{
  "id" : "000nEVHQ",
  "url" : "https://www.diepresse.com/5959488/Impfung_Tut-mir-sehr-weh_Hacker-revidiert-Wiener-Impfplan?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:00:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/0/5959488/A9E3E36B-5F81-473D-9EF8-44F94446886D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Tut mir sehr weh\": Hacker revidiert Wiener Impfplan",
  "articleTitleTranslated" : "\"يؤلمني كثيرًا\": هاكر يراجع خطة التطعيم في فيينا",
  "articleContent" : [ "Statt 70 Prozent der Wiener können laut Gesundheitsstadtrat Hacker nur 60 Prozent der impffähigen Bevölkerung bis Ende Juni geimpft werden. Es mache ihm keinen Spaß, heute hier zu stehen.", "Gesundheitsstadtrat Peter Hacker war bei der Präsentation des Wiener Impfplanes für die kommenden Monate sichtlich geknickt. Er müsse das Impfziel für Wien nach unten korrigieren.", "Statt den ursprünglich angekündigten 70 Prozent können Ende Juni voraussichtlich nur 60 Prozent der Wiener im impffähigen Alter geimpft werden. „Das\", so Hacker, „tut mir sehr weh.\" Es habe sich gezeigt, dass die avisierten Liefermengen nicht zur Verfügung stehen.", "So werden im April nicht wesentlich mehr Impfdosen als im März zur Verfügung stehen, in den zwei folgenden Kalenderwochen (bis 18.  April) werden es sogar um 20.000 Dosen weniger sein als zuletzt.", "Insgesamt wird Wien für März und April zusammen 500.000 Dosen zur Verfügung haben, im Mai und Juni werden 1,1 Millionen Impfdosen erwartet. Insgesamt werden bis Ende Juni also rund eine Million Wienerinnen und Wiener die Möglichkeit bekommen, eine Impfung zu erhalten.", "Man operiere in einer „Form von Mangelwirtschaft, das sage ich in aller Bittnernis“, so Hacker. Die Hoffnung, durch weitere zugelassene Impfstoffe im April dem Impfplan einen gehörigen Schub zu verpassen, hat sich nicht realisiert.", "Von dem kürzlich zugelassenen Impfstoff von Johnson & Johnson werde man erst in der letzten Aprilwoche die ersten Dosen bekommen, und zwar nicht mehr als 10.000. Bis Juni werden es 100.000 sein.", "Bei Moderna gibt es genauso wie bei AstraZeneca unregelmäßige Lieferungen, als einziger „stabile Faktor“ habe sich der Impfstoff von Biontech/Pfizer herausgestellt. Hier würden auch tatsächlich jene Liefermengen ankommen, die angekündigt seien.", "Für Mai und Juni erwartet Hacker von Biontech/Pfizer 600.000 bis 670.000 Impfdosen. Für die Detailplanung der Impftermine seien die unregelmäßigen Lieferungen eine enorme Herausforderung. Müssten doch auch die Zweitimpfungen einberechnet werden.", "„Das bedeutet, dass wir nicht so viel impfen können, wie im Lager liegt.\" Schuld an den geringeren Liefermengen wolle Hacker niemandem zuschieben, auch nicht der Bundesregierung.", "„Faktum“ sei aber, dass es zwischen den Ankündigungen über zusätzliche Lieferungen ein „Delta gibt, das größer ist als wir wahrhaben wollen.“ Die Realität sei ernüchternd, und zwar nicht nur in Wien, sondern in allen Bundesländern.", "Abermals sprach sich Hacker dafür aus, auch den russischen Impfstoff Sputnik V zu beschaffen. Er habe noch keinen Experten getroffen, der sich dagegen ausgesprochen habe. Es sei zudem bisher nicht angedacht, so wie Deutschland den AstraZeneca-Impfstoff für alle Frauen unter 60 auszusetzen.", "Da halte man sich an die Empfehlungen des Nationalen Impfgremiums, sagte der medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder. Bisher habe sich gezeigt, dass der Nutzen der Impfung wesentlich größer sei als das Risiko durch eine Impfung.", "Sollte das Impfgremium zu einer anderen Entscheidung kommen, werde man dem natürlich Folge leisten, ergänzte Hacker. „Ich halte nichts davon, regionale Entscheidungen zu treffen.\"", "Das neben dem Austria Center zweite angedachte Impfzentrum am Standort Messe wird vorerst nicht aufsperren, kündigte Hacker an. Mangels ausreichend verfügbarer Impfdosen wäre das \"sinnlos\". Nichtsdestotrotz werden am 12.  April auch die niedergelassenen Ärzte beginnen können, zu impfen.", "Diese sollen sich zunächst auf die von ihnen betreuten Hochrisikopatienten über 65 Jahren konzentrieren. Ebenfalls an der Reihe ist die Altersgruppe 75plus. Beide Gruppen können sich aber bereits für eine Impfung in einer der Impfstraßen anmelden.", "Und zwar auch jene, die bisher nicht auf der Impfplattform Impfservice-Wien vorgemerkt waren. Zudem könne auch jemand anders die betreffende Person anmelden. Hacker rief die jüngere Bevölkerung dazu auf, ihre älteren Verwandten dabei zu unterstützen." ],
  "articleContentTranslated" : [ "وفقًا لمستشار مدينة هاكر للصحة ، يمكن تطعيم 60 بالمائة فقط من السكان القادرين على التطعيم بحلول نهاية شهر يونيو بدلاً من 70 بالمائة من سكان فيينا. إنه لا يستمتع بالوقوف هنا اليوم.", "كان مستشار المدينة للصحة بيتر هاكر منزعجًا بشكل واضح عندما قدم خطة التطعيم في فيينا للأشهر القادمة. كان عليه أن يصحح هدف التطعيم لفيينا نزولاً.", "بدلاً من نسبة 70٪ المعلنة في الأصل ، في نهاية يونيو ، يمكن تطعيم 60٪ فقط من سكان فيينا القادرين على التطعيم. يقول هاكر: \"هذا يؤلمني كثيرًا\". لقد تبين أن كميات التسليم المخطط لها غير متوفرة.", "في أبريل ، لن تتوفر جرعات تطعيم أكثر بكثير مما كانت عليه في مارس ، وفي الأسبوعين التقويميين التاليين (حتى 18 أبريل) ستكون هناك 20000 جرعة أقل من الماضي.", "إجمالاً ، سيكون لفيينا 500000 جرعة متاحة لشهري مارس وأبريل ، ومن المتوقع 1.1 مليون جرعة لقاح في مايو ويونيو. في المجموع ، ستتاح لحوالي مليون من سكان فيينا فرصة تلقي التطعيم بحلول نهاية شهر يونيو.", "قال هاكر ، أحدهم يعمل في \"شكل من أشكال اقتصاد النقص ، أقول ذلك بمرارة\". لم يتحقق الأمل في إعطاء جدول التطعيم دفعة كبيرة في أبريل من خلال المزيد من اللقاحات المعتمدة.", "لن يتم إعطاء اللقاح الذي تمت الموافقة عليه مؤخرًا من شركة Johnson & Johnson الجرعات الأولى حتى الأسبوع الأخير من شهر أبريل ، وليس أكثر من 10000. بحلول يونيو سيكون 100000.", "في Moderna ، تمامًا مثل AstraZeneca ، هناك عمليات تسليم غير منتظمة ؛ تم العثور على \"العامل المستقر\" الوحيد ليكون اللقاح من Biontech / Pfizer. ستصل كميات التسليم التي تم الإعلان عنها بالفعل إلى هنا.", "يتوقع Hacker من Biontech / Pfizer ما يتراوح بين 600000 و 670000 جرعة لقاح لشهري مايو ويونيو. تشكل الولادات غير المنتظمة تحديًا هائلاً للتخطيط التفصيلي لمواعيد التطعيم. يجب أيضًا أخذ التطعيمات الثانية بعين الاعتبار.", "\"هذا يعني أنه لا يمكننا التطعيم بقدر ما هو موجود في المستودعات.\" لا يريد هاكر إلقاء اللوم على أي شخص بسبب كميات التسليم المنخفضة ، ولا حتى الحكومة الفيدرالية.", "\"الحقيقة\" هي أنه بين الإعلانات حول عمليات التسليم الإضافية ، هناك \"دلتا أكبر مما نريد أن نعترف به\". الواقع واقعي ، ليس فقط في فيينا ، ولكن في جميع الولايات الفيدرالية.", "تحدث هاكر مرة أخرى لصالح شراء لقاح Sputnik V الروسي. لم يلتق بعد بخبير تحدث ضدها. بالإضافة إلى ذلك ، لم يتم النظر في تعليق لقاح AstraZeneca لجميع النساء دون سن 60 ، مثل ألمانيا.", "قال المدير الطبي لجمعية فيينا الصحية ، مايكل بيندر ، إنه يتم اتباع توصيات لجنة التطعيم الوطنية. لقد ثبت حتى الآن أن فائدة التطعيم أكبر بكثير من مخاطر التطعيم.", "وأضاف هاكر إذا اتخذ مجلس التطعيم قرارًا مختلفًا ، فسوف يطيعونه بالطبع. \"أنا لا أؤمن باتخاذ قرارات إقليمية\".", "أعلن هاكر أن مركز التطعيم الثاني المخطط له في موقع Messe بجوار مركز النمسا لن يفتح في الوقت الحالي. في حالة عدم وجود جرعات التطعيم الكافية ، سيكون هذا \"غير مجد\". ومع ذلك ، سيتمكن الأطباء في العيادة الخاصة أيضًا من بدء التطعيم في 12 أبريل.", "يجب أن تركز هذه في البداية على المرضى المعرضين لمخاطر عالية والذين تزيد أعمارهم عن 65 عامًا والذين يقومون برعايتهم. كما أنه جاء دور الفئة العمرية 75+. ومع ذلك ، يمكن لكلا المجموعتين بالفعل التسجيل للحصول على لقاح في أحد شوارع التلقيح.", "وهذا يشمل أولئك الذين لم يتم تسجيلهم من قبل في منصة التطعيم Impfservice-Wien. بالإضافة إلى ذلك ، يمكن لشخص آخر تسجيل الشخص المعني. دعا هاكر السكان الأصغر سنًا لمساعدة أقاربهم الأكبر سنًا على القيام بذلك." ]
}