{
  "id" : "00BMzUxU",
  "url" : "https://sport.orf.at/stories/3071424/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T07:00:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖHB-Team fordert Deutschland heraus",
  "articleTitleTranslated" : "فريق ÖHB يتحدى ألمانيا",
  "articleContent" : [ "Der Slowene verlängerte erst am Montag seinen Vertrag vorzeitig um zwei Jahre bis Juni 2023, genau an seinem 42.  Geburtstag warten nun die Deutschen.", "„Vielleicht kriege ich ein Geschenk von den Jungs“, hoffte Pajovic, der nach seiner Amtsübernahme im Frühjahr 2019 mit dem historischen achten Platz bei der Heim-Europameisterschaft 2020 gleich ein Rufzeichen setzen konnte.", "Die Erfolgsmannschaft steht Pajovic in Graz bzw. beim Rückspiel in Köln am Sonntag aber auch bei der WM nur eingeschränkt zur Verfügung.", "Kapitän und Kiel-Legionär Nikola Bilyk ist nach einem Kreuzbandriss schon länger außer Gefecht, der bei der EM so starke Rückraummann Janko Bozovic zog sich erst in der Vorwoche einen Achillessehneneinriss zu.", "Und Kreis-Routinier Fabian Posch sagte aufgrund gesundheitlicher Bedenken ab. „Die Mannschaft wird das kompensieren“, sagte Sportdirektor Patrick Fölser.", "Auch Ausfälle im DHB-Team Die Deutschen müssen neben den drei Bylik-Teamkollegen und damit Champions-League-Siegern Hendrik Pekeler, Patrick Wiencek und Steffen Weinhold weitere sechs Leute vorgeben, sie wollen laut Trainer Alfred Gislason „das Beste daraus machen – also mit Blick auf die EM 2022 gewinnen und den Spagat wagen, das eine oder andere in der Vorbereitung auf Ägypten zu testen“, wie der Isländer sagte.  ", "Flügelroutinier und langjähriger Deutschland-Legionär Robert Weber, der vor seiner achten Endrunde steht, konstatierte beim Gegner zwar eine leichte Schwächung in der Defensive. „Ansonsten ist es aber noch immer eine Topmannschaft.", "Wir müssen mit viel Spaß an der Freude, mit viel Mut agieren, dann kann da einiges passieren“, sagte Weber. Der jüngste Vergleich der beiden Teams ging bei der Heim-WM im vergangenen Jänner mit 34:22 klar an die Deutschen, die Rot-Weiß-Rot vor allem in der zweiten Hälfte keine Chance ließen.", "„Leichteste Fehler werden sie bestrafen“, warnte Weber. „Nicht genau klar, wo wir stehen“ Pajovic, der seit 26.  Dezember mit einem Teil bzw. seit 1.", "Jänner mit allen Spielern inklusive der Deutschland-Legionäre arbeitet, tappt nach dem Coronavirus-Jahr mit nur einem Bewerbsspiel (31:29 in der EM-Quali Anfang November gegen Estland) noch etwas im Dunkeln.", "„Es ist nicht genau klar, wo wir stehen.", "Wir haben zweimal 60 Minuten, um unser System und viele neue Spieler auszuprobieren“, erklärte er im Hinblick auf die WM, bei der man in der Vorrunde ab 14.  Jänner im Zweitagesrhythmus auf Außenseiter USA, Vizeweltmeister Norwegen und den mehrfachen Welt- und Europameister Frankreich trifft.", "„Für mich ist unsere Abwehr sehr wichtig. Da können wir viel machen und dann leichte Tore im Gegenstoß und der zweiten Welle erzielen.“ Selbst zwei Niederlagen gegen Deutschland wären für Österreich kein Beinbruch.", "Nicht nur die Gruppenersten und -zweiten lösen ein Ticket, auch die vier besten Dritten der acht Pools sind für die Endrunde in Ungarn und der Slowakei qualifiziert.", "Deutschland führt nach zwei Siegen die EM-Quali-Gruppe 2 an, Österreich, das Anfang November mit dem knappen Sieg über Estland startete, ist Zweiter.", "Die nun ungewöhnlichen Termine wurden nötig, weil die Deutschen im März die letzte Phase der Olympiaqualifikation bestreiten.EM-Qualifikation Spielplan Österreich" ],
  "articleContentTranslated" : [ "مدد السلوفيني عقده قبل الأوان لمدة عامين حتى يونيو 2023 يوم الاثنين ، وينتظر الألمان الآن عيد ميلاده الثاني والأربعين.", "يأمل باجوفيتش ، \"ربما سأحصل على هدية من الأولاد\" ، الذي تمكن بعد توليه منصبه في ربيع 2019 من وضع علامة اتصال بالمركز الثامن التاريخي في بطولة أوروبا على أرضه 2020.", "الفريق الناجح متاح فقط لبايوفيتش إلى حد محدود في جراتس أو مباراة الإياب في كولونيا يوم الأحد ، ولكن أيضًا في كأس العالم.", "ظل الكابتن وفيلق كيل نيكولا بيليك خارج الملاعب لفترة طويلة بعد تمزق في الرباط الصليبي ، وعانى يانكو بوزوفيتش ، الذي كان قوياً للغاية في بطولة أوروبا ، من تمزق في وتر العرقوب في الأسبوع السابق.", "وألغى المحارب المخضرم فابيان بوش بسبب مخاوف صحية. قال المدير الرياضي باتريك فولسر: \"سيعوض الفريق عن ذلك\".", "فشل أيضًا في فريق DHB بالإضافة إلى زملائه الثلاثة في فريق Bylik وبالتالي الفائز بدوري أبطال أوروبا هندريك بيكلر وباتريك وينسك وستيفن وينهولد ، يتعين على الألمان التظاهر بستة أشخاص آخرين ، وفقًا للمدرب ألفريد جيسلاسون ، للفوز بالبطولة الأوروبية عام 2022 وتجرؤ على تحقيق التوازن باختبار أحدهما أو الآخر استعدادًا لمصر ، كما قال الأيسلندي.", "وأشار روبرت ويبر ، لاعب الجناح الروتيني وفيلق المنتخب الألماني منذ فترة طويلة ، والذي يواجه نهائيات كأس العالم للمرة الثامنة ، إلى ضعف طفيف في الدفاع مع الخصم. \"وإلا فإنه لا يزال فريقًا كبيرًا.", "قال ويبر: \"يجب أن نستمتع كثيرًا بالفرح ، ونتصرف بقدر كبير من الشجاعة ، وبعد ذلك يمكن أن يحدث الكثير\". من الواضح أن أحدث مقارنة بين الفريقين في كأس العالم على أرضه في كانون الثاني (يناير) الماضي ذهبت إلى الألمان مع 34:22 ، الذين لم يمنحوا أي فرصة للأحمر والأبيض والأحمر ، خاصة في الشوط الثاني.", "حذر ويبر: \"سوف تعاقب على أدنى أخطاء\". \"ليس من الواضح بالضبط أين نحن\" باجوفيتش ، الذي كان مع دور منذ 26 ديسمبر أو منذ 1.", "يناير يعمل مع جميع اللاعبين ، بما في ذلك فيالق ألمانيا ، لا يزال في الظلام بعض الشيء بعد عام الفيروس التاجي مع مباراة واحدة فقط (31:29 في تصفيات بطولة أوروبا في بداية نوفمبر ضد إستونيا).", "\"ليس من الواضح بالضبط أين نحن.", "لدينا 60 دقيقة مرتين لتجربة نظامنا والعديد من اللاعبين الجدد \"، أوضح فيما يتعلق بكأس العالم ، حيث ستلعب في الجولة التمهيدية من 14 يناير كل يومين ، منتخب الولايات المتحدة الأمريكية ، ونائب بطل العالم النرويج والعديد من أبطال العالم وأوروبا فرنسا. يجتمع.", "\"دفاعنا مهم جدًا بالنسبة لي. يمكننا فعل الكثير هناك ثم تسجيل أهداف سهلة في الهجوم المضاد والموجة الثانية. \"حتى هزيمتين أمام ألمانيا لن تكون صفقة كبيرة للنمسا.", "ليس فقط الأول والثاني في المجموعة يشترون تذكرة ، فإن أفضل أربعة من أصل ثمانية حمامات سباحة مؤهلة أيضًا للنهائيات في المجر وسلوفاكيا.", "بعد انتصارين ، تتصدر ألمانيا المجموعة 2 المؤهلة لبطولة أوروبا ، وتأتي النمسا ، التي بدأت بفوز ضئيل على إستونيا في أوائل نوفمبر ، في المركز الثاني.", "أصبحت المواعيد غير المعتادة الآن ضرورية لأن الألمان سيخوضون المرحلة الأخيرة من التصفيات الأولمبية في مارس. جدول تصفيات EM النمسا" ]
}