{
  "id" : "00sG0nB0",
  "url" : "https://sport.orf.at/stories/3070272/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T19:48:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Torreicher deutscher Schlager ohne Sieger",
  "articleTitleTranslated" : "تسجيل ضربات ألمانية بدون فائز",
  "articleContent" : [ "Dem an diesem Abend zweifachen Torschützen Müller gelang in der 75.  Minute der rettende Ausgleich für die Bayern, die davor bereits einen Rückstand aufgeholt, aber auch eine Führung aus der Hand gegeben hatten.", "Christopher Nkunku hatte die Leipziger in der 19.  Minute in Führung geschossen, Jamal Musiala gelang jedoch nur elf Minten später das 1:1 (30.). Der Ausgleich war der Auftakt zu turbulenten Minuten.", "Zuerst brachte Müller die Gastgeber in Führung (34.), doch fast im Gegenzug gelang Justin Kluivert der Ausgleich aus Sicht der Gäste (36.). Die Partie wogte auch nach dem Seitenwechsel hin und her.", "Kurz nach der Pause drehte Emil Forsberg die Partie per Kopf wieder in Richtung „Bullen“ (48.), doch Müller bewahrte die Münchner vor der zweiten Saisonniederlage.", "In der Tabelle liegen die Bayern, bei denen David Alaba auf der linken Abwehrseite durchspielte, mit 23 Punkten weiter zwei Zähler vor Leipzig, wo Marcel Sabitzer in der 72.  Minute – und damit kurz vor dem 3:3 – ausgewechselt worden war.", "Dritter ist vorerst noch Borussia Dortmund, das mit einem 1:1-Remis bei Eintracht Frankfurt jedoch etwas an Boden verlor und nun vier Punkte Rückstand auf die Tabellenspitze hat. Sabitzer trifft die Latte Bayern-Coach Hansi Flick hatte das Spitzenspiel zu einem Abend für „Champions“ angekündigt.", "Die Leipziger präsentierten sich auch als echter Herausforderer. Zwar erklärte Trainer Julian Nagelsmann die kommende und entscheidende Champions-League-Partie gegen Manchester United zum „wichtigeren Spiel“, aber von Schonung war bei den Gästen nichts zu sehen.", "Es entwickelte sich ein hochintensives Topspiel mit hohem Tempo, aber auch ruppigen Zweikämpfen. Die Bayern brauchten einige Anlaufzeit, um Lücken in den von den Leipzigern insbesondere im Zentrum gut zugestellten Räumen zu finden.", "Sabitzer und Co. schalteten zudem immer wieder glänzend um. Schon in der zweiten Minute schoss der Leipziger Kapitän an die Latte. Die Münchner Abwehrschwächen offenbarten sich bei den Gegentoren.", "Emil Forsberg schickte Nkunku bei einem Konter ideal in den freien Raum – und Letztgenannter ließ den deutschen Teamgoalie, der herausgelaufen war, locker ins Leere fahren. Bayern mit defensiven Lücken Mit einem Doppelschlag schlug die erfolgreichste Offensive der deutschen Liga aber zurück.", "Erst traf der 17-jährige Musiala, der den verletzten Javi Martínez frühzeitig ersetzte, mit einem platzierten Flachschuss. Dann schloss Müller einen Angriff über Robert Lewandowski und Kingsley Coman erfolgreich ab.", "Trainer Flick jubelte zuerst am Spielfeldrand – und ärgerte sich nur Sekunden später schon wieder nach dem 2:2 von Kluivert. Der 21-Jährige erzielte nach Zuspiel von Amadou Haidara unbedrängt sein erstes Pflichtspieltor für Leipzig.", "Die Verwundbarkeit der Bayern deckten die Leipziger auch nach der Pause auf. Eine perfekte Flanke von Angelino konnte Forsberg unbedrängt im Zentrum einköpfen – Jerome Boateng und Niklas Süle hatten den Schweden übersehen.", "Das Aufbäumen der Bayern erfolgte überraschend schleppend. Auch die Einwechslung von Serge Gnabry für den wirkungslosen Leroy Sane brachte nicht viel. Aber die Bayern hatten an diesem Abend Coman und vor allem Müller.", "Der an allen drei Toren beteiligte Franzose flankte präzise in den Strafraum, wo Müller ungehindert zum 3:3-Endstand einköpfeln konnte. „Für mich waren bei mir auch ein paar zu viele Ballverluste dabei“, zeigte sich Müller nach dem Spiel auch selbstkritisch, „es war nicht alles perfekt.", "Natürlich schießt man nicht in jedem Spiel zwei Tore, über die Aktion bin ich froh.“ An eine Niederlage hatte der ehemalige deutsche Teamspieler keinen Gedanken verschwendet. „Dass wir zurückkommen können, wussten wir vor dem Spiel.", "Dass wir aktuell zurückkommen müssen, wissen wir auch nicht erst seit heute“, sagte Müller, „am Ende können und müssen wir damit leben.“ Insgesamt sei es „okay und gut, dass wir Tabellenführer bleiben“.", "Deutsche Bundesliga, zehnte RundeBayern München – Leipzig 3:3 (2:2) Tore: Musiala (30.), Müller (34., 75.) bzw. Nkunku (19.), Kluivert (36.), Forsberg (48.) Bayern: Alaba spielte durch Leipzig: Sabitzer bis 72.  MinuteFrankfurt – Dortmund 1:1 (1:0) Tore: Kamada (9.) bzw.", "Reyna (56.) Frankfurt: Hinteregger spielte durch, Ilsanker ab 66.  MinuteFreiburg – Mönchengladbach 2:2 (1:1) Tor: Lienhart (32.), Grifo (48. /Elfmeter) bzw. Embolo (23.), Plea (50.)", "Freiburg: Lienhart spielte durch, Gebauer auf der Bank Gladbach: Lainer bis 64., Wolf bis 65., Lazaro ab 64.  MinuteKöln – Wolfsburg 2:2 (2:1) Tore: Thielmann (18.), Duda (43.) bzw. Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager spielte durch, Pervan auf der BankBielefeld – Mainz 2:1 (2:0) Tore: Prietl (21.), Doan (31.) bzw. Stöger (82.) Bielefeld: Prietl spiele durch Mainz: Stöger und Onisiwo ab 58.  MinuteHertha BSC – Union Berlin 3:1 (0:1) Tore: Pekarik (51.), Piatek (74., 77.) bzw.", "Awoniyi Rote Karte: Andrich (23. /Union) Union: Trimmel bis 78.  MinuteBremen – Stuttgart -:- (-:-) Beginn 15.30 UhrSchalke – Leverkusen -:- (-:-) Beginn 18.00 UhrHoffenheim – Augsburg -:- (-:-) Beginn 20.30 UhrTabelle:" ],
  "articleContentTranslated" : [ "في الدقيقة 75 ، تمكن الهداف مرتين مولر من التعادل في الدقيقة 75 لبايرن ، الذي كان قد عوض بالفعل عن تأخره ، لكنه تخلى أيضًا عن التقدم.", "سدد كريستوفر نكونكو تقدم لايبزيغ في الدقيقة 19 ، لكن جمال موسيالا نجح فقط في تحقيق النتيجة 1-1 (30) بعد 11 دقيقة. وكان التعادل مقدمة لدقائق مضطربة.", "أولاً ، أعطى مولر للمضيفين الصدارة (34) ، لكن في المقابل ، تمكن جاستن كلويفرت من تحقيق التعادل من وجهة نظر الزوار (المركز 36). تأرجحت اللعبة أيضًا ذهابًا وإيابًا بعد الاستراحة.", "بعد فترة وجيزة من الاستراحة ، قاد إميل فورسبيرغ المباراة إلى الخلف في اتجاه \"بولز\" (المركز 48) ، لكن مولر أنقذ فريق ميونيخ من الهزيمة الثانية في الموسم.", "في الجدول يوجد بايرن ، حيث لعب ديفيد ألابا في مركز الدفاع الأيسر ، برصيد 23 نقطة بفارق نقطتين عن لايبزيغ ، حيث تم استبدال مارسيل سابيتزر في الدقيقة 72 - وبالتالي قبل وقت قصير من 3: 3.", "المركز الثالث في الوقت الحالي هو بوروسيا دورتموند ، الذي خسر قليلاً بالتعادل 1-1 مع إينتراخت فرانكفورت ويتأخر الآن بأربع نقاط عن صدارة جدول الترتيب. سابيتسر يضرب العارضة أعلن هانسي فليك مدرب بايرن ميونيخ عن المباراة الأولى لأمسية \"الأبطال\".", "كما قدم سكان لايبزيغ أنفسهم كمنافسين حقيقيين. على الرغم من أن المدرب جوليان ناجيلسمان أعلن أن المباراة القادمة والحاسمة في دوري أبطال أوروبا ضد مانشستر يونايتد هي \"المباراة الأكثر أهمية\" ، لم يكن هناك أي مؤشر على ضبط النفس من الضيوف.", "لعبة عالية الكثافة تم تطويرها بسرعة عالية ، ولكن أيضًا مبارزات صعبة. احتاج البافاريون إلى بعض الوقت لبدء العمل للعثور على فجوات في الغرف التي تصطف جيدًا من قبل لايبزيغر ، خاصة في الوسط.", "تحولت شركة Sabitzer and Co. مرارًا وتكرارًا ببراعة. وفي الدقيقة الثانية سدد قائد لايبزيغ العارضة. كشفت نقاط ضعف دفاعية ميونيخ عن نفسها عند استقبال الأهداف.", "أرسل إميل فورسبيرج Nkunku بشكل مثالي إلى المساحة المفتوحة بهجمة مرتدة - وهذا الأخير سمح لحارس مرمى الفريق الألماني ، الذي نفد منه ، بالقيادة بسهولة في الفراغ. بايرن مع ثغرات دفاعية أفضل هجوم هجومي في الدوري الألماني يعود بضربة مزدوجة.", "أولاً ، أصيب موسى البالغ من العمر 17 عامًا ، والذي حل محل خافي مارتينيز المصاب في وقت مبكر ، بتسديدة منخفضة. ثم أكمل مولر هجومًا بنجاح على روبرت ليفاندوفسكي وكينغسلي كومان.", "هتف المدرب فليك لأول مرة على الهامش - وبعد ثوانٍ فقط شعر بالانزعاج مرة أخرى بعد كلويفرت 2-2. وسجل اللاعب البالغ من العمر 21 عامًا أول هدف تنافسي له مع لايبزيغ بعد أن مرره أمادو حيدرة.", "كما اكتشف فريق لايبزيج ضعف بايرن بعد الاستراحة. تمكن فورسبرج من تسديد تمريرة عرضية مثالية من أنجيلينو في الوسط - كان جيروم بواتينج ونيكلاس سوليه قد أغفلتا السويدي.", "كانت تربية بايرن ميونيخ بطيئة بشكل مدهش. كما أن استبدال سيرج جنابري بـ Leroy Sane غير الفعال لم يساعد كثيرًا أيضًا. لكن بايرن كان لديه كومان وفوق كل شيء مولر في ذلك المساء.", "عبر الفرنسي ، الذي شارك في جميع الأهداف الثلاثة ، بدقة داخل منطقة الجزاء ، حيث تمكن مولر من تحقيق النتيجة النهائية 3: 3 دون عوائق. قال مولر ، الذي كان ينتقد نفسه بعد المباراة ، \"بالنسبة لي ، كان هناك عدد قليل جدًا من الخسائر في الكرة. لم يكن كل شيء على ما يرام.", "بالطبع لا تسجل هدفين في كل مباراة ، فأنا سعيد بالإثارة \". لم يفكر لاعب الفريق الألماني السابق في الهزيمة. \"كنا نعلم قبل المباراة أنه يمكننا العودة.", "قال مولر: \"لم نكن نعرف فقط أنه يتعين علينا العودة اليوم ، في النهاية يمكننا ويجب علينا التعايش معها. بشكل عام ،\" من الجيد والجيدة أن نظل قادة على الطاولة \".", "الدوري الألماني ، الجولة العاشرة ، بافاريا ميونيخ - لايبزغ 3: 3 (2: 2) أهداف: موسيالا (30) ، مولر (34 ، 75) ونكونكو (19) ، كلويفرت (36) ، فورسبيرغ (48). ) بايرن: ألابا لعب عبر لايبزيغ: سابيتسر حتى الدقيقة 72 من فرانكفورت - دورتموند 1: 1 (1: 0) الأهداف: كامادا (المركز التاسع) أو", "رينا (56) فرانكفورت: هينتيرغير لعب من خلال ، إيلسانكر من الدقيقة 66 فرايبورغ - مونشنغلادباخ 2: 2 (1: 1) الهدف: لينهارت (32) ، جريفو (48 / ركلة جزاء) أو إمبولو (23) ، نداء. (50.)", "فرايبورج: لعب لينهارت ، جيباور على بنك جلادباخ: لاينر حتى المركز 64 ، وولف حتى المركز 65 ، لازارو من الدقيقة 64 ، كولونيا - فولفسبورج 2: 2 (2: 1) هدفا: ثيلمان (18) ، دودا (43) وأرنولد (29.) ، ويجهورست (47.)", "فولفسبورج: شلاجر لعب من خلال ، بيرفان على بنك بيليفيلد - ماينز 2: 1 (2: 0) الأهداف: بريتل (21) ، دوان (31) وستوجر (82) بيليفيلد: بريتل لعب من خلال ماينز: ستوجر وأونيزيو من الدقيقة 58 هيرتا برلين - يونيون برلين 3: 1 (0: 1) أهداف: بيكاريك (51) ، بياتيك (74 ، 77) على التوالي.", "بطاقة Awoniyi الحمراء: Andrich (23. / Union) Union: Trimmel حتى الدقيقة 78Bremen - Stuttgart -: - (- :-) البداية الساعة 3.30 مساءً. شالكه - ليفركوزن -: - (- :-) البداية في 6 مساءً هوفنهايم - أوغسبورغ -: - ( - :-) بدءًا من الساعة 8.30 مساءً." ]
}