{
  "id" : "013SS8uy",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401194979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:34:30Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4952915/46-175563612.jpg",
  "imageCopyright" : "EPA / ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "هذه هي المناطق التي بها أعلى معدل إصابة لمدة 7 أيام في النمسا",
  "articleContent" : [ "Knapp zwei Wochen nach dem Ende des dritten Lockdowns steigen die Neuinfektionen in Österreich wieder an. Von Freitag auf Samstag gab es 1.877 Neuinfektionen im Land.", "Und auch die 7-Tages-Inzidenz pro 100.000 Einwohner steigt an, obwohl die Bundesregierung eigentlich darauf gehofft hat in Richtung 50 zu wandern. Mit Stand Samstag, 14 Uhr liegt die 7-Tages-Inzidenz bei 124,7.", "Das am stärksten betroffene Bundesland ist unterdessen Kärnten mit 149,3. Die niedrigste Inzidenz hat Vorarlberg mit 70.   Die Bezirke im Vergleich Und während manche Bezirke in der 7-Tages-Inzidenz pro 100.000 Einwohner gesunken sind, sind andere wiederum stärker betroffen.", "Mit Stand Samstag, 14 Uhr liegt der Bezirk Hermagor in Kärnten mit 559 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Jennersdorf im Burgenland mit 287 Infektionen und dahinter der Bezirk Hartberg-Fürstenfeld in der Steiermark mit 252 Infektionen. Am unteren Ende und damit am besten platziert ist die Stadt Rust mit 0 Infektionen.", "Dahinter folgt die Stadt Krems an der Donau (24), Bregenz (32) und der Bezirk Innsbruck-Land (38). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.030 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 261 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "بعد أسبوعين تقريبًا من انتهاء الإغلاق الثالث ، عادت الإصابات الجديدة في النمسا في الارتفاع مرة أخرى. من الجمعة إلى السبت ، كانت هناك 1877 إصابة جديدة في البلاد.", "كما أن معدل الإصابة لمدة 7 أيام لكل 100000 نسمة آخذ في الازدياد أيضًا ، على الرغم من أن الحكومة الفيدرالية كانت تأمل بالفعل في التحرك نحو 50. اعتبارًا من الساعة 2:00 ظهرًا يوم السبت ، كانت الإصابة لمدة 7 أيام 124.7.", "كانت ولاية كارينثيا أكثر الولايات تضررا مع 149.3. سجلت فورارلبرغ أدنى معدل حدوث عند 70. المناطق بالمقارنة وبينما انخفضت بعض المناطق في معدل الإصابة لمدة 7 أيام لكل 100000 نسمة ، فإن البعض الآخر أكثر تضررًا.", "اعتبارًا من يوم السبت ، الساعة 2 ظهرًا ، احتلت منطقة هيرماغور في كارينثيا المرتبة الأولى مع 559 إصابة في معدل الإصابة لمدة 7 أيام لكل 100 ألف نسمة.", "في المرتبة الثانية جاءت منطقة جينرسدورف في بورغنلاند مع 287 إصابة ، تليها منطقة هارتبرج-فورستينفيلد في ستيريا مع 252 إصابة. في الطرف السفلي ، وبالتالي فإن أفضل مكان هو مدينة الصدأ مع 0 إصابة.", "تليها مدينة كريمس أن دير دوناو (24) ، بريجنز (32) ومنطقة إنسبروك لاند (38). تتوفر بيانات جميع المقاطعات هنا: يوضح الرسم البياني التالي حدوث 7 أيام لجميع المقاطعات في النمسا.", "انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويخضع حاليا 1030 شخصا للعلاج بالمستشفى بسبب فيروس كورونا و 261 منهم في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة على اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}