{
  "id" : "01gXqQ7M",
  "url" : "https://sport.orf.at/stories/3069598/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T15:11:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich gewinnt Team-Bewerb in Wisla",
  "articleTitleTranslated" : "النمسا تفوز بمسابقة الفريق في ويسلا",
  "articleContent" : [ "Die Österreicher lieferten sich bei optimalen Bedingungen einen Dreikampf mit Deutschland und Polen und hatten am Ende 8,7 bzw. 16,5 Punkte Vorsprung auf die Plätze zwei und drei.", "Alle vier ÖSV-Adler boten in beiden Durchgängen eine starke Leistung.  Herausragend waren die Sprünge von Daniel Huber auf 131 Meter im ersten Durchgang und die Tageshöchstweite von 135 Metern im zweiten „Es hat heute so richtig viel Spaß gemacht“, freute sich der 27-jährige Salzburger im ORF-Interview.", "„Ich habe von Beginn an gemerkt, dass ich mich heute gut fühle und auch in einer guten Position sitze.  Da habe ich es mir selber ein bisschen leicht gemacht.“ Dass er im zweiten Durchgang keinen Telemark setzte, war im egal.", "„Das wäre das Sahnehäubchen gewesen.  Aber es ist wurscht, wir haben ja auch so gewonnen.“ 2.  DG: Daniel Huber (AUT) „Mir taugt es irrsinnig“ Zufrieden war auch Startspringer Hayböck, der mit zwei soliden Sprüngen den Grundstein für den Sieg legte.", "„Mir taugt es irrsinnig, dass ich recht gute Sprünge zeigen kann und mit dem Team gleich ganz oben stehen kann.  Es war ein sehr spannender Fight.  Das ist ein perfekter Auftakt“, sagte der 29-jährige Oberösterreicher im ORF-Interview.", "Seine drei Kollegen hatten gemeinsam mit Jan Hörl auch im Vorjahr in Polen gewonnen.  Der Sportliche Leiter Mario Stecher war angesichts des Gebotenen überaus zufrieden.", "„Alle haben eine sensationell gute Leistung geboten.  Sie haben die erste Standortbestimmung mit Bravour gemeistert“, lobte der Steirer im ORF-Fernsehen.  ÖSV-Adler mit den besseren Nerven Weltmeister Markus Eisenbichler hatte im ersten Durchgang mit einem Plus von 3,5 Metern gegenüber Weltcupsieger Kraft den ÖSV-Springern zwar noch die Führung abgeluchst, doch diese zeigten auch im Finale im Gegensatz zu den Rivalen keine Schwäche.", "Aschenwald meisterte schwierige Rückenwindbedingungen („Es ist genial, wenn man so in die Saison hineinstartet“), Huber sorgte mit 135 Metern für die Tageshöchstweite.", "Weil aber die Landung jenseits der Hillsize nicht perfekt war, lag Deutschland mit dem Weltcup-Zweiten Karl Geiger vor den Schlussspringern nur 2,6 Punkte zurück.", "Kraft steigerte sich auf 127 m und Eisenbichler vermochte den 27-jährigen Salzburger nicht zu übertreffen.Genugtuung für Neo-Chefcoach Widhölzl Kraft meinte, er hätte vor dem letzten Sprung gerne mehr Vorsprung gehabt.", "\"Es war sehr spannend, aber der letzte war Gottseidank mein bester Versuch.  Für den Einzelbewerb am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) gab sich der Gewinner von 21 Weltcupbewerben aber zurückhaltend.", "„Ich habe noch nicht das letzte Selbstvertrauen auf dieser Schanze, aber ich bin guter Dinge.“ Neo-Cheftrainer Andreas Widhölzl gab zu, vor dem Start nervös gewesen zu sein.", "Doch am Ende lachte der Tiroler nach dem Premierensieg als Chefcoach.  „Alle haben stabile Sprünge gezeigt.  Es war schön anzuschauen, wie sie sich gesteigert haben“, erklärte der 44-Jährige.", "Am Sonntag sind auch Jan Hörl und Gregor Schlierenzauer dabei.  Teambewerb in Wisla" ],
  "articleContentTranslated" : [ "خاض النمساويون معركة ثلاثية مع ألمانيا وبولندا في ظروف مثالية وفي النهاية تقدموا بـ 8.7 و 16.5 نقطة على المركزين الثاني والثالث.", "أظهر نسور ÖSV الأربعة أداءً قوياً في كلتا الجولتين. كانت قفزات دانييل هوبر 131 مترًا في الجولة الأولى وأقصى مسافة يومية 135 مترًا في الثانية رائعة ، وقال الشاب البالغ من العمر 27 عامًا من سالزبورغ في مقابلة مع ORF: \"لقد كانت ممتعة حقًا اليوم\".", "\"لاحظت منذ البداية أنني بحالة جيدة اليوم وأنني في وضع جيد. لقد جعلت الأمر سهلاً على نفسي قليلاً. \"لم يهتم لأنه لم يقم بوضع العلامات عن بُعد في الجولة الثانية.", "\"كان من الممكن أن يكون هذا هو الجليد على الكعكة. لكن لا يهم ، لقد فزنا بهذه الطريقة \". المدير العام الثاني: دانيال هوبر (أستراليا)\" أنا جيد حقًا في ذلك \"كان هايبوك راضيًا أيضًا ، الذي وضع الأساس للفوز بقفزتين قويتين.", "\"إنه لأمر مدهش بالنسبة لي أن أتمكن من إظهار قفزات جيدة حقًا وأن أكون في القمة مع الفريق. كانت معركة مثيرة للغاية. قال الشاب البالغ من العمر 29 عامًا من النمسا العليا في مقابلة مع ORF \"هذه بداية مثالية\".", "فاز زملائه الثلاثة مع يان هورل في بولندا العام الماضي. كان المدير الرياضي ماريو ستيتشر راضيا للغاية عما تم عرضه.", "\"كل منهم قدم أداء جيد بشكل مثير. لقد أتقنوا أول تقييم للموقع بألوان متطايرة ، \"أشاد بستيريا على تلفزيون ORF. نسر ÖSV مع أعصاب أفضل كان بطل العالم ماركوس آيزنبيشلر قد سرق في الجولة الأولى بفارق 3.5 متر عن الفائز بكأس العالم كرافت الصدارة من لاعبي أوس في ، لكن على عكس المنافسين ، لم يظهروا أي ضعف في النهائي.", "أتقن Aschenwald ظروف رياح الذيل الصعبة (\"إنه أمر رائع عندما تبدأ الموسم من هذا القبيل\") ، جعل Huber أقصى مسافة في اليوم تبلغ 135 مترًا.", "ولكن نظرًا لأن الهبوط وراء حجم التل لم يكن مثالياً ، فإن ألمانيا التي احتلت المركز الثاني في كأس العالم ، كارل جيجر ، كانت متخلفة عن القافزين النهائيين بمقدار 2.6 نقطة فقط.", "صعد كرافت إلى 127 مترًا ولم يتمكن أيزنبيشلر من تجاوز اللاعب البالغ من العمر 27 عامًا من سالزبورغ.وقد رضاء المدرب الجديد ويدهولزل كرافت أنه كان يود أن يكون قد أحرز تقدمًا أكبر قبل القفزة الأخيرة.", "\"لقد كانت مثيرة للغاية ، ولكن الحمد لله كانت المحاولة الأخيرة هي أفضل محاولتي. بالنسبة للمسابقة الفردية يوم الأحد (4:00 مساءً ، مباشرة على ORF1 وفي البث المباشر) ، كان الفائز في 21 مسابقة في كأس العالم مترددًا.", "\"ليس لدي ثقة أخيرة على هذا التل ، لكن معنوياتي جيدة\". اعترف أندرياس ويدهولزل ، مدرب نيو ، أنه كان متوترًا قبل البداية.", "لكن في النهاية ، ضحك التيرولي كمدرب رئيسي بعد الفوز الأول. أظهر كل منهم قفزات مستقرة. قال الرجل البالغ من العمر 44 عامًا: \"كان من الجيد أن ترى كيف تحسنت.", "كما سيكون يان هورل وجريجور شليرينزاور حاضرين يوم الأحد. منافسة الفريق في ويسلا" ]
}