{
  "id" : "01XQnQqD",
  "url" : "https://kurier.at/chronik/oesterreich/wenn-das-coronavirus-die-existenz-angreift/401120685",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wenn das Coronavirus  die Existenz angreift",
  "articleTitleTranslated" : "عندما يهاجم فيروس كورونا الوجود",
  "articleContent" : [ "Finanzielle Not. Zwei Schicksale, die für viele stehen Was für Frau B. vor einem Jahr noch schier unmöglich schien, ist nun Wirklichkeit geworden. Frau B. steht vor den Trümmern ihrer Existenz. Sie hat ihr Kosmetikstudio verloren.", "Und ihr Zuhause. Begonnen hat alles 2019.  Da hat Frau B. in die Renovierung ihres Studios investiert. Im selben Jahr ruinierte es ein Wasserrohrbruch, wochenlanger Geschäftsentgang war die Folge. Der Schaden war so groß, dass sie sich einen neuen Standort suchen musste.", "„Dort bin ich auch privat eingezogen, weil ich mir die Miete für eine Wohnung nicht mehr leisten konnte“, erzählt die 45-Jährige. Keine Reserven Sie hatte Rückstände bei der Sozialversicherung, dann kam Corona und der erste Lockdown.", "„Ich hatte keine Reserven und plötzlich überhaupt keinen Verdienst mehr – aber 1.500 Euro Mietkosten.“ Sie wollte keine Schulden anhäufen, deswegen kündigte sie den Mietvertrag.", "„Ende April musste ich draußen sein, zwei Tage vorher wusste ich noch nicht wohin.“ Sie kontaktierte die Caritas und viele andere Stellen, um Hilfe zu erhalten. Es war das erste Mal, dass sie Unterstützung brauchte. © Bild: Kurier/Gerhard Deutsch Wie Frau B. geht es vielen.", "Bei den sozialen Einrichtungen ist der Andrang enorm. Alleine bei der Caritas Sozialberatung gibt es in Teilen Niederösterreichs um 41 Prozent mehr Erstkontakte, in der Steiermark um 37 Prozent mehr und in Wien um 15 Prozent mehr.", "Temporäres Wohnen Frau B. wurde bei der Suche nach einer neuen Bleibe unterstützt. Von einem Frauenhaus und Obdachlosenheim war die Rede, aber die Sozialarbeiter waren sich einig, dass sie da nicht hingehören würde.", "Schlussendlich bekam sie ein Appartement vom Fonds für temporäres Wohnen in Wien. „Ich konnte nur das Notwendigste mitnehmen“, sagt Frau B. Nach wie vor lebt sie dort, für die Miete kommt sie selbst auf.", "„Ich bin dankbar, dass ich hier unterkommen konnte. Aber das ist für mich kein Zu-hause. Ich lebe aus Schachteln auf acht Quadratmetern.“ Wegen der Rückstände wurde ihr Kosmetikgewerbe abgemeldet. Sie konnte sie nicht mehr begleichen.", "„Mir wurde meine Existenz genommen.“ Neukundin im Soma Um die Existenz geht es auch bei Frau R. Sie war jahrelang bei einem Wiener Heurigenbetrieb als Kellnerin tätig. Nach dem Weihnachtsgeschäft arbeitete sie wie immer geringfügig dort.", "„Mit März hätte ich eigentlich wieder Vollzeit angestellt werden sollen“, sagt die 42-Jährige. Stattdessen kam mit dem Lockdown die Arbeitslosigkeit. Den Lebensunterhalt für sich und ihre 18-jährige Tochter kann Frau R. derzeit nicht alleine stemmen.", "„Das ist kein schönes Gefühl.“ Nach dem ersten Lockdown konnte sie beim Heurigen zumindest geringfügig arbeiten, jetzt ist sie in derselben Situation wie im März. Weil das Geld nicht reicht, wandte auch sie sich erstmals an die Caritas.", "„Ich habe jetzt einen Pass für den Sozialmarkt“, sagt sie. Frau R. will so schnell wie möglich wieder auf eigenen Beinen stehen. „Ich bin jung, ich bin stark, ich komme wieder hoch.“ Caritas Wien verzeichnet einen Anstieg bei den Hilfesuchenden KURIER: Steigt die Nachfrage nach Caritas-Hilfe ?", "Klaus Schwertner: Der Druck auf die Menschen erhöht sich mit dem Fortschreiten der Krise. Wir begegnen vielen, die nie gedacht hätten, dass sie Hilfe  von der Caritas brauchen würden.", "Man sieht es in den Sozialberatungsstellen – da wenden sich Menschen in akuten Krisensituationen hin, hier ist der Andrang enorm.   Verändert sich die Klientel der Caritas? Generell sehen wir, dass Menschen, die es vor der Krise schon schwer hatten, von der Pandemie stark betroffen sind.", "Aber es sind schon auch Menschen, die man eher der Mittelschicht zuordnen würde, die sich nun an die Caritas wenden.", "Jobverlust ist da ein großes Thema, auch viele Selbstständige und Einzelunternehmer geraten in schwierige Situationen.  41 Prozent der Arbeitslosen gelten jetzt schon laut Statistik als armutsgefährdet.", "Hinter allen Zahlen stehen immer Menschen.   Wie ist es um die Solidarität in der  Gesellschaft bestellt? Die  ist nach wie vor sehr groß. Wir haben die Wahrnehmung, jetzt wo es darauf ankommt, halten die Menschen zusammen.", "Alleine in Wien sind 12.000 Freiwillige in   den Pfarren bzw. Caritas-Projekten im Einsatz. Klar ist aber, dass mit dem Anstieg bei den Hilfesuchenden auch der Spendenbedarf steigt. " ],
  "articleContentTranslated" : [ "الضائقة المالية. مصيران يرمزان للكثيرين ما بدا شبه مستحيل بالنسبة للسيدة \"ب\" قبل عام أصبح الآن حقيقة واقعة. تقف السيدة ب. أمام أنقاض وجودها. فقدت استوديو التجميل الخاص بها.", "ومنزلهم. بدأ كل شيء في عام 2019. استثمرت السيدة ب في تجديد الاستوديو الخاص بها. في نفس العام دمرها انفجار أنبوب ماء ، مما أدى إلى أسابيع من الخسائر التجارية. كان الضرر كبيرًا لدرجة أنها اضطرت إلى العثور على موقع جديد.", "يقول الشاب البالغ من العمر 45 عامًا: \"لقد انتقلت إلى هناك أيضًا بشكل خاص لأنني لم أعد قادرًا على تحمل تكلفة استئجار شقة\". لا احتياطي لديك متأخرات على الضمان الاجتماعي ، ثم جاء كورونا والإغلاق الأول.", "\"لم يكن لدي أي احتياطيات وفجأة لم يعد لدي أرباح على الإطلاق - لكن 1500 يورو في تكاليف الإيجار\". لم تكن تريد أن تتراكم أي ديون ، لذلك أنهت عقد الإيجار.", "\"كان علي أن أكون بالخارج في نهاية أبريل ، قبل يومين من عدم معرفتي إلى أين أذهب\". اتصلت بكاريتاس والعديد من الوكالات الأخرى للحصول على المساعدة. كانت هذه هي المرة الأولى التي تحتاج فيها إلى الدعم. © الصورة: كورير / جيرهارد دويتش يشعر الكثير من الناس مثل السيدة ب.", "الاندفاع إلى المؤسسات الاجتماعية هائل. في مؤسسة كاريتاس للاستشارات الاجتماعية وحدها ، هناك 41 بالمائة أكثر من الاتصالات الأولى في أجزاء من النمسا السفلى ، و 37 بالمائة أكثر في ستيريا و 15 بالمائة أكثر في فيينا.", "المعيشة المؤقتة تم دعم السيدة \"ب\" في العثور على مكان جديد للإقامة. كان هناك حديث عن ملجأ للنساء ومأوى للمشردين ، لكن الأخصائيين الاجتماعيين وافقوا على ألا تنتمي إليه.", "في النهاية حصلت على شقة من صندوق المعيشة المؤقتة في فيينا. \"لم أتمكن إلا من أخذ الحد الأدنى معي\" ، تقول السيدة ب. لا تزال تعيش هناك ، وهي تدفع الإيجار بنفسها.", "\"أنا ممتن لأنني تمكنت من البقاء هنا. لكن هذا ليس منزل لي. أعيش خارج صناديق تبلغ مساحتها ثمانية أمتار مربعة. \"تم إلغاء تسجيل أعمالها في مجال مستحضرات التجميل بسبب البقايا. لم تستطع تسوية الأمر بعد الآن.", "\"سرق وجودي مني.\" وجود زبون جديد في Soma الآنسة R. هو المشكلة أيضًا ، عملت لسنوات نادلة في حانة نبيذ فيينا. بعد موسم التسوق في العطلة ، عملت هناك بشكل هامشي ، كما هو الحال دائمًا.", "يقول الرجل البالغ من العمر 42 عامًا: \"في مارس ، كان يجب أن أكون موظفًا بدوام كامل مرة أخرى\". وبدلاً من ذلك ، جاءت البطالة مع الإغلاق. الآنسة \"ر\" غير قادرة على إعالة نفسها وابنتها البالغة من العمر 18 عامًا بمفردها.", "\"هذا ليس شعورًا لطيفًا\". بعد الإغلاق الأول ، تمكنت من العمل قليلاً على الأقل في Heuriger ، وهي الآن في نفس الوضع كما كان في مارس. نظرًا لعدم وجود ما يكفي من المال ، لجأت أيضًا إلى كاريتاس لأول مرة.", "تقول: \"لدي الآن جواز سفر للسوق الاجتماعي\". تريد السيدة R. الوقوف على قدميها في أسرع وقت ممكن. \"أنا شاب ، أنا قوي ، سأستيقظ مرة أخرى.\" كاريتاس فيينا تسجل زيادة في عدد الأشخاص الذين يطلبون المساعدة كوريير: هل الطلب على مساعدة كاريتاس يتزايد؟", "كلاوس شويرتنر: يزداد الضغط على الناس مع تقدم الأزمة. نلتقي بالعديد من الذين لم يعتقدوا أبدًا أنهم سيحتاجون إلى مساعدة من كاريتاس.", "يمكنك رؤيته في مراكز الاستشارات الاجتماعية - هذا هو المكان الذي يلجأ إليه الناس في حالات الأزمات الحادة ، والاندفاع هائل هنا. هل يتغير عملاء كاريتاس؟ بشكل عام ، نرى أن الأشخاص الذين واجهوا أوقاتًا صعبة قبل الأزمة يتأثرون بشدة بالوباء.", "لكن الأشخاص الذين من المرجح أن يتم تعيينهم في الطبقة الوسطى هم أيضًا الذين يتجهون الآن إلى كاريتاس.", "يعد فقدان الوظائف مشكلة كبيرة هنا ، والعديد من أصحاب الأعمال الحرة والشركات الفردية يجدون أنفسهم في مواقف صعبة. وفقا للإحصاءات ، فإن 41 في المائة من العاطلين عن العمل معرضون بالفعل لخطر الفقر.", "هناك دائمًا أشخاص وراء كل الأرقام. كيف هو التضامن في المجتمع؟ لا يزال كبيرا جدا. لدينا تصور أنه الآن مهم ، يتماسك الناس معًا.", "يوجد في فيينا وحدها 12000 متطوع يعملون في مشاريع الأبرشيات وكاريتاس. من الواضح ، مع ذلك ، أن الحاجة إلى التبرعات تزداد مع زيادة طالبي المساعدة." ]
}