{
  "id" : "02eb49YB",
  "url" : "https://tirol.orf.at/stories/3078428/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-01T05:10:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skigebiete wollen für Einheimische öffnen",
  "articleTitleTranslated" : "تريد مناطق التزلج أن تفتح للسكان المحليين",
  "articleContent" : [ "Man habe stets betont, dass man Verantwortung für die Dörfer und die Region trage, so Seilbahnsprecher Franz Hörl. Deshalb werde man auch dann aufsperren, wenn vorerst nur einheimische Wintersportler kommen.", "Das werde jedenfalls viel kosten, aber man denke an die Zeit nach der Pandemie. Daher wolle man sich nicht den Vorwurf gefallen lassen, die Wintersportgebiete nur zur Verfügung zu stellen, wenn Gäste kommen, so Hörl.", "„Angebot zwischen 30 und 50 Prozent“ Neben den klassischen Skigebieten, die vor allem bei Einheimischen beliebt sind, wollen auch die großen Skigebiete wie St. Anton am Arlberg aufsperren, sagte Mario Stedile-Foradori, Vorstand der Arlberger Bergbahnen.", "Es würden allerdings nicht alle Lifte und Pisten zur Verfügung stehen. „Das Angebot liegt zwischen 30 und 50 Prozent“, so Stedile-Foradori.", "Wann vor allem deutsche und holländische Skitouristen kommen werden, hängt ganz von den dortigen Reisewarnungen ab, die wiederum von den Infektionszahlen abhängen.", "Hilfeschrei an Regierungen und EU-Kommission Angesichts eines drohenden Ski-Lockdowns wegen der Coronapandemie bis in den Jänner hinein verfassten Österreichs Seilbahnen einen „Hilfeschrei“ in Form eines Briefes an die Regierungen der Alpenländer sowie an die EU-Kommission.", "Der „Hilfeschrei“ sei an diejenigen gerichtet, die in den vergangenen Tagen eine „unfaire Kampagne gegen Wintersport und Skiurlaub realisiert haben“, erklärte Hörl. „Euer Gegner heißt Covid-19 und nicht Wintersport in den Alpen.", "Wintertourismus und Seilbahnen dürfen nicht ungerechtfertigt zum Opfer einer stimmungsmachenden Corona-Politik werden“, kritisierten die Seilbahner in dem Schreiben.Verweis auf Sicherheitskonzept Einmal mehr wurde auf die umfassenden Sicherheitskonzepte in Sachen Corona verwiesen.", "„So wie in der Schweiz möchten wir aber unserer Aufgabe nachkommen und öffnen.", "Auch wenn wir wissen, dass wir anfangs der Saison sicher viel Geld verlieren, weil wir immer noch mit einer Flut an Reisewarnungen und teils unfairen Angriffen konfrontiert sind“, meinten die Seilbahn-Vertreter und fügten hinzu:", "„Aber die Menschen, unsere internationalen Freunde und Stammgäste wollen Winterferien machen und wir können dies in einem maximal sicheren Umfeld auch anbieten“.  :", "In der Online-Petition spricht man sich für eine „rasche Öffnung der europäischen Skigebiete und die wirtschaftliche Rettung der Regionen“ aus.", "Die heimischen Bergbahnen würden als „essenzieller Faktor der alpinen Infrastruktur“ ein klares Bekenntnis abgeben, verantwortungsbewusst zu agieren und flächendeckend zu öffnen.", "„Wir wollen keine Entschädigungen ausfechten, sondern unseren Job machen im Interesse unserer Regionen, unserer Mitarbeiter und unserer Gäste“, sagte Hörl." ],
  "articleContentTranslated" : [ "تم التأكيد دائمًا على أن الشخص مسؤول عن القرى والمنطقة ، وفقًا للمتحدث باسم التلفريك فرانز هورل. هذا هو السبب في أنهم سيفتحون الباب حتى لو حضر فقط عشاق الرياضات الشتوية المحلية في الوقت الحالي.", "على أي حال ، سيكلف ذلك الكثير ، لكن فكر في الوقت بعد الوباء. لذلك ، لا يريد المرء أن يتحمل الاتهام المتمثل في إتاحة مناطق الرياضات الشتوية فقط عندما يأتي الضيوف ، كما قال Hörl.", "\"العرض بين 30 و 50 بالمائة\" بالإضافة إلى مناطق التزلج الكلاسيكية ، التي تحظى بشعبية خاصة بين السكان المحليين ، فإن مناطق التزلج الكبيرة مثل سانت أنتون آم أرلبيرغ تريد أيضًا أن تنفتح ، كما قال ماريو ستيديلي-فورادوري ، الرئيس التنفيذي لشركة Arlberger Bergbahnen.", "ومع ذلك ، لن تكون جميع المصاعد والمنحدرات متاحة. تقول Stedile-Foradori: \"العرض يتراوح بين 30 و 50 بالمائة\".", "عندما يأتي السياح الألمان والهولنديون بشكل خاص للتزلج يعتمد كليًا على تحذيرات السفر هناك ، والتي بدورها تعتمد على عدد الإصابات.", "صرخة طلبًا لمساعدة الحكومات ومفوضية الاتحاد الأوروبي في ضوء الإغلاق الوشيك للتزلج بسبب وباء كورونا حتى يناير ، كتب التلفريك النمساوي \"دعوة للمساعدة\" في شكل خطاب إلى حكومات بلدان جبال الألب ومفوضية الاتحاد الأوروبي.", "وأوضح هورل أن \"طلب المساعدة\" موجه إلى أولئك الذين \"نفذوا حملة غير عادلة ضد الرياضات الشتوية وعطلات التزلج\" في الأيام القليلة الماضية. \"يُطلق على خصمك اسم Covid-19 وليس الرياضات الشتوية في جبال الألب.", "يجب ألا تقع السياحة الشتوية والتلفريك ضحية لسياسة كورونا التي تخلق المزاج \"، كما انتقد مشغلو التلفريك في الرسالة إشارة إلى المفهوم الأمني مرة أخرى ، تمت الإشارة إلى المفاهيم الأمنية الشاملة المتعلقة بكورونا.", "\"كما هو الحال في سويسرا ، نريد القيام بعملنا والانفتاح.", "على الرغم من أننا نعلم أننا سنخسر بالتأكيد الكثير من الأموال في بداية الموسم لأننا ما زلنا نواجه فيضانًا من تحذيرات السفر والهجمات غير العادلة في بعض الأحيان \"، قال ممثلو التلفريك:", "\"لكن الناس وأصدقائنا الدوليين والضيوف المنتظمين يريدون الذهاب في إجازة الشتاء ويمكننا أن نقدم ذلك في بيئة آمنة إلى أقصى حد\". :", "تدعو العريضة عبر الإنترنت إلى \"فتح سريع لمناطق التزلج الأوروبية والإنقاذ الاقتصادي للمناطق\".", "باعتبارها \"عاملاً أساسياً في البنية التحتية لجبال الألب\" ، فإن السكك الحديدية الجبلية المحلية ستلتزم التزامًا واضحًا بالتصرف بمسؤولية والانفتاح على الصعيد الوطني.", "قال Hörl: \"لا نريد النضال من أجل التعويض ، لكننا نقوم بعملنا لصالح مناطقنا وموظفينا وضيوفنا\"." ]
}