{
  "id" : "02swVk1Q",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-kann-weitergabe-von-corona-wahrscheinlich-verhindern/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung verhindert wahrscheinlich Weitergabe von Corona",
  "articleTitleTranslated" : "من المحتمل أن يمنع التطعيم انتقال الإكليل",
  "articleContent" : [ "Wir sollten weiterhin auch auf Astra Zeneca setzen. Gerade weil durch Impfungen auch die Viren-Zirkulation beeinflusst werden könne, so die Expertenrunde.", "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen das Coronavirus geimpft in den vergangenen Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Markus Müller, Rektor der Medizinischen Universität Wien.", "Ursula Wiedermann-Schmidt, Vorsitzende des nationalen Impfgremiums, stimmen vor allem neue Daten zu den Impfstoffen sehr positiv. Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern man auch andere höchstwahrscheinlich nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und der Infektiologe und Impfstoff-Spezialist Herwig Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich der drei Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern.", "Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich. \"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dem Virus Druck machen Momentan sorgen vor allem die Virus-Varianten für Aufregung.", "Denn eine erste Untersuchung zeigte, dass Astra Zeneca hinsichtlich milder Verläufe bei der Südafrika-Variante deutlich schlechter wirkt. Zu schweren Verläufen, Hospitalisierungen und der Sterblichkeit gibt es aber noch keine Daten.", "Eine seriöse Aussage kann man daher noch nicht machen, der KURIER berichtete. Jetzt auf eine Impfung mit diesem Impfstoff zu verzichten wäre aber genau verkehrt, warnt die Expertenrunde - denn es geht um Zeit.", "Das Coronavirus steht unter evolutionärem Druck, es will sich schneller ausbreiten und überleben. \"Wir sollten weiter Druck auf das Virus ausüben und ihm so wenig Raum wie möglich geben, noch weiter zu mutieren\", betont Müller. ", "Wenn wir aus Vorbehalten auf eine Impfung verzichten wäre es genau umgekehrt, \"dann geben wir dem Virus Zeit weiter Druck auf uns auszuüben.\" Die am weitesten verbreitete Variante, sei immer noch die ursprüngliche Variante und gegen diese schützen alle Impfstoffe.", "\"Wir müssen keine Bedenken haben, wenn sich die Varianten in den nächsten Monaten weiter ausbreiten. Wir haben Zeit, die Impfstoffe daran anzupassen\", so Kollaritsch. ", "Impfbereitschaft gestiegen Positiv entwickelt sich auch die Impfbereitschaft in Österreich: Während sich im Dezember noch 35 Prozent sicher oder wahrscheinlich impfen lassen wollten, waren es im Jänner 54 Prozent, berichtete die Initiative „Österreich impft“.", "Auch die noch unentschiedenen Befragten wurden im Monatsvergleich weniger - von 28 auf 20 Prozent. Das zeigen Marketmind-Umfragen mit je mehr als 1.000 Teilnehmern.", "Die Segmente der eingefleischten Impfgegner und überzeugten Impfenthusiasten waren im Dezember gleich groß, nun habe sich die Impfbereitschaft deutlich verbessert, erläuterte Markus Müller, Rektor der Medizinischen Universität Wien, als einer der Experten der Initiative.", "„Für uns ist mittlerweile deutlich spürbar, dass sich die Bevölkerung mehr informiert und mit der Corona-Schutzimpfung auseinandersetzt“, sagte Reingard Glehr vom Institut für Allgemeinmedizin und evidenzbasierte Versorgungsforschung der Med-Uni Graz.", "Andererseits würden „immer mehr Falschmeldungen kursieren“ und laut der Umfrage vermehrt Informationen in digitalen Medien und sozialen Netzwerken und weniger bei Hausärzten eingeholt werden, berichtete Glehr, die eine Hausarztpraxis in Hartberg führt." ],
  "articleContentTranslated" : [ "يجب أن نستمر في الاعتماد على Astra Zeneca. وفقًا لفريق الخبراء ، على وجه التحديد لأن اللقاحات يمكن أن تؤثر أيضًا على تداول الفيروسات.", "قال ماركوس مولر ، رئيس جامعة فيينا الطبية ، إن حوالي 150 مليون شخص في العالم تم تطعيمهم بالفعل ضد فيروس كورونا في الأسابيع القليلة الماضية ، \"لذلك هناك الآن الكثير من الخبرة\".", "أورسولا فيدرمان شميدت ، رئيسة لجنة التطعيم الوطنية ، إيجابية بشكل خاص بشأن البيانات الجديدة حول اللقاحات. نظرًا لأنه بالنسبة لجميع اللقاحات الثلاثة التي تمت الموافقة عليها حتى الآن في أوروبا ، تُظهر هذه البيانات أن الحمل الفيروسي قد انخفض بشكل كبير عن طريق التطعيم.", "\"لذا يمكننا الآن أن نقول ليس فقط أنه يمكن حماية كل فرد بشكل فردي من مرض خطير من خلال التطعيم ، ولكن أيضًا من المحتمل جدًا أن الآخرين لم يعد من الممكن أن يصابوا\".", "التحصين في أسرع وقت ممكن الشك واضح تجاه لقاح Astra Zeneca ملحوظ في الوقت الحالي ، وهناك تحفظات حتى بين الطاقم الطبي. يريد Wiedermann-Schmidt وطبيب العدوى وأخصائي اللقاح Herwig Kollaritsch التخلص من هذا الأمر.", "يقول فيدرمان شميدت إن المقارنة بين اللقاحات الثلاثة \"غير مسموح بها\". لأن الدراسات المعنية تستمد نتائجها من مجموعات سكانية مختلفة ومعلمات قياس.", "بسبب هذه الاختلافات ، لا يمكن إجراء مقارنة مباشرة. وتؤكد: \"نعلم ، مع ذلك ، أن الثلاثة يقدمون مستوى عالٍ للغاية من الحماية ضد الأمراض الخطيرة ، والاستشفاء والوفيات. وهذا هو ما يهم\".", "يحذر Kollaritsch أيضًا: \"إذا كنت الآن بدون تلقيح لأنك تعتقد أن اللقاح أقل جودة ، فهذا يعني تأخيرًا في جدول التطعيم لمدة تصل إلى أربعة أشهر. من المهم أن نستفيد من عامل الوقت والتحصين في أقرب وقت بقدر الإمكان.", "لأنه ، كما سمعنا ، لا يمكن أن يحمي التطعيم الفرد فحسب ، بل يؤثر أيضًا على دوران الفيروس بين السكان. \"إن الفيروس يضغط في الوقت الحالي ، تسبب متغيرات الفيروس على وجه الخصوص ضجة.", "لأن دراسة أولية أظهرت أن Astra Zeneca له تأثير أسوأ بكثير من حيث التدرجات المعتدلة في البديل الجنوب أفريقي. ومع ذلك ، لا توجد حتى الآن بيانات عن الدورات الحادة والاستشفاء والوفيات.", "وذكرت صحيفة كوريير أنه لا يمكن بالتالي الإدلاء ببيان جاد. ومع ذلك ، يحذر فريق الخبراء من أنه سيكون من الخطأ تمامًا التخلي عن التطعيم بهذا اللقاح - لأن الوقت هو المهم.", "يخضع فيروس كورونا لضغوط تطورية ، فهو يريد الانتشار بشكل أسرع والبقاء على قيد الحياة. يؤكد مولر: \"يجب أن نستمر في الضغط على الفيروس وإعطائه مساحة صغيرة قدر الإمكان للتحور\".", "إذا تخلينا عن التطعيم من باب الحجز ، فسيكون العكس هو الصحيح ، \"ثم نعطي الفيروس وقتًا لمواصلة الضغط علينا\". لا يزال البديل الأكثر انتشارًا هو البديل الأصلي وجميع اللقاحات تحمي من ذلك.", "وقال كولاريتش: \"لا داعي للقلق إذا استمرت المتغيرات في الانتشار في الأشهر القليلة المقبلة. لدينا الوقت لتكييف اللقاحات معها\".", "زيادة الرغبة في التطعيم تتطور الرغبة في التطعيم بشكل إيجابي أيضًا في النمسا: في حين أن 35 بالمائة أرادوا التطعيم بشكل مؤكد أو محتمل في ديسمبر ، كان الرقم 54 بالمائة في يناير ، وفقًا لمبادرة \"تلقيح النمسا\".", "كما انخفض عدد المستجيبين الذين لم يقرروا بعد في المقارنة الشهرية - من 28 إلى 20 في المائة. تظهر استطلاعات Marketmind مع أكثر من 1000 مشارك كل هذا.", "أوضح ماركوس مولر ، رئيس جامعة فيينا الطبية ، كأحد خبراء المبادرة ، أن شرائح معارضي التطعيم المتعصبين والمتحمسين للتطعيم كانت بنفس الحجم في ديسمبر ، وقد تحسنت الاستعدادات للتطعيم الآن بشكل كبير.", "قال رينجارد جليهر من معهد الممارسة العامة وبحوث الخدمات الصحية المبنية على الأدلة في Med-Uni Graz: \"بالنسبة إلينا ، من الواضح الآن أن السكان يحصلون على مزيد من المعلومات ويتعاملون مع التطعيم ضد كورونا\".", "من ناحية أخرى ، \"يتم تداول المزيد والمزيد من التقارير الخاطئة\" ووفقًا للمسح ، يتم الحصول على مزيد من المعلومات من وسائل الإعلام الرقمية والشبكات الاجتماعية وأقل من أطباء الأسرة ، كما أفاد غليهر ، الذي يدير عيادة طبيب الأسرة في هارتبرج." ]
}