{
  "id" : "02xeLSzO",
  "url" : "https://kurier.at/politik/inland/corona-spoe-will-der-verlaengerung-des-lockdowns-zustimmen/401093430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: SPÖ will der Verlängerung des Lockdowns zustimmen",
  "articleTitleTranslated" : "كورونا: SPÖ يريد الموافقة على تمديد الإغلاق",
  "articleContent" : [ "Rendi-Wagner ortet beim Anstieg der Neu-Infektionen mittlerweile zwar eine „schwache Entschleunigung“ und einen „möglichen Hinweis, dass die bereits vor dem Lockdown erlassenen Regeln Wirkung entfalten“.", "Dessen ungeachtet wird die SPÖ im Hauptausschuss des Nationalrats dafür plädieren, den Lockdown um weitere zehn Tage zu verlängern.  „Denn die Wirkung der bisher gesetzten Maßnahmen wird sich erst in den nächsten Tagen wirklich zeigen.“ Kapitulation Massive Kritik übt Rendi-Wagner  in diesem Zusammenhang an der Art und Weise, wie in Österreich das Contact Tracing gemacht werde.", "Dieses sei der „Schlüssel jeglicher Pandemiebekämpfung“, und es sei demnach ein „absolutes No-Go“, das Contact Tracing der Epidemie aus Überlastung einzustellen, wie dies etwa in Vorarlberg passiert sei.", "\"Das ist eine Kapitulation vor dem Virus.\"  Contact Tracing sei nicht nur im Zusammenhang mit der Ausbreitung des Virus zentral.  „Ein gutes Contact Tracing ermöglicht zudem, die Treffsicherheit von Maßnahmen zu evaluieren.“ Dass sich Österreich im vergleichsweise ruhigen Sommer personell und auch inhaltlich nicht ausreichend für das Contact Tracing im Herbst gerüstet habe, sei  ein Versäumnis, das sich nun räche. ", "Rendi-Wagner plädiert außerdem dafür, einen ständigen interdisziplinären Expertenrat einzusetzen, der die Kommunikation in der Pandemie übernimmt.  „Es ist notwendig, Wissenschaftler hier frei reden zu lassen.“ Dieser Rat solle auch Vorschläge für die Zeit nach dem zweiten Lockdown machen, um zu verhindern, „dass man im Blindflug in den dritten Lockdown geht“.", "In diesem Zusammenhang erinnerte die Medizinerin daran, dass mit dem Obersten Sanitätsrat eigentlich ein gesetzlich verankertes Gremium vorhanden sei, das dieses Kriterium erfüllt.", "Allein: Seit dem Vorjahr ist der Oberste Sanitätsrat unbesetzt.   Umweltmediziner Hans-Peter Hutter argumentierte – wie auch Rendi-Wagner – gegen eine Schließung der Schulen.", "Kinder seien für das Infektionsgeschehen vergleichsweise unwichtig.  Demgegenüber seien die Kollateralschäden, die umfassende Schulschließungen wirtschaftlich, medizinisch und gesellschaftlich brächten, unverhältnismäßig groß.", "Hutter: „Man muss nicht mehr den Arm amputieren, wenn es um Probleme im kleinen Finger geht.“ Anstatt die Gesellschaft flächendeckend zuzusperren seien intelligente und „maßgeschneiderte“ Lösungen gefragt.", "Laut Hutter forsche man seit zwei Jahrzehnten zu Fragen wie etwa der intelligenten Belüftung der Schulklassen.  „Es gibt all diese Daten und wir müssen nur Lösungen finden, die auch langfristiger funktionieren.“ Als einen konkreten Ansatz nennt Hutter die „Desynchronisation der Gesellschaft bzw. auch der Schulen: Würden Unterricht und Arbeitszeiten „gestreckt“ bzw. gestaffelt, so könne man die Interaktion der Menschen und damit auch das Ansteckungsrisiko deutlich verringern. " ],
  "articleContentTranslated" : [ "في غضون ذلك ، حدد Rendi-Wagner موقع \"تباطؤ ضعيف\" و \"مؤشر محتمل على أن القواعد التي تم سنها بالفعل قبل الإغلاق سارية المفعول\" مع زيادة الإصابات الجديدة.", "بغض النظر عن هذا ، سوف يناشد SPÖ في اللجنة الرئيسية للمجلس الوطني لتمديد الإغلاق لمدة عشرة أيام أخرى. \"لأن آثار التدابير التي تم اتخاذها حتى الآن لن تظهر إلا في الأيام القليلة المقبلة\". استسلام في هذا السياق ، ينتقد Rendi-Wagner الطريقة التي يتم بها تعقب الاتصال في النمسا.", "هذا هو \"مفتاح أي معركة ضد الأوبئة\" وبالتالي فهو \"ممنوع مطلقًا\" لوقف تعقب الاتصال للوباء بسبب الحمل الزائد ، كما حدث في فورارلبرغ ، على سبيل المثال.", "\"هذا استسلام للفيروس\". لا يعد تتبع جهات الاتصال أمرًا مركزيًا فقط فيما يتعلق بانتشار الفيروس. \"يتيح تتبع جهات الاتصال الجيد أيضًا تقييم دقة الإجراءات\". وحقيقة أن النمسا لم تعد نفسها بشكل كافٍ فيما يتعلق بالموظفين أو المحتوى لتتبع الاتصال في الخريف في الصيف الهادئ نسبيًا هو فشل يتم الانتقام منه الآن.", "كما تدعو Rendi-Wagner إلى إنشاء مجلس خبراء دائم متعدد التخصصات لتولي الاتصالات في حالة الوباء. \"من الضروري السماح للعلماء بالتحدث بحرية هنا\". يجب أن تقدم هذه النصيحة أيضًا اقتراحات للوقت الذي يلي الإغلاق الثاني ، من أجل منع \"الطيران الأعمى إلى الإغلاق الثالث\".", "وفي هذا السياق ، أشار الطبيب إلى أن المجلس الأعلى للصحة هو في الواقع هيئة راسخة قانونًا تستوفي هذا المعيار.", "وحده: المجلس الأعلى للصرف الصحي شاغر منذ العام الماضي. جادل أخصائي الطب البيئي هانز بيتر هوتر - مثل Rendi-Wagner - ضد إغلاق المدارس.", "الأطفال غير مهمين نسبيًا لعملية العدوى. على النقيض من ذلك ، كانت الأضرار الجانبية التي ستسببها عمليات إغلاق المدارس الواسعة اقتصاديًا وطبياً واجتماعياً كبيرة بشكل غير متناسب.", "Hutter: \"لم تعد مضطرًا لبتر ذراعك عندما يتعلق الأمر بمشاكل في إصبعك الصغير.\" بدلاً من إغلاق المجتمع في جميع المجالات ، هناك حاجة إلى حلول ذكية \"مصممة خصيصًا\".", "وفقًا لهوتر ، تم إجراء بحث على مدى عقدين من الزمن حول قضايا مثل التهوية الذكية للفصول المدرسية. \"هناك كل هذه البيانات وعلينا فقط إيجاد حلول تعمل أيضًا على المدى الطويل.\" كنهج ملموس ، يذكر Hutter \"عدم التزامن بين المجتمع والمدارس: إذا كانت الدروس وساعات العمل\" ممتدة \"أو متداخلة ، يمكنك يقلل بشكل كبير من التفاعل البشري وبالتالي يقلل أيضًا من خطر الإصابة." ]
}