{
  "id" : "038wtUyK",
  "url" : "https://sport.orf.at/stories/3072347/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T14:04:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LASK steht bei WAC unter Zugzwang",
  "articleTitleTranslated" : "يتعرض LASK للضغط في WAC",
  "articleContent" : [ "Bei einer weiteren Niederlage droht der LASK den Anschluss an die Top Drei zu verlieren. Coach Dominik Thalhammer will die „lehrreiche“ Niederlage „sehr selbstkritisch analysiert haben“.", "„Gegen den WAC wollen wir nun eine entsprechende Reaktion zeigen und die gute Entwicklung der Mannschaft, die wir im Herbst begonnen haben, fortsetzen“, sagte der Trainer. Statistisch stehen die Chancen gut.", "In Wolfsberg sind die Linzer in bisher sechs Antreten noch ungeschlagen. Der WAC wartet unterdessen nach defensiv soliden Spielen auf das erste Tor in diesem Jahr. Ferdinand Feldhofer hat den LASK-Ausrutscher analysiert.", "„Vier Gegentore sind sicher überraschend. Man hat gesehen, dass man den LASK mit Tempo überraschen kann“, sagte der WAC-Coach vor dem dritten Heimspiel seines Teams in Folge. „Wir sind generell mit der Leistung zufrieden, aber mit der Ausbeute natürlich nicht“, sagte Feldhofer.", "Spielplan und Tabelle Tipico-Bundesliga, 14.  Runde Beginn 20.30 Uhr: WAC – LASK WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner, Leitgeb, Liendl, Sprangler – Vizinger, Joveljic LASK:", "Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, BalicFeldhofer rechnet fest mit Toren Dass der hochkarätig besetzte Angriff um Dejan Joveljic und Dario Vizinger bisher nicht anschrieb, bereitet Feldhofer nach eigenem Bekunden noch wenig Sorge.  :", "„Wir kriegen die Chancen, und das sind nicht irgendwelche, das sind hundertprozentige. Wenn wir mit unserem Tempo und der Aggressivität auftreten, dann werden wir wieder die nötigen Tore machen.", "Ich glaube aber nicht, dass wir gegen den LASK unendlich viele Chancen kriegen werden.“ Der Trainer verwies außerdem auf die eigene konzentrierte Defensivleistung, er zählte im Jahr 2021 zweieinhalb zugelassene Großchancen.", "„Das ist sehr beachtlich. Vor allem nach dem Herbst, wo wir klar zu viele Gegentore bekommen haben“, sagte Feldhofer, der eine heiße Partie bei Minusgraden erwartet.Salzburg will sich in Rhythmus bringen Anders als der WAC und der LASK startete Salzburg mit einem vollen Erfolg gegen Altach.", "Mit einem weiteren Sieg im Heimspiel gegen Ried wollen sich die „Bullen“ für die internationalen Aufgaben im Februar einstimmen. Coach Jesse Marsch war mit dem Auftakt in Altach zufrieden.", "Der Amerikaner freute sich über einen konzentrierten Auftritt und unterstrich die gute Leistung in der Defensive. In dieser hatte Marsch zuletzt mit Blick auf das EL-Sechzehntelfinale gegen Villarreal Verbesserungsbedarf geortet.", "Insgesamt, so Marsch, seien viele Spiele gleich zu Beginn des Frühjahres kein Nachteil für sein Team. „Für mich ist es sehr gut, dass wir viele Spiele vor dem Europacup spielen. So können wir einen guten Rhythmus spielen und in Topform kommen“, meinte er.", "Das Programm in den ersten Spielen im neuen Jahr ist für die Salzburger eines zum Einstimmen. Nach Altach und Ried warten mit Hartberg und der Austria – auf die man auch im Viertelfinale des ÖFB-Cups trifft – zwei weitere Mannschaften aus der unteren Tabellenhälfte.", "Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr:Salzburg – Ried Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – E. Mwepu, Bernardo, Junuzovic, Aaronson – Daka, Berisha Ried:", "Sahin-Radlinger – Kerhe, Reifeltshammer, Boateng, Lercher – Offenbacher, Ziegl – Bajic, Wießmeier, Grüll – GschweidlRied braucht „überragenden Tag“ Miron Muslic wird in seinem zweiten Spiel als Ried-Coach versuchen, das erste Erfolgserlebnis seiner noch jungen Laufbahn als Bundesliga-Trainer einzufahren.  :", "Nach dem „enttäuschenden“, wegen der vergebenen Chancen auch „unglücklichen“ 0:1 gegen die Austria verabschiedete sich der 38-Jährige einmal von der Mannschaft. Muslic weilte in Lindabrunn, wo eine Einheit seiner Ausbildung für die UEFA-Pro-Lizenz auf dem Programm stand.", "Trotz der Auftaktniederlage bleibt Muslic optimistisch und fordert diese Einstellung auf von seinem Team. „Wir müssen jetzt wieder nach vorne schauen. Die Favoritenrolle ist klar verteilt. Wir wissen, welches Kaliber auf uns wartet.", "Sie spielen ihr Spiel, ohne Rücksicht auf den Gegner“, sagte Muslic zur Aufgabe.", "Seine Rieder bräuchten einen „überragenden Tag“.WSG Tirol in ungewohnter Rolle In einer ungewohnten Rolle befindet sich hingegen WSG Tirol: Der sportliche Absteiger der Vorsaison empfängt am Mittwoch als klarer Favorit Cashpoint Altach.", "Die fünftplatzierten Tiroler haben zwölf Punkte zwischen sich und dem westlichen Nachbarn herausgearbeitet. „Wir sind, glaube ich, zum ersten Mal seit sehr langer Zeit wieder gefühlt in der Favoritenrolle.", "Das ist eine neue Aufgabe für die Mannschaft“, sagte Thomas Silberberger. Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr: Tirol – Altach Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Rieder – Frederiksen, Yeboah Altach:", "Kobras – Thurnwald, Anderson, Bumberger, Karic – Casar, Zwischenbrugger, Fischer – Stefel, Maderner, Schreiner Der WSG-Coach betonte vor dem Duell auf dem Tivoli neuerlich, dass er auf den ominösen „Strich“, der die Bundesliga nach der 22.  Runde in zwei Klassen teilt, nicht schaue, „sondern weiter auf den Strich Richtung Platz elf“.  :", "Diesen Platz nimmt derzeit Altach ein. Erst zwei Saisonsiege waren für die Vorarlberger bisher drin.Pastoor sieht in Tirol „Salzburg light“ Zum Frühjahrsauftakt gegen Meister Salzburg blieb Altach eine Sensation verwehrt (0:2).", "Auch der kommende Gegner hat es Trainer Alex Pastoor offenbar angetan. Er lobte die WSG für eine „sehr stabile“ Saison. „Ich finde, man kann sagen, ihr Spielstil ist Red Bull Salzburg light, was ich als Lob verstanden wissen möchte“", "Die Altacher haben nach wie vor Personalsorgen, die Stammspieler Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (alle verletzt) und Johannes Tartarotti (Grundwehrdienst) sowie der gesperrte Neuzugang Stefan Haudum fehlen.  “", "Mittelfeldstabilisator Samuel Oum Gouet ist wieder fit, laut dem Trainer aber zunächst auf der Bank." ],
  "articleContentTranslated" : [ "إذا خسروا مرة أخرى ، فإن LASK يهدد بفقدان الاتصال مع الثلاثة الأوائل. يدعي المدرب دومينيك تالهامر أنه حلل الهزيمة \"المفيدة\" \"بشكل نقدي للغاية\".", "قال المدرب: \"نريد الآن إظهار رد الفعل المناسب ضد الوداد ومواصلة التطوير الجيد للفريق الذي بدأناه في الخريف\". إحصائيًا ، الاحتمالات جيدة.", "في فولفسبيرج ، لم يخسر لينز في ست مباريات. في غضون ذلك ، ينتظر الوداد أول هدف في العام بعد مباريات دفاعية قوية. حلل فرديناند فيلدهوفر زلة LASK.", "\"أربعة أهداف استقبلت هي بالتأكيد مفاجأة. قال مدرب الوداد قبل المباراة الثالثة على أرضه على التوالي \"لقد رأيت أنه يمكنك مفاجأة LASK بسرعة\". قال فيلدهوفر: \"نحن راضون بشكل عام عن الأداء ، ولكن بالطبع ليس من العائد\".", "الجدول الزمني والجدول Tipico-Bundesliga ، تبدأ الجولة 14 في الساعة 8.30 مساءً: WAC - LASK WAC: Kofler - Novak ، Baumgartner ، Lochoshvili ، Scherzer - Taferner ، Leitgeb ، Liendl ، Sprangler - Vizinger ، Joveljic LASK:", "يعتمد شلاجر - ويزنجر ، وتراونر ، وأندرادي - رانفتل ، وهولندا ، وميشورل ، ورينر - جويجينجر ، وإيجستين ، وباليتش فيلدهوفر على الأهداف ، حيث لم يتم كتابة هجوم من الدرجة الأولى حول ديان جوفيليتش وداريو فيزينجر بعد ، يقول فيلدهوفر إنه لا يهتم كثيرًا. :", "\"نحصل على الفرص وهي ليست مجرد فرص ، إنها مائة بالمائة. إذا تصرفنا بسرعتنا وعدوانيتنا ، فسنحرز الأهداف الضرورية مرة أخرى.", "لكنني لا أعتقد أننا سنحصل على عدد لا حصر له من الفرص ضد LASK. \"وأشار المدرب أيضًا إلى أدائه الدفاعي المركّز ، وقد احتسب فرصتين ونصف في عام 2021.", "\"هذا رائع للغاية. قال فيلدهوفر ، الذي يتوقع مباراة ساخنة في درجات حرارة شديدة البرودة ، خاصة بعد الخريف ، عندما استقبلنا الكثير من الأهداف بوضوح. يريد سالزبورغ إيقاع المباراة على عكس WAC و LASK ، بدأ سالزبورغ بنجاح كامل ضد Altach.", "مع فوز آخر في مباراة الإياب ضد ريد ، يريد \"بولز\" الحصول على مزاج للمهام الدولية في فبراير. كان المدرب جيسي مارش راضيًا عن البداية في ألتاش.", "كان الأمريكي سعيدا بمظهره المركز وأكد الأداء الجيد في الدفاع. في هذا ، حدد مارش مؤخرًا الحاجة إلى التحسين بهدف الوصول إلى نهائي EL-السادس عشر ضد فياريال.", "بشكل عام ، وفقًا لمارش ، فإن العديد من المباريات في بداية الربيع لا تمثل ضررًا لفريقه. \"بالنسبة لي ، من الجيد جدًا أن نلعب الكثير من المباريات قبل كأس أوروبا. حتى نتمكن من لعب إيقاع جيد والحصول على أفضل مستوى \".", "البرنامج في الألعاب الأولى للعام الجديد هو شيء يجعل سالزبورغ مزاجًا. بعد Altach و Ried ، ينتظر فريقان آخران من النصف السفلي من الجدول مع هارتبرج والنمسا - اللذان سيلعبان أيضًا في ربع نهائي كأس الاتحاد النمساوي.", "تيبيكو البوندسليجا ، الجولة 14 ، تبدأ في الساعة 6.30 مساءً: سالزبورغ - ريد سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - إي مويبو ، برناردو ، جونوزوفيتش ، آرونسون - داكا ، بيريشا ريد:", "شاهين-Radlinger - Kerhe، Reifeltshammer، بواتينغ، Lercher - Offenbacher، Ziegl - Bajic، Wießmeier، Grüll - Gschweidl -Trainer إلى التراجع. :", "بعد \"المخيب للآمال\" ، بسبب الفرص الضائعة أيضًا \"المؤسفة\" 0: 1 ضد النمسا ، ودّع اللاعب البالغ من العمر 38 عامًا الفريق. مكث Muslic في Lindabrunn ، حيث كانت هناك وحدة من تدريبه للحصول على ترخيص UEFA Pro في البرنامج.", "بالرغم من الهزيمة في البداية ، يظل موسليك متفائلاً ويطالب فريقه بهذا الموقف. \"علينا أن ننظر إلى الأمام مرة أخرى الآن. تم تعيين دور المفضلة بوضوح. نحن نعلم ما هو العيار الذي ينتظرنا.", "قال موسليك عن المهمة \"إنهم يلعبون لعبتهم بغض النظر عن الخصم\".", "يحتاج رايدر إلى \"يوم رائع\" WSG Tirol في دور غير مألوف في دور غير مألوف ، ومع ذلك ، فإن WSG Tirol هو: الرياضي الذي هبط من الموسم السابق يرحب بـ Cashpoint Altach يوم الأربعاء باعتباره المرشح المفضل.", "توصل فريق Tyroleans صاحب المركز الخامس إلى 12 نقطة بينهم وبين جارهم الغربي. \"أعتقد أننا ، للمرة الأولى منذ فترة طويلة ، في دور المرشحون مرة أخرى.", "قال توماس سيلبرغر \"هذه مهمة جديدة للفريق\". تيبيكو الدوري الألماني ، الجولة 14 ، تبدأ في الساعة 6.30 مساءً: تيرول - ألتاش تيرول: أوزوالد - كوخ ، بهونيك ، جوجانج ، شنيج - روجيل ، بيتسوس ، سيليك ، ريدر - فريدريكسن ، يبواه ألتاش:", "Kobras - Thurnwald، أندرسون، Bumberger، كاريك - كاسار، Zwischenbrugger، فيشر - Stefel، Maderner، شراينر وWSG أكد مدرب جديد قبل مبارزة في تيفولي أنه كان على \"الخط\" المشؤومة التي الدوري الالماني بعد انقسام اللفة 22. في فئتين ، لا تنظر ، \"ولكن استمر في الخط نحو المركز الحادي عشر\". :", "Altach تحتل هذا المكان حاليا. حقق فورارلبيرج فوزين فقط في الموسم ، حيث يرى باستور \"نور سالزبورغ\" في تيرول في بداية الربيع ضد البطل سالزبورج ألتاش الذي حُرم من أي ضجة (0: 2).", "يبدو أن الخصم القادم فعل ذلك لتدريب أليكس باستور. وأثنى على WSG لموسم \"مستقر للغاية\". \"أعتقد أنه يمكنك القول إن أسلوبك في اللعب هو Red Bull Salzburg الخفيف ، والذي أود أن أراه على أنه مدح\"", "لا يزال ألتاشر لديه مخاوف من طاقم العمل ، واللاعبون المنتظمون آلان ويس وبيركاي دابانلي ودانييل نوسباومر (جميعهم مصابين) ويوهانس تارتاروتي (الخدمة العسكرية الأساسية) بالإضافة إلى الوافد الجديد الموقوف ستيفان هادوم مفقودون. \"", "عاد لاعب خط الوسط صامويل أم جويه إلى لياقته البدنية مرة أخرى ، لكن في البداية على مقاعد البدلاء ، حسب المدرب." ]
}