{
  "id" : "03DkURHB",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-pandemie-in-der-pandemie/401210002",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:41:48Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://image.kurier.at/images/original/4984474/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober warnt vor \"Pandemie in der Pandemie\"",
  "articleTitleTranslated" : "أنشوبر تحذر من \"جائحة داخل جائحة\"",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) warnt angesichts steigender Infektionszahlen und immer mehr Fällen von Corona-Mutationen vor einer \"Pandemie in der Pandemie\". Innerhalb weniger Wochen habe sich die britische Virusmutation durchgesetzt.", "Der sogenannte Wildtyp, die Stammvariante, ist von 61,5 Prozent in der Kalenderwoche 5 auf 36,3 Prozent in Kalenderwoche 8 zurückgegangen. Die britische Variante dominiert mit einem Anteil von 58,4 Prozent.", "\"Für Österreich ist diese Dominanz der britischen Variante keine gute Nachricht. Sie ist deutlich ansteckender als das Stammvirus, nach den aktuellen Berechnungen in Österreich um 23 Prozent\", sagte Anschober.", "\"Dies schlägt sich in einem sehr unterschiedlichen Ausbreitungsgeschehen nieder: Während das Stammvirus bei einem Reproduktionsfaktor von rund 1 liegt, ist dies bei der britischen Variante mit 1,23 ein alarmierend hoher Wert.", "Je stärker daher die Ausbreitung der britischen Variante, desto höher das Ansteckungsrisiko in Österreich.\" 43.849 Positivproben wurden laut Anschober mittlerweile auf Mutationsverdacht untersucht, bei seit Jahresbeginn insgesamt bestätigten 90.289 SARS-CoV-2-Fällen.", "\"Mittlerweile wird dies bei jeder Positivprobe verwirklicht.\" Bei den Mutationen wurden 11.576 Fälle der britischen Variante und 454 Fälle der südafrikanischen Variante festgestellt.", "Die Ausnahme ist der Tiroler Bezirk Schwaz, in dem nach wie vor die südafrikanische Variante dominiert, aber dort ist ein Rückgang zu verzeichnen: In Tirol nahm der B.1.351-Anteil aller positiven Proben von 18,65 Prozent in der Kalenderwoche 5 auf 4,25 Prozent in dieser Woche ab.", "Auch die Zahl der aktiven Fälle sinkt schrittweise von 193 auf nunmehr 78.  Gegengesteuert werde mit Sicherheitsmaßnahmen in besonders stark betroffenen Bezirken, etwa mit den Ausreisetestungen, weiters mit polizeilichen Schwerpunktkontrollen auf Einhaltung der Maßnahmen in ganz Österreich in Gemeinden mit hohen Zuwächsen.  ", "Der Minister verwies weiters auf die Einführung von Präventionskonzepten in Betrieben mit über 50 Mitarbeitern, einen Ausbau der FFP2-Verpflichtung und noch mehr Testungen.", "\"Gerade in Zeiten einer ansteckenderen Infektionslage braucht es ein Einhalten der Schutzmaßnahmen, das konsequente Tragen der FFP2-Masken, das Einhalten des Mindestabstandes von zwei Metern und das Verringern der Kontakte auf das notwendige Ausmaß\", appellierte Anschober.", "\"Wir alle entscheiden mit unserem Tun, ob wir trotz der Dominanz der ansteckenderen Virusvariante gut bis Ostern durch die Krise kommen.", "Denn nach Ostern sollte es leichter werden: durch höhere Temperaturen, weniger Aufenthalt in geschlossenen Räumen und durch eine raschere Durchimpfung der Bevölkerung.\" Aktuell stehe man bei rund 800.000 Impfungen.", "In den nächsten Wochen werde das Tempo durch deutlich höhere Mengen gesteigert. \"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte der Minister an." ],
  "articleContentTranslated" : [ "يحذر وزير الصحة رودولف أنشوبر (جرينز) من \"جائحة داخل جائحة\" في ضوء تزايد عدد الإصابات والمزيد والمزيد من حالات طفرات كورونا. سادت طفرة الفيروس البريطاني في غضون أسابيع قليلة.", "انخفض ما يسمى بالنوع البري ، متغير السلالة ، من 61.5 في المائة في الأسبوع التقويمي 5 إلى 36.3 في المائة في الأسبوع التقويمي 8. البديل البريطاني يهيمن بنسبة 58.4 في المائة.", "وقال أنشوبر: \"إن هيمنة البديل البريطاني ليس خبراً جيداً للنمسا. إنه أكثر عدوى بكثير من الفيروس الأصلي ، وفقاً للحسابات الحالية في النمسا بنسبة 23 بالمائة\".", "\"ينعكس هذا في طرق مختلفة تمامًا للانتشار: في حين أن للفيروس الأم عامل تكاثر يبلغ حوالي 1 ، فإن هذه قيمة عالية بشكل مثير للقلق بالنسبة للمتغير البريطاني البالغ 1.23.", "كلما زاد انتشار المتغير البريطاني ، زاد خطر الإصابة بالعدوى في النمسا. \"وفقًا لأنشوبر ، تم فحص 43849 عينة إيجابية في هذه الأثناء بحثًا عن طفرات مشتبه بها ، في ما مجموعه 90289 حالة من حالات السارس- CoV-2 المؤكدة منذ بداية السنة.", "\"هذا يتحقق الآن مع كل عينة إيجابية.\" حددت الطفرات 11،576 حالة من البديل البريطاني و 454 حالة من البديل الجنوب أفريقي.", "والاستثناء هو منطقة تيرول من في Schwaz، التي لا تزال تهيمن عليها البديل جنوب أفريقيا، ولكن كان هناك انخفاض: في تيرول، وحصة B.1.351 من جميع العينات الإيجابية ارتفعت من 18.65 في المئة في الأسبوع تقويم 5-4، 25 في المئة من هذا الاسبوع.", "كما أن عدد الحالات النشطة يتناقص تدريجياً من 193 إلى 78 حالة. ويجري اتخاذ تدابير مضادة مع التدابير الأمنية في المناطق المتضررة بشكل خاص ، على سبيل المثال مع اختبارات الخروج ، وكذلك مع عمليات فحص الشرطة ذات الأولوية لضمان الامتثال للتدابير في جميع أنحاء النمسا. المجتمعات ذات معدلات النمو المرتفعة.", "كما أشار الوزير إلى إدخال مفاهيم الوقاية في الشركات التي تضم أكثر من 50 موظفًا ، وتوسيع التزام FFP2 والمزيد من الاختبارات.", "\"خاصة في الأوقات التي تكون فيها العدوى أكثر عدوى ، من الضروري الامتثال للتدابير الوقائية ، وارتداء أقنعة FFP2 باستمرار ، والحفاظ على مسافة لا تقل عن مترين وتقليل الملامسات إلى الحد الضروري\" ، ناشدت أنشوبر .", "\"نقرر جميعًا من خلال أفعالنا ما إذا كان بإمكاننا تجاوز الأزمة جيدًا بحلول عيد الفصح على الرغم من هيمنة متغير الفيروس الأكثر عدوى.", "لأنه بعد عيد الفصح يجب أن يكون الأمر أسهل: من خلال درجات حرارة أعلى ، ووقت أقل في الغرف المغلقة ومن خلال تلقيح أسرع للسكان. \"يوجد حاليًا حوالي 800000 لقاح.", "في الأسابيع القليلة المقبلة ، ستزداد الوتيرة بكميات أعلى بكثير. وأعلن الوزير \"في مارس ستضاعف كميات التسليم ثلاث مرات مقارنة بشهري يناير وفبراير ، ثم تضاعف مرة أخرى اعتبارًا من أبريل\"." ]
}