{
  "id" : "04jKvG1F",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-schuloeffnung-ab-8-februar-neos-fordern-oeffnungsplan/401173246",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T11:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906162/46-174137422.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner für Schulöffnung ab 8. Februar, Neos fordern Öffnungsplan",
  "articleTitleTranslated" : "Rendi-Wagner لافتتاح المدرسة من 8 فبراير ، خطة فتح الطلب Neos",
  "articleContent" : [ "Eine Ausnahme machen will SPÖ-Chefin für die Schulen. Die Schüler bräuchten nach dem langen Distance Learning - das laut Studien gesundheitsschädlich sei - endlich eine Perspektive. Deshalb sollte man ab 8.", "Februar (in Wien und Niederösterreich enden da die Semesterferien, in den restlichen Ländern am 15.  Februar) wieder zum Präsenzunterricht zurückkehren. Dies jedoch mit \"strengsten Sicherheits- und Schutzmaßnahmen\", also Maske, Abstand, regelmäßige Tests für Personal und Schüler.", "Meinl-Reisinger für klaren Öffnungsplan Einen \"klaren Öffnungsplan - sowohl für Schulen als auch für den Handel\" forderte Neos-Chefin Meinl-Reisinger im Gespräch mit der APA. \"Wir haben vor zwei Wochen die Verlängerung des Lockdowns bis 8.", "Februar mitgetragen - nicht zuletzt wegen des katastrophalen Krisenmanagements beim Impfen. Jetzt brauchen die Menschen in Österreich aber eine Perspektive\", stellte sie fest. Die Schulen müssten jedenfalls als erstes aufsperren.", "\"Das sind wir den Schülern auch in Hinblick auf ihre psychische Gesundheit schuldig.", "Schulen wurden nicht zuletzt durch die Möglichkeit der regelmäßigen Tests sicherer gemacht, zusammen mit Maskenpflicht und Lüftungskonzepten sind Öffnungsschritte definitiv möglich\", betont die Neos-Vorsitzende und verweist auch auf eine Studie des Complexity Science Hub in Zusammenarbeit mit der AGES, in der detailliert die unterschiedlichen Präventionskonzepte in Schulen gemessen und bewertet wurden.  ", "Auch beim Handel, den Friseuren und Museen müsse es eine klare Öffnungsperspektive ab dem 8. Februar geben. \"Die Unternehmer brauchen endlich Perspektive und Planbarkeit.", "Behutsame Öffnungsschritte - mit entsprechenden Abstandsregeln, FFP2-Maskenpflicht und eventuell auch regionaler Differenzierung - müssen vorgenommen werden. Das ist auch angesichts der hohen Arbeitslosenzahlen notwendig\", betont Meinl-Reisinger." ],
  "articleContentTranslated" : [ "يريد رئيس SPÖ استثناء المدارس. بعد التعلم عن بعد - الذي تقول الدراسات أنه ضار بالصحة - يحتاج الطلاب أخيرًا إلى منظور. لذلك ، من 8.", "فبراير (في فيينا والنمسا السفلى تنتهي عطلة الفصل الدراسي ، في البلدان المتبقية في 15 فبراير) للعودة إلى التدريس وجهًا لوجه. ومع ذلك ، فإن هذا مع \"أشد تدابير السلامة والحماية\" ، أي القناع ، والمسافة ، والاختبارات المنتظمة للموظفين والطلاب.", "Meinl-Reisinger من أجل خطة افتتاحية واضحة طلبت \"خطة افتتاحية واضحة - للمدارس وتجار التجزئة\" رئيس Neos Meinl-Reisinger في مقابلة مع APA. \"قبل أسبوعين مددنا الإغلاق إلى 8.", "فبراير - لأسباب ليس أقلها إدارة الأزمة الكارثية أثناء التطعيم. الآن ، ومع ذلك ، فإن الناس في النمسا بحاجة إلى منظور \"، صرحت. على أي حال ، يجب أن تفتح المدارس أولاً.", "\"نحن مدينون بذلك للطلاب فيما يتعلق بصحتهم العقلية أيضًا.", "لم تكن المدارس أقل أمانًا من خلال إمكانية إجراء اختبارات منتظمة ، جنبًا إلى جنب مع متطلبات القناع ومفاهيم التهوية ، فمن المؤكد أن خطوات الفتح ممكنة \"، كما تؤكد رئيسة Neos وتشير أيضًا إلى دراسة أجراها مركز العلوم المعقدة بالتعاون مع AGES ، في التي تم قياس مفاهيم الوقاية المختلفة في المدارس وتقييمها.", "يجب أن يكون لدى متاجر التجزئة ومصففي الشعر والمتاحف منظور افتتاحي واضح اعتبارًا من 8 فبراير. \"يحتاج رواد الأعمال أخيرًا إلى المنظور والقدرة على التنبؤ.", "يجب تنفيذ خطوات الفتح الدقيقة - مع قواعد المسافة المناسبة ، ومتطلبات قناع FFP2 وربما أيضًا التمايز الإقليمي -. وهذا ضروري أيضًا في ضوء معدلات البطالة المرتفعة \"، يؤكد مينل ريسينجر." ]
}