{
  "id" : "04mYUPFG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schnelltest-in-der-schule-so-einfach-ist-das-nasenbohren-fuer-schueler/401180461",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:33Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4921597/46-175476011.jpg",
  "imageCopyright" : "Daniela Davidovits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Test getestet: So einfach ist das Nasenbohren in der Schule",
  "articleTitleTranslated" : "تم اختبار اختبار كورونا: من السهل سحب الأنف في المدرسة",
  "articleContent" : [ "Besser bekannt ist der Test von Lepu Medical aus China unter dem Namen Nasenbohrer-Test, schulintern wird er Ninja-Test genannt – passend zu dem Erklärvideo für Kinder mit dem Corona-Ninja.", "Den Antigen-Test können Kinder selbstständig durchführen, das zeigte sich in der Notbetreuung der Volksschulen und bei den KURIER-Testern (9 und 12 Jahre). Mit dem Stäbchen muss man nicht tief im Hals abstreichen, sondern nur im vorderen Bereich der Nase.", "Wer sein Kind gut vorbereiten möchte, zeigt ihm das Youtube-Erklärvideo. Manche Lehrerinnen sehen den Test mit der Klasse als Herausforderung. Tatsächlich ist in der Packung alles Notwendige vorbereitet, auch eine übersichtliche Anleitung.", "Die Kinder schieben das Wattestäbchen ein Stück in das eine Nasenloch und drehen es fünfmal auf der Suche nach Nasensekret. Das Gleiche im anderen Nasenloch. Stäbchen in den Karton stecken, ein paar Tropfen Verdünnungsflüssigkeit darauf und zukleben.", "\"Es hat nur gekitzelt\", so ihr Vergleich mit dem bisherigen Rachenabstrich durch Profis. Nach 15 Minuten zeigt ein roter Strich das negative Ergebnis. Bei der anderen Testperson zeigt der blaue Strich einen Fehler an.", "Beim Wiederholen funktioniert es dann. Negativ. Kritisiert wird der Test für seine geringere Aussagekraft: Bei asymptomatischen Personen – und das sind alle Kinder in der Schule – ist das negative Ergebnis nur zu etwa 40 Prozent zutreffend, zeigte eine Analyse der AGES.", "Bei Eltern sorgt der Test für Verunsicherung. Die einen fragen sich, warum ihr Kind nach dem Test eine Maske tragen soll. Die anderen bemängeln die Ungenauigkeit.", "Im KURIER-Gespräch begegnet der Wiener Bildungsdirektor Heinrich Himmer diesen Vorwürfen: \"Es geht um die Kombination, die für mehr Sicherheit sorgen soll. Nur der Test alleine reicht nicht.\" Er soll helfen, hoch infektiöse Personen zu entdecken." ],
  "articleContentTranslated" : [ "يُعرف الاختبار الذي أجرته شركة Lepu Medical من الصين باسم اختبار حفر الأنف ، ويسمى داخليًا اختبار النينجا - بما يتماشى مع الفيديو التوضيحي للأطفال المصابين بفيروس كورونا النينجا.", "يمكن للأطفال إجراء اختبار المستضد بشكل مستقل ، كما هو موضح في رعاية الطوارئ في المدارس الابتدائية ومع مختبري KURIER (9 و 12 عامًا). ليس عليك أن تمسح بعمق في الحلق باستخدام عود الأكل ، فقط في المنطقة الأمامية من الأنف.", "إذا كنت ترغب في إعداد طفلك جيدًا ، فإن مقطع الفيديو التوضيحي على YouTube يعرضه. يرى بعض المعلمين أن الاختبار مع الفصل يمثل تحديًا. في الواقع ، كل ما تحتاجه جاهز في العبوة ، بما في ذلك التعليمات الواضحة.", "يقوم الأطفال بإدخال قطعة القطن قليلاً في إحدى فتحات الأنف ويقومون بلفها خمس مرات للبحث عن إفرازات الأنف. نفس الشيء في فتحة الأنف الأخرى. ضع عصا في الصندوق ، وضع بضع قطرات من سائل التخفيف عليها وأغلقها.", "\"انها مجرد دغدغة\" ، لذلك مقارنة مع مسحة الحلق السابقة من قبل المتخصصين. بعد 15 دقيقة ، يظهر خط أحمر النتيجة السلبية. يشير الخط الأزرق إلى خطأ شخص الاختبار الآخر.", "ثم يعمل عندما تكرر. سلبي. تم انتقاد الاختبار لقيمته الإعلامية المنخفضة: أظهر تحليل أجرته AGES في الأشخاص الذين لا يعانون من أعراض - وهذا يشمل جميع الأطفال في المدرسة - أن النتيجة السلبية هي حوالي 40 بالمائة فقط.", "الاختبار يخلق حالة من عدم اليقين بين الآباء. يتساءل البعض لماذا يجب أن يرتدي طفلهم قناعًا بعد الاختبار. يشتكي الآخرون من عدم الدقة.", "في مقابلة مع KURIER ، يواجه هاينريش هيمر ، رئيس التعليم في فيينا ، هذه الاتهامات: \"يتعلق الأمر بالمجموعة التي من المفترض أن تضمن المزيد من الأمان. فقط الاختبار وحده لا يكفي.\" من المفترض أن يساعد في الكشف عن الأشخاص المصابين بشدة." ]
}