{
  "id" : "04tZYLID",
  "url" : "https://kurier.at/sport/fussball/fussball-weltmeisterin-ueber-anti-rassismus-gesten-soll-ich-noch-30-jahre-niederknien/401336082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:48:21Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939745/46-174150509.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Douglas P. DeFelice / Douglas P. DeFelice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-Weltmeisterin: \"Soll ich noch 30 Jahre niederknien?\"",
  "articleTitleTranslated" : "بطل العالم في كرة القدم: \"هل يجب علي الركوع لمدة 30 عامًا أخرى؟\"",
  "articleContent" : [ "Fußball-Weltmeisterin Crystal Dunn hält die Wirkung von Anti-Rassismus-Gesten für ausgeschöpft. \"Wir sind über den Punkt hinaus, wo wir Aufmerksamkeit schaffen\", sagte die US-Amerikanerin dem britischen Sender BBC.", "\"Ich denke, jetzt müssen die Leute etwas tun und nicht nur mitmachen, weil sie denken 'Oh, wir sind jetzt Teil des Trends'.\"", "Aus diesem Grund verzichten Dunn und ihre Kolleginnen im US-Nationalteam, das 2019 bei der WM in Frankreich triumphierte, seit Februar auf den symbolischen Kniefall während der Nationalhymne. \"Soll ich noch 30 Jahre niederknien?\"", ", fragte die 28-Jährige, die in der Major League Soccer für North Carolina Courage spielt. \"Niemand kann hier 2021 noch sitzen und sagen: 'Wow, Polizeibrutalität? Wovon sprichst du? Sowas gibt's?'\" Die Menschen müssten begreifen, dass die Arbeit \"hinter den Kulissen\" passiere.", "Auch andere Mannschaften und Fußballstars haben mittlerweile aufgehört, vor dem Anpfiff auf die Knie zu gehen - oder sich dafür ausgesprochen, die Geste zukünftig zu unterlassen. \"Warum muss ich für dich niederknien, um zu zeigen, dass wir etwas wert sind?\"", ", sagte Wilfried Zaha vom Premier-League-Club Crystal Palace im Podcast \"On The Judy\". Zaha sprach von einer \"bedeutungslosen Scharade\"." ],
  "articleContentTranslated" : [ "تعتبر بطلة العالم لكرة القدم ، كريستال دن ، أن آثار الإيماءات المناهضة للعنصرية قد استنفدت. وقال الأمريكي لمحطة الإذاعة البريطانية بي بي سي: \"لقد تجاوزنا النقطة التي نخلق فيها الاهتمام\".", "\"أعتقد الآن أن على الناس أن يفعلوا شيئًا ، وليس مجرد الانضمام لأنهم يعتقدون ،\" أوه ، نحن جزء من الاتجاه الآن \".", "لهذا السبب ، كانت دن وزملاؤها في المنتخب الوطني الأمريكي ، الذي فاز بكأس العالم 2019 في فرنسا ، يبقون دون الركوع الرمزي خلال النشيد الوطني منذ فبراير. \"هل يجب علي الركوع لمدة 30 عامًا أخرى؟\"", "سأل اللاعب البالغ من العمر 28 عامًا الذي يلعب دور الشجاعة في الدوري الأمريكي لكرة القدم لصالح نورث كارولينا. \"لا أحد يستطيع الجلوس هنا في عام 2021 ويقول:\" واو ، وحشية الشرطة؟ ما الذي تتحدث عنه؟ شيء من هذا القبيل؟ \"على الناس أن يفهموا أن العمل يجري\" وراء الكواليس \".", "في غضون ذلك ، توقفت الفرق الأخرى ونجوم كرة القدم عن الركوع على ركبهم قبل انطلاق المباراة - أو تحدثوا لصالح الامتناع عن هذه الخطوة في المستقبل. \"لماذا علي الركوع لأظهر لك أننا نقدر شيئًا ما؟\"", "قال ويلفريد زاها من نادي كريستال بالاس في الدوري الإنجليزي الممتاز في البودكاست \"On The Judy\". تحدثت زها عن \"تمثيلية لا معنى لها\"." ]
}