{
  "id" : "05HTPWKn",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-die-corona-impfung-indirekt-vor-thrombosen-schuetzen-kann/401216823",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:54:11Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wieso die Corona-Impfung indirekt vor Thrombosen schützen kann",
  "articleTitleTranslated" : "لماذا يمكن أن يحمي التطعيم ضد الهالة بشكل غير مباشر من تجلط الدم",
  "articleContent" : [ "Je 1.000 Einwohnern tritt pro Jahr ein Fall von Thrombose und Lungenembolie auf. Das sagte der Präsident der Gesellschaft für Internistische Angiologie (ÖGIA), Thomas Gary. Das sind in Österreich etwas mehr als 8.000 Fälle jährlich.", "Nach Impfungen gegen Corona gebe es „keine Häufung der venösen Thrombosen und Lungenembolien“, betonte er. Der Mediziner sprach sogar indirekt von einem „Schutz vor thrombotischen Ereignissen durch die Impfung“.", "Bei schwer Covid-19-Kranken gebe es eine Rate von Thrombosen und Lungenembolien von über 50 Prozent, erläuterte Gary. Die durch das Coronavirus SARS-CoV-2 ausgelöste Krankheit führe zu Entzündungen und in weiterer Folge zu thrombotischen Einlagerungen, die sich als Lungenembolien darstellen.", "Auf der Pathologie gebe es sogar Studien, die 100 Prozent thrombotische Ereignisse bei schweren Covid-Verläufen zeigen, sagte der Experte von der Klinischen Abteilung für Angiologie der Medizinischen Universität Graz.", "Alle bisher in der EU zugelassenen Corona-Impfstoffe schützen jedoch sehr gut vor schweren Verläufen. „Wichtig ist, dass aufgearbeitet wird“, sagte Gary zu Berichten über mögliche schwere Nebenwirkungen nach Corona-Impfungen aus dem In- und Ausland.", "Diese würden auch der Europäischen Arzneimittelbehörde EMA gemeldet.", "In Österreich war bisher eine 49-jährige Krankenschwester des Landesklinikums Zwettl mehrere Tage nach einer Impfung mit dem Astra- Zeneca-Vakzin in Folge schwerer Gerinnungsstörungen gestorben, auch eine 35-jährige Kollegin entwickelte eine Lungenembolie.", "Zudem wurde der Fall einer Krankenschwester (51) in Graz bekannt, die zehn Tage nach Erhalt der Impfung - allerdings aus einer anderen Charge - ebenfalls eine Lungenembolie erlitten hatte.", "Allgemeine Ursachen für Thrombosen und folgende Lungenembolien sind laut Gary zum Beispiel Operationen, Krebserkrankungen, Immobilisation oder Schwangerschaft bzw. das Wochenbett nach der Geburt. Auch stationär Hospitalisierte, die sich wenig bewegen können, gehören zu Risikopersonen.", "Frauen, die die Anti-Baby-Pille nehmen, seien nicht generell gefährdet, erläuterte der Angiologe. Dies sei nur gemeinsam mit Übergewicht und Rauchen und in den ersten Monaten der Einnahme Thrombose-gefährdend.", "Es gehe „praktisch immer“ um mehrere Komponenten. „Die Pille allein triggert in der Regel keine Thrombose“, sagte Gary. Risikopersonen müssten sich jedoch bei einer Corona-Impfung grundsätzlich keine Sorgen vor einer Thrombose oder Lungenembolie machen.", "Hier gebe es „keine Einschränkung“ und es sei nicht so, dass man beispielsweise vorbeugend blutverdünnende Medikamente nehmen sollte. Manche Personen bekommen jedoch Symptome eines grippalen Infekts am Tag nach der Impfung.", "Wenn jemand mit Fieber im Bett liege und zu Thrombosen neige, dann könne ein Arzt überlegen, ob er einen Blutverdünner verabreicht. „Das sollte aber nur für Risikogruppen gelten“, sagte Gary. Thrombosen kommen vor allem in den Beinvenen vor.", "Symptome sind eine einseitige Beinschwellung oder Wadenschmerz, bei einer folgenden Lungenembolie dann Atemnot. Die Thrombose wird vom Arzt per Ultraschall erkannt, eine Lungenembolie in der Computertomographie.", "Nach der Diagnose wird laut Gary meist eine blutverdünnende Therapie gegeben. „Die meisten kann man ambulant führen, nicht jeder wird hospitalisiert“, sagte der ÖGIA-Präsident.", "Danach setzte man auf den körpereigenen Regenerationsprozess und darauf, dass sich die Gerinnsel innerhalb von drei bis sechs Monaten auflösen. Circa drei Prozent der Betroffenen hätten nach einem Jahr aber noch „relevante Rest-Thromben“, erläuterte Gary." ],
  "articleContentTranslated" : [ "هناك حالة واحدة من حالات الجلطة والانسداد الرئوي لكل 1000 نسمة في السنة. قال رئيس جمعية طب الأوعية الدموية الداخلية (ÖGIA) ، توماس جاري. هذا ما يزيد قليلاً عن 8000 حالة سنويًا في النمسا.", "وأكد بعد التطعيمات ضد كورونا \"عدم تراكم الجلطات الوريدية والانسداد الرئوي\". حتى أن الطبيب تحدث بشكل غير مباشر عن \"الحماية من أحداث التخثر من خلال التطعيم\".", "أوضح غاري أن هناك معدل جلطة وانصمام رئوي يزيد عن 50 في المائة لدى مرضى كوفيد 19 بشدة. يؤدي المرض الناجم عن فيروس كورونا SARS-CoV-2 إلى التهاب وبالتالي إلى رواسب خثارية ، والتي تظهر على أنها انسداد رئوي.", "قال الخبير من القسم السريري لأوعية الدم في جامعة غراتس الطبية ، إن هناك دراسات عن علم الأمراض تظهر أحداث التخثر بنسبة 100 في المائة في دورات Covid الشديدة.", "ومع ذلك ، فإن جميع لقاحات الكورونا المعتمدة مسبقًا في الاتحاد الأوروبي تحمي جيدًا من الدورات الشديدة. وقال غاري عن تقارير عن آثار جانبية خطيرة محتملة بعد التطعيمات ضد كورونا من الداخل والخارج ، \"من المهم أن يتم العمل عليه\".", "سيتم أيضًا الإبلاغ عن هذه إلى وكالة الأدوية الأوروبية (EMA).", "في النمسا ، توفيت ممرضة تبلغ من العمر 49 عامًا من مستشفى Zwettl State بعد عدة أيام من تطعيمها بلقاح Astra-Zeneca نتيجة لاضطرابات تخثر شديدة ، كما أصيب زميل يبلغ من العمر 35 عامًا بانصمام رئوي.", "بالإضافة إلى ذلك ، أصبحت حالة ممرضة (51) في غراتس معروفة والتي عانت أيضًا من انسداد رئوي بعد عشرة أيام من تلقي التطعيم - وإن كان من دفعة مختلفة.", "الأسباب العامة للتخثر والانصمامات الرئوية التالية ، حسب غاري ، على سبيل المثال العمليات ، السرطان ، الشلل أو الحمل أو النفاس بعد الولادة. أولئك الذين يتم نقلهم إلى المستشفى كمرضى داخليين والذين لا يستطيعون الحركة إلا قليلاً معرضون للخطر أيضًا.", "أوضح طبيب الأوعية أن النساء اللواتي يتناولن حبوب منع الحمل لا يتعرضن للخطر بشكل عام. يقترن هذا فقط بزيادة الوزن والتدخين وتعريض الجلطة للخطر في الأشهر القليلة الأولى من الاستخدام.", "إنها تدور \"عمليًا دائمًا\" حول عدة مكونات. قال غاري: \"حبوب منع الحمل بمفردها لا تؤدي عادةً إلى تجلط الدم\". ومع ذلك ، لا يتعين على الأشخاص المعرضين للخطر أن يقلقوا بشأن تجلط الدم أو الانسداد الرئوي بالتطعيم ضد الكورونا.", "لا توجد \"قيود\" هنا وليس الأمر كذلك أنه يجب على المرء ، على سبيل المثال ، تناول الأدوية الوقائية لتسييل الدم. ومع ذلك ، يعاني بعض الأشخاص من أعراض الأنفلونزا في اليوم التالي للتلقيح.", "إذا كان شخص ما في الفراش مصابًا بالحمى وكان عرضة للتخثر ، فيمكن للطبيب التفكير في إعطاء مميع للدم. قال غاري: \"يجب أن ينطبق ذلك فقط على الفئات المعرضة للخطر\". يحدث التخثر بشكل رئيسي في أوردة الساق.", "وتتمثل الأعراض في تورم في الساق من جانب واحد أو ألم في ربلة الساق ، يليه انسداد رئوي ، ثم ضيق في التنفس. يكتشف الطبيب الجلطة باستخدام الموجات فوق الصوتية والانسداد الرئوي باستخدام التصوير المقطعي.", "بعد التشخيص ، وفقًا لغاري ، عادة ما يتم إعطاء علاج ترقق الدم. قال رئيس ÖGIA: \"يمكن تشغيل معظمهم في العيادات الخارجية ، ولا يتم إدخال الجميع إلى المستشفى\".", "ثم تعتمد على عملية تجديد الجسم وعلى حقيقة أن الجلطات تذوب في غضون ثلاثة إلى ستة أشهر. وأوضح جاري أن حوالي ثلاثة بالمائة من المصابين سيظل لديهم \"جلطة دموية متبقية ذات صلة\" بعد عام." ]
}