{
  "id" : "08K4Y6Os",
  "url" : "https://kurier.at/wirtschaft/online-einkaufen-15000-heimische-web-shops-gegen-amazon/401105334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:30:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Online einkaufen: 15.000 heimische Web-Shops gegen Amazon",
  "articleTitleTranslated" : "الشراء عبر الإنترنت: 15000 متجر إلكتروني محلي مقابل أمازون",
  "articleContent" : [ "Unkompliziert, schnell und billig soll der Online-Kauf sein.  Damit stehen heimische Unternehmer im direkten Wettbewerb mit US-Giganten Eines vorweg: Das Argument, dass man beim Händler seines Vertrauens derzeit nichts einkaufen kann, weil dessen Geschäft im Lockdown geschlossen bleibt, gilt so nicht mehr.", "Zumindest in den meisten Fällen.  Blumenhändler verkaufen ihre Adventkränze jetzt online, Buchhändler stellen Lesestoff zu, und selbst Brauereien liefern Bier an die Haustüre.", "Mittlerweile gibt es geschätzte 15.000 Webshops österreichischer Unternehmen, dazu kommen immer mehr rotweißrote Verkaufsplattformen – wie Shöpping oder kauftregional.at (siehe unten) © Bild: Kurier/Gilbert Novy Wunsch und Wirklichkeit Theoretisch ist der Einkauf bei heimischen Online-Händlern also so einfach wie nie zuvor.", "Praktisch fließt noch immer etwa jeder zweite Euro, den die Österreicher online ausgeben, ins Ausland.  Daran ändern auch jene Umfragen nichts, in denen Konsumenten beteuern, beim Einkauf auf Regionalität zu achten.", "Also darauf, dass Wertschöpfung und Arbeitsplätze im eigenen Land bleiben.  Letztlich muss man die Kirche im Dorf lassen, zieht Handelsobmann Rainer Trefelik eine Zwischenbilanz: „Die Online-Initiativen sind zahlreich, die Volumina gering.", "Der Umsatzentgang in den stationären Geschäften kann online gar nicht kompensiert werden.“ Aus mehreren Gründen.  Stationär dominiert Erstens, schlicht aufgrund des Größenunterschiedes.", "Österreichs Einzelhandel setzt 68 Milliarden Euro im Jahr um, die Online-Händler kommen zusammengenommen auf 3,6 Milliarden Euro.  Davon staubt mit knapp 850 Millionen der US-Riese Amazon am meisten ab.", "Denn auch wenn in Umfragen gerne etwas anderes behauptet wird, so kaufen Konsumenten letztlich oft dort, wo es am schnellsten, unkompliziertesten und billigsten geht.", "Und letztlich bei internationalen Plattformen.  „Amazon hat über die Jahre Milliarden in seine Abläufe, Services, die Logistik investiert.  Das konnte sich der Konzern leisten, weil er so gut wie keine Steuern zahlt“, findet Trefelik.", "Als kleiner Händler könne man in dieser Liga nicht mitspielen.  Trefelik gewährt dazu einen Blick hinter die Kulissen seines Modegeschäfts Popp&Kretschmer in der Wiener Innenstadt.", "Im Schaufenster und im Web-Shop gibt es vom T-Shirt bis zur Designer-Robe alles.  Der Umsatz-Anteil im Webshop?  „Im Promille-Bereich angesiedelt“, sagt der Unternehmer.", "Schließlich sinkt die Bereitschaft zum Online-Kauf mit der Höhe des Preises.  Nicht alles eignet sich zum Online-Verkauf. © Bild: Kurier Grafik Sein Shop sei im Grunde eine Auslage, die Kunden ins Geschäft lockt – sofern es nicht gerade einen Lockdown gibt.", "„Gerade haben wir wieder 3.000 Teile für den Webshop fotografiert, müssen die Bilder bearbeiten, beschriften, online stellen.“ Eine Arbeit, die so kosten- und zeitintensiv wie alternativlos ist.", "Denn die großen Marken-Labels stellen Händlern ihre Modefotos nicht zur Verfügung.  Dennoch investieren Händler immer mehr in ihre Webshops.  Der Grund ist leicht erklärt: Die Pandemie verschärft den Trend zum Online-Kauf.", "Heuer werden wohl erstmals mehr als zehn Prozent der Einzelhandelsumsätze (Lebensmittel ausgenommen) über Webshops abgewickelt.  Im Folgenden vier Beispiele für regionale Verkaufs-Plattformen, Verzeichnisse und Marktplätze:" ],
  "articleContentTranslated" : [ "يجب أن يكون الشراء عبر الإنترنت غير معقد وسريع ورخيص. هذا يعني أن رواد الأعمال المحليين في منافسة مباشرة مع عمالقة الولايات المتحدة ، وهناك شيء واحد واضح: الحجة القائلة بأنه لا يمكنك شراء أي شيء من بائع التجزئة الذي تثق به لأن متجره لا يزال مغلقًا في وضع الإغلاق لم يعد ساريًا.", "على الأقل في معظم الحالات. يبيع بائعو الزهور الآن أكاليل الزهور الخاصة بهم على الإنترنت ، ويقوم بائعو الكتب بتسليم مواد للقراءة ، وحتى مصانع الجعة تقدم البيرة إلى عتبة داركم.", "يوجد الآن ما يقدر بـ 15000 متجر على الإنترنت تديرها شركات نمساوية ، بالإضافة إلى المزيد والمزيد من منصات البيع باللون الأحمر والأبيض والأحمر - مثل Shöpping أو kauftregional.at (انظر أدناه) © الصورة: كورير / جيلبرت نوفي الرغبات والواقع من الناحية النظرية ، أصبح التسوق من تجار التجزئة المحليين عبر الإنترنت أسهل من أي وقت مضى قبل.", "عمليًا ، لا يزال كل يورو ينفقه النمساويون عبر الإنترنت يذهب إلى الخارج. الاستطلاعات التي يؤكد فيها المستهلكون أنهم يهتمون بالمنطقة عند التسوق لا تفعل شيئًا لتغيير هذا.", "حتى تبقى تلك القيمة المضافة والوظائف في بلدهم. في النهاية ، يتعين عليك مغادرة الكنيسة في القرية ، كما يقول رئيس التجارة راينر تريفليك ، مع تقييم: \"المبادرات عبر الإنترنت عديدة ، والأحجام منخفضة.", "لا يمكن تعويض خسارة المبيعات في متاجر الطوب والملاط عبر الإنترنت \". لعدة أسباب. يهيمن الثابت أولاً ، ببساطة بسبب اختلاف الحجم.", "تبلغ تجارة التجزئة في النمسا 68 مليار يورو سنويًا ، وبلغ إجمالي تجار التجزئة عبر الإنترنت 3.6 مليار يورو. من بين هؤلاء ، فازت شركة أمازون الأمريكية العملاقة بأكثر من 850 مليون.", "لأنه حتى إذا كانت الاستطلاعات تميل إلى قول غير ذلك ، فغالبًا ما يشترى المستهلكون في النهاية حيث يكون أسرع وأسرع وأرخص.", "وأخيرًا مع المنصات الدولية. \"على مر السنين ، استثمرت أمازون المليارات في عملياتها وخدماتها ولوجستياتها. كان بإمكان المجموعة تحمل ذلك لأنها لا تدفع أي ضرائب تقريبًا \"، كما يقول تريفليك.", "بصفتك بائع تجزئة صغير ، لا يمكنك اللعب في هذا الدوري. يمنحك Trefelik نظرة خلف كواليس متجر الأزياء الخاص به Popp & Kretschmer في وسط مدينة فيينا.", "يوجد في نافذة المتجر وفي المتجر الإلكتروني كل شيء من القمصان إلى أردية المصمم. حصة المبيعات في متجر الويب؟ يقول صاحب المشروع: \"يقع في نطاق المشروبات الكحولية\".", "بعد كل شيء ، فإن الرغبة في الشراء عبر الإنترنت تتناقص مع السعر. ليس كل شيء مناسبًا للبيع عبر الإنترنت. © الصورة: كورير غرافيك متجره هو في الأساس شاشة تجذب العملاء إلى المتجر - ما لم يكن هناك إغلاق.", "\"لقد قمنا للتو بتصوير 3000 جزء لمتجر الويب مرة أخرى. علينا تعديل الصور ووضع علامة عليها ووضعها على الإنترنت.\" وظيفة مكلفة وتستغرق وقتًا طويلاً حيث لا يوجد بديل.", "لأن ملصقات العلامات التجارية الكبيرة لا تجعل صور الأزياء الخاصة بهم متاحة لتجار التجزئة. ومع ذلك ، فإن تجار التجزئة يستثمرون أكثر فأكثر في متاجر الويب الخاصة بهم. السبب سهل الشرح: الوباء يؤدي إلى تفاقم الاتجاه نحو الشراء عبر الإنترنت.", "هذا العام ، وللمرة الأولى ، ستتم معالجة أكثر من عشرة بالمائة من مبيعات التجزئة (باستثناء المواد الغذائية) عبر متاجر الويب. فيما يلي أربعة أمثلة لمنصات المبيعات الإقليمية والأدلة والأسواق:" ]
}