{
  "id" : "08rjnq1m",
  "url" : "https://kurier.at/sport/fussball/der-liebste-gast-von-rapid-ist-der-angstgegner-von-coach-didi-kuehbauer/401201587",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4967038/46-173476284.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der liebste Gast von Rapid ist der Angstgegner von Coach Kühbauer",
  "articleTitleTranslated" : "الضيف المفضل لدى Rapid هو خصم Coach Kühbauer",
  "articleContent" : [ "Wie geht's gegen Ried? Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz 40 Rapid-Heimspiele ohne Pleite passen nicht zur schlechten Kühbauer-Bilanz gegen Ried. Yusuf Demir drängt auf einen Einsatz.", "Das bislang letzte Ligaspiel von Ried in Hütteldorf ist schon lange her. So lange, dass von den Verantwortlichen der beiden Vereine kaum noch jemand im Amt ist: Am 11.  Dezember 2016 gewann Rapid 3:1.", "In Ried herrschte sicher keine Trauer über die lange Pause, denn als Gast waren sie bei den Grünen stets gern gesehen: Von 40 Bundesliga-Heimspielen hat Rapid gegen die Innviertler 32 gewonnen und keines verloren.", "Diese längste bestehende Serie von allen Profiklubs soll ab 17 Uhr verlängert werden. „Wir sind der Favorit. Aber wenn jemand glaubt, dass wir wegen dieser Bilanz Geschenke bekommen, kriegen wir Probleme“, warnt Didi Kühbauer.", "Umso kurioser wirkt die Bilanz des Trainers gegen Ried: Der Rapid-Lieblingsgast ist sein Angstgegner. Von 20 Duellen hat der Burgenländer die Hälfte verloren und nur drei gewonnen.", "Lediglich gegen Salzburg ist seine Bilanz (knapp) schlechter. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Passend dazu litt der damals kranke Kühbauer beim 3:4 im November vor dem TV mit. „In Ried ist uns bei 1:0 das reguläre 2:0 aberkannt worden.", "Aber es stimmt: Wir haben nicht so performt, wie es sich gehört“, erinnert sich der Coach an die erste Saisonpleite, mit der Platz 1 vergeben wurde.", "Der Matchwinner von damals, Marco Grüll, läuft das letzte Mal gegen seinen künftigen Arbeitgeber ein: „Marco wird voll motiviert sein, er soll aber erst ab nächster Woche erfolgreich sein.“ Warten auf Kitagawa Bei Rapid fehlt neben Max Hofmann (noch nicht zu 100% fit) auch Koya Kitagawa.", "Kühbauer sagt über den Japaner, der an einem Muskelfaserriss in der Wade laboriert: \"Koya weiß gar nicht, wie riesig sein Potenzial ist. Er ist unser schnellster Spieler, schneller noch als Taxi Fountas.", "Und dazu hat er eine unglaubliche Technik.\" Der Trainer hat dem Stürmer deswegen auch nochmal gut zugeredet: \"Er sollte in der Meistergruppe wieder dabei sein. Ich glaube wirklich an ihn und hoffe, dass ihm dann der Knopf aufgeht.\"", "Wie viel spielt Demir? Zur Rolle von Rapids Transferjuwel Yusf Demir meint der Coach: \"Yussi ist ein ruhiger Typ, aber ich spüre schon, dass er mehr spielen will. Und das ist auch gut so.\"", "Seit dem 3:4 Ende November war der 17-Jähhrige in der Bundesliga nicht mehr in der Startelf: \"Aber er war oft knapp dran. Auch diesmal ist er eine ernste Option für die Startelf. Er ist ein unglaubliches Talent, muss aber auch noch einiges lernen. Dazu braucht es Zeit und Ruhe.\"" ],
  "articleContentTranslated" : [ "كيف حالك ضد ريد؟ سجل المدرب السريع ديدي كوهباور رقماً قياسياً سيئاً 40 مباراة على أرضه دون إفلاس لا تضاهي سجل كوهباور السيئ ضد ريد. يوسف دمير يحث على مهمة.", "كانت آخر مباراة لريد في الدوري في Hütteldorf منذ وقت طويل. طالما أن أيًا من المسؤولين عن الناديين لا يزال في منصبه: في 11 ديسمبر 2016 ، فاز رابيد 3-1.", "في ريد ، لم يكن هناك حداد بالتأكيد على الاستراحة الطويلة ، لأن الخضر رحب بهم دائمًا كضيوف: فاز رابيد بـ 32 مباراة من أصل 40 مباراة على أرضه أمام فريق إينفيرتل ولم يخسر أي شيء.", "سيتم تمديد هذه السلسلة الأطول من جميع الأندية المحترفة من الساعة 5 مساءً. \"نحن المرشحون. لكن إذا اعتقد شخص ما أننا سنحصل على هدايا بسبب هذه الميزانية العمومية ، فسوف نواجه مشاكل ، \"يحذر ديدي كوهباور.", "سجل المدرب ضد ريد مثير للفضول: ضيف رابيد المفضل هو خصمه المخيف. خسر بورغنلاند نصف 20 مبارزة وفاز بثلاثة فقط.", "فقط ضد سالزبورغ سجله أسوأ (فقط). © الصورة: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL بشكل مناسب ، عانى Kühbauer المريض في ذلك الوقت في 3: 4 في نوفمبر أمام التلفزيون. \"في ريد خسرنا هدفنا المعتاد 2-0 عند 1-0.", "لكن هذا صحيح: لم نلعب كما ينبغي ، \"يتذكر المدرب إفلاس الموسم الأول ، والذي حصل على المركز الأول.", "الفائز مباراة من الخلف ثم، ماركو Grüll، يعمل ضد صاحب العمل للمرة الأخيرة المستقبل: \"سوف يكون الدافع ماركو تماما، لكنه يجب أن يكون ناجحا فقط من الاسبوع المقبل\".٪ لصالح) أيضا كويا كيتاغاوا.", "يقول كوهباور عن اليابانيين ، الذي يعاني من تمزق في ألياف عضلية في ربلة الساق: \"كويا لا يعرف حتى مدى ضخامة إمكاناته. إنه أسرع لاعب لدينا ، حتى أسرع من تاكسي فونتاس.", "ولديه أسلوب رائع في ذلك. \"لهذا السبب طمأن المدرب المهاجم:\" يجب أن يعود إلى مجموعة البطولة. أنا أؤمن به حقًا وآمل أن يفتح له الزر بعد ذلك \".", "كم يلعب دمير؟ وعن دور جوهرة نقل رابيدز يوسف دمير ، قال المدرب: \"يوسي رجل هادئ ، لكني أشعر أنه يريد أن يلعب أكثر. وهذا شيء جيد\".", "منذ 3: 4 في نهاية نوفمبر ، لم يكن اللاعب البالغ من العمر 17 عامًا في التشكيلة الأساسية في البوندسليجا: \"لكنه غالبًا ما كان قريبًا. هذه المرة هو خيار جاد للتشكيلة الأساسية . انه موهبة لا تصدق، ولكن عليه أن يتعلم الكثير. يستغرق وقتا والراحة. \"" ]
}