{
  "id" : "09Bg7Lju",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-vor-weihnachten-bitte-bleiben-wir-vorsichtig/401139237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T09:22:36Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4840548/46-173719340.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kanzler Kurz vor Weihnachten: \"Bitte bleiben wir vorsichtig\"",
  "articleTitleTranslated" : "المستشار قبل فترة وجيزة من عيد الميلاد: \"من فضلك دعنا نكون حذرين\"",
  "articleContent" : [ "Kanzler Kurz ruft die Bevölkerung auf, während der Weihnachtsfeiertage nicht zu nachlässig zu werden. Weihnachten - das Fest der Familie. Willkommene Zeit, alte Freunde und Bekannte zu treffen. Gelegenheit, das alte Jahr in oftmals geselliger Runde Revue passieren und ausklingen zu lassen.", "Heuer wird die Runde beschaulich bleiben - obwohl die Regierung für heute und morgen (24. und 25.12.) die Corona-Verordnungen lockert. Bis zu zehn Personen aus zehn Haushalten dürfen sich rund um den Christbaum versammeln, feiern, lachen.", "Bundeskanzler Sebastian Kurz mahnt dennoch zur Vorsicht: \"Bitte achte auch an Weihnachten auf deine (sic!!) Gesundheit und die deiner (sic!!) Familie,\" so der Kanzler auf Instagram.  \"Dank den Anstrengungen (sic!!)", "in den letzten Wochen können wir am 24. und am 25.  Dezember im Kreise der Familie feiern. Bitte bleiben wir aber weiterhin vorsichtig.\"", "Auch Rudolf Anschober appellierte vor wenigen Tagen an die Bevölkerung: \"Jetzt geht es darum, während der Feiertage keine Trendumkehr zu erzeugen und weiterhin vorsichtig, umsichtig und verantwortungsvoll zu handeln.", "Dann können wir es schaffen, unser Ziel zu erreichen und das Infektionsgeschehen drastisch zu verkleinern - und damit das Risiko für jeden einzelnen\", so der Gesundheitsminister. Welche Regeln an Weihnachten und den Tagen darauf gelten Darf ich jetzt mit der Großfamilie am Heiligen Abend feiern?", "Ja. Am 24. und 25.  Dezember gilt eine Ausnahmebestimmung: Bis zu zehn Personen (die theoretisch aus bis zu zehn verschiedenen Haushalten kommen können) dürfen gemeinsam in einem Raum sein. Eine Änderung bzw.", "Erleichterung gibt es für die Alten- und Pflegeheime: Am 24. und 25.  Dezember darf jeder Bewohner zweimal höchstens von zwei Personen (aus einem gemeinsamen Haushalt) besucht werden. Dies gilt ergänzend zur bisherigen Regel (ein Besucher pro Woche pro Bewohner).", "Und: Besucher müssen ein negatives Testergebnis vorweisen und durchgehend eine Schutzmaske der Sicherheitsklasse FFP2 oder einer höheren Sicherheitskategorie tragen. Wen bzw. wie viele Personen darf ich ab 26.  Dezember zu Hause treffen bzw. besuchen?", "Ab dem Stefanitag gelten rund um die Uhr strenge Ausgangsbeschränkungen. Für Treffen mit Personen, die nicht im selben Haushalt leben, kommt die „1 plus 1“-Regel zur Anwendung.", "Sie geht so: Treffen von Personen aus verschiedenen Haushalten sind nur dann erlaubt, wenn eine der beiden Seiten alleine auftritt. Ein Beispiel: Alleine dürfen meine Schwester oder mein Bruder mich und meine Familie zu Hause besuchen.", "Will ich Schwester, Bruder etc. besuchen, darf ich bei diesem Besuch aber nicht meine ganze Familie mitnehmen. Wenn ich am 24., 25.  Dezember am Land, bei den Verwandten etc. bin: Sollte ich dann noch in der Nacht bzw. am Abend in meinen Hauptwohnsitz fahren?", "Auch hier gilt die „1 plus 1“-Regel: Wer gemeinsam mit Ehepartner und Kindern zum Feiern zur Verwandtschaft fährt, der sollte am 25. wieder am Wohnsitz sein, will er den Gesetzen entsprechen. Treffen sind im Lockdown explizit nur zwischen Haushalten und „einzelnen“ Angehörigen bzw.", "Personen erlaubt, sprich: Ich kann nur dann am 26.  Eltern, Freunde, Verwandte etc. besuchen, wenn ich selbst allein bin. Muss man bei Treffen zu Hause Mund-Nasen-Schutz tragen? Nein. Das ist nicht vorgesehen oder vorgeschrieben.", "Es ist – im Übrigen nicht nur bei Risiko-Patienten – bei Treffen mit haushaltsfremden, ungetesteten Personen als Vorsichtsmaßnahme aber auch kein Fehler, um das Risiko einer Erkrankung zu verringern. Wie viele Personen dürfen gemeinsam Silvester feiern?", "Hier gilt ebenfalls die „1 plus 1“-Regel, also: Nur eine Person darf einen anderen Haushalt besuchen. Kann ich ab 28.  Dezember die Einkaufsgutscheine einlösen, die ich zu Weihnachten bekommen habe?  Das hängt davon ab, um welches Geschäft es sich handelt.", "Grundsätzlich bleibt der gesamte Handel ab 26.  Dezember geschlossen. Offen halten dürfen nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen (Supermärkte, Apotheken, Drogerien).", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice („Click & Collect“) einrichten. Wenn die Ware vorbestellt und im Freien übergeben werden kann, kann aus dem gesamten Sortiment bestellt und abgeholt werden.", "Muss ich bis zum Ende des Lockdowns warten, wenn mein Auto in den Feiertagen kaputt wird? Nein. Im Unterschied zu Friseuren, Nagelstudios, Masseuren etc. dürfen Dienstleister, die „nicht körpernah“ sind, weiter offen halten.", "Dazu gehören Kfz-Werkstätten, Versicherungen, Putzereien, Änderungsschneidereien und Banken. Darf ich in den Ferien Skifahren fahren? Ja.", "Während die Indoor-Sportstätten (Tennishallen, Turnhallen, etc.) für Hobbysportler geschlossen bleiben, sind Outdoor-Sportstätten wie Loipen, Eislaufplätze und Skipisten geöffnet.", "Die Seilbahnen dürfen ab 24.  Dezember Fahrgäste transportieren, hier gelten aber strenge Regeln: Gondeln und abdeckbare Sessel dürfen nur zu maximal 50 Prozent belegt werden. Während der Bergfahrt und beim Anstellen ist zumindest eine FFP2-Maske zu tragen.", "Achtung: Schals sind hier nicht gut genug. Darf man trotz Lockdown in den Zweitwohnsitz fahren? Ja. Punkt 3 der Verordnung listet Dinge auf, die lebensnotwendig sind und erlaubt bleiben.", "Dazu gehört nicht nur das Einkaufen von Lebensmitteln oder die „Versorgung von Tieren“, sondern auch die „Deckung eines Wohnbedürfnisses.“ Muss man Arzt- oder Gerichtstermine verschieben, wenn sie in den Lockdown fallen?", "Nein. „Unaufschiebbare behördliche oder gerichtliche Termine“ darf man ebenso wahrnehmen wie Termine bei „Gesundheits- und Pflegedienstleistern“. Das schließt auch Besuche beim Tierarzt mit ein.", "Wenn ich jemanden im Altenwohnheim besuchen will: Muss ich mich auch testen lassen, wenn ich Covid-19 schon hatte? Nein. Die Verordnung stellt klar, dass Genesene nicht unter die Testpflicht fallen, sofern sie in den vergangenen drei Monaten (!)", "vor der Testung nachweislich mit Covid-19 infiziert waren." ],
  "articleContentTranslated" : [ "يدعو المستشار كورتس السكان إلى عدم الإهمال خلال عطلة عيد الميلاد. عيد الميلاد - عيد الأسرة. مرحبًا بك وقت لقاء الأصدقاء والمعارف القدامى. فرصة لمراجعة وإنهاء العام القديم في شركة اجتماعية غالبًا.", "ستبقى الجولة هادئة هذا العام - على الرغم من أن الحكومة تخفف لوائح كورونا لليوم وغدًا (24 و 25 ديسمبر). يمكن لما يصل إلى عشرة أشخاص من عشرة أسر التجمع حول شجرة عيد الميلاد والاحتفال والضحك.", "ومع ذلك ، يحث المستشار الاتحادي سيباستيان كورتز على توخي الحذر: \"يرجى أيضًا الاعتناء بصحتك (هكذا !!) وصحة عائلتك (كذا !!) في عيد الميلاد\" ، قال المستشارة على إنستغرام. \"بفضل الجهود (كذا!)", "في الأسابيع القليلة الماضية ، يمكننا الاحتفال بيوم 24 و 25 ديسمبر مع العائلة. لكن من فضلك استمر في توخي الحذر \".", "كما ناشد رودولف أنشوبر السكان قبل أيام قليلة: \"الآن الأمر يتعلق بعدم إحداث انعكاس للاتجاه خلال الأعياد والاستمرار في التصرف بحذر وحكمة ومسؤولية.", "ومن ثم يمكننا تحقيق هدفنا وتقليل عدد الإصابات بشكل كبير - ومعه الخطر على كل فرد \"، قال وزير الصحة. ما هي القواعد التي تنطبق على عيد الميلاد والأيام التي تلي احتفال عيد الميلاد مع العائلة الممتدة؟", "نعم. هناك استثناء في يومي 24 و 25 ديسمبر: يمكن أن يتواجد ما يصل إلى عشرة أشخاص (من الممكن نظريًا أن يأتوا من ما يصل إلى عشرة أسر مختلفة) في غرفة واحدة معًا. تغيير أو", "هناك إعفاء لدور التقاعد ودور رعاية المسنين: في 24 و 25 ديسمبر ، يمكن زيارة كل مقيم مرتين من قبل شخصين كحد أقصى (من منزل مشترك). هذا بالإضافة إلى القاعدة السابقة (زائر واحد في الأسبوع لكل مقيم).", "و: يجب أن يُظهر الزوار نتيجة اختبار سلبية وأن يرتدوا دائمًا قناعًا واقيًا من فئة السلامة FFP2 أو فئة أمان أعلى. من أو كم عدد الأشخاص الذين يمكنني مقابلتهم أو زيارتهم في المنزل اعتبارًا من 26 ديسمبر؟", "يتم تطبيق قيود خروج صارمة على مدار الساعة من Stefanitag. بالنسبة للاجتماعات مع الأشخاص الذين لا يعيشون في نفس المنزل ، يتم تطبيق قاعدة \"1 زائد 1\".", "يعمل على النحو التالي: لا يُسمح بلقاء أشخاص من أسر مختلفة إلا إذا ظهر أحد الجانبين بمفرده. مثال: يمكن لأخي أو أختي أن يزورني وأسرتي في المنزل بمفرده.", "إذا كنت أرغب في زيارة أخت أو أخي وما إلى ذلك ، فلا يُسمح لي بأخذ عائلتي بأكملها معي في هذه الزيارة. إذا كنت في البلد ، مع أقاربي ، وما إلى ذلك في 24 و 25 ديسمبر: هل لا يزال يتعين علي القيادة إلى مقر إقامتي الرئيسي ليلاً أو في المساء؟", "هنا ، أيضًا ، تنطبق قاعدة \"1 زائد 1\": إذا ذهبت إلى حفلة الأقارب مع زوجتك وأطفالك ، فيجب أن تعود إلى المنزل في اليوم الخامس والعشرين إذا كنت تريد الامتثال للقانون. في الإغلاق ، والاجتماعات صراحة فقط بين الأسر والأقارب \"الفردية\" أو", "بعبارة أخرى ، سمح الناس بذلك: يمكنني فقط زيارة الوالدين والأصدقاء والأقارب وما إلى ذلك في اليوم السادس والعشرين إذا كنت وحدي. هل يجب علي ارتداء واقي الفم والأنف عند الاجتماع في المنزل؟ لا. هذا ليس المقصود أو مطلوب.", "إنه - بالمناسبة ، ليس فقط للمرضى المعرضين لمخاطر عالية - في اجتماعات مع أشخاص غير منزليين وغير مختبرين كإجراء وقائي للحد من مخاطر المرض. كم عدد الأشخاص الذين يمكنهم الاحتفال بليلة رأس السنة الجديدة معًا؟", "تنطبق قاعدة \"1 زائد 1\" هنا أيضًا ، أي: يمكن لشخص واحد فقط زيارة منزل آخر. هل يمكنني استرداد قسائم التسوق التي تلقيتها لعيد الميلاد اعتبارًا من 28 ديسمبر؟ هذا يعتمد على طبيعة العمل.", "بشكل أساسي ، سيتم إغلاق التجارة بالكامل اعتبارًا من 26 ديسمبر. يُسمح فقط للشركات التي تبيع سلعًا مهمة مثل البقالة وأدوات النظافة أو الأدوية (محلات السوبر ماركت والصيدليات ومخازن الأدوية) بإبقائها مفتوحة.", "لكن: يُسمح لجميع الشركات بإعداد خدمة استلام (\"انقر واستلم\") بين الساعة 6 صباحًا و 7 مساءً. إذا كان من الممكن طلب البضائع مسبقًا وتسليمها في الهواء الطلق ، فيمكن طلب النطاق بأكمله والتقاطه.", "هل يتعين علي الانتظار حتى انتهاء الإغلاق إذا تعطلت سيارتي خلال العطلات؟ لا. على عكس مصففي الشعر وصالونات الأظافر والمدلكين وما إلى ذلك ، يُسمح لمقدمي الخدمات الذين \"ليسوا قريبين من الجسم\" بإبقائهم مفتوحين.", "وتشمل هذه محلات تصليح السيارات وشركات التأمين ومحلات التنظيف ومحلات الخياطة والبنوك. هل يمكنني الذهاب للتزلج خلال الإجازات؟ نعم.", "بينما تظل المرافق الرياضية الداخلية (قاعات التنس والصالات الرياضية وما إلى ذلك) مغلقة أمام الرياضيين الهواة ، فإن المرافق الرياضية الخارجية مثل مسارات التزلج الريفي على الجليد وحلبة التزلج على الجليد ومنحدرات التزلج مفتوحة.", "يُسمح لعربات التلفريك بنقل الركاب اعتبارًا من 24 ديسمبر ، ولكن يتم تطبيق قواعد صارمة هنا: لا يجوز شغل الجندول والكراسي ذات الأذرع المغطاة إلا بنسبة 50 بالمائة كحد أقصى. يجب ارتداء قناع FFP2 واحد على الأقل أثناء الصعود وعند الاصطفاف.", "تحذير: الأوشحة ليست جيدة بما فيه الكفاية هنا. هل يمكنك القيادة إلى منزلك الثاني بالرغم من الإغلاق؟ نعم. تسرد النقطة 3 من المرسوم الأشياء الضرورية للحياة والتي تظل مسموحًا بها.", "لا يشمل ذلك التسوق لشراء البقالة أو \"رعاية الحيوانات\" فحسب ، بل يشمل أيضًا \"تغطية الحاجة إلى السكن\". هل يتعين عليك تأجيل مواعيد الطبيب أو المحكمة في حالة تعرضهم للإغلاق؟", "لا. يمكن الاحتفاظ \"بالمواعيد الرسمية أو القضائية التي لا يمكن تأجيلها\" وكذلك المواعيد مع \"مقدمي الخدمات الصحية والرعاية\". وهذا يشمل أيضًا زيارات الطبيب البيطري.", "إذا كنت أرغب في زيارة شخص ما في دار تقاعد: هل يجب علي الخضوع للاختبار حتى لو كنت مصابًا بالفعل بـ Covid-19؟ لا. يوضح المرسوم أن أولئك الذين تعافوا لا يخضعون للالتزام باختبار ما إذا كانوا قد مروا خلال الأشهر الثلاثة الماضية (!)", "من الواضح أنهم أصيبوا بفيروس Covid-19 قبل الاختبار." ]
}