{
  "id" : "0aja6y9k",
  "url" : "https://sport.orf.at/stories/3069329/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T11:14:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Profisport mit niedrigem Infektionsgrad erlaubt",
  "articleTitleTranslated" : "يسمح بالرياضة الاحترافية بدرجة إصابة منخفضة",
  "articleContent" : [ "Profisport mit niedrigem Infektionsgrad erlaubt Die neuen Coronavirus-Regeln bringen für den Hobbysport in Österreich neue Einschränkungen, dafür eine Erleichterung für Profis.", "Denn laut dem der APA vorliegenden Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport in Teams künftig selbst dann nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf." ],
  "articleContentTranslated" : [ "الرياضة الاحترافية مع درجة إصابة منخفضة سمحت لقواعد فيروس كورونا الجديدة بفرض قيود جديدة على رياضة الهواة في النمسا ، لكنها تجعل الأمر أسهل للمحترفين.", "لأنه وفقًا لمسودة المرسوم المتاح لـ APA ، فإن جميع المرافق الرياضية مغلقة الآن أمام الهواة ، بما في ذلك تلك التي لا يوجد فيها اتصال جسدي مثل مرافق ألعاب القوى أو حلبات التزلج على الجليد.", "في المقابل ، سيتمكن المحترفون في المستقبل من متابعة رياضتهم في فرق حتى لو ثبتت إصابتهم ولكنهم لم يعودوا معديين. على وجه التحديد ، يمكنهم أيضًا دخول المنشآت الرياضية بعد اختبار إيجابي إذا كانت خالية من الأعراض لمدة 48 ساعة وبناءً على نتائج المختبرات الطبية ، وخاصة قيمة التصوير المقطعي المحوسب التي تزيد عن 30 ، يمكن افتراض أنه لم يعد هناك أي خطر من الإصابة ، وفقًا لمسودة اللائحة." ]
}