{
  "id" : "0ALS0iHA",
  "url" : "https://kurier.at/chronik/oesterreich/motorradfahrer-in-der-oststeiermark-bei-206-kmh-geblitzt/401179057",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3371029/20190331-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Motorradfahrer in der Oststeiermark bei 206 km/h geblitzt",
  "articleTitleTranslated" : "تومض سائقي الدراجات النارية في شرق ستيريا بسرعة 206 كم / ساعة",
  "articleContent" : [ "Ein besonders leichtsinniger Motorrad-Raser ist am Donnerstagnachmittag von der Polizei im oststeirischen Bezirk Hartberg-Fürstenfeld gemessen worden. Der 39-jährige Einheimische war mit 206 km/h in einer 100er-Geschwindigkeitsbeschränkung geblitzt worden.", "Bei der späteren Kontrolle des Mannes und der Maschine wurde festgestellt, dass er ohne Handschuhe und mit Gummihausschuhen die Maschine lenkte, deren Pickerl zudem abgelaufen war, hieß es am Freitag seitens der Polizei.", "Motorrad war von weitem zu hören Eine Streife der Polizeiinspektion Rohrbach an der Lafnitz hatte gegen 15.10 Uhr auf der Wechselbundesstraße (B54) bei der Abfahrt Rohrbachschlag Lasermessungen durchgeführt.", "Den Beamten zufolge war das sich nähernde Motorrad schon von weitem zu hören. Die Messung mit der Laserpistole ergab 206 km/h. Das Kennzeichen konnten die Polizisten noch notieren.", "Als sie die Verfolgung aufnehmen wollten, knatterte der Oststeirer jedoch schon zum Messstandort zurück, er dürfte die Uniformierten bemerkt haben. Bei der Kontrolle wurden zahlreiche Mängel festgestellt, unter anderen war die Begutachtungsplakette seit zehn Monaten abgelaufen.", "Der Biker gab an, eine Probefahrt gemacht zu haben. Er wird wegen etlicher Delikte angezeigt. Seinen Führerschein dürfte er ebenfalls los sein." ],
  "articleContentTranslated" : [ "تم قياس سائق دراجة نارية متهور بشكل خاص من قبل الشرطة في منطقة شرق ستيريا في هارتبرج فورستنفيلد بعد ظهر يوم الخميس. تم وميض اللاعب البالغ من العمر 39 عامًا بسرعة 206 كم / ساعة بحد أقصى 100 سرعة.", "وقالت الشرطة ، الجمعة ، إنه خلال السيطرة اللاحقة على الرجل والآلة ، تبين أنه كان يقود الآلة بدون قفازات وبنعال مطاطية ، انتهت صلاحية ملصقها أيضًا.", "يمكن سماع دراجة نارية من بعيد. أجرت دورية من مركز شرطة Rohrbach an der Lafnitz قياسات ليزر في حوالي الساعة 3:10 مساءً في Wechselbundesstraße (B54) عند مخرج Rohrbachschlag.", "وبحسب المسؤولين ، يمكن سماع صوت دراجة نارية تقترب من بعيد. نتج عن القياس باستخدام مسدس الليزر 206 كم / ساعة. كان ضباط الشرطة لا يزالون قادرين على تدوين رقم لوحة الترخيص.", "عندما أرادوا بدء المطاردة ، عاد شرق ستيريا مرة أخرى إلى موقع القياس ، لا بد أنه لاحظ الرجال الذين يرتدون الزي الرسمي. تم العثور على العديد من أوجه القصور أثناء التفتيش ، بما في ذلك ملصق التقييم الذي انتهت صلاحيته قبل عشرة أشهر.", "ذكر السائق أنه أجرى تجربة قيادة. وهو متهم بارتكاب عدد من الجرائم. كان يجب أن يكون قد فقد رخصة قيادته أيضًا." ]
}