{
  "id" : "0ApsrfBR",
  "url" : "https://kurier.at/wissen/gesundheit/kinderwunsch-nach-covid-19-erkrankung-90-tage-aufschieben/401180227",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:42:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2644805/46-61854871.jpg",
  "imageCopyright" : "Joshua Resnick/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinderwunsch nach Covid-19-Erkrankung 90 Tage aufschieben",
  "articleTitleTranslated" : "يجب تأجيل الرغبة في إنجاب الأطفال لمدة 90 يومًا بعد مرض كوفيد 19",
  "articleContent" : [ "90 Tage brauchen Spermien, um wieder \"frisch\" zu sein. Diese Zeit sollten schwer an Corona Erkrankte mit der Familienplanung zuwarten.", "Das empfiehlt Bettina Toth, Direktorin der Innsbrucker Universitätsklinik für Gynäkologische Endokrinologie und Reproduktionsmedizin, nachdem sie sich einen Überblick über die aktuelle Studienlage verschafft hat.", "Zwar wirke sich eine Erkrankung - entweder durch die Einschränkung des Allgemeinbefindens oder eventuell durch das Virus selbst - auf die Samenqualität aus. Langzeitfolgen seien aber nicht abzuschätzen.", "Reifung von Samenzellen dauert 70 bis 90 Tage Die Bildung von Spermien von ihrer Ursprungszelle bis zur reifen Samenzelle würde 70 bis 90 Tage in Anspruch nehmen, erklärte der Innsbrucker Urologe Germar-Michael Pinggera.", "Männern mit konkreter Zeugungsabsicht nach einer schweren Covid-19 Erkrankung rät Toth zudem eine Überprüfung der Testosteronkonzentration sowie die Durchführung eines Spermiogramms 90 Tage nach Heilung.", "\"Wir sehen eine große Verunsicherung. Viele Patienten fragen sich, ob eine überstandene Corona-Infektion die Fruchtbarkeit beeinflusst\", beobachtete die Medizinerin. Sie habe sich daraufhin intensiv mit der aktuellen Studienlage beschäftigt.", "Grundsätzlich wurden, was die Fertilität von Männern betrifft, zwei Arten von Studien durchgeführt. Eher keine Übertragung der Viren durch Sex Einerseits wurde untersucht, ob das Virus im Ejakulat nachweisbar ist.", "\"Es gibt derzeit keine gesicherten Anzeichen einer sexuellen Übertragung des Corona-Virus\", fasste Toth die Ergebnisse zusammen. \"Allerdings gibt es insgesamt nur wenige Daten, derzeit liegen nur acht Studien vor - bei zweien konnte das Virus im Samen nachgewiesen werden\".", "Allerdings fehlten in einem Fall Details zum methodischen Nachweis. Außerdem gebe es noch \"keine kommerziell erhältlichen Kits für den Nachweis von Virus-RNA im Ejakulat\", merkte die Wissenschafterin an.", "Eingeschränkte Beweglichkeit von Spermien bei Corona-Patienten Andererseits wurden in einigen internationalen Studien Spermiogrammanalysen nach einer Covid-19-Infektion durchgeführt. Hier werden, erklärte Toth, unter anderem Anzahl, Form und Beweglichkeit der Spermien im Ejakulat untersucht.", "Ein Spermiogramm gebe somit Auskunft über die Zeugungsfähigkeit des Mannes. Spermiogrammanalysen nach einer Covid-19-Erkrankung hätten vor allem eine etwas eingeschränkte Beweglichkeit der Spermien gezeigt.", "\"Insgesamt ist aber bei den meisten Patienten keine wesentliche Einschränkung der Fruchtbarkeit zu erwarten\", gab Toth Entwarnung.", "In den bisherigen Studien waren die Spermiogrammparameter zwar signifikant schlechter im Vergleich zu den gesunden Kontrollen, bei der Mehrzahl der Männer zeigten sich aber nur wenige Abweichungen vom Normbereich.", "Vor allem Männer mit schwerem Krankheitsverlauf wiesen stärkere Abweichungen auf. Studien mit Mängeln Über zwei Studien wurde in den vergangenen Tagen intensiv diskutiert. Eine aktuelle Studie zum Einfluss einer Covid-19-Infektion auf das Spermiogramm wurde in Teheran durchgeführt.", "Insgesamt wurden 84 Covid-19-positive Männer mit einer 105 Männer umfassenden, gesunden Kontrollgruppe verglichen. Von den Patienten hatte ein Prozent einen milden, 27 Prozent einen moderaten und 32 Prozent einen schweren und 39 Prozent einen kritischen Covid-19 Verlauf.", "Im Vergleich zu den Kontrollen wiesen die Patienten eine geringere Anzahl und Beweglichkeit der Spermien auf, allerdings erholte sich insbesondere die Beweglichkeit der Spermien im weiteren Verlauf, fasste Toth zusammen.", "Das Studiendesign weise allerdings deutliche Einschränkungen auf. Diskutiert wurde auch über eine italienische Studie, die eine Korrelation zwischen schwerem Krankheitsverlauf und Auswirkungen auf das Spermiogramm aufzeigt.", "Allerdings, gab Toth zu bedenken, ist die Samenqualität der untersuchten Männer vor der Covid-19-Erkrankung unklar und es gibt in dieser Studie keinen Langzeitverlauf. \"Über langfristige Folgen kann man derzeit noch keine Aussagen treffen\", meinte die Expertin.", "Immunsystem verantwortlich für Qualität des Ejakulats \"Die Auswirkungen einer Corona-Infektion auf das Ejakulat ist wahrscheinlich nicht virusbedingt\", erläuterte Toth, \"sondern auf das hochregulierte Immunsystem zurückzuführen\".", "Auch Fieber spiele eine Rolle. Es sei bekannt, dass Viruserkrankungen, wie Mumps, HIV und das Zika-Virus, Auswirkungen auf die Fruchtbarkeit haben, da es zu einer Hodenentzündung (Orchitis) kommen kann.", "In einigen Studien wurde über Hodenschmerzen bei Patienten mit Covid-19 berichtet, auch eine Orchitis bei Infektionen mit SARS-CoV-2 ist dokumentiert, berichtete der Münchener Androloge Frank-Michael Köhn.", "Indirekte Effekte oder auch langfristige Schäden am Hoden durch eine Corona-Erkrankung aufgrund von Fieber, Entzündungszellen und antiviralen Therapien könne man laut der Medizinerin derzeit nicht ausschließen.", "Fruchtbarkeit von weiblichen Patienten nicht betroffen Was die Fruchtbarkeit von Frauen nach überstandener Covid-19 Erkrankung betrifft, gebe es bisher keinen Nachweis von SARS-CoV2 im Vaginalabstrich von postmenopausalen Frauen, berichtete Toth.", "\"Auch das weist darauf hin, dass Corona nicht sexuell übertragbar ist\". Bisherige Studien mit wenigen Patientinnen würden auch keinen Virusnachweis in der Follikelflüssigkeit zeigen.", "Allerdings werde, gab Toth zu bedenken, in den meisten IVF-Zentren eine SARS-CoV2 Testung vor der Eizellenentnahme durchgeführt, es erfolge deshalb auch keine Punktion im Falle einer Infektion.", "Wenig Daten über Zielgruppe Insgesamt sei die Studienlage zu dem Thema noch überschaubar, weitere Ergebnisse blieben abzuwarten. \"Da Männer und Frauen im reproduktiven Alter selten von einer schweren Covid-19-Erkrankung betroffen sind, gibt es aber derzeit wenig Grund zur Sorge\", relativierte Toth." ],
  "articleContentTranslated" : [ "تحتاج خلايا الحيوانات المنوية إلى 90 يومًا حتى تكون \"طازجة\" مرة أخرى. هذا هو الوقت الذي يجب أن ينتظر فيه الأشخاص المصابون بكورونا الشديد التخطيط لعائلاتهم.", "أوصت بذلك بيتينا توث ، مديرة عيادة جامعة إنسبروك لأمراض الغدد الصماء النسائية والطب التناسلي ، بعد أن حصلت على لمحة عامة عن حالة الدراسة الحالية.", "صحيح أن المرض يؤثر على جودة السائل المنوي - إما بالحد من الحالة العامة أو ربما بالفيروس نفسه. ومع ذلك ، لا يمكن تقدير العواقب طويلة الأجل.", "يستغرق نضج الحيوانات المنوية من 70 إلى 90 يومًا. وأوضح طبيب المسالك البولية في إنسبروك جيرمار مايكل بينجيرا أن تكوين الحيوانات المنوية من خليتها الأصلية إلى خلية الحيوانات المنوية الناضجة يستغرق من 70 إلى 90 يومًا.", "كما ينصح توث الرجال الذين لديهم نية محددة للحمل بعد الإصابة بمرض Covid-19 الحاد بفحص تركيز هرمون التستوستيرون وإجراء مخطط الحيوانات المنوية بعد 90 يومًا من الشفاء.", "ولاحظ الطبيب: \"إننا نشهد قدرًا كبيرًا من عدم اليقين. يتساءل العديد من المرضى عما إذا كانت عدوى كورونا التي نجت تؤثر على الخصوبة\". ثم تعاملت بشكل مكثف مع وضع الدراسة الحالي.", "في الأساس ، تم إجراء نوعين من الدراسات حول خصوبة الذكور. بدلا من عدم انتقال الفيروس عن طريق الجنس من ناحية أخرى ، تم فحص ما إذا كان الفيروس يمكن اكتشافه في السائل المنوي.", "ولخص توث النتائج \"لا توجد حاليا علامات مؤكدة لانتقال فيروس كورونا جنسيا\". \"ومع ذلك ، لا يوجد سوى قدر ضئيل من البيانات ، حاليًا ثماني دراسات فقط - في اثنتين منها تم العثور على الفيروس في السائل المنوي\".", "لكن في إحدى الحالات ، كانت تفاصيل الأدلة المنهجية مفقودة. بالإضافة إلى ذلك ، أشار العالم إلى أنه \"لا توجد أدوات متاحة تجاريًا لاكتشاف الحمض النووي الريبي الفيروسي في السائل المنوي\".", "تقييد حركة الحيوانات المنوية لدى مرضى كورونا من ناحية أخرى ، في بعض الدراسات الدولية ، أجريت تحاليل spermiogram بعد الإصابة بفيروس Covid-19. هنا ، شرح توث ، من بين أمور أخرى ، يتم فحص عدد الحيوانات المنوية في السائل المنوي وشكلها وحركتها.", "وبالتالي يوفر مخطط الحيوانات المنوية معلومات حول خصوبة الرجل. أظهرت تحليلات مخطط الحيوانات المنوية بعد الإصابة بمرض كوفيد -19 أن حركة الحيوانات المنوية مقيدة إلى حد ما.", "\"بشكل عام ، ومع ذلك ، لا يتوقع حدوث ضعف كبير في الخصوبة لدى معظم المرضى ،\" كما أوضح توث.", "في الدراسات السابقة ، كانت معلمات مخطط النطاف أسوأ بكثير مقارنة بالضوابط الصحية ، لكن غالبية الرجال أظهروا انحرافات قليلة فقط عن النطاق الطبيعي.", "قبل كل شيء ، أظهر الرجال المصابون بمرض شديد انحرافات أكبر. الدراسات التي تحتوي على أوجه قصور تمت مناقشة دراستين بشكل مكثف في الأيام القليلة الماضية. أجريت دراسة حالية حول تأثير عدوى Covid 19 على مخطط الحيوانات المنوية في طهران.", "تمت مقارنة ما مجموعه 84 رجلاً مصابًا بـ Covid-19 مع مجموعة تحكم صحية مكونة من 105 رجال. من بين المرضى ، كان واحد في المائة مصابًا بدورة Covid-19 حرجة ، و 27 في المائة معتدلة ، و 32 في المائة حالة شديدة و 39 في المائة.", "مقارنة بالضوابط ، أظهر المرضى عددًا أقل من خلايا الحيوانات المنوية وقدرتها على الحركة ، لكن حركة خلايا الحيوانات المنوية على وجه الخصوص تعافت في الدورة اللاحقة ، لخص توث.", "تصميم الدراسة ، ومع ذلك ، لديه قيود كبيرة. كانت هناك أيضًا مناقشة لدراسة إيطالية أظهرت وجود علاقة ارتباط بين شدة المرض وتأثيراته على تحليل السائل المنوي.", "ومع ذلك ، أشار توث إلى أن جودة السائل المنوي للرجال الذين تم فحصهم قبل مرض كوفيد 19 غير واضحة ولا يوجد مسار طويل الأمد في هذه الدراسة. قال الخبير \"لا يمكنك الإدلاء بأية تصريحات حول عواقب بعيدة المدى في الوقت الحالي\".", "الجهاز المناعي المسؤول عن جودة السائل المنوي \"قد لا تكون تأثيرات عدوى الإكليل على القذف على الأرجح مرتبطة بالفيروس\" ، كما أوضح توث ، \"بل يرجع إلى نظام المناعة عالي التنظيم\".", "تلعب الحمى دورًا أيضًا. من المعروف أن الأمراض الفيروسية مثل النكاف وفيروس نقص المناعة البشرية وفيروس زيكا لها تأثير على الخصوبة حيث يمكن أن تؤدي إلى التهاب الخصية (التهاب الخصية).", "أفاد فرانك مايكل كوهن ، طبيب الذكورة في ميونيخ ، أنه في بعض الدراسات ، تم الإبلاغ عن آلام الخصية لدى مرضى Covid-19 ، كما تم توثيق التهاب الخصية في حالات العدوى بفيروس SARS-CoV-2.", "وفقًا للطبيب ، لا يمكن استبعاد الآثار غير المباشرة أو حتى الأضرار طويلة المدى للخصيتين من مرض كورونا بسبب الحمى والخلايا الالتهابية والعلاجات المضادة للفيروسات في الوقت الحالي.", "لم تتأثر خصوبة النساء المريضة فيما يتعلق بخصوبة النساء بعد النجاة من مرض كوفيد -19 ، لا يوجد حتى الآن دليل على وجود فيروس سارس- CoV2 في اللطاخة المهبلية للنساء بعد انقطاع الطمث ، حسبما أفاد توث.", "\"وهذا يشير أيضا إلى أن كورونا لا ينتقل جنسيا\". أظهرت الدراسات السابقة التي أجريت على عدد قليل من المرضى عدم اكتشاف فيروس في السائل الجريبي.", "ومع ذلك ، أشار توث إلى أن اختبار SARS-CoV2 يتم إجراؤه في معظم مراكز التلقيح الاصطناعي قبل جمع البويضات ، وهذا هو سبب عدم وجود ثقب في حالة الإصابة.", "القليل من البيانات حول المجموعة المستهدفة بشكل عام ، لا يزال وضع الدراسة حول الموضوع قابلاً للإدارة ، ولا يزال يتعين رؤية المزيد من النتائج. وقال توث: \"نظرًا لأن الرجال والنساء في سن الإنجاب نادرًا ما يتأثرون بمرض كوفيد 19 الحاد ، فلا يوجد حاليًا سبب يدعو للقلق\"." ]
}