{
  "id" : "0AQ5rhE8",
  "url" : "https://www.derstandard.at/story/2000125309511/klausel-verstappen-kann-gehen-wenn-red-bull-zu-langsam-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T09:05:56Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vertragsklausel: Verstappen kann gehen, wenn Red Bull zu langsam ist",
  "articleTitleTranslated" : "شرط تعاقدي: يمكن أن يذهب Verstappen إذا كان Red Bull بطيئًا جدًا",
  "articleContent" : [ "Wien/Sakhir – Wunderkind Max Verstappen kann seine angestammte Formel-1-Familie Red Bull nach dieser Saison vorzeitig verlassen. \"Ja, es gibt eine Performance-Klausel\", bestätigte Red-Bull-Berater Helmut Marko vor Wochen, dass ihm der Austro-Rennstall ein siegfähiges Auto hinstellen muss.", "Der Niederländer ist zwar erst 23, will nach sechs Jahren Im-Kreis-Fahren aber endlich die großen Erfolge. Neben der Strecke geht Verstappen bereits eigene Wege und zelebriert sein Leben immer mehr.", "Nach jeweils sechs Jahren in der Formel 1 war Sebastian Vettel schon dreimal Weltmeister, Michael Schumacher, Nelson Piquet und Fernando Alonso waren das zweimal und Niki Lauda, Ayrton Senna, Alain Prost sowie Lewis Hamilton einmal.", "Freilich ist keiner dieser Granden bereits als 17-Jähriger in die Formel 1 eingestiegen, dennoch kämpfte Verstappen bisher gewissermaßen mit stumpfen Waffen. Der WM-Titel war nie greifbar, weil er im falschen Auto saß.", "Im Schatten der Mercedes-Überlegenheit und angesichts der starken Ferrari-Konkurrenz in vielen Jahren räumte er immerhin zehn Tagessiege und drei Pole Positions ab. Verstappen gilt neben Rekord-Weltmeister Hamilton als das größte fahrerische Talent im Feld.", "Dieses möchten er und seine Familie, vor allem sein Vater Jos Verstappen, der selbst in der Formel 1 fuhr, aber nicht ohne reelle WM-Chance bei Red Bull parken.", "In diesem Sinn drängte das Verstappen-Lager im Vorjahr bei der Unterzeichnung seines neuen, noch bis Ende 2023 laufenden Vertrags auf eine Klausel, die nicht explizit auf eine WM-Platzierung oder eine Anzahl von Rennsiegen zu einem bestimmten Zeitpunkt der Saison abstellt, sondern allgemeiner auf das Potenzial des Autos.  ", "\"Ich möchte nicht in Details gehen, aber sie besagt mehr oder weniger, dass Max aus eigener Kraft um Rennsiege und die WM mitfahren kann. Kann er das, verlängert sich sein Vertrag. Wenn nicht, wäre er frei\", erklärte der promovierte Jurist Marko F1-Insider.com.", "Wie das Online-Netzwerk in Erfahrung gebracht haben will, geht es dabei um durchschnittlich drei Zehntelsekunden pro Runde, die Verstappens Red Bull nicht auf das jeweils beste Auto verlieren darf.", "In der Vorsaison gewann Verstappen in Silverstone und Abu Dhabi und wurde hinter dem Mercedes-Duo Hamilton und Valtteri Bottas wieder Dritter in der Fahrerwertung.", "Die kolportierte Klausel-Bedingung hätte Red Bull aber nicht geschafft, da sein Rückstand zu Mercedes auf einer schnellen Runde im Schnitt etwa eine halbe Sekunde betrug.", "\"Ich muss mich einfach auf meine persönlichen Leistungen konzentrieren, und ich denke, die waren wieder eine Verbesserung zu den Jahren davor\", sagte Verstappen, weiß aber, dass eine Steigerung nötig sein wird.", "\"Jetzt müssen ich und das Team abliefern, dann können wir versuchen, ernsthaft um den Titel zu kämpfen.\" Die guten Vorsaison-Testfahrten in Bahrain vor knapp zwei Wochen geben Hoffnung, auch wenn sich Verstappen nachher wie gewohnt vorsichtig gab.", "\"Wir sind nur bei heißen Bedingungen gefahren, und jede Strecke bringt andere Herausforderungen. Aber ich habe ein gutes Gefühl für das Auto\", meinte er. Mercedes sei noch immer zu favorisieren, ergänzte er.", "\"Ich bin sicher, Mercedes möchte die Leute glauben lassen, wir seien die Favoriten, um uns Druck zu machen, aber wir sind nur auf uns fokussiert.\" Ablenkung verschafft Verstappen derzeit sein Privatleben, das er trotz Pandemie offenbar mit vielen Vorzügen genießen kann.", "So kaufte er laut Medienberichten Virgin-Boss Richard Branson unlängst einen Falcon-900EX-Privatjet ab. Mit seiner Freundin Kelly Piquet, der Tochter von Nelson Piquet, genießt er seine Freizeit.", "Auch die 32-Jährige hat finanziell keine Sorgen, machte ihr Vater doch nach der Formel-1-Laufbahn ein wahres Vermögen als Gründer einer Firma, die GPS-Daten für Lieferunternehmen zur Verfügung stellt.", "Pikantes Detail an der Liebesgeschichte: Die Brasilianerin brachte auch ein Kind mit in die Beziehung. Vater ihrer einjährigen Tochter ist der russische Ex-Formel-1-Pilot Daniil Kwjat, den Verstappen schon 2016 im Red-Bull-Cockpit beerbt hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / الصخير - يستطيع الطفل المعجزة ماكس فرستابن أن يترك عائلة أجداده في الفورمولا 1 ريد بول قبل الأوان بعد هذا الموسم. \"نعم ، هناك بند يتعلق بالأداء\" ، أكد هيلموت ماركو مستشار ريد بول قبل أسابيع أن فريق السباق النمساوي كان عليه أن يوفر له سيارة فائزة.", "الهولندي يبلغ من العمر 23 عامًا فقط ، ولكن بعد ست سنوات من القيادة في الحلقات ، أراد أخيرًا تحقيق نجاحات كبيرة. بالإضافة إلى الطريق ، يسير Verstappen بالفعل في طريقه الخاص ويحتفل بحياته أكثر وأكثر.", "بعد ست سنوات في الفورمولا 1 ، كان سيباستيان فيتيل بالفعل بطل العالم ثلاث مرات ، ومايكل شوماخر ونيلسون بيكيت وفرناندو ألونسو مرتين ونيكي لاودا وأيرتون سينا وآلان بروست ولويس هاميلتون مرة واحدة.", "بالطبع ، لم يدخل أي من هؤلاء العظماء الفورمولا 1 في سن 17 ، لكن Verstappen حارب حتى الآن بأسلحة حادة ، إذا جاز التعبير. لم يكن لقب العالم ملموسًا أبدًا لأنه كان في السيارة الخطأ.", "في ظل تفوق مرسيدس وبالنظر إلى منافسة فيراري القوية في سنوات عديدة ، حقق ما لا يقل عن عشرة انتصارات يومية وثلاثة مراكز أولية. بالإضافة إلى بطل العالم القياسي هاميلتون ، يعتبر Verstappen أعظم موهبة القيادة في هذا المجال.", "يرغب هو وعائلته ، وخاصة والده خوسيه فيرستابين ، الذي قاد السيارة في الفورمولا 1 بنفسه ، في إيقاف هذه السيارة في ريد بول دون فرصة بطولة العالم الحقيقية.", "بهذا المعنى ، عند توقيع عقده الجديد ، والذي سيستمر حتى نهاية عام 2023 ، دفع معسكر Verstappen للحصول على بند في العام السابق لا يشير صراحة إلى موضع في بطولة العالم أو عدد من السباقات التي تفوز في نقطة معينة في هذا الموسم، ولكن بشكل عام إمكانات السيارة.", "\"لا أريد الخوض في التفاصيل ، لكنها تقول بشكل أو بآخر أن ماكس يستطيع التنافس للفوز بالسباق وبطولة العالم بمفرده. إذا استطاع ، فسيتم تمديد عقده. إذا لم يكن كذلك ، فسيكون حراً ، \"وقال ماركو، الذي يحمل شهادة الدكتوراه في القانون F1-Insider.com.", "كما تدعي شبكة الإنترنت أنها اكتشفت ذلك ، فإن هذا يتضمن متوسط ثلاثة أعشار من الثانية في كل لفة ، والتي يجب ألا تخسرها Red Bull من Verstappen على أفضل سيارة.", "في الموسم السابق ، فاز فيرستابن في سيلفرستون وأبو ظبي وحل ثالثًا مرة أخرى في ترتيب السائقين خلف الثنائي مرسيدس هاميلتون وفالتري بوتاس.", "ومع ذلك ، لم يكن ريد بول قد استوفى البند المشاع ، حيث كان خلف مرسيدس بحوالي نصف ثانية في لفة سريعة.", "قال فيرستابين ، \"يجب أن أركز فقط على إنجازاتي الشخصية وأعتقد أنها كانت تحسنًا على مدى السنوات السابقة\" ، لكنه يعلم أن التحسين سيكون ضروريًا.", "\"الآن أنا والفريق يجب أن يقدموا الأمور ، ثم يمكننا أن نحاول بجدية القتال من أجل اللقب.\" تعطي القيادة التجريبية الجيدة قبل الموسم في البحرين منذ ما يقرب من أسبوعين الأمل ، حتى لو كان Verstappen حذرًا بعد ذلك ، كالمعتاد.", "وقال: \"لقد قمنا بالقيادة في ظروف حارة فقط وكل مسار يجلب معه تحديات مختلفة. لكن لدي شعور جيد بالسيارة\". وأضاف أن مرسيدس لا تزال مفضلة.", "\"أنا متأكد من أن مرسيدس تود أن يعتقد الناس أننا المرشحون للضغط علينا ، لكننا نركز فقط على أنفسنا\". يقوم Verstappen حاليًا بإلهاء حياته الخاصة ، والتي يبدو أنه يمكن أن يتمتع بها بالعديد من المزايا على الرغم من الوباء.", "وفقًا لتقارير وسائل الإعلام ، فقد اشترى مؤخرًا طائرة خاصة من طراز فالكون 900EX من رئيس شركة فيرجن ريتشارد برانسون. يستمتع بوقته مع صديقته كيلي بيكيه ، ابنة نيلسون بيكيه.", "ليس لدى الفتاة البالغة من العمر 32 عامًا أي مخاوف مالية ، حيث حقق والدها ثروة حقيقية بعد مسيرته المهنية في الفورمولا 1 كمؤسس لشركة توفر بيانات GPS لشركات التوصيل.", "تفاصيل حارة عن قصة الحب: البرازيلي جلب طفلًا أيضًا إلى العلاقة. والد ابنتها البالغة من العمر عامًا واحدًا هو سائق الفورمولا 1 الروسي السابق دانييل كوجات ، الذي ورثته فيرستابن في قمرة القيادة في ريد بول في عام 2016. (ابا ، 24 مارس 2021)." ]
}