{
  "id" : "0b4AP8NQ",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-leiterin-von-impfgremium-gegen-impfstopp/401336847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T21:39:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4866156/46-173999873.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca: Leiterin von Impfgremium gegen Impfstopp",
  "articleTitleTranslated" : "Astra Zeneca: رئيس لجنة التطعيم ضد تجميد التطعيم",
  "articleContent" : [ "Der Krise Herr werden widmete sich auch das zweite Interview des Abends. Virologe Andreas Bergthaler spricht sich für einen harten Lockdown für ganz Österreich aus. \"Wir hatten das Ziel einer 7-Tages-Inzidenz von 50\", sagt er.", "Davon seien aber alle Bundesländer - auch Vorarlberg - weit entfernt. Vor allem die britische Variante setze Österreich derzeit zu. \"Je weniger Infektionszahlen wir haben, umso weniger geben wir dem Virus die Chance weiter zu mutieren\", so der Experte.", "Er fordert deshalb mehr Mut von der Politik und nachhaltige Entscheidungen. \"Auf Sicht zu fahren, zum Beispiel bei der Intensiv-Betten-Belegung, ist sehr kurzfristig gedacht. Wenn man dann erst das Ruder umreist, sobald die Stationen voll sind, dann fährt der Tanker noch zwei Wochen weiter.\"", "Schon im Vorhinein sei klar gewesen, dass die Osterruhe nur eine \"Delle\" im Infektionsgeschehen verursachen werde - diese wäre schlichtweg zu kurz. \"Wir sollten uns vermehrt auf Zahlen festlegen.", "Jene Bundesländer, die eine 7-Tages-Inzidenz von 50 erreichen, sollen langsam öffnen dürfen\", so Bergthaler. Auch die Wirtschaft hätte nichts von dem ständigen auf und zu. Nur mit konsequenten Maßnahmen könne man im Sommer verschnaufen." ],
  "articleContentTranslated" : [ "وخصصت المقابلة الثانية في الأمسية أيضًا للسيطرة على الأزمة. يؤيد عالم الفيروسات أندرياس بيرثالر فرض إغلاق صارم على جميع أنحاء النمسا. يقول: \"كان هدفنا هو حدوث 50 حالة إصابة لمدة 7 أيام\".", "لكن جميع الولايات الفيدرالية - بما في ذلك فورارلبرغ - لا تزال بعيدة كل البعد عن ذلك. قبل كل شيء ، يؤثر البديل البريطاني حاليًا على النمسا. قال الخبير: \"كلما قل عدد الإصابات التي لدينا ، قللنا نعطي الفيروس فرصة للتحور أكثر\".", "لذلك فهو يطالب بمزيد من الشجاعة من السياسة والقرارات المستدامة. \"القيادة على مرمى البصر ، على سبيل المثال مع إشغال سرير مكثف ، تكون قصيرة جدًا. إذا أدرت دفة القيادة بمجرد امتلاء المحطات ، فستستمر الناقلة في القيادة لمدة أسبوعين إضافيين.\"", "كان من الواضح مسبقًا أن راحة عيد الفصح لن تؤدي إلا إلى \"انحراف\" في عملية العدوى - وهذا ببساطة سيكون قصيرًا جدًا. \"علينا أن نلزم أنفسنا أكثر بالأرقام.", "يجب أن يُسمح لتلك الولايات الفيدرالية التي يصل معدل حدوثها لمدة 7 أيام إلى 50 أن تفتح ببطء \"، كما يقول بيرجثالر. لن يستفيد الاقتصاد من الفتح والإغلاق المستمرين. فقط من خلال الإجراءات المتسقة يمكن للمرء أن يتنفس في الصيف." ]
}