{
  "id" : "0bczHHbU",
  "url" : "https://kurier.at/wirtschaft/ex-google-chef-beantragte-in-zypern-goldenen-pass/401093499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Google-Chef beantragte in Zypern \"goldenen Pass\"",
  "articleTitleTranslated" : "تقدم رئيس Google السابق بطلب للحصول على \"جواز سفر ذهبي\" في قبرص",
  "articleContent" : [ "Steuerzuckerl und Einreise in EU Über das Programm können sich Ausländer Staatsbürgerrechte erkaufen, um Steuererleichterungen sowie eine erleichterte Einreise in die EU zu erlangen.", "Wer in Zypern mehr als zwei Millionen Euro in Immobilien investiert, kann einen zyprischen Pass beantragen.  Das Vermögen von Schmidt, der bis 2011 an der Spitze von Google stand und bis heuer als Berater tätig war, wird von Bloomberg auf 15,5 Milliarden Dollar geschätzt.", "Zypern, dass 2013 nur knapp an der Staatspleite vorbeischrammte, habe dank der \"Passport for Sale\"-Regelung inzwischen rund acht Milliarden Euro eingenommen, schreibt  Recode.", "Rund 4.000 Menschen hätten das Programm inzwischen in Anspruch genommen, mehr als die Hälte davon seien russische Oligarchen gewesen.  Hinzu kämen reiche Geschäftsleute aus Nahost.", "Während der Corona-Pandemie, aber auch aufgrund des unsicheren Ausgangs der US-Wahlen dürfte das Interesse von US-Bürgern an nichtamerikanischen Staatsbürgerschaften gestiegen sein." ],
  "articleContentTranslated" : [ "المعالجات الضريبية والدخول إلى الاتحاد الأوروبي يسمح البرنامج للأجانب بشراء حقوق المواطنة من أجل الحصول على إعفاءات ضريبية ودخول أسهل إلى الاتحاد الأوروبي.", "يمكن لأي شخص يستثمر أكثر من مليوني يورو في العقارات في قبرص التقدم بطلب للحصول على جواز سفر قبرصي. تقدر بلومبرج ثروة شميدت ، الذي ترأس جوجل حتى عام 2011 وعمل كمستشار حتى هذا العام ، بـ 15.5 مليار دولار.", "وكتبت ريكود أن قبرص ، التي بالكاد فاتت الإفلاس في عام 2013 ، حصلت الآن على حوالي ثمانية مليارات يورو بفضل لائحة \"جواز السفر للبيع\".", "استفاد حوالي 4000 شخص من البرنامج ، أكثر من نصفهم من الأوليغارشية الروسية. هناك أيضًا رجال أعمال أثرياء من الشرق الأوسط.", "خلال وباء كورونا ، وأيضًا بسبب النتيجة غير المؤكدة للانتخابات الأمريكية ، من المرجح أن يزداد اهتمام المواطنين الأمريكيين بالجنسية غير الأمريكية." ]
}