{
  "id" : "0bfxSp43",
  "url" : "https://kurier.at/sport/fussball/fussball-atalanta-folgt-juve-ins-cup-finale-barcelona-unterliegt-sevilla/401184766",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930921/46-175633430.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Atalanta folgt Juve ins Cup-Finale, Barcelona unterliegt Sevilla",
  "articleTitleTranslated" : "أتالانتا يتبع يوفنتوس في نهائي الكأس ، ويخضع برشلونة لإشبيلية",
  "articleContent" : [ "Lionel Messi (re.) und seine Teamkollegen gingen in Sevilla baden.  Nationale Cup-Bewerbe: Während Bergamo Napoli ausschalten kann, muss Barca im Halbfinal-Rückspiel alles geben. Atalanta Bergamo ist Juventus Turin ins Finale des italienischen Cups gefolgt.", "Die Lombarden besiegten Titelverteidiger SSC Napoli am Mittwochabend im Halbfinal-Rückspiel mit 3:1 (2:0) und stehen zum insgesamt vierten Mal im Endspiel. Das Hinspiel vergangenen Woche hatte 0:0 geendet.", "Duvan Zapata brachte Atalanta in Führung (10.). Matchwinner für den Champions-League-Achtelfinalisten war Matteo Pessina mit einem Doppelpack (16., 78.). Hirving Lozano gelang für Napoli nur der zwischenzeitliche Anschlusstreffer (53.).", "Dem Vorjahresfinalisten und Serienmeister Juventus reichte am Vorabend ein torloses Remis gegen den Ligarivalen Inter Mailand. Das Hinspiel hatten Turiner dank zweier Tore von Superstar Cristiano Ronaldo mit 2:1 gewonnen.", "Das Finale der Coppa Italia steigt am 19.  Mai. Matteo Pessina traf für Atalanta doppelt .   © Bild: APA/AFP/MIGUEL MEDINA Spanien Der FC Barcelona muss derweil um den Einzug ins spanische Cup-Finale zittern.", "Drei Tage nach dem knappen 3:2-Sieg bei Betis Sevilla in der Meisterschaft verlor das Team um Superstar Lionel Messi das Halbfinal-Hinspiel beim FC Sevilla mit 0:2 (0:1). Die Treffer für die Gastgeber erzielten Jules Kounde (25.", "Minute) und Ivan Rakitic (85.). Im zweiten Semifinale empfängt Athletic Bilbao an diesem Donnerstag das Team von UD Levante. Die entscheidenden Rückspiele sollen am 3. und 4.", "März stattfinden. © Bild: Action Images via Reuters/PAUL CHILDS England Premier-League-Tabellenführer Manchester City folgte dem Stadtrivalen Manchester United ins Viertelfinale des FA-Cups.", "Die Citizens wurden ihrer Favoritenrolle am Mittwochabend gerecht und setzten sich beim Zweitligisten Swansea mit 3:1 (1:0) durch. Kyle Walker (30.), Raheem Sterling (47.) und Gabriel Jesus (50.) erzielten die Tore für City.", "Das Viertelfinale im ältesten Fußball-Klubbewerb der Welt ist für 20.  März angesetzt. Manchester United war am Vorabend durch einen mühevollen 1:0-Sieg nach Verlängerung beim Ligakonkurrenten West Ham in die Runde der letzten acht eingezogen." ],
  "articleContentTranslated" : [ "ذهب ليونيل ميسي (يمين) ورفاقه للسباحة في إشبيلية. مسابقات الكأس الوطنية: بينما يستطيع بيرغامو إقصاء نابولي ، يتعين على برشلونة بذل كل ما في وسعه في إياب نصف النهائي. تبع أتالانتا بيرغامو يوفنتوس تورينو في نهائي كأس إيطاليا.", "هزم اللومبارد حامل اللقب نابولي 3-1 (2-0) في إياب نصف النهائي مساء الأربعاء ويخوض النهائي للمرة الرابعة. انتهت مباراة الذهاب الأسبوع الماضي 0-0.", "أعطى دوفان زاباتا أتالانتا الصدارة (10). الفائز بالمباراة في دور الـ16 لدوري أبطال أوروبا كان ماتيو بيسينا بثنائية (16 و 78). نجح هيرفينغ لوزانو في تحقيق هدف الاتصال المؤقت لنابولي (المركز 53).", "وكان يوفنتوس بطل الدوري العام الماضي قد تعادل بدون أهداف أمام غريمه إنتر ميلان في الليلة السابقة. فاز تورينو بمباراة الذهاب 2-1 بفضل هدفين من النجم كريستيانو رونالدو.", "تقام المباراة النهائية لكأس إيطاليا يوم 19 مايو. سجل ماتيو بيسينا هدفين لأتالانتا. © الصورة: APA / AFP / MIGUEL MEDINA أسبانيا في هذه الأثناء ، يتعين على نادي برشلونة أن يرتعد من أجل الحصول على مكان في نهائي كأس إسبانيا.", "بعد ثلاثة أيام من الفوز 3-2 على بيتيس إشبيلية في البطولة ، خسر الفريق المحيط بالنجم ليونيل ميسي مباراة الذهاب في نصف النهائي على ملعب إشبيلية بنتيجة 0-2 (0-1). وسجل جول كوندي هدفاً للمضيفين (25.", "دقيقة) وإيفان راكيتيتش (المركز 85). في الدور نصف النهائي الثاني ، يستقبل أتليتيك بيلباو فريق يو دي ليفانتي يوم الخميس. يجب أن تكون الأرجل الثانية الحاسمة في الثالث والرابع", "مارس تجري. © Image: Action Images via Reuters / PAUL CHILDS تبع مانشستر سيتي متصدر الدوري الإنجليزي الممتاز مانشستر يونايتد في ربع نهائي كأس الاتحاد الإنجليزي.", "حقق المواطنون دورهم كأفضل المرشحين مساء الأربعاء وفازوا بنتيجة 3-1 (1-0) على دوري الدرجة الثانية سوانزي. وسجل كايل ووكر (30) ورحيم سترلينج (المركز 47) وغابرييل جيسوس (المركز 50) أهداف السيتي.", "من المقرر أن تقام مباريات ربع النهائي من أقدم مسابقة كرة قدم في العالم يوم 20 مارس. وكان مانشستر يونايتد قد انتقل إلى دور الثمانية مساء اليوم السابق بفوز صعب 1-0 بعد وقت إضافي على منافسه في الدوري وست هام." ]
}