{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn zum Anschlag: Beten für die Opfer und die Einsatzkräfte",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Kardinal Christoph Schönborn hat zum Gebet für die Opfer des Anschlags in der Wiener Innenstadt und für die Einsatzkräfte aufgerufen.  „In diesen dramatischen Stunden bete ich mit vielen anderen, die über die Medien die tragischen Ereignisse im Herzen unserer Stadt mitverfolgen, für die Opfer, die Einsatzkräfte und dass es zu keinem weiteren Blutvergießen kommt.“ Der Wiener Erzbischof zeigte sich am Montagabend im Interview mit Kathpress „tief betroffen“ von den Ereignissen, die er in diesen Stunden in seiner Nähe erleben konnte und sagte: „Dass jetzt wieder Schüsse unmittelbar vor dem Stadttempel der Israelitischen Glaubensgemeinschaft gefallen sind, erinnert mich an das blutige Attentat auf die Synagoge im Jahr 1981.", "Was auch immer die Hintergründe für den Anschlag heute sein mögen, klar muss sein, dass blinde Gewalt durch nichts zu rechtfertigen ist.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "0Bl0s2QF",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/schoenborn-zum-anschlag-beten-fuer-die-opfer-und-die-einsatzkraefte/401085102",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "شونبورن للهجوم: الدعاء للضحايا وخدمات الطوارئ",
  "articleContentTranslated" : [ "دعا الكاردينال كريستوف شونبورن إلى الصلاة من أجل ضحايا الهجوم في وسط مدينة فيينا ومن أجل خدمات الطوارئ. \"في هذه الساعات الدرامية أصلي مع كثيرين آخرين ممن يتابعون الأحداث المأساوية في قلب مدينتنا من خلال وسائل الإعلام للضحايا وخدمات الطوارئ ولن يكون هناك مزيد من إراقة الدماء\". ظهر رئيس أساقفة فيينا في مقابلة مساء الاثنين كاثبرس \"تأثر بشدة\" بالأحداث التي كان قادرًا على تجربتها في محيطه خلال هذه الساعات ، وقال: \"إن حقيقة إطلاق النار مرة أخرى مباشرة أمام معبد المدينة للمجتمع الديني الإسرائيلي يذكرني بالهجوم الدموي على الكنيس في عام 1981.", "مهما كانت خلفية الهجوم اليوم ، يجب أن يكون واضحًا أنه لا يوجد مبرر للعنف الأعمى. ”نود أن نعرض عليك اشتراكًا في النشرة الإخبارية هنا." ]
}