{
  "articleContent" : [ "Auch wenn sich viele derzeit über mein Geschlecht noch im Unklaren sind (manche sagen \"der\", manche \"das\" zu mir) – was mich übrigens zu einer sehr zeitgenössischen Erscheinung macht –, bin ich doch ganz das, was man üblicherweise einen \"Mann der Tat\" nennt.", "Kein Freund großer Worte, sondern jemand, der Fakten schafft. Einer, der Sachverhalte herstellt, anstatt bloß welche zu beschreiben. Ich bin eben kein Sachbearbeiter, sondern eine Führungskraft.", "Genau darum aber bin ich, wie die meisten meiner Art, andererseits doch nicht ganz uneitel, und wenn mich komischerweise nie jemand fragt, dann fange ich eben einmal ungefragt an, auf dem nächstbesten Kanal, der mir zur Verfügung steht, die Welt mit meinen Ansichten zu beglücken.", "Denn Sie reden unaufhörlich über mich. Aber haben Sie sich schon einmal gefragt, was ich meinerseits sagen würde – etwa zu Ihren amüsanten Meinungen über mich und über die törichten Vorwürfe, die Sie mir machen?", "Das fängt ja schon damit an, dass Sie sich erstaunt zeigen, wenn ich das Wort ergreife. Aber Sie wundern sich nicht, wenn bei Marx die Waren zu sprechen beginnen, wenn bei Nietzsche der Hammer redet und bei Erasmus gar die Narrheit!", "Und ich höre von Ihrer Seite keine skeptischen Einwände, wenn es in der Art, wie über Ihr seltsames Wirtschaftssystem gesprochen wird, zum Beispiel heißt, \"Die Märkte werden nervös\", oder \"Der Dax weiß noch nicht, wo er hinwill\", oder \"Wir müssen den Sachzwängen gehorchen\".", "Warum also nicht einmal mir gehorchen oder wenigstens zuhören? Warum soll nicht auch ich einmal nervös werden oder sprechen wollen? Sie sind es doch, die mich ständig beurteilen, als ob ich ein Mitglied Ihrer Spezies wäre.", "Sie fragen sich solche Sachen wie: Ist er links? Ist es rechts? Und – schwupps! – haben Sie mich, ohne mich je zu fragen, schon einem Lager zugeordnet oder gar in eine Ecke gestellt. Sie sagen, ich mache die Reichen reicher und die Armen ärmer.", "Für Sie ist damit klar: Ich bin ein Rechter. Oder etwas Rechtes. Ich aber sage Ihnen: Sehen Sie sich doch einmal die seltsamen Verhältnisse an, die Sie da für Ihresgleichen hergestellt haben!", "Ist es denn nicht in Wahrheit so, dass fast alles, was derzeit daherkommt, egal, was es ist, die Reichen reicher und die Armen ärmer macht?", "Zum Beispiel eine Finanzkrise oder eine neue Technologie, eine ökologische Katastrophe, die Legalisierung weicher Drogen, die Abschaffung des Bargelds, eine terroristische Bedrohung, ein humanitäres Bombardement?", "Sehen Sie dagegen mich an. Nicht, dass mich Ihre Verhältnisse besonders kümmern würden. Aber wenn Sie bedenken, wen ich so in letzter Zeit erwischt habe – etwa die Herren Donald Trump, Boris Johnson oder Jair Bolsonaro –, da sollten Sie mir doch auch ein wenig dankbar sein.", "Freilich kann ich Ihnen die Arbeit nicht vollständig abnehmen. Aber ich kann Ihnen zumindest Hinweise geben und Prioritäten hinsichtlich dessen markieren, wer aus meiner Sicht als Erster gewählt (von mir) oder abgewählt (von Ihnen) werden sollte.", "Und halten Sie sich bitte zurück, wenn es darum geht, mich politisch ins rechte Eck zu schieben. Da hauen Sie doch, wie ich beobachte, in letzter Zeit auch bei Ihresgleichen oft genug ganz schön daneben!", "Wenn Sie derzeit an etwas leiden, dann doch viel weniger an mir als zum Beispiel an Ihrer Leidenschaft, alles und jeden, der Ihnen unliebsam ist, irgendwie \"anzubräunen\". Überhaupt wundere ich mich über das, was Sie tun, und das, was Sie nicht tun.", "Sie verpulvern Milliarden, um einen Impfstoff zu finden, der vor mir schützen und Ihre Mortalitätsraten senken soll. Gut, das ist Ihre Sache. Aber wenn Sie mich fragen:", "Setzen Sie doch lieber ein paar Hunderttausend Euro Ergreifungsprämie aus und lassen Sie polizeilich, mit internationalem Haftbefehl, nach denjenigen unter Ihnen fahnden – den Mitgliedern der Europäischen Kommission sowie den Vertretern der europäischen Finanzinstitutionen –, die nach der Finanzkrise solche Staaten wie Italien oder Spanien ausdrücklich gezwungen haben, diese katastrophalen Einsparungen in ihren Gesundheitssystemen vorzunehmen!  :", "Nicht ich war hier das Tödliche, sondern doch vielmehr die von diesen Leuten künstlich erzeugte Knappheit an Intensivbetten und Krankenhauspersonal! Da muss ich Sie (als Vertreter Ihrer Gattung) schon fragen: Wer von uns beiden ist schädlicher für die Menschheit: Sie oder ich?", "Wie viel von dem, was Sie mir ankreiden, haben Sie selbst verschuldet – nicht zuletzt auch gerade durch all das, was Sie vermeintlich zu meiner Abwehr unternommen haben! Wie viele Menschenleben haben Sie zerstört, während Sie meinten, welche zu retten!", "Wie viele von Ihnen sind ums Leben gekommen, nicht durch mich, sondern durch die von Ihnen verursachten Kollateralschäden: zum Beispiel aufgrund ängstlicher Abweisung durch Spitäler und Arztpraxen; durch Verschiebung von Operationen;", "durch Verzweiflung aufgrund von verlorenem Einkommen oder durch Hoffnungslosigkeit wegen völliger Vereinsamung!  ; Nicht ich bin Ihr Feind! Sie selbst sind es, schauen Sie doch lieber mal in den Spiegel statt ins Mikroskop!", "Und geben Sie es doch zu: Ich komme Ihnen gar nicht ungelegen. Alles, was Sie verpfuschen, wie zum Beispiel den Brexit oder die längst ausständige Regulierung Ihrer Finanzmärkte oder die Neuordnung Ihrer Stiftungs- und Bankengesetze, helfe ich Ihnen zu verschleiern.", "Dank mir sowie dank der von Ihnen mitverursachten unzähligen Privatkonkurse haben Ihre Banken jetzt wieder ein bisschen Geld. Und von denen, die trotzdem in nächster Zukunft mit Steuergeld gerettet werden müssen, können Sie immerhin behaupten, das wäre alles nur wegen mir, dem Virus.", "Gut, das leidige Flüchtlingsthema hatten Sie bereits einigermaßen erfolgreich mit Ihrem Kinderkreuzzug gegen die Klimakatastrophe aus den Medien gewischt. Aber, seien wir ehrlich: Wie lange wäre das noch gutgegangen?", "Das Klima ist weit weg, aber die Flüchtlinge sitzen gefühlt schon wieder vor Ihrer Haustüre. Da bin ich Ihnen doch in vorbildlicher Weise zu Hilfe gekommen. Ich kann ja auch Ihre Ängste und Ihren Zorn viel besser bündeln und kanalisieren.", "Vergessen sind der unbekannte Syrer und sein ertrunkenes Kind! Jetzt richtet sich das Fernglas Ihrer selbsternannten Sheriffs auf die zwei Jugendlichen, die ohne Babyelefanten auf der Parkbank sitzen. Da kann man endlich selbst etwas tun!", "Nämlich zum Hörer greifen und 133 wählen! Sehen Sie nur: Ich verwandle Ihr trauriges, lähmendes Entsetzen in freudige, handlungsmächtige Empörung! Und allen anderen, denen Sie schon seit langem den Mund verbieten wollen, können Sie ihn dank mir jetzt immerhin bedecken.", "Wie sehr bin ich Ihnen behilflich, das Abstrakte, Ungreifbare aller Ihrer wirklichen wie eingebildeten Bedrohungen auf das überschaubare Maß eines kleinen Wäschestücks herunterzubrechen!", "Mit meiner Hilfe spielen Sie gerade sehr hübsch die – wenigstens für einen Beobachter – doch durchaus amüsante Komödie des Fetischismus!", "Auch in der klinischen Perversion ist es genau so: Wenn die Ängste und Wünsche der Menschen für sie aus irgendeinem Grund nicht mehr erkennbar werden, dann konzentrieren sich ihre Hoffnungen ganz detailverliebt auf ein kleines Stückchen Stoff; wenn nicht gar auf einen \"Glanz auf der Nase\".", "Sehen Sie doch nur, wie zornig Sie werden können, wenn jemand die Maske aufzusetzen vergisst oder ihm die \"Pappenwindel\" nur ein wenig verrutscht! Ohne jede evidenzbasierte Indikation fordern Sie streng die Vermummung von allen.", "Denn, da sind Sie sich sicher, die Maske schützt! Wenn jemand dann aber Symptome zeigt, soll er bitte doch lieber gleich zu Hause bleiben, nicht? – Sie machen mir Spaß!", "Ich bin zwar nur Ihr Krankheitserreger und nicht Ihr Psychoanalytiker, aber wenn Sie mich fragen (was Sie wohl aus gutem Grund nicht tun) – ich kann Ihnen sagen: Sie zeigen alle typischen Zeichen einer Ichspaltung!", "Ihnen fällt die Welt auseinander in zwei säuberlich getrennte Sphären – eine \"wunschgerechte\" (Die Maske schützt!) und eine \"realitätsgerechte\" (Zu Hause bleiben!). Sie sind ein Stück Komödie!", "Das ist mir übrigens schon im Frühjahr 2020 aufgefallen, als Sie aufgehört haben, einander die Hände zu schütteln. Brav in die Armbeuge niesen! Und dann aber am besten den anderen mit einer Art Ellbogen-Check begrüßen!", "– Grandios! Ich verdanke Ihnen schon einiges. Zumindest meine Erheiterung. Auch wenn Sie sonst nur wenig über mich wissen und kaum Gutes an mir finden – eines müssen Sie mir lassen: Ich habe durchaus Humor.", "Ich mache mich lustig über die Menschen – vor allem über die, die behaupten, etwas über mich zu wissen. Haben sie vorgestern noch erklärt, die Gesichtsmasken wären völlig unnütz, behaupteten sie gestern mit dem Brustton der Überzeugung, das Tragen von Masken wäre eine heilige Pflicht.", "Und als ob sie darin nicht schon komisch genug wären, fangen sie heute zu jammern an, dass sie in ihrem Maskenträgerland die höchsten Infektionszahlen haben! Geben Sie es doch zu: Wenn Sie auch nur halb so viel Humor besitzen wie ich, dann müssen Sie darüber doch auch zumindest ein wenig schmunzeln.", "Meine lustige Art zeigt sich auch darin: Ich bin der große Durcheinanderwirbler. Es gefällt mir, die Menschen dazu zu bringen, das Gegenteil von dem zu vertreten, wofür sie sonst stehen.", "Diejenigen, die gestern noch für freien Verkehr von Kapital, Arbeitskraft, Gütern und Dienstleistungen waren, schließen heute beflissen ihre Grenzen. Und die, die gestern aus anderen Gründen ihre Grenzen geschlossen haben, rufen heute nach internationaler Zusammenarbeit und Solidarität.", "Die großspurigen Vertreter von Freiheit und Demokratie fangen, sobald sie mich sehen, sofort an, verfassungsrechtlich garantierte Freiheiten einzuschränken, unliebsame Kritikerinnen und Kritiker zu diffamieren, ihre Internetseiten zu sperren und die Menschen der elektronischen Überwachung zu unterwerfen.  ", "Die üblichen Feinde von Liberalität und Demokratie hingegen treten plötzlich als Stimmen bürgerrechtlicher Empörung auf und kritisieren die anderen als Beschließer von \"Ermächtigungsgesetzen\". Ich für meinen Teil mag es ja gerne streng.", "Wer sich als Autorität aufspielt, hat in mir einen Verbündeten. Wer so tut, als wüsste er genau, was zu tun ist, und wer die Auseinandersetzung mit mir als einen Krieg darstellt, hat schon gewonnen – zumindest in der Zustimmung der Wählerinnen und Wähler.", "Wer dagegen die Ungewissheiten, das Hypothetische und die Zweifel der Wissenschaft offen darlegt und die Handlungsempfehlungen dementsprechend maßvoll und bescheiden ausrichtet, hat verloren. Ein Freund des Intellektualismus bin ich gewiss nicht.", "Raucher zum Beispiel mag ich auch nicht. Von denen lasse ich die Finger, wie Sie vermutlich längst wissen. 26 bis 35 Prozent von Ihresgleichen rauchen, aber unter denen, die ich hinwegraffe, sind nur fünf Prozent Liebhaber der Tabakkultur.", "Ich sage es Ihnen offen: Mir graust vor denen. Vor dem Tabak genauso wie vor ihrer kritischen, ja oft rebellischen Nachdenklichkeit, ihrer großzügigen Geselligkeit, ihrem Hang zum guten Leben und ihrem ostentativen Mangel an Todesfurcht.", "Sollen die doch an etwas anderem sterben. Mir sind die Folgsamen und Todesfürchtigen lieber. Ich bringe also zwar vielleicht nicht immer das Beste an Ihnen zum Vorschein, aber ich bin auf jeden Fall, das müssen Sie mir zugestehen, ein Unterstützer Ihrer Bravheit.", "Dank mir profiliert und konsolidiert sich Ihre politische Mitte. Alle übrigen kann sie nämlich nun, besser denn je, als \"Verschwörungstheoretiker\" hinstellen.", "Und als wohlmeinende Gouvernante zügle ich Ihre Unterhaltungssucht, Ihre Polygamie, Ihren haltlosen Kultur- und Sportkonsum, Ihren Alkoholismus und Ihre Ungeduld. Wegen mir sind Sie um 20 Uhr zu Hause und gehen auch vor 6 Uhr früh nicht von dort weg.", "Dank mir erleben Sie auch, wie erleichternd es sein kann, wenn nichts los ist. Schämen Sie sich nicht, dass Sie gerade mich nötig hatten, um das einzusehen?", "Also wirklich: Diejenigen, die erst mich brauchten, um dahinterzukommen, dass es schön sein könnte, mehr Zeit mit ihren Kindern zu verbringen, spazieren zu gehen oder die Hobbywerkstatt aufzuräumen, also diese Leute haben mich wirklich verdient!", "Ich kann es nicht anders sagen! Und nun vielleicht noch zu etwas ganz besonders Wichtigem, weil es ja schließlich die Frage des Verhältnisses zwischen Ihnen und mir betrifft: Bin ich ein Feind der Menschheit, wie manche behaupten?", "Also zunächst muss ich festhalten: Dem liegt ein Missverständnis zugrunde. Nur weil viele Menschen mich nicht mögen, bedeutet das doch noch lange nicht, dass auch ich sie nicht mag! Ich finde sie ja eigentlich ganz appetitlich, und sie ernähren mich doch recht gut.", "Ich bin doch auch gerecht zu ihnen, nicht? Wenn es nach Aussage mancher von Ihnen gerecht ist, jedem das Seine zu geben, so müssen Sie doch zugeben: Ich bin gerecht. Denn ich nehme jedem das Seine: den Jungen das Vergnügen, und den Alten die Gesundheit und das Leben.", "Wobei ich da übrigens auch recht behutsam vorgehe.", "Wenn Ihr durchschnittliches Sterbealter bei knapp 82 Jahren liegt, so sind die, die ich mitnehme, im Durchschnitt dagegen 85.  Sie sollten sich nicht beklagen!  Vertrauen Sie mir!  Mit mir leben Sie länger!  Gut, ich räume ein, anfangs habe ich es mit dem Hinwegraffen der Ihren vielleicht ein wenig übertrieben.  ", "Aber so machen Sie es in Ihren Angelegenheiten doch auch! Das kann ich sehen: Immer, wenn Sie etwas Ungewohntes tun, neigen Sie zur Übertreibung. Wenn Sie zu einer neuen Religion konvertieren, genügt es Ihnen nicht, ein durchschnittlich frommer Gläubiger zu werden; nein, Sie werden gleich fanatisch.", "Und wenn Sie aufhören, zu trinken oder Fleisch zu essen, dann sind Sie nicht mit Ihrer Abstinenz zufrieden, sondern müssen auch andere dazu bekehren; Sie werden zum militanten Antialkoholiker bzw. zur Antialkoholikerin oder zur Kampfveganerin bzw. zum Kampfveganer.", "Der größte Feind des wilden Babyelefanten ist der gezähmte Babyelefant, nicht wahr? Haha! Also, Sie haben ja recht, zu Beginn war ich beim Töten ein wenig übereifrig. Aber später dann hat mir (und meinem Ruf) eher Ihr Übereifer geschadet als der meine.", "Und was mich betrifft: Ich lerne dazu! Bei Ihnen hingegen bin ich mir da im Moment noch nicht so sicher. Aber falls Sie es doch tun wollen – sehen Sie, es ist doch offensichtlich: Ich bin nicht die Pest!", "Ich habe ein ganz natürliches, eigennütziges Interesse daran, dass Sie leben. Denn schließlich lebe ich ja von Ihnen. Begreifen Sie es doch: Ich bin Ihr Komplize! Ihr Partner! Ihr Parasit!", "(Robert Pfaller, 3.4.2021) Robert Pfaller, geboren 1962, ist Kulturwissenschafter und Philosophieprofessor an der Kunst-Uni Linz. Er ist Autor einer Reihe erfolgreicher Bücher (u. a. \"Erwachsenensprache – Über ihr Verschwinden aus Politik und Kultur\").", "Zuletzt erschien: \"Die blitzenden Waffen. Über die Macht der Form\"(S. Fischer, 2020).", "Hinweis: Es handelt sich bei diesem Text um einen Vorabdruck aus dem am 12.  April erscheinenden, von Manfried Rauchensteiner und Michael Gehler herausgegebenen Sammelband \"Corona und die Welt von gestern\" mit Texten von Autorinnen und Autoren aus diversen Fachgebieten (u. a.", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger und Robert Pfaller). 29,– Euro / 300 Seiten, Böhlau-Verlag" ],
  "articleContentTranslated" : [ "حتى لو كان الكثيرون لا يزالون في حالة جهل بشأن نوعي (يقول البعض \"ال\" ، والبعض \"هذا\" بالنسبة لي) - والذي ، بالمناسبة ، يجعلني شخصية معاصرة جدًا - فأنا تمامًا كما يمكن أن يكون المرء عادةً \" رجل المكالمات \"في الواقع\".", "ليس صديقًا للكلمات الكبيرة ، ولكن الشخص الذي يخلق الحقائق. شخص يخلق الحقائق بدلاً من مجرد وصفها. أنا لست كاتبًا ، أنا مدير.", "ولكن هذا هو بالضبط السبب في أنني ، مثل معظم نوعي ، من ناحية أخرى لست غير محتشم تمامًا ، وإذا لم يسألني أحد بشكل غريب ، فعندئذ أبدأ دون أن أسأل ، على أفضل قناة تالية متاحة لي ، العالم مع وجهات نظري جعل سعيد.", "لأنك تواصل الحديث عني. لكن هل تساءلت يومًا ما الذي سأقوله من ناحيتي - عن آرائك المسلية عني وعن الاتهامات الحمقاء التي توجهها إلي؟", "يبدأ الأمر بحقيقة أنك تشعر بالدهشة عندما آخذ الكلمة. لكنك لن تتفاجأ عندما تبدأ السلع في الحديث مع ماركس ، عندما تتحدث المطرقة مع نيتشه وحتى مع الحماقة مع إيراسموس!", "ولا أسمع أي اعتراضات متشككة منك عندما تقول الطريقة التي يتحدث بها الناس عن نظامك الاقتصادي الغريب ، على سبيل المثال ، \"الأسواق تتوتر\" ، أو \"لا يعرف مؤشر DAX بعد إلى أين يتجه\" ، أو \"علينا أن نطيع القيود\".", "فلماذا لا تطيعني أو تستمع على الأقل؟ لماذا لا أشعر بالتوتر أو أريد التحدث؟ أنت من تستمر في الحكم علي كما لو كنت عضوًا في جنسك.", "تسأل نفسك أشياء مثل: هل رحل؟ هل هذا صحيح و- يصيح! - لقد حددتني بالفعل في أحد المعسكرات أو حتى وضعتني في زاوية دون أن تسألني أبدًا. يقولون إنني أجعل الغني أكثر ثراءً والفقير أفقر.", "من الواضح لك: أنا الرجل المناسب. أو شيء صحيح. لكني أقول لك: فقط ألقِ نظرة على العلاقات الغريبة التي أنشأتها لنوعك!", "أليست الحقيقة هي أن كل ما يتم تقديمه حاليًا ، بغض النظر عن ماهيته ، يجعل الأغنياء أكثر ثراءً والفقير أفقر؟", "على سبيل المثال أزمة مالية أو تكنولوجيا جديدة ، كارثة بيئية ، إضفاء الشرعية على المخدرات الخفيفة ، إلغاء النقد ، تهديد إرهابي ، قصف إنساني؟", "لكن انظر إلي. لا يعني ذلك أنني أهتم بشكل خاص بظروفك. لكن عندما تفكر في من قبضت عليه بهذه الطريقة مؤخرًا - على سبيل المثال السادة دونالد ترامب أو بوريس جونسون أو جاير بولسونارو - يجب أن تكون ممتنًا لي بعض الشيء.", "بالطبع ، لا يمكنني القيام بكل العمل نيابة عنك. لكن يمكنني على الأقل أن أعطي لك مؤشرات وأعطي الأولوية لمن يجب أن يتم انتخابه أولاً (بواسطتي) أو التصويت (بواسطتك) من وجهة نظري.", "ويرجى التراجع عندما يتعلق الأمر بدفعي إلى الزاوية اليمنى سياسياً. كما لاحظت ، لقد كنت تضرب أقرانك كثيرًا في الآونة الأخيرة!", "إذا كنت تعاني حاليًا من شيء ما ، فهذا أقل بكثير مني ، على سبيل المثال ، من شغفك إلى \"بني\" بطريقة أو بأخرى كل شيء وكل شخص لا تحبه. بشكل عام ، أتساءل ما الذي تفعله وما لا تفعله.", "أنت تهدر المليارات في محاولة العثور على لقاح لحمايتي وتقليل معدلات الوفيات لديك. حسنًا ، هذا هو عملك. لكن إذا سألتني:", "من الأفضل تعليق مكافأة الاعتقال ببضع مئات الآلاف من اليورو وأن تقوم الشرطة ، مع مذكرة توقيف دولية ، بالبحث عن هؤلاء منكم - أعضاء المفوضية الأوروبية وممثلي المؤسسات المالية الأوروبية - الذين ، بعد الأزمة المالية ، على وجه التحديد الدول تضطر مثل ايطاليا او اسبانيا للا يكون ذلك لجعل هذه المدخرات الكارثية في نظمها الصحية! :", "لم أكن أنا من كان قاتلاً ، بل النقص المصطنع في أسرة العناية المركزة وطاقم المستشفى من قبل هؤلاء الأشخاص! يجب أن أسألك (كممثل لنوعك): من منا أكثر ضررًا للإنسانية: أنت أم أنا؟", "ما مقدار ما تتهمني به هو خطأك أنت - ليس أقله بسبب كل ما زُعم أنك قمت به للدفاع عن نفسي! كم من الأرواح دمرت بينما كنت تعتقد أنك تستطيع إنقاذ البعض!", "كم منكم مات ، ليس بسببي ، ولكن بسبب الأضرار الجانبية التي تسببت بها: على سبيل المثال بسبب الرفض المخيف من قبل المستشفيات والممارسات الطبية ؛ عن طريق تأجيل العمليات ؛", "من خلال اليأس بسبب فقدان الدخل أو من خلال اليأس بسبب الوحدة الكاملة! ؛ أنا لست عدوك! أنت نفسك ، من الأفضل أن تنظر في المرآة بدلاً من المجهر!", "واعترف بذلك: أنا لست غير مريح على الإطلاق بالنسبة لك. سأساعدك على التستر على كل ما تفسد ، مثل خروج بريطانيا من الاتحاد الأوروبي أو التنظيم الذي طال انتظاره لأسواقك المالية أو إعادة تنظيم مؤسستك وقوانينك المصرفية.", "شكراً لي وبفضل حالات الإفلاس الشخصية التي لا تعد ولا تحصى التي ساهمت فيها ، تمتلك بنوكك الآن بعض المال مرة أخرى. ومن بين أولئك الذين لا يزال يتعين إنقاذهم بأموال الضرائب في المستقبل القريب ، يمكنك على الأقل القول إن كل هذا كان بسببي ، أنا الفيروس.", "حسنًا ، لقد قضيت بالفعل على قضية اللاجئين المرهقة من وسائل الإعلام مع بعض النجاح في الحملة الصليبية لأطفالك ضد كارثة المناخ. لكن ، لنكن صادقين: إلى متى سيستمر ذلك؟", "المناخ بعيد ، لكن يبدو أن اللاجئين يجلسون أمام عتبة بابك مرة أخرى. لقد جئت لمساعدتكم بطريقة مثالية. يمكنني أيضًا تجميع وتوجيه مخاوفك وغضبك بشكل أفضل.", "منسي السوري المجهول وطفله الغارق! الآن يستهدف مناظير العمدة الذي نصبته ذاتيًا المراهقين اللذين يجلسان على مقعد الحديقة بدون أفيال صغيرة. يمكنك أخيرًا أن تفعل شيئًا بنفسك!", "ارفع الهاتف واطلب 133! انظر فقط: سأحول رعبك الحزين المشل إلى سخط قوي ومبهج! وبفضل لي ، يمكنك على الأقل تغطية أي شخص آخر أردت أن يصمت لفترة طويلة.", "كم أساعدك في تفكيك الملخص غير الملموس لكل تهديداتك الحقيقية والمتخيلة للحجم الذي يمكن التحكم فيه لقطعة صغيرة من الغسيل!", "بمساعدتي ، أنت تلعب بشكل جيد للغاية - على الأقل بالنسبة للمراقب - ولكن كوميديا الشهوة الجنسية المسلية تمامًا!", "إنه نفس الشيء تمامًا في الانحراف السريري: إذا لم تعد مخاوف الناس ورغباتهم معروفة لهم لأي سبب من الأسباب ، فإن آمالهم ، مع الاهتمام الكبير بالتفاصيل ، تتركز على قطعة صغيرة من المواد ؛ إن لم يكن من أجل \"لمعان على الأنف\".", "فقط انظر إلى مدى غضبك إذا نسي شخص ما ارتداء القناع أو إذا انزلق \"حفاض الكرتون\" قليلاً! دون أي دليل قائم على الأدلة ، فأنت تطالب بشدة بأن يتنكر الجميع.", "لأنك متأكد من أن القناع يحمي! ولكن إذا ظهرت على شخص ما الأعراض ، فيجب عليه البقاء في المنزل على الفور ، أليس كذلك؟ - انا استمتع بك!", "أنا فقط الممرض الخاص بك ولست المحلل النفسي الخاص بك ، ولكن إذا سألتني (وهو ما ربما لا تفعله لسبب وجيه) - يمكنني أن أخبرك: أنت تظهر كل العلامات النموذجية للانقسام في الأنا!", "بالنسبة لك ، ينقسم العالم إلى مجالين منفصلين بدقة - أحدهما \"مرغوب فيه\" (القناع يحمي!) والآخر \"واقعي\" (ابق في المنزل!). أنت قطعة من الكوميديا!", "بالمناسبة ، لاحظت ذلك في ربيع عام 2020 عندما توقفت عن المصافحة. عطس في ثنية ذراعك! ومن ثم فإن أفضل ما يمكنك فعله هو تحية الشخص الآخر بنوع من التحقق من الكوع!", "- عظيم! انا مدين لك بالكثير. على الأقل لي التسلية. حتى لو كنت تعرف القليل عني ولا تجد شيئًا جيدًا في داخلي - عليك أن تعطيني شيئًا واحدًا: لدي روح الدعابة.", "أنا أسخر من الناس - وخاصة أولئك الذين يدعون أنهم يعرفون شيئًا عني. إذا أعلنوا أول من أمس أن الأقنعة غير مجدية تمامًا ، فإنهم قالوا أمس مقتنعين أن ارتداء الأقنعة واجب مقدس.", "وكأنهم لم يكونوا غريبين بما فيه الكفاية في ذلك ، بدأوا اليوم في الشكوى من أن لديهم أكبر عدد من الإصابات في بلدهم الذي يرتدون الأقنعة! اعترف بذلك: إذا كان لديك نصف قدر من الدعابة مثلي ، فعليك أن تبتسم قليلاً على الأقل حيال ذلك.", "تنعكس طريقي المضحك أيضًا في هذا: أنا الطفلة الكبيرة. أحب جعل الناس يمثلون عكس ما يمثلونه عادة.", "أولئك الذين كانوا بالأمس مع حرية حركة رأس المال والعمالة والسلع والخدمات ، يغلقون اليوم حدودهم بحماس. والذين أغلقوا حدودهم أمس لأسباب أخرى يطالبون اليوم بالتعاون والتضامن الدوليين.", "بمجرد رؤيتي ، يبدأ المدافعون المغرورون عن الحرية والديمقراطية على الفور في تقييد الحريات المكفولة دستوريًا ، وتشويه سمعة النقاد غير السارين ، وحجب مواقعهم الإلكترونية ، وإخضاع الناس للمراقبة الإلكترونية.", "من ناحية أخرى ، ظهر أعداء الليبرالية والديمقراطية المعتادين فجأة كأصوات غضب مدني وينتقدون الآخرين على أنهم يتبنون \"القوانين التمكينية\". من ناحيتي ، أحبها صارمة.", "أي شخص يتظاهر بالسلطة لديه حليف في داخلي. أي شخص يتظاهر بأنه يعرف بالضبط ماذا يفعل ومن يصور المواجهة معي على أنها حرب قد انتصر بالفعل - على الأقل بموافقة الناخبين.", "من ناحية أخرى ، فقد خسر أولئك الذين يكشفون علنًا أوجه عدم اليقين ، والافتراضات والشكوك في العلم ، وبالتالي يوجهون التوصيات للعمل بشكل معتدل ومتواضع. أنا بالتأكيد لست من محبي الفكر.", "على سبيل المثال ، أنا لا أحب المدخنين أيضًا. سأبقي يدي بعيدًا عنهم ، كما تعلمون بالفعل. 26 إلى 35 في المائة من أقرانهم يدخنون ، لكن من بين هؤلاء ، خمسة في المائة فقط هم من محبي التبغ.", "سأقول لكم بصراحة: أنا أخافهم. قبل التبغ وكذلك من خلال التفكير النقدي ، وحتى المتمرّد ، والتواصل الاجتماعي السخي ، وميلهم إلى الحياة الجيدة وافتقارهم المتفاخر للخوف من الموت.", "دعهم يموتون من شيء آخر. أنا أفضل المطيعة والموت خوفا. لذلك قد لا أخرج دائمًا أفضل ما فيك ، لكن على أي حال ، يجب أن تعترف بأنني مؤيد لشجاعتك.", "شكراً لي ، مركزك السياسي يتشكل ويتعزز. يمكنها الآن ، أفضل من أي وقت مضى ، تصوير البقية منهم على أنهم \"منظري المؤامرة\".", "وباعتباري مربية حسنة النية ، فإنني أكبح إدمانك على الترفيه ، وتعدد الزوجات ، واستهلاكك غير المبرر للثقافة والرياضة ، وإدمانك على الكحول ونفاد صبرك. بسببي ، ستكون في المنزل الساعة 8 مساءً ولن تغادر قبل الساعة 6 صباحًا.", "شكراً لي ، ستختبر أيضًا كيف يمكن أن تشعر بالراحة عندما لا يحدث شيء. ألا تخجل من أنك احتجتني لرؤية ذلك؟", "حقًا: أولئك الذين احتاجوا إلي أولاً لمعرفة أنه قد يكون من الجيد قضاء المزيد من الوقت مع أطفالهم ، أو الذهاب في نزهة على الأقدام أو لتنظيف ورشة الهواية ، لذلك هؤلاء الأشخاص يستحقونني حقًا!", "لا أستطيع أن أقول ذلك بأي طريقة أخرى! والآن ربما يتعلق الأمر بشيء مهم بشكل خاص ، لأنه بعد كل شيء يتعلق بمسألة العلاقة بيني وبينك: هل أنا عدو للإنسانية ، كما يدعي البعض؟", "لذا يجب أولاً أن أقول: هذا مبني على سوء فهم. فقط لأن الكثير من الناس لا يحبونني لا يعني أنني لا أحبهم أيضًا! أجدهم في الواقع فاتح للشهية ، ويطعمونني جيدًا.", "أنا أيضا منصف لهم ، أليس كذلك؟ إذا كان من العدل ، وفقًا لبعضكم ، أن تعطي كل واحد خاصته ، عليك أن تعترف: أنا عادل. لأنني آخذ من كل شخص ما له: متعة الشباب ، وصحة كبار السن وحياتهم.", "بالمناسبة ، أنا أمضي بحذر شديد.", "إذا كان متوسط عمرك عند الوفاة أقل بقليل من 82 ، فإن متوسط عمرك عند الوفاة هو 85. لا تشكو! ثق بي! العيش لفترة أطول معي! حسنًا ، أعترف ، في البداية ربما أكون قد بالغت قليلاً مع خلطك.", "لكن هذه هي الطريقة التي تفعلها في شؤونك أيضًا! أستطيع أن أرى أنه كلما فعلت شيئًا غير عادي ، فإنك تميل إلى المبالغة. عند التحول إلى دين جديد ، لا يكفي أن تصبح مؤمنًا متدينًا عاديًا ؛ لا ، أنت على وشك أن تكون متعصبًا.", "وعندما تتوقف عن شرب اللحوم أو أكلها ، فأنت غير راضٍ عن امتناعك عنها وتحتاج إلى تحويل الآخرين إليها أيضًا ؛ سوف تصبح مقاتلًا مضادًا للكحول أو نباتيًا قتاليًا.", "أعداء الفيل البري الصغير هو الفيل المروض ، أليس كذلك؟ هاها! حسنًا ، أنت على حق ، في البداية كنت متحمسًا بعض الشيء بشأن القتل. لكن فيما بعد كان حماسك المفرط هو الذي أضر بي (وسمعتي) وليس لي.", "وبالنسبة لي: أنا أتعلم! ومع ذلك ، لست متأكدًا من ذلك في الوقت الحالي. لكن إذا كنت تريد أن تفعل ذلك - انظر ، من الواضح: أنا لست الطاعون!", "لدي اهتمام طبيعي وأناني بحياتك. لأنه بعد كل شيء ، أنا أعيش منك. افهم الأمر: أنا شريكك! شريكك! الطفيلي الخاص بك!", "(روبرت فالير ، 3 أبريل 2021) روبرت فالر ، المولود عام 1962 ، عالم ثقافي وأستاذ فلسفة في جامعة لينز للفنون. وهو مؤلف لعدد من الكتب الناجحة (بما في ذلك \"لغة الكبار - اختفاءها من السياسة والثقافة\").", "في الآونة الأخيرة: \"الأسلحة الوامضة. في قوة الشكل\" (S. Fischer، 2020).", "ملاحظة: هذا النص هو نسخة أولية من مختارات \"كورونا وعالم الأمس\" التي نُشرت في 12 أبريل ، وتحريرها من قبل مانفريد راوخشتاينر ومايكل جيلر ، مع نصوص لمؤلفين من مختلف المجالات (بما في ذلك", "مايكل كولميير وولفجانج براندستيتر وتينا واكولبنجر وروبرت فالير). 29 يورو / 300 صفحة ، Böhlau-Verlag" ],
  "articleId" : "0bM6yshb",
  "articleTitle" : "Das Virus spricht: \"Nicht ich bin Ihr Feind!\"",
  "articleTitleTranslated" : "يتكلم الفيروس: \"أنا لست عدوك!\"",
  "author" : "Robert Pfaller",
  "category" : "CULTURE",
  "id" : "0bM6yshb",
  "publishedOn" : "2021-04-04T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125549121/das-virus-spricht-nicht-ich-bin-ihr-feind?ref=rss"
}