{
  "id" : "0CKOM81z",
  "url" : "https://www.diepresse.com/5952149/Schoenbrunn_Der-Heurige-im-Schloss-heisst-Joseph-II?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:56:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/5/5952149/schoenbrunn_1615898761128376_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schönbrunn: Der Heurige im Schloss heißt \"Joseph II\"",
  "articleTitleTranslated" : "شونبرون: يسمى Heurige في القصر \"جوزيف الثاني\"",
  "articleContent" : [ "Der Heurige im Schloss wird von der SHI-Group (\"Cafe Gloriette“) betrieben und „Joseph II“ heißen. Für die Speisen ist der Fuhrgassl-Huber verantwortlich, für die (wienlastige) Weinkarte Sommelier Thomas Köberl.", "Er wird „Joseph II“ heißen: Jener Heurige, der im Herbst wie berichtet direkt im Schloss Schönbrunn eröffnen wird - benannt wird er also nach Kaiser Joseph II.,  der den Wiener Weinbauern einst den Ausschank des eigenen Weins erlaubt hat.", "Auch den Betreiber des Heurigen gab die Schönbrunn Group am Dienstag bekannt und hat damit das wochenlange mediale Rätseln beendet:", "Den Zuschlag hat die SHI Group unter der Geschäftsführung von Josip Susnjara bekommen, deren Konzept eines „zeitgemäß interpretierten Heurigen“ bei der Ausschreibung am meisten überzeugt habe, wie es in der Aussendung heißt.  :", "Die SHI-Group betreibt in Wien unter anderem auch den Kursalon Wien - und auf dem Schlossareal das „Cafe Gloriette\".", "Für die Weinkarte wird Sommelier Thomas Köberl verantwortlich sein, auf dieser sollen sich vor allem die Wiener Winzer finden, es wird aber natürlich auch (alkoholfreien) Traubensaft geben.", "„An jenem historischen Ort, wo alles um das Thema Heurigen begann und Joseph II. den Weg für den Ausschank des Wiener Weins ebnete, soll der Heurige kulinarisch ein Aushängeschild und Werbeträger für die Wiener Heurigenkultur sein“, sagt Köberl.", "Speisekarte und Küchenkonzept wiederum werden von Thomas Huber stammen, der mit dem Fuhrgassl-Huber einen der bekanntesten Wiener Heurigen betreibt. „Der Joseph II. soll ein besonders gemütliches 'Platzerl' in Wien werden“, sagt Betreiber Josip Susnjara.", "„Ein Ort, wo Wienerinnen und Wiener gerne ihre Zeit verbringen, aber auch internationale Gäste unsere Heurigenkultur auf authentische Art und Weise kennen und lieben lernen“", "Besonders erstere Gruppe  - die Wienerinnen und Wiener - will Schönbrunn Group-Geschäftsführer Klaus Panholzer auch mit dem neuen Heurigen - die Eröffnung ist im Herbst geplant - ansprechen.  “", "Untergebracht ist der Heurige dann im Schloss selbst, im sogenannten „Kontrollorstöckl“, das derzeit (unter Denkmalschutz-Auflagen) saniert wird. Im Innenraum wird es etwa 100, im Freien rund 75 sogenannte Verabreichungsplätze geben.", "Zugänglich wird der Heurige dann sowohl über den Schlosspark, als auch über die Schönbrunner Schlossstraße - damit kann er auch abends dann geöffnet haben, wenn der Schlosspark bereits geschlossen ist.", "„Wir freuen uns, mit dem Heurigen Joseph II. die Schönbrunner Weintradition wieder aufgreifen zu dürfen,“ sagt Panholzer.", "Immerhin gab es schon unter Maria Theresia im Schlosspark Weingärten, seit einigen Jahren wird die einstige Rebfläche (\"Liesenpfennig\") von den Winzern deer WienWein-Gruppe bewirtschaftet." ],
  "articleContentTranslated" : [ "يتم تشغيل Heurige في القلعة من قبل SHI-Group (\"Cafe Gloriette\") وتسمى \"جوزيف الثاني\". Fuhrgassl-Huber هو المسؤول عن الطعام ، والسقاة Thomas Köberl هو المسؤول عن قائمة النبيذ (في فيينا).", "سوف يطلق عليه \"جوزيف الثاني\": Heurige الذي سيفتتح في الخريف كما ورد مباشرة في قصر شونبرون - لذلك سمي على اسم الإمبراطور جوزيف الثاني ، الذي سمح ذات مرة لمزارعي النبيذ في فيينا بتقديم النبيذ الخاص بهم.", "أعلنت مجموعة Schönbrunn أيضًا عن مشغل Heuriger يوم الثلاثاء وأنهت أسابيع الألغاز الإنسي:", "حصلت مجموعة SHI على العقد تحت إدارة Josip Susnjara ، الذي اقتنع مفهوم \"حانة نبيذ مفسرة معاصرة\" أكثر في العطاء ، كما جاء في البث. :", "تدير مجموعة SHI أيضًا Kursalon Wien في فيينا - و \"Cafe Gloriette\" في أراضي القصر.", "سيكون Sommelier Thomas Köberl مسؤولاً عن قائمة النبيذ ، التي سيوجد عليها صانعو النبيذ في فيينا على وجه الخصوص ، ولكن بالطبع سيكون هناك أيضًا عصير عنب (غير كحولي).", "\"في ذلك المكان التاريخي حيث بدأ كل شيء عن موضوع Heurigen ومهد جوزيف الثاني الطريق لتقديم النبيذ الفييني ، يجب أن يكون Heurige رمزًا للطهي ووسيلة إعلانية لثقافة Heurigen في فيينا\" ، كما يقول Köberl.", "من ناحية أخرى ، سيأتي مفهوم القائمة والمطبخ من Thomas Huber ، الذي يدير Fuhrgassl-Huber ، أحد أشهر Heurigen في فيينا. \"يجب أن يكون جوزيف الثاني مكانًا مريحًا بشكل خاص في فيينا\" ، كما يقول عامل التشغيل Josip Susnjara.", "\"مكان يحب سكان فيينا قضاء وقتهم فيه ، وأيضًا حيث يتعرف الضيوف الدوليون على ثقافة Heurigen ويحبونها بطريقة أصيلة\"", "المجموعة الأولى على وجه الخصوص - الفيينيين - تريد مخاطبة المدير الإداري لمجموعة شونبرون كلاوس بانهولزر مع Heuriger الجديد - الافتتاح مخطط له في الخريف. \"", "ثم يتم وضع حانة النبيذ في القلعة نفسها ، في ما يسمى \"Kontrollorstöckl\" ، والتي يتم تجديدها حاليًا (بموجب متطلبات حماية النصب التذكاري). سيكون هناك حوالي 100 في الداخل وحوالي 75 في الخارج ، ما يسمى بأماكن الإدارة.", "يمكن بعد ذلك الوصول إلى Heurige عبر حديقة القلعة وعبر Schönbrunner Schlossstrasse - لذلك يمكن أيضًا فتحه في المساء عندما تكون حديقة القلعة مغلقة بالفعل.", "يقول بانهولزر: \"يسعدنا أن نكون قادرين على استعادة تقليد النبيذ من شونبرون مرة أخرى مع Heuriger Joseph II\".", "بعد كل شيء ، كانت هناك كروم العنب في حدائق القصر تحت قيادة ماريا تيريزا ، وقد تمت زراعة منطقة الكروم السابقة (\"ليسينبفينيج\") من قبل الخمّارين في مجموعة WienWein لعدد من السنوات." ]
}