{
  "id" : "0cyGKjuG",
  "url" : "https://www.diepresse.com/5909144/Coronavirus_Maskenverweigerin-legte-goettliches-Befreiungsattest-vor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T12:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maskenverweigerin legte göttliches Befreiungsattest vor",
  "articleTitleTranslated" : "قدم رافض القناع شهادة الإفراج الإلهي",
  "articleContent" : [ "Deutsche Polizisten zeigten die 74-jährige Österreicherin am Hauptbahnhof München trotzdem an. Ihr droht eine Strafe von 150 Euro.", "Am Münchner Hauptbahnhof hat am Dienstagabend eine 74-jährige Österreicherin ihren fehlenden Mund-Nasen-Schutz mit einer persönlichen Maskenbefreiung direkt von Gott, dem Allmächtigen, verteidigt.", "Bei der Kontrolle durch die Bundespolizei zauberte die Frau zudem einen Zettel mit einer Übersetzung eines Bibelpsalms hervor, der sie angeblich von der Tragepflicht entbinde.", "Wie die Bundespolizei am Mittwoch mitteilte, habe den Beamten allerdings ein kurzer Blick auf das vorgelegte Zitat aus dem Psalm 91 genügt, um zu erkennen, dass bei dem göttlichen Freibrief wohl eher der Wunsch der Wahl-Münchnerin Vater des Gedankens war.", "Die jungen Polizisten ließen sich vom göttlichen Schreiben nicht beeindrucken und wiesen die Frau nochmals auf die Tragepflicht vor Ort hin. Doch auch das gute Zureden der Vertreter der irdischen Staatsmacht habe die 74-Jährige nicht überzeugt.", "Der Pensionistin droht nun wegen eines Verstoßes gegen die bayerische Infektionsschutzmaßnahmenverordnung eine Strafe in der Höhe von 150 Euro." ],
  "articleContentTranslated" : [ "أبلغ ضباط الشرطة الألمانية عن نمساوي يبلغ من العمر 74 عامًا في محطة ميونيخ المركزية على أي حال. ستواجه غرامة قدرها 150 يورو.", "دافعت نمساوية ، 74 عاما ، مساء الثلاثاء في محطة ميونيخ المركزية ، عن حماية فمها وأنفها المفقودة بقناع شخصي تم إطلاقه مباشرة من الله تعالى.", "أثناء التفتيش من قبل الشرطة الفيدرالية ، استحضرت المرأة قسيمة من الورق مع ترجمة لمزمور الكتاب المقدس ، والتي يُزعم أنها أعفاها من واجب ارتداءها.", "كما أعلنت الشرطة الفيدرالية يوم الأربعاء ، فإن نظرة سريعة على الاقتباس من المزمور 91 كانت كافية للضباط ليروا أن الرخصة الإلهية كانت رغبة المرأة المولودة في ميونيخ والتي كانت والد الفكرة.", "لم يتأثر ضباط الشرطة الشباب بالرسالة الإلهية وأشاروا مرة أخرى إلى واجب ارتداء المرأة في الموقع. لكن حتى تشجيع ممثلي سلطة الدولة الأرضية لم يقنع الرجل البالغ من العمر 74 عامًا.", "المتقاعد مهدد الآن بغرامة قدرها 150 يورو لانتهاكه لائحة حماية العدوى البافارية." ]
}