{
  "id" : "0d60ch9t",
  "url" : "https://kurier.at/politik/inland/uni-sommersemester-wird-mix-aus-distanz-und-hybrid-lehre/401200828",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:51:56Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911649/20210202-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Uni-Sommersemester wird Mix aus Distanz- und Hybrid-Lehre",
  "articleTitleTranslated" : "الفصل الصيفي الجامعي هو مزيج من التدريس عن بعد والتعليم الهجين",
  "articleContent" : [ "Wissenschaftsminister Heinz Faßmann spricht vor Beginn des Sommersemester 2021 ein Lob an alle Lehrende und Lernende aus. Wider Erwarten sei die Zahl der Prüfungen an den Universitäten gestiegen, die Drop-Out-Quote gesunken.", "Geht es nach einer Umfrage unter Studierenden, so hat ein Drittel Schwierigkeiten sich zu organisieren, 40 Prozent haben Probleme, sich zu motivieren. 23 Prozent geben an, die ECTS-Punkte nicht erreichen zu können.", "Ein Drittel der Studierenden spricht sich für mehr Präsenzlehre aus. Diese wird vorerst allerdings, so Faßmann, eher an Kunstuniversitäten und in Studien, die Laborarbeit bedingen, möglich sein.", "Eintrittstesten an Universitäten Nach Ostern, also in der zweiten April-Woche, sollen Eintrittstests an Hochschulen und Fachhochschulen - wie derzeit an Schulen - vermehrt zum Einsatz kommen. 20 Millionen Euro sollen für die Corona-Maßnahmen aus dem vorhandenen Uni-Budget verwendet werden.", "Es handle sich nicht um \"fresh money\", wie der Wissenschaftsminister betont. Derzeit werde vom Bundesministerium für Bildung, Wissenschaft und Forschung eine entsprechende neue Gesetzesgrundlage ausgearbeitet.", "Das Ziel \"Mit regelmäßigen Corona-Testungen soll sichergestellt werden, dass Infektionen aufgespürt werden und Betroffene die Universitäten und Hochschulen gar nicht erst betreten\", heißt es in einer Aussendung des Ministeriums.", "Wiewohl überall getestet werden soll und die Universitäten über große Lehrsäle verfügen, sei eine dauerhafte Präsenzlehre für alle Studenten vor Ort nicht möglich. Grund seien die zu engen Zugänge zu den Sälen.", "Bibliotheken, Lesesäle und Lernzonen sowie freie Hörsäle sollen wieder zugänglich gemacht werden.", "Was Prüfungen und deren Modalitäten betrifft, so hält das Ministerium fest: Keine „Massenvorlesungen“: Diese werden angesichts der erwartbaren Infektionslage auch im Sommersemester 2021 nicht möglich sein.", "Kein automatisches Belassen von Präsenzprüfungen, weil die Umstellung auf die alternative, digitale Variante mehr Arbeitsaufwand mit sich bringen würde.", "Keine unverhältnismäßigen Hausarbeiten: Insbesondere bei der Durchführung von Online-Prüfungen und bei verstärktem Selbststudium hat sich teilweise gezeigt, dass das Arbeitspensum zuweilen falsch eingeschätzt und dadurch in den vergangenen Monaten deutlich erhöht wurde.", "Kein unverhältnismäßiger Zeitdruck bei digitalen Prüfungen, um allfälliges Schummeln zu vermeiden, vor allem auch bei Open-Book-Prüfungen. Keine Prüfungsverschiebungen auf unbestimmte Zeit.", "Mehr psychologische Hilfe für Studenten Um Studenten mit psychischen Belastungen zu helfen, werde es 15 zusätzliche psychologische Berater österreichweit geben. Wähernd der Pandemie habe der Bedarf an psychologischen Einzelberatungen um 25 Prozent zugenommen.", "Sabine Hanger, Bundesvorsitzende der ÖH, sagt: \"Niemand muss sich schämen, wenn es ihm oder ihr schlecht geht. Mein Appell: Nutzt dieses Angebot.\" Distance-Learning könne die Lehre an Uni, Fachhochschule oder Bildungshochschule nicht ersetzen." ],
  "articleContentTranslated" : [ "وزير العلوم هاينز فاسمان يشيد بجميع المعلمين والطلاب قبل بداية الفصل الصيفي 2021. على عكس التوقعات ، ازداد عدد الامتحانات في الجامعات وانخفض معدل التسرب.", "وفقًا لمسح بين الطلاب ، يعاني ثلثهم من صعوبات في تنظيم أنفسهم ، و 40 بالمائة لديهم مشاكل في تحفيز أنفسهم. ذكر 23 في المائة أنهم لا يستطيعون تحقيق نقاط ECTS.", "يؤيد ثلث الطلاب المزيد من التدريس وجهًا لوجه. في الوقت الحالي ، وفقًا لفاسمان ، سيكون هذا ممكنًا في جامعات الفنون وفي الدراسات التي تتطلب عملًا مخبريًا.", "اختبارات الدخول في الجامعات بعد عيد الفصح ، أي في الأسبوع الثاني من أبريل ، سيتم استخدام اختبارات القبول في الجامعات والكليات التقنية - كما هو الحال حاليًا في المدارس - أكثر فأكثر. سيتم استخدام 20 مليون يورو من ميزانية الجامعة الحالية لإجراءات كورونا.", "لا يتعلق الأمر \"بالمال الجديد\" ، كما يؤكد وزير العلوم. تعمل وزارة التعليم والعلوم والبحوث الفيدرالية حاليًا على أساس قانوني جديد مطابق.", "الهدف \"فحوصات كورونا المنتظمة يجب أن تضمن تعقب الإصابات وأن المصابين لا يدخلون الجامعات حتى\" ، بحسب إذاعة الوزارة.", "على الرغم من أن الاختبارات يجب إجراؤها في كل مكان وأن الجامعات بها فصول دراسية كبيرة ، إلا أن التدريس الدائم وجهًا لوجه غير ممكن لجميع الطلاب في الموقع. والسبب ضيق مداخل الصالات.", "سيتم إتاحة المكتبات وغرف القراءة ومناطق التعلم بالإضافة إلى قاعات المحاضرات المجانية مرة أخرى.", "فيما يتعلق بالامتحانات وطرقها ، تقول الوزارة: لا \"محاضرات جماعية\": نظرًا لحالة الإصابة المتوقعة ، لن تكون هذه ممكنة في الفصل الصيفي 2021 أيضًا.", "عدم ترك اختبارات التواجد تلقائيًا ، لأن التبديل إلى البديل الرقمي البديل سيشمل المزيد من العمل.", "لا توجد واجبات منزلية غير متناسبة: على وجه الخصوص عند إجراء الاختبارات عبر الإنترنت وتكثيف الدراسة الذاتية ، فقد ظهر أحيانًا أن عبء العمل قد تم تقديره بشكل غير صحيح في بعض الأحيان وبالتالي زاد بشكل كبير في الأشهر القليلة الماضية.", "لا يوجد ضغط زمني غير متناسب للاختبارات الرقمية من أجل تجنب أي غش ، خاصة مع امتحانات الكتاب المفتوح. لا يوجد تأجيل للاختبار إلى أجل غير مسمى.", "المزيد من المساعدة النفسية للطلاب من أجل مساعدة الطلاب الذين يعانون من الإجهاد النفسي ، سيكون هناك 15 مستشارًا نفسيًا إضافيًا في جميع أنحاء النمسا. خلال الوباء ، زادت الحاجة إلى الاستشارة النفسية الفردية بنسبة 25٪.", "تقول سابين هانجر ، الرئيسة الوطنية لحزب ÖH: \"لا ينبغي لأحد أن يخجل إذا كان هو أو هي يعمل بشكل سيء. ندائي: استفد من هذا العرض\". لا يمكن أن يحل التعلم عن بعد محل التدريس في جامعة أو جامعة للعلوم التطبيقية أو كلية تعليمية." ]
}