{
  "id" : "0DDwmE3U",
  "url" : "https://kaernten.orf.at/stories/3086370/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-22T11:41:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/93/crops/w=1280/821261_opener_286393_20210121_abgelaufene_lebensmittel_00_01_44_10.jpg?s=ceccda14d0114e7e7b71130f4abfb4a05447c143",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lebensmittelvernichtung: Problem Ablaufdatum",
  "articleTitleTranslated" : "إتلاف الغذاء: مشكلة تاريخ انتهاء الصلاحية",
  "articleContent" : [ "Der Lebensmittelgroßhandel Wedel in Villach mit mehr als 25.000 verschiedenen Produkten in den Regalen zählt zu den großen Zulieferbetrieben für Gastronomie und Hotellerie in Kärnten.", "In den vergangenen Wochen mussten von hier aus etwa 20 Paletten voller abgelaufener Lebensmittel in die Müllverbrennung gebracht werden. Dazu kommen noch Kisten voller Obst und Gemüse.", "Geschäftsführerin Jutta Mika-Loibnegger: „Es ist eine ganz furchtbare Situation, wertvolle Lebensmittel auf diese Art zu entsorgen, das ist eine Katastrophe und nicht sinnvoll an den Mann zu bringen.", "“Großpackungen für Privatkunden unbrauchbar Es finden sich keine Abnehmer, obwohl der Großhändler mittlerweile auch für private Kunden offen ist und gleichzeitig auch zu den Großspendern von Lebensmitteln gehört.", "Laut Geschäftsführung wird der Verein Tabea Lebenshilfe der Westbahnhoffnung in Villach mit viel kostenloser Ware versorgt.", "Das Problem sind neben dem Ablaufdatum aber auch die Packungsgrößen, denn mit 20 Kilo Kübeln voller Mayonnaise beispielsweise, könne kein privater Kunde oder sozial Bedürftiger etwas anfangen.", "Jutta Mika-Loibnegger: „Wir sind Spezialisten für Hotellerie und Gastronomie und diese Großpackungen kann ein Endverbraucher nicht verwenden, muss man wirklich sagen.", "“Händler fürchten auch rechtliche Probleme Viele Händler fürchten auch rechtliche Probleme, wenn sie abgelaufene Waren an die Kunden bringen. Hier müsse man unterscheiden, sagte Edeltraud Kovacs, Leiterin der Lebensmittelaufsicht des Landes.", "Produkte mit Verfallsdatum, beispielsweise Hühnerfleisch, dürften danach nicht mehr vertrieben werden. Lebensmittel mit einem Mindesthaltbarkeitsdatum aber sehr wohl. „Und solche Lebensmittel dürfen auch nach Ablauf in Verkehr gebracht werden im Handel, müssen aber dementsprechend deklariert werden.", "Die Verantwortung für die Qualität des Lebensmittels geht in diesem Moment auf den Verkäufer über. Auch für Lebensmittelspenden gelten die lebensmittelrechtlichen Bestimmungen. “Massiver Preisverfall bei Fleisch Vor allem bei Fleisch schwingen ethische Aspekte mit, wenn es kiloweise entsorgt wird.", "Doch Schlachtungen einfach zu stoppen oder über monatelange Lockdownphasen hinaus zu zögern, sei nicht möglich, hieß es von der Landwirtschaftskammer. Bei Schweinen sei das nur etwa sieben Tage möglich, bei Rindern etwas länger.", "Dann muss geschlachtet werden, ob es nun Abnehmer gibt oder nicht. Für die Notwendigkeit zum Schlachten gebe es einige Gründe, unter anderem, dass die Tiere nicht zu schwer und nicht zu fett geschlachtet werden dürfen, Stichwort Qualität und Gütesiegel.", "Entsorgt würde Fleisch derzeit aber noch nicht, sondern es werde eingelagert und eingefroren, hieß es. Massiv sei aber der Preisverfall, der viele Bauern in wirtschaftliche Not bringen würde." ],
  "articleContentTranslated" : [ "يُعد تاجر الجملة للأغذية Wedel في فيلاخ ، والذي يحتوي على أكثر من 25000 منتج مختلف على الرفوف ، أحد أكبر موردي المطاعم وصناعة الفنادق في كارينثيا.", "في الأسابيع القليلة الماضية ، كان لا بد من إحضار حوالي 20 لوحًا مليئًا بالطعام منتهي الصلاحية إلى محرقة النفايات من هنا. هناك أيضًا صناديق مليئة بالفواكه والخضروات.", "المدير الإداري جوتا ميكا - لوبنيغر: \"إنه وضع رهيب للتخلص من الطعام الثمين بهذه الطريقة ، إنه كارثة وليس من المعقول بيعها.", "\"العبوات الكبيرة غير الصالحة للاستخدام للعملاء الخاصين لا يوجد مشترين ، على الرغم من أن تاجر الجملة مفتوح الآن أيضًا للعملاء من القطاع الخاص وفي نفس الوقت يعد أحد المانحين الرئيسيين للأغذية.", "وفقًا للإدارة ، فإن جمعية Tabea Lebenshilfe der Westbahnhoffnung في فيلاخ مزودة بالكثير من السلع المجانية.", "بالإضافة إلى تاريخ انتهاء الصلاحية ، تكمن المشكلة أيضًا في حجم العبوة ، لأنه لا يوجد عميل خاص أو محتاج اجتماعيًا يمكنه فعل أي شيء باستخدام أحواض 20 كيلو مليئة بالمايونيز ، على سبيل المثال.", "Jutta Mika-Loibnegger: \"نحن متخصصون في صناعة الفنادق والمطاعم ولا يمكن للمستهلك النهائي استخدام هذه العبوات الكبيرة ، عليك حقًا أن تقول.", "يخشى تجار التجزئة أيضًا من مشاكل قانونية يخشى العديد من تجار التجزئة أيضًا حدوث مشكلات قانونية عندما يجلبون بضائع منتهية الصلاحية للعملاء. قال إديلتراود كوفاكس ، رئيس هيئة التفتيش على الأغذية في البلاد ، هنا عليك أن تفرق.", "لن يُسمح بعد ذلك ببيع المنتجات ذات تاريخ انتهاء الصلاحية ، مثل الدجاج. ومع ذلك ، فإن الطعام الذي يحتوي على تاريخ أفضل قبل يفعل ذلك. ويمكن أيضًا طرح مثل هذه الأطعمة في السوق بعد انتهاء صلاحيتها ، ولكن يجب الإعلان عنها وفقًا لذلك.", "في هذه المرحلة ، تنتقل مسؤولية جودة الطعام إلى البائع. تنطبق أحكام قانون الغذاء أيضًا على التبرعات الغذائية. انخفاض كبير في أسعار اللحوم ، خاصة فيما يتعلق باللحوم ، عندما يتم التخلص منها بالكيلو.", "وقالت غرفة الزراعة إن مجرد وقف الذبح أو تأخير شهور من الإغلاق غير ممكن. مع الخنازير هذا ممكن فقط لمدة سبعة أيام ، مع الماشية لفترة أطول قليلاً.", "ثم يجب ذبحها سواء كان هناك مشترين أم لا. هناك عدة أسباب لضرورة الذبح ، بما في ذلك أنه يجب عدم ذبح الحيوانات بشكل مفرط ولا يجب أن تكون سمينة جدًا ، وجودة الكلمات الرئيسية وختم الموافقة.", "وأضافت أن اللحوم لا يتم التخلص منها حاليا ، لكن يتم تخزينها وتجميدها. ومع ذلك ، فإن الانخفاض في الأسعار هائل ، الأمر الذي من شأنه أن يجلب العديد من المزارعين إلى ضائقة اقتصادية." ]
}