{
  "id" : "0eaQAP8d",
  "url" : "https://noe.orf.at/stories/3086794/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-25T17:14:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Notruf 144: „Keine Impfdosen verschwenden“",
  "articleTitleTranslated" : "رقم الطوارئ 144: \"لا تضيعوا جرعات التطعيم\"",
  "articleContent" : [ "„Natürlich gehen wir diesem Vorfall nach, vor allem, wenn wir wissen, wo das ist. Aber mein Appell bleibt der gleiche: Man darf nichts verwerfen! Es dürfen sich nicht alle davon verrückt machen lassen, dass man vielleicht jemanden falschen impft.", "Es ist unbedingtes Ziel keinen Impfstoff zu verwerfen“, so Christof Constantin Chwojka, der Impfkoordinator des Landes. „Wenn die Impfreihenfolge nicht eingehalten werden kann, dann rufen Sie bitte den Rettungsdienst in der Nähe an.", "Dort gibt es jede Menge Rettungsdienstmitarbeiter, die noch nicht geimpft sind und dringend darauf warten. “Listen der Impfkandidaten liegen auf Es gebe außerdem – auch nach Debatten über angebliche Vordrängler – mittlerweile regionale Listen möglicher Impfkandidaten.", "„Es haben alle Impfstellen, die derzeit einen Impfstoff erhalten, entsprechende Vorbereitungen getroffen, damit man kurzfristig zusätzliche Mitarbeiter, oder Leute, die in den Pflegeheimen oder in den Spitälern sehr oft hinein- und hinausgehen müssen, impft“, sagte Chwojka.", "Auch diese Woche werde geimpft – in den Pflegeheimen werde die jeweils zweite Dosis verabreicht. Am Impfplan hält man trotz der Meldungen über geringere Liefermengen des dritten Impfstoffes derzeit fest.", "„Der grundsätzliche Impfplan hält wie geplant, es wird sich vielleicht um ein paar Tage nach hinten verschieben. Dass es sich nach vorne verschiebt, davon gehe ich eher nicht aus.", "Es ist nach wie vor so – wie ich bereits vor ein paar Tagen gesagt habe –, wir müssen flexibel bleiben, die Situation ändert sich nicht nur innerhalb der Woche, sondern täglich mehrfach. “Chwojka: „Versuchen, möglichst viel zu bekommen“ Dazu komme die Situation mit dem knappen Impfstoff.", "„Alle machen Druck – ich mache Druck als Land auf den Bund, der Bund auf die Europäische Union, die Europäische Union auf die Firmen. Alle machen quer Druck auf die Unternehmen, wir versuchen natürlich, möglichst viel Impfstoff zu bekommen.", "Meine Aufgabe ist es vor allem, den Impfstoff, der tatsächlich geliefert wird, möglichst rasch zu den Stellen zu bringen, die ihn dann verimpfen“, betonte Chwojka. Derzeit würden Videokonferenzen mit den niedergelassenen Ärzten zur Planung der Impfung abgehalten.", "Ein wesentliches Datum sei nun die mögliche Zulassung des dritten Impfstoffes. Gesundheitsminister Rudolf Anschober (Grüne) rechnet damit Ende dieser Woche – ab dem 7. Februar mit ersten Lieferungen von AstraZeneca – und noch im Februar mit mehr als 340.000 Impfdosen für Österreich.", "In Niederösterreich werde man – wenn die Liefermengen genau feststehen – die Impfdosen den Ordinationen zuordnen, „dann werden wir auch all jenen die sich via E-Mail vorregistriert haben, die entsprechenden Informationen zusenden“, erklärte Anschober.", "Bisher haben sich rund 400.000 Niederösterreicherinnen und Niederösterreicher quer durch alle Altersgruppen für eine Impfung vorregistriert." ],
  "articleContentTranslated" : [ "بالطبع نحن نحقق في هذا الحادث ، خاصة إذا كنا نعرف مكانه. لكن مناشدتي لا تزال كما هي: لا ينبغي تجاهل أي شيء! لا ينبغي أن يكون الجميع مدفوعين بالجنون لأنك قد تقوم بتطعيم شخص ما بشكل خاطئ.", "قال كريستوف كونستانتين شوجكا ، منسق التطعيم في البلاد ، \"هدف مطلق هو عدم إهمال أي لقاح\". \"إذا تعذر الالتزام بتسلسل التطعيم ، يرجى الاتصال بخدمات الطوارئ القريبة.", "هناك الكثير من عمال الإسعاف الذين لم يتم تطعيمهم بعد وينتظرون ذلك بشكل عاجل. \"قوائم المرشحين للتلقيح موجودة في الكتب. وهناك أيضًا قوائم إقليمية لمرشحين محتملين للتطعيم - حتى بعد المناقشات حول العوامل المسببة المزعومة.", "وقالت تشووكا: \"جميع مراكز التطعيم التي تتلقى حاليًا لقاحًا قد اتخذت الاستعدادات المناسبة حتى يمكن تطعيم الموظفين الإضافيين أو الأشخاص الذين يتعين عليهم الدخول والخروج من دور رعاية المسنين أو المستشفيات في وقت قصير جدًا\".", "سيتم تطعيم هذا الأسبوع أيضًا - يتم إعطاء الجرعة الثانية في دور رعاية المسنين. على الرغم من التقارير التي تشير إلى انخفاض كميات اللقاح الثالث ، يتم حاليًا الالتزام بخطة التطعيم.", "\"جدول التطعيم الأساسي معطل كما هو مخطط له ، وقد يتم تأجيله لبضعة أيام. لا أميل إلى افتراض أنه سيمضي قدمًا.", "لا يزال الأمر كما قلت قبل أيام قليلة - علينا أن نتحلى بالمرونة ، فالوضع يتغير ليس فقط خلال الأسبوع ، ولكن عدة مرات في اليوم. \"Chvojka:\" حاول الحصول على أكبر قدر ممكن \"بالإضافة إلى ذلك ، هناك حالة ندرة اللقاح.", "\"الجميع يمارس الضغط - كدولة ، أضغط على الحكومة الفيدرالية ، والحكومة الفيدرالية على الاتحاد الأوروبي ، والاتحاد الأوروبي على الشركات. الجميع يضغط على الشركات ، بالطبع نحاول الحصول على أكبر قدر ممكن من اللقاح.", "وأكد تشفويكا أن مهمتي الرئيسية هي الحصول على اللقاح الذي يتم توصيله فعليًا إلى الأماكن التي ستقوم بعد ذلك بتلقيحها في أسرع وقت ممكن. تُعقد حاليًا مؤتمرات بالفيديو مع الأطباء المقيمين للتخطيط للتطعيم.", "تاريخ مهم الآن هو الموافقة المحتملة للقاح الثالث. يتوقع وزير الصحة رودولف أنشوبر (الخضر) نهاية هذا الأسبوع - بدءًا من 7 فبراير مع التسليم الأول من AstraZeneca - وفي فبراير مع أكثر من 340.000 جرعة تطعيم للنمسا.", "في النمسا السفلى - بمجرد تحديد كميات التوصيل بدقة - سيتم تخصيص جرعات التطعيم للرسامات ، \"ثم سنرسل أيضًا المعلومات ذات الصلة إلى جميع أولئك الذين قاموا بالتسجيل المسبق عبر البريد الإلكتروني ،\" قال أنشوبر.", "حتى الآن ، قام حوالي 400000 من النمساويين السفلى من جميع الفئات العمرية بالتسجيل المسبق للتطعيم." ]
}