{
  "id" : "0ew7eeIT",
  "url" : "https://kurier.at/chronik/oesterreich/grossbrand-in-tiroler-motorradmuseum-ausgebrochen/401159577",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:15:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879443/46-174136237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großbrand: Tiroler Motorradmuseum vollkommen abgebrannt",
  "articleTitleTranslated" : "حريق كبير: متحف تيرول للدراجات النارية احترق بالكامل",
  "articleContent" : [ "Das Museum und die benachbarte Mautstation für die Timmelsjochstraße sind ein Totalschaden: Verletzt wurde niemand In Hochgurgl im Tiroler Ötztal ist in der Nacht auf Montag im Motorradmuseum bei der Timmelsjoch-Mautstation ein Großbrand ausgebrochen.", "Gegen 4.40 wurden die Einsatzkräfte gerufen. Aktuell finden noch Nachlöscharbeiten statt. Als die rund 70 bis 80 Mann der Feuerwehren eintrafen, brannte bereits die Zwischendecke des Museums.", "Kurz darauf wurde das gesamte Museum, das sich auf eine Seehöhe von über 2.000 Metern befindet, von den Flammen erfasst. Die Brandermittler können voraussichtlich erst Dienstag ihre Arbeit aufnehmen. Das Museum ist Teil des Top Mountain Crosspoint (TMC), der 2015 fertiggestellt wurde.", "Zum Multifunktionsbau gehört auch die Talsation der Kirchenkarbahn und die Mautstation für die Timmelsjochstraße.", "Der Top Mountain Crosspoint wurde 2015 vorgestellt © Bild: honorarfrei/DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Museum, Straße und Skigebiet sind im Besitz der Ötztalter Seilbahnunternehmern Attila und Alban Scheiber, die rund 20 Millionen Euro in das TMC investiert hatten.", "\"Wir wissen nicht, was uns erwartet\", hatten sie 2015 bei der Präsentation des Projekts zum Museumsbetrieb, für den sie ihre Motorradsammlung einbrachten, erklärt.", "Die Motorräder wurden von den Brüdern Scheiber gesammelt © Bild: Rainer ERTL :: mm-vis.at Das höchstgelegene Motorradmuseum Europas (2.175 Meter) liegt nun ebenso in Schutt und Asche, wie die Mautstation.", "Ein Übergreifen der Flammen auf Seilbahn und Restaurant konnten die Feuerwehren verhindern. Ein Mitarbeiter hatte laut Polizei kurz vor 4.40 Uhr aufgrund eines Feueralarms eine starke eine starke Rauchentwicklung im Motorradmuseum entdeckt.", "Er versuchte noch, mit einem Feuerlöscher dem Brand entgegenzuwirken, musste jedoch das Gebäude aufgrund der starken Rauchentwicklung verlassen und setzte umgehend einen Notruf ab.", "Die am Einsatzort eingetroffene Freiwillige Feuerwehr Gurgl allarmierte umgehend die Freiwilligen Feuerwehren von Sölden, Vent, Huben, Längenfeld und Imst zur Brandbekämpfung nach. Gegen 6 Uhr stand das gesamte Museum bereits in Vollbrand. Personen wurden keine verletzt." ],
  "articleContentTranslated" : [ "كان المتحف ومحطة الرسوم المجاورة لـ Timmelsjochstraße خسارة كاملة: لم يصب أحد في Hochgurgl في Tyrolean Ötztal حريق كبير اندلع في متحف الدراجات النارية في محطة Timmelsjoch للرسوم ليلة الاثنين.", "تم استدعاء خدمات الطوارئ حوالي 4.40. لا تزال أعمال الإطفاء جارية حاليًا. عندما وصلت فرق الإطفاء من 70 إلى 80 ، كان السقف المعلق للمتحف مشتعلًا بالفعل.", "بعد ذلك بوقت قصير ، أصيب المتحف بأكمله ، الذي يقع على ارتفاع يزيد عن 2000 متر ، بالنيران. من غير المتوقع أن يبدأ محققو الإطفاء العمل حتى يوم الثلاثاء. المتحف جزء من Top Mountain Crosspoint (TMC) ، الذي اكتمل في عام 2015.", "يشمل المبنى متعدد الوظائف أيضًا محطة وادي Kirchenkarbahn ومحطة رسوم المرور لـ Timmelsjochstraße.", "تم تقديم Top Mountain Crosspoint في عام 2015 © Image: free free / DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl ، مملوكة لمتحف الطريق ومنطقة التزلج لشركتي تلفريك Ötztal Attila و Alban Scheiber ، الذين استثمروا حوالي 20 مليون يورو في TMC.", "أعلنوا في عام 2015 عند تقديم مشروع المتحف الذي ساهموا فيه بمجموعتهم للدراجات النارية: \"لا نعرف ما يمكن توقعه\".", "تم جمع الدراجات النارية من قبل الأخوين Scheiber © الصورة: Rainer ERTL :: mm-vis.at أصبح أعلى متحف للدراجات النارية في أوروبا (2175 مترًا) الآن في حالة خراب ، وكذلك محطة الرسوم.", "تمكنت أقسام الإطفاء من منع ألسنة اللهب من الانتشار إلى التلفريك والمطعم. وفقًا للشرطة ، اكتشف موظف تطورًا قويًا للدخان في متحف الدراجات النارية قبل الساعة 4:40 صباحًا بقليل بسبب إنذار الحريق.", "كان لا يزال يحاول مواجهة الحريق بطفاية حريق ، لكنه اضطر لمغادرة المبنى بسبب انتشار الدخان الكثيف وأجرى مكالمة طوارئ على الفور.", "قامت فرقة إطفاء المتطوعين في Gurgl ، التي وصلت إلى الموقع ، بتنبيه فرق الإطفاء المتطوعين من Sölden و Vent و Huben و Längenfeld و Imst لمحاربة الحريق. بحلول الساعة 6 صباحًا ، كان المتحف بأكمله قد اشتعلت فيه النيران. لم يصب احد." ]
}