{
  "id" : "0FNAcO1x",
  "url" : "https://kurier.at/kultur/gruppe-netzzeit-haben-nicht-mehr-um-foerderung-angesucht/401193997",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gruppe netzzeit: \"Haben nicht mehr um Förderung angesucht\"",
  "articleTitleTranslated" : "مجموعة Netzzeit: \"لم يعد التقدم بطلب للحصول على تمويل\"",
  "articleContent" : [ "Die Gruppe netzzeit hat um keine weitere Vierjahresförderung beim Kulturamt Wien eingereicht. Das betonen die Leiter Nora und Michael Scheidl gegenüber der APA.", "In der Berichterstattung über das gestern veröffentlichte Jurygutachten sei der Anschein geweckt worden, dass ihre seit mehr als 30 Jahren von der Stadt Wien durchgehend subventionierte Arbeit nicht \"förderungswürdig\" sei.", "Vielmehr werde die \"jahrzehntelange, international anerkannte, künstlerische Arbeit\" der Gruppe dieses Jahr mit dem letzten netzzeit-Festival für Neues Musiktheater ihren Höhepunkt finden.", "Das für Juni und November geplante \"out of control\"-Festival wird aus der heuer auslaufenden Vierjahresförderung bestritten. Weitere Einreichungen für Jahres- oder Projektförderungen gibt es derzeit nach Auskunft der Gruppe keine.", "Die Wiener Theaterjury hatte gestern bei den Einreichungen im Musiktheaterbereich \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wurde u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\"." ],
  "articleContentTranslated" : [ "لم تقدم مجموعة Netzzeit أي تمويل إضافي لمدة أربع سنوات إلى مكتب فيينا الثقافي. المديران نورا ومايكل شيدل يؤكدان على ذلك لجمعية علم النفس الأمريكية.", "في تقرير لجنة التحكيم الذي نشر أمس ، ساد الانطباع بأن عملها ، المدعوم من مدينة فيينا لأكثر من 30 عامًا ، لم يكن \"جديرًا بالدعم\".", "بدلاً من ذلك ، ستتوج \"عقود العمل الفني المعترف به دوليًا\" للمجموعة هذا العام بمهرجان Netzzeit الأخير للمسرح الموسيقي الجديد.", "وسيمول مهرجان \"الخروج عن السيطرة\" المزمع عقده في يونيو ونوفمبر من تمويل لمدة أربع سنوات ينفد هذا العام. وفقًا للمجموعة ، لا يوجد حاليًا أي طلبات أخرى للتمويل السنوي أو تمويل المشروع.", "أعلنت لجنة تحكيم مسرح فيينا أمس عن \"معايير متدنية واتجاه مقلق نحو الركود\" في مجال المسرح الموسيقي.", "من بين أمور أخرى ، تم تحديد \"الافتقار إلى الأساليب المبتكرة لمزيد من التطوير الفني والتمايز في الشكل الفني\" ، إلى حد كبير الافتقار إلى \"التفكير في تطورات الحاضر\" و \"تآكل مستمر للجمهور الحالي\"." ]
}