{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroranschlag in Wien: Bürgerinitiative bereitet Amtshaftungsklage vor",
  "targetLanguage" : "arabic",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "Wegen Pannen rund um das Attentat von Wien gibt es nun die ersten rechtlichen Schritte: Die Bürgerinitiative \\\"Wir im Ersten\\\" bereitet eine Amtshaftungsklage vor, gab deren Gründer und Rechtsanwalt Karl Newole am Freitag bekannt.", "\\\"Anhaltspunkte für eine Haftung des Staates im Rahmen der sogenannten Amtshaftung gibt es genug.  Bei pflichtgemäßem Handeln wäre das Attentat wohl verhinderbar gewesen\\\", sagt der Rechtsanwalt.", "Newole war übrigens Kabinettsmitglied des früheren SPÖ-Innenminister Karl Blecha (1983 bis 1989), der wegen der Lucona- und der Norica-Affäre zurückgetreten ist. ", "Bei der Bürgerinitiative hätten sich bereits einige Geschädigte erkundigt, sagt Newole.  Das seien Hinterbliebene der Opfer, Verletzte und jene, die in der Terrornacht am Montag Sachschäden erlitten haben. ", "\\\"Unter Amtshaftung versteht man die Haftung für Schäden, die Staatsorgane in Ausübung ihrer amtlichen Tätigkeit durch ein rechtswidriges und schuldhaftes Verhalten oder Unterlassen verursachen\\\", erklärt er.", "In Frage kämen laut dem Rechtsanwalt etwa Geldersatz für Begräbniskosten, Trauer- und Schockschäden, Unterhalt für Hinterbliebene, Schmerzensgeld für Verletzte, Entschädigung für Invalidität, Verdienstentgang oder Sachschäden.", "Sollte es ein Gerichtsverfahren rund um die Terrornacht geben, werde die rechtliche Verantwortung von Staatsorganen - möglicherweise bis zur Ministereben - geklärt werden, so Newole. ", "Keine Info zu Munitionskauf Innenminister Karl Nehammer war in den vergangenen Tagen unter Druck geraten, als bekannt wurde, dass der spätere Attentäter Kujtim F. versucht hat, in Slowakei Munition für eine AK-47 zu kaufen.", "Die slowakischen Behörden waren dazu mit den österreichischen in Kontakt - der Verfassungsschutz hat diese Information aber nicht an die Justiz weitergegeben.  Der versuchte Wafffenkauf wäre, so bestätigen führende Juristen des Landes, ein Grund gewesen, Kujtim F. in U-Haft zu nehmen.", "Er war wegen seiner Beteiligung an einer terroristischen Vereinigung bereits einmal verurteilt und auf Bewährung (siehe Bericht unten).   \\\"Es scheint alles für eine Amtshaftung zu sprechen\\\", sagte bereits am Donnerstag der Salzburger Universitätsprofessor Andreas Kletecka zur Presse: Das BVT hätte wegen \\\"Gefahr im Verzug\\\" sofort handeln und die Justiz informieren müssen. ", "Kinder der vier Todesopfer könnten Unterhalt vom Staat einklagen, auch ein Ersatz für Schockschäden sei denkbar.  Eine Abgeltung für die gewöhnliche Trauer wäre nur möglich, wenn man dem Staat grob fahrlässiges Handeln vorwerfen könne - wofür aus Sicht Kleteckas einiges spreche.", "Die 23 Verletzten könnten neben Behandlungskosten Schmerzensgeld und Verunstaltungsentschädigung einfordern.  Kann jemand wegen des Attentats nicht arbeiten, müsste ihm - bei einer Verurteilung des Staats - der Verdienstentgang ersetzt werden.", "Seine Ansicht, dass Amtshaftung gegeben sein könnte, begründete der Salzburger Schadenersatzexperte mit zwei älteren Urteilen des Obersten Gerichtshofs (OGH).  In einem Fall (aus 2001) hatte die Polizei eine Anzeige gegen einen gewalttätigen Mann, der dann seine Frau tötete, nicht an die Staatsanwaltschaft weitergeleitet.", "Im zweiten Fall (1989) hatte die Polizei die StA nicht über einen versuchten Waffenkauf einer Frau informiert, die ihren Geliebten schon mehrfach bedroht hatte, sollte er sie verlassen." ],
  "id" : "0fwGlfS1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terroranschlag-in-wien-buergerinitiative-bereitet-amtshaftungsklage-vor/401088951",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هجوم إرهابي في فيينا: مبادرة المواطنين تحضر دعوى المسئولية الرسمية",
  "articleContentTranslated" : [ "تعود الخطوات القانونية الأولى الآن إلى الحوادث المؤسفة التي أحاطت بالهجوم في فيينا: أعلنت مبادرة المواطنين \\ \"Wir im Erste \\\" إعداد دعوى مسؤولية رسمية ، حسبما أعلن مؤسسها ومحاميها كارل نيول يوم الجمعة.", "\\ \"هناك ما يكفي من المؤشرات على مسؤولية الدولة في سياق ما يسمى بالمسؤولية الرسمية. مع العمل الوفير كان من الممكن منع الاغتيال \\\" ، يقول المحامي.", "بالمناسبة ، كان نيول عضوًا في مجلس وزراء وزير الداخلية السابق في SPÖ كارل بليشا (1983 إلى 1989) ، الذي استقال بسبب شؤون Lucona و Norica.", "يقول نيول إن بعض الأطراف المتضررة قد استفسرت بالفعل عن مبادرة المواطنين. هؤلاء هم الناجون من الضحايا والمصابين والذين أصيبوا بأضرار في الممتلكات ليلة الاثنين الرعب.", "ويوضح قائلاً: \"تُفهم المسؤولية الرسمية على أنها تعني المسؤولية عن الأضرار التي تسببها أجهزة الدولة في ممارسة أنشطتها الرسمية من خلال السلوك غير القانوني والمذنب أو الإهمال\".", "وفقًا للمحامي ، يمكن النظر في تعويض تكاليف الجنازة ، وأضرار الحداد والصدمة ، وإعالة المعالين الباقين على قيد الحياة ، والتعويض عن الألم والمعاناة للأشخاص المصابين ، والتعويض عن الإعاقة ، وفقدان الدخل أو تلف الممتلكات.", "وقال نيول إنه في حالة وجود دعوى قضائية في ليلة الإرهاب ، فسيتم توضيح المسؤولية القانونية لأجهزة الدولة - ربما حتى المستوى الوزاري.", "لا توجد معلومات عن شراء الذخيرة وزير الداخلية كارل نهامر قد تعرض لضغوط في الأيام القليلة الماضية عندما أصبح معروفا أن القاتل اللاحق كوجتيم ف. حاول شراء ذخيرة لبندقية كلاشنيكوف في سلوفاكيا.", "كانت السلطات السلوفاكية على اتصال بالسلطات النمساوية بشأن هذا الأمر - لكن مكتب حماية الدستور لم يرسل هذه المعلومات إلى القضاء. وأكد محامون بارزون في البلاد أن محاولة شراء أسلحة كانت ستشكل سببًا لاعتقال كوجتيم ف.", "كان قد أدين بالفعل وأوقف عن العمل لتورطه في منظمة إرهابية (انظر التقرير أدناه). قال أندرياس كليتيكا الأستاذ الجامعي في سالزبورغ للصحافة يوم الخميس: \"يبدو أن كل شيء يتحدث لصالح المسئولية الرسمية\": كان ينبغي أن يتصرف BVT على الفور ويبلغ القضاء عن \"خطر وشيك\".", "يمكن لأطفال القتلى الأربعة المطالبة بإعالة الدولة ، ويمكن أيضًا تصور التعويض عن أضرار الصدمة. سيكون التعويض عن الحداد العادي ممكنًا فقط إذا كان من الممكن اتهام الدولة بسلوك مهمل للغاية - والذي ، من وجهة نظر Kletecka ، يتحدث عن شيء ما.", "بالإضافة إلى تكاليف العلاج ، يمكن للمصابين الـ 23 المطالبة بتعويض عن الألم والمعاناة وتعويض التشوه. إذا كان شخص ما غير قادر على العمل بسبب الهجوم ، فسيتعين تعويضه عن خسارة الأرباح إذا تمت إدانة الدولة.", "برر خبير التعويض عن الأضرار في سالزبورغ وجهة نظره القائلة بأنه يمكن أن تكون هناك مسؤولية رسمية مع حكمين سابقين صادر عن المحكمة العليا (OGH). في إحدى القضايا (من عام 2001) أخفقت الشرطة في إحالة شكوى إلى المدعي العام ضد رجل عنيف قتل زوجته بعد ذلك.", "في الحالة الثانية (1989) ، لم تبلغ الشرطة مكتب أمن الدولة بمحاولة شراء أسلحة من قبل امرأة سبق لها أن هددت حبيبها عدة مرات إذا تركها." ]
}