{
  "id" : "0FzBXvA6",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1731-neuinfektionen-in-oesterreich/401186620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.731 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1731 إصابة جديدة في النمسا",
  "articleContent" : [ "Von Donnerstag auf Freitag wurden 32 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Innerhalb von 24 Stunden sind in Österreich 1.731 Neuinfektionen mit dem Coronavirus gemeldet worden. 32 Personen starben mit einer SARS-CoV-2-Infektion. ", "Insgesamt sind seit Beginn der Pandemie 8.170 verstorben, rund 200 in den vergangenen sieben Tagen. 1.431 Personen sind hospitalisiert, davon 262 intensivmedizinisch.  Weniger als 1.500 Patienten gab es zuletzt am 27.  Oktober des Vorjahres.", "Am Freitag vergangener Woche waren es noch 1.614 Infizierte in Spitälern und 306 Intensivpatienten.", "Die Zahl der aktiv Erkrankten stieg innerhalb eines Tages um 428 Personen auf 14.274, der Anstieg innerhalb einer Woche beträgt 387. 355.192 Corona-Impfungen waren in den e-Impfpass eingetragen - die Einmeldequote beträgt rund 90 Prozent. 231.782 Menschen (2,99 Prozent der impfbaren Gesamtbevölkerung) haben eine erste Dosis erhalten. 123.410 Personen haben die notwendigen zwei Dosen erhalten, geht aus dem Impf-Dashboard des Gesundheitsministeriums hervor.  ", "Aktuelle Zahlen aus den Bundesländern:  Burgenland: 33 Kärnten: 127 Niederösterreich: 319 Oberösterreich: 240 Salzburg: 111 Steiermark: 231 Tirol: 105 Vorarlberg: 38 Wien: 527 Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الخميس إلى الجمعة ، تم تسجيل 32 حالة وفاة جديدة مرتبطة بفيروس كورونا. تم الإبلاغ عن 1731 إصابة جديدة بفيروس كورونا في النمسا خلال 24 ساعة. توفي 32 شخصًا بعدوى SARS-CoV-2.", "توفي ما مجموعه 8170 منذ بداية الوباء ، حوالي 200 في الأيام السبعة الماضية. تم نقل 1431 شخصًا إلى المستشفى ، 262 منهم في العناية المركزة. كانت آخر مرة كان فيها أقل من 1500 مريض في 27 أكتوبر من العام السابق.", "يوم الجمعة الماضي ، كان هناك 1614 مصابًا في المستشفيات و 306 مرضى العناية المركزة.", "ارتفع عدد المرضى النشطين من 428 إلى 14274 في غضون يوم واحد ، وكانت الزيادة في غضون أسبوع 387. تم إدخال 355192 لقاحًا ضد كورونا في بطاقة التطعيم الإلكتروني - معدل التسجيل حوالي 90 بالمائة. تلقى 231782 شخصًا (2.99 بالمائة من إجمالي السكان القابلين للتحصين) الجرعة الأولى. وتلقى 123.410 أشخاص الجرعتين اللازمتين ، بحسب لوحة بيانات التطعيم بوزارة الصحة.", "الأرقام الحالية من الولايات الفيدرالية: بورغنلاند: 33 كارينثيا: 127 النمسا السفلى: 319 النمسا العليا: 240 سالزبورغ: 111 ستيريا: 231 تيرول: 105 فورارلبرغ: 38 فيينا: 527 الرسم البياني التالي يوضح حدوث 7 أيام لجميع النمسا ، موزعة على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}