{
  "id" : "0GeVsnaP",
  "url" : "https://www.diepresse.com/5956411/Lockdown_5000-Euro-Strafe-fuer-Linzer-Wirtin-die-Cafe-im-Lockdown?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:47:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5000 Euro Strafe für Linzer Wirtin, die Café im Lockdown öffnete",
  "articleTitleTranslated" : "5000 يورو غرامة على صاحبة منزل لينز التي فتحت المقهى في مكان مغلق",
  "articleContent" : [ "Die „Wut-Wirtin“ hatte die Aktion aus \"Verzweiflung\" wegen fehlender Einnahmen auch in den Medien angekündigt.", "Eine Linzer Cafe-Betreiberin, die am 11.  Jänner ihr Lokal in der Altstadt trotz Lockdown aufgesperrt hatte, muss 5.000 Euro Strafe zahlen, bestätigte Bürgermeister Klaus Luger (SPÖ) einen Bericht in der \"Krone\" am Mittwoch.", "Die \"Wut-Wirtin“, wie sie in mehreren Medien genannt wurde, hatte die Aktion bei einer Corona-Demo im Vorfeld und auch gegenüber Medien angekündigt. \"Als Mama werde ich gezwungen die Verordnungen zu umgehen ... ich kann mein Kind nicht mehr versorgen\", begründete sie ihre \"Verzweiflungs\"-Aktion.", "Weniger als eine Stunde nach der Öffnung des Cafes standen bereits die Behörden vor der Tür. 45 Gäste wurden kontrolliert und angezeigt, ihnen drohen Strafen von bis zu 1.450 Euro pro Person. Der Strafrahmen für die Wirtin reicht bis zu 30.000 Euro.", "Der nun zugestellte Bescheid des Magistrats an die 51-Jährige beträgt 5.000 Euro, dagegen habe sie laut Bürgermeister Beschwerde beim Landesverwaltungsgericht angekündigt - genauso wie gegen einen Strafbescheid von 400 Euro wegen Übertretung der Sperrstunde für Schanigärten.", "Luger meinte, er sehe der Beschwerde \"gelassen entgegen\". Sie werde sich wohl gegen die Höhe richten, er glaubt jedoch, dass die 5.000 Euro der Verhältnismäßigkeit entsprechen." ],
  "articleContentTranslated" : [ "وكان \"Wut-Wirtin\" قد أعلن عن إجراء من \"Desperation\" بسبب قلة الدخل في وسائل الإعلام.", "أكد رئيس البلدية كلاوس لوغر (SPÖ) في تقرير نشرته صحيفة \"كرون\" يوم الأربعاء أن صاحبة مقهى لينز التي افتتحت حانة في البلدة القديمة في 11 يناير بالرغم من الإغلاق عليها دفع غرامة قدرها 5000 يورو.", "كانت \"مضيفة الغضب\" ، كما تم استدعاؤها في العديد من وسائل الإعلام ، قد أعلنت عن الإجراء قبل عرض فيروس كورونا وأيضًا لوسائل الإعلام \". بصفتي أمًا ، أجد نفسي مضطرًا للتحايل على اللوائح ... لم يعد بإمكاني التحايل على اللوائح. العرض بلدي الأطفال \"، وقالت انها بررت لها\" عمل يائس \".", "بعد أقل من ساعة من افتتاح المقهى ، كانت السلطات على الباب بالفعل. تم فحص 45 ضيفًا والإبلاغ عنها ، ويواجهون غرامات تصل إلى 1450 يورو لكل شخص. تصل عقوبة صاحبة الأرض إلى 30 ألف يورو.", "القرار الإداري الذي تم إرساله الآن إلى الفتاة البالغة من العمر 51 عامًا هو 5000 يورو ، ولكن وفقًا لرئيس البلدية ، فقد أعلنت شكوى إلى المحكمة الإدارية الإقليمية - وكذلك ضد غرامة قدرها 400 يورو لانتهاك حظر التجول. لحدائق الحانة.", "قال لوغر إنه \"مرتاح\" بشأن الشكوى. من المحتمل أن يتم توجيهك ضد المبلغ ، لكنه يعتقد أن 5000 يورو تتوافق مع التناسب." ]
}