{
  "id" : "0GVipVQk",
  "url" : "https://kurier.at/kultur/buch/monika-helfer-setzt-ihre-familiengeschichte-mit-vati-fort/401164272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888257/46-103737346.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Monika Helfer setzt ihre Familiengeschichte mit \"Vati\" fort",
  "articleTitleTranslated" : "تواصل مونيكا هيلفر قصة عائلتها مع \"فاتي\"",
  "articleContent" : [ "„Die Bagage“ lebte (auch) vom archaischen Leben im Bregenzerwald. Das fehlt, denn man ist eine Generation vorangeschritten, und als Ersatz ist die Tschengla der Mittelpunkt – das Hochplateau bei Bludenz, auf dem ein Erholungsheim für Kriegsopfer stand.", "Der aus Salzburg stammende Vati, dem ein zerschossenes Bein amputiert werden musste, war der Leiter. Oder Hotelier. Hausmeister. Ist doch egal. Jedenfalls gab es eine von einem deutschen Professor gespendete Bibliothek. 1.324 Bücher, meist in Leder gebunden.", "Vati hatte als Kind zwar nichts, gar nichts, aber er entwickelte eine innige Beziehung zu Büchern und schrieb „Ivanhoe“ in Heften ab, die er Mitschülern aus der Tasche genommen hatte.", "Aus der Bibliothek auf der Tschengla nahm er Bücher nach Hause, er stahl sie gewissermaßen, vergrub sie, gut eingepackt, im Wald (wo sie noch immer liegen könnten, Monika Helfer will nicht nachschauen, Schatz soll Schatz bleiben).", "Dass etwas fehlte, fiel niemandem auf. Aber als Josef dachte, man merkt es, nahm er Gift ... Das Kernstück von „Vati“, der Geschichte eines Mannes, der wissen wollte. Der Freude an Buchstaben hatte, Bücher streichelte, an ihnen roch.", "Der Rest, mit Tanten und Onkeln, ist etwas anekdotisch geraten und nicht so zwingend wie „Die Bagage“. Vielleicht kam dies Fortsetzung etwas zu schnell, um sie genauso würdigen zu können. Monika Helfer: „Vati“ Hanser Verlag. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "عاش \"Die Bagage\" (أيضًا) من الحياة القديمة في Bregenzerwald. هذا مفقود ، لأنك تقدمت جيلًا كاملًا ، والاستبدال هو Tschengla - الهضبة المرتفعة بالقرب من Bludenz ، والتي كان يقف عليها منزل لضحايا الحرب.", "كان الأب من سالزبورغ ، الذي كان لابد من بتر ساقه ، هو المسؤول. أو صاحب فندق. مدير منشأة. لا يهم. على أي حال ، كانت هناك مكتبة تبرع بها أستاذ ألماني. 1324 كتابا ، معظمها من الجلد.", "عندما كان طفلاً ، لم يكن لدى أبي أي شيء ، ولا شيء على الإطلاق ، لكنه طور علاقة حميمة مع الكتب ونسخ \"Ivanhoe\" في دفاتر ملاحظات كان قد أخذها من جيوب زملائه في الفصل.", "أخذ الكتب إلى المنزل من مكتبة Tschengla ، وسرقها ، إذا جاز التعبير ، ودفنها جيدًا في الغابة (حيث لا يزال من الممكن أن تكون ، Monika Helfer لا تريد أن تنظر ، يجب أن يظل الكنز كنزًا).", "لم يلاحظ أحد أن شيئًا ما كان مفقودًا. لكن عندما اعتقد جوزيف أنك تستطيع أن تقول ، تناول السم ... جوهر \"فاتي\" ، قصة رجل أراد أن يعرف. من كان يستمتع بالحروف ، يمسك بالكتب ، يشمها.", "أما البقية ، مع العمات والأعمام ، فهي قصصية إلى حد ما وليست مقنعة مثل \"Die Bagage\". ربما جاء هذا التكملة بسرعة كبيرة جدًا بحيث لا يمكن تقديره أيضًا. مونيكا هلفر: \"فاتي\" هانسر فيرلاغ. 176 صفحة. 20.60 يورو" ]
}