{
  "id" : "0GY6rB1l",
  "url" : "https://noe.orf.at/stories/3080422/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-14T08:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niederösterreich für freiwillige Impfung",
  "articleTitleTranslated" : "النمسا السفلى للتطعيم الطوعي",
  "articleContent" : [ "„Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen“, hielt Mikl-Leitner am Montag auf APA-Anfrage fest. Generell hielt sie es aber auch für klug, sich auf diese Art und Weise vor der Krankheit zu schützen.", "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) hatte die Debatte am Sonntag losgetreten. „Ich wäre für eine Impfpflicht im nächsten Jahr“, sagte Schützenhöfer im ORF-Interview – mehr dazu in steiermark.ORF.at.", "Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) schlug am Montag im Ö1-Morgenjournal in eine ähnliche Kerbe wie Mikl-Leitner. Die benötigte Impfquote von rund 70 Prozent solle u.a. durch Überzeugen erreicht werden, führte er aus.", "Sowohl Mikl-Leitner als auch Pernkopf betonten, sich selbst impfen zu lassen.Anreize künftig in Niederösterreich möglich Um die Teilnahmequote an den CoV-Massentests zu erhöhen, könnten in Niederösterreich künftig Anreize für die Berechtigten gesetzt werden.", "Pernkopf sprach gegenüber Ö1 von möglichen „positiven Konsequenzen“, lehnte aber die Auszahlung von Geld ab.", "„Ich bin nicht dafür, dass man Hausverstand und Eigenverantwortung durch Bargeld ersetzt, das wäre der falsche Weg.“ Weil vor allem in größeren Städten die Beteiligung am Massentest niedrig war, denkt der Bund über Anreize nach.", "Die Tageszeitung „Kurier“ hatte berichtet, dass es 50 Euro für jeden geben könnte, der sich testen lässt. Wichtig sei in Sachen Anreizen ein „richtiger Mix je nach Infektionslage pro Bezirk“.", "Die angesprochenen positiven Konsequenzen könnten so aussehen: „Wer sich regelmäßig testen lässt, hat gewisse Erleichterungen“", "Schritte in diese Richtung sollen im Laufe der Woche „ausführlich diskutiert werden“, kündigte Pernkopf an.Aufklärungsarbeit bei Jüngeren notwendig Am Wochenende nahmen nach Angaben des Dashboards von Notruf Niederösterreich im Bundesland insgesamt 543.433 Personen an den flächendeckenden Coronavirus-Untersuchungen teil.  “", "Bei 1.519.417 Berechtigten bedeutete dies eine Quote von 35,8 Prozent. 772 der Antigentests oder 0,14 Prozent waren positiv.", "Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 574.410 Abstriche entnommen. 836 oder 0,15 Prozent davon brachten ein positives Resultat.", "Die Teilnahmequote beträgt nach dieser Rechnung 37,8 Prozent. Die Teilnahmebereitschaft bei den Massentests war vor allem bei den 50-Jährigen groß. Deutlich geringer fiel sie hingegen bei den Jüngeren aus.", "Christoph Constantin Chowjka, Chef von Notruf Niederösterreich, führte das unter anderem darauf zurück, dass sich jüngere Menschen durch das Coronavirus weniger gefährdet fühlen würden. Auch die Auseinandersetzung mit dem Virus in den Sozialen Netzwerken sei „vielschichtig“, wie er sagte.", "„Es wird nun unsere Aufgabe sein, in den nächsten Wochen auf allen Kanälen gute Aufklärungsarbeit zu leisten“.70 Prozent der positiven Resultate bestätigt Von den positiven Ergebnissen sind mit Stand Montagvormittag 69,7 Prozent durch PCR-Nachuntersuchungen bestätigt worden.", "Wie Pernkopf und Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung mitteilten, sind vorerst 469 Befunde eingelangt. 327 erwiesen sich als positiv, 142 waren negativ und widerlegten somit das ursprüngliche Resultat.", "Komplett abgeschlossen ist der Massentest in Niederösterreich noch nicht. In Wiener Neustadt sind noch bis Dienstag Untersuchungen möglich. Eine Online-Registrierung ist nicht mehr notwendig. In der zweitgrößten Stadt Niederösterreichs war die Beteiligung sehr gering – mehr dazu in Wr.", "Neustadt: Nur 15 Prozent gingen testen (noe.ORF.at; 13.12.2020)." ],
  "articleContentTranslated" : [ "قال ميكل لايتنر يوم الاثنين ردا على طلب APA: \"خاصة مع لقاح جديد ، سأعتمد على التطوع\". بشكل عام ، اعتقدت أيضًا أنه من الحكمة حماية نفسها من المرض بهذه الطريقة.", "بدأ حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) النقاش يوم الأحد. قال شوتزنهوفر في مقابلة مع ORF: \"سأؤيد التطعيم الإجباري العام المقبل\" - المزيد عن هذا في steiermark.ORF.at.", "ضرب نائب حاكم النمسا السفلى ستيفان بيرنكوبف (ÖVP) درجة مماثلة لمايكل لايتنر في جريدة Ö1 الصباحية يوم الاثنين. يجب أن يشمل معدل التطعيم المطلوب البالغ حوالي 70 بالمائة وأوضح أنه يمكن تحقيقه عن طريق الإقناع.", "أكد كل من Mikl-Leitner و Pernkopf أنه يجب أن يتم تطعيمهم بأنفسهم.الحوافز ممكنة في النمسا السفلى في المستقبل من أجل زيادة معدل المشاركة في الاختبارات الجماعية لـ CoV ، يمكن وضع حوافز في النمسا السفلى لمن يحق لهم.", "تحدث بيرنكوبف إلى Ö1 عن \"العواقب الإيجابية\" المحتملة ، لكنه رفض دفع أي أموال.", "\"أنا لا أؤيد استبدال المنطق السليم والمسؤولية الشخصية بالنقود ، فهذه طريقة خاطئة.\" لأن المشاركة في الاختبار الشامل كانت منخفضة ، خاصة في المدن الكبرى ، تدرس الحكومة الفيدرالية الحوافز.", "وذكرت صحيفة \"كورير\" اليومية أنه قد يكون هناك 50 يورو لأي شخص يمكن فحصه. عندما يتعلق الأمر بالحوافز ، من المهم أن يكون لديك \"المزيج الصحيح اعتمادًا على حالة العدوى لكل منطقة\".", "يمكن أن تبدو النتائج الإيجابية المذكورة على النحو التالي: \"أولئك الذين أجروا اختباراتهم بأنفسهم بانتظام لديهم بعض الراحة\"", "ستتم \"مناقشة الخطوات في هذا الاتجاه بالتفصيل\" خلال الأسبوع ، حسبما أعلن بيرنكوبف. العمل التعليمي المطلوب بين الشباب وفقًا للوحة القيادة في Notruf Niederösterreich في الولاية ، شارك 543،433 شخصًا في فحوصات فيروس كورونا على مستوى البلاد في عطلة نهاية الأسبوع. \"", "مع وجود 1،519،417 مستفيدًا ، كان هذا يعني معدل 35.8٪. 772 من اختبارات المستضد ، أو 0.14 في المائة ، كانت إيجابية.", "إذا أضفت الاختبارات السابقة بواسطة المعلمين وضباط الشرطة إلى أرقام نهاية الأسبوع ، فسيتم أخذ 574،410 مسحة. 836 أو 0.15٪ منهم أعطوا نتيجة إيجابية.", "وبحسب هذا الحساب تبلغ نسبة المشاركة 37.8 بالمائة. كانت الرغبة في المشاركة في الاختبارات الجماعية عالية بشكل خاص بين الأشخاص البالغين من العمر 50 عامًا. من ناحية أخرى ، كان أقل بكثير بين الأصغر سنا.", "عزا كريستوف كونستانتين تشوجكا ، رئيس شركة Notruf Niederösterreich ، هذا ، من بين أمور أخرى ، إلى حقيقة أن الشباب سيشعرون بخطر أقل من فيروس كورونا. وقال إن مواجهة الفيروس في مواقع التواصل الاجتماعي \"متعددة الطبقات\" ، على حد قوله.", "\"ستكون مهمتنا الآن القيام بعمل تعليمي جيد على جميع القنوات في الأسابيع القليلة القادمة.\" تم تأكيد 70 بالمائة من النتائج الإيجابية. اعتبارًا من صباح يوم الاثنين ، تم تأكيد 69.7 بالمائة من النتائج الإيجابية من خلال فحوصات متابعة PCR.", "كما أعلن بيرنكوبف ومستشار الصحة أولريك كونيجسبيرجر-لودفيج (SPÖ) في بث ، تم تلقي 469 تقريرًا في الوقت الحالي. تم العثور على 327 إيجابية ، و 142 سلبية ، وبالتالي دحضت النتيجة الأصلية.", "اختبار الكتلة في النمسا السفلى لم يكتمل بعد. في Wiener Neustadt ، لا تزال الاختبارات ممكنة حتى يوم الثلاثاء. لم يعد التسجيل عبر الإنترنت ضروريًا. في ثاني أكبر مدينة في النمسا السفلى ، كانت المشاركة منخفضة للغاية - المزيد حول هذا في Wr.", "نيوشتادت: 15 بالمائة فقط ذهبوا إلى الاختبار (noe.ORF.at ، 13 ديسمبر 2020)." ]
}