{
  "id" : "0hB2Jyho",
  "url" : "https://kurier.at/politik/inland/statistiker-neuwirth-kritisiert-zu-spaeten-lockdown-anstieg-war-im-august-absehbar/401096142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T21:48:46Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Statistiker Neuwirth kritisiert zu späten Lockdown: \"Anstieg war im August erkennbar\"",
  "articleTitleTranslated" : "الإحصائي نويرث ينتقد الإغلاق المتأخر: \"الزيادة كانت ملحوظة في أغسطس\"",
  "articleContent" : [ "\"Wenn wir die Maßnahmen 14 Tage oder drei Wochen früher gesetzt hätten, wäre es wesentlich günstiger gewesen.\"  Zum Beispiel gleichzeitig mit den Herbstferien - dann wären die Schulen automatisch geschlossen gewesen.", "Aktuell wird heftig darüber debattiert.  Fehlende Daten zu infizierten Kindern Zur Frage, wie stark Kinder tatsächlich zum Infektionsgeschehen beitragen, kann aber auch Neuwirth wenig sagen.", "Studien aus Israel, den USA und Australien hätten nur bestätigt, dass sie etwas beitragen, erklärt der Statistik-Professor.  Ob mehr, weniger oder gleich viel wie Erwachsene, sei unklar. ", "Um das aufzuklären, brauche es eine Altersstatistik bei den Testungen.  So würde man herausfiltern können, wie viele positiv getestete Kinder es pro 100.000 Kinder gibt.", "\"Diese Daten gibt es nicht\", kritisiert der Statistiker.  Zuwächse in Wien geringer Zu den Testungen herrscht derzeit ein Daten-Chaos.  Das Epidemiologische Melderegister ist in den vergangenen Tagen mehrmals zusammengebrochen, unzählige Nachmeldungen haben die statistische Auswertung verzerrt.", "Aussagekräftig sei laut dem Statistiker aber die Zahl der Hospitalisierten - und daran sehe man: \"Oberösterreich geht durch die Decke.\"  Dramatische Entwicklungen gebe es auch in Kärnten, vor nicht allzu langer Zeit noch Musterschüler in der Pandemiebekämpfung.", "Auch Wien liege auf hohem Niveau, die Zuwächse seien gemessen an der Bevölkerung aber deutlich geringer." ],
  "articleContentTranslated" : [ "\"لو اتخذنا الإجراءات قبل 14 يوما أو ثلاثة أسابيع ، لكانت أرخص بكثير\". على سبيل المثال ، في نفس وقت إجازة الخريف - عندها سيتم إغلاق المدارس تلقائيًا.", "هذا هو حاليا موضوع نقاش ساخن. يمكن للبيانات الناقصة عن الأطفال المصابين أن تقول نيوورث القليل عن مسألة مقدار مساهمة الأطفال فعليًا في عملية العدوى.", "الدراسات من إسرائيل والولايات المتحدة الأمريكية وأستراليا أكدت فقط أنها تساهم بشيء ما ، كما يوضح أستاذ الإحصاء. من غير الواضح ما إذا كان أكثر أو أقل أو أكبر من البالغين.", "من أجل توضيح هذا الأمر ، هناك حاجة إلى إحصائيات العمر للاختبارات. وبهذه الطريقة يمكن للمرء أن يصف عدد الأطفال الذين تم اختبارهم إيجابيًا لكل 100،000 طفل.", "ينتقد الإحصائي \"هذه البيانات غير موجودة\". زيادة في انخفاض فيينا هناك حاليًا فوضى في البيانات المتعلقة بالاختبارات. لقد انهار السجل الوبائي عدة مرات في الأيام القليلة الماضية ، وأدى عدد لا يحصى من التسجيلات المتأخرة إلى تشويه التحليل الإحصائي.", "وفقًا للإحصائي ، فإن عدد الأشخاص الذين يتلقون العلاج في المستشفى له مغزى - وهذا يظهر: \"النمسا العليا تمر عبر السقف\". هناك أيضًا تطورات دراماتيكية في كارينثيا ، التي كانت منذ وقت ليس ببعيد طالبة نموذجية في مكافحة الأوبئة.", "فيينا أيضًا في مستوى مرتفع ، لكن الزيادات أقل بشكل ملحوظ عند قياسها مقابل عدد السكان." ]
}