{
  "articleContent" : [ "Über ein reichlich gefülltes Osternest kann sich ein Wiener freuen. Der Lottospieler hat bei der Ziehung von \"6 aus 45\" am Sonntagabend den Dreifachjackpot im Alleingang geknackt und 3,8 Millionen Euro gewonnen.", "Laut Österreichische Lotterien hat ihm der Computer zum Gewinn verholfen, denn der Wiener versuchte sein Glück mit sechs Quicktipps, und im sechsten Tipp fand sich der Sechser. Beim Fünfer mit Zusatzzahl waren gleich neun Spielteilnehmer erfolgreich.", "Drei Niederösterreicher, zwei Oberösterreicher, zwei Kärntner, ein Steirer und ein Burgenländer gewannen jeweils mehr als 19.300 Euro. Bei LottoPlus endete die Oster-Runde ohne Sechser. Dafür gab es gleich 130 Fünfer, auf die die Gewinnsumme aufgeteilt wurde.", "Jeder Spieler kann sich somit über jeweils mehr als 3.700 Euro freuen. Beim LottoPlus-Sechser der nächsten Runde geht es um rund 200.000 Euro.", "Beim Joker gab es wohl eine - über die Spieleseite win2day gespielte - EuroMillionen-Quittung mit der richtigen Joker Zahl, allerdings war darauf das \"Ja\" nicht angekreuzt. Somit geht es in der nächsten Runde am Mittwoch um einen Jackpot, der mit etwa 450.000 Euro gefüllt sein wird." ],
  "articleContentTranslated" : [ "يمكن أن يتطلع سكان فيينا إلى سلة عيد الفصح المليئة بالحيوية. فاز لاعب اليانصيب بمفرده بالجائزة الكبرى الثلاثية في سحب \"6 من 45\" مساء الأحد وربح 3.8 مليون يورو.", "وفقًا لليانصيب النمساوية ، ساعده الكمبيوتر على الفوز ، لأن الفيينيين جربوا حظه بست نصائح سريعة ، بينما وجد الطرف السادس السادس. نجح تسعة لاعبين في الخمسة برقم إضافي.", "فاز ثلاثة من النمساويين من الأسفل ، واثنان من النمسا العليا ، واثنان من كارينثيان ، وواحد من ستيريا وواحد بورغنلاندر ، بأكثر من 19300 يورو. في LottoPlus ، انتهت جولة عيد الفصح بدون ستة. كان هناك 130 خمسة ، من بينها المكاسب.", "يمكن لكل لاعب أن يتطلع إلى أكثر من 3700 يورو لكل لاعب. تبلغ تكلفة LottoPlus ستة من الجولة التالية حوالي 200000 يورو.", "مع Joker ، ربما كان هناك إيصال EuroMillionen برقم Joker الصحيح - تم لعبه على موقع لعبة win2day - ولكن لم يتم وضع علامة \"نعم\" عليه. لذا فإن الجولة التالية يوم الأربعاء تدور حول الفوز بالجائزة الكبرى التي سيتم ملؤها بحوالي 450.000 يورو." ],
  "articleId" : "0HJco5ol",
  "articleTitle" : "Glück für Wiener zu Ostern: 3,8 Millionen Euro im Lotto gewonnen",
  "articleTitleTranslated" : "حظ فيينا في عيد الفصح: 3.8 مليون يورو فازت في اليانصيب",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "0HJco5ol",
  "imageCopyright" : "ORF / Thomas Ramstorfer",
  "imageUrl" : "https://image.kurier.at/images/original/5954925/46-176713747.jpg",
  "publishedOn" : "2021-04-05T10:14:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/glueck-fuer-wiener-zu-ostern-38-millionen-euro-im-lotto-gewonnen/401341335"
}