{
  "id" : "0Ho9dHXP",
  "url" : "https://kurier.at/kultur/buch/julian-barnes-setzt-dr-pozzi-gegen-die-selbstgefaelligen-ein/401178871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918453/46-19530259.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Julian Barnes setzt Dr. Pozzi gegen die Selbstgefälligen ein",
  "articleTitleTranslated" : "جوليان بارنز يعين د. Pozzi ضد الرضا عن النفس",
  "articleContent" : [ "Ihn setzt er gegen die Dummheit ein. Der frankophile Engländer Julian Barnes setzt „seinen“ anglophilen Franzosen jenen Engländern entgegen – nicht Briten! darauf legt er Wert! –, die selbstgefällig sind und sich für „dieses andere “ nicht interessieren.", "Bzw. der politischen Elite, die den Brexit möglich gemacht haben. Von Dr. Pozzi ist der Satz überliefert: Chauvinismus ist ein Erscheinungsbild der Ignoranz. Barnes’ war zuletzt großartig in „Der Lärm der Zeit“, als der Komponist Schostakowitsch auf seine Verhaftung durch Stalin wartete.", "Sein aktuelles Buch ist: a) ein Plädoyer für den Austausch, für grenzenlose Kunst; b) ein Porträt des stets wissbegierigen, fortschrittlichen, reichen, damals berühmten und selbstverständlich in London seine Kleidung kaufenden Dr.", "Samuel Pozzi („Vater der Chirurgie in Paris“ einerseits, andererseits ein „Modearzt“, der mit dem Präsidenten auf die Jagd ging); c) ein Porträt der französischen Belle Époque, „dekadent, hektisch, narzisstisch, neurotisch„ (Julian Barnes).", "Und blutig! In England waren Duelle um 1900 verboten, in Frankreich aber wurde emsig geschossen oder gefochten – da konnte schon eine Auseinandersetzung darüber reichen, ob Sarah Bernhardt sehr dünn oder nur dünn war, als sie Hamlet spielte.", "„Der Mann im roten Rock“ ist anscheinend alles – nur Roman ist das keiner. Barnes bemüht sich, diese Überfülle an gut recherchierten, schön ineinander fließenden Informationen mit Anekdoten anzureichern.", "Auch gibt es zur Auflockerung alte Fotografien in bester Qualität.", "Schon beim Aufzählen der handelnden Personen werden Köpfe zu rauchen anfangen: Flaubert, Maupassant, Huysmans, die Brüder Goncourt, Oscar Wilde, Marcel Proust ... als Wilde bei Proust eingeladen war, lief er vor dem Essen weg, nachdem er zu Prousts Eltern gemeint hatte: „Wie hässlich Ihr Haus ist!", "“ Pozzi war überall, er lud sich in der Welt mit Wissen auf – in Amerika studierte er u. a. Duschen in Spitälern, in Wien war er wegen der „Lustigen Witwe“ etc. Seine Karriere als Don Juan begann mit Sarah Bernhardt.", "Es wird auch (das ist Punkt d) viel um Sex gehen. Sogar sein Ende 1918 hatte damit zutun: Er konnte die Impotenz eines Patienten nicht beheben. Und? Julian Barnes: „Der Mann im roten Rock“ Übersetzt von Gertraude Krueger.", "Verlag Kiepenheuer & Witsch. 304 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "يستخدمه ضد الغباء. يعارض الإنجليزي الفرانكوفيلي جوليان بارنز \"محبته للغة الإنجليزية\" الفرنسية لأولئك الإنجليز - وليس البريطانيين! يقدر ذلك! - الذين يشعرون بالرضا عن النفس ولا يهتمون بـ \"هذا الآخر\".", "أو النخبة السياسية التي جعلت خروج بريطانيا من الاتحاد الأوروبي ممكنًا. من د. تلقى بوتزي الجملة التالية: الشوفينية مظهر من مظاهر الجهل. كان بارنز آخر عظماء في \"ضوضاء الزمن\" عندما كان الملحن شوستاكوفيتش ينتظر إلقاء القبض عليه من قبل ستالين.", "كتابه الحالي هو: أ) نداء للتبادل من أجل فن لا حدود له. ب) صورة للفضولي دائما ، التقدمي ، الثري ، ثم المشهور وبالطبع يشتري ملابسه في لندن ، د.", "صمويل بوتزي (\"أبو الجراحة في باريس\" من ناحية ، ومن ناحية أخرى \"طبيب الموضة\" الذي ذهب للبحث مع الرئيس) ؛ ج) صورة للفرنسي بيل إيبوك \"منحط ، محموم ، نرجسي ، عصابي\" (جوليان بارنز).", "ودموي! في إنجلترا ، تم حظر المبارزات في حوالي عام 1900 ، ولكن في فرنسا كان هناك الكثير من إطلاق النار أو القتال - قد يكون الخلاف حول ما إذا كانت سارة برنهارد ضعيفة جدًا أو ضعيفة عندما لعبت هاملت كافياً.", "يبدو أن \"الرجل الذي يرتدي التنورة الحمراء\" هو كل شيء - فقط الروماني ليس واحدًا. يسعى بارنز لإثراء هذه الوفرة من المعلومات المدروسة جيدًا والمتدفقة بشكل جميل مع الحكايات.", "هناك أيضًا صور قديمة بأفضل جودة يمكن فكها.", "بمجرد تعداد الشخصيات، ورؤساء يبدأ في التدخين: فلوبير، موباسان، HUYSMANS، والاخوة غونكور، أوسكار وايلد، مارسيل بروست ... وعندما دعي وايلد لوبروست، وقال انه هرب من العشاء بعد أن تحدث إلى الآباء بروست كان : \"ما مدى قبح منزلك!", "\"كان Pozzi في كل مكان ، لقد أوعز إلى المعرفة في العالم - درس في أمريكا من بين أشياء أخرى. الاستحمام في المستشفيات ، كان في فيينا بسبب \"الأرملة المرحة\" وما إلى ذلك. بدأت مسيرته المهنية دون جوان مع سارة برنهارد.", "هناك الكثير أيضًا (هذه هي النقطة د) حول الجنس. حتى أواخر عام 1918 له علاقة به: لم يستطع علاج عجز المريض. و؟ جوليان بارنز: \"الرجل الذي يرتدي التنورة الحمراء\" ترجمته جيرترود كروجر.", "دار النشر Kiepenheuer & Witsch. 304 صفحة. 24.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}