{
  "id" : "0I5rAqiB",
  "url" : "https://kurier.at/chronik/oesterreich/gefaengnisausbruch-haeftling-nach-25-jahren-bei-schwarzarbeit-gefasst/401329401",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919063/46-176575486.jpg",
  "imageCopyright" : "Wammerl Patrick",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gefängnisausbruch: Häftling nach 25 Jahren bei Schwarzarbeit gefasst",
  "articleTitleTranslated" : "الهروب من السجن: معتقل يُقبض عليه بعد 25 عامًا من العمل غير القانوني",
  "articleContent" : [ "25 Jahre nach einem spektakulären Gefängnisausbruch aus der Justizanstalt Hirtenberg (Bezirk Baden) ist einer der Häftlinge doch noch gefasst worden. Nach einem Vierteljahrhundert auf der Flucht wurde dem 55-jährigen Serben eine Schwarzarbeiterkontrolle zum Verhängnis.", "Den Beamten war bei der Überprüfung aufgefallen, dass der Arbeiter seit 1996 zur internationalen Fahndung ausgeschrieben war. In Handschellen wurde der ergraute Angeklagte Dejan D. am Dienstag zu seinem Prozess am Landesgericht Wiener Neustadt geführt.", "Als „Einbrecherkönig“ hatte er Mitte der 90er-Jahre eine mehrjährige Freiheitsstrafe ausgefasst. Als sein Antrag auf bedingte Haftentlassung abgelehnt wurde, fasste er 1996 zusammen mit anderen Insassen der Strafanstalt Hirtenberg den gewagten Plan, gemeinsam auszubrechen.", "Mit einem Buttermesser, einem Schraubenzieher, einer Eisenstange und anderem Werkzeug gruben die Häftlinge in einer Zelle ein 40 mal 40 Zentimeter großes Loch in die 55 Zentimeter starke Außenmauer des Gefängnisses.", "„Damit die Wärter das Graben nicht hören, haben wir den Fernseher immer laut gedreht“, schilderte der Serbe dem Richter. Mehreren Häftlingen gelang im Mai 1996 durch das Loch die Flucht. Vier von ihnen wurden kurz nach dem Ausbruch gefasst.", "Dejan D. und ein Komplize tauchten aber unter. Während von dem Mithäftling bis heute jede Spur fehlt, wurde der 55-Jährige Ende letzten Jahres in Österreich erwischt. Er hatte sich nach so langer Zeit in Sicherheit gewogen und als Schwarzarbeiter gejobbt.", "„Wegen seiner Flucht hat die Tat von damals aber nicht verjähren können“, erklärt Richter Kurt Weisgram. Als getilgt gilt nach so langer Zeit aber die Reststrafe, die der Serbe in den 90er-Jahren noch hätte absitzen müssen.", "Deshalb war er auch nur wegen schwerer Sachbeschädigung (an der Gefängnismauer) angeklagt. Das milde Urteil von drei Monaten unbedingter Haft nahm Dejan D. an. Es ist noch nicht rechtskräftig." ],
  "articleContentTranslated" : [ "بعد 25 عامًا من هروب مذهل من سجن هرتنبرغ (منطقة بادن) ، تم القبض على أحد السجناء بعد كل شيء. بعد ربع قرن من الفرار ، تم التخلص من الصربي البالغ من العمر 55 عامًا من قبل مراقبة العمال غير القانونية.", "أثناء التفتيش ، لاحظ المسؤولون أن العامل كان في مطاردة دولية منذ عام 1996. قُدِّم المدعى عليه الأشيب ديان د. إلى المحاكمة أمام المحكمة الإقليمية في وينر نويشتاد يوم الثلاثاء وهو مكبل اليدين.", "بصفته \"الملك السارق\" ، حُكم عليه بالسجن عدة سنوات في منتصف التسعينيات. عندما رُفض طلبه للإفراج المشروط ، وضع هو وغيره من نزلاء سجن هيرتنبرغ خطة جريئة في عام 1996 للانفصال معًا.", "باستخدام سكين زبدة ومفك براغي وقضيب حديدي وأدوات أخرى ، حفر السجناء حفرة 40 × 40 سم في إحدى الزنازين في الجدار الخارجي للسجن بسمك 55 سم.", "وقال الصربي للقاضي \"حتى لا يسمع الحراس الحفر ، كنا دائما نرفع صوت التلفزيون\". تمكن العديد من السجناء من الفرار عبر الفتحة في مايو 1996. تم القبض على أربعة منهم بعد وقت قصير من تفشي المرض.", "اختبأ ديان د وشريكه. في حين أنه لا يوجد أي أثر للزميل ، فقد تم القبض على الرجل البالغ من العمر 55 عامًا في النمسا نهاية العام الماضي. بعد هذه الفترة الطويلة شعر بالأمان وعمل كعامل غير شرعي.", "يوضح القاضي كورت ويسجرام: \"بسبب هروبه ، لا يمكن أن يصبح الفعل الذي حدث في ذلك الوقت محظورًا بموجب القانون\". بعد هذه المدة الطويلة ، يُعتبر أن العقوبة المتبقية ، التي كان على الصربي أن يقضيها في التسعينيات ، قد سُددت.", "لذلك ، لم يُتهم إلا بإلحاق أضرار جسيمة بالممتلكات (على جدار السجن). قبل ديان د. الحكم المخفف وهو ثلاثة أشهر من السجن غير المشروط. انها ليست نهائية بعد." ]
}