{
  "id" : "0ifvJXfw",
  "url" : "https://kurier.at/wissen/gesundheit/corona-wissenschafter-draengen-auf-verschiebung-der-zweiten-impfdosis/401192635",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:00:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947289/46-175783615.jpg",
  "imageCopyright" : "APA/AFP/ROBERT ATANASOVSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Wissenschafter drängen auf Verschiebung der zweiten Impfdosis",
  "articleTitleTranslated" : "كورونا: العلماء يضغطون من أجل تأجيل جرعة التطعيم الثانية",
  "articleContent" : [ "Etwa ein Drittel der bis jetzt erwarteten Lieferungen von Pfizer-Impfdosen für die EU stehen noch aus - es handelt sich hierbei um satte 10 Millionen Dosen.", "Während nun andere Impfstoffhersteller diese klaffende Lücke schließen sollen, rufen zwei kanadische Wissenschafter eindringlich dazu auf, die zweite Pfizer-Impfdosis aufzuschieben.", "Laut dem im New England Journal of Medicine erschienenen Bericht, der auf Ergebnissen, die Pfizer an die US Food and Drug Administration (FDA) weitergegeben hatte, basiert, sei es kurzfristig gesehen nicht von Vorteil, die zweite Dosis zu verabreichen.", "Nicht ignorieren \"Angesichts der derzeitigen Impfstoff-Knappheit, wäre eine Verschiebung des zweiten Impftermins eine Angelegenheit der nationalen Sicherheit\", sagten die Studienautoren Danuta Skowronski und Gaston de Serres.", "\"Wenn man diese ignoriert, wird es zu Tausenden Covid-19-Hospitalisierungen und -Toten in diesem Winter in den USA führen.\"", "Als Reaktion darauf teilte Pfizer mit, dass alternative Dosierung-Anweisungen bis dato noch nicht evaluiert wurden und die Entscheidung hierfür bei den Gesundheitsbehörden liege.", "In Großbritannien hatten die Behörden bereits bekannt gegeben, dass Daten ihre Entscheidung, die zweite Dosis erst nach drei Monaten zu verabreichen, unterstützen. Pfizer warnte, dass sie keine Evidenzen haben, die das beweisen.", "Die Europäische Arzneimittelagentur (EMA) sagte, dass es ein maximales Intervall von 42 Tagen zwischen der ersten und zweiten Impfdosis geben sollte. Die FDA hingegen setzt auf 21 Tage Abstand." ],
  "articleContentTranslated" : [ "حوالي ثلث عمليات التسليم المتوقعة من جرعات لقاح Pfizer إلى الاتحاد الأوروبي لا تزال معلقة - 10 ملايين جرعة هائلة.", "في حين أن الشركات المصنعة للقاحات الأخرى مستعدة الآن لسد هذه الفجوة ، يحث عالمان كنديان على تأجيل جرعة لقاح فايزر الثانية.", "وفقًا للتقرير المنشور في مجلة New England Journal of Medicine ، بناءً على النتائج التي قدمتها شركة Pfizer إلى إدارة الغذاء والدواء الأمريكية (FDA) ، فإن إعطاء الجرعة الثانية ليس مفيدًا على المدى القصير.", "لا تتجاهل \"بالنظر إلى النقص الحالي في اللقاح ، فإن تأجيل موعد التطعيم الثاني سيكون مسألة تتعلق بالأمن القومي\" ، كما قال معدو الدراسة دانوتا سكورونسكي وجاستون دي سيريس.", "\"إذا تجاهلت هذه الأمور ، فسيكون هناك الآلاف من حالات Covid-19 في المستشفيات والوفيات هذا الشتاء في الولايات المتحدة.\"", "رداً على ذلك ، أعلنت شركة Pfizer أن تعليمات الجرعات البديلة لم يتم تقييمها بعد وأن قرار القيام بذلك يقع على عاتق السلطات الصحية.", "في المملكة المتحدة ، أعلنت السلطات بالفعل أن البيانات تدعم قرارها بعدم إعطاء الجرعة الثانية لمدة ثلاثة أشهر. حذرت شركة فايزر من عدم وجود دليل يثبت ذلك.", "قالت وكالة الأدوية الأوروبية (EMA) إنه يجب أن يكون هناك فترة أقصاها 42 يومًا بين جرعة اللقاح الأولى والثانية. من ناحية أخرى ، تحدد إدارة الغذاء والدواء فترة 21 يومًا." ]
}