{
  "id" : "0IKWK3vT",
  "url" : "https://kurier.at/chronik/oesterreich/bundeslaender-verbieten-takeaway-in-den-skigebieten/401137743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:55:02Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4780131/46-170520955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundesländer verbieten Takeaway in den Skigebieten",
  "articleTitleTranslated" : "تحظر الولايات الفيدرالية الوجبات الجاهزة في مناطق التزلج",
  "articleContent" : [ "Am 24.  Dezember dürfen Österreichs Skigebiete wieder öffnen. Über die Auflagen für den Betriebsstart gab es bis zuletzt Verwirrung.", "Salzburgs VP-Landeshauptmann Wilfried Haslauer hatte bereits am vergangenen Freitag angekündigt, \"dass es voraussichtlich keine Hüttenausspeisung, also kein Take-Away geben\" wird. Parteikollegin und Tourismusministerin Elisabeth Köstinger hatte ihm tags darauf widersprochen.", "Sie erklärte bei einer Pressekonferenz, dass grundsätzlich in Skigebieten für die Gastronomie die gleichen Regeln wie auchin Rest-Österreich gelten. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Eigene Länderverordnungen Doch die Ski-Bundesländer, die sich untereinander abgestimmt haben, werden genau das nun verbieten, wie ein Sprecher des Landes Tirol dem KURIER am Dienstagnachmittag bestätigte.", "Dafür werden nun jeweils eigene Verordnungen erlassen. Die Länder nutzen damit ihre Möglichkeit, die vom Bund vorgegebenen Auflagen nachzuschärfen.", "In eigenen Verordnungen wird nun geregelt, dass gastronomische Betriebsstätten, die von den Gästen nicht mit einem Auto erreicht werden können, keine Abholung von Speisen und Getränken anbieten dürfen.", "Bergrestaurants und Hütten sind damit aus dem Spiel. Bei Lokalen in der Nähe der Talstation schaut es schon wieder anders aus. Toiletten der Lokale geöffnet Klarheit bei einem weiteren drängenden Problem hat das Gesundheitsministerium bereits vergangene Woche auf KURIER-Anfrage geschaffen.", "Das Betretungsverbot von Gäststätten gilt nicht für die WC-Anlagen. Sie dürfen also - etwa im Bergrestaurant - prinzipiell für die Besucher geöffnet werden.", "Auf was sich Skifahrer sonst noch einstellen müssen: Gondeln, Kabinen und überdachte Sessellifte dürfen nur die Hälfte der maximal erlaubten Personenkapazität befördern. „Dies gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden“, heißt es in der neuen Covid-19-Verordnung.", "Keine FFP2-Maske für Kinder Die hat sich gegenüber dem Entwurf in einem zuletzt heißt debattierten Punkt geändert.", "Die Ankündigung, dass in geschlossenen Betriebsmitteln und den Liftstationen eine FFP2-Maske getragen werden muss (in Anstehbereichen im Freien und nicht abgedeckten Aufsteigehilfen reicht normaler Mund-Nasen-Schutz), ließ die Skigebietsbetreiber rotieren.", "Einziges Zugeständnis: Die Tragepflicht gilt nun erst ab vollendetem 14.  Lebensjahr. Die Liftbetreiber sehen sich im Vergleich zu anderen Verkehrmitteln benachteiligt und kündigen an, die FFP2-Pflicht bekämpfen zu wollen:", "„Der Fachverband der österreichischen Seilbahnen wird einen Verfassungsjuristen damit beauftragen, dagegen anzukämpfen“, kündigt der Salzburger Branchenvertreter Erich Egger an. :" ],
  "articleContentTranslated" : [ "يُسمح لمنتجعات التزلج في النمسا بإعادة فتح أبوابها في 24 ديسمبر. كان هناك ارتباك حتى النهاية حول شروط بدء العمليات.", "وكان نائب حاكم مقاطعة سالزبورغ ، ويلفريد هاسلاور ، قد أعلن بالفعل يوم الجمعة الماضي أنه \"من المحتمل ألا يكون هناك عشاء في الأكواخ ، لذا لا توجد وجبات سريعة\". ناقضته زميلة الحزب ووزيرة السياحة إليزابيث كوستينجر في اليوم التالي.", "في مؤتمر صحفي ، أوضحت أن نفس القواعد تنطبق بشكل عام في مناطق التزلج لفن الطهي كما هو الحال في بقية النمسا. لذلك يمكنك أن تعرض بشكل أساسي التقاط الطعام والشراب.", "لوائح الولاية الخاصة بها لكن دول التزلج ، التي نسقت مع بعضها البعض ، ستمنع الآن ذلك تمامًا ، كما أكد متحدث باسم ولاية تيرول لـ KURIER بعد ظهر يوم الثلاثاء.", "يتم الآن إصدار مراسيم منفصلة لهذا الغرض. تستغل الولايات الفيدرالية فرصتها لصقل المتطلبات التي حددتها الحكومة الفيدرالية.", "في لوائحها الخاصة ، يتم الآن تنظيم أن مؤسسات تذوق الطعام التي لا يمكن للضيوف الوصول إليها بسيارة لا يُسمح لها بتقديم الطعام والمشروبات.", "المطاعم والأكواخ الجبلية خارج الصورة. تبدو الأمور مختلفة مرة أخرى في المطاعم القريبة من محطة الوادي. مراحيض الأماكن مفتوحة ، وقد أوضحت وزارة الصحة مشكلة ملحة أخرى الأسبوع الماضي بناءً على طلب KURIER.", "لا ينطبق الحظر المفروض على دخول بيوت الضيافة على دورات المياه. لذلك يمكن من حيث المبدأ فتحها للزوار - على سبيل المثال في مطعم الجبل.", "ما الذي يجب على المتزلجين الاستعداد له: يُسمح فقط للجندول والكبائن والمصاعد المتحركة المغطاة بنقل نصف الحد الأقصى المسموح به للركاب. تقول لائحة Covid-19 الجديدة: \"هذا لا ينطبق إذا تم نقل الأشخاص من نفس المنزل فقط\".", "لا يوجد قناع FFP2 للأطفال لقد تغير هذا من المسودة في نقطة واحدة تمت مناقشتها مؤخرًا.", "أدى الإعلان عن ضرورة ارتداء قناع FFP2 في المعدات المغلقة ومحطات الرفع (الحماية العادية للفم والأنف كافية في مناطق الانتظار في الهواء الطلق وأدوات التسلق المكشوفة) إلى قيام مشغلي منتجع التزلج بالتناوب.", "الامتياز الوحيد: الالتزام بالارتداء لا يسري إلا من سن 14. يرى مشغلو المصاعد أنفسهم في وضع غير موات مقارنة بوسائل النقل الأخرى ويعلنون أنهم يريدون مكافحة التزام FFP2:", "أعلن ممثل فرع سالزبورغ إريك إيجر أن \"النقابة المهنية لعربات التلفريك النمساوية ستكلف محاميًا دستوريًا لمحاربتها\". :" ]
}