{
  "id" : "0IN9IEZz",
  "url" : "https://kurier.at/kultur/verfilmung-von-franz-klammers-olympiasieg-oesterreichs-mondlandung/401162526",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:22:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884642/46-174178680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verfilmung von Franz Klammers Olympiasieg: Österreichs Mondlandung",
  "articleTitleTranslated" : "فيلم مقتبس عن انتصار فرانز كلالمر الأولمبي: هبوط النمسا على سطح القمر",
  "articleContent" : [ "Franz Klammer (re.) mit dem 24-jährigen Kärntner Julian Waldner, der im Film „Klammer“ die Hauptrolle spielt Startschuss für den Film „Klammer“, der unter der Regie von Andreas Schmied über den Olympiasieg von Franz Klammer 1976 in Innsbruck erzählt.", "Geplanter Filmstart: Herbst 2021 „Es ist Donnerstag, der 5. Februar 1976.  Eine Nation versammelt sich. Jeder will dabei sein.", "Leere Straßen, viele Hoffnungen, eine Erwartung: Franz Klammer soll, ja, muss eigentlich, olympisches Gold holen.“ Dramatische Worte, mit denen in einem Beitrag aus dem ORF-Archiv die Abfahrt der Herren bei den Olympischen Spielen in Innsbruck 1976 kommentiert wurden.", "Zu sehen sind Bilder von der leer geräumten Ringstraße; das Rennen ist ein echter Straßenfeger. Wer zu Hause keinen Fernseher hat, drängt sich im Wirtshaus vor dem Apparat. Menschen beißen sich auf die Lippe.", "Die gesamte Nation geht gedanklich mit an den Start – und sieht jubilierend dabei zu, wie Franz Klammer in der Abfahrt vom Patscherkofel die goldene Medaille gewinnt: „Eine Minute, 45,73 Sekunden für unseren Franzi Klammer!", "“, jauchzt der Reporter. Klammers Sprung „vom Sieger zur Legende“ ist vollzogen. Mit diesem historischen Filmmaterial eröffnete eine Pressekonferenz, die im Geburtshaus von Franz Klammer im kärntnerischen Fresach vor Journalisten und per Livestream stattfand.", "Bestzeit: Franz Klammer  beim Abfahrtslauf  am 5. Februar 1976 bei den Olympischen Spielen in Innsbruck © Bild:", "HEINRICH SANDEN Anlass für das Event bot der bevorstehende Drehbeginn des Filmprojekts „Klammer“, das unter der Regie von Andreas Schmied – Regisseur von Quotenbringer „Love Machine“ – die Ereignisse rund um Franz Klammers Olympiasieg erzählt.  :", "Begonnen wird am 15.  Februar, gedreht werden soll in Kärnten, Tirol und in Wien. Nachdem es sich um eine Großproduktion „rein aus Österreich“ handelt, wie mehrfach betont wurde, finden sich neben epo-film und Samsara Film unter anderem auch Servus TV und der ORF an Bord.", "An die 5, 5 Millionen Euro wurden locker gemacht und 16 Stuntmen engagiert, um den „besten, größten, attraktivsten Wintersportfilm aller Zeiten zu machen“, so die vollmundige Ankündigung von Christian Kresse, Geschäftsführer der Kärnten Werbung.", "Das Skifahren werde so gezeigt, „wie es noch nie zuvor auf der Leinwand zu sehen war“, triumphiert auch Produzent Jakob Pochlatko. Man sieht schon, die Latte liegt hoch.", "Andreas Schmied hat das Drehbuch gemeinsam mit seiner Ehefrau Elisabeth verfasst, die ebenfalls starke Worte findet: „Der Olympiasieg von Franz Klammer hat für Österreich eine Bedeutung wie die Mondlandung“", "Die „Originale“ und ihre jungen „Film-Doubles“ (von li. nach re.): Valerie Huber, Julian Waldner, Franz und Eva Klammer: „Ich hoffe nur, dass ich auch einmal so fesch war“  © Bild:", "(c) epo / Samsara / Tina Herzl Die Filmhandlung selbst fokussiert auf fünf Tage rund um das Olympia-Rennen und den Druck, der auf Klammer lastete: „Was hat es gebraucht, um zu gewinnen? “:", "“ Nachdem es aber auch immer um Liebe gehen muss, wie Elisabeth Schmied weiß, wurde Klammers damaliger Freundin und jetziger Ehefrau Eva eine größere Rolle im Geschehen eingeräumt.", "Franz und Eva Klammer sind beide anwesend und zeigen gebührende Vorfreude auf das Filmprojekt: „Ich bin es eigentlich nicht gewohnt, im Mittelpunkt zu stehen“, gibt eine sympathisch-zurückhaltende Eva Klammer zu: „Aber das ist auch mal ganz schön“", "Franz Klammer selbst ist ebenfalls begeistert und hält die Medaille in die Kamera, die er nach langem Suchen doch noch gefunden hat: „Damals wollte ich nur gewinnen.  “", "Und jetzt bin ich irrsinnig stolz, dass es ein Filmprojekt geben wird.“ Videogrußbotschaften werden eingespielt – von Franz Klammers bestem Freund Werner Grissmann („Wir haben sechs Jahre ein Zimmer geteilt!", "“) und dem Schweizer Bernhard Russi, den Klammer damals vom Siegersockel stieß: „Klar, am Schluss bin ich der Verlierer“, sagt Russi bescheiden: „Aber der größte Gewinn war die Freundschaft zum Franz.“ Julian Waldner und Valerie Huber als Franz Klammer und Eva © Bild: (c) epo / Samsara / Tina Herzl" ],
  "articleContentTranslated" : [ "فرانز كلامر (على اليمين) مع كارينثيان جوليان فالدنر البالغ من العمر 24 عامًا ، والذي يلعب دورًا رئيسيًا في فيلم \"Klammer\" ، لقطة البداية لفيلم \"Klammer\" ، الذي أخرجه أندرياس شميد ، يحكي عن فوز فرانز كلامر الأولمبي عام 1976 في إنسبروك.", "إطلاق الفيلم المخطط له: خريف 2021 \"إنه الخميس 5 فبراير 1976. أمة تتجمع. الكل يريد أن يكون هناك.", "شوارع فارغة ، وآمال كثيرة ، وتوقع واحد: من المفترض أن يفوز فرانز كلامر ، نعم ، بالميدالية الذهبية الأولمبية. \"الكلمات الدرامية التي تم التعليق بها على مغادرة الرجال في دورة الألعاب الأولمبية لعام 1976 في إنسبروك في مساهمة من أرشيف ORF.", "يمكنك مشاهدة صور Ringstrasse التي تم مسحها ؛ السباق هو كنس شوارع حقيقي. إذا لم يكن لديك تلفزيون في المنزل ، فإنك تتجمع أمام الجهاز في حانة. يعض الناس شفاههم.", "تشارك الأمة بأكملها ذهنيًا في البداية - وتشاهد بابتهاج فرانز كلامر يفوز بالميدالية الذهبية عند نزوله من باتشيركوفيل: \"دقيقة واحدة ، 45.73 ثانية لنادي فرانزي كلامر!", "\"يصرخ المراسل. اكتملت قفزة Klammers \"من الفائز إلى الأسطورة\". تم افتتاح مؤتمر صحفي بهذه المادة السينمائية التاريخية ، والذي عقد أمام الصحفيين وعبر البث المباشر في المنزل الذي ولد فيه فرانز كلامر في فريساش ، كارينثيا.", "أفضل وقت: فرانز كالمر في سباق انحدار في 5 فبراير 1976 في دورة الألعاب الأولمبية في إنسبروك © الصورة:", "HEINRICH SANDEN كانت مناسبة الحدث البداية الوشيكة لتصوير مشروع فيلم \"Klammer\" ، الذي أخرجه أندرياس شميد - مخرج فيلم \"Love Machine\" ، ويحكي قصة انتصار فرانز كلامر الأولمبي. :", "سيبدأ الفيلم في 15 فبراير ويصور في كارينثيا وتيرول وفيينا. نظرًا لأنه إنتاج واسع النطاق \"من النمسا بحت\" ، كما تم التأكيد عليه عدة مرات ، بالإضافة إلى فيلم epo-film و Samsara Film ، فإن Servus TV و ORF أيضًا على متن الطائرة.", "تم التخلص من حوالي 5.5 مليون يورو وتم تعيين 16 من رجال الأعمال البهلوانيين لإنتاج \"أفضل وأعظم أفلام الرياضات الشتوية وأكثرها جاذبية على الإطلاق\" ، هكذا أعلن كريستيان كريس ، المدير الإداري لـ Kärnten Werbung.", "يقول المنتج جاكوب بوكلاتكو منتصرًا ، يظهر التزلج بطريقة \"لم يسبق لها مثيل من قبل على الشاشة\". يمكنك أن ترى أن الشريط مرتفع.", "كتب أندرياس شميد السيناريو مع زوجته إليزابيث ، التي وجدت أيضًا كلمات قوية: \"فوز فرانز كلامي في الأولمبياد مهم للنمسا مثل الهبوط على سطح القمر\".", "\"النسخ الأصلية\" و \"أفلامهم الزوجية\" الصغيرة (من اليسار إلى اليمين): فاليري هوبر ، وجوليان والدنر ، وفرانز وإيفا كلامر: \"آمل فقط أن أكون ذكيًا جدًا مرة واحدة\" © الصورة:", "(ج) epo / Samsara / Tina Herzl يركز الفيلم نفسه على خمسة أيام حول السباق الأولمبي والضغط الذي كان على Klammer: \"ما الذي تطلبه الفوز؟ \":", "\"ولكن نظرًا لأنه يجب أن يكون دائمًا عن الحب ، كما تعلم إليزابيث شميد ، فقد تم منح صديقة كلامر في ذلك الوقت والزوجة إيفا الآن دورًا أكبر في الحدث.", "كان كل من فرانز وإيفا كلامر حاضرين ويظهران الترقب المناسب لمشروع الفيلم: \"أنا في الواقع لست معتادًا على أن أكون مركز الاهتمام\" ، تعترف إيفا كلاممر المتعاطفة والمتحفظ بها: \"لكن هذا أيضًا لطيف جدًا\".", "فرانز كلامر نفسه متحمس أيضًا ويحمل الميدالية في الكاميرا ، والتي وجدها بعد بحث طويل: \"في ذلك الوقت أردت فقط الفوز. \"", "والآن أنا فخور للغاية بأنه سيكون هناك مشروع فيلم. \"يتم تشغيل تحيات الفيديو - من أفضل صديق لفرانز كلامي فيرنر غريسمان (\" تشاركنا غرفة لمدة ست سنوات!", "\") والسويسري بيرنهارد روسي ، الذي دفعه كلامر بعيدًا عن قاعدة الفوز في ذلك الوقت:\" بالتأكيد ، في النهاية أنا الخاسر \"، يقول روسي بتواضع:\" لكن المكاسب الأكبر كانت الصداقة مع فرانز \". جوليان فالدنر وفاليري هوبر مثل فرانز كلامر وإيفا © الصورة: (ج) epo / Samsara / Tina Herzl" ]
}