{
  "id" : "0IOoEV20",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-erneuter-kreuzbandriss-bei-oesv-ass-bernadette-schild/401140530",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843014/46-169035018.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Ass Bernadette Schild erneut schwer verletzt",
  "articleTitleTranslated" : "ÖSV ace Bernadette Schild أصيب مرة أخرى بجروح خطيرة",
  "articleContent" : [ "Die Salzburgerin stürzte im Training und zog sich den zweiten Kreuzbandriss innerhalb von 14 Monaten. Für das ÖSV-Damenteam hat der Heim-Weltcup auf dem Semmering mit einem Riesen-Dämpfer begonnen.", "Denn am Sonntag hat sich Bernadette Schild beim Slalomtraining auf der Reiteralm erneut schwer verletzt und fällt für die restliche Saison aus. Die 30-jährige Salzburgerin erlitt einen Kreuzband- und Meniskusriss sowie eine Knochenprellung im linken Knie.", "Schild wurde noch am Sonntag im Innsbrucker Sanatorium Kettenbrücke operiert. \"Das ist natürlich ernüchternd. Das tut mir wirklich leid für sie.", "Sie hat sich gut zurückgekämpft, sie wäre schön langsam in Form gekommen in Slalom - leider ist ihre Saison wieder vorbei\", zeigte sich ÖSV-Damenrennsportleiter Christian Mitter bestürzt über die neuerliche Verletzung.", "Der Technikspezialistin und Schwester von Marlies Raich (Schild) bleibt damit das Pech treu. Im Oktober des Vorjahres hatte sich Schild beim Saisonauftakt in Sölden im Riesentorlauf einen Kreuzbandriss im rechten Knie zugezogen und war ebenfalls für den restlichen Winter ausgefallen.", "Damals hatte Schild aber rasch klargestellt, dass ein Karriere-Ende kein Thema ist. \"Es kommen noch viele Winter nach diesem\", schrieb die Salzburgerin damals noch aus dem Krankenhaus. Zudem meinte sie immer wieder: \"Es kann nur richtig wehtun, was man gerne hat.\"", "Schild hatte sich damals ausgerechnet auf jenem Hang verletzt, auf dem sich schon ihre ältere, 2014 zurückgetretene und mit Benjamin Raich verheiratete Schwester Marlies im Oktober 2008 im Vorbereitungs-Training schwerste Beinverletzungen zugezogen hatte.", "Marlies Raich hatte selbst insgesamt mehrere schwere Knieverletzungen zu verdauen gehabt und war trotzdem Weltmeisterin und insgesamt eine der besten Slalomläuferinnen aller Zeiten gewesen.", "Ihre 35 Siege im Weltcup wurden erst Ende 2018 von der US-Amerikanerin Mikaela Shiffrin eingestellt bzw. überboten. Immer wieder Pech Bernadette Schild ist ein Weltcupsieg bisher verwehrt geblieben.", "Die seit 2016 verheiratete Schild hatte 2019 den bis dahin schwersten Rückschlag ihrer Karriere zu verdauen gehabt, nachdem sie in den Jahren davor aber auch immer wieder Pech bei Rennen gehabt hatte. So hatte die Technik-Spezialistin 2018 bei Olympia durch ein \"Blackout\" eine Medaille verpasst.", "Danach war sie auch im Weltcup öfters mehrmals knapp am großen Erfolg gescheitert. Sie sei zwischendurch kurz davor gewesen sei, den Hut drauf zu hauen, hatte sie einmal gestanden. Am Semmering wäre Schild nur für den Nachtslalom am Dienstag vorgesehen gewesen.", "Die 30-Jährige hatte im Oktober zwar den Sölden-Riesentorlauf als Comebackrennen gewählt, sich dort aber nicht qualifiziert. In den beiden jüngsten Courchevel-Riesentorläufen stand Schild nicht mehr im RTL-Aufgebot der ÖSV-Damen.", "Am Semmering hatte es Bernadette Schild vor zwei Jahren mit einem Slalom-Einfädler gleich beim ersten Tor auch auf eine andere und kuriose Weise ihrem schwesterlichen Vorbild nachgemacht. Marlies Raich war das 2010 in Aspen ebenfalls passiert." ],
  "articleContentTranslated" : [ "وسقطت امرأة سالزبورج خلال التدريب وسحبت ثاني تمزق في الرباط الصليبي خلال 14 شهرا. بالنسبة لفريق ÖSV النسائي ، بدأت كأس العالم على أرضه في Semmering بمخمد كبير.", "لأنه يوم الأحد ، أصيبت برناديت شيلد بجروح خطيرة مرة أخرى خلال تدريب التعرج المتعرج على Reiteralm وستغيب لبقية الموسم. عانت الشابة البالغة من العمر 30 عامًا من سالزبورغ من تمزق في الرباط الصليبي وتمزق في الغضروف المفصلي بالإضافة إلى كدمة عظم في ركبتها اليسرى.", "تم إجراء عملية شيلد في مصحة إنسبروك Kettenbrücke يوم الأحد. \"إنه أمر مثير للقلق بالطبع. أنا آسف حقًا لها.", "قالت كريستيان ميتر ، مديرة سباقات النساء في ÖSV ، التي استاءت من الإصابة الأخيرة: \"لقد قاتلت في طريق عودتها ، لكانت قد بدأت تتجسد ببطء في سباق التعرج - للأسف انتهى موسمها مرة أخرى\".", "تظل أختصاصي التكنولوجيا وأخت مارليس رايش (شيلد) وفية لسوء الحظ. في أكتوبر من العام السابق ، أصيب شيلد بتمزق في الرباط الصليبي في ركبته اليمنى في المباراة الافتتاحية للموسم في سولدن في سباق التعرج العملاق ، وكان أيضًا في الخارج لبقية فصل الشتاء.", "في ذلك الوقت ، أوضح شيلد بسرعة أن نهاية حياته المهنية لم تكن مشكلة. وكتبت امرأة سالزبورغ من المستشفى في ذلك الوقت: \"لا يزال هناك الكثير من فصول الشتاء بعد ذلك\". بالإضافة إلى ذلك ، ظلت تقول: \"يمكن أن يؤذي فقط ما تحب\".", "في ذلك الوقت ، أصيبت شيلد نفسها على المنحدر الذي عانت منه أختها الكبرى مارليس ، التي استقالت في عام 2014 وتزوجت من بنيامين رايش ، من إصابات خطيرة في الساق في أكتوبر 2008 أثناء التدريب التحضيري.", "كان على مارليس رايش هضم العديد من إصابات الركبة الخطيرة بنفسها وكانت لا تزال بطلة العالم وواحدة من أفضل العدائين في سباق التعرج على الإطلاق.", "انتصاراتها الـ35 في كأس العالم توقفت أو تجاوزتها الأمريكية ميكايلا شيفرين في نهاية عام 2018. مرارًا وتكرارًا ، من سوء الحظ برناديت شيلد التي حُرمت حتى الآن من الفوز بكأس العالم.", "تزوجت شيلد في عام 2016 ، واضطرت إلى هضم أسوأ انتكاسة في مسيرتها المهنية في عام 2019 ، بعد أن عانت من سوء الحظ في السباقات في السنوات السابقة. غاب المتخصص التكنولوجي عن ميدالية في أولمبياد 2018 بسبب \"تعتيم\".", "بعد ذلك فشلت أيضًا عدة مرات في المونديال بسبب النجاح الكبير. فيما بينها ، كانت على وشك ارتداء قبعتها ، اعترفت ذات مرة. في Semmering ، كان شيلد مخصصًا للتعرج الليلي فقط يوم الثلاثاء.", "اختار اللاعب البالغ من العمر 30 عامًا سباق التعرج العملاق Sölden كسباق عودة في أكتوبر ، لكنه لم يتأهل هناك. في أحدث سباق تعرج عملاق كورشوفيل ، لم تعد شيلد في تشكيلة RTL لسيدات ÖSV.", "قبل عامين في Semmering ، قلدت برناديت شيلد نموذجها الشقيق بطريقة مختلفة وفضولية مع عراف التعرج عند الهدف الأول. حدث ذلك مع Marlies Raich في Aspen في عام 2010 أيضًا." ]
}