{
  "articleContent" : [ "Das südkoreanische Unternehmen LG Electronics gibt seine verlustbringende Smartphone-Sparte auf. Die Produktion und der Verkauf seiner mobilen Endgeräte werden eingestellt, teilte der Elektronik-Konzern am Montag mit.", "LG hatte bereits im Jänner angekündigt, alle Optionen für das Geschäft in Betracht zu ziehen. Gespräche über den Verkauf an die vietnamesische Vingroup scheiterten an Differenzen über die Konditionen, erklärten mit der Angelegenheit vertraute Personen Reuters.", "In den vergangenen sechs Jahren fuhr der Hersteller mit seiner Smartphone-Sparte Verluste in Höhe von insgesamt rund 4,5 Milliarden Dollar ein.", "Mit einer Reihe von Innovationen stieg das Unternehmen in der ersten Jahreshälfte 2013 zum drittgrößten Handy-Hersteller der Welt auf, hinter Samsung und Apple. Doch durch Soft- und Hardware-Fehler bei den Spitzenmodellen rutschte die Marke in der Gunst der Käufer immer weiter ab.", "Analysten kritisierten das Unternehmen auch wegen mangelnder Expertise im Marketing im Vergleich zu chinesischen Rivalen. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "تتخلى شركة LG Electronics الكورية الجنوبية عن قسم الهواتف الذكية الخاسر. أعلنت مجموعة الإلكترونيات يوم الاثنين أنه سيتم وقف إنتاج وبيع أجهزتها المحمولة.", "أعلنت LG بالفعل في يناير أنها ستنظر في جميع خيارات الصفقة. وقال أشخاص مطلعون على الأمر لرويترز إن المحادثات بشأن البيع لمجموعة vingroup الفيتنامية فشلت بسبب الخلافات حول الشروط.", "في السنوات الست الماضية ، تكبدت الشركة المصنعة خسائر بلغ مجموعها حوالي 4.5 مليار دولار مع قسم الهواتف الذكية.", "مع سلسلة من الابتكارات ، ارتفعت الشركة لتصبح ثالث أكبر شركة لتصنيع الهواتف المحمولة في العالم في النصف الأول من عام 2013 ، خلف Samsung و Apple. ولكن نظرًا لوجود أخطاء في البرامج والأجهزة في الطرازات العليا ، تراجعت العلامة التجارية أكثر فأكثر لصالح المشترين.", "كما انتقد المحللون الشركة لافتقارها إلى الخبرة التسويقية مقارنة بالمنافسين الصينيين. (APA ، 5 أبريل 2021)." ],
  "articleId" : "0IzJiJ0D",
  "articleTitle" : "LG Electronics gibt Smartphone-Sparte auf",
  "articleTitleTranslated" : "تتخلى LG Electronics عن قسم الهواتف الذكية",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "ECONOMICS",
  "id" : "0IzJiJ0D",
  "publishedOn" : "2021-04-05T06:46:14Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125596929/lg-electronics-gibt-smartphone-sparte-auf?ref=rss"
}