{
  "id" : "0JJrT7fT",
  "url" : "https://kurier.at/chronik/oesterreich/endspurt-die-letzten-meter-vor-dem-impfstoff-ziel-kommt-eine-home-office-steuer/401097429",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:49:29Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "85 neue Todesfälle; Neuinfektionen: Österreich weltweit Spitzenreiter",
  "articleTitleTranslated" : "85 حالة وفاة جديدة ؛ الإصابات الجديدة: النمسا تقود الطريق في جميع أنحاء العالم",
  "articleContent" : [ "Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.  Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.", "Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.  Diesen Sonntag werden Messen noch zelebriert.", "Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.  " ],
  "articleContentTranslated" : [ "الكنيسة الكاثوليكية تعلق مؤقتا الخدمات العامة خلال \"الإغلاق\" الجديد. أعلن ذلك رئيس مجلس الأساقفة ، رئيس أساقفة سالزبورغ فرانز لاكنر ، في كاثبرس.", "سيتم تحديد التفاصيل الإضافية بعد مناقشات مع الكنائس والطوائف الدينية الأخرى ، والتي من المقرر إجراؤها يوم الاثنين. لا يزال الاحتفال بالجماهير يوم الأحد.", "ستبقى الكنائس مفتوحة للصلاة الشخصية حتى في حالة \"الإغلاق\". من ناحية أخرى ، كما هو الحال في الربيع ، لا يمكن الاحتفال بخدمات الكنيسة إلا في غرف مغلقة وفي مجموعات صغيرة نيابة عن المصلين.", "وهذا يضمن أن يتم الاحتفال بالإفخارستيا وأن تحتفل وسائل الإعلام أيضًا." ]
}