{
  "id" : "0jPNJNMm",
  "url" : "https://www.derstandard.at/story/2000124997615/zack-zack-zack-in-der-justiz-zerbricht-ein-system-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T17:30:01Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zack, zack, zack in der Justiz: Zerbricht ein \"System Pilnacek\"?",
  "articleTitleTranslated" : "زاك ، زاك ، زاك في القضاء: هل \"نظام بيلناسيك\" ينهار؟",
  "articleContent" : [ "Nun ist das mittlerweile dritte Verfahren gegen den einst mächtigen, jetzt suspendierten Sektionschef Christian Pilnacek an die Staatsanwaltschaft Innsbruck übertragen worden – und auch für seinen Vertrauten Johann Fuchs, den Leiter der Oberstaatsanwaltschaft (OStA) Wien, tun sich wohl neue Probleme auf, wie Recherchen von STANDARD und \"Profil\" zeigen.  ", "Denn Fuchs räumte am Mittwoch bei seiner Befragung im U-Ausschuss ein, er könne nicht ausschließen, einzelne Aktenteile an den nicht dafür zuständigen Pilnacek übermittelt zu haben, um mit ihm \"rechtliche Aspekte\" zu erörtern.", "Eine Weiterleitung könne er auch für einzelne Aktenteile in der Causa Blümel, einer Verschlusssache, nicht ausschließen. Aus Fuchs’ Sicht sei das vom Dienstrecht gedeckt. Das Justizministerium widerspricht dem auf Anfrage des STANDARD.", "\"Akten, bei denen ein besonderes 'Geheimhaltungsinteresse' besteht sind als 'Verschlusssache' zu führen. Bei diesen Akten ist ein Zugriff nur für die Mitarbeiter und Mitarbeiterinnen zu erteilen, bei denen ein Zugriff unbedingt notwendig ist\", sagt eine Ministeriumssprecherin.", "Aber auch andere Akten \"dürfen nur an Bedienstete weitergeleitet werden, die mit der konkreten Angelegenheit dienstlich zu befassen sind\".", "Im Justizministerium wartet man nun auf das Protokoll der U-Ausschuss-Befragung von Fuchs, um dessen Aussagen zu prüfen – es dürfte in den nächsten Tagen dort eintrudeln. Damit könnte ein jahrelanger Konflikt an der Schnittstelle zwischen Politik und Justiz eine neue Wendung nehmen.", "Pilnacek selbst hatte es als \"Mobbing\" bezeichnet: Immer wieder thematisierte vor allem die Neos-Abgeordnete Stephanie Krisper merkwürdige Vorgänge im Justizministerium, an denen Pilnacek beteiligt war.", "Verfahrenseinstellungen, Weisungen, Treffen mit Beschuldigten: Die Liste an Vorwürfen, die dem erfahrenen Juristen gemacht wurden, war lang.", "Bald stimmten auch FPÖ und Sozialdemokratie in den Chorus ein; alarmiert durch Berichte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die dem Sektionschef regelmäßig Befangenheit vorwarf.", "Als mit Alma Zadić eine Justizministerin angelobt wurde, die von Pilnaceks Kritiker Peter Pilz in die Politik gebracht worden war, schien dessen Karriereende besiegelt. Aber auch mit Zadić arrangierte sich der ausgebildete Richter, der seit 2010 die Aufsicht über Strafsachen innehatte, vorerst.", "Auf Druck der eigenen Abgeordneten, der Opposition sowie interner Beschwerden rang sich Zadić allerdings im Sommer 2020 dazu durch, Pilnacek teilweise zu entmachten:", "Sie trennte seine Sektion auf, er sollte danach nur mehr für Gesetzgebung, aber nicht mehr für die Aufsicht über Ermittlungen zuständig sein.  : Für die ÖVP war das eine Kampferklärung: Hochrangige Beamte absetzen, nur weil sie als ÖVP-nah gelten?", "Ein \"neuer Herbert Kickl\" sei Zadić, hieß es im Hintergrund mit Anspielung auf die BVT-Affäre unter Türkis-Blau. Die ÖVP sah in Pilnacek einen gemeinsamen Verbündeten im Kampf gegen die WKStA.", "In der Volkspartei hoffte man, dass der Sektionschef dafür sorgt, dass die Korruptionsermittler \"nicht übermütig\" werden, wie es ein ranghoher Türkiser formulierte. Tatsächlich lieferten sich WKStA und Pilnacek erbitterte Gefechte, bei denen beide Seiten rote Linien überschritten.", "So nahmen WKStA-Mitarbeiter heimlich eine Dienstbesprechung mit Pilnacek auf, in der am 1. April 2019 brutal über die Causa Eurofighter gestritten wurde.", "Die WKStA hatte das Verfahren nach jahrelangen Ermittlungen durch die Staatsanwaltschaft Wien im Frühjahr 2019 übernommen und wollte es großflächig neu strukturieren. Pilnacek war dagegen. \"Daschlogts es\", meinte er in Bezug auf einige Verfahrensstränge.", "Oder: \"Ich mach ein Auge zu, und wir stellen irgendwelche Dinge ein.\" Oft in der Nähe Pilnaceks: OStA-Leiter Fuchs, der als sein Vertrauter gilt. Auch bei der Eurofighter-Dienstbesprechung war Fuchs dabei.", "Er wurde, genau wie Pilnacek, von der WKStA angezeigt; dann folgte eine Gegenanzeige. Ein bislang nie dagewesener Vorgang in der Zweiten Republik, der aber ohne juristische Konsequenzen bleibt. Statt Ermittlungen gibt es eine vom damaligen Justizminister Josef Moser (ÖVP) verordnete Mediation.", "Die war fruchtlos: Gemeinsam überlegten Pilnacek und Fuchs spätnachts in E-Mails, wie sie der WKStA medial schaden könnten. Eine mindestens ebenso lange und verworrene Geschichte wie das Eurofighter-Verfahren hat die Causa Stadterweiterungsfonds hinter sich.", "Das Innenministerium wollte in den 2000er-Jahren diesen Fonds auflösen. Dafür wurden Immobilien verkauft (zum Beispiel: am Heumarkt), die Erträge dann gespendet.", "Die WKStA begann, gegen mehrere ÖVP-nahe Spitzenbeamte (und einen eher roten) zu ermitteln und legte schon im Jahr 2015 einen Vorhabensbericht vor.", "Der drehte einige Runden und kam erst nach 22 Monaten zurück: Dann hieß es, die Beschuldigten seien erneut einzuvernehmen; ein Großteil der Anklage zu kappen.", "Diese Entscheidung wird in kritischen Justizkreisen dafür mitverantwortlich gemacht, dass es nach einem Prozess schlussendlich zu einem Freispruch kam. Andererseits zeigte sich die zuständige Richterin überrascht, dass Entlastungszeugen erst vor Gericht einvernommen wurden.", "Im Hintergrund hochaktiv: Sektionschef Pilnacek, der Journalisten mit den Anwälten seiner beschuldigten Kollegen im Innenministerium vernetzte.", "Wegen Vorfällen rund um die Causa Stadterweiterungsfonds ermittelt derzeit die Staatsanwaltschaft Innsbruck; es ist das erste von drei Verfahren gegen Pilnacek, auch Fuchs wird als Verdächtiger geführt.", "Ein Vorhabensbericht dazu liegt beim Justizministerium, es gilt die Unschuldsvermutung. Das zweite Verfahren gegen Pilnack und Fuchs betrifft die Causa prima der Innenpolitik, nämlich das Ibiza-Video.", "Direkt nachdem Teile davon am 17.  Mai 2019 publiziert wurden, begannen hochrangige Beamte im Justizministerium, miteinander zu kommunizieren.", "Pilnacek ließ an die OStA Wien ausrichten, dass der damalige Minister Moser der WKStA \"keine aktive Rolle\" zukommen lassen wolle – angeblich habe sich das nur auf die Medienarbeit bezogen. Allerdings wurden diese E-Mails nicht dem U-Ausschuss vorgelegt.", "Dort verneinten sowohl Pilnacek als auch Fuchs, dass es eine schriftliche Weisung gegeben hatte. Deshalb hat die Staatsanwaltschaft Innsbruck nun wegen Falschaussage ermittelt, auch dazu liegt ein Vorhabensbericht im Justizministerium.", "Die E-Mails seien für den Fortgang des Verfahrens nicht relevant gewesen und wurden deshalb nicht veraktet, argumentierte Fuchs vor dem U-Ausschuss.", "Der WKStA übermittelt hatte sie ein einstiger Kabinettsmitarbeiter, den erstaunte, dass die Abgeordnete im Ausschuss nicht nach den E-Mails gefragt hatten, aufgedeckt wurde die Angelegenheit von einem Rechercheverbund aus STANDARD, \"Profil\" und ORF.", "Der Hinweisgeber gab vergangenen Mittwoch im U-Ausschuss zu Protokoll, dass Moser in der Woche nach Ibiza meinte, man werde die WKStA \"zerschlagen\" – Moser bezeichnet das als \"absoluten Vollholler\".", "Der einstige Justizminister verwies auf eine Arbeitsgruppe, die nach der BVT-Affäre und der Kritik an der damaligen Arbeit der WKStA eingerichtet worden war. Sie sollte \"evaluieren\", wie man \"Mängel\" bei der WKStA beheben könnte.", "In der Arbeitsgruppe saß, von der Österreichischen Rechtsanwaltskammer entsandt, Rüdiger Schender, Pilnaceks Anwalt. Außerdem dabei: Die Lebensgefährtin eines einstigen Beschuldigten in der BVT-Affäre; aber niemand aus der WKStA selbst.", "Ende 2019 lieferte die Arbeitsgruppe einen Endbericht ab, Ideen daraus werden nun regelmäßig von der ÖVP verbreitet: beispielsweise die Einrichtung von \"Kompetenzzentren\" zur Korruptionsbekämpfung statt einer schlagkräftigen WKStA.", "Zurück zu Ibiza: Das Verschweigen von E-Mails direkt am Tag nach Erscheinen des Videos ist nicht der einzige Verdachtsmoment gegen Pilnacek. Ihm wird auch vorgeworfen, dem Ausschuss falsch über den Informationsfluss vor einer Hausdurchsuchung berichtet zu haben.", "So gab er an, erst während der Durchführung der Maßnahme gegen Öbag-Chef Thomas Schmid davon erfahren zu haben. Ein interner Vermerk zeigt jedoch, dass Fuchs die Razzia per Telefon bereits vorab an Pilnacek gemeldet hatte.", "Die WKStA hatte wiederholt die Zuständigkeit von Fuchs und Pilnacek im Casinos-Verfahren kritisiert. Beiden warf sie Unvereinbarkeiten vor; immer wieder stieß sie bei der Auswertung von Chats auf den Namen des Sektionschefs.", "Thomas Schmid, damals Generalsekretär im Finanzministerium, gratulierte Pilnacek etwa zu einem Fernsehauftritt; die beiden pflegten ein freundschaftlich-kollegiales Verhältnis.", "Gut verstand sich Pilnacek auch mit Clemens-Wolfgang Niedrist, der einst im Kabinett Moser arbeitete und mittlerweile Gernot Blümels Kabinettschef ist.", "Als die SPÖ im Wahlkampf 2017 die steuerlichen Abgaben von ÖVP-Großspender Stefan Pierer thematisierte, richtete Niedrist dem Finanzministerium aus, Pilnacek werde \"ein Auge draufhaben\".", "Als Blümels Wohnung im Februar 2021 durchsucht wurde und dessen Frau mit Baby und Laptop spazieren gegangen war, holte Niedrist das Gerät ab und übergab es Ermittlern. Auch die Nähe von Wirtschaftsbossen suchte Pilnacek, der gerngesehener Gast beim Sauschädlessen der Raiffeisenbank war.", "Den Raiffeisen-Manager Walter Rothensteiner, der als damaliger Casinos-Aufsichtsratspräsident zum Beschuldigten wurde, empfing Pilnacek dann auch im Frühjahr 2020 in seinem Büro, um sich dessen Beschwerden über die WKStA anzuhören.", "Ein Kabinettsmitarbeiter sah Rothensteiner und Ex-Vizekanzler Josef Pröll, ebenfalls Beschuldigter, vor Pilnaceks Büro; Justizministerin Zadić verbot danach solche Treffen. Die Korruptionsstaatsanwaltschaft befürchtet wiederholt, dass Informationen über die Ermittlungen nach außen dringen.", "In zwei Fällen wird gegen unbekannte Täter ermittelt, die eine anstehende Hausdurchsuchung verraten haben könnten. Genau das wird in einem anderen Verfahren Pilnacek und Ex-Justizminister Wolfgang Brandstetter vorgeworfen: Nämlich in den Ermittlungen rund um den Milliardär Michael Tojner.", "Der war im Sommer 2019 bestens auf eine Hausdurchsuchung vorbereitet, angeblich weil Journalisten vorab zu dieser Maßnahme angefragt hatten. Die Justiz fand auf Tojners Handy allerdings Nachrichten seines Rechtsberaters Brandstetter, die auf eine Verwicklung Pilnaceks hindeuteten.", "Deshalb marschierte eine Staatsanwältin zum Verfassungsgerichtshof, um Brandstetter, der die Vorwürfe strikt abstreitet, um die Herausgabe seiner elektronischen Geräte zu bitten. Außerdem nahm sie Pilnacek sein Diensthandy ab.", "Tags darauf erfolgte seine vorläufige Suspendierung durch das Justizministerium.", "Seitdem zittern in Justiz und Politik einige davor, was sich tatsächlich auf diesem Handy verbergen könnte – Pilnacek ist für seine intensive, vor allem abendliche und nächtliche Kommunikation per Whatsapp und E-Mail bekannt.", "Seit seiner Suspendierung schweigt der einst gesprächige Sektionschef, der oft abends im Schwarzen Kameel anzutreffen war.", "Auch sein Anwalt Rüdiger Schender will zu den Vorwürfen keine Stellungnahme abgeben, er lässt einzig ausrichten, dass Pilnacek den in den Raum gestellten Vorwurf der Pflichtwidrigkeit zurückweist.", "Nicht wenige vermuten, dass auch Fuchs' überraschende Freimütigkeit im U-Ausschuss mit den Inhalten des Pilnacek-Handys zu tun haben könnte.", "Im Justizministerium werden die Ermittlungsergebnisse aus Innsbruck inzwischen weiter geprüft – der Vorgang dauert mittlerweile schon länger als die ursprünglichen Ermittlungen in der Sache. (Fabian Schmid, 12.3.2021)" ],
  "articleContentTranslated" : [ "والآن ، تم إحالة القضية الثالثة ضد رئيس القسم الذي كان يتمتع بالسلطة والموقوفة الآن كريستيان بيلناسيك إلى المدعي العام في إنسبروك - ومن المرجح أن تنشأ مشاكل جديدة لصديقه المقرب يوهان فوكس ، رئيس مكتب المدعي العام في فيينا (OStA) ، مثل كما بحث مشاهدة STANDARD و \"الملف الشخصي\".", "لأن Fuchs اعترف يوم الأربعاء أثناء استجوابه في U-Committee بأنه لا يستطيع استبعاد إمكانية إرسال أجزاء فردية من الملف إلى Pilnacek الذي لم يكن مسؤولاً عن ذلك من أجل مناقشة \"الجوانب القانونية\" معه.", "لم يستطع استبعاد إعادة توجيه أجزاء فردية من الملف في قضية بلوميل ، وهي وثيقة سرية. من وجهة نظر فوكس ، هذا مشمول بقانون الخدمة. وزارة العدل تناقض هذا بناء على طلب STANDARD.", "تقول متحدثة باسم الوزارة: \"يجب الاحتفاظ بالملفات التي يوجد فيها\" اهتمام خاص بالسرية \"باعتبارها\" معلومات سرية \". ولا يُمنح الوصول إلى هذه الملفات إلا للموظفين الذين يكون الوصول إليهم ضروريًا للغاية\".", "لكن الملفات الأخرى \"قد يتم إرسالها فقط للموظفين الذين يتعين عليهم التعامل مع الأمر المحدد بشكل رسمي\".", "وزارة العدل تنتظر الآن محضر استجواب لجنة U من Fuchs للتحقق من تصريحاته - من المفترض أن تصل هناك في الأيام القليلة المقبلة. قد يعني هذا أن نزاعًا لمدة عام على الواجهة بين السياسة والعدالة يمكن أن يأخذ منعطفًا جديدًا.", "كان بيلناسيك نفسه قد أطلق على الأمر \"التنمر\": ناقش مرارًا وتكرارًا ، خاصة النائب عن نيووس ستيفاني كريسبر ، أحداثًا غريبة في وزارة العدل ، شارك فيها بيلناك.", "الإجراءات المتوقفة ، والتعليمات ، والاجتماعات مع المتهم: قائمة الادعاءات ضد المحامي المتمرس كانت طويلة.", "سرعان ما انضم حزب FPÖ والاشتراكيين الديمقراطيين إلى الجوقة ؛ قلق من التقارير الواردة من مكتب المدعي العام للاقتصاد والفساد (WKStA) ، الذي يتهم رئيس القسم بانتظام بالتحيز.", "عندما أدت ألما زاديش ، وزيرة العدل ، اليمين الدستورية ، التي أدخلها الناقد بيتر بيلز إلى السياسة ، بدت نهاية حياته المهنية مختومة. لكن القاضي المدرب ، الذي كان يشرف على الشؤون الجنائية منذ عام 2010 ، توصل أيضًا إلى اتفاق مع زاديتش في الوقت الحالي.", "ومع ذلك ، وتحت ضغط من نوابه والمعارضة والشكاوى الداخلية ، تمكن زاديتش من الإطاحة ببلاسيك جزئيًا في صيف عام 2020:", "لقد فصل قسمه ، عندها يجب أن يكون مسؤولا فقط عن التشريع ، ولكن ليس بعد الآن عن الإشراف على التحقيقات. : بالنسبة لـ ÖVP ، كان ذلك إعلانًا عن الفتنة: عزل كبار المسؤولين لمجرد اعتبارهم منتسبين إلى ÖVP؟", "\"هربرت كيكل الجديد\" كان Zadi ، قيل في الخلفية ، في إشارة إلى قضية BVT تحت الأزرق الفيروزي. رأى ÖVP في Pilnacek حليفًا مشتركًا في القتال ضد WKStA.", "في حزب الشعب ، كان من المأمول أن يضمن رئيس القسم عدم إغراء محققي الفساد ، كما قال رجل تركي رفيع المستوى. في الواقع ، خاض كل من WKStA و Pilnacek مناوشات مريرة عبر فيها الجانبان الخطوط الحمراء.", "على سبيل المثال ، سجل موظفو WKStA سرًا اجتماع خدمة مع Pilnacek ، حيث كان هناك في 1 أبريل 2019 جدال وحشي حول قضية Eurofighter.", "بعد سنوات من التحقيقات التي أجراها مكتب المدعي العام في فيينا ، تولى WKStA الإجراء في ربيع 2019 وأراد إعادة هيكلته على نطاق واسع. كان بيلناك ضدها. وقال \"هذا كل شيء\" ، في إشارة إلى بعض خيوط الإجراءات.", "أو: \"سأغمض عينيك وسنوقف الأمور\". في كثير من الأحيان بالقرب من Pilnacek: رئيس OStA Fuchs ، الذي يعتبر صديقه المقرب. كان فوكس حاضرا أيضا في إحاطة يوروفايتر.", "مثل بيلناك ، تم الإبلاغ عنه من قبل WKStA ؛ ثم يتبع موانع. عملية غير مسبوقة في الجمهورية الثانية ، ولكن دون أي تبعات قانونية. بدلاً من التحقيقات ، هناك وساطة يحددها وزير العدل آنذاك جوزيف موسر (ÖVP).", "لم يكن ذلك مثمرًا: فكر بيلناك وفوكس معًا في وقت متأخر من الليل في رسائل البريد الإلكتروني كيف يمكن أن يضروا WKStA من الناحية الطبية. صندوق التوسع في المدينة له تاريخ طويل ومربك على الأقل مثل عملية يوروفايتر.", "أرادت وزارة الداخلية حل هذا الصندوق في العقد الأول من القرن الحادي والعشرين. لهذا الغرض ، تم بيع العقارات (على سبيل المثال: في Heumarkt) ، ثم تم التبرع بعائداتها.", "بدأ WKStA في التحقيق مع العديد من كبار المسؤولين المقربين من ÖVP (وواحد أحمر إلى حد ما) وقدم تقرير المشروع في وقت مبكر من عام 2015.", "قام ببضع لفات ولم يعد إلا بعد 22 شهرًا: ثم قيل إنه يجب الاستماع إلى المتهم مرة أخرى ؛ قطع الكثير من الشحن.", "في الدوائر القضائية الحاسمة ، يُتخذ هذا القرار مسؤولية مشتركة عن التبرئة بعد المحاكمة. من ناحية أخرى ، فوجئ القاضي المسؤول باستجواب الشهود فقط في المحكمة.", "نشط للغاية في الخلفية: رئيس القسم بيلناسيك الذي ربط الصحفيين بمحامي زملائه المتهمين في وزارة الداخلية.", "يقوم المدعي العام في إنسبروك حاليًا بالتحقيق في الحوادث المتعلقة بصندوق توسيع المدينة ؛ هذه هي الأولى من بين ثلاث دعاوى مرفوعة ضد بيلناسيك ، كما أن فوكس مدرج في قائمة المشتبه بهم.", "تقرير المشروع عن هذا مع وزارة العدل ، ينطبق افتراض البراءة. القضية الثانية ضد بيلناك وفوكس تتعلق بالكاوزا الأولية للسياسة الداخلية ، وبالتحديد فيديو إيبيزا.", "فور نشر أجزاء منه في 17 مايو 2019 ، بدأ كبار المسؤولين في وزارة العدل في التواصل مع بعضهم البعض.", "أرسل بيلناسيك رسالة إلى OStA Vienna مفادها أن الوزير موزر آنذاك لم يرغب في منح WKStA \"دورًا نشطًا\" - يُزعم أن هذا يتعلق فقط بالعمل الإعلامي. ومع ذلك ، لم يتم تقديم رسائل البريد الإلكتروني هذه إلى لجنة U.", "هناك أنكر كل من بيلناك وفوكس وجود تعليمات مكتوبة. هذا هو السبب في أن مكتب المدعي العام في إنسبروك يحقق الآن في تصريحات كاذبة ، وهناك أيضًا تقرير مشروع عن هذا في وزارة العدل.", "جادل فوكس أمام لجنة U- لم تكن رسائل البريد الإلكتروني ذات صلة بتقدم الإجراءات ، وبالتالي لم يتم التعامل معها.", "تم إرسالها إلى WKStA من قبل موظف سابق في مجلس الوزراء كان مندهشًا من أن أعضاء اللجنة لم يسألوا عن رسائل البريد الإلكتروني ، وتم الكشف عن الأمر من خلال شبكة أبحاث مكونة من STANDARD و \"Profil\" و ORF.", "سجل المبلغ عن المخالفات يوم الأربعاء الماضي في لجنة U أن موزر قال في الأسبوع التالي لإيبيزا أن WKStA سيتم \"تحطيمه\" - يصفها موسر بأنها \"كاملة المطلقة\".", "أشار وزير العدل السابق إلى مجموعة العمل التي تم تشكيلها بعد قضية BVT وانتقاد عمل WKStA في ذلك الوقت. يجب \"تقييم\" كيفية معالجة \"أوجه القصور\" في WKStA.", "كان روديجر شندر ، محامي بيلناسيك ، جزءًا من مجموعة العمل المفوضة من قبل نقابة المحامين النمساوية. حاضر أيضًا: شريك مشتبه به سابق في قضية BVT ؛ ولكن لا أحد من WKStA نفسها.", "في نهاية عام 2019 ، قدمت مجموعة العمل تقريرًا نهائيًا ، ويتم الآن نشر الأفكار منه بانتظام من قبل ÖVP: على سبيل المثال ، إنشاء \"مراكز كفاءة\" لمحاربة الفساد بدلاً من WKStA قوية.", "العودة إلى إيبيزا: إخفاء رسائل البريد الإلكتروني في اليوم التالي لظهور الفيديو ليس الشبهة الوحيدة ضد بيلناك. كما أنه متهم بإبلاغ اللجنة بشكل غير صحيح عن تدفق المعلومات قبل تفتيش المنزل.", "وذكر أنه اكتشف الأمر فقط أثناء تنفيذ الإجراء ضد رئيس أوباغ توماس شميد. ومع ذلك ، تظهر ملاحظة داخلية أن Fuchs أبلغت بالفعل عن الغارة إلى Pilnacek مقدمًا عبر الهاتف.", "انتقد WKStA مرارًا وتكرارًا مسؤولية Fuchs و Pilnacek في إجراءات الكازينو. اتهمت كلا من عدم التوافق. صادفت اسم رئيس القسم مرارًا وتكرارًا عند تقييم الدردشات.", "هنأ توماس شميد ، الأمين العام لوزارة المالية آنذاك ، بيلناسيك على ظهورها التلفزيوني ؛ أقام الاثنان علاقة ودية وجماعية.", "كان بيلناسيك أيضًا على ما يرام مع كليمنس وولفجانج نيديريست ، الذي عمل ذات مرة في خزانة موسر وهو الآن رئيس مجلس الوزراء غيرنوت بلوميل.", "عندما تناول SPÖ الرسوم الضريبية للمتبرعين الرئيسيين لـ OVP ستيفان بيرير في الحملة الانتخابية لعام 2017 ، أخبر وزارة المالية أن بيلناسيك \"سيراقبها\".", "عندما تم تفتيش شقة بلوميل في فبراير 2021 وذهبت زوجته في نزهة مع طفلها وحاسوبها المحمول ، التقط نيدريست الجهاز وسلمه للمحققين. سعى بيلناسيك ، الذي كان ضيفًا مرحبًا به في مشروب الخنازير في بنك رايفايزن ، إلى أن يكون قريبًا من رؤساء الأعمال.", "في ربيع عام 2020 ، استقبل بيلناسيك مدير شركة Raiffeisen والتر روثنشتاينر ، الذي أصبح المتهم كرئيس مجلس الإشراف على الكازينو في ذلك الوقت ، في مكتبه للاستماع إلى شكاواه بشأن WKStA.", "شاهد موظف في مجلس الوزراء روثنشتاينر ونائب المستشار السابق جوزيف برول ، وهو أيضًا مشتبه به ، أمام مكتب بيلناسيك ؛ ثم قام وزير العدل زاديتش بحظر مثل هذه الاجتماعات. يخشى مكتب المدعي العام للفساد مرارًا وتكرارًا أن تتسرب المعلومات المتعلقة بالتحقيق.", "في حالتين ، يتم التحقيق مع مجهولين قد يكونون قد كشفوا عن عملية تفتيش منزل وشيكة. هذا هو بالضبط ما اتهم به بيلناسيك ووزير العدل السابق فولفجانج براندستيتر في قضية أخرى: بالتحديد في التحقيق مع الملياردير مايكل توجنر.", "كان مستعدًا جيدًا لتفتيش منزل في صيف 2019 ، بزعم أن الصحفيين سألوا عن هذا الإجراء مسبقًا. ومع ذلك ، وجد القضاء رسائل من مستشاره القانوني Brandstetter على هاتف Tojner الخلوي ، والتي أشارت إلى تورط بيلناك.", "لذلك ، توجه المدعي العام إلى المحكمة الدستورية ليطلب من براندستيتر ، الذي ينفي بشدة الادعاءات ، تسليم أجهزته الإلكترونية. كما التقطت هاتف بيلناك الخلوي.", "في اليوم التالي تم إيقافه مؤقتًا من قبل وزارة العدل.", "منذ ذلك الحين ، كان بعض الأشخاص في القضاء والسياسة يرتجفون بشأن ما يمكن أن يكون مخفيًا بالفعل على هذا الهاتف المحمول - يشتهر بيلناسيك بتواصله المكثف عبر WhatsApp والبريد الإلكتروني ، خاصة في المساء والليل.", "منذ تعليقه ، ظل رئيس القسم الذي كان يتحدث عن نفسه في السابق ، والذي غالبًا ما كان موجودًا في Black Kameel في المساء ، صامتًا.", "لا يريد محاميه روديجر شندر التعليق على المزاعم أيضًا ، لكنه يكشف فقط عن رفض بيلناسيك لادعاء الإخلال بالواجب.", "يشك عدد قليل جدًا في أن صراحة Fuchs المفاجئة في U-Committee يمكن أن يكون لها علاقة بمحتويات هاتف Pilnacek الخلوي.", "في وزارة العدل ، تخضع نتائج التحقيق من إنسبروك لمزيد من التدقيق - تستغرق العملية الآن وقتًا أطول من التحقيق الأصلي في هذه المسألة. (فابيان شميد ، 12 مارس 2021)" ]
}