{
  "id" : "0K0yB6wn",
  "url" : "https://kurier.at/wissen/gesundheit/sport-mit-der-ffp2-maske-ist-kein-risiko-fuer-gesunde-menschen/401211205",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:36:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sport mit der FFP2-Maske ist kein Risiko für gesunde Menschen",
  "articleTitleTranslated" : "لا تشكل الرياضة باستخدام قناع FFP2 خطرًا على الأشخاص الأصحاء",
  "articleContent" : [ "Sport mit einem Mund-Nasen-Schutz ist anstrengender als ohne. Das zeigt eine im \"European Respiratory Journal\" vorgestellte Studie. Probanden mit chirurgischer oder FFP2-Maske brachten rund zehn Prozent weniger Leistung.", "\"Diese Reduktion ist gering - entscheidend ist, dass sie nicht auf ein Risiko für gesunde Menschen hindeutet, die mit Maske trainieren, auch wenn sie an ihre äußersten Kapazitäten kommen\", erklärte Studien-Mitautor Massimo Mapelli von der Universität Mailand.", "Allerdings ist die Studie klein: Lediglich zwölf Frauen und Männer wurden einbezogen, alle keine professionellen Sportler, im Durchschnitt 40 Jahre alt und gesund.", "Während die Probanden jeweils mit und ohne Maske auf einem Fahrradergometer trainierten, maßen die Forscher Herzaktivität, Blutdruck, Atmung und Sauerstoffgehalt im Blut.", "Ihre Erkenntnisse deuten darauf hin, dass medizinische Masken von gesunden Menschen selbst bei intensiver Bewegung ohne Probleme getragen werden können.", "\"Während wir darauf warten, dass mehr Menschen gegen das Coronavirus geimpft werden, könnten diese Erkenntnisse dazu beitragen, dass es sicherer wird, Fitnessstudios zu öffnen\", so der Kardiologe Mapelli.", "Ob die sportliche Betätigung mit Maske bei Menschen etwa mit Herz- oder Lungenkrankheiten ebenso sicher sei, müsse allerdings noch eingehend untersucht werden.", "Bereits im Juli 2020 hatten Forscher der Uni Leipzig die Leistungsfähigkeit beim Tragen von Masken bei zwölf gesunden Männern im Alter von etwa 38 Jahren untersucht.", "Demnach reduzierten sowohl chirurgischer Mundschutz als auch FFP2-Maske Trainingsparameter wie die maximale Leistung und die maximale Sauerstoffaufnahme. Auch hier wurde auf die Einschränkung verwiesen, dass nur vergleichsweise junge und gesunde Teilnehmer einbezogen wurden." ],
  "articleContentTranslated" : [ "التمرين مع حماية الفم والأنف أكثر شدة من بدونه. هذا ما أظهرته دراسة قدمت في \"المجلة الأوروبية للجهاز التنفسي\". الأشخاص الذين لديهم أقنعة جراحية أو أقنعة FFP2 تم إجراؤها أقل بحوالي 10 بالمائة.", "وقال الباحث المشارك في الدراسة ماسيمو مابيلي من جامعة ميلانو ماسيمو مابيلي: \"هذا التخفيض ضئيل - من الضروري ألا يشير إلى خطر على الأشخاص الأصحاء الذين يمارسون الرياضة باستخدام الأقنعة ، حتى لو بلغوا أقصى طاقتهم\".", "ومع ذلك ، فإن الدراسة صغيرة: لم يتم تضمين سوى 12 امرأة ورجل ، ولم يكن أي منهم من الرياضيين المحترفين ، يبلغ متوسط أعمارهم 40 عامًا ويتمتعون بصحة جيدة.", "بينما كان الأشخاص الذين خضعوا للاختبار يمارسون التمارين على دراجة هوائية مع وبدون قناع ، قام الباحثون بقياس نشاط القلب وضغط الدم والتنفس ومستويات الأكسجين في الدم.", "تشير النتائج التي توصلوا إليها إلى أن الأشخاص الأصحاء يمكنهم ارتداء الأقنعة الطبية دون أي مشاكل ، حتى مع ممارسة التمارين الرياضية المكثفة.", "قال طبيب القلب مابيلي: \"بينما ننتظر المزيد من الناس ليتم تطعيمهم ضد فيروس كورونا ، يمكن أن تساعد هذه النتائج في جعل فتح صالات رياضية أكثر أمانًا\".", "ومع ذلك ، لا يزال يتعين التحقيق بالتفصيل فيما إذا كان من الآمن ممارسة التمارين باستخدام قناع للأشخاص المصابين بأمراض القلب أو الرئة.", "في يوليو 2020 ، فحص باحثون في جامعة لايبزيغ أداء اثني عشر رجلاً سليمًا حول سن 38 عند ارتداء الأقنعة.", "وفقًا لذلك ، قلل كل من واقيات الفم الجراحية وأقنعة FFP2 من معايير التدريب مثل الأداء الأقصى والحد الأقصى لامتصاص الأكسجين. هنا ، أيضًا ، تمت الإشارة إلى القيد الذي تم تضمينه فقط نسبيًا من الشباب والمشاركين الأصحاء." ]
}