{
  "id" : "0KGhzCvt",
  "url" : "https://kurier.at/politik/inland/grasser-urteil-freisprueche-sind-rechtskraeftig/401124207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4683720/20201007-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grasser-Urteil: Freisprüche sind rechtskräftig",
  "articleTitleTranslated" : "حكم جراس: أحكام البراءة نهائية",
  "articleContent" : [ "Privatbeteiligter bei Meischberger-Villa meldete Rechtsmittel gegen Freispruch an. Richterchefin findet Kritik an Urteil und Richterin unseriös. Die sechs Freisprüche, die am Freitag im Korruptionsprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere verkündet worden sind, sind rechtskräftig.", "Weder die Wirtschafts- und Korruptionsstaatsanwaltschaft noch die Privatbeteiligten haben Rechtsmittel gegen das nicht rechtskräftige erstinstanzliche Urteil angemeldet. Das hat die Sprecherin des Wiener Straflandesgerichts am Mittwoch der APA bestätigt.", "Durch die von den Verurteilten angemeldeten Rechtsmittel kann das Urteil nur \"verbessert\", also gemildert oder ganz gekippt werden. Es kann sich für sie nun nichts mehr verschlechtern.", "Freigesprochen wurden am Freitag fünf Angeklagte in der Linzer Causa wegen Korruptionsverdachts beim Bürohaus Terminal Tower.", "Es ging um eine Zahlung von 200.000 Euro an Peter Hochegger und Walter Meischberger, die laut nicht rechtskräftigem Urteil Korruption für Grasser war, als Gegenleistung für den Mietvertrag mit den Finanzbehörden.", "In der Causa wurden nur die Hauptangeklagten, darunter Grasser, verurteilt. © Bild: APA - Austria Presse Agentur Weiters wurde der ehemalige Immofinanz-Vorstand Christian Thornton freigesprochen.", "Er hatte die Bundeswohnungs-Millionenprovision von der Immofinanz an Peter Hochegger überwiesen - allerdings im Auftrag und ohne das Hintergrundgeschäft zu kennen, wie auch bei der Urteilsverkündung am Freitag ausgeführt wurde.", "Gegen den Freispruch Meischbergers in der Causa Betrugsverdacht bei seiner ehemaligen Villa in Wien-Döbling hat ein Privatbeteiligter Rechtsmittel angemeldet, so die Sprecherin des Wiener Straflandesgerichts.", "Da dieser aber keinen Beweisantrag gestellt habe, sei er wohl nicht rechtsmittellegitimiert. CA Immo und Immofinanz: Kein Rechtsmittel gegen Urteil angemeldet Die anderen Privatbeteiligten, die CA Immo und die Immofinanz, haben laut Gericht keine Rechtsmittel gegen das Urteil angemeldet.", "Die CA Immo, die bei der Privatisierung der Bundeswohnungen im Vergabeverfahren knapp der Immofinanz/RLB OÖ unterlag, hat allerdings bereits eine Klage auf 1,9 Mrd.", "Euro gegen den Bund und gegen das Bundesland Kärnten beim Landesgericht für Zivilrechtssachen in Wien eingebracht, wie ihr Anwalt Johannes Lehner gegenüber der APA erklärt.", "Sie sieht sich durch die - laut erstinstanzlichem nicht rechtskräftigem Urteil - mittels Korruption im Hintergrund getätigte Vergabe geschädigt. Sie klagte schon während des laufenden Prozesses und sieht sich nun durch das nicht rechtskräftige Urteil bestätigt.", "Im Strafprozess wurde die CA Immo mit ihren Ansprüchen auf den Zivilrechtsweg verwiesen. Der Präsident der Generalprokuratur des Bundes, Wolfgang Peschorn, sieht keinen Anspruch der unterlegenen CA Immo.", "Die Amtshaftung greife nur im Bereich der Hoheitsverwaltung bzw. bei behördlicher Tätigkeit. Der Verkauf der Bundeswohnungen sei aber keine behördliche Tätigkeit gewesen, sagte er im Ö1-Morgenjournal des ORF-Radio.", "Die Republik sei das erste Opfer der Causa, wenn es zu einem rechtskräftigen Schuldspruch komme. Es gilt die Unschuldsvermutung für die Angeklagten.", "Die scharfe Urteilskritik von den Hauptangeklagten Grasser und Meischberger weist die Präsidentin der Richtervereinigung, Sabine Matejka, im Gespräch mit der \"Wiener Zeitung\" zurück. \"Damit stellt man das ganze System in Frage.", "Das ist nicht in Ordnung\". Beide Ex-Politiker hatten die vorsitzende Richterin Marion Hohenecker scharf angegriffen und sprachen von einem politischen Urteil. Im Urteil wurde dem Bund außerdem - nicht rechtskräftig - die Buwog-Millionenprovision zugesprochen.", "Inklusive Zinsen beläuft sich der Betrag mittlerweile auf 15 Millionen Euro - ein Betrag, den die Empfänger der Provision dem Bund zahlen müssen, sollte das Urteil rechtskräftig werden." ],
  "articleContentTranslated" : [ "قدم حزب خاص في Meischberger-Villa استئنافًا ضد الحكم بالبراءة. يرى رئيس القضاة أن انتقاد الحكم والقاضي مشكوك فيه. أحكام البراءة الستة التي أُعلن عنها يوم الجمعة في قضية فساد ضد وزير المالية السابق كارل هاينز غراسر وآخرين نهائية.", "لم يقم المدعي العام للأعمال والفساد ولا الأطراف الخاصة بتقديم استئناف ضد الحكم غير النهائي الصادر عن المحكمة الابتدائية. وأكدت المتحدثة باسم محكمة فيينا الجنائية ذلك لوكالة ابا يوم الاربعاء.", "من خلال الاستئنافات التي يقدمها المحكوم عليه ، لا يمكن إلا \"تحسين\" الحكم ، أي تخفيفه أو نقضه بالكامل. لا شيء يمكن أن يسوء بالنسبة لهم الآن.", "تمت تبرئة خمسة متهمين يوم الجمعة في قضية لينز للاشتباه في فساد في مبنى مكاتب برج المحطة.", "كان الأمر يتعلق بدفع مبلغ 200 ألف يورو لبيتر هوشيجر ووالتر ميشبرغر ، والذي ، وفقًا لحكم غير نهائي ، كان فسادًا لشركة Grasser ، مقابل عقد إيجار مع سلطات الضرائب.", "في القضية ، تمت إدانة المتهمين الرئيسيين فقط ، بمن فيهم جراسير. © الصورة: APA - وكالة الصحافة النمساوية علاوة على ذلك ، تمت تبرئة عضو مجلس إدارة شركة Immofinanz السابق كريستيان ثورنتون.", "لقد قام بتحويل لجنة الإسكان الفيدرالية من Immofinanz إلى Peter Hochegger - ولكن نيابة عن الشركة وبدون معرفة الخلفية ، كما ذكر أيضًا عندما تم الإعلان عن الحكم يوم الجمعة.", "قدم طرف خاص استئنافًا ضد تبرئة ميشبرغر في قضية الاحتيال المشتبه بها في فيلته السابقة في فيينا-دوبلينج ، وفقًا للمتحدثة باسم المحكمة الجنائية الإقليمية في فيينا.", "ومع ذلك ، نظرًا لأنه لم يقدم طلبًا للحصول على أدلة ، فمن المحتمل أنه لم يتم منحه الشرعية للاستئناف. CA Immo و Immofinanz: لم يتم تقديم استئناف ضد الحكم وفقًا للمحكمة ، لم تقدم الأطراف الخاصة الأخرى ، CA Immo و Immofinanz ، استئنافًا ضد الحكم.", "CA Immo ، التي كانت خاضعة بالكاد لشركة Immofinanz / RLB Upper Austria في إجراءات الشراء لخصخصة الشقق الفيدرالية ، رفعت بالفعل دعوى قضائية مقابل 1.9 مليار.", "تم رفع يورو ضد الحكومة الفيدرالية وضد ولاية كارينثيا الفيدرالية في المحكمة الإقليمية لقضايا القانون المدني في فيينا ، كما قال محاميها يوهانس لينر لوكالة ابا.", "وهي ترى نفسها قد تضررت من قرار التحكيم الذي صدر في الخلفية عن طريق الفساد ، وفقًا للدرجة الأولى ، وهو أمر غير ملزم قانونًا. اشتكت خلال العملية الجارية وترى الآن نفسها مؤكدًا بالحكم غير النهائي.", "في الإجراءات الجنائية ، تمت إحالة CA Immo إلى القانون المدني مع مطالباتها. لا يرى رئيس النيابة العامة للاتحاد ، وولفجانج بيشورن ، أي مطالبة بخسارة CA Immo.", "المسؤولية الرسمية تنطبق فقط في مجال الإدارة السيادية أو النشاط الرسمي. وقال في الجريدة الصباحية Ö1 لراديو ORF إن بيع الشقق الفيدرالية لم يكن نشاطا رسميا.", "الجمهورية هي الضحية الأولى للقضية إذا وصل الأمر إلى حكم نهائي بالإدانة. قرينة البراءة تنطبق على المتهم.", "في مقابلة مع \"وينر تسايتونج\" ، رفضت سابين ماتيجكا ، رئيسة نقابة القضاة ، الانتقادات القاسية للحكم من قبل المتهمين الرئيسيين غراسير وميشبرغر. \"هذا يضع النظام برمته موضع تساؤل.", "هذا ليس بخير \". هاجم السياسيان السابقان القاضية الرئيسة ماريون هوهنكر بحدة وتحدثا عن حكم سياسي.", "بما في ذلك الفائدة ، يبلغ المبلغ الآن 15 مليون يورو - وهو المبلغ الذي سيتعين على متلقي العمولة دفعه للحكومة الفيدرالية إذا أصبح الحكم نهائيًا." ]
}