{
  "id" : "0ko8TG6Y",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisetestpflicht-fuer-bezirk-kufstein-kommt/401334579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:22:16Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4935634/46-175672234.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausreisetestpflicht für Bezirk Kufstein kommt",
  "articleTitleTranslated" : "اختبار خروج لمنطقة كوفشتاين قادم",
  "articleContent" : [ "Ab Mittwoch wird für den Bezirk Kufstein eine Ausreisetestpflicht eingeführt. Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz), teilte das Land mit.", "Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante. Die Testpflicht soll bis 14.  April gelten. Der Start Mittwoch wurde deshalb gewählt, um bis dahin noch vermehrt Testkapazitäten im Bezirk ausbauen zu können, hieß es in einer Aussendung.", "Zum bisherigen Testangebot werden weitere Testkapazitäten etwa mit PCR-Gurgeltests im Bezirk Kufstein eingerichtet.  Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten." ],
  "articleContentTranslated" : [ "اعتبارًا من يوم الأربعاء ، سيتم تقديم اختبار خروج لمنطقة كوفشتاين. أعلنت البلاد أن السبب في ذلك هو زيادة حدوث طفرة الفيروس البريطاني مع مزيد من ميزات الطفرة (إضافة E484K).", "يوجد حاليًا 216 حالة إيجابية نشطة لهذا البديل في تيرول. يجب أن يسري الاختبار الإجباري حتى 14 أبريل. لذلك تم اختيار بداية يوم الأربعاء من أجل التمكن من توسيع قدرات الاختبار في المنطقة حتى ذلك الحين ، كما قالت في بث.", "بالإضافة إلى النطاق الحالي للاختبارات ، سيتم إنشاء قدرات اختبار إضافية في منطقة كوفشتاين ، على سبيل المثال مع اختبارات الغرغرة PCR. ثلاثة أرباع الحالات النشطة لهذا البديل حدثت في مقاطعتي كوفشتاين (54) وشواز (103).", "في شواز ، يسري اختبار الخروج الإجباري حتى الأول من أبريل. في Kufstein ، يتم تحديد متطلبات قناع FFP2 أيضًا في الأماكن العامة المختارة. وفقًا لوزارة الصحة ، فإن هذا النوع من الفيروس لم يحدث إلا بشكل متقطع في أجزاء أخرى من النمسا." ]
}