{
  "id" : "0l0gr4IT",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-in-oesterreich-die-ampel-bleibt-rot-trump-impfstoff-wird-naechste-woche-ausgeliefert/401111295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:16Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "4.954 Neuinfektionen in Ö; Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "4954 إصابة جديدة في النمسا ؛ Köstinger: \"الفيروس لا ينتشر على منحدرات التزلج\"",
  "articleContent" : [ "In Vorarlberg ist heute die Zahl der aktiv Corona-Infizierten stabil geblieben. 273 Neuinfektionen standen 263 Genesungen gegenüber, die Zahl der aktiv Infizierten erhöhte sich marginal um vier Fälle auf 3.227 Personen.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Covid-19-Todesopfer auf 111.  Nur wenig Veränderung gab es auch bei der Zahl der Hospitalisierten sowie der erkrankten Spitalsmitarbeiter.", "Von den landesweit 79 Intensivbetten waren 34 - um eins weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Freitag noch 25 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern 160 Corona-Erkrankte (minus zehn) betreut. 84 Krankenhaus-Mitarbeiter (plus zwei) waren mit dem Coronavirus infiziert, 43 (minus eins) weitere Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne.", "Mit Stand Donnerstagabend gab es 15 Vorarlberger Kommunen mit genau oder über 50 aktiv Infizierten. In neun Gemeinden lag die Zahl der Fälle (weit) über 100, Spitzenreiter war weiter die Stadt Dornbirn (388) vor Feldkirch (270), Bregenz (267) und Lustenau (188).", "Mehr als zwei Drittel - 66,9 Prozent - aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese 15 Gemeinden. Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "في فورارلبرغ ، ظل عدد الأشخاص المصابين بكورونا مستقرًا اليوم. 273 إصابة جديدة تتناقض مع 263 حالة تعافي ، وزاد عدد المصابين بشكل هامشي بمقدار أربع حالات إلى 3227 شخصًا.", "توفي ستة أشخاص آخرين بسبب الفيروس التاجي أو بسببه ، وبالتالي ارتفع عدد الوفيات Covid-19 إلى 111. كما كان هناك تغيير طفيف في عدد موظفي المستشفى والمرضى.", "من بين 79 سريرًا للعناية المركزة على مستوى البلاد ، كان 34 سريرًا - أقل من الأخير - يشغلها مرضى كورونا. حاليًا ، لا يزال 25 سريرًا للعناية المركزة متاحًا لجميع مجموعات المرضى يوم الجمعة.", "تم تقديم الرعاية لما مجموعه 160 مريضاً بكورونا (ناقص عشرة) في المستشفيات. أصيب 84 موظفًا بالمستشفى (بالإضافة إلى اثنين) بفيروس كورونا ، وكان 43 (ناقص واحد) موظفًا آخر في الحجر الصحي كأشخاص اتصال.", "اعتبارًا من مساء الخميس ، كانت هناك 15 بلدية في فورارلبرغ مصابة بالضبط أو أكثر من 50 إصابة نشطة. في تسع بلديات ، كان عدد الحالات (حتى الآن) أكثر من 100 ، مع مدينة دورنبيرن (388) أمام فيلدكيرش (270) ، بريغينز (267) ولوستناو (188).", "تم توزيع أكثر من ثلثي - 66.9 بالمائة - من جميع الإصابات بفيروس كورونا النشطة في فورارلبرغ بين هذه المجتمعات الخمسة عشر. كانت ست من أصل 96 بلديات فورارلبرغ خالية من فيروس كورونا." ]
}