{
  "id" : "0LahWHBC",
  "url" : "https://kurier.at/chronik/oesterreich/coronafaelle-in-oesterreich-das-sind-die-aktuell-am-staerksten-betroffenen-bezirke/401096217",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:10:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronafälle in Österreich: Das sind die aktuell am stärksten betroffenen Bezirke",
  "articleTitleTranslated" : "حالات كورونا في النمسا: هذه حاليا أكثر المناطق تضررا",
  "articleContent" : [ "Aufgeschlüsselt nach Neuinfektionen pro Kopf sind vor allem Bezirke im Westen Österreichs am heftigsten betroffen. 9.262 Fälle in 24 Stunden Fälle, 44 neue Todesfälle - und insgesamt 72.158 aktive Fälle.", "Das sind die besorgniserregenden Zahlen mit denen Österreich aktuell konfrontiert ist.  Für die Corona-Ampel bedeutet das: ganz Österreich leuchtet rot, tiefrot. ", "Dabei gibt es regional nach wie vor große Unterschiede - wenn auch auf hohem Niveau.  So liegen sechs Bezirke in den Top 10 in Oberösterreich - keine Überraschung nach dem gestrigen Rekordwert von 2.554 neue Fällen in dem Bundesland, wo ab heute auch strengere Regeln gelten: In Einkaufszentren ist nunmehr \"verweilen und konsumieren\" verboten - mehr dazu hier.", "In folgender Grafik sehen Sie jene Bezirke Österreichs, die aktuell am heftigsten von der Corona-Pandemie betroffen sind.   Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.  Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen. ", "Neuinfektionen: Stand in den Bundesländern - Stand 12.11.  Oberösterreich: 2.554 Wien: 2.151 Steiermark: 1.116 Tirol: 879 Salzburg: 798 Niederösterreich: 634 Vorarlberg: 537 Burgenland: 194 Kärnten: 399 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "وبسبب عدد الإصابات الجديدة للفرد ، فإن المناطق الواقعة في غرب النمسا على وجه الخصوص هي الأكثر تضرراً. 9262 حالة في 24 ساعة و 44 حالة وفاة جديدة - وما مجموعه 72158 حالة نشطة.", "هذه هي الأرقام المقلقة التي تواجهها النمسا حاليًا. بالنسبة لإشارة مرور Corona ، هذا يعني: تضيء النمسا بأكملها باللون الأحمر والأحمر الداكن.", "لا تزال هناك اختلافات إقليمية كبيرة - وإن كانت على مستوى عال. توجد ست مقاطعات في المراكز العشرة الأولى في النمسا العليا - ليس من المستغرب بعد الرقم القياسي المسجل بالأمس والذي بلغ 2554 حالة جديدة في الولاية حيث يتم تطبيق قواعد أكثر صرامة من اليوم: \"التباطؤ والاستهلاك\" محظور الآن في مراكز التسوق - المزيد حول هذا هنا.", "في الرسم التالي ، يمكنك رؤية مناطق النمسا الأكثر تضررًا حاليًا من وباء الاكليل. من أجل ضمان المقارنة داخل المناطق ، تم حساب الحالات الجديدة اليومية لـ 100،000 نسمة - لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية في المناطق التي يقل عدد سكانها عن 100،000 نسمة.", "استخدم وظيفة البحث لعرض منطقتك فقط. بسبب الصعوبات الفنية في نظام الإبلاغ الإلكتروني AGES ، كانت هناك إضافات عديدة في الأيام القليلة الماضية.", "القيمة الحالية على مدار 24 ساعة - 9262 حالة تمثل أعلى مستوى حتى الآن - تتضمن أيضًا العديد من \"الحالات القديمة\". لم يتم الكشف عن عدد الحالات المبلغ عنها حديثًا بسبب التسجيل المتأخر.", "الإصابات الجديدة بمرور الوقت يوضح الرسم البياني التالي معدل الإصابة لمدة 7 أيام لجميع مقاطعات النمسا. انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس.", "الإصابات الجديدة: الوضع في الولايات الفيدرالية - الحالة 12.11.2. النمسا العليا: 2،554 فيينا: 2،151 ستيريا: 1116 تيرول: 879 سالزبورغ: 798 النمسا السفلى: 634 فورارلبرغ: 537 بورغنلاند: 194 كارينثيا: 399 حالة دخول في المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 3719 شخصًا في العلاج بالمستشفيات بسبب فيروس كورونا منهم 536 في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}