{
  "id" : "0LCxXWCv",
  "url" : "https://kurier.at/kultur/medien/trainspotting-regisseur-macht-geschichte-der-sex-pistols-zur-serie/401153931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:18:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868211/46-149631759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Trainspotting\"-Regisseur macht Geschichte der Sex Pistols zur Serie",
  "articleTitleTranslated" : "مخرج \"Trainspotting\" يحول تاريخ المسدسات الجنسية إلى سلسلة",
  "articleContent" : [ "Die Geschichte der Punkband Sex Pistols wird als Serie verfilmt. Der preisgekrönte britische Regisseur Danny Boyle („Trainspotting“) nimmt sich der Karriere in einer sechsteiligen Serie an, wie der US-Sender FX mitteilte.", "Die Serie mit dem Arbeitstitel „Pistol“ basiert laut Bericht des „Spiegels“ auf den Memoiren des Gitarristen Steve Jones. Die Dreharbeiten sollen im März beginnen. Der Brite Anson Boon („1917“) spielt demnach die Rolle des Sängers Johnny Rotten.", "Wann und wo die Serie hierzulande zu sehen sein wird, war zunächst nicht bekannt. Boyle erhielt 2009 einen Oscar für seine Regie des vielfach ausgezeichneten Films „Slumdog Millionär“.", "Die Sex Pistols waren in den 1970er-Jahren mit Songs wie „Anarchy in the UK“ oder „God Save the Queen“ bekannt geworden. Letzterer Titel sorgte 1977 beim silbernen Thronjubiläum von Queen Elisabeth II. für Aufsehen.", "Das Lied nach dem Titel der britischen Nationalhymne beginnt mit „God save the Queen - the fascist regime“ (Gott schütze die Königin - das faschistische Regime). Radiostationen weigerten sich damals aus Loyalität zum Königshaus, das Lied zu spielen." ],
  "articleContentTranslated" : [ "سيتم تصوير قصة فرقة Sex Pistols الشرير كسلسلة. أعلن المخرج البريطاني داني بويل (Trainspotting) الحائز على العديد من الجوائز ، أن مسلسل من ستة أجزاء ، كما أعلنت الإذاعة الأمريكية.", "المسلسل الذي يحمل عنوان العمل \"مسدس\" يستند ، بحسب تقرير لصحيفة \"شبيغل\" ، إلى مذكرات عازف الجيتار ستيف جونز. من المقرر أن يبدأ التصوير في مارس. لذلك ، يلعب البريطاني أنسون بون (\"1917\") دور المغني جوني روتين.", "لم يكن معروفًا في البداية متى وأين سيتم عرض المسلسل في هذا البلد. حصل بويل على جائزة الأوسكار في عام 2009 لإخراجها فيلم \"Slumdog Millionaire\" الحائز على جائزة.", "أصبحت The Sex Pistols معروفة في السبعينيات بأغاني مثل \"Anarchy in the UK\" أو \"God Save the Queen\". أحدث اللقب الأخير ضجة كبيرة في عام 1977 في اليوبيل الفضي للملكة إليزابيث الثانية.", "تبدأ الأغنية ، المبنية على عنوان النشيد الوطني البريطاني ، بعبارة \"حفظ الله الملكة - النظام الفاشي\". رفضت المحطات الإذاعية تشغيل الأغنية من منطلق ولائها للعائلة المالكة." ]
}