{
  "id" : "0M0HAiEu",
  "url" : "https://www.diepresse.com/5959891/Gruppe-F_WMQualifikation_Oesterreich-geht-gegen-Daenemark-unter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T20:38:00Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/3/5959891/816186D5-1181-4035-BB3D-4F3EC6E3B9DC_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Qualifikation: Österreich geht gegen Dänemark unter",
  "articleTitleTranslated" : "تصفيات كأس العالم: تسقط النمسا أمام الدنمارك",
  "articleContent" : [ "Dänemark fertigt das ÖFB-Team in Wien mit 4:0 ab, die WM ist in dieser Form kein Thema. Teamchef Franco Foda muss keine drei Monate vor der EM über Grundsätzliches nachdenken.", "Österreichs Nationalmannschaft ist im vermeintlichen Spitzenspiel der WM-Qualifikation gegen Dänemark in Wien in ein 0:4-Debakel geschlittert.", "Damit gerät das ÖFB-Team im Rennen um ein Ticket für die Endrunde in Katar 2022 – nur der Gruppensieger löst ein Fixticket – nach drei Spielen bereits arg ins Hintertreffen.", "Dänemark führt die Gruppe F mit dem Punktemaximum von neun Zählern souverän an, Österreich liegt hinter Schottland und Israel nur auf Rang vier (vier Punkte).", "Teamchef Franco Foda schickte seine Mannschaft in einem 4-2-3-1-System auf den Rasen des Ernst-Happel-Stadions, die Grundausrichtung war abermals eine defensive.", "Mit David Alaba, Christoph Baumgartner, Marcel Sabitzer und Sasa Kalajdzic standen nur vier Offensivkräfte in der Startelf, und streng genommen dürfte Alaba, bei den Bayern als Verteidiger ausgebildet und gefragt, gar nicht dazu zählen.", "Bevor der Ball rollte, setzte auch der ÖFB – nachdem es andere Nationen vorgemacht hatten – ein Signal gen Katar, wo die Reise in dieser Qualifikation im Winter 2022 im Optimalfall enden sollte.", "„Menschenrechte schützen“ stand auf einen Transparent, das die Spieler während der Hymne in Händen hielten.", "Sollte Österreich das WM-Ticket doch noch buchen – und dieses Vorhaben erscheint aktuell nahezu illusorisch – wird die Mannschaft trotz aller Missstände im Gastgeberland trotzdem in die Wüste fliegen. Einen Boykott hat ÖFB-Präsident Leo Windtner bereits ausgeschlossen.", "Das Spiel selbst war zunächst arm an Chancen, aber reich an Intensität. Beide Teams legten ihr Hauptaugenmerk auf eine geordnete Defensive, verteidigten meist mit elf Mann in der eigenen Hälfte – das zeugte auch von viel Respekt vor dem Gegner.", "Im Mittelfeld neutralisierten sich beide Teams über weite Strecken. So dauerte es über 20 Minuten, bis es erstmals konkreter wurde. Ein Abschlag von Torhüter Alexander Schlager, der auch im dritten Spiel dieser Qualifikation das Vertrauen von Foda erhielt, landete bei den Dänen.", "Nach einem Zuspiel von Delaney zögerte der schnelle Braithwaite nicht, sein Schuss verfehlte aber das Tor deutlich. Die Nummer zwölf der Fifa-Weltrangliste (Österreich liegt auf Platz 23) erhöhte nun die Schlagzahl.", "Einmal klärte Trauner entscheidend (23.), dann rettete Lainer gegen Maehle – Schlager wäre geschlagen gewesen (27.). Und Österreich? Es verstrich fast eine halbe Stunde, bis Sabitzer den ersten Schuss anbrachte (29.).", "Auf der Gegenseite wurde es wieder gefährlich, als Schlager im Tor nach einem Eckball ausrutschte, Delaney aber daraus keinen Profit schlagen konnte (37.). Schlager, beim Lask meist ein sicherer Rückhalt und mit teils tollen Paraden, strahlte erneut nicht die erhoffte Ruhe aus.", "Die beste ÖFB-Chance vor der Pause hatte Baumgartner nach einem schnell und in die Tiefe gespielten Angriff über Dragović und Ulmer (44.). Dänemark war zu Beginn der zweiten Halbzeit die aktivere Mannschaft und entschied dieses Spiel innerhalb von nur neun Minuten für sich.", "Die Abfolge: 58.  Minute: Delaney sprintet Trauner davon, die scharfe Hereingabe verwertet Olsen zum 1: 0 (Ulmer kam zu spät). 63.  Minute: Trauner und Lainer verteidigen nicht konsequent, Maehle schiebt allein vor Schlager ein. 67 Minute:", "Österreich hat nun jegliche Ordnung verloren, Braithwaite und Höjbjerg spielen Katz und Maus mit der ÖFB-Defensive – 3: 0.  : Offensiv findet die Foda-Elf nicht statt, daran ändern auch die Wechsel nichts mehr.", "Und es wurde noch schlimmer. Höjbjerg setzte mit dem 4:0 den Schlusspunkt. Weil das Spiel vor leerer Kulisse stattfand, ersparten sich Alaba und Co. zumindest das Pfeifkonzert.", "Nach dem letzten Pflichtspiel vor der Euro – Österreichs Auftaktgegner Nordmazedonien besiegte Deutschland mit 2:1 – muss Foda über Grundsätzliches wie Aufstellung, System und Spielweise nachdenken. Das sind denkbar schlechte Vorzeichen. (\"Die Presse\", Printausgabe 01.04.2021)" ],
  "articleContentTranslated" : [ "أنهت الدنمارك فريق ÖFB في فيينا 4-0 ، وكأس العالم ليست مشكلة في هذا الشكل. لا يتعين على رئيس الفريق فرانكو فودا التفكير في الأساسيات قبل ثلاثة أشهر من كأس العالم.", "انزلق المنتخب النمساوي إلى كارثة 4-0 في المباراة الأولى المفترضة في تصفيات كأس العالم ضد الدنمارك في فيينا.", "يضع هذا فريق ÖFB في السباق للحصول على تذكرة للجولة النهائية في قطر في عام 2022 - فقط الفائز بالمجموعة يحصل على تذكرة ثابتة - بعد تأخر ثلاث مباريات بالفعل.", "وتتصدر الدنمارك المجموعة السادسة بحد أقصى تسع نقاط ، والنمسا في المركز الرابع فقط (أربع نقاط) خلف اسكتلندا وإسرائيل.", "أرسل رئيس الفريق فرانكو فودا فريقه إلى مرج ملعب إرنست هابل بنظام 4-2-3-1 ، وكان التوجه الأساسي مرة أخرى دفاعيًا.", "مع ديفيد ألابا وكريستوف بومغارتنر ومارسيل سابيتسر وساسا كالاجدزيتش ، لم يكن هناك سوى أربع قوى هجومية في التشكيلة الأساسية ، وبصراحة ، يجب ألا يكون ألابا ، الذي تم تدريبه وسُئل كمدافع في بايرن ميونيخ ، من بينهم.", "قبل دحرجة الكرة ، أرسل الاتحاد النمساوي لكرة القدم - بعد أن أظهرتها دول أخرى - إشارة إلى قطر ، حيث يجب أن تنتهي الرحلة في هذا التصفيات بشكل مثالي في شتاء عام 2022.", "وكتبت عبارة \"حماية حقوق الإنسان\" على لافتة حملها اللاعبون بأيديهم أثناء عزف النشيد الوطني.", "إذا استمرت النمسا في حجز تذكرة كأس العالم - ويبدو هذا المشروع في الوقت الحالي شبه خادع - فسيظل الفريق يطير إلى الصحراء على الرغم من كل المظالم في البلد المضيف. استبعد رئيس الاتحاد النمساوي لكرة القدم ، ليو فينتنر ، المقاطعة.", "المباراة نفسها كانت في البداية فقيرة في الفرص ، لكنها كانت غنية بالحدة. وضع كلا الفريقين تركيزهما الأساسي على الدفاع المنظم ، حيث يدافع في الغالب مع أحد عشر لاعبًا في نصف ملعبهم - وهذا أظهر أيضًا الكثير من الاحترام للخصم.", "في خط الوسط ، قام كلا الفريقين بتحييد بعضهما البعض على فترات طويلة. لذلك استغرق الأمر أكثر من 20 دقيقة قبل أن يصبح أكثر تحديدًا لأول مرة. سدد حارس المرمى ألكسندر شلاغر ، الذي حصل أيضًا على ثقة فودة في المباراة الثالثة من هذا التصفيات ، على الدنماركيين.", "بعد تمريرة من Delaney ، لم يتردد Braithwaite السريع ، لكن تسديدته أخطأت المرمى بوضوح. الرقم 12 في التصنيف العالمي للفيفا (النمسا في المركز 23) زاد الآن من عدد الزيارات.", "بمجرد خروج Trauner بشكل حاسم (المركز 23) ، فإن Lainer ينقذ ضد Maehle - كان Schlager سيهزم (المركز 27). والنمسا؟ مر ما يقرب من نصف ساعة قبل أن يطلق سابيتسر الطلقة الأولى (29).", "على الجانب الآخر ، أصبح الأمر خطيرًا مرة أخرى عندما انزلق شلاجر في المرمى بعد ركلة ركنية ، لكن ديلاني لم يستطع تحقيق ربح (37). لم يُشع شلاغر ، الذي كان في لاسك عادةً ، بدعم مؤكد ومع بعض المسيرات الرائعة ، الهدوء المأمول مرة أخرى.", "حصل بومغارتنر على أفضل فرصة في ÖFB قبل الاستراحة بعد هجوم سريع وعميق ضد دراجوفيتش وأولمر (44). كانت الدنمارك هي الفريق الأكثر نشاطًا في بداية الشوط الثاني وفازت بهذه المباراة في تسع دقائق فقط.", "التسلسل: الدقيقة 58: Delaney يبتعد عن Trauner ، يحول Olsen العرضية الحادة إلى 1-0 (جاء Ulmer بعد فوات الأوان). الدقيقة 63: لا يدافع Trauner و Lainer باستمرار ، يدفع Maehle بمفرده أمام Schlager. 67 دقيقة:", "فقدت النمسا الآن كل الترتيب ، يلعب Braithwaite و Höjbjerg لعبة القط والفأر مع دفاعي ÖFB - 3-0: لا يحدث Foda-Elf هجومًا ، التغييرات لا تغير أي شيء.", "وزاد الأمر سوءًا. وانتهى هوجبيرج بنتيجة 4-0. نظرًا لأن المباراة جرت أمام خلفية فارغة ، فقد أنقذ Alaba and Co. حفلة الصافرة على الأقل.", "بعد المباراة التنافسية الأخيرة قبل بطولة أوروبا - هزمت مقدونيا أول خصم للنمسا ألمانيا 2-1 - يتعين على فودة التفكير في أمور أساسية مثل التشكيلة ونظام وأسلوب اللعب. هذه نذر سيء للغاية. (\"Die Presse\" ، الطبعة المطبوعة ، 1 أبريل 2021)" ]
}