{
  "id" : "0MiI3F80",
  "url" : "https://kurier.at/wirtschaft/nach-brexit-will-easyjet-eu-fluglizenz-rechtlich-absichern/401146593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:59:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1065234/easyjet-000_APA_HANNIBAL%252BHANSCHKE.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Brexit will Easyjet EU-Fluglizenz rechtlich absichern",
  "articleTitleTranslated" : "بعد خروج بريطانيا من الاتحاد الأوروبي ، تريد إيزي جيت تأمين رخصة طيران الاتحاد الأوروبي بشكل قانوني",
  "articleContent" : [ "Ob das für die notwendige Rechtssicherheit sorgt oder die branchenspezifischen EU-Vorschriften zu Airlines geändert werden, ist offen.", "Denn trotz der Pläne, durch das Beschneiden von Aktionärsrechten die EU-Lizenz zu schützen, hatten sich die betroffenen EU-Länder Spanien, Irland und Ungarn in den Brexit-Verhandlungen im Dezember Insidern zufolge für eine Lockerung der Regel eingesetzt.", "Dahinter steckt die Sorge, Airlines aus der EU könnten den britisch dominierten die Flugrechte vor Gericht streitig machen. Nach dem Vorschlag der drei Länder sollten britische Luftfahrtaktionäre formell weiter als EU-Europäer gelten.", "Die Eigentumsvorschrift war eingeführt worden, um einen Ausverkauf europäischer Airlines an Rivalen vom Golf und aus Asien einen Riegel vorzuschieben.", "Die EU-Kommission, Deutschland und Frankreich hätten aus Sorge um die Autonomie Europas im Luftverkehr die Aufweichung abgeblockt, sagten mit dem Vorgang Vertraute der Nachrichtenagentur Reuters. Die EU-Kommission und die Regierungen äußerten sich dazu nicht.", "Nach Einschätzung von Analysten wird sich die Rechtsfrage aber nicht auf den Flugverkehr in der Praxis auswirken. So rät Daniel Röska, Analyst von Bernstein Research, britischen Airline-Aktionären, an ihrem Investment festzuhalten.", "Da beide Seiten kein Interesse an einer Störung der von der Coronapandemie ohnehin hart getroffenen Luftfahrt hätten, sei mit einer Lockerung der Regeln zu rechnen. Die EU erklärte sich in einem Papier dazu bereit, die Vorschriften zu überprüfen." ],
  "articleContentTranslated" : [ "يبقى أن نرى ما إذا كان هذا سيوفر اليقين القانوني الضروري أو ما إذا كان سيتم تغيير لوائح الاتحاد الأوروبي الخاصة بالصناعة على شركات الطيران.", "لأنه على الرغم من خطط حماية رخصة الاتحاد الأوروبي من خلال تقليص حقوق المساهمين ، فقد دعت دول الاتحاد الأوروبي المعنية إسبانيا وإيرلندا والمجر إلى تخفيف القاعدة في مفاوضات خروج بريطانيا من الاتحاد الأوروبي في ديسمبر ، وفقًا لمطلعين.", "وراء هذا القلق من أن شركات الطيران من الاتحاد الأوروبي قد تنازع في المحكمة حقوق الطيران التي تهيمن عليها بريطانيا. وفقًا لاقتراح الدول الثلاث ، يجب أن يستمر اعتبار المساهمين البريطانيين في مجال الطيران رسميًا من الأوروبيين الأوروبيين.", "تم تقديم قاعدة الملكية لوضع حد لعمليات بيع شركات الطيران الأوروبية للمنافسين في الخليج وآسيا.", "قال أشخاص مطلعون على الحدث لوكالة رويترز للأنباء إن مفوضية الاتحاد الأوروبي وألمانيا وفرنسا منعت التخفيف من القلق بشأن استقلالية أوروبا في الحركة الجوية. لم تعلق مفوضية الاتحاد الأوروبي والحكومات على هذا.", "ومع ذلك ، وفقًا للمحللين ، لن تؤثر المسألة القانونية على الحركة الجوية في الممارسة العملية. ينصح دانيال روسكا ، المحلل في شركة Bernstein Research ، مساهمي الخطوط الجوية البريطانية بالاحتفاظ باستثماراتهم.", "نظرًا لأن كلا الجانبين ليس لهما مصلحة في تعطيل الطيران ، الذي تضرر بالفعل بشدة من وباء كورونا ، يمكن توقع تخفيف القواعد. في ورقة ، وافق الاتحاد الأوروبي على مراجعة القواعد." ]
}