{
  "id" : "0N2ce3s3",
  "url" : "https://kurier.at/chronik/oesterreich/snowboarder-erstickte-nach-sturz-in-schneeloch/401144832",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:10:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706559/46-155058165.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Snowboarder erstickte nach Sturz in Schneeloch",
  "articleTitleTranslated" : "اختنق المتزلج بعد سقوطه في حفرة ثلجية",
  "articleContent" : [ "Zeugin holte Hilfe Der Snowboarder fuhr zunächst auf der Schlossalm im freien Gelände talwärts. Dabei dürfte er das Loch im Bereich eines teilweise zugefrorenen Baches übersehen haben, schilderte die Polizei in einer Aussendung.", "Der Brite konnte sich weder selbst daraus befreien noch mithilfe einer 16-Jährigen, die den Unfall mitbekommen hatte. Die Zeugin holte daher bei der 100 Meter entfernten Talstation einer Sesselbahn Hilfe.", "Mit Unterstützung eines Bergbahnbediensteten gelang es, den Briten aus dem Loch zu ziehen. Der Notarzt konnte dem Mann aber nicht mehr helfen.", "Tourengeher von Lawine verschüttet In der Steiermark wurden am Freitag drei Skitourengeher am Peterer Sattel (Bezirk Murtal) von einem Schneebrett mitgerissen. Wie die Polizei  mitteilte, blieben alle drei gut ausgerüsteten, aber unerfahrenen Alpinisten unverletzt.", "Die Lawine war in einer trichterförmigen Rinne abgegangen und hatte das Trio rund 50 bis 100 Meter weit mitgerissen. Ein Erkundungsflug der Polizei brachte keine Hinweise auf weitere verschüttete Personen." ],
  "articleContentTranslated" : [ "حصل الشاهد على المساعدة انطلق المتزلج على الجليد أولاً إلى الوادي في شلوسالم في منطقة مفتوحة. وقالت الشرطة في بث إذاعي إنه ربما يكون قد تغاضى عن الحفرة في منطقة مجرى متجمد جزئيا.", "لم يستطع البريطاني تحرير نفسه منه ولا بمساعدة شاب يبلغ من العمر 16 عامًا كان قد لاحظ الحادث. لذلك طلب الشاهد المساعدة في محطة الوادي في مصعد كهربائي على بعد 100 متر.", "بدعم من موظف في السكك الحديدية الجبلية ، تمكن البريطانيون من إخراجهم من الحفرة. لم يعد بإمكان سيارة الإسعاف مساعدة الرجل.", "دفن السائحون بسبب الانهيار الجليدي في ستيريا ، جرفت كتلة ثلجية يوم الجمعة ثلاثة من هواة التزلج على الجليد في بيترر ساتيل (منطقة مورتال). كما أعلنت الشرطة ، لم يصب جميع متسلقي الجبال الثلاثة المجهزين جيدًا ولكن عديمي الخبرة بأذى.", "حدث الانهيار الجليدي في قناة على شكل قمع واكتسح الثلاثي معها على بعد حوالي 50 إلى 100 متر. ولم تقدم رحلة استكشافية للشرطة أي دليل على دفن أشخاص آخرين." ]
}