{
  "id" : "0nEMdVv5",
  "url" : "https://sport.orf.at/stories/3069852/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T21:50:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid stößt Tür zur K.-o.-Phase wieder auf",
  "articleTitleTranslated" : "يدفع السريع الباب إلى مرحلة خروج المغلوب مرة أخرى",
  "articleContent" : [ "Schützenhilfe für die Hütteldorfer gab es von Arsenal. Die nun fix fürs Sechzehntelfinale qualifizierten „Gunners“ kamen gegen Molde zu einem 3:0-Auswärtserfolg.", "Dadurch hat Grün-Weiß unabhängig von den Ergebnissen des fünften Spieltages in der letzten Runde am 10.  Dezember in Wien gegen die Norweger ein Finalspiel um einen Platz unter den letzten 32.  Derzeit halten beide Mannschaften bei sechs Punkten.", "Entscheidend für den Aufstieg ist bei Punktegleichheit das direkte Duell, das Auswärtsspiel in Molde hatte Rapid 0:1 verloren. Nächster Gegner der Hütteldorfer ist nächsten Donnerstag Gruppensieger Arsenal.", "Sieg für Rapid, Niederlagen für WAC und LASK Rapid gewann beim weiterhin punktelosen irischen Verein Dundalk mit 3:1. Der LASK verlor daheim gegen Royal Antwerpen mit 0:2. Der WAC zog drei Wochen nach der 0:1-Niederlage bei Dinamo Zagreb in Klagenfurt mit einem 0:3 auch daheim den Kürzeren.", "Knasmüllner sorgt für frühe Führung Für die in Abwesenheit des erkrankten Dietmar Kühbauer von Manfred Nastl gecoachten Rapidler lief es gegen Dundalk von Beginn an besser als beim mühevollen 4:3-Heimerfolg über die irischen „Underdogs“ vor drei Wochen.", "Taxiarchis Fountas prüfte Goalie Gary Rogers erstmals in der sechsten Minute, fünf Minuten später stand es schon 1:0 für Rapid. Knasmüllner nahm aus gut 25 Metern Maß und überwand Rogers mit einem sehenswerten Weitschuss.", "Danach zeichnete sich Dundalk-Schlussmann Rogers bei einem Versuch von Fountas (18.) und einem Freistoß von Kara (29.) aus, ehe er in der 37.  Minute neuerlich geschlagen war. Thorsten Schick schlug eine ideale Flanke in die Mitte, und Kara köpfelte zum 2:", "0 für die Wiener ein.Rapid hat Dundalk weitgehend unter Kontrolle Die prekäre Personalsituation von Rapid im zentralen Mittelfeld, die Melih Ibrahimoglu einen Einsatz in der Startelf bescherte, zeigte keine allzu negativen Auswirkungen.  :", "Österreichs Vizemeister hatte die in ihren Fähigkeiten limitierten Iren weitgehend unter Kontrolle und ließ in der ersten Hälfte nur einen harmlosen, von Keeper Paul Gartler parierten Distanzschuss von Michael Duffy zu (18.).", "Unmittelbar nach dem Wiederbeginn hätte die Partie jedoch kippen können. Der eingewechselte Kelede Nathan Oduwa köpfelte aus kurzer Distanz daneben (48.) und vergab wenig später sogar einen Foulelfmeter (49.), den er links am Tor vorbei schoss.", "Vor dem Strafstoß hatte sich Mateo Barac auf ein unnötiges Dribbling im eigenen Sechzehner eingelassen und Daniel Kelly gefoult.Kara schnürt den Doppelpack In der 58.  Minute schnürte Kara den Doppelpack – der Stürmer war mit einem Schlenzer von der Strafraumgrenze erfolgreich.", "Damit war das Match aber noch nicht gelaufen, denn Rapid leistete sich immer wieder Unkonzentriertheiten und wurde dafür bestraft. Srdan Grahovac brachte Oduwa zu Fall, den Penalty verwertete Shields (63.).", "Bereits in Wien hatte Dundalk zwei Elfmetertore gegen Rapid erzielt. In der Folge kämpften die Iren beherzt, aber erfolglos um die Wende.", "Die Gäste brachten den Vorsprung relativ ungefährdet über die Zeit und hatten durch den eingewechselten Koya Kitagawa, der an Rogers scheiterte (77.), noch die Chance auf das 4: 1.Stimmen zum Spiel: Manfred Nastl (Rapid-Assistenzcoach in Vertretung des erkrankten Cheftrainers Dietmar Kühbauer):", "„Mit dem Ergebnis bin ich mehr als zufrieden.  : Die Leistung war über große Strecken solide, in Ordnung. Hin und wieder haben wir kurz gewackelt, es war aber ein hochverdienter Sieg. Heute können wir über unsere Fehler lachen, aber in anderen Partien kann das extrem schiefgehen.", "Der Gegner ist bis zum Schluss unangenehm geblieben, deswegen sind wir extrem glücklich, dass wir die drei Punkte haben.", "Wir haben größtenteils das umgesetzt, was wir uns vorgenommen haben, und drei schöne Tore erzielt.“ Ercan Kara (Rapid-Doppeltorschütze): „Es ist ein sehr schönes Gefühl, wir fahren mit drei Punkten heim, und ich habe meine ersten beiden Europa-League-Tore erzielt.", "Das zweite war sehr schön, das erste von Knasi war besonders schön. Es waren Phasen dabei, wo wir leicht gewankt haben, die drei Punkte haben wir aber verdient geholt. Ich bin froh, dass wir die Punkte mitnehmen, es ist alles drinnen für uns.", "Wir wollen unbedingt in die K. -o. -Phase und dafür werden wir alles geben. Gegen Arsenal haben wir gezeigt, dass wir mithalten können und mit Molde haben wir noch eine Rechnung offen. Sie haben ihren Kunstrasenplatz gehabt, jetzt spielen wir daheim und wollen unbedingt im Europacup überwintern“", "UEFA Europa League, vierter Spieltag Gruppe BDundalk – Rapid 1:3 (0:2) Dublin, Aviva Stadium, SR Bognar (HUN) Torfolge: 0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (63. “ /Elfmeter) Dundalk: Rogers – Hoare (46.", "/Kelly), Boyle, Cleary – Gannon, Shields, Sloggett (72. /Murray), Dummigan (81. /Leahy) – Colovic (46. /McEleney), McMillan (46. /Oduwa), Duffy Rapid: Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner (81.", "/Demir), Grahovac, Ibrahimoglu (55. /Arase), Ullmann – Kara (66. /Kitagawa), Fountas (66. /Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Anmerkung: Oduwa (49.", "/Dundalk) vergibt einen FoulelfmeterMolde – Arsenal 0:3 (0:0) Molde, Aker Stadion, SR Peljto (BIH) Tore: Pepe (50.), Nelson (55.), Balogun (83.)" ],
  "articleContentTranslated" : [ "قدم أرسنال الدعم لهوتلدورفر. وسجل \"آرسنال\" ، الذي تأهل الآن لدور الستة عشر ، فوزًا خارج أرضه 3-0 على مولدي.", "ونتيجة لذلك ، فإن Green-White لديه مباراة أخيرة للحصول على مكان بين آخر 32 بغض النظر عن نتائج اليوم الخامس من الجولة الأخيرة في 10 ديسمبر في فيينا ضد النرويجيين ، ويملك الفريقان حاليًا ست نقاط.", "العامل الحاسم في الترقية هو المبارزة المباشرة إذا تساوت النقاط ، خسر رابيد المباراة خارج أرضه في مولدي 0: 1. الخصم القادم لهوتلدورفر هو الفائز بالمجموعة يوم الخميس المقبل ارسنال.", "انتصار رابيد ، هزائم الوداد ولاسك رابيد وفاز 3-1 على نادي دوندالك الأيرلندي الذي لا يزال بلا هدف. خسر لاسك 2-0 على أرضه أمام رويال أنتويرب. بعد ثلاثة أسابيع من هزيمته 1-0 أمام دينامو زغرب في كلاغنفورت ، خسر الوداد أيضا 3-0 على أرضه.", "Knasmüllner يعطي الصدارة في وقت مبكر بالنسبة إلى Rapidler الذي يدربه Manfred Nastl في غياب المريض ديتمار Kühbauer ، سارت الأمور بشكل أفضل ضد Dundalk منذ البداية مقارنة بالفوز الصعب 4: 3 على أرضه على \"المستضعفين\" الأيرلنديين قبل ثلاثة أسابيع.", "اختبر فريق Taxiarchis Fountas حارس المرمى جاري روجرز لأول مرة في الدقيقة السادسة ، وبعد خمس دقائق كانت النتيجة 1-0 لصالح رابيد. أخذ Knasmüllner قياسات من مسافة 25 مترًا جيدة وتغلب على روجرز بتسديدة رائعة بعيدة المدى.", "ثم برز حارس مرمى دوندالك روجرز في محاولة من فونتاس (18) وركلة حرة من كارا (29) ، قبل أن يتعرض للهزيمة مرة أخرى في الدقيقة 37. اصطدمت Thorsten Schick بتمريرة عرضية مثالية في الوسط ، ورأس كارا هدفين:", "0 لواحد فيينا.السرعة كانت دوندالك تحت السيطرة إلى حد كبير وضع رابيد المحفوف بالمخاطر في وسط الملعب ، والذي جعل ميليه إبراهيم أوغلو بداية في التشكيلة الأساسية ، لم يكن له أي آثار سلبية. :", "وصيف النمسا كان لديه الأيرلنديون ، الذين كانت قدراتهم محدودة ، تحت السيطرة إلى حد كبير ولم يسمحوا إلا بتسديدة بعيدة المدى غير مؤذية من مايكل دافي (18) في الشوط الأول.", "بعد إعادة التشغيل مباشرة ، كان من الممكن أن تنقلب اللعبة. البديل كيليدي ناثان أودوا بضربة رأس بعيدة من مسافة قريبة (48) وبعد ذلك بقليل أضاع ركلة جزاء (49) ، والتي سددها في المرمى على اليسار.", "قبل ركلة الجزاء ، وافق ماتيو باراك على مراوغة غير ضرورية في منطقة جزاء فريقه وخطأ دانييل كيلي ، وتعادل كارا في الدقيقة 58 ، وتعادل كارا بهدفين - نجح المهاجم بنقرة من حافة منطقة الجزاء.", "لكن ذلك لم يكن نهاية المباراة ، لأن رابيد فشل مرارًا وتكرارًا في التركيز وعوقب على ذلك. سردان جراهوفاك أسقط Oduwa ، استخدم شيلدز ركلة الجزاء (63.).", "وكان دوندالك قد سجل بالفعل هدفين من ركلات الجزاء ضد رابيد في فيينا. نتيجة لذلك ، حارب الأيرلنديون بشجاعة ، ولكن دون جدوى ، للالتفاف.", "جلب الضيوف الرصاص بأمان نسبيًا بمرور الوقت وأتيحت لهم فرصة 4: 1 من خلال البديل كويا كيتاجاوا ، الذي فشل في روجرز (77) ، الأصوات للعبة: مانفريد ناستل (مدرب مساعد سريع نيابة عن المرضى المدرب الرئيسي ديتمار كوهباور):", "\"أنا أكثر من راضٍ عن النتيجة. : كان الأداء قويًا لمسافات طويلة ، حسنًا. بين الحين والآخر كنا نتأرجح لفترة وجيزة ، لكنه كان فوزًا مستحقًا. اليوم يمكننا أن نضحك على أخطائنا ، لكن يمكن أن يحدث خطأ كبير في الألعاب الأخرى.", "ظل الخصوم غير مرتاحين حتى النهاية ، لذلك نحن سعداء للغاية بحصولنا على النقاط الثلاث.", "لقد فعلنا في الغالب ما شرعنا في القيام به وسجلنا ثلاثة أهداف جيدة. \"إركان كارا (هداف سريع مزدوج):\" إنه شعور رائع للغاية ، سنعود إلى المنزل بثلاث نقاط وقد سجلت أول هدفين أوروبيين. أهداف الدوري المسجلة.", "الثاني كان لطيفًا جدًا ، الأول من كناسي كان لطيفًا بشكل خاص. كانت هناك مراحل تقلبنا فيها قليلاً ، لكننا استحقنا الفوز بالنقاط الثلاث. أنا سعيد لأننا أخذنا النقاط ، كل هذا في صالحنا.", "نريد حقًا الذهاب إلى الضربة القاضية. -مرحلة وسنقدم كل شيء من أجلها. لقد أظهرنا أمام آرسنال أنه يمكننا مواكبة الأمر ومع مولدي لا يزال لدينا خطة مفتوحة. كان لديهم عشبهم الاصطناعي ، والآن نلعب على أرضنا ونريد حقًا قضاء الشتاء في كأس أوروبا \"", "الدوري الأوروبي UEFA ، المجموعة الرابعة للمباراة BDundalk - رابيد 1: 3 (0: 2) دبلن ، ملعب أفيفا ، إس آر بوغنار (HUN) تسلسل الأهداف: 0: 1 كنسمولنر (11) 0: 2 كارا (37) 0: 3 كارا (58.) دروع 1: 3 (63. \"/ جزاء) دوندالك: روجرز - هور (46.", "/ كيلي) ، بويل ، كليري - غانون ، شيلدز ، سلوجيت (72. / موراي) ، دوميجان (81. / ليهي) - كولوفيتش (46. / ماكليني) ، ماكميلان (46. / أودوا) ، دافي رابيد: جارتلر - ستويكوفيتش ، هوفمان ، باراك - شيك ، كنسمولنر (81.", "/ دمير) ، جراهوفاك ، إبراهيم أوغلو (55. / أريز) ، أولمان - كارا (66. / كيتاجاوا) ، فونتاس (66. / شوستر) البطاقات الصفراء: دوميجان ، كليري أو جراهوفاك ملاحظة: أودوا (49.", "مولدي - آرسنال 0-3 (0-0) مولدي ، استاد آكر ، إس آر بيلجتو (البوسنة والهرسك) الأهداف: بيبي (50) ، نيلسون (55) ، بالوجون (83)." ]
}