{
  "id" : "0nuiFnp9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-kritisiert-regierung-diesen-weg-waere-ich-nicht-gegangen/401177845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:51:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912030/20210202-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner kritisiert Lockerungen: \"Diesen Weg wäre ich nicht gegangen\"",
  "articleTitleTranslated" : "تنتقد Rendi-Wagner التخفيف: \"لم أكن لأمضي على هذا النحو\"",
  "articleContent" : [ "Wiens  Bürgermeister Michael Ludwig (SPÖ) war zwar in die Entscheidung über leichte Öffnungsschritte für Handel und körpernahe Dienstleister miteingebunden. Für die Folgen dieser Entscheidung sieht sich die Bundes-SPÖ allerdings nicht in der Verantwortung - ganz im Gegenteil.", "In einer PK hat SPÖ-Parteichefin Pamela Rendi-Wagner am Dienstag Kritik an den Lockerungen ab 8. Februar geübt. Die Bundesregierung sei ein großes Risiko eingegangen und habe die \"Kontrolle abgegeben\".", "Die Verantwortung für die Konsequenzen habe die Regierung zu übernehmen, nicht die Bevölkerung. Die Bundesregierung habe \"über die Schulen hinaus\" Lockerungen ab 8. Februar angekündigt, so Rendi-Wagner.", "In den Schulen finde sie diese aufgrund möglicher \"Folgeschäden\" über die Pandemie hinaus - etwa im psychischen Bereich - richtig. Sie sprach gar von einem \"dringend notwendigen Schritt\". Ludwig auch verantwortlich?", "Offenbar nicht \"Die Lockerungen über die Schulen hinaus sehe ich als großes Risiko an\", wiederholte sich Rendi-Wagner.  Die Infektionszahlen seien zu hoch, es könne in den kommenden Wochen zu einem exponentiellen Wachstum und einem \"neuerlichen Lockdown\" kommen.", "Und wie bewertet sie die Rolle Ludwigs?  Ja, es sei gut, dass man die Landeshauptleute beim Krisenmanagement endlich miteinbeziehe, sagte Rendi-Wagner. ", "Ludwig nahm sie allerdings aus der Pflicht: Verantwortlich für die Folgen der Entscheidung seien aber nur der Bundeskanzler und der Gesundheitsminister. Die ÖVP attestierte der SPÖ wegen dieser Argumentation am Mittwoch eine \"Doppelstrategie\".", "Die burgenländische SPÖ um Landeshauptmann Hans Peter Doskozil war noch weiter vorgeprescht als Ludwig, hatte in FPÖ-Manier nicht nur eine Öffnung des Handels, sondern auch eine Perspektive für die Gastronomie und den Tourismus gefordert.", "\"Die Bundesregierung hatte das Ziel, die Infektionszahlen in Österreich auf einen Tageswert von 700 zu drücken\", sagte Rendi-Wagner.  Dieser Wert ermögliche ein kontrolliertes und schrittweises Öffnen.", "\"Diese wichtige Zahl und dieses wichtige Ziel hat die Bundesregierung mit dieser Entscheidung aufgegeben\", so Rendi-Wagner bezüglich der zarten Öffnungsschritte. Sie wisse grundsätzlich nicht mehr, welches Ziel die Regierung verfolge.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte ebenfalls ein exponentielles Wachstum infolge der Lockerungen als realistisch bezeichnet. Das zeige, \"dass die Bundesregierung die Kontrolle über das Virus nicht hat\", schlussfolgerte Rendi-Wagner.", "\"Maximale Kontrolle\" müsse jedoch das Ziel der Regierung sein.  Das sei aus medizinischer und aus wirtschaftlicher Sicht notwendig. \"Es ist wichtig, die Infektionszahlen niedrig zu halten, auch \"für den Erhalt der Arbeitsplätze und die Wirtschaft\".", "Richtig wäre es ihrer Meinung nach gewesen, die Schulen zu öffnen und bei den \"restlichen Bereichen zwei bis drei Wochen\" zuzuwarten. Damit hätte man Zeit gewonnen: durch Impfungen und Selbsttests. Den aktuellen Weg \"wäre ich nicht gegangen\", meinte Rendi-Wagner." ],
  "articleContentTranslated" : [ "شارك رئيس بلدية فيينا مايكل لودفيج (SPÖ) في اتخاذ القرار بشأن خطوات الفتح السهلة لمقدمي خدمات البيع بالتجزئة والخدمات الملائمة للجسم. ومع ذلك ، فإن SPÖ لا تعتبر نفسها مسؤولة عن عواقب هذا القرار - على العكس من ذلك.", "في PK ، انتقدت زعيمة حزب SPÖ باميلا ريندي فاغنر التخفيف من 8 فبراير يوم الثلاثاء. لقد اتخذت الحكومة الفيدرالية مخاطرة كبيرة و \"تخلت عن السيطرة\".", "يجب على الحكومة ، وليس السكان ، تحمل مسؤولية العواقب. أعلنت الحكومة الفيدرالية عن تخفيف \"ما وراء المدارس\" اعتبارًا من 8 فبراير ، لذلك أعلنت ريندي فاغنر.", "في المدارس ، وجدت هذا صحيحًا بسبب \"الضرر التبعي\" المحتمل بعد الوباء - على سبيل المثال في المجال النفسي. حتى أنها تحدثت عن \"خطوة تمس الحاجة إليها\". لودفيج مسؤول أيضا؟", "قالت ريندي فاغنر ، على ما يبدو ، \"لا أرى التيسير خارج المدارس على أنه مخاطرة كبيرة\". عدد الإصابات مرتفع للغاية ، ويمكن أن يحدث نمو هائل و \"إغلاق جديد\" في الأسابيع المقبلة.", "وكيف تقيم دور لودفيج؟ قالت ريندي فاغنر: نعم ، من الجيد أن يشارك الحكام أخيرًا في إدارة الأزمات.", "ومع ذلك ، أخذها لودفيغ خارج الخدمة: المستشار الاتحادي ووزير الصحة فقط هما المسؤولان عن عواقب القرار. شهد حزب ÖVP أن SPÖ \"إستراتيجية مزدوجة\" بسبب هذه الحجة يوم الأربعاء.", "لقد تقدمت شركة Burgenland SPÖ حول الحاكم Hans Peter Doskozil إلى أبعد من Ludwig ، وعلى غرار FPÖ ، لم تطالب فقط بفتح التجارة ، ولكن أيضًا منظور لفن الطهي والسياحة.", "وقالت ريندي واجنر: \"كان هدف الحكومة الفيدرالية هو خفض عدد الإصابات في النمسا إلى قيمة يومية 700\". تتيح هذه القيمة الفتح المتحكم فيه والتدريجي.", "وقالت ريندي فاغنر فيما يتعلق بخطوات الافتتاح الدقيقة \"بهذا القرار تخلت الحكومة الفيدرالية عن هذا الرقم المهم وهذا الهدف المهم\". لم تعد تعرف في الأساس الهدف الذي تسعى إليه الحكومة.", "كما وصف المستشار الاتحادي سيباستيان كورتس (ÖVP) النمو الأسي كنتيجة للتيسير بأنه واقعي. وخلصت ريندي فاغنر إلى أن هذا يدل على أن \"الحكومة الفيدرالية لا تسيطر على الفيروس\".", "ومع ذلك ، يجب أن يكون هدف الحكومة هو \"الحد الأقصى من السيطرة\". هذا ضروري من الناحية الطبية والاقتصادية. \"من المهم الحفاظ على عدد الإصابات منخفضًا ، وكذلك\" للحفاظ على الوظائف والاقتصاد \".", "في رأيها ، كان من الصواب فتح المدارس والانتظار من أسبوعين إلى ثلاثة أسابيع لـ \"المناطق المتبقية\". كان ذلك سيوفر الوقت: من خلال التطعيمات والاختبارات الذاتية. قالت ريندي فاغنر إن المسار الحالي \"ما كنت لأذهب إليه\"." ]
}