{
  "id" : "0o6W6gnL",
  "url" : "https://kurier.at/politik/inland/was-den-nationalrat-am-mittwoch-beschaeftigt/401197079",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:16:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917628/20210204-ABD0102-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Womit sich der Nationalrat am Mittwoch beschäftigt",
  "articleTitleTranslated" : "ما سيتعامل معه المجلس الوطني يوم الاربعاء",
  "articleContent" : [ "Das Nationalratsplenum am Mittwoch bringt eine Verlängerung zahlreicher Corona-Regelungen, etwa zugunsten von Schwangeren und Pendlern. Zudem gibt es künftig Gratis-Tests für daheim. Vorgesehen ist auch eine Debatte zum Mercosur-Abkommen.", "Zudem wird der Israelitischen Religionsgemeinschaft finanzielle Unterstützungen zugesagt.", "Justiz-Debatte Justizdebatte und Corona-Folgen fasst die SPÖ mit ihrer Themenwahl zur \"Aktuellen Stunde\" zusammen: \"Kampf gegen Arbeitslosigkeit und Insolvenzwelle, statt Kampf gegen die österreichische Justiz, Herr Bundeskanzler!", "Tun Sie es für Österreich\" Jüdisches Kulturerbe Die Israelitische Religionsgemeinschaft in Österreich wird künftig eine jährliche Sonderförderung von vier Millionen erhalten.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen. Über die Vergabe der Mittel entscheidet die Religionsgemeinschaft.", "Andere Leistungen der öffentlichen Hand an die jüdischen Gemeinden, etwa für Schul- und Religionsunterricht oder zur Erhaltung verwaister jüdischer Friedhöfe, bleiben von der neuen Förderung unberührt.", "Ausschreibungen Mit einer Änderung des Ausschreibungsgesetzes soll ausdrücklich klargestellt werden, dass besondere Kenntnisse und Fähigkeiten, die bei Ausschreibungen verlangt werden, mit jener Arbeitsplatzbeschreibung übereinzustimmen haben, die vom zuständigen Ministerium für den öffentlichen Dienst aktuell genehmigt ist.  ", "Hilfen für Künstler Ausgebaut werden die finanziellen Hilfen für von der Corona-Pandemie besonders betroffene Künstler. Für den beim Künstler-Sozialversicherungsfonds eingerichteten COVID-19-Fonds werden nochmals 20 Millionen zur Verfügung gestellt, was einer Verdoppelung entspricht.", "Zudem wird der Überbrückungsfonds für selbstständige Künstler in Notlage um weitere 10 Millionen aufgestockt. Damit stehen bis Ende 2021 für diesen Bereich Förderungen in der Höhe von insgesamt 120 Mio.", "Euro bereit. Sie können von freischaffenden Künstler, denen Einnahmen infolge der Pandemie weggebrochen sind, beantragt werden. In der gleichen Debatte mitbehandelt wird der schon im Ausschuss abgelehnte FPÖ-Antrag auf Ministeranklage gegen Gesundheitsminister Rudolf Anschober (Grüne).", "\"Grüner Bericht\" Behandelt wird die 61.  Ausgabe des Grünen Berichts, der einen Überblick über die Situation der österreichischen Landwirtschaft gibt. 2019 war die Lage gegenüber dem Jahr davor insgesamt ziemlich ähnlich.", "Positiv ausgewirkt hätten sich Direktvermarktung und Urlaub am Bauernhof sowie höhere Marktpreise bei Getreide, Hack- und Ölfrüchten. Einkommensmindernd seien hingegen gesunkene Holzpreise, höhere Kosten für Tierzukäufe sowie Futtermittel und Energie gewesen, heißt es im Bericht.", "Handelsabkommen Mercosur Der Nationalrat spricht sich per Antrag gegen das Handelsabkommen Mercosur zwischen EU und Südamerika in der gegenwärtigen Form aus. Der Grund: Europäische Standards würden nicht eingehalten.", "Der Import landwirtschaftlicher Produkte in die EU dürfe in Drittstaaten nicht zu umwelt- und klimaschädigenden Maßnahmen oder Verletzungen der Menschenrechte beitragen. Privatzimmervermieter Der Kreis der Privatzimmer-Vermieter, die Geld aus dem Corona-Härtefallfonds beziehen können, wird erweitert.", "Behinderte Behandelt wird ein Sonderbericht der Volksanwaltschaft zur Situation Behinderter am Arbeitsmarkt, die als unbefriedigend geschildert wird. Mangels inklusiven Arbeitsmarkts müssten die Betroffenen in Werkstätten für ein Taschengeld und ohne eigenen Anspruch auf Sozialversicherung arbeiten.", "Dadurch werde ihnen eine Abhängigkeit von der Sozialhilfe und ein Leben auf unterstem Existenzsicherungsniveau aufgezwungen, meinen die Volksanwälte.", "Volksanwälte Nach unterschiedlicher Auslegung der Höchstgerichte wird nun gesetzlich festgehalten, dass die Einsetzung der Kommissionen der Volksanwaltschaft sowie die Bestellung und Abberufung der Kommissionsmitglieder der Gesetzgebung zugerechnet werden.", "Notstandshilfe und Kurzarbeit Das gegenwärtige Kurzarbeitsmodell wird bis Ende Juni verlängert. Die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bleibt bestehen.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Die Notstandshilfe wird für weitere drei Monate - rückwirkend von Jänner bis Ende März - auf die Höhe des Arbeitslosengeldes aufgestockt. Zudem wird eine Corona-Sonderregelung für selbstständig Erwerbstätige ein zweites Mal, und zwar ebenfalls bis Ende März, verlängert.", "Dabei geht es um den Bezug von Arbeitslosengeld durch Selbstständige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, aber nach wie vor als Selbstständige pensionsversichert sind. Schwangere Bis Jahresmitte verlängert wird eine Corona-Ausnahmeregelung für Schwangere.", "Werdende Mütter in Berufen mit Körperkontakt sind damit weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen. Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist.", "Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt. Profitieren können von der Regel etwa Kindergarten-Pädagoginnen und Friseurinnen." ],
  "articleContentTranslated" : [ "تجلب الجلسة الكاملة للمجلس الوطني يوم الأربعاء تمديد العديد من لوائح كورونا ، على سبيل المثال لصالح النساء الحوامل والمسافرين. بالإضافة إلى ذلك ، ستكون هناك اختبارات مجانية في المنزل في المستقبل. ومن المقرر أيضا مناقشة اتفاق ميركوسور.", "بالإضافة إلى ذلك ، فإن المجتمع الديني الإسرائيلي موعود بالدعم المالي.", "نقاش حول العدالة يلخص SPÖ الجدل العدلي ونتائج كورونا باختياره لموضوعات \"الساعة الحالية\": \"محاربة البطالة وموجة الإعسار بدلاً من محاربة القضاء النمساوي يا سيد المستشار!", "افعل ذلك من أجل النمسا \"التراث الثقافي اليهودي ستتلقى الجالية الدينية الإسرائيلية في النمسا في المستقبل منحة سنوية خاصة قدرها أربعة ملايين.", "ستدخل الأحكام حيز التنفيذ بأثر رجعي في بداية عام 2020 ، بزيادة قدرها خمسة ملايين عن العام الماضي. المجتمع الديني هو الذي يقرر تخصيص الأموال.", "الخدمات العامة الأخرى للمجتمعات اليهودية ، على سبيل المثال للتعليم المدرسي والديني أو لصيانة مقابر الأيتام اليهودية ، لا تزال غير متأثرة بالتمويل الجديد.", "الإعلانات يهدف تعديل قانون الإعلانات إلى توضيح أن المعرفة والمهارات الخاصة المطلوبة في الإعلانات يجب أن تتوافق مع الوصف الوظيفي المعتمد حاليًا من قبل الوزارة المسؤولة عن الخدمة العامة.", "مساعدة الفنانين يجري توسيع المساعدة المالية للفنانين المتضررين بشكل خاص من جائحة كورونا. سيتم توفير 20 مليون يورو أخرى لصندوق COVID-19 الذي أنشأه صندوق التأمين الاجتماعي للفنانين ، وهو ما يعادل مضاعفة.", "بالإضافة إلى ذلك ، تمت زيادة الصندوق التجسيري للفنانين العاملين لحسابهم الخاص المحتاجين بمقدار 10 ملايين آخرين. هذا يعني أن التمويل الذي يبلغ إجماليه 120 مليون يورو متاح لهذه المنطقة حتى نهاية عام 2021.", "اليورو جاهز. يمكن أن يطلبها الفنانون المستقلون الذين فقدوا دخلهم نتيجة الوباء. في نفس المناقشة ، تم التعامل أيضًا مع طلب FPÖ بشأن لائحة اتهام وزارية ضد وزير الصحة رودولف أنشوبر (الخضر) ، والذي تم رفضه بالفعل في اللجنة.", "يتناول \"التقرير الأخضر\" الإصدار الواحد والستين من التقرير الأخضر ، والذي يقدم لمحة عامة عن الوضع في الزراعة النمساوية. في عام 2019 ، كان الوضع العام مشابهًا تمامًا للعام السابق.", "كان للتسويق المباشر والعطلات في المزرعة وكذلك ارتفاع أسعار السوق للحبوب والمحاصيل المفرومة والمحاصيل الزيتية تأثير إيجابي. في المقابل ، أدى انخفاض أسعار الأخشاب وارتفاع تكاليف شراء الحيوانات وكذلك الأعلاف والطاقة إلى انخفاض الدخل ، وفقًا للتقرير.", "اتفاقية تجارة ميركوسور يصوت المجلس الوطني ضد اتفاقية ميركوسور التجارية بين الاتحاد الأوروبي وأمريكا الجنوبية بشكلها الحالي. السبب: عدم تلبية المعايير الأوروبية.", "يجب ألا يساهم استيراد المنتجات الزراعية إلى الاتحاد الأوروبي في اتخاذ تدابير ضارة بالبيئة أو المناخ أو انتهاكات لحقوق الإنسان في بلدان ثالثة. ملاك الغرف الخاصة يجري توسيع مجموعة مالكي الغرف الخاصة الذين يمكنهم سحب الأموال من صندوق مكافحة كورونا لمواجهة المعاناة.", "الأشخاص المعوقون يتم التعامل مع تقرير خاص من مكتب محقق الشكاوي حول وضع المعاقين في سوق العمل ، والذي يوصف بأنه غير مرض. في حالة عدم وجود سوق عمل شامل ، سيتعين على المتضررين العمل في ورش عمل مقابل مصروف الجيب وبدون استحقاقهم للضمان الاجتماعي.", "ونتيجة لذلك ، يضطرون إلى الاعتماد على المساعدة الاجتماعية والعيش على أدنى مستوى من الكفاف ، كما يقول أمناء المظالم.", "أمين المظالم وفقا للتفسيرات المختلفة للمحاكم العليا ، فإنه من المنصوص عليه قانونا الآن أن إنشاء لجان لمجلس محقق الشكاوى وتعيين وفصل أعضاء اللجنة مشمولون في التشريع.", "المساعدة في حالات الطوارئ والعمل لفترة قصيرة سيتم تمديد نموذج العمل الحالي قصير الوقت حتى نهاية يونيو. معدل استبدال الدخل الصافي من 80 إلى 90 في المائة من أجر الموظفين لا يزال قائما.", "يمكن تقليص ساعات العمل عادة إلى 30 بالمائة - في الصناعات التي يجب أن تظل مغلقة بسبب الإغلاق المطلوب رسميًا ، من الممكن أيضًا تخفيضها إلى صفر بالمائة.", "تمت زيادة المساعدة الطارئة إلى مبلغ إعانة البطالة لمدة ثلاثة أشهر أخرى - بأثر رجعي من يناير إلى نهاية مارس. بالإضافة إلى ذلك ، سيتم تمديد لائحة كورونا الخاصة للعاملين لحسابهم الخاص للمرة الثانية ، حتى نهاية مارس أيضًا.", "يتعلق هذا بتلقي إعانة بطالة من قبل أصحاب الأعمال الحرة الذين توقفوا عن العمل مؤقتًا ولكنهم ما زالوا مؤمنين على أنهم يعملون لحسابهم. المرأة الحامل: سيتم تمديد الإعفاء من كورونا للحوامل حتى منتصف العام.", "يجب أن يستمر إطلاق سراح الأمهات الحوامل في المهن ذات الاتصال الجسدي من الأسبوع الرابع عشر من الحمل بأجر كامل. والشرط الأساسي لذلك هو أنه لا يمكن تغيير ظروف العمل أو تعيين وظيفة أخرى.", "في المقابل ، يتلقى صاحب العمل تكاليف الأجور بما في ذلك تكاليف الأجور الإضافية من التأمين الصحي. يمكن لمعلمي رياض الأطفال ومصففي الشعر ، على سبيل المثال ، الاستفادة من هذه القاعدة." ]
}