{
  "id" : "0OfevrhQ",
  "url" : "https://kurier.at/wirtschaft/vki-klagt-hygiene-austria-wegen-irrefuehrung/401223615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:52:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VKI klagt Hygiene Austria wegen Irreführung",
  "articleTitleTranslated" : "رفعت VKI دعوى قضائية ضد شركة Hygiene Austria لتضليلها",
  "articleContent" : [ "Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe. Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland.", "Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"Made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, ein Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit liege.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handeln würde.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung der Verbraucherinnen und Verbraucher geweckt.", "Tatsächlich wurde, wie auch Hygiene Austria in späterer Folge kundtat, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage." ],
  "articleContentTranslated" : [ "من وجهة نظر قانونية ، يعتمد ذلك على توقعات المستهلك العادي. لا يوجد شرط قانوني واضح في هذا الصدد. ومع ذلك ، لا يكفي النموذج وحده لتقديم منتج على أنه منتج أصلي ، على الأقل وفقًا للسوابق القضائية السابقة في ألمانيا.", "وبناءً على ذلك ، فإن قناع FFP2 المصنوع في الصين وفقًا لنموذج نمساوي لن يكون قناعًا \"صنع في النمسا\".", "علنًا ، سلطت شركة Hygiene Austria ، وهي مشروع مشترك بين Palmers و Lenzing ، الضوء على الإنتاج المحلي لأقنعة FFP2 كميزة جودة خاصة وأكدت على أمن التوريد ، ولكن أيضًا استقلال النمسا من خلال شراء أقنعة عالية الجودة في التركيز النشاط.", "بالإضافة إلى ذلك ، تمت الإشارة إلى القيمة المضافة المحلية ووجود 200 وظيفة في النمسا ، وفقًا لـ VKI. لذلك تم تصميم أقنعة Hygiene Austria من منتجات \"صنع في النمسا\".", "من وجهة نظر VKI ، أثار هذا توقعات خاصة بين المستهلكين.", "في الواقع ، كما أعلنت شركة Hygiene Austria لاحقًا ، تم تكليف شركة صينية مصنعة بموجب عقد في بعض الحالات بإنتاج أقنعة FFP2 استنادًا إلى نموذج Hygiene Austria من أجل مواجهة الزيادة في الطلب.", "\"وضع المستهلكون ثقة خاصة في حقيقة أنهم يدعمون الإنتاج النمساوي بشرائهم واستلامهم للسلع المحلية. وقد أصيبت هذه الثقة بخيبة أمل كبيرة ، كما توضح العديد من الشكاوى.", "من وجهة نظرنا ، من المضلل تسمية قناع مصنوع في الصين وفقًا لنموذج نمساوي بأنه قناع \"صنع في النمسا\". يجب توضيح في المحكمة ما إذا كان مثل هذا الإجراء قانوني \"، كما يقول هيرمكي.", "تدرس VKI أيضًا الشكاوى من أن Palmers و Hygiene Austria لن تستعيد أقنعة FFP2 التي تم بيعها بالفعل. في هذا الصدد ، ومع ذلك ، لا يوجد حتى الآن شكوى." ]
}