{
  "id" : "0og7LGrD",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-punktet-mit-brandauer-und-fernseh-experiment/401146251",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4852938/46-173553126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: ORF2 punktet mit Brandauer und Fernseh-Experiment",
  "articleTitleTranslated" : "التقييمات التلفزيونية: نتائج ORF2 مع Brandauer والتجربة التلفزيونية",
  "articleContent" : [ "Eine Geschichte, zwei Ausnahmeschauspieler und drei Sendungen: Ein das Publikum fordernder Sonntagabend, an dem schwierige Frage nach Recht und Gerechtigkeit abgehandelt wurde, ist für ORF2 aufgegangen.", "\"Ferdinand von Schirach: Feinde - Das Geständnis\" und \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit\" erzählen die Geschichte eines Entführungsfalls und des Einsatzes von Folter zu dessen Lösung aus der Perspektive des Strafverteidigers Konrad Biegler (Klaus Maria Brandauer)  bzw. des Kommissars Peter Nadler (Bjarne Mädel).  :", "Ein komplexes Thema, das ORF2  in einer nachfolgenden Spezial-Ausgabe von \"Thema\" aufgearbeitet wurde. Teil eins des TV-Events vefolgten in ORF2  durchschnittlich 768.000 Zuseher (23 Prozent Markanteil), bei Teil zwei (ab 22.14 Uhr) sahen 534.000 zu (25 Marktanteil).", "\"Thema Spezial\" erreichte zur späten Stunde (ab 23.45 Uhr) 366.000 Zuseher (26 Prozent). Auch in der jungen Zielgruppe konnte man punkten. Insgesamt lag ORF 2 mit den Marktanteil sogar über jenen der ARD, die das TV-Experiment über alle ihre Kanäle und zum Teil zeitgleich spielte.", "Bei dieser Produktion der MOOVIE führte Nils Willbrandt Regie. Die Drehbücher schrieb Willbrandt gemeinsam mit Jan Ehlert nach einer Vorlage von Ferdinand von Schirach." ],
  "articleContentTranslated" : [ "قصة واحدة ، ممثلان استثنائيان وثلاث برامج إذاعية: أمسية يوم الأحد تطالب الجمهور ، حيث تم التعامل مع مسائل القانون والعدالة الصعبة ، عملت لصالح ORF2.", "\"فرديناند فون شيراش: الأعداء - الاعتراف\" و \"فرديناند فون شيراش:", "Feinde - Gegen die Zeit \"تحكي قصة قضية اختطاف واستخدام التعذيب لحلها من منظور محامي الدفاع كونراد بيغلر (كلاوس ماريا براندور) والمفوض بيتر نادلر (بيارن ميدل):", "موضوع معقد تناولته ORF2 في طبعة خاصة لاحقة من \"Thema\". تبع الجزء الأول من الحدث التلفزيوني ما معدله 768000 مشاهد (23 بالمائة من حصة السوق) على ORF2 ، بينما شهد الجزء الثاني (من 10:14 مساءً) 534000 (25 حصة سوقية).", "وصل \"Thema Spezial\" إلى 366 ألف مشاهد (26 بالمائة) في وقت متأخر من الليل (من الساعة 11:45 مساءً). يمكنك أيضًا تسجيل نقاط في المجموعة المستهدفة من الشباب. بشكل عام ، كانت حصة ORF 2 في السوق أعلى من حصة ARD ، التي شغلت تجربة التلفزيون على جميع قنواتها وفي بعض الحالات في وقت واحد.", "أخرج نيلس ويلبرانت إنتاج MOOVIE هذا. كتب ويلبرانت النصوص مع جان إيلرت بناءً على قالب من إعداد فرديناند فون شيراش." ]
}