{
  "id" : "0OkM1yhA",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loest-coronaparty-auf-parkplatz-auf/401171923",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T07:45:38Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei löst Coronaparty auf Parkplatz in Klagenfurt auf",
  "articleTitleTranslated" : "الشرطة تحل حفلة كورونا في موقف سيارات كلاغنفورت",
  "articleContent" : [ "Dass es immer wieder zu Übertretungen der Coronavorschriften in Kärnten kommt, ist bekannt. So auch in der Nacht auf Freitag auf einem Parkplatz in Klagenfurt.", "Die Polizei wurde gegen 22.30 Uhr verständigt, nachdem sich zehn junge Männer und eine Frau im Alter von 20 bis 24 Jahren mit ihren Autos dort versammelt hatten und lautstark eine Party feierten. ", "Als die Beamten eintrafen, saßen die Leute aus verschiedenen Haushalten ohne FFP2-Masken verteilt in mehreren Fahrzeugen. Sie gaben an, nur mit dem Auto durch die Gegend zu fahren. Die Burschen und die junge Frau sollen alle aus Klagenfurt und Umgebung stammen.", "Die Beteiligten wurden wegen Verstößen gegen die Ausgangsbeschränkungen und die Maskenpflicht angezeigt, erklärt Polizeisprecheri Mario Nemetz. Insgesamt kam es in Kärnten bis einschließlich Donnerstag zu 1799 Anzeigen wegen Übertretungen der Covidverordnungen." ],
  "articleContentTranslated" : [ "من المعروف أن هناك دائمًا انتهاكات للوائح كورونا في كارينثيا. وكذلك في ليلة الجمعة في موقف للسيارات في كلاغنفورت.", "تم استدعاء الشرطة حوالي الساعة 10:30 مساءً بعد أن تجمع هناك عشرة شبان وامرأة تتراوح أعمارهم بين 20 و 24 عامًا بسياراتهم واحتفلوا بصوت عالٍ بحفل.", "عندما وصل الضباط ، كان الناس من منازل مختلفة يجلسون في عدة سيارات بدون أقنعة FFP2. قالوا إنهم يقودون سياراتهم حول المنطقة فقط. يجب أن يأتي الأولاد والشابة من كلاغنفورت والمنطقة المحيطة بها.", "تم الإبلاغ عن المتورطين لانتهاكهم قيود الخروج ومتطلبات الكمامة ، كما أوضح المتحدث باسم الشرطة ماريو نيميتز. تم تلقي ما مجموعه 1799 تقريرا في كارينثيا حتى يوم الخميس بما في ذلك انتهاكات قوانين كوفيد." ]
}