{
  "id" : "0oopQpzH",
  "url" : "https://kurier.at/chronik/oesterreich/46000-personen-im-bezirk-schwaz-gegen-corona-geimpft/401220324",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:08Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5004738/46-176423941.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "46.000 Personen im Bezirk Schwaz gegen Corona geimpft",
  "articleTitleTranslated" : "تم تطعيم 46 ألف شخص في ناحية شواز ضد كورونا",
  "articleContent" : [ "Die Impfaktion im Tiroler Bezirk Schwaz ist weitestgehend abgeschlossen. Rund 46.000 der insgesamt 64.000 infrage kommenden Personen ließen sich impfen, teilte Landeshauptmann Günther Platter (ÖVP) am Dienstag mit.", "Vereinzelt sollen auch in den kommenden Tagen noch Impfungen im Bezirk Schwaz stattfinden. Zudem wurde mit der Immunisierung der Über-65-Jährigen und der Risikopatienten in angrenzenden und naheliegenden Gemeinden begonnen.", "\"Schwaz ist die erste europäische Region, die durchgeimpft ist.", "Der Bevölkerung des Bezirks möchte ich sowohl für die Teilnahme an den Impfungen als auch an der wissenschaftlichen Studie meinen Dank aussprechen\", erklärte Platter nach der Regierungssitzung, die er nach einem Skitourenunfall per Videokonferenz leitete.", "Die Abläufe an den 26 Impfstandorten hätten hervorragend funktioniert. Nun gehe es darum, die Impfungen auch in den weiteren Teilen Tirols weiter auszurollen, erklärte LHStv.", "Ingrid Felipe (Grüne), die alle Personen, die sich impfen lassen wollen, dazu aufrief, sich schnellstmöglich über www.tirolimpft.at vormerken zu lassen.", "Nachdem aus den Impfstoff-Fläschchen anstatt sechs vielfach sieben Dosen verimpft wurden, konnten auch Personen geimpft werden, die aufgrund ihrer beruflichen Tätigkeit einer erhöhten Infektionsgefahr ausgesetzt sind und im Bezirk Schwaz arbeiten - unter anderem Lehrer, Elementarpädagogen sowie Gesundheits- und Strukturpersonal.  ", "Zudem können nun auch Impfungen von Personen über 65 Jahren und Risikopatienten in angrenzenden sowie in räumlicher Nähe liegenden Gemeinden durchgeführt werden, hieß es. \"Eine endgültige Bilanz zur Impfaktion in Schwaz wird Ende dieser Woche vorliegen.", "Wir stehen bereits in engem Austausch mit der Medizinischen Universität, wo derzeit die Fragebögen ausgezählt und überprüft werden\", kündigte Platter an. Bereits jetzt lasse sich aber sagen, dass die Teilnahme an der Studie die Erwartungen übertroffen haben.", "Als nächstes im Impfplan vorgesehen sei nun die Immunisierung der Über-65-Jährigen in den fünf von Ausreisetestkontrollen betroffenen Gemeinden Roppen, Haiming, Arzl im Pitztal, Virgen und Matrei in Osttirol.", "Die Impfdosen dafür würden aus dem regulären Impfkontingent des Landes stammen.", "\"Auch in den weiteren Teilen Tirols starten voraussichtlich spätestens mit Beginn der kommenden Woche stufenweise die Impfungen der über 65-Jährigen durch die niedergelassene Ärzteschaft, die in den nächsten Tagen erste, kleinere Impfstoff-Tranchen erhält\", berichtete Gesundheitslandesrat Bernhard Tilg (ÖVP).  ", "Dabei werden die niedergelassenen Ärzte die angemeldeten Personen priorisieren und zu einem Impftermin einladen. Alle Betroffenen wurden gebeten, nicht aktiv bezüglich eines Impftermins mit dem Arzt in Verbindung zu treten." ],
  "articleContentTranslated" : [ "اكتملت إلى حد كبير حملة التطعيم في مقاطعة تيرول بشواز. قال الحاكم جونثر بلاتر (ÖVP) يوم الثلاثاء إن حوالي 46000 من الأشخاص المؤهلين البالغ عددهم 64000 شخص تم تطعيمهم.", "من حين لآخر ، يتم إجراء التطعيمات في منطقة شواز في الأيام القادمة. بالإضافة إلى ذلك ، بدأ تحصين الأشخاص الذين تزيد أعمارهم عن 65 عامًا والمرضى المعرضين للخطر في المجتمعات المجاورة والقريبة.", "\"شواز هي أول منطقة أوروبية يتم تطعيمها.", "وقال بلاتر بعد الاجتماع الحكومي الذي ترأسه عبر الفيديو كونفرنس بعد حادث تزلج على الجليد \"أود أن أشكر سكان المنطقة على المشاركة في التطعيمات وكذلك في الدراسة العلمية\".", "كان من الممكن أن تعمل العمليات في مواقع التلقيح الـ 26 بشكل جيد للغاية. وأوضح LHStv الآن أن الأمر يتعلق بطرح اللقاحات في أجزاء أخرى من تيرول.", "إنغريد فيليبي (جرينز) ، التي دعت جميع الراغبين في التطعيم إلى التسجيل في أسرع وقت ممكن عبر www.tirolimpft.at.", "بعد تلقيح سبع جرعات من قوارير اللقاح بدلاً من ستة ، كان من الممكن أيضًا تطعيم الأشخاص الذين ، بسبب نشاطهم المهني ، معرضون لخطر متزايد للإصابة والذين يعملون في منطقة شواز - بما في ذلك المعلمين والمعلمين الابتدائية و الكادر الصحي والهيكلية.", "بالإضافة إلى ذلك ، يمكن الآن إجراء التطعيمات للأشخاص الذين تزيد أعمارهم عن 65 عامًا والمرضى المعرضين لمخاطر عالية في المجتمعات المجاورة والقريبة من الناحية المكانية. واضاف ان \"الرصيد الاخير لحملة التطعيم فى شواز سيتوفر فى نهاية الاسبوع الحالى.", "أعلن بلاتر أننا على اتصال وثيق بالفعل بالجامعة الطبية ، حيث يتم حاليًا عد الاستبيانات وفحصها \". ومع ذلك ، يمكن القول بالفعل أن المشاركة في الدراسة فاقت التوقعات.", "تتمثل الخطوة التالية في خطة التطعيم في تحصين الأشخاص الذين تزيد أعمارهم عن 65 عامًا في البلديات الخمس المتأثرة بضوابط اختبار الخروج ، وهي روبن وهايمينغ وأرزل إم بيتزتال وفيرجن وماتري في شرق تيرول.", "ستأتي جرعات اللقاح لهذا من حصة التطعيم العادية في البلاد.", "\"في أجزاء أخرى من تيرول أيضًا ، من المحتمل أن تبدأ التطعيمات لمن تزيد أعمارهم عن 65 عامًا على مراحل بحلول بداية الأسبوع المقبل على أبعد تقدير ، وسيحصلون على شرائح اللقاح الأولى والأصغر في الأيام القليلة المقبلة ،\" مستشار الصحة برنارد تيلج (ÖVP).", "سيقوم الأطباء المقيمون بإعطاء الأولوية للأشخاص المسجلين ودعوتهم إلى موعد التطعيم. طُلب من جميع المصابين عدم الاتصال بالطبيب بنشاط بشأن موعد التطعيم." ]
}