{
  "id" : "0P8liNBI",
  "url" : "https://www.diepresse.com/5954681/Feuerwehreinsatz_Hoher-Schaden-nach-Brand-in-ooe-Volksschule?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T11:40:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hoher Schaden nach Brand in oö. Volksschule",
  "articleTitleTranslated" : "أضرار جسيمة بعد حريق في النمسا العليا. مدرسة ابتدائية",
  "articleContent" : [ "Das Feuer in der Volksschule in Neuhofen an der Krems begann im Außenbereich. Die Ursache ist noch Gegenstand von Ermittlungen. Der Brand einer Volksschule in Neuhofen an der Krems (Bezirk Linz-Land) hat am Samstagnachmittag einen Schaden von mehreren hunderttausend Euro verursacht.", "Das Feuer brach im Außenbereich aus und entwickelte sich in wenigen Minuten zum Großbrand. Die hofseitige Fassade sowie der Dachstuhl wurden größtenteils vernichtet. Eine Müllsammelstelle und ein geparkter Pkw wurden ebenfalls ein Raub der Flammen, berichtete die Polizei in einer Presseaussendung.", "Personen wurden weder gefährdet noch verletzt. Ein Großeinsatz der Feuerwehr war erforderlich, um die Flammen zu bekämpfen. Elf Wehren der umliegenden Orte waren im Einsatz. Was die Ursache des Feuers war, wird am Sonntag noch von Ermittlern des Landeskriminalamtes erhoben.", "Glimpflich ist in der Nacht auf Sonntag in Bad Hall (Bezirk Steyr-Land) ein Wohnungsbrand verlaufen. Ein 30-Jähriger hatte eine Pfanne mit Nudeln auf den eingeschalteten Herd gestellt und war vermutlich eingeschlafen.", "Kurz nach 6.00 Uhr bemerkten Nachbarn den Rauch, der durch den Glimmbrand aus der Wohnung drang und schlugen Alarm. Die Freiwillige Feuerwehr brach die Tür auf und rettete den 30-Jährigen nach kurzer Suche aus der stark verrauchten Wohnung mittels Atemschutz.", "Der sichtlich benommene Mann wurde nach der ärztlichen Erstversorgung mit Verdacht auf Rauchgasvergiftung in das Krankenhaus Steyr gebracht. In der Wohnung entstand geringer Sachschaden." ],
  "articleContentTranslated" : [ "بدأ الحريق في المدرسة الابتدائية في نيوهوفن أن دير كريمس في الخارج. السبب لا يزال قيد التحقيق. تسبب الحريق في مدرسة ابتدائية في نيوهوفن أن دير كريمس (منطقة لينز لاند) في أضرار تقدر بمئات الآلاف من اليورو بعد ظهر يوم السبت.", "اندلع الحريق في الخارج وتطور إلى حريق كبير في غضون دقائق قليلة. تم تدمير الواجهة التي تواجه الفناء وهيكل السقف إلى حد كبير. وذكرت الشرطة في بيان صحفي أن نقطة لجمع القمامة وسيارة متوقفة كانتا أيضا ضحية للنيران.", "لم يتعرض الناس للخطر ولا الجرحى. كان مطلوبًا انتشارًا واسع النطاق لفرقة الإطفاء لمكافحة النيران. كان أحد عشر سدودًا في المناطق المحيطة قيد العمل. سيقوم محققون من مكتب الشرطة الجنائية بالولاية بالتحقيق في سبب الحريق يوم الأحد.", "اندلع حريق في باد هول (منطقة شتاير لاند) ليلة الأحد. وضع شاب يبلغ من العمر 30 عامًا قدرًا من المعكرونة على الموقد وربما كان نائمًا.", "بعد الساعة السادسة صباحًا بقليل ، لاحظ الجيران الدخان الذي كان يتسرب من الشقة بسبب اشتعال النيران وأطلقوا صفارات الإنذار. حطمت فرقة الإطفاء المتطوعين الباب ، وبعد بحث قصير ، أنقذت الشاب البالغ من العمر 30 عامًا من الشقة المليئة بالدخان بحماية التنفس.", "نُقل الرجل الذي بدا عليه الذهول إلى مستشفى شتاير بعد العلاج الطبي الأولي للاشتباه في تسممه بالدخان. كانت هناك أضرار طفيفة في الممتلكات في الشقة." ]
}