{
  "id" : "0pjGhUvU",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-was-kann-man-gegen-fettgeruch-im-haus-unternehmen/401118384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:56:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohntelefon: Was kann man gegen  Fettgeruch im Haus unternehmen?",
  "articleTitleTranslated" : "هاتف غرفة المعيشة: ما الذي يمكن عمله لمنع رائحة الشحوم في المنزل؟",
  "articleContent" : [ "In unserer Mietwohnung wurde ein Schimmelbefall im Bad unsachgemäß saniert. Die davon ausgehenden giftigen Gase schädigen unsere Gesundheit. Ein Schlichtungsstellenverfahren hat uns nicht geholfen. Nun soll ich das Verfahren zu Gericht abziehen.", "Was können wir tun, ohne den riskanten Weg zu Gericht gehen zu müssen?", "Ein mietrechtliches Verfahren zwischen Mieter und Vermieter wegen Durchführung notwendiger Erhaltungsarbeiten, etwa der Beseitigung erheblicher Gesundheitsgefährdungen, ist in Gemeinden mit einer mietrechtlichen Schlichtungsstelle zuerst dort anhängig zu machen.", "Nach einem Verfahren vor der Schlichtungsstelle kann die Rechtssache sowohl vom Vermieter als auch von der Mieterseite zu Gericht abgezogen werden.", "Ein solches Gerichtsverfahren kann man nicht vermeiden, wenn zwei Streitparteien sich nicht anders einigen können und unterschiedlicher Ansicht über die wechselseitigen Rechte und Pflichten sind. Eine andere Möglichkeit wäre, die Verwaltungsbehörden zu kontaktieren.", "Wenden Sie sich an die Baupolizei und/oder an die Gesundheitsbehörde. Sollte von diesen Stellen ein Übelstand festgestellt werden, dann würde ein behördlicher Auftrag zur Beseitigung desselben erfolgen.", "Meine Mietwohnung liegt über einem Fast-Food-Lokal. Im Stiegenhaus riecht es nach heißem Fett, auch beim Lüften. Laut Vermieter ist der Geruch nicht übermäßig belastend. Ich will den Mietzins mindern, ein Gutachter soll dies prüfen.", "Wer trägt die Kosten? Wenn Sie einen Gutachter beauftragen, dann müssen Sie ihn auch bezahlen.", "Auch im Falle eines Gerichtsstreits, wenn sie etwa den Mietzins nur unter Vorbehalt zahlen, und dann teilweise wegen übermäßiger Beeinträchtigung zurückfordern, kann es dazu kommen, dass Sie für die Kosten eines Gutachtens aufkommen müssen, wenn Sie das Verfahren verlieren.", "Auch einen Versuch wert: Sie könnten die Behörde (Magistrat) verständigen, damit die Betriebsanlage überprüft wird und allenfalls Auflagen erteilt werden ( etwa zusätzliche Lüftungsanlagen). Ich besitze ein Einfamilienhaus in einer schmalen Gasse.", "Die Pflanzen des Nachbarn wachsen auf die Straße, Autos können nicht aneinander vorbeifahren, ohne Kratzer von den überhängenden Ästen zu bekommen. Darf ich sie abschneiden? Wer ist dafür zuständig?", "Prinzipiell muss man als Grundeigentümer die vom eigenen Grundstück auf ein Nachbargrundstück überhängenden Äste nicht schneiden. Der Eigentümer des Nachbargrundstücks darf die auf seinen Grund hineinragenden Äste abschneiden.", "Sie dürfen also nicht zur Selbsthilfe greifen, Sie sind ja nicht Eigentümer der Straße. Ausnahmsweise können Ihre Nachbarn zur Beseitigung des Überhangs laut Straßenverkehrsordnung verpflichtet werden, aus Gründen der Verkehrssicherheit.", "Verständigen Sie die Gemeinde oder die nächste Polizeidienststelle. Wir mieten eine sanierte Altbauwohnung, die neu ausgemalt wurde, und wollen eine Wand hellblau streichen. Müssen wir beim Auszug diese wieder weiß streichen?", "Nach der Rechtsprechung ist nur eine unübliche Farbwahl (Schwarz, Rot) als übermäßige Abnützung anzusehen, so dann neu ausgemalt werden müsste beim Auszug. Ein helles Blau ist laut Judikatur unbedenklich.", "Schicken Sie Ihre Fragen an immo@kurier.at. Die Antworten erscheinen dann in der nächsten Ausgabe des Wohntelefons." ],
  "articleContentTranslated" : [ "تم تجديد العفن في حمام شقتنا المستأجرة بشكل غير صحيح. الغازات السامة المنبعثة منه تضر بصحتنا. لم تساعدنا إجراءات مجلس التحكيم. الآن من المفترض أن أذهب إلى المحكمة.", "ماذا يمكننا أن نفعل دون السير في الطريق المحفوف بالمخاطر إلى المحكمة؟", "يجب أولاً إجراء إجراءات قانون الإيجار بين المستأجر والمالك بسبب تنفيذ أعمال الصيانة اللازمة ، مثل القضاء على المخاطر الصحية الكبيرة ، هناك في البلديات مع مجلس تحكيم الإيجار.", "بعد إجراء أمام مجلس التحكيم ، يمكن للمالك والمستأجر سحب القضية إلى المحكمة.", "لا يمكن تجنب مثل هذه الإجراءات القانونية إذا لم يتمكن طرفا النزاع من الاتفاق على خلاف ذلك ولهما وجهات نظر مختلفة حول حقوق والتزامات كل منهما. هناك خيار آخر يتمثل في الاتصال بالسلطات الإدارية.", "اتصل بشرطة البناء و / أو السلطة الصحية. إذا وجدت هذه الهيئات تناقضًا ، فسيتبع ذلك أمرًا رسميًا لتصحيحه.", "شقتي المستأجرة فوق مكان للوجبات السريعة. توجد رائحة دهن ساخن في بئر السلم ، حتى عند التهوية. وفقًا للمالك ، فإن الرائحة ليست مرهقة للغاية. أريد تقليل الإيجار ، يجب على المثمن التحقق من ذلك.", "من يتحمل التكاليف؟ إذا قمت بتعيين المثمن ، فعليك أن تدفع له أيضًا.", "حتى في حالة وجود نزاع قانوني ، على سبيل المثال ، إذا دفعت الإيجار فقط مع الحجوزات ، ثم طالبت به جزئيًا بسبب الضعف المفرط ، فقد تضطر إلى دفع تكاليف رأي خبير إذا فقدت الإجراءات.", "تستحق المحاولة أيضًا: يمكنك إخطار السلطة (القاضي) حتى يتم فحص نظام التشغيل ، وإذا لزم الأمر ، يتم فرض شروط (مثل أنظمة التهوية الإضافية). أنا أملك منزل عائلي في زقاق ضيق.", "تنمو نباتات الجيران في الشارع ، ولا يمكن للسيارات المرور ببعضها البعض دون التعرض للخدش من الفروع المتدلية. هل يمكنني قطعها؟ من المسؤول؟", "من حيث المبدأ ، بصفتك مالكًا للأرض ، لا يتعين عليك قطع الفروع المتدلية من ممتلكاتك الخاصة إلى عقار مجاور. يجوز لمالك العقار المجاور قطع الفروع البارزة من العقار.", "لذلك لا يسمح لك بمساعدة نفسك ، فأنت لست صاحب الشارع. بشكل استثنائي ، يمكن إلزام جيرانك بإزالة المتراكمة وفقًا للوائح المرور على الطرق لأسباب تتعلق بالسلامة المرورية.", "إبلاغ البلدية أو أقرب مركز شرطة. نستأجر شقة قديمة تم تجديدها ونريد طلاء أحد الجدران باللون الأزرق الفاتح. هل يتعين علينا طلاءها باللون الأبيض مرة أخرى عندما نخرج؟", "وفقًا للسوابق القضائية ، يعتبر اختيار اللون غير المعتاد (الأسود والأحمر) فقط بمثابة تآكل مفرط ، لذلك يجب إعادة طلاؤه عند الخروج. وفقًا للقضاء ، فإن اللون الأزرق الفاتح غير ضار.", "أرسل أسئلتك إلى immo@kurier.at. ستظهر الإجابات بعد ذلك في الإصدار التالي من هاتف المنزل." ]
}