{
  "id" : "0Po3t9f6",
  "url" : "https://kurier.at/politik/inland/corona-demos-polizei-geht-haerter-gegen-maskensuender-vor/401165514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:53:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862154/46-173898875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos: Polizei geht härter gegen Maskensünder vor",
  "articleTitleTranslated" : "عروض كورونا التجريبية: الشرطة تتخذ إجراءات صارمة ضد المذنبين الأقنعة",
  "articleContent" : [ "Nehammer stellt neues Einsatzkonzept vor: Konsequente Erstattung von Anzeigen und verstärktes Vorgehen gegen extremistische Gruppen angekündigt. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensündern vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen. Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium der APA in einer schriftlichen Stellungnahme.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird\" \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister. Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe.", "Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein. \"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "Dutzende Demos angemeldet Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern.", "Einige Demonstrationen wurden bereits untersagt." ],
  "articleContentTranslated" : [ "يقدم نهامر مفهوماً عملياً جديداً: الإعلان عن التقارير المتسقة والعمل المكثف ضد الجماعات المتطرفة. أعلن وزير الداخلية كارل نيهامر (ÖVP) عن إجراءات أكثر صرامة ضد المذنبين الأقنعة في مظاهرات كورونا.", "هذا جزء من مفهوم الانتشار الجديد الذي سيتم استخدامه في المسيرات القادمة. تم وضع هذا المفهوم بعد متطلبات القناع ولم يتم ملاحظة المسافات إلى حد كبير في المظاهرات الكبيرة في نهاية الأسبوع الماضي.", "بما أن نهامر لم يكن راضيا عن ذلك ، قامت وزارة الداخلية بتقييم عمليات الشرطة. المفهوم التشغيلي الجديد الذي تم تطويره على أساس هذا التقييم ينص الآن على أن الشرطة يجب أن تتخذ إجراءات أكثر صرامة ضد الخطاة الأقنعة \"في نطاق الإمكانيات القانونية\" في المستقبل.", "كان الفرضية السابقة لتدخل الشرطة في سياق التجمعات في الأساس في مجال معاقبة الجرائم الجنائية. وبالكاد يُعاقب على المخالفات الإدارية بموجب مبدأ التناسب.", "بسبب الوضع الوبائي الحالي ، يتم الآن إجراء تغيير أساسي في المفهوم التكتيكي. إن تجاهل ارتداء الأقنعة في الاجتماعات هو \"قبل كل شيء خطر حقيقي على الصحة ويعزز انتشار وباء كورونا.", "لذلك ، ستكون هناك تقارير باستمرار - يمكن للسلطات الصحية أن تفرض غرامات تصل إلى 500 يورو \"، كما أوضحت وزارة الداخلية في APA في بيان مكتوب.", "كما ناقشت وزارة الداخلية تقييم حالة الخطر مع وزارة الصحة ، وكذلك فيما يتعلق بالطفرات الفيروسية الخطيرة. \"هدفي هو أن نتخذ إجراءات باستمرار\" \"إن هدفي هو أن نتخذ إجراءات باستمرار عند حدوث الانتهاكات.", "لا أتعاطف مع المتظاهرين الذين يرفضون الأقنعة وبالتالي يعرضون أنفسهم والآخرين للخطر - ولكن قبل كل شيء صحة خدمات الطوارئ \"، أوضح نهامر. هذا سلوك غير مسؤول لا يمكننا تحمله.", "وأكد وزير الداخلية في الوقت نفسه أن مهمة الشرطة حماية الحقوق الأساسية والمدنية \"، كما تريد وزارة الداخلية اتخاذ إجراءات ضد الجماعات المتطرفة التي اختلطت مع متظاهري كورونا.", "ولذلك ينبغي أن يكون مكتب حماية الدستور ومكتب الشرطة الجنائية بالولاية أكثر نشاطًا. \"المتطرفون اليمينيون والمعارضون للدولة والهويات يحاولون استخدام الوضع الحالي للتعبئة من أجل أهدافهم.", "لقد استغلوا اجتماعات الأسابيع القليلة الماضية لكسب المتعاطفين ، وتحت غطاء الحقوق الأساسية والمدنية ، لتحقيق نواياهم التي تعرض الديمقراطية للخطر \".", "تم تسجيل عشرات العروض التوضيحية في نهاية هذا الأسبوع ، تم تسجيل حوالي 50 مظاهرة أخرى في جميع أنحاء النمسا. هذه تجمعات صغيرة إلى حد ما ، خاصة في الولايات الفيدرالية.", "تم بالفعل حظر بعض المظاهرات." ]
}