{
  "id" : "0reGNhkd",
  "url" : "https://www.derstandard.at/story/2000125410759/kocher-hebt-arbeitszeitregeln-auf-um-impfungen-zu-beschleunigen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T09:11:58Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher hebt Arbeitszeitregeln auf, um Impfungen zu beschleunigen",
  "articleTitleTranslated" : "يقوم كوتشير بإلغاء قواعد وقت العمل لتسريع التطعيمات",
  "articleContent" : [ "Wien – Das Arbeitsministerium will die Impfungen beschleunigen und hebt die Arbeitszeitregelungen für Personal im Impfprogramm auf.", "Per Erlass werde seit Freitag, 26.  März geregelt, dass das für die Impfungen unerlässliche Krankenhauspersonal sowie Beschäftigte in der Impfstofflieferung ab sofort auch außerhalb der gesetzlich geregelten Arbeitszeiten arbeiten können.", "Die Arbeitsruhe dürfe unterschritten und die tägliche und wöchentliche Höchstarbeitszeit überschritten werden.", "Arbeitsminister Martin Kocher hofft dadurch auf mehr Tempo im Kampf gegen die Corona-Pandemie: Durch mehr verfügbares Personal solle eine schnellere Impfung der Bevölkerung ermöglicht werden. \"Wir befinden uns bedingt durch die Pandemie in einer Ausnahmesituation, die besondere Maßnahmen erfordert.", "Durch eine Arbeitszeitflexibilisierung ermöglichen wir, dass Lieferungen des Impfstoffes und Impfungen selbst durch geschultes Personal auch außerhalb der gesetzlichen Regelarbeitszeit möglich sind.", "Wir tragen damit dazu bei, dass alle Impfwilligen so schnell wie möglich eine Impfung erhalten,\" so der Minister. Auch sollen mit den zusätzlichen personellen Ressourcen Impfstoffanlieferungen an Wochenenden und Feiertagen leichter bewerkstelligt werden können.", "Bisher hieß es immer, das eher gemächliche Tempo bei den Impfungen in Österreich liege an Impfstoffmangel und nicht an zu wenig Personal.", "Im Erlass gibt es eine Ausnahme: In Krankenanstalten darf die durchschnittliche Wochenhöchstarbeitszeit von 48 Wochenstunden nur mit schriftlicher Zustimmung der betroffenen Person überschritten werden.", "Außerdem gilt die Sonderregelung nur während der ersten Durchimpfungsphase, also bis alle impfwilligen Personen die erste und die zweite Teilimpfung erhalten haben. Sie gilt somit nicht für die gesamte Dauer der Pandemie, betont das Arbeitsministerium in einer Aussendung.", "Einzusehen ist der Erlass ab dem 29.  März auf der Homepage der Arbeitsinspektion. (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - ترغب وزارة العمل في تسريع التطعيمات ورفع لوائح أوقات العمل للموظفين في برنامج التطعيم.", "منذ يوم الجمعة ، 26 مارس ، صدر مرسوم ينص على أن العاملين بالمستشفى ، الذين لا غنى عنهم للتطعيم ، وكذلك العاملين في توصيل اللقاح ، يمكنهم الآن أيضًا العمل خارج ساعات العمل المنظمة قانونًا.", "قد يتم تقليص باقي العمل وتجاوز الحد الأقصى لساعات العمل اليومية والأسبوعية.", "يأمل وزير العمل مارتن كوشر أن يؤدي ذلك إلى مزيد من السرعة في مكافحة جائحة كورونا: يجب أن يتيح المزيد من الموظفين المتاحين تلقيح السكان بسرعة أكبر. \"بسبب الوباء ، نحن في وضع استثنائي يتطلب إجراءات خاصة.", "من خلال جعل ساعات العمل أكثر مرونة ، نتيح تسليم اللقاحات واللقاحات حتى من قبل موظفين مدربين خارج ساعات العمل النظامية النظامية.", "لذلك نحن نساعد في ضمان حصول جميع الذين يريدون التطعيم على التطعيم في أسرع وقت ممكن \"، قال الوزير. كما يجب أن تسهل الموارد البشرية الإضافية توصيل اللقاحات في عطلات نهاية الأسبوع والعطلات الرسمية.", "لقد قيل دائمًا حتى الآن إن بطء وتيرة التطعيم في النمسا يرجع إلى نقص اللقاحات وعدم كفاية الموظفين.", "هناك استثناء في المرسوم: في المستشفيات ، لا يجوز تجاوز الحد الأقصى لمتوسط وقت العمل الأسبوعي البالغ 48 ساعة في الأسبوع إلا بموافقة خطية من الشخص المعني.", "بالإضافة إلى ذلك ، لا تنطبق اللائحة الخاصة إلا خلال مرحلة التطعيم الأولى ، أي حتى يتلقى جميع الأشخاص الراغبين في التطعيم التطعيم الأول والثاني الجزئي. لذلك فهي غير صالحة طوال مدة الوباء ، وأكدت وزارة العمل في بث.", "يمكن الاطلاع على المرسوم على الصفحة الرئيسية لمفتشية العمل اعتبارًا من 29 مارس. (ابا ، 27 مارس 2021)." ]
}