{
  "id" : "0rEzEw3g",
  "url" : "https://kurier.at/chronik/oesterreich/frau-mit-sechs-schuessen-getoetet-ex-freund-angeklagt/401212852",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T14:24:56Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4990771/46-176248227.jpg",
  "imageCopyright" : "APA/INGRID KORNBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Hilf' mir, er ist hier\": Frau mit sechs Schüssen getötet",
  "articleTitleTranslated" : "\"ساعدوني ، إنه هنا\": مقتل امرأة بست رصاصات",
  "articleContent" : [ "\"Hilf mir, er ist hier! “ Das war die vorletzte Nachricht der 34-Jährigen an ihren Bruder. \"Ruf sofort die Polizei. Er hat mich.“ - Das war die letzte Mitteilung. Die Steirerin wurde am 23.  Februar 2020 in ihrem Einfamilienhaus von ihrem Ex-Freund erschossen. ", "Acht Mal soll der 35-Jährige  laut Staatsanwalt Christian Kroschl auf die Frau gefeuert und sie sechs Mal getroffen haben.  Auch, als sie längst am Boden gelegen sei: \"Er hat dann noch zwei Mal abgedrückt.", "Wie bei einer Hinrichtung“, beschreibt Kroschl beim Auftakt des Geschworenenverfahrens unter dem Vorsitz von Richter Andreas Rom am  Grazer Straflandesgericht.", "Der Angeklagte und sein Verteidiger Gerald Ruhri sprechen indes von \"Notwehrüberschreitung\": Die Steirerin hätte selbst eine Waffe besessen und den Oberösterreicher bedroht. Beim zweiten Prozesstag am Dienstag werden Zeugen befragt.", "Unter ihnen drei frühere Freundinnen des 35-jährigen sowie ein weiterer Bruder des Opfers.", "Sie belasten den Angeklagten schwer: \"Wenn er in Rage war, half es nicht zu flüchten.“ Eine Ex-Lebensgefährtin aus Oberösterreich beschreibt: \"Er war sehr kontrollierend, hat viel gelogen und war gewalttätig, wenn ich nicht gemacht habe, was er wollte.", "Es war wie in Gefangenschaft, aus der ich mich sehr spät befreien konnte.“ Sie schildert Handgreiflichkeiten, Tritte und psychische Gewalt: \"Es war wie Zuckerbrot und Peitsche\".", "Er habe sie getreten, als sie schon am Boden lag und wenn sie ihn verlassen wollte, habe er wieder geweint und versprochen, er mache es nie wieder. \"Er akzeptiert keine Zurückweisung.", "Er hat mich dann belagert, bequatscht, Rosen geschickt und Plakate aufgehängt.“ Eine weitere Ex-Freundin unterstreicht die Angaben: \"Er stellte seine Ex-Freundin vor mir als psychisch gestört hin.", "Er spielte mir die Audio-Dateien vor, die hat er so zusammengeschnitten und verdreht.“ Bei ihr hatte der Angeklagte sogar heimlich eine Kamera im Schlafzimmer montiert, um zu überprüfen, ob sie noch mit dem Vater ihrer Kinder hätte.", "Als die Kamera entdeckt wurde und sie ihn verklagen wollte, bekam sie Schadenersatz bezahlt, doch er filmte auch später noch durch die Fenster bei ihr ins Haus hinein und überwachte sie.", "\"Er spielte mir etwas vor, was er gerne sein möchte, aber da war ja nix wahr, was er erzählt hat.“ Neben den Ex-Freundinnen wird Dienstagvormittag auch der zweite Bruder des Todesopfers gehört.", "Er traf kurz nach den Schüssen am Tatort ein und versuchte noch, seiner schwer verletzten Schwester zu helfen: \"Ich habe ihr gesagt, sie soll da bleiben, weil wir sie brauchen“, schildert er unter Tränen.", "\"Sie hat noch einmal hergeschaut, konnte aber nichts mehr sagen. Ich habe mich bei ihr entschuldigt, dass ich zu spät gekommen bin.“ Der Prozess wird am Mittwoch mit einem Lokalaugenschein am Tatort in der Oststeiermark fortgesetzt.", "Alle Geschworenen sowie der Richtersenat, Anwälte, Verteidiger, der Beschuldigte sowie die Brüder sollen da noch einmal zeigen, wie sich damals alles abgespielt hat. Medien sind aus Pietätsgründen nicht dabei erwünscht.", "Gegen Mittag tritt man dann wieder im Grazer Straflandesgericht zusammen, um die Gutachten der Sachverständigen zu erörtern." ],
  "articleContentTranslated" : [ "\"ساعدني ، إنه هنا!\" كانت هذه هي الرسالة قبل الأخيرة من الشابة البالغة من العمر 34 عامًا إلى شقيقها. \"اتصل بالشرطة على الفور. لقد كان معي \". - كانت هذه هي الرسالة الأخيرة. قُتلت ستيري على يد صديقها السابق في 23 فبراير 2020 في منزل عائلتها.", "وفقًا للمدعي العام كريستيان كروشل ، قيل إن الشاب البالغ من العمر 35 عامًا أطلق النار على المرأة ثماني مرات والتقى بها ست مرات. حتى بعد أن كانت مستلقية على الأرض بوقت طويل: \"ثم سحب الزناد مرتين.", "قال كروشل في بداية المحاكمة أمام هيئة المحلفين برئاسة القاضي أندرياس روم في محكمة جراتس الجنائية الإقليمية \"مثل الإعدام\".", "تحدث المدعى عليه ومحامي الدفاع عنه جيرالد روري عن \"تجاوز دفاع عن النفس\": كانت ستيريان تمتلك سلاحًا بنفسها وهدد النمسا العليا. وسيتم استجواب الشهود في اليوم الثاني للمحاكمة يوم الثلاثاء.", "من بينهم ثلاثة أصدقاء سابقين للرجل البالغ من العمر 35 عامًا وشقيق آخر للضحية.", "يدينون المتهم بشدة: \"إذا كان في حالة غضب ، لم يساعده على الفرار.\" تصف صديقة سابقة من النمسا العليا: \"لقد كان متحكمًا للغاية ، وكذب كثيرًا وكان عنيفًا عندما لم أفعل ما أراد.", "كان الأمر أشبه بكوني في الأسر ، حيث تمكنت من تحرير نفسي في وقت متأخر جدًا \". تصف العنف الجسدي والركلات والعنف النفسي:\" كان مثل الجزرة والعصا \".", "ركلها عندما كانت بالفعل على الأرض وإذا أرادت أن تتركه ، بكى مرة أخرى ووعد بأنه لن يفعل ذلك مرة أخرى. \"لا يقبل الرفض.", "ثم حاصرني ودردش معي وأرسل الورود وعلق الملصقات. \"وتؤكد صديقة سابقة أخرى المعلومات:\" لقد قدم لي صديقته السابقة على أنها مضطربة عقليًا.", "شغّل لي الملفات الصوتية ، وقام بقصها ولويها بهذه الطريقة. \"حتى أن المدعى عليها كانت قد ركبت سرا كاميرا في غرفة نومها للتحقق مما إذا كان لا يزال معها والد أطفالها.", "عندما تم اكتشاف الكاميرا وحاولت مقاضاته ، حصلت على تعويضات ، لكنه لاحقًا صورها عبر النافذة إلى منزلها وراقبها.", "\"لقد لعب لي شيئًا يود أن يكون ، لكن لم يقل أي شيء صحيح\". بالإضافة إلى الصديقات السابقات ، تم سماع الشقيق الثاني لضحية الموت صباح الثلاثاء.", "وصل إلى مكان الحادث بعد وقت قصير من إطلاق النار وكان لا يزال يحاول مساعدة أخته التي أصيبت بجروح خطيرة: \"أخبرتها أن تبقى هناك لأننا في حاجة إليها\" ، يقول بدموع.", "\"نظرت مرة أخرى ، لكنها لم تستطع قول أي شيء آخر. اعتذرت لها لأنني تأخرت\". ستستمر المحاكمة يوم الأربعاء مع تفتيش محلي في مسرح الجريمة في شرق ستيريا.", "يجب على جميع هيئات المحلفين وكذلك مجلس الشيوخ والمحامين ومحامي الدفاع والمتهمين والإخوة أن يبينوا مرة أخرى كيف كان كل شيء يعود إلى الوراء في ذلك الوقت. الإعلام غير مرحب به لأسباب التقوى.", "عند الظهر يلتقون مرة أخرى في محكمة جراتس الجنائية الإقليمية لمناقشة تقارير الخبراء." ]
}