{
  "sourceCountry" : "austria",
  "articleTitle" : "Budget überholt: Schulden steigen stärker als befürchtet",
  "targetLanguage" : "arabic",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Am 14.  Oktober hielt Finanzminister Gernot Blümel seine Budgetrede und präsentierte im Hohen Haus Pläne und Eckdaten für den Bundeshaushalt 2021.  Doch drei Wochen später sind die Zahlen überholt, ebenso Blümels damalige Aussage: „Es ist kein Lockdown geplant.", "Das ist ein Faktum.“ Dieser (Teil-)Lockdown bis Ende November bedeutet für die Wirtschaft eine Verschlechterung der ohnehin schlechten Zahlen für heuer und 2021.", "Das hat das Wifo errechnet und das Finanzministerium hat auf dieser Basis Schuldenstand und Defizit nach oben korrigieren müssen.  Es zeigt sich: 2021 rechnet der Finanzminister mit Einnahmen in Höhe von 75,2 Milliarden Euro und Ausgaben in Höhe von 97,8 Milliarden.", "Das nunmehr angenommene Defizit von 22,6 Milliarden ist um 1,6 Milliarden höher als noch Mitte Oktober geplant.  Es beträgt nicht mehr 6,3 Prozent der Wirtschaftsleistung (BIP) sondern 7,1 Prozent.", "Bis Österreich wieder unter die nach Maastricht zulässige Grenze von drei Prozent kommen wird, dürfte es zumindest bis 2023 dauern.  Der Schuldenstand explodiert heuer aufgrund der Corona-Hilfen von 70,5 auf 84 Prozent und steigt 2021 weiter auf 85 Prozent.", "Im Oktober waren 84,8 Prozent veranschlagt worden.  Zum Budgetkurs gab es am Freitag im Parlament ein Expertenhearing.  IHS-Chef Martin Kocher kam für die ÖVP.", "Er beschrieb die weiterhin gewaltigen Risiken und Unwägbarkeiten hinter den Wirtschaftsdaten: „Niemand weiß, auch die Virologen nicht, ob uns vielleicht noch eine dritte und vierte Welle erreicht“, so Kocher.", "Die Grünen hatten Wifo-Chef Christoph Badelt geladen.  Er lobte den \\\"Mut\\\" für das hohe Defizit.  Die nach der Krise nötigen, längerfristigen Reformen sehen beide Wirtschaftsforscher nicht im Budget vorhanden.", "Mit einer Ausnahme: Die „Klimamilliarde“ stehe sehr wohl im Budget, betonte Badelt – allerdings über mehrere Kapitel verteilt.  Für die SPÖ sprach AK-Ökonom Markus Marterbauer.", "Er sagte unter anderem: „Eine zweite kommunale Investitionsmilliarde ist dringend nötig.\\\" Außerdem müsse die Regierung mehr Einsatz zeigen im Kampf gegen Jugend- und Langzeitarbeitslosigkeit." ],
  "id" : "0rL23pWG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/budget-ueberholt-schulden-steigen-staerker-als-befuerchtet/401089407",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "عفا عليها الزمن الميزانية: الدين يرتفع أسرع مما كان متوقعا",
  "articleContentTranslated" : [ "في 14 تشرين الأول (أكتوبر) ، ألقى وزير المالية غيرنوت بلوميل خطابه بشأن الميزانية وقدم خططًا وبيانات أساسية للميزانية الفيدرالية لعام 2021 في مجلس النواب ، لكن بعد ثلاثة أسابيع ، أصبحت الأرقام قديمة ، كما جاء في بيان بلوميل في ذلك الوقت: \"لا يوجد إغلاق مخطط.", "هذه حقيقة. \"هذا الإغلاق (الجزئي) حتى نهاية نوفمبر يعني تدهور الأرقام السيئة بالفعل لهذا العام و 2021 بالنسبة للاقتصاد.", "حسبت Wifo ذلك وكان على وزارة المالية تصحيح الدين والعجز صعودًا على هذا الأساس. وتظهر: في عام 2021 ، يتوقع وزير المالية دخلا قدره 75.2 مليار يورو وإنفاق 97.8 مليار يورو.", "والعجز المفترض الآن البالغ 22.6 مليار هو أعلى بمقدار 1.6 مليار عما كان مخططا له في منتصف أكتوبر. فهو لم يعد 6.3٪ من الناتج الاقتصادي (GDP) بل 7.1٪.", "يجب أن يستغرق الأمر 2023 على الأقل حتى تعود النمسا إلى ما دون حد ماستريخت البالغ ثلاثة بالمائة. ينفجر مستوى الديون هذا العام بسبب مساعدات كورونا من 70.5 في المائة إلى 84 في المائة وسيرتفع أكثر إلى 85 في المائة في عام 2021.", "في أكتوبر ، تم تقدير 84.8 في المائة. كانت هناك جلسة استماع للخبراء في البرلمان يوم الجمعة حول دورة الميزانية. جاء رئيس IHS Martin Kocher من أجل ÖVP.", "ووصف المخاطر الهائلة والعقوبات الكامنة وراء البيانات الاقتصادية: \"لا أحد يعرف ، ولا حتى علماء الفيروسات ، ما إذا كانت الموجة الثالثة والرابعة قد تصل إلينا\" ، قال كوتشير.", "كان الخضر قد دعا كريستوف باديلت رئيس Wifo. وامتدح \\ \"الشجاعة \\\" لارتفاع العجز. كلا الباحثان الاقتصاديان لا يرىان الإصلاحات طويلة المدى مطلوبة بعد أزمة الميزانية.", "مع استثناء واحد: \"مليار المناخ\" موجود في الميزانية ، كما أكد باديلت - لكنه موزعة على عدة فصول. تحدث الاقتصادي ماركوس مارترباور من حزب العدالة والتنمية عن SPÖ.", "وقال: من بين أمور أخرى: \"هناك حاجة ماسة إلى مليار استثمار بلدي ثانٍ\". بالإضافة إلى ذلك ، يجب على الحكومة إظهار المزيد من الالتزام في مكافحة الشباب والبطالة طويلة الأمد." ]
}