{
  "id" : "0Rlll3Vp",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-daenemark-stoppt-verabreichung-von-astrazeneca/401214960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T10:03:31Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfstoff: Dänemark stoppt Verabreichung von AstraZeneca",
  "articleTitleTranslated" : "لقاح كورونا: الدنمارك توقف إعطاء أسترازينيكا",
  "articleContent" : [ "Dänemark stoppt Impfungen mit dem Wirkstoff des schwedisch-britischen Konzern AstraZeneca. Bei mehreren geimpften Personen seien Komplikationen durch Blutgerinnsel aufgetreten, teilte die Gesundheitsbehörde des Landes mit.", "Die Anwendungssperre sei befristet. In Österreich waren in den vergangenen Tagen ein Todesfall und zwei Krankheitsfälle mit einem zeitlichen Zusammenhang mit der ersten Teilimpfung mit AstraZeneca bekannt geworden.", "Am Mittwochabend hatte die Arzneimittelbehörde der Europäischen Union (EMA) bekannt gegeben, dass sie bisher keine Hinweise dafür habe, dass der Todes- sowie ein Krankheitsfall auf Impfungen mit dem Vakzin zurückzuführen wären.", "Eine 49-jährige Krankenschwester des Landesklinikums Zwettl war in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge erhalten.", "Auch wenn zunächst kein kausaler Zusammenhang ausgemacht worden war, wurde vom Bundesamt für Sicherheit im Gesundheitswesen (BASG) die betreffende Charge aus dem Verkehr gezogen und eine Untersuchung des Todesfalls veranlasst.", "Trotzdem setzt Dänemark auf Sicherheit. Derzeit wird niemand mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens Astrazeneca geimpft.", "Regierungschefin Mette Frederiksen bestätigte vor Reportern vor einem Krankenhaus im dänischen Herlev, dass die Verabreichung des AstraZeneca-Impfstoffes pausiert werde. Diese Nachricht sei ärgerlich, da man unheimlich abhängig davon sei, dass alle geimpft würden.", "Gesundheitsminister Magnus Heunicke sprach ebenso wie die Gesundheitsverwaltung von einer Vorsichtsmaßnahme. Die Vorfälle sollten gründlich untersucht werden, schrieb er auf Twitter. Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern, danach wird geschaut, wie es weitergeht.", "Es sei wichtig, zu unterstreichen, dass man den Astrazeneca-Impfstoff nicht ablehne, sondern die Verabreichung pausiere. Es sei gut dokumentiert, dass das Mittel sowohl sicher als auch effektiv sei. Man müsse jedoch auf Berichte zu möglichen ernsthaften Nebenwirkungen reagieren.", "Der Entscheidung Dänemarks schloss sich Stunden nach der Bekanntgabe Norwegen an.", "Wie das norwegische Gesundheitsinstitut FHI mitteilte, wolle man nach einem Todesfall im Nachbarland in Verbindung mit einem Blutgerinnsel nach einer Impfung mit dem AstraZeneca-Vakzin Informationen abwarten, ob ein Zusammenhang zwischen dem Impfstoff und dem Fall bestehe, sagte der für den Infektionsschutz zuständige FHI-Direktor Geir Bukholm in Oslo.  ", "Wie zuvor die Dänen machten auch die Norweger deutlich, dass ein solcher Zusammenhang bisher nicht festgestellt worden sei. Aus Vorsicht unterbreche man die Impfungen mit dem AstraZeneca-Mittel jedoch, während die Untersuchungen liefen, sagte Bukholm.", "Diese Pause bedeute aber nicht, dass man von Impfungen mit dem Mittel von AstraZeneca in Zukunft abrate. Wie lange die Unterbrechung währen soll, ist unklar.", "Im EU-Land Dänemark mit seinen gut 5,8 Millionen Einwohnern haben bislang rund 560.000 Menschen ihre erste Corona-Impfdosis erhalten, knapp 220.000 auch ihre zweite. Bisher haben hier etwa 142.000 Menschen ihren ersten Stich mit dem AstraZeneca-Stoff bekommen; in Norwegen waren es 122.000 Menschen.", "Während Dänemark die Verabreichung des AstraZeneca-Impfstoffs ab sofort gänzlich - wenn auch befristet auf 14 Tage - aussetzt, sperren fünf weitere europäische Länder die Charge ABV 5300 des schwedisch-britischen Herstellers.", "Wie die Europäische Arzneimittel-Agentur EMA berichtet, halten neben Österrreich nun auch Luxemburg, Griechenland sowie die drei baltischen Staaten Estland, Lettland und Litauen das Vakzin zurück. Insgesamt war die betroffene Charge in 17 Ländern verteilt worden und umfasst etwa eine Million Dosen." ],
  "articleContentTranslated" : [ "توقف الدنمارك التطعيمات بالمكون النشط للمجموعة السويدية البريطانية AstraZeneca. وقالت هيئة الصحة في البلاد إن العديد من الأشخاص الذين تم تطعيمهم يعانون من مضاعفات جلطات الدم.", "قفل التطبيق محدود بالوقت. في النمسا ، عُرفت في الأيام القليلة الماضية حالة وفاة وحالتان من المرض مع ارتباط زمني بالتطعيم الجزئي الأول مع AstraZeneca.", "أعلنت وكالة الأدوية التابعة للاتحاد الأوروبي (EMA) ، مساء الأربعاء ، أنه لا يوجد لديها دليل على أن الوفاة أو مرض واحد يمكن أن يعزى إلى التطعيمات باللقاح.", "توفيت ممرضة تبلغ من العمر 49 عامًا من مستشفى Zwettl State نتيجة لاضطرابات تخثر شديدة ، أصيب زميلها البالغ من العمر 35 عامًا بانصمام رئوي ، لكنه كان في تحسن مؤخرًا.", "في هاتين الحالتين في النمسا السفلى ، تلقت النساء المعنيات تطعيمات من نفس الدفعة.", "حتى إذا لم يتم تحديد أي علاقة سببية في البداية ، قام المكتب الفيدرالي للسلامة الصحية (BASG) بسحب الدفعة المعنية من السوق وبدأ تحقيقًا في الوفاة.", "ومع ذلك ، فإن الدنمارك ملتزمة بالأمن. لم يتم تطعيم أحد حاليًا بلقاح كورونا من شركة Astrazeneca البريطانية السويدية.", "أكد رئيس الوزراء ميت فريدريكسن للصحفيين أمام مستشفى في هيرليف بالدنمارك أن إدارة لقاح أسترازينيكا ستتوقف مؤقتًا. هذا الخبر مزعج لأن المرء يعتمد بشكل لا يصدق على تلقيح الجميع.", "وتحدث وزير الصحة ماغنوس هيونيك عن تدبير احترازي ، وكذلك فعلت إدارة الصحة. وكتب على تويتر أنه يجب التحقيق في الحوادث بدقة. وبحسب السلطات ، ستستمر التوقف مبدئيًا لمدة 14 يومًا ، وبعد ذلك سيتبين كيف تستمر.", "من المهم التأكيد على أن لقاح Astrazeneca لم يتم رفضه ، ولكن تم إيقاف الإدارة مؤقتًا. من الموثق جيدًا أن الدواء آمن وفعال. ومع ذلك ، على المرء أن يستجيب لتقارير الآثار الجانبية الخطيرة المحتملة.", "جاء قرار الدنمارك بعد ساعات من إعلان النرويج.", "كما أعلن المعهد الصحي النرويجي FHI ، بعد وفاة في البلد المجاور فيما يتعلق بجلطة دموية بعد التطعيم بلقاح AstraZeneca ، أرادوا انتظار معلومات حول ما إذا كانت هناك صلة بين اللقاح والحالة ، قال مدير المنظمة الدولية المسؤولة عن مكافحة العدوى جير Bukholm في أوسلو.", "مثل الدنماركيين من قبل ، أوضح النرويجيون أن مثل هذا الاتصال لم يتم إنشاؤه بعد. كإجراء احترازي ، مع ذلك ، يتم إيقاف التطعيمات بعامل AstraZeneca أثناء إجراء الاختبارات ، كما قال Bukholm.", "ومع ذلك ، لا يعني هذا التوقف المؤقت أنه يُنصح بعدم التطعيم بمنتج AstraZeneca في المستقبل. كم من الوقت يجب أن يستمر المقاطعة غير واضح.", "في الدنمارك ، الدولة العضو في الاتحاد الأوروبي ، التي يبلغ عدد سكانها 5.8 مليون نسمة ، تلقى حوالي 560 ألف شخص جرعة التطعيم الأولى ضد كورونا حتى الآن ، وحوالي 220 ألفًا أيضًا الثانية. حتى الآن ، حصل حوالي 142000 شخص على أول غرزة لهم باستخدام قماش AstraZeneca هنا ؛ في النرويج كان هناك 122000 شخص.", "بينما تعلق الدنمارك الآن تمامًا إدارة لقاح AstraZeneca - وإن كان مؤقتًا لمدة 14 يومًا - تحظر خمس دول أوروبية أخرى دفعة ABV 5300 من الشركة المصنعة السويدية البريطانية.", "كما ذكرت وكالة الأدوية الأوروبية EMA ، بالإضافة إلى النمسا ولوكسمبورغ واليونان ودول البلطيق الثلاث إستونيا ولاتفيا وليتوانيا ، تحجب الآن اللقاح. في المجموع ، تم توزيع الدفعة المتضررة في 17 دولة وتضم حوالي مليون جرعة." ]
}