{
  "id" : "0STfRunn",
  "url" : "https://sport.orf.at/stories/3072297/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T11:07:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Techniker für Schladming bereit",
  "articleTitleTranslated" : "فنيو ÖSV جاهزون لـ Schladming",
  "articleContent" : [ "Wie immer in diesem Winter im alpinen Weltcup geht es am Dienstagabend ausschließlich um den Sport, die Coronavirus-Pandemie wird dem Flutlichtrennen einen familiären Charme verleihen.", "Im Vorjahr gewann vor 38.000 Zuschauern der derzeit um seine Form ringende Norweger Henrik Kristoffersen sein bereits viertes Nightrace vor dem aktuellen Gesamtweltcup-Leader Alexis Pinturault (FRA) und dem Schweizer Daniel Yule.", "Für die Österreicher setzte es mit Michael Matt als 15. eine herbe Niederlage, nachdem zur Halbzeit noch Schwarz geführt hatte. Mittlerweile ist der Kärntner gereift, hat mehr Selbstvertrauen und schlängelt sich mit einer beeindruckenden Konstanz durch den Winter.", "Das Adelboden-Rennen gewann er, in Flachau zuletzt war er Dritter und Zweiter, schlechtestes Ergebnis in diesem Winter war Rang neun in Madonna. Alles fürs Nightrace in Schladming angerichtet Am Dienstag kommt es mit dem Nightrace in Schladming zum nächsten Klassiker im Skiweltcup.", "Österreichs Slalom-Team möchte die aktuell starke Form auch auf der Planai zeigen. „Wieder voll motiviert“ „Die Slalom-Saison hat bisher sehr gut funktioniert, das nächste Highlight ist nun Schladming.", "Das ist ein sehr spezielles Rennen. Den Hang muss man von oben bis unten attackieren, natürlich will ich wieder ganz vorne mitfahren“, sagte Schwarz. Nach dem Flachau-Doppel hat er fünf Tage Schneepause gemacht und mit Physiotherapie, Kondireizen und Krafteinheiten den Kopf freibekommen.", "„Jetzt bin ich wieder voll motiviert und wieder hungrig aufs Skifahren und aufs Rennfahren“, sagte er beim Training auf dem Ganslernhang in Kitzbühel. Schwarz beeindruckt nicht nur mit konstant guten Ergebnissen, sondern zeigt bei allen Bedingungen Stärke.", "„Es ist heuer in eine sehr gute Richtung gegangen. Wir sind in der Vorbereitung sehr viel Ski gefahren und auf sehr unterschiedlichen Pisten. Nicht nur auf den eisigen, abgeleckten, sondern auch auf ruppigen Untergründen.", "Das hat mich weitergebracht, dass ich bei verschiedensten Verhältnissen um den Sieg mitfahren kann.“ Feller setzt auf Angriff In der Disziplinenwertung hat Schwarz 65 Punkte Vorsprung auf Feller, im Training wird deshalb ein Seitenblick gewagt.", "„Der Hauptfokus ist auf mich selbst, dass mein Skifahren passt. Aber wenn man die größten Konkurrenten im eigenen Team hat, muss man schon ein bisserl links und rechts schauen“, sagte Schwarz.", "Das schadet auf keinen Fall, denn der Speed bei Feller passt, wie er in Flachau mit seinem Premierenerfolg im Weltcup zeigte. „In Schladming gibt es sehr viele steile Tore, dafür aber fast keine Übergänge.", "Es ist voll zu attackieren“, sagte Feller, der um die „zwanzig Leute in dem Zirkus“ sieht, die auf das Podest fahren können. So richtig aufgegangen sei es ihm in Schladming bisher noch nicht (6./2017 und 8./2018), schlussendlich seien es skifahrerische Fehler gewesen.", "„Ich versuche, aus den Fehlern zu lernen und das dann umzusetzen.“ Zuversicht auch bei Matt Im Slalom-Weltcup derzeit Neunter ist Michael Matt, der bisher eine durchwachsene Saison erlebte und als Bestleistungen zwei vierte Plätze zu Buche stehen hat.", "„Ich habe zuletzt ein bissl was probiert, das hat ganz gut funktioniert, das gilt es jetzt zu automatisieren“, sagte der Tiroler, der sich über den dichten Jänner-Kalender freut. „Es ist gut, dass nicht zu viel Zeit dazwischen ist.", "Je mehr Starts du hintereinander hast, desto leichter tust du dir beim Rennfahren.“ Aufgezeigt als Flachau-Fünfter nach dem zweiten Halbzeitrang hat Fabio Gstrein, der sich damit um ein Ticket für den Zug Richtung WM angestellt hat.", "„Das war ein gutes Ergebnis. Da heißt es weiterarbeiten, damit ich öfters in die Situationen komme, dass etwas Gutes rausschauen kann.“ Von Dienstag bis Sonntag warten wieder drei Rennen.", "„Das wird recht stressig, das bekommen wir auch noch hin, dann ist eh ein bissl Zeit, dann schauen wir, wie es weitergeht.“ Der nächste Slalom wäre dann jener bei der WM." ],
  "articleContentTranslated" : [ "كما هو الحال دائمًا هذا الشتاء في كأس العالم في جبال الألب ، فإن مساء الثلاثاء يدور حول الرياضة ، وسيمنح جائحة الفيروس التاجي السباق المضاء سحرًا مألوفًا.", "في العام الماضي ، أمام 38 ألف متفرج ، فاز النرويجي هنريك كريستوفرسن ، الذي يكافح حاليًا للحفاظ على مستواه ، بسباقه الليلي الرابع متقدمًا على متصدر كأس العالم الحالي أليكسيس بينتورولت (فرنسا) والسويسري دانيال يول.", "بالنسبة للنمساويين ، كان مايكل مات في المركز الخامس عشر ، وكانت هزيمة مريرة بعد أن تقدم بلاك في الشوط الأول. في غضون ذلك ، نضجت كارينثيان ، ولديها المزيد من الثقة بالنفس وتشق طريقها خلال الشتاء بثبات مثير للإعجاب.", "فاز بسباق ادلبودن ، في فلاخاو جاء في المركز الثالث والثاني ، وكانت أسوأ نتيجة هذا الشتاء التاسعة في مادونا. كل شيء جاهز للسباق الليلي في شلادمينج يوم الثلاثاء ، السباق الليلي في شلادمينغ هو الكلاسيكية التالية في كأس العالم للتزلج.", "يرغب فريق التعرج النمساوي في إظهار الشكل القوي الحالي على Planai. \"الدافع الكامل مرة أخرى\" \"لقد نجح موسم سباق التعرج بشكل جيد للغاية حتى الآن ، والميزة التالية هي شلادمينج الآن.", "إنه سباق خاص للغاية. قال شوارتز \"عليك أن تهاجم المنحدر من أعلى إلى أسفل ، بالطبع أريد أن أكون في المقدمة مرة أخرى\". بعد مضاعفة Flachau ، أخذ استراحة ثلجية لمدة خمسة أيام وقام بتنظيف رأسه بوحدات العلاج الطبيعي والتكييف والقوة.", "وقال أثناء تدريبه في Ganslernhang في كيتزبوهيل: \"الآن أصبحت متحمسًا تمامًا مرة أخرى وجائعًا للتزلج والسباق مرة أخرى\". لا يثير اللون الأسود نتائج جيدة باستمرار فحسب ، بل يُظهر قوة أيضًا في جميع الظروف.", "\"لقد سارت في اتجاه جيد للغاية هذا العام. أثناء التحضير ، تزلجنا كثيرًا وعلى منحدرات مختلفة جدًا. ليس فقط على الأسطح الجليدية ، ولكن أيضًا على الأسطح الخشنة.", "لقد ساعدني ذلك في أن أكون قادرًا على المنافسة من أجل الفوز في مجموعة متنوعة من الظروف. \"يعتمد فيلر على الهجوم في تصنيف الانضباط ، يتقدم بلاك بـ 65 نقطة على فيلر ، وهذا هو السبب وراء تجرؤ نظرة جانبية على التدريب.", "\"التركيز الرئيسي على نفسي ، أن تزلج يناسبني. قال شوارتز \"عندما يكون لديك أكبر المنافسين في فريقك ، عليك أن تنظر قليلاً إلى اليسار واليمين\".", "هذا لا يضر بأي حال ، لأن السرعة في Feller صحيحة ، كما أظهر في Flachau مع نجاحه الأول في كأس العالم. \"هناك الكثير من البوابات شديدة الانحدار في شلادمينج ، لكن لا توجد انتقالات تقريبًا.", "قال فيلر ، الذي رأى ما يقرب من \"عشرين شخصًا في السيرك\" يمكنهم الصعود إلى المنصة \"إنها مليئة بالهجوم\". لم ينجح الأمر فعلاً بالنسبة له في شلادمينغ حتى الآن (6/2017 و 8/2018) ، في النهاية كانت أخطاء تزلج.", "\"أحاول التعلم من أخطائي ثم تنفيذ ذلك.\" الثقة أيضًا مع مات مايكل مات هي التاسعة حاليًا في كأس العالم المتعرج ، الذي خاض موسماً مختلطاً حتى الآن ولديه المركزين الرابع كأفضل أداء له.", "\"لقد جربت مؤخرًا شيئًا صغيرًا ، لقد نجحت بشكل جيد ، والآن يجب أن تكون آلية\" ، قال التيرولي ، الذي يشعر بالسعادة بشأن التقويم الضيق لشهر يناير. \"من الجيد أنه ليس هناك الكثير من الوقت بينهما.", "كلما بداياتك أكثر على التوالي ، كان من الأسهل عليك أن تتسابق \". ظهر فابيو غشترين في المركز الخامس بعد أن كان في المركز الثاني في الشوط الأول ، والذي كان يصطف للحصول على تذكرة القطار إلى كأس العالم.", "\"كانت تلك نتيجة جيدة. لذلك يجب أن أستمر في العمل حتى أواجه المواقف التي يمكن أن ينظر فيها شيء جيد. \"من الثلاثاء إلى الأحد ، هناك مرة أخرى ثلاثة سباقات منتظرة.", "\"سيكون الأمر مرهقًا للغاية ، وسنتحكم في ذلك ، ثم سيكون هناك بعض الوقت على أي حال ، ثم سنرى كيف ستسير الأمور.\"" ]
}