{
  "id" : "0VIr64Bs",
  "url" : "https://kurier.at/politik/inland/anschober-stehen-vor-der-schwierigsten-phase-der-pandemie/401154105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:56:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868643/46-173833692.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Stehen vor der schwierigsten Phase der Pandemie\"",
  "articleTitleTranslated" : "أنشوبر: \"مواجهة أصعب مرحلة من الجائحة\"",
  "articleContent" : [ "Tirol, Wien, Burgenland: Die britische Virusmutation dreht in Österreich bereits ihre Runden. Im ORF-Report war am Dienstag Gesundheitsminister Rudolf Anschober zu Gast. Bezüglich der Mutation sagte Anschober, dass sämtliche Verdachtsfälle nun geklärt werden müssen.", "Apropos Aufklärung: Eltern, Lehrer und Schüler wünschen sich auch Klarheit, wenn es darum geht, wann der Unterricht wieder beginnt. Geplant gewesen wäre die Wiederaufnahme des Präsenzunterrichts ja ab 18.", "Jänner.  Der Fernunterricht könnte nun aber gar bis zum Ende der Semesterferien verlängert werden, hieß es zuletzt. Realistisch? \"Wir haben wirklich ein Problem\", antwortete Anschober. In ganz Europa würde sich nun die britische Variante B.1.1.7 ausbreiten.", "Innerhalb von wenigen Tagen könne sich jetzt alles ändern - im negativen Sinn. Der Minister verwies auf Irland: Dieses Land sei knapp vor Weihnachten das beste Land Europas gewesen - \"und drei Wochen später hat es die Rekordwerte von ganz Europa\".", "Auch aus der Slowakei habe man \"alarmierende Nachrichten\".  Man müsse \"diese Situation sehr, sehr präzise analysieren\", betonte Anschober. Erst dann wolle man über den Weg nach dem 24.  Jänner entscheiden, dem derzeit geplanten Ende des Lockdowns.", "Anschober: \"Möglicherweise stehen wir jetzt vor der schwierigsten Phase in dieser Pandemie in Europa insgesamt.\"  Es \"wäre völlig verantwortungslos\", jetzt bei alten Plänen zu verharren und die Situation nicht genau zu überprüfen, bevor man weitere Entscheidungen treffe und kommuniziere.", "Impfung: Neues Dashboard Offen ließ Anschober auch Details zur Frage des \"Reintestens\". \"Faktum ist, dass wir am Donnerstag im Nationalrat dieses Gesetz beschließen wollen\", so Anschober.  Da gehe es um die Frage von Berufsgruppen-Testungen und um Zugangstestungen – etwa bei Veranstaltungen.", "Er habe ein langes Telefonat mit SPÖ-Parteichefin Pamela Rendi-Wagner geführt und sei zuversichtlich, dass am Donnerstag eine konstruktive Entscheidung getroffen werde. Ob Zutrittstests auch für die Gastronomie gelten sollen, wollte Anschober nicht konkretisieren.", "Sollte die aktuelle Gesetzesvorlage beschlossen werden, könnte er das verordnen. Bei der Impfung gebe es nun \"gute Zuwächse\", sagte Anschober. Er verwies auf ein neues Dashboard auf der Website des Sozialministeriums.", "Laut Dashboard wurden bis Dienstag, 18 Uhr, 52.925 Personen in Österreich geimpft.", "Bei den Corona-Testungen in der Tiroler Gemeinde Jochberg (Bezirk Kitzbühel), in der 17 Verdachtsfällen der britischen Virus-Mutation aufgetreten sind, liegen mittlerweile 100 Testergebnisse vor, alle waren negativ, so Anschober.", "Die Tests erfolgen freiwillig, die Beteiligung sei seiner Information nach \"sehr, sehr gut\", sagte der Minister." ],
  "articleContentTranslated" : [ "تيرول ، فيينا ، بورغنلاند: بدأت طفرة الفيروس البريطاني بجولاتها في النمسا. وكان وزير الصحة رودولف أنشوبر ضيفا في تقرير ORF يوم الثلاثاء. فيما يتعلق بالطفرة ، قال أنشوبر إنه يجب الآن توضيح جميع الحالات المشتبه فيها.", "الحديث عن التعليم: يريد الآباء والمعلمون والطلاب أيضًا الوضوح عندما يتعلق الأمر بوقت بدء الفصل مرة أخرى. كانت الخطة هي استئناف الدروس وجهًا لوجه من 18 عامًا.", "كانون الثاني. يمكن الآن تمديد التعلم عن بعد حتى نهاية عطلة الفصل الدراسي ، كما قيل أخيرًا. واقعي؟ أجاب أنشوبر: \"لدينا مشكلة حقًا\". البديل البريطاني B.1.1.7 سينتشر الآن في جميع أنحاء أوروبا.", "كل شيء يمكن أن يتغير في غضون أيام قليلة - بمعنى سلبي. وأشار الوزير إلى أيرلندا: كانت هذه الدولة أفضل دولة في أوروبا قبل عيد الميلاد مباشرة - \"وبعد ثلاثة أسابيع لديها القيم القياسية لأوروبا بأسرها\".", "هناك أيضا \"أنباء مقلقة\" من سلوفاكيا. وأكد أنشوبر أنه يتعين عليك \"تحليل هذا الوضع بدقة شديدة للغاية\". عندها فقط سيقرر المرء المسار بعد 24 يناير ، نهاية الإغلاق المخطط لها حاليًا.", "أنشوبر: \"ربما نواجه الآن أصعب مرحلة في هذا الوباء في أوروبا ككل\". سيكون من غير المسؤول تمامًا الالتزام بالخطط القديمة وعدم مراجعة الوضع بعناية قبل اتخاذ المزيد من القرارات والإبلاغ عنها.", "التطعيم: تركت لوحة القيادة الجديدة Anchober أيضًا التفاصيل حول مسألة \"إعادة الاختبار\" مفتوحة. وقال أنشوبر \"الحقيقة هي أننا نريد تمرير هذا القانون في المجلس الوطني يوم الخميس\". هناك يتعلق بمسألة الاختبارات الجماعية المهنية واختبارات الوصول - على سبيل المثال في الأحداث.", "أجرى مكالمة هاتفية طويلة مع زعيمة حزب SPÖ باميلا ريندي فاغنر وكان واثقًا من اتخاذ قرار بناء يوم الخميس. لم ترغب أنشوبر في تحديد ما إذا كان ينبغي تطبيق اختبارات الوصول أيضًا على تجارة التموين.", "إذا تم تمرير مشروع القانون الحالي ، يمكنه إصداره. وقال أنشوبر إن التطعيم الآن \"نمو جيد\". وأشار إلى لوحة تحكم جديدة على موقع وزارة الشؤون الاجتماعية.", "وفقًا للوحة القيادة ، تم تطعيم 52925 شخصًا في النمسا بحلول الساعة 6 مساءً يوم الثلاثاء.", "في اختبارات الهالة في مجتمع Tyrolean في Jochberg (منطقة Kitzbühel) ، حيث حدثت 17 حالة مشتبه بها من طفرة الفيروس البريطاني ، تتوفر الآن 100 نتيجة اختبار ، وكلها كانت سلبية ، وفقًا لأنشوبر.", "وقال الوزير إن الاختبارات طوعية ، وبحسب معلوماته ، فإن المشاركة \"جيدة جدا جدا\"." ]
}