{
  "id" : "0vkWErQq",
  "url" : "https://www.diepresse.com/5949972/Literatur_KinderbuchTipp_So-vergnueglich-kann-ein-Atlas-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:30:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Anne-Catherine Simon von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/4/5949972/atlas_1615479580484901.jpg",
  "imageCopyright" : "Kleine Gestalten (c) Kleine Gestalten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinderbuch-Tipp: So vergnüglich kann ein Atlas sein",
  "articleTitleTranslated" : "نصيحة حول كتاب الأطفال: يمكن أن يكون الأطلس ممتعًا للغاية",
  "articleContent" : [ "Eine bunt zusammengewürfelte Sammlung verschiedener Rekordhalter: Der „Atlas der Superlative“ lokalisiert witzige Details und beeindruckende Phänomene. In dieser Zeit, in der man nicht raus kann in die Welt, holt man sie sich gerne in Form von Büchern ins Haus.", "Die Illustratorin Lucy Letherland hat schon einige großformatige Atlanten illustriert, etwa zum Thema Dinosaurier, Ozeane oder Abenteuer. Nun hat sie einen \"Atlas der Superlative\" gestaltet, der über allerlei aufsehenerregende Rekorde berichtet.", "Sie versammelt darin allerlei Phantastisch-Wissenswertes aus völlig unterschiedlichen Sphären und gibt eine grobe Lokalisierung - mit einem üblichen Buch der Karten hat das wenig zu tun.", "Dabei sind freilich auch die größten oder schnellsten Tiere, doch zumeist überraschen die Doppelseiten mit frischen Ideen: Gezeigt wird etwa der Ort, an dem es die meisten Gewitter gibt (er liegt an einer Flussmündung in Venezuela);", "auch die Hintergründe zu der unfassbaren Zahl an Blitzeinschlägen werden aufgeführt.  ;", "Da unternimmt der Leser einen Erkundungsgang durch die tiefste unterirdische Stadt (in der türkischen Region Kappadokien) oder bekommt eine Europakarte mit kleinen Rekorden wie dem schwersten Gebäude oder dem längsten Tunnel vorgelegt.", "Eine vergnügliche und schöne Sammlung, die von wissenswerten Details bis zu beeindruckenden Phänomenen reicht. Lucy Letherland (Illustration) und Emily Hawkings (Text): „Atlas der Superlative“. Kleine Gestalten Verlag. 88 Seiten, 29 Euro. Alter: Ab sechs Jahren." ],
  "articleContentTranslated" : [ "مجموعة ملونة من حاملي السجلات المختلفة: يحدد \"أطلس التفوق\" تفاصيل مضحكة وظواهر مثيرة للإعجاب. في هذا الوقت ، عندما لا يمكنك الخروج إلى العالم ، فأنت ترغب في إحضاره إلى منزلك في شكل كتب.", "لقد أوضحت الرسامة لوسي ليثيرلاند بالفعل العديد من الأطالس كبيرة الحجم ، على سبيل المثال حول موضوع الديناصورات أو المحيطات أو المغامرة. الآن صممت \"أطلس التفوق\" الذي يقدم تقارير عن جميع أنواع السجلات المثيرة.", "إنه يجمع كل أنواع الأشياء الرائعة التي تستحق المعرفة من مجالات مختلفة تمامًا ويعطي توطينًا تقريبيًا - لا علاقة له بكتاب الخرائط المعتاد.", "بالطبع ، هناك أيضًا أكبر أو أسرع الحيوانات ، ولكن في الغالب تفاجأ الصفحات المزدوجة بأفكار جديدة: على سبيل المثال ، يظهر الموقع حيث توجد معظم العواصف الرعدية (يقع عند مصب نهر في فنزويلا) ؛", "تم أيضًا سرد خلفية العدد الهائل من ضربات الصواعق. ؛", "يقوم القارئ بجولة استكشافية عبر أعمق مدينة تحت الأرض (في منطقة كابادوكيا التركية) أو يتم تقديمه بخريطة لأوروبا مع سجلات صغيرة مثل أثقل مبنى أو أطول نفق.", "مجموعة ممتعة وجميلة تتراوح من التفاصيل الشيقة إلى الظواهر المثيرة للإعجاب. لوسي ليثيرلاند (رسم توضيحي) وإميلي هوكينغز (نص): \"أطلس التفوق\". كلاين جستالتن فيرلاغ. 88 صفحة ، 29 يورو. العمر: من ست سنوات." ]
}