{
  "id" : "0Vq7j2xt",
  "url" : "https://kurier.at/politik/inland/kurz-rechnet-mit-steigenden-infektionszahlen-nach-weihnachten/401117475",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T21:53:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz rechnet mit steigenden Infektionszahlen nach Weihnachten",
  "articleTitleTranslated" : "ويتوقع كورتس أن يرتفع عدد الإصابات بعد عيد الميلاد",
  "articleContent" : [ "In der \"ZiB2\" äußerte sich der Kanzler zudem zur Kritik an den Einreisebeschränkungen, die ab 19.  Dezember gelten. Die neuen Lockerungen sind beschlossen, der Lockdown ist ab 7. Dezember wieder halbwegs \"light\" – allerdings mit verschärften Einreisebeschränkungen.", "In der ZiB2 war am Mittwochabend Bundeskanzler Sebastian Kurz (ÖVP) zu Gast: \"Wir wissen, dass ein großes Problemfeld in einer Pandemie das Reisen und der Tourismus sind\", sagte er. Deshalb sei es nur nachvollziehbar, dass man jetzt Einreisebeschränkungen beschließe.", "Die Einreisebeschränkungen gelten von 19.  Dezember bis zumindest 10.  Jänner. Sie sollen  Reisebewegungen über die Weihnachtsfeiertage verhindern.", "Heißt: Wer aus einem Land nach Österreich kommt, das 100 Neuinfektionen pro 100.000 Einwohner in den vergangenen 14 Tagen verzeichnete, muss zehn Tage in Quarantäne. Nach fünf Tagen kann man sich allerdings freitesten.", "Kurz und Innenminister Karl Nehammer sprachen in diesem Zusammenhang vor allem vom \"Westbalkan\" als Region, aus der das Virus nach Österreich eingeschleppt werden würde – und evozierten damit Empörung.", "Aktuell würden diese Einreisestimmungen nämlich für alle europäischen Länder außer Irland und Island gelten. Staaten wie Ungarn, Slowenien, Kroatien und viele Länder am Westbalkan würden Österreich gerade bei den Infektionszahlen gerade überholen, argumentierte Kurz auch in der ZiB2.", "Ein \"zu starker Austausch\" mit diesen Staaten könnte bei der Pandemie-Bekämpfung \"unsere Bemühungen wieder zunichtemachen\". \"Darf ich ausreden?\" \"Wenn wir in den Sommer zurückblicken, wissen wir, dass wir uns ein Drittel unserer Neuinfektionen aus dem Ausland eingeschleppt haben\", sagte Kurz.", "Man wolle verhindern, dass das nun wiederum geschehe. Die konkrete Kritik an Kurz sei, dass er den Eindruck erwecke, Ausländer seien für die hohen Infektionszahlen in Österreich verantwortlich, meinte ZiB2-Moderator Armin Wolf.", "Es brauche hier keine Unterstellungen, verwehrte sich Kurz: \"Es geht um die Frage der Reiserückkehrer.\"  Wolf unterbrach. \"Darf ich ausreden?\" , fragte Kurz. \"Bitte nicht, weil was Sie sagen, stimmt einfach nicht\", meinte Wolf.", "Kurz präzisierte daraufhin: \"Wir schließen in Österreich den Tourismus. Das ist ein massiver Eingriff für die Masse der österreichischen Bevölkerung.\"  Somit seien Österreicher im Ausland genauso von der Maßnahme betroffen, wie Österreicher im Inland – oder Ausländer.", "Es sei außerdem unseriös, sich eine Maßnahme herauszupicken, wenn es doch ein Bündel an Maßnahmen gebe, so der Kanzler. Bei Todeszahlen \"in der besseren Hälfte\" Was sagt Kurz dazu, dass in Deutschland die Infektionszahlen im Vergleich zu Österreich proportional nur halb so hoch sei?", "Es stimme, dass \"wir in der zweiten Welle härter getroffen werden, als Deutschland\". Bei den Corona-Todeszahlen sei man im EU-Schnitt auf dem elften Platz, so Kurz, also \"in der besseren Hälfte\".", "Als er im Frühling gesagt hatte, dass bald jeder jemanden kennen würde, der an Corona verstorben ist, sei ihm Panikmache vorgeworfen worden – auch vom ORF – meinte Kurz. Jetzt bestätige sich diese Aussage immer häufiger. ", "\"Trotzdem werden die Maßnahmen, die wir setzen, teilweise massiv kritisiert\", meinte Kurz und verwies auf die Debatte über die Schulschließungen. Die Bürger seien jetzt aufgerufen, bei den Massentests mitzumachen: \"Ich stehe zum Projekt der Massentests.\"", "\"Keine Garantie, dass es nicht einen dritten Lockdown braucht\" Was, wenn Ende der Weihnachtsferien die Zahlen wieder steigen? Kurz verwies auf die Impfungen ab Jänner und seine Aussage, dass man im Sommer wieder zur Normalität zurückkehren werde.", "Aber: \"Es kann niemand eine Garantie abgeben, dass es keine dritte Welle gibt und keinen dritten Lockdown braucht.\"  Am 6. Dezember rechne man mit einem Wert von 3.000 Neuinfizierten pro Tag. Dieser Werte solle sich bis Weihnachten noch einmal senken.", "\"Nach Weihnachten ist davon auszugehen, dass das Infektionsgeschehen wieder zunimmt\", sagte Kurz. Für Anfang des Jahres sei deshalb ein zweiter Durchgang der Massentests vorgesehen." ],
  "articleContentTranslated" : [ "في \"ZiB2\" ، علق المستشار أيضًا على انتقادات قيود الدخول التي ستطبق اعتبارًا من 19 ديسمبر. تم تحديد التسهيلات الجديدة ، وسيكون الإغلاق في منتصف الطريق \"خفيفًا\" مرة أخرى من 7 ديسمبر - ولكن مع قيود دخول مشددة.", "كان المستشار سيباستيان كورتز (ÖVP) ضيفًا في ZiB2 مساء الأربعاء: \"نحن نعلم أن السفر والسياحة مشكلة رئيسية في الوباء\" ، على حد قوله. لذلك ، من المفهوم أنه يتم الآن تحديد قيود الدخول.", "تسري قيود الدخول من 19 ديسمبر إلى 10 يناير على الأقل. تهدف إلى منع تحركات السفر خلال عطلة عيد الميلاد.", "وهذا يعني: أي شخص يأتي إلى النمسا من دولة سجلت 100 إصابة جديدة لكل 100 ألف نسمة خلال الـ 14 يومًا الماضية يجب أن يكون في الحجر الصحي لمدة عشرة أيام. ومع ذلك ، بعد خمسة أيام ، يمكنك اختبار نفسك مجانًا.", "في هذا السياق ، تحدث كورتس ووزير الداخلية كارل نهامر بشكل أساسي عن \"غرب البلقان\" كمنطقة ينتقل منها الفيروس إلى النمسا - وبالتالي أثار الغضب.", "حاليًا ، سيتم تطبيق متطلبات القبول هذه على جميع الدول الأوروبية باستثناء أيرلندا وأيسلندا. دول مثل المجر وسلوفينيا وكرواتيا والعديد من البلدان في غرب البلقان سوف تتفوق على النمسا من حيث عدد الإصابات ، كما جادل كورتس في ZiB2.", "إن \"التبادل المفرط\" مع هذه الدول يمكن أن \"يدمر جهودنا مرة أخرى\" في مكافحة الوباء. \"هل يمكنني الانتهاء؟\" قال كورتس: \"عندما ننظر إلى الوراء في الصيف ، نعلم أننا جلبنا ثلث الإصابات الجديدة من الخارج\".", "يريدون منع حدوث ذلك مرة أخرى. قال آرمين وولف ، مدير ZiB2 ، إن النقد المحدد لكورتس هو أنه يعطي الانطباع بأن الأجانب مسؤولون عن العدد الكبير من الإصابات في النمسا.", "لا داعي للادعاءات هنا ، ورفض كورتس: \"الأمر يتعلق بمسألة أولئك الذين يعودون للسفر\". قاطعه الذئب. \"هل يمكنني الانتهاء؟\" سأل كورتز. قال وولف \"من فضلك لا تفعل ، لأن ما تقوله ليس صحيحًا\".", "باختصار: \"نحن بصدد إغلاق السياحة في النمسا. هذا تدخل هائل لمعظم سكان النمسا.\" وبالتالي ، فإن النمساويين في الخارج يتأثرون بهذا الإجراء تمامًا مثل النمساويين في الداخل - أو الأجانب.", "وقالت المستشارة إنه من المشكوك فيه أيضًا اختيار إجراء عندما تكون هناك مجموعة من الإجراءات. مع معدلات الوفيات \"في النصف الأفضل\" ما الذي يقوله كورتس أن عدد الإصابات في ألمانيا يبلغ نصف ارتفاعه في النمسا؟", "صحيح أنه \"في الموجة الثانية سنضرب أكثر من ألمانيا\". من حيث معدل وفيات كورونا ، فإن متوسط الاتحاد الأوروبي هو الحادي عشر ، لذا فإن كورتس ، \"في النصف الأفضل\".", "عندما قال في الربيع إن الجميع سيعرفون قريبًا شخصًا مات بكورونا ، اتُهم بالتخويف - أيضًا من ORF - قال كورتس. الآن يتم تأكيد هذا البيان أكثر فأكثر.", "وقال كورتس \"مع ذلك ، تعرضت الإجراءات التي نتخذها لانتقادات شديدة في بعض الحالات\" ، في إشارة إلى الجدل حول إغلاق المدارس. المواطنون مدعوون الآن للمشاركة في الاختبارات الجماعية: \"أنا أقف إلى جانب مشروع الاختبارات الجماعية\".", "\"لا يوجد ضمان بعدم الحاجة إلى إغلاق ثالث\" ماذا لو بدأت الأرقام في الارتفاع مرة أخرى في نهاية عطلة عيد الميلاد؟ وأشار بإيجاز إلى التطعيمات من يناير وتصريحه بأن المرء سيعود إلى طبيعته في الصيف.", "لكن: \"لا أحد يستطيع أن يضمن عدم وجود موجة ثالثة وأنه لن يكون هناك إغلاق ثالث\". في السادس من كانون الأول (ديسمبر) ، من المتوقع أن يبلغ عدد الإصابات الجديدة 3000 حالة يوميًا. يجب أن تنخفض هذه القيمة مرة أخرى بحلول عيد الميلاد.", "وقال كورتس \"بعد عيد الميلاد يمكن الافتراض أن عدد الإصابات سيرتفع مرة أخرى\". لذلك ، من المقرر إجراء جولة ثانية من الاختبارات الجماعية في بداية العام." ]
}