{
  "id" : "0vrTVCGQ",
  "url" : "https://wien.orf.at/stories/3076339/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T11:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA streicht Gratissnacks an Bord",
  "articleTitleTranslated" : "تقدم AUA وجبات خفيفة مجانية على متن الطائرة",
  "articleContent" : [ "Diese sollen auch einen regionalen Touch haben werden, wie die deutsche Konzernmutter Lufthansa am Dienstag mitteilte.  Dasselbe Konzept gilt für Lufthansa- und Swiss-Flüge.", "Beim neuen Sortiment würden von der Auswahl über die Zubereitung bis zur Präsentation „hohe Qualitätsstandards umgesetzt“.Erwartungen der Gäste offenbar nicht erfüllt Die Airlines investierten zudem stärker in Nachhaltigkeit, indem umweltfreundliche Produkte sowie Verpackungen ausgewählt und durch „passgenauere Produktion“ weniger Lebensmittel verschwendet würden.", "„Unser bisheriges Snackangebot in der Economy Class erfüllt häufig nicht die Erwartungen unserer Gäste“, sagte Christina Foerster, Vorstand Lufthansa Group Customer, IT & Corporate Responsibility.", "Der Gratissnack wird in Zukunft nicht mehr serviert.  Das neue Angebot sei anhand von Kundenfeedbacks entwickelt worden.  „Mit dem kostenpflichtigen, dafür qualitativ hochwertigen Angebot werden unsere Passagiere ganz individuell entscheiden können, was sie auf ihrer Reise essen und trinken wollen“, so die Airline-Managerin.Frische Produkte wie auch Snacks Das Speisen- und Getränkesortiment soll bei den genannten Fluglinien des Lufthansa-Konzerns „in unterschiedlichen Ausprägungen mit teils regionalen Bezügen“ zur Verfügung stehen.", "Im Fokus stehen den Angaben zufolge „frische Produkte sowie eine Auswahl an Snacks“.  Bei Lufthansa und Swiss gibt es zudem eine Wasserflasche gratis, bei der AUA nicht." ],
  "articleContentTranslated" : [ "يجب أن يكون لهذه أيضًا لمسة إقليمية ، كما أعلنت الشركة الألمانية الأم لوفتهانزا يوم الثلاثاء. ينطبق نفس المفهوم على رحلات Lufthansa و Swiss.", "مع المجموعة الجديدة ، \"يتم تنفيذ معايير الجودة العالية\" من الاختيار إلى الإعداد والعرض. ويبدو أن توقعات الضيوف لم تتحقق. كما تستثمر شركات الطيران بشكل أكبر في الاستدامة عن طريق اختيار المنتجات الصديقة للبيئة والتعبئة وإهدار كميات أقل من الطعام بفضل \"الإنتاج الأكثر دقة\".", "قالت كريستينا فورستر ، نائب الرئيس التنفيذي لمجموعة Lufthansa Group للعملاء وتكنولوجيا المعلومات ومسؤولية الشركات: \"إن مجموعتنا السابقة من الوجبات الخفيفة في الدرجة السياحية لا تلبي في كثير من الأحيان توقعات ضيوفنا\".", "لن يتم تقديم الوجبة الخفيفة المجانية في المستقبل. تم تطوير العرض الجديد على أساس آراء العملاء. قال مدير شركة الطيران: \"من خلال العرض عالي الجودة ، والذي يخضع لرسوم ، سيتمكن مسافرينا من اتخاذ قرار فردي بما يريدون تناوله وشربه في رحلتهم\". منتجات طازجة بالإضافة إلى وجبات خفيفة مجموعة لوفتهانزا متوفرة \"بأشكال مختلفة ، بعضها بمراجع إقليمية\".", "وفقًا للمعلومات ، ينصب التركيز على \"المنتجات الطازجة ومجموعة مختارة من الوجبات الخفيفة\". هناك أيضًا زجاجة مياه مجانية في Lufthansa و Swiss ، ولكن ليس في AUA." ]
}