{
  "id" : "0wf7oeX2",
  "url" : "https://www.derstandard.at/story/2000124650859/wieso-studierende-ghostwriten-lassen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wieso Studierende ghostwriten lassen",
  "articleTitleTranslated" : "لماذا الطلاب الكتابة الشبحية",
  "articleContent" : [ "Ein konkretes Thema finden, schlüssig argumentieren, richtig zitieren: Wissenschaftliche Arbeiten erfordern Fachwissen, Motivation und Zeit – vorausgesetzt, man verfasst sie selbst.", "Manchen Studierenden scheint diese Herausforderung zu groß, sie suchen den Ausweg in bezahlten Diensten professioneller Schreiber. Ghostwriting-Agenturen, die mit wissenschaftlicher Texterstellung werben, findet man online schnell.", "Auch an den Schwarzen Brettern heimischer Uni-Gebäude versprechen Aushänge \"Hilfe gegen Schreibblockaden\". Dahinter steht oft nichts anderes als die komplette Ausfertigung akademischer Texte samt Literaturrecherche.", "Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber. \"Das Ghostwriting-Business ist völlig undurchsichtig.\" Die Gründe, einen Ghostwriter zu engagieren, sind vielschichtig. Unzureichende Vorbereitung auf wissenschaftliches Arbeiten oder zu wenig Zeit sind Argumente, die Doris Pany-Habsa kennt.", "\"Auf Ghostwriting greifen Studierende zurück, wenn sie sich den Anforderungen nicht gewachsen fühlen\", sagt die Leiterin des Schreibzentrums der Universität Graz.", "Studierende müssten sich für wissenschaftliches Schreiben Fachkenntnisse erarbeiten und den für ihre Disziplin typischen Sprachgebrauch erlernen. Viele unterschätzten diesen Aufwand.", "Peter Lieberzeit, Studienpräses der Uni Wien, vermutet noch weitere Gründe: Unter den Auftraggebern gebe es wohl Studierende, die nicht Deutsch als Erstsprache haben, und wegen sprachlicher Schwierigkeiten andere ersuchen, die Arbeit zu verfassen.", "\"Und dann gibt es solche, die der akademische Titel mehr interessiert als der dahinterliegende Kompetenzerwerb\", sagt Lieberzeit. Unabhängig von den individuellen Beweggründen steht fest: Wer auf Ghostwriting setzt, verstößt gegen das Universitätsgesetz.", "Die zum Wissenschaftsministerium gehörende Ombudsstelle für Studierende fordert in ihrem aktuellen Tätigkeitsbericht, dass Studierende, die sich eine wissenschaftliche Arbeit von einem Ghostwriter schreiben lassen, vom Rektorat per Bescheid von ihrem Studium ausgeschlossen werden können.", "Gelten solle das nur für Abschlussarbeiten und Dissertationen, nicht für normale Seminararbeiten.", "Auch Lieberzeit plädiert für abgestufte Sanktionen: Erstsemestrige, deren Erfahrung sich meist auf das Verfassen einer vorwissenschaftlichen Maturaarbeit beschränkt, könne man nicht so streng behandeln wie Masterstudierende, die mit den akademischen Regeln vertraut sein müssen.", "Die Uni Wien beispielsweise dokumentiert bei aufgeflogenem Ghostwriting einer Seminararbeit die Lehrveranstaltung mit einem \"X\" im Sammelzeugnis. Das Seminarmuss dann nochmals belegt werden.", "Für die Konsequenzen bei Abschlussarbeiten ist bedeutend, ob das Ghostwriting vor oder nach der Beurteilung auffällt. Ist die Arbeit schon eingereicht, aber noch nicht beurteilt, erhalten Studierende eine negative Note und müssen ein neues Thema und üblicherweise einen neuen Betreuer wählen.", "Sofern das Ghostwriting erst ans Licht kommt, wenn die Abschlussarbeit schon benotet wurde, wird ein Verfahren zur Nichtigerklärung der Beurteilung geführt. Bestätigt sich der Verdacht, steht am Ende die Aberkennung des akademischen Grades.", "Doch Ghostwriting wird in den seltensten Fällen entdeckt. Die Uni Linz verzeichnete im Vorjahr zwei Fälle, an der Uni Graz gebe es keine Zahlen dazu, heißt es auf Anfrage. Das Büro des Studienpräses der Uni Wien hätten bisher nur Einzelfälle erreicht.", "Diegenaue Anzahl kennt Lieberzeit nicht, da \"die Studienprogrammleitungen Verdachtsfälle nicht zwingend weitermelden\". Das zeigt auch: Die Unis tun sich beim Entdecken solcher Vergehen noch schwerer als von Plagiaten, wo für eine Software Textübereinstimmungen aufspürt.", "\"Ghostwriting kann man technisch nicht erkennen\", sagt Studienpräses Lieberzeit.", "Doch es gebe Indizien, die eine Betreuerin stutzig machen können: Lieferten Studierende schriftlich weitaus bessere Leistungen als mündlich, könne das ein Anzeichen dafür sein, dass eine Seminar- oder Abschlussarbeit keine Eigenleistung ist.", "Aufmerksam sollten Lehrende auch bei Stilbrüchen sein. Wichtig sei daher eine intensive Betreuung wissenschaftlicher Arbeiten. Und was lässt sich tun, um Ghostwriting schon im Vorfeld zu reduzieren?", "Die Ombudsstelle schlägt vor, Schreibtrainings als Pflichtkurse in jedem Studienplan zu verankern – derzeit seien sie meistens nur Wahlfächer. Für Lieberzeit ist auch die Vorbildfunktion der Lehrenden wichtig.", "Sie müssten glaubhaft vermitteln, warum man sich an wissenschaftliche Standards zu halten habe – schließlich gehöre das \"für alle an der Uni zum Alltag\". (Allegra Mercedes Pirker, 7.3.2021)" ],
  "articleContentTranslated" : [ "العثور على موضوع معين ، الجدل بشكل قاطع ، الاقتباس بشكل صحيح: يتطلب العمل العلمي معرفة متخصصة وتحفيزًا ووقتًا - بشرط أن تكتبه بنفسك.", "بالنسبة لبعض الطلاب ، يبدو هذا التحدي كبيرًا جدًا ؛ فهم يبحثون عن مخرج في الخدمات المدفوعة للكتاب المحترفين. يمكن العثور على وكالات Ghostwriting التي تعلن عن طريق كتابة الإعلانات العلمية على الإنترنت بسرعة.", "تعد الإخطارات الموجودة على لوحات الإعلانات الخاصة بمباني الجامعات المحلية بعبارة \"مساعدة ضد حظر الكاتب\". غالبًا ما يكون هذا مجرد إعداد كامل للنصوص الأكاديمية بما في ذلك البحث الأدبي.", "يشتبه ستيفان ويبر ، صائد الانتحال ، في أن 3.5 في المائة من جميع الطلاب لديهم كتابة شبحية.", "يشير إلى التحليل التلوي الدولي في مجلة الأخلاقيات الأكاديمية من عام 2017. مع حوالي 376000 مسجل في العام الدراسي الماضي ، سيكون هذا حوالي 13000 طالب في النمسا.", "يقول ويبر إن هذا مجرد تقدير تقريبي. \"إن أعمال الكتابة المخفية مبهمة تمامًا.\" أسباب تعيين كاتب خفي معقدة. التحضير غير الكافي للعمل العلمي أو ضيق الوقت هي الحجج التي تعرفها دوريس باني هابسا.", "يقول رئيس مركز الكتابة في جامعة جراتس: \"يعود الطلاب إلى الكتابة الخفية إذا لم يشعروا بالالتزام بالمتطلبات\".", "سيتعين على الطلاب اكتساب معرفة متخصصة للكتابة الأكاديمية وتعلم اللغة النموذجية لتخصصهم. قلل الكثير من هذا الجهد.", "يشك بيتر ليبرزيت ، من جامعة فيينا ، في أسباب أخرى: من بين العملاء ربما هناك طلاب لا يتحدثون اللغة الألمانية كلغة أولى والذين ، بسبب صعوبات اللغة ، يطلبون من الآخرين كتابة أطروحة.", "يقول ليبرزيت: \"ومن ثم هناك من يهتم باللقب الأكاديمي أكثر من اهتمامه باكتساب المهارات التي تقف وراءه\". بغض النظر عن الدوافع الفردية ، هناك شيء واحد مؤكد: أي شخص يستخدم الكتابة المخفية ينتهك قانون الجامعة.", "في تقرير النشاط الحالي ، يطالب أمين المظالم للطلاب ، وهو جزء من وزارة العلوم ، بإمكانية استبعاد الطلاب الذين لديهم عمل علمي كتبه كاتب شبح من دراستهم من قبل إدارة الجامعة.", "يجب أن ينطبق هذا فقط على الرسائل الجامعية والأطروحات ، وليس على أوراق الندوة العادية.", "يؤيد ليبرزيت أيضًا عقوبات التخرج: طلاب الفصل الدراسي الأول ، الذين تقتصر خبرتهم في الغالب على كتابة أطروحة ماتورا قبل الأكاديمية ، لا يمكن معاملتهم بصرامة مثل طلاب الماجستير الذين يجب أن يكونوا على دراية بالقواعد الأكاديمية.", "جامعة فيينا ، على سبيل المثال ، توثق الدورة بعلامة \"X\" في التقرير الجماعي عندما يتم تفجير ورقة الندوة في الكتابة الشبحية. ثم يجب أن تؤخذ الندوة مرة أخرى.", "بالنسبة لنتائج الأطروحات ، من المهم أن يتم ملاحظة الكتابة الشبحية قبل التقييم أو بعده. إذا تم تقديم الأطروحة بالفعل ولكن لم يتم تقييمها بعد ، فسيحصل الطلاب على تقدير سلبي ويتعين عليهم اختيار موضوع جديد وعادة ما يكون مشرفًا جديدًا.", "إذا لم تظهر الكتابة المخفية إلا بعد أن تم تصنيف الرسالة بالفعل ، فسيتم تنفيذ إجراء لإلغاء التقييم. إذا تم تأكيد الشك فإن النتيجة النهائية هي سحب الشهادة الأكاديمية.", "لكن نادرًا ما يتم اكتشاف الكتابة الشبحية. سجلت جامعة لينز حالتين في العام السابق ، ولا توجد أرقام في جامعة جراتس ، يقال عند الطلب. توصل مكتب Studienpräses التابع لجامعة فيينا إلى حالات فردية فقط حتى الآن.", "لا يعرف ليبرزيت الرقم بالضبط ، لأن \"مديري البرنامج لا يبلغون بالضرورة عن الحالات المشتبه فيها\". يوضح هذا أيضًا أن الجامعات تواجه صعوبة في اكتشاف مثل هذه الجرائم أكثر من الانتحال ، حيث يجد البرنامج تطابقًا في النص.", "يقول Studienpräses Lieberzeit: \"لا يمكنك التعرف على الكتابة الشبحية من الناحية الفنية\".", "ولكن هناك مؤشرات يمكن أن تجعل المشرف مشبوهًا: إذا قدم الطلاب نتائج كتابية أفضل بكثير من النتائج الشفوية ، فقد يكون هذا مؤشرًا على أن الندوة أو الأطروحة ليست مساهمة فردية.", "يجب أن ينتبه المعلمون أيضًا إلى التناقضات الأسلوبية. لذلك فإن الإشراف المكثف على العمل العلمي مهم. وما الذي يمكن فعله لتقليل الكتابة الخفية مسبقًا؟", "يقترح أمين المظالم أن التدريب على الكتابة يجب أن يرتكز على دورات إلزامية في كل المناهج الدراسية - فهي في الغالب مواد اختيارية في الغالب. وظيفة المعلمين القدوة هي أيضًا مهمة لليبرزيت.", "عليهم أن ينقلوا بطريقة موثوقة لماذا يجب على المرء أن يلتزم بالمعايير العلمية - بعد كل شيء ، هذا هو \"جزء من الحياة اليومية لكل فرد في الجامعة\". (أليجرا مرسيدس بيركر ، 7.3.2021)" ]
}