{
  "id" : "0WR7K2p0",
  "url" : "https://kurier.at/wirtschaft/das-wird-sich-noch-ziehen-bei-man-sind-nerven-gefragt/401177386",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:30:17Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4915447/46-167380735.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Das wird sich noch ziehen“: Bei MAN sind Nerven gefragt",
  "articleTitleTranslated" : "\"سيستغرق الأمر بعض الوقت\": في مان ، الأعصاب مطلوبة",
  "articleContent" : [ "Offene Zukunft für das Lkw-Werk in Steyr: Enttäuschender Start der \"staatlichen Wirtschaftskommission\" Die Gewerkschaft kämpft weiter um den Erhalt des Lkw-Werks von MAN im oberösterreichischen Steyr und die 2.300 Arbeitsplätze vor Ort.", "In Oberösterreich finden heuer Landtagswahlen statt. Deshalb mischt auch die Landespolitik mit.", "Um den Druck auf den deutschen Mutterkonzern zu erhöhen, der das Werk verkaufen oder bis 2023 schließen will, wurde seitens der Metallergewerkschaft „Pro-Ge“ die sogenannte „staatliche Wirtschaftskommission“ einberufen.", "Sie soll quasi amtlich bestätigen, dass das Lkw-Werk profitabel ist und deshalb erhalten werden sollte. Bindend sind Gutachten der sozialpartnerschaftlich besetzten Kommission (angesiedelt beim Wirtschaftsministerium) freilich nicht.", "Am Mittwoch trat diese neunköpfige Kommission in der Causa MAN Steyr in Linz zum ersten Mal zusammen, und die Hoffnungen der Gewerkschafter wurden sogleich enttäuscht.", "Weder wurden seitens des MAN-Managements die geforderten Zahlen zur Performance des Werks vorgelegt, wie Gewerkschafter und Ex-SPÖ-Sozialminister Alois Stöger im KURIER-Gespräch schildert.", "Noch erschien, wie verlangt, MAN-Boss Andreas Trostmann, sondern lediglich die lokalen Geschäftsführer aus Steyr.", "Die entscheiden aber nicht über die Zukunft des Werks, weiß auch Stöger und sagt: „Das wird sich noch ziehen.“ „Daher haben wir für die nächste Sitzung in circa einem Monat auch verlangt, dass die Entscheidungsträger kommen müssen.", "Wäre ich MAN, würde ich es mir nicht mit der Wirtschaftsministerin verscherzen wollen“, spielt Stöger den Ball weiter Richtung Bund und ÖVP-Ministerin Margarete Schramböck. Immerhin, so der Gedanke, sitzt Schramböcks Präsidial-Sektionschef Matthias Tschirf der Kommission vor.", "Und bei vier Vertretern der Wirtschaftskammer und vier Vertretern der Arbeiterkammer ist Tschirf sozusagen das Zünglein an der Waage.", "Während also Tschirf und Kollegen entscheiden müssen, ob sie MAN-Chef Trostmann offiziell vorladen, laufen parallel dazu Bemühungen, einen Käufer für das Werk zu finden.", "Ex-Magna-Boss Siegfried Wolf, Aufsichtsratschef beim russischen Autobauer GAZ und Aufsichtsratsmitglied bei Konzernen wie Porsche, Continental oder Miba, wurde zuletzt als Interessent genannt.", "Die Verhandlungen mit dem möglichen Investor würden freilich noch in den Kinderschuhen stecken, sagte MAN-Betriebsrat Erich Schwarz am Dienstag, ohne Wolf namentlich zu nennen. Stöger ist skeptischer: „Das ist maximal eine sehr vage Hoffnung.", "Das wäre nett, ist aber nicht realistisch.“ Aus dem Wirtschaftsministerium hieß es dazu, man sei weiter bemüht, Arbeitsplätze und das Werk zu retten. Die Chance, dass ein Österreich-Konsortium den Standort übernehme, sei intakt.", "Das habe aber nichts mit der Arbeit der Wirtschaftskommission zu tun. Zum bisher letzten Mal ist diese Kommission im Jahr 2002 zusammen getreten – bei der versuchten Rettung des Reifenwerks von Semperit im niederösterreichischen Traiskirchen.", "Ergebnis: Das Werk wurde geschlossen, Semperit an den deutschen Reifengiganten Continental verkauft. Heute ist Traiskirchen nur noch für sein Flüchtlingslager bekannt." ],
  "articleContentTranslated" : [ "فتح المستقبل لمصنع الشاحنات في شتاير: بداية مخيبة للآمال \"للجنة الاقتصادية الحكومية\". يواصل الاتحاد الكفاح من أجل الحفاظ على مصنع شاحنات مان في شتاير في النمسا العليا وتوفير 2300 وظيفة محلية.", "تجري انتخابات الولاية في النمسا العليا هذا العام. هذا هو السبب في أن سياسات الدولة متورطة أيضًا.", "من أجل زيادة الضغط على الشركة الألمانية الأم ، التي تريد بيع المصنع أو إغلاقه بحلول عام 2023 ، عقدت نقابة عمال المعادن \"Pro-Ge\" ما يسمى بـ \"اللجنة الاقتصادية الحكومية\".", "من المفترض أن تؤكد رسميًا أن مصنع الشاحنات مربح وبالتالي يجب صيانته. إن تقارير اللجنة المكونة من شركاء اجتماعيين (مقرها وزارة الشؤون الاقتصادية) ليست ملزمة بالطبع.", "اجتمعت هذه اللجنة المكونة من تسعة أعضاء للمرة الأولى يوم الأربعاء في قضية مان ستاير في لينز ، وتبددت على الفور آمال النقابيين.", "لم يتم تقديم الأرقام المطلوبة لأداء المصنع من قبل إدارة MAN ، كما وصف النقابي والوزير الاجتماعي السابق في SPÖ Alois Stöger في محادثة KURIER.", "بناءً على الطلب ، استمر ظهور رئيس فريق مان أندرياس تروستمان ، فقط المديرين الإداريين المحليين من شتاير.", "لكنهم لا يتخذون قرارًا بشأن مستقبل المصنع ، كما يعلم Stöger أيضًا ويقول: \"سيستغرق ذلك وقتًا طويلاً.\" \"لهذا السبب طلبنا من صانعي القرار الحضور للاجتماع التالي في غضون شهر تقريبًا.", "لو كنت مان ، لما كنت أرغب في العبث مع وزير الشؤون الاقتصادية ، \"يواصل Stöger لعب الكرة تجاه الحكومة الفيدرالية ووزيرة ÖVP Margarete Schramböck. بعد كل شيء ، هكذا يعتقد ، رئيس القسم الرئاسي في شرامبوك ماتياس تشيرف يرأس اللجنة.", "وبوجود أربعة ممثلين عن غرفة التجارة وأربعة ممثلين عن غرفة العمل ، ترجل تشيرف الميزان ، إذا جاز التعبير.", "لذا ، بينما يتعين على Tschirf وزملاؤه أن يقرروا ما إذا كانوا سيستدعون رئيس شركة MAN Trostmann رسميًا ، تُبذل الجهود بالتوازي لإيجاد مشترٍ للمصنع.", "تم تسمية رئيس Magna السابق Siegfried Wolf ، رئيس مجلس الإشراف في شركة صناعة السيارات الروسية GAZ وعضو مجلس الإشراف على شركات مثل Porsche أو Continental أو Miba ، آخر مرة كطرف مهتم.", "قال إريك شوارتز مجلس أعمال مان يوم الثلاثاء إن المفاوضات مع المستثمر المحتمل ستظل بالطبع في مهدها ، دون تسمية وولف. ويشكك ستوجر أكثر: \"هذا أمل غامض للغاية على الأكثر.", "سيكون هذا لطيفًا ، لكنه ليس واقعيًا. ”قالت وزارة الشؤون الاقتصادية إنهم كانوا يواصلون محاولة إنقاذ الوظائف والمصنع. فرصة أن يتولى كونسورتيوم نمساوي الموقع سليمة.", "لكن هذا لا علاقة له بعمل اللجنة الاقتصادية. اجتمعت هذه اللجنة للمرة الأخيرة في عام 2002 - أثناء محاولة إنقاذ مصنع إطارات Semperit في Traiskirchen ، النمسا السفلى.", "النتيجة: تم إغلاق المصنع وبيع Semperit إلى شركة الإطارات العملاقة الألمانية Continental. لا تُعرف Traiskirchen اليوم إلا بمخيم اللاجئين." ]
}