{
  "id" : "0WSs4Kad",
  "url" : "https://www.derstandard.at/story/2000124974231/fuer-altkanzler-kern-war-das-ibiza-video-dubios?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T16:14:31Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Für Altkanzler Kern war das Ibiza-Video \"dubios\"",
  "articleTitleTranslated" : "بالنسبة للمستشار السابق كيرن ، كان فيديو إيبيزا \"مشكوكًا فيه\"",
  "articleContent" : [ "Einst galt Christian Kern als die Zukunftshoffnung der SPÖ. Im Ibiza-U-Ausschuss konnte man wieder erkennen, warum. \"Er spielt das U-Ausschuss-Klavier virtuos\", attestieren da im Hintergrund auch politische Gegner.", "Allerdings hat es Kern an diesem Donnerstagmittag auch nicht besonders schwer: Er wurde von der ÖVP geladen, um über seine Wahrnehmungen zum Ibiza-Video zu erzählen.", "Die sind minimalistisch, sagt Kern: Er habe im Frühjahr 2018 von einem Ex-Mitarbeiter erfahren, dass ein Anwalt \"Wissen\" über den damaligen freiheitlichen Vizekanzler Heinz-Christian Strache habe. Kern habe dann den damaligen SPÖ-Politiker Thomas Drozda gebeten, ein Gespräch zu führen.", "Es sei eine \"schmierige\", \"dubiose\" Angelegenheit gewesen, erzählt Kern. Deshalb habe man rasch das Desinteresse der SPÖ an dem Video deponiert. Man habe gedacht, es handle sich um einen \"Wichtigtuer\"; mit dem Wissen von heute hätte man wohl anders gehandelt, gesteht Kern zu.", "Die Aussagen Straches auf Ibiza hält Kern für \"wirres Zeug\" und \"absoluten Mist\". Strache erzählte der falschen Oligarchennichte beispielsweise von jüdischen Logen, die der Sozialdemokratie spenden würden.", "Er selbst sei nur Mitglied bei einem Fußballverein und bei den Naturfreunden. Noch weniger Substanz lieferte zuvor die Einvernahme des einstigen Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ). Schon in seinem Eingangsstatement zeigte sich dieser über seine Ladung ratlos.", "Er habe \"wenig bis gar keine Wahrnehmung zu den Beweisthemen\" und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte er. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Das Gerücht habe er bei einem Mittagessen wiedergegeben, bei dem er von Soko-Beamten \"belauscht\" worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", erklärte der Ex-Sprecher.", "Den angeblichen Kaufpreis von drei Millionen Euro, den er damals genannt habe, habe er auch nur \"aufgeschnappt\", berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hatte, habe ihm dieser mit angeblich guten Quoten begründet.", "Brisanter waren jedenfalls die Befragungen von Mittwoch. Da sagte Johann Fuchs, Leiter der Oberstaatsanwaltschaft (OStA) Wien, beispielsweise, dass er nicht ausschließen könne, Aktenteile zur rechtlichen Erörterung an Sektionschef Christian Pilnacek weitergeleitet zu haben.", "Das sei erfolgt, damit er sich mit ihm besprechen könne, behauptete Fuchs. \"Die Initiative ging jeweils von mir aus, Sektionschef Pilnacek hat mich darum nicht gebeten\", sagte Fuchs auf Anfrage des STANDARD.", "Die Weitergabe sieht er \"vom Dienstrecht gedeckt\", auch wenn er nicht ausschließen könne, dass auch Teile aus Verschlussakten übermittelt wurden.", "\"Die Gespräche zur Erörterung von Rechtsfragen zwischen mir und Herrn Pilnacek fanden zu einem Zeitpunkt statt, zu dem die besprochenen Verfahrensschritte bereits durchgeführt und in der Öffentlichkeit bekannt waren\", führte Fuchs weiter aus.", "Eine Anfrage beim Justizministerium dazu blieb vorerst unbeantwortet. Pilnacek war Ende Februar suspendiert worden. Er wird verdächtigt, eine Hausdurchsuchung vorab verraten zu haben – es gilt die Unschuldsvermutung.", "Seit der Suspendierung habe es keine Gespräche mehr gegeben, sagte Fuchs. Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatte zuvor immer wieder vor Fuchs und Pilnacek und deren angeblicher Befangenheit gewarnt.", "(Fabian Schmid, Renate Graber, 11.3.2020)" ],
  "articleContentTranslated" : [ "كان كريستيان كيرن يعتبر ذات مرة أمل SPÖ في المستقبل. يمكنك أن ترى مرة أخرى السبب في لجنة Ibiza-U. ويشهد المعارضون السياسيون في الخلفية على أنه \"يعزف ببراعة على البيانو التابع للجنة U\".", "ومع ذلك ، لم يمر Kern بوقت عصيب بشكل خاص بعد ظهر يوم الخميس: تمت دعوته من قبل ÖVP للحديث عن تصوراته عن فيديو إيبيزا.", "يقول كيرن إنهم بسيطون: في ربيع 2018 ، اكتشف من موظف سابق أن المحامي لديه \"معرفة\" بنائب المستشار الليبرالي آنذاك هاينز كريستيان ستراش. ثم طلب كيرن من السياسي آنذاك توماس دروزدا إجراء محادثة.", "يقول كيرن إنها كانت مسألة \"مهلهله\" و \"مشكوك فيها\". هذا هو السبب وراء عدم اهتمام SPÖ بالفيديو بسرعة. اعتقد المرء أنه كان \"مشغولاً\" ؛ يعترف كيرن أن المرء كان سيتصرف بشكل مختلف بمعرفة اليوم.", "يعتبر كيرن تصريحات Strache عن إيبيزا \"أشياء غريبة\" و \"حماقة مطلقة\". أخبر Strache ابنة أخت الأوليغارشية الزائفة ، على سبيل المثال ، عن المحافل اليهودية التي من شأنها التبرع للديمقراطية الاجتماعية.", "هو نفسه ليس سوى عضو في نادٍ لكرة القدم وأصدقاء الطبيعة. قدم استجواب المتحدث السابق للمستشار الفيدرالي السابق فيرنر فايمان (SPÖ) مضمونًا أقل. بالفعل في بيانه الافتتاحي ، كان في حيرة من أمره.", "كان لديه \"وعي ضئيل أو معدوم بالأدلة\" ولم يكن يعرف ما يمكنه المساعدة في توضيحه. بعد حوالي ساعة ، انتهى الاستطلاع.", "كان سبب الاستدعاء من قبل ÖVP هو أنه تم استجوابه كشاهد في إجراءات إضافية تتعلق بفيديو إيبيزا. ومع ذلك ، توقف التحقيق الأولي دون أي نتيجة.", "قال إن الفيديو لم يُعرض عليه بنفسه ، ولم يكتشف وجوده إلا يوم نشره. ثم قيل له إن الفيديو عُرض على SPÖ قبل نشره.", "وأبلغ عن الشائعة في مأدبة غداء حيث \"سمع\" مسؤولو سوكو عنه. وقال المتحدث السابق \"كانت تلك محادثة مزحة تماما\".", "وذكر Landgraf أنه \"التقط\" فقط سعر الشراء المزعوم البالغ ثلاثة ملايين يورو ، والذي ذكره في ذلك الوقت. حقيقة أن أحد الزملاء قد راهن على انتخابات جديدة قبل ظهور فيديو إيبيزا تم تفسيره من خلال الاحتمالات الجيدة المزعومة.", "على أي حال ، كانت المقابلات التي أجريت يوم الأربعاء أكثر تفجرًا. قال يوهان فوكس ، رئيس مكتب المدعي العام (OStA) في فيينا ، على سبيل المثال ، إنه لا يمكنه استبعاد إرسال أجزاء من الملفات إلى رئيس القسم كريستيان بيلناسيك للمناقشة القانونية.", "ادعى فوكس أنه تم القيام بذلك حتى يتمكن من التحدث إليه. قال فوكس عندما سألته ستاندارد: \"أتت المبادرة مني في كل حالة ، لم يطلب مني رئيس القسم بيلناسيك القيام بذلك\".", "ويرى أن التمرير \"مشمول بقانون الخدمة\" ، حتى لو لم يستبعد نقل أجزاء من الملفات المقفلة أيضًا.", "وتابع فوكس \"المناقشات لمناقشة القضايا القانونية بيني وبين السيد بيلناسيك جرت في وقت تم فيه بالفعل تنفيذ الخطوات الإجرائية التي تمت مناقشتها وكانت معروفة للجمهور\".", "ولم يتم الرد على طلب إلى وزارة العدل في الوقت الحالي. تم تعليق Pilnacek في أواخر فبراير. يشتبه في خيانته لتفتيش منزل مقدمًا - ينطبق افتراض البراءة.", "وقال فوكس إنه لم تجر أي محادثات أخرى منذ التعليق. حذر مكتب المدعي العام الاقتصادي والفساد (WKStA) مرارًا وتكرارًا من Fuchs و Pilnacek وتحيزهما المزعوم.", "(فابيان شميد ، ريناتي جرابر ، 11 آذار (مارس) 2020)." ]
}