{
  "id" : "0x0u8eJ4",
  "url" : "https://kurier.at/chronik/oesterreich/2641-neuinfektionen-in-oesterreich/401127915",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:37:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.641 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2641 إصابة جديدة في النمسا",
  "articleContent" : [ "Derzeit befinden sich 3.444 Personen aufgrund des Virus in krankenhäuslicher Behandlung - davon 577 auf Intensivstationen. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 2.641 Neuinfektionen.", "Am Wochenende sind die Zahlen üblicherweise geringer, da weniger getestet wird.  Seit Beginn der Pandemie gab es in Österreich 322.463 positive Testergebnisse. Mit heutigem Stand (13.", "Dezember 2020, 09:30 Uhr) sind österreichweit 4.473 Personen an den Folgen des Corona-Virus verstorben und 281.106 wieder genesen. Derzeit befinden sich 3.444 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 577 der Erkrankten auf Intensivstationen.", "Die Zahlen aus den Bundesländern Burgenland: 57 Kärnten: 226 Niederösterreich: 403 Oberösterreich: 658 Salzburg: 181 Steiermark: 302 Tirol: 158 Vorarlberg: 164 Wien:", "492 Hospitalisierungen in Österreich Derzeit befinden sich 3.444 Personen aufgrund des Virus in krankenhäuslicher Behandlung - davon 577 auf Intensivstationen.   : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.415 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. " ],
  "articleContentTranslated" : [ "ويوجد حاليا 3444 شخصا يتلقون العلاج بالمستشفيات من الفيروس - 577 منهم في وحدات العناية المركزة. كانت هناك 2641 إصابة جديدة في النمسا خلال الـ 24 ساعة الماضية.", "عادة ما تكون الأرقام أقل في عطلات نهاية الأسبوع حيث يكون هناك اختبار أقل. كانت هناك 322463 نتيجة اختبار إيجابية في النمسا منذ بداية الوباء. اعتبارًا من اليوم (13.", "ديسمبر 2020 ، الساعة 9:30 صباحًا) توفي 4473 شخصًا في جميع أنحاء النمسا نتيجة لفيروس كورونا وتعافي 281106 شخصًا. ويوجد حاليا 3444 شخصا يخضعون للعلاج بالمستشفيات بسبب فيروس كورونا ، 577 منهم في وحدات العناية المركزة.", "الأرقام من ولايات بورغنلاند الفيدرالية: 57 كارينثيا: 226 النمسا السفلى: 403 النمسا العليا: 658 سالزبورغ: 181 ستيريا: 302 تيرول: 158 فورارلبرغ: 164 فيينا:", "استشفاء 492 في النمسا يوجد حاليًا 3444 شخصًا يتلقون العلاج في المستشفى بسبب الفيروس - 577 منهم في وحدات العناية المركزة. : قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، لقي 4415 شخصا حتفهم نتيجة الإصابة بفيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم." ]
}