{
  "id" : "0xFLJJ82",
  "url" : "https://www.diepresse.com/5959261/Tirol_Ausreisekontrollen-fuer-Bezirk-Schwaz-bis-8-April-verlaengert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:22:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5959261/FD0F24C3-FD39-4AEF-A2CA-7BA35FB5498E_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausreisekontrollen für Bezirk Schwaz bis 8. April verlängert",
  "articleTitleTranslated" : "امتدت ضوابط الخروج لمنطقة شواز حتى 8 أبريل",
  "articleContent" : [ "Grund ist die derzeitige epidemiologische Lage und das verstärke Vorkommen der mutierten britischen Coronavirus-Variante. Ab Mittwoch gilt bis 14.  April zudem eine Ausreisetestpflicht für Nordtirol und den Bezirk Kufstein.", "Die Ausreisetestpflicht für den Bezirk Schwaz ist um eine weitere Woche bis einschließlich 8. April verlängert worden - aufgrund der derzeitigen epidemiologischen Lage und des verstärken Vorkommens der mutierten britischen Coronavirus-Variante.", "Dies teilte das Land am Dienstag mit. Ab Mittwoch bis 14.  April gilt außerdem auch eine Ausreisetestpflicht für das gesamte Bundesland Tirol - exklusive Osttirol - und den Bezirk Kufstein.", "\"Im Bezirk Schwaz können aktuell unter anderem aufgrund des strengen Contact Tracings die Corona-Fallzahlen in etwa konstant gehalten werden.", "Gerade über die Osterfeiertage wollen wir aber kein Risiko eingehen, weshalb die Ausreisetestpflicht um eine Woche verlängert wird\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes. Derzeit gebe es in Tirol 260 aktiv-positive Fälle dieser britischen Variante mit dem sogenannten E484K-Zusatz.", "Laut AGES ist diese Virusvariante bereits auch in anderen Teilen Österreichs aufgetaucht. In Tirol sind nach derzeitigen Informationen die beiden Bezirke Schwaz und Kufstein hauptbetroffen.", "\"Auf Wunsch des Gesundheitsministeriums setzen wir zu der bestehenden Ausreisetestpflicht im Bezirk Schwaz und der ebenfalls ab Mittwoch geplanten Ausreisetestpflicht im Bezirk Kufstein als zusätzliche Vorsichtsmaßnahme auch eine Ausreisetestpflicht aus dem Bundesland Tirol exklusive Osttirol um\", so Rizzoli.  ", "Die Testpflicht gilt für Personen mit Wohnsitz in Tirol sowie für Personen, die sich durchgehend über einen Zeitraum von mehr als 24 Stunden in Tirol aufgehalten haben. Personen mit Wohnsitz in Tirol, die aus Tirol auspendeln, sind damit von der Testpflicht umfasst.", "Dieselbe Regelung gilt für den Bezirk Kufstein. Von der Testpflicht jeweils ausgenommen sind Kinder bis zum vollendeten 10.  Lebensjahr sowie Schüler zum Zweck der Teilnahme am Unterricht.", "Die Testverpflichtungen werden an den Landesgrenzen bzw. an den Kufsteiner Bezirksgrenzen stichprobenartig kontrolliert. Das Testangebot soll aufgrund der Ausreisetestpflicht einmal mehr erweitert werden - auch an den innerösterreichischen Grenzen zu Salzburg und Vorarlberg.", "In Pettneu am Arlberg wird eine Teststation eingerichtet, am Pass Thurn ein Testcontainer. In Hochfilzen und Waidring kommen mobile Testbusse zum Einsatz.", "Weitere Informationen zu den ab Mittwoch geltenden Ausreiseregelungen für Nordtirol und für den Bezirk Kufstein finden sich laut Land unter www.tirol.gv.at/ausreise" ],
  "articleContentTranslated" : [ "والسبب هو الوضع الوبائي الحالي وزيادة حدوث متغير الفيروس التاجي البريطاني المتحور. من الأربعاء حتى 14 أبريل ، اختبار الخروج إلزامي لشمال تيرول ومنطقة كوفشتاين.", "تم تمديد اختبار المغادرة الإجباري لمنطقة شواز لمدة أسبوع آخر حتى 8 أبريل - بسبب الوضع الوبائي الحالي وزيادة حدوث متغير الفيروس التاجي البريطاني المتحور.", "أعلنت البلاد هذا يوم الثلاثاء. من الأربعاء إلى 14 أبريل ، يعد اختبار الخروج إلزاميًا أيضًا لكامل ولاية تيرول - باستثناء شرق تيرول - ومنطقة كوفشتاين.", "\"في منطقة شواز ، يمكن حاليًا الحفاظ على عدد حالات الإصابة بالفيروس ثابتًا تقريبًا ، من بين أمور أخرى بسبب تتبع جهات الاتصال الصارم.", "لكننا لا نريد المخاطرة خلال عطلة عيد الفصح ، ولهذا السبب تم تمديد اختبار الخروج الإجباري لمدة أسبوع \"، أوضح إلمار ريزولي ، رئيس فريق عمل كورونا. هناك حاليًا 260 حالة إيجابية نشطة من هذا الخيار البريطاني مع ما يسمى بالإضافة E484K في تيرول.", "وفقًا لـ AGES ، ظهر هذا الفيروس المتغير بالفعل في أجزاء أخرى من النمسا. ووفقًا للمعلومات الحالية ، فإن منطقتي شواز وكوفشتاين تتأثران بشكل رئيسي في تيرول.", "\"بناء على طلب وزارة الصحة ، بالإضافة إلى اختبار الخروج الإجباري في منطقة شواز واختبار الخروج الإجباري المقرر يوم الأربعاء في منطقة كوفشتاين ، كإجراء احترازي إضافي ، نقوم أيضًا بتنفيذ اختبار خروج إلزامي من وقال ريزولي \"ولاية تيرول باستثناء شرق تيرول\".", "ينطبق التزام الاختبار على الأشخاص المقيمين في تيرول وكذلك على الأشخاص الذين كانوا في تيرول بشكل مستمر لمدة تزيد عن 24 ساعة. الأشخاص المقيمون في تيرول والذين يتنقلون من تيرول مشمولون بالتالي بواجب الاختبار.", "نفس القاعدة تنطبق على مقاطعة كوفشتاين. الأطفال حتى سن العاشرة وأطفال المدارس لغرض المشاركة في الدروس معفون من واجب الاختبار.", "يتم فحص التزامات الاختبار بشكل عشوائي على حدود الولاية أو عند حدود مقاطعة كوفشتاين. سيتم توسيع عرض الاختبار مرة أخرى بسبب اختبار المغادرة الإجباري - أيضًا على الحدود النمساوية الداخلية مع سالزبورغ وفورارلبرغ.", "سيتم إنشاء محطة اختبار في Pettneu am Arlberg وحاوية اختبار في Pass Thurn. تستخدم حافلات الاختبار المتنقلة في Hochfilzen و Waidring.", "يمكن العثور على مزيد من المعلومات حول لوائح الخروج لشمال تيرول ومنطقة كوفشتاين التي سيتم تطبيقها اعتبارًا من يوم الأربعاء على www.tirol.gv.at/ausreise" ]
}