{
  "id" : "0xtQUKfD",
  "url" : "https://www.diepresse.com/5955092/Vertrauter_Trump-plant-eigene-SocialMediaPlattform?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:31:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/1/4/5955092/15EFECAA-2AA6-4F60-BA56-FDB28D87A59F_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vertrauter: Trump plant eigene Social-Media-Plattform",
  "articleTitleTranslated" : "Confidante: يخطط ترامب لمنصة التواصل الاجتماعي الخاصة به",
  "articleContent" : [ "Dem ehemaligen US-Präsidenten folgten auf Twitter mehr als 88 Millionen Menschen, doch dann wurde er gesperrt. Nun soll er etwas Eigenes vorbereiten.", "Der von Twitter verbannte frühere US-Präsident Donald Trump will nach Angaben seines Vertrauten Jason Miller mit einer eigenen Plattform in die Sozialen Medien zurückkehren.", "Er rechne \"wahrscheinlich in rund zwei bis drei Monaten\" damit, sagte Miller - der Wahlkampfberater Trumps war - am Sonntag dem Sender Fox News. \"Diese neue Plattform wird groß sein.\" Er gehe davon aus, dass Dutzende Millionen Menschen Trump dann wieder auf seinem neuen Kanal folgen würden.", "Miller äußerte sich nicht zu Details. Er sagte aber, Trump habe in seinem Domizil Mar-a-Lago in Florida intensive Treffen mit verschiedenen Teams wegen des Vorhabens. Trump folgten auf Twitter mehr als 88 Millionen Menschen.", "Das Unternehmen verkündete im Jänner, Trump wegen des \"Risikos einer weiteren Anstiftung zur Gewalt\" dauerhaft zu sperren. Zuvor hatten Trump-Anhänger das Kapitol in Washington gestürmt, um gegen das Ergebnis der Wahl zu protestieren, die Trump verloren hatte.", "Es gab mehrere Tote. Trump wurde vorgeworfen, den Mob aufgestachelt zu haben. Der Republikaner hatte die Twitter-Sperre als eine Verschwörung von Mitarbeitern des Unternehmens mit Demokraten und \"radikalen Linken\" dargestellt, die darauf abzielte, ihn zum Schweigen zu bringen.", "Belege für seine Anschuldigung legte er nicht vor. Trump hatte bereits nach der Twitter-Sperre im Jänner ankündigt, man sei mit mehreren anderen Webseiten in Verhandlung und ziehe auch den Aufbau einer eigenen Plattform in Betracht.", "Konkrete Ergebnisse sind seitdem nicht bekannt geworden." ],
  "articleContentTranslated" : [ "أكثر من 88 مليون شخص تابعوا الرئيس الأمريكي السابق على تويتر ، لكن تم حظره بعد ذلك. الآن يجب أن يعد شيئًا خاصًا به.", "يريد الرئيس الأمريكي السابق دونالد ترامب ، المحظور على تويتر ، العودة إلى وسائل التواصل الاجتماعي بمنصته الخاصة ، وفقًا لما قاله صديقه المقرب جيسون ميللر.", "وقال ميللر - الذي كان مستشار حملة ترامب الانتخابية - يوم الأحد ، إنه يتوقع \"في غضون شهرين إلى ثلاثة أشهر على الأرجح\". \"هذه المنصة الجديدة ستكون رائعة.\" يفترض أن عشرات الملايين من الناس سيتبعون ترامب مرة أخرى على قناته الجديدة.", "لم يعلق ميلر على التفاصيل. لكنه قال إن ترامب عقد اجتماعات مكثفة مع فرق مختلفة في منزله في مارالاغو بولاية فلوريدا بسبب المشروع. تبع ترامب أكثر من 88 مليون شخص على تويتر.", "وأعلنت الشركة في يناير / كانون الثاني أنها ستحظر ترامب بشكل دائم بسبب \"خطر المزيد من التحريض على العنف\". في وقت سابق ، اقتحم أنصار ترامب مبنى الكابيتول بواشنطن للاحتجاج على نتيجة الانتخابات التي خسرها ترامب.", "كان هناك العديد من القتلى. اتهم ترامب بتحريض الغوغاء. وكان الجمهوري قد صور كتلة تويتر على أنها مؤامرة من قبل موظفي الشركة مع الديمقراطيين و \"حقوق متطرفة\" تهدف إلى إسكاته.", "ولم يقدم أي دليل يدعم مزاعمه. كان ترامب قد أعلن بالفعل بعد إغلاق Twitter في يناير أنهم كانوا يتفاوضون مع العديد من المواقع الأخرى وأنهم يفكرون أيضًا في إنشاء نظام أساسي خاص بهم.", "النتائج الملموسة لم تصبح معروفة منذ ذلك الحين." ]
}