{
  "id" : "0xXESoqV",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virusvarianten-impfungen-bleiben-weitgehend-wirksam/401177950",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:02:45Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Virusvarianten: Impfungen bleiben weitgehend wirksam",
  "articleTitleTranslated" : "المتغيرات الفيروسية الجديدة: تظل اللقاحات فعالة إلى حد كبير",
  "articleContent" : [ "Schutz nicht nur durch Antikörper Die beiden mRNA-Impfstoffe (Pfizer Biontech und Moderna) weisen in den jeweiligen Studien eine Wirksamkeit von 90 bis 95 Prozent auf. \"Das ist ein außergewöhnlich hoher Wert\", sagt Kollaritsch.", "Dieser hohe Wert könnte nun - ersten Daten zufolge - etwas sinken.", "\"Die verminderte Empfindlichkeit auf Impfantikörper könnte bis zu 40 oder 50 Prozent betragen, die Wirksamkeit der Impfung sinkt aber höchstwahrscheinlich nicht um diesen Anteil, sondern wesentlich weniger\", sagt Kollaritsch im KURIER-Gespräch.", "Das gelte auch für den Impfstoff von Astra Zeneca.  Denn ein Impfschutz entsteht auf vielfältige Art im Körper. Es gibt zum einen verschiedene Antikörper. Manche davon können nun aufgrund der Mutation wohl schlechter neutralisieren.", "Aber eben nicht alle: im Körper entsteht ein Antikörper-Mix. Je nachdem, wie viele Antikörper gebildet werden und wie der Mix ausfällt, könnte die Beeinträchtigung also heftiger oder milder ausfallen. Zusätzlich entwickelt der Körper aber auch eine durch bestimmte Immunzellen vermittelte Immunität.", "Die Rede ist von den sogenannten T-Zellen. Und diese zelluläre Abwehr bleibt unbeeinflusst von Mutationen, beruhigt Kollaritsch.  Die \"Escape\" Mutation E484K - so heißt die momentan viel gefürchtete Mutation, die eine sogenannte Escape Mutation sein könnte. ", "Sie wurde ursprünglich in der südafrikanischen Variante - genannt B.1.351 - und in der brasilianischen Variante - genannt P.1 - entdeckt.  Sie ist infektiöser und kann durch gebildete Antikörper nach Erkrankung schlechter neutralisiert werden.", "Am Dienstag meldeten jedoch Forscher aus Großbritannien, dass jene Mutation auch in einigen Fällen der britischen Variante aufgetaucht ist - und zwar unabhängig von den anderen beiden Varianten. Allem Anschein nach hat die UK-Variante diese Mutation also ebenfalls eigenständig entwickelt. ", "\"Biologische Relevanz\" \"Die Tatsache, dass das konvergent entstanden ist, dass zweimal unabhängig die gleiche Revolution in dieser einen Klade von Viren stattgefunden hat, spricht dafür, dass das etwas Echtes ist, dass hier ein wirklicher Selektionsdruck besteht, dass das eine biologische Relevanz hat\", sagte der Berliner Virologe Christian Drosten am Dienstag im NDR-Podcast \"Coronavirus update\".  ", "Die Wissenschafterin Penny Moore, die in Südafrika forscht, wo die Mutation erstmals aufgetreten ist, untersuchte bereits im Jänner Blutseren bereits Genesener.", "Sie brachte diese Seren mit der neuen Variante zusammen und stellte fest: etwa in der Hälfte der Fälle (sie untersuchte damals 50 Proben) konnten die Antikörper - die nach einer Infektion gebildet wurden - die neue Virus-Variante nicht mehr erkennen.", "Daten wie diese zeigen, es könnte ein erhöhtes Risiko für Reinfektionen geben.  Tirol abschotten? Während die UK-Variante den ursprünglichen Virustyp in Ostösterreich zusehends verdrängt, ist sie in Westösterreich noch kaum aufzufinden.", "Jedoch dürfte laut ersten Daten der Innsbrucker Virologin Dorothee von Laer dort die südafrikanische Variante das Infektionsgeschehen zunehmend dominieren.", "Sie empfahl daher bereits am Mittwoch, Tirol abzuschotten, um die Ausbreitung der Variante zu verhindern oder es könnte ein \"zweites Ischgl\" geben.  Auch Herwig Kollaritsch betont: \"Wir müssen alles tun um die Ausbreitung der Variante zu behindern.\"", "Verhindern könne man es wohl nicht zur Gänze, jedoch sollte alles daran gesetzt werden, die Ausbreitung zu verlangsamen und möglichst gut zu kontrollieren. " ],
  "articleContentTranslated" : [ "الحماية ليس فقط من خلال الأجسام المضادة يظهر لقاحا الرنا المرسال (Pfizer Biontech و Moderna) فعالية بنسبة 90 إلى 95 بالمائة في الدراسات المعنية. يقول كولاريتش: \"هذه قيمة عالية بشكل استثنائي\".", "وفقًا للبيانات الأولية ، يمكن أن تنخفض هذه القيمة العالية الآن إلى حد ما.", "قال Kollaritsch في مقابلة مع KURIER: \"قد تصل الحساسية المنخفضة للأجسام المضادة للقاح إلى 40 أو 50 بالمائة ، لكن فعالية التطعيم لن تنخفض على الأرجح بهذه النسبة ، ولكن أقل بكثير\".", "هذا ينطبق أيضًا على لقاح Astra Zeneca. لأن الحماية من التطعيم يتم إنشاؤها بعدة طرق في الجسم. من ناحية ، هناك أجسام مضادة مختلفة. أصبح من الصعب الآن تحييد بعضها بسبب الطفرة.", "لكن ليس كلهم: يتم إنشاء مزيج من الأجسام المضادة في الجسم. اعتمادًا على عدد الأجسام المضادة التي يتم تكوينها وكيف يتحول المزيج ، يمكن أن يكون الضعف أكثر حدة أو خفيفًا. بالإضافة إلى ذلك ، يطور الجسم أيضًا مناعة بوساطة خلايا مناعية معينة.", "نحن نتحدث عن ما يسمى بالخلايا التائية. ويقول كولاريتش إن هذا الدفاع الخلوي يظل غير متأثر بالطفرات. طفرة \"الهروب\" E484K - هذا هو اسم الطفرة المخيفة حاليًا ، والتي يمكن أن تسمى طفرة الهروب.", "تم اكتشافه في الأصل في البديل الجنوب أفريقي - المسمى B.1.351 - وفي البديل البرازيلي - المسمى P.1. وهو أكثر عدوى ويمكن أن يكون من الصعب تحييده بسبب الأجسام المضادة التي تكونت بعد المرض.", "ومع ذلك ، فقد ذكر باحثون من المملكة المتحدة يوم الثلاثاء أن هذه الطفرة ظهرت أيضًا في بعض حالات البديل البريطاني - بغض النظر عن المتغيرين الآخرين. لذلك يبدو أن البديل البريطاني طور هذه الطفرة بشكل مستقل أيضًا.", "\"أهمية بيولوجية\" \"الحقيقة أن هذا له متقاربة نشأت، أن نفس ثورة قد حدثت بشكل مستقل في هذا كليد واحد من الفيروسات مرتين، تشير إلى أن هذا أمر حقيقي، أن هناك ضغوطا اختيار الحقيقي هنا، أن لديها أهمية بيولوجية لديها \"، قال عالم الفيروسات في برلين كريستيان دروستن يوم الثلاثاء في بث إذاعي NDR بعنوان\" تحديث فيروس كورونا \".", "قامت العالمة بيني مور ، التي تجري بحثًا في جنوب إفريقيا ، حيث ظهرت الطفرة لأول مرة ، بفحص مصل الدم من مرضى النقاهة في يناير.", "لقد جمعت هذه الأمصال مع المتغير الجديد ووجدت أنه في حوالي نصف الحالات (في ذلك الوقت فحصت 50 عينة) ، لم تعد الأجسام المضادة - التي تشكلت بعد الإصابة - قادرة على التعرف على متغير الفيروس الجديد.", "تُظهر مثل هذه البيانات أنه قد يكون هناك خطر متزايد من الإصابة مرة أخرى. اغلاق تيرول؟ في حين أن البديل البريطاني يحل بشكل متزايد محل نوع الفيروس الأصلي في شرق النمسا ، فإنه بالكاد يمكن العثور عليه في غرب النمسا.", "ومع ذلك ، وفقًا للبيانات الأولية من عالم الفيروسات دوروثي فون لاير في إنسبروك ، من المرجح أن يسيطر البديل الجنوب أفريقي بشكل متزايد على عملية العدوى هناك.", "لذلك أوصت يوم الأربعاء بإغلاق تيرول لمنع انتشار المتغير أو قد يكون هناك \"إيشجل ثان\". يؤكد هيرويغ كولاريتش أيضًا: \"يجب أن نفعل كل شيء لمنع انتشار المتغير\".", "لا يمكن منعه تمامًا ، ولكن يجب بذل كل شيء لإبطاء الانتشار والسيطرة عليه قدر الإمكان." ]
}