{
  "id" : "0YD1zevZ",
  "url" : "https://salzburg.orf.at/stories/3077355/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:06:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alter Grundverkauf geprüft: Unerlaubte Spekulation?",
  "articleTitleTranslated" : "فحص عقار قديم: مضاربة غير مصرح بها؟",
  "articleContent" : [ "Die Salzburger Landesregierung ersuchte nun die weisungsfreie Kommission, diesen Verkauf und die alten Akten noch einmal rechtlich genau zu prüfen.  Es geht um Flächen weit oberhalb von Hollersbach beim Pass Thurn, auf der nun schon ein Rohbau für Zweitwohnsitze steht. 1994 hatte ein heimischer Unternehmer einem Bergbauern das Areal abgekauft.Zweimaliges Nein, und dann ging es doch Zuvor hatte die Grundverkehrskommission zwei Mal den Kauf abgelehnt hat – 1987 und 1991.", "Weil der Käufer nicht plane, das Grundstück landwirtschaftlich zu nutzen.  Und weil der Käufer kein Landwirt sei – und deshalb die Flächen nicht erstehen dürfe. 1994 wurde der Kauf dann dennoch bewilligt.", "Das Grünland wurde dann einige Jahre später von der Gemeinde Hollersbach für den Bau von Zweitwohnsitzen umgewidmet.  Der Wert des Grundes vervielfachte sich laut Experten dadurch.", "Fotostrecke mit 5 Bildern „Warum geht Großunternehmer als Bauer durch? “ Ein ORF-Team traf vor kurzem die Tochter des inzwischen verstorbenen Verkäufers.  Marlene Rainer hatte schon lange den Wunsch, dass die alten Akten überprüft werden: „Wie geht das, dass ein Großunternehmer als Bauer durchgeht bei den Behörden?", "Wie kann der landwirtschaftliche Gründe kaufen?  Für mich ist das gegenüber der Landwirtschaft ein großer Schaden.  Das Thema hat meinen Vater sogar auf seinem Sterbebett beschäftigt.", "Das ist auch der Grund, warum ich das noch einmal wissen möchte. “Käufer von damals weist Kritik zurück Wir haben auch den Käufer des Grundstücks kontaktiert, einen Unternehmer aus Hollersbach.", "Über seinen Anwalt ließ er mitteilen, dass er ab 1994 alle Voraussetzungen für den Kauf erfüllt habe.  Das seien eine landwirtschaftliche Ausbildung und mindestens 25 Prozent Einkommen aus der Landwirtschaft.", "So wird nun die Grundverkehrskommission der BH Zell am See wieder die alten Akten prüfen und Zeugen befragen.  Noch vor Weihnachten soll die Prüfung des 26 Jahre alten Grundstückskaufs abgeschlossen sein.", "Künftig sollen landwirtschaftliche Flächen laut Landespolitik vor der Gefahr der Grundstücksspekulation „noch mehr als bisher“ geschützt werden, wie es heißt." ],
  "articleContentTranslated" : [ "طلبت حكومة مقاطعة سالزبورغ الآن من اللجنة ، التي لا تخضع للتعليمات ، فحص هذا البيع والملفات القديمة مرة أخرى. إنه يقع حول مناطق أعلى بكثير من Hollersbach بالقرب من Pass Thurn ، حيث توجد بالفعل قذيفة للمنازل الثانية. في عام 1994 ، اشترى رجل أعمال محلي المنطقة من مزارع جبلي. لا مرتين ، ثم نجحت. وقبل ذلك ، رفضت لجنة مرور الأراضي الشراء مرتين - في عامي 1987 و 1991.", "لأن المشتري لا يخطط لاستخدام العقار للزراعة. ولأن المشتري ليس مزارعًا - وبالتالي لا يمكنه شراء الأرض. في عام 1994 تمت الموافقة على الشراء على أي حال.", "بعد بضع سنوات ، أعادت بلدية هولرسباخ تخصيص الأراضي العشبية لبناء منازل ثانية. وبحسب الخبراء ، ضاعف هذا قيمة السبب.", "سلسلة صور بها 5 صور “لماذا يمر رجل أعمال كبير كمزارع؟ \"التقى فريق ORF مؤخرًا بابنة البائع المتوفى الآن. أرادت مارلين راينر فحص الملفات القديمة لفترة طويلة: \"كيف يعمل رجل أعمال كبير أن يتخلى عن السلطات كمزارع؟", "كيف يمكن شراء الأراضي الزراعية؟ بالنسبة لي ، هذا ضرر كبير للزراعة. حتى أن هذا الموضوع شغل والدي وهو على فراش الموت.", "وهذا هو السبب أيضًا في رغبتي في معرفة ذلك مرة أخرى. \"المشتري من الخلف يرفض الانتقادات ، كما اتصلنا بمشتري العقار ، وهو رجل أعمال من هولرسباخ.", "أعلن من خلال محاميه أنه منذ عام 1994 استوفى جميع متطلبات الشراء. هذه هي التدريب الزراعي و 25 في المائة على الأقل من الدخل من الزراعة.", "لذا ستقوم لجنة المرور البري في BH Zell am See مرة أخرى بفحص الملفات القديمة واستجواب الشهود. يجب الانتهاء من فحص شراء عقار يبلغ من العمر 26 عامًا قبل عيد الميلاد.", "في المستقبل ، وفقًا لسياسة الدولة ، ستتم حماية المناطق الزراعية من مخاطر المضاربات العقارية \"أكثر من ذي قبل\" ، كما يقولون." ]
}