{
  "id" : "0ydssqqH",
  "url" : "https://www.diepresse.com/5920769/Regierung_IHSChef-Martin-Kocher-wird-neuer-Arbeitsminister?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5920769/3AA59DFB-F655-4478-A6DB-CB84D94316E0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "IHS-Chef Martin Kocher wird neuer Arbeitsminister",
  "articleTitleTranslated" : "يصبح رئيس شركة IHS ، مارتن كوشر ، وزير العمل الجديد",
  "articleContent" : [ "Kanzler Sebastian Kurz hat seinen Nachfolger für Arbeitsministerin Christine Aschbacher gewählt und konnte IHS-Chef Martin Kocher für das Amt gewinnen. Ihm steht die Bewältigung der größten Arbeitsmarktkrise seit dem Krieg bevor.", "Die Familien- und Jugendagenden wandern ins Bundeskanzleramt zu Susanne Raab.", "Nach schwerwiegenden Plagiatsvorwürfen warf ÖVP-Arbeitsministerin Christine Aschbacher am Samstag das Handtuch - keine 24 Stunden später wurde bereits ein Nachfolger gefunden: Mit IHS-Chef Martin Kocher kommt ein ausgewiesener Wirtschaftsexperte in das Regierungsteam.", "Kocher ist gebürtiger Salzburger, studierter Ökonom und Hochschullehrer. Er ist seit 2017 Professor für Volkswirtschaftslehre an der Universität Wien, unterrichtet an der Universität Göteborg, der Queensland University of Technology im australischen Brisbane.", "Seit 1. September 2016 leitet er außerdem das Institut für Höhere Studien (IHS). 2020 wurde Kocher als Nachfolger von Gottfried Haber zum Präsidenten des Fiskalrats bestellt. Er ist außerdem einer der aktivesten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "ÖVP griff auf Expertise zurück Die ÖVP bediente sich seiner Expertise in der Krise mehrfach. Zuletzt beriet er die ÖVP Niederösterreich in Dingen Konjunkturprogramm und wirtschaftliche Maßnahmen der Pandemie.", "Er war als Sprecher bei der Regierungsklausur und hinterließ bei allen Beteiligten einen äußerst positiven Eindruck. Und so wird auch die Empfehlung Niederösterreichs mitgespielt haben, dass Kanzler Sebastian Kurz Kocher nun als neuen Minister wählt.", "Eigentlich hätten die Steirer nach ÖVP-Denke ein Recht gehabt, den Posten Aschbachers nachzubesetzen. Immerhin ist sie Steirerin. Landesrätin Barbara Eibinger-Miedl wäre eine favorisierte Wahl gewesen.", "Sie ist auch Kurz' Stellvertreterin als Parteichef der ÖVP. Kurz hatte sich dann dem Vernehmen nach doch für einen bisher unparteiischen Experten entschieden.", "„Keine normalen Zeiten“  „Ich freue mich, dass ich mit Martin Kocher einen zusätzlichen Topexperten für unser Team gewinnen konnte“, so Kurz bei einer eigens einberufenen Pressekonferenz mit Kocher am Sonntag.", "Dieser gab an, dass die Anfrage, auf die Regierungsbank zu wechseln, „sehr kurzfristig“ - nämlich am späten Samstagabend - gekommen sein. Er habe kurz danach zugesagt. Es seien aktuell „keine normalen Zeiten“ - daher sei es wichtig, „Verantwortung zu übernehmen“.", "„Wir sind in einer sehr tiefen Wirtschaftskrise“, umso wichtiger sei es, nun „Expertise einbringen zu können“, auch, wenn er seinen Job beim IHS sehr genossen habe. Drei Punkte führte Kocher als Prioritäten an.", "Einerseits die akute Bewältigung der Pandemie, was mit der Kurzarbeit bislang „gut gelungen“ sei. Er rechne damit, dass man bis zum Sommer in der Akutphase bleiben werde.", "Andererseits „Beschäftigung danach“: Prognostiziert sei eine höhere Arbeitslosigkeit als 2019 selbst noch 2024.  Sein Ziel sei es, einen besseren Weg zu mehr Beschäftigung zu finden.", "Außerdem wolle er sich auf die Zukunft der Arbeit fokussieren: „Digitalisierung, Strukturwandel, Fachkräftemangel.“ Die Coronakrise habe hier bereits bestehende Entwicklungen beschleunigt.", "Zur Kurzarbeit sagte Kocher, dass das derzeitige Modell - so durch eine rasche Impfung ein Ende der Krise in Aussicht sei - noch um einige Monate verlängert werden könnte. Wenn die Pandemie länger dauern werde, „muss man den Kurs ändern“: Die Kurzarbeit sei kein Modell auf Jahre.", "Familie und Jugend wandern zu Ministerin Raab Dass er als „unabhängiger Experte“ in die türkis-grüne Regierung komme, sei kein Selbstverständnis, sagte Kocher, der sich auch bei der ÖVP-Parteiführung für seine Berufung bedankte.", "Auch freue er sich auf die Zusammenarbeit mit dem Regierungspartner, den Grünen, und mit den Sozialpartnern.", "„Es gibt jetzt keine Einarbeitungszeit, wir werden heute Nachmittag losstarten“, erklärte der neue Minister, der am Montagnachmittag von Bundespräsident Alexander Van der Bellen angelobt werden soll.", "„Ich bin voll motiviert.“  Die Familien- und Jugendagenden, die zuvor bei Aschbacher angesiedelt gewesen waren, sollen mit dem Personalwechsel nun Kurz zufolge ins Kanzleramt wandern. Kanzleramtsministerin Susanne Raab (ÖVP), die bislang für Integration zuständig war, soll übernehmen." ],
  "articleContentTranslated" : [ "انتخب المستشار سيباستيان كورتز خليفته لوزيرة العمل كريستين أشباخر وتمكن من الفوز بمدير شركة IHS مارتن كوشر لمنصبه. إنه يواجه أكبر أزمة في سوق العمل منذ الحرب.", "تنتقل أجندات الأسرة والشباب إلى المستشارية الفيدرالية لرؤية سوزان راب.", "بعد مزاعم خطيرة بالسرقة الأدبية ، ألقت وزيرة العمل في ÖVP كريستين أشباخر المنشفة يوم السبت - تم العثور على خليفة بعد أقل من 24 ساعة: مع رئيس IHS مارتن كوشر ، انضم خبير اقتصادي مثبت إلى فريق الحكومة.", "ولد كوشر في سالزبورغ ، وهو حاصل على شهادة في الاقتصاد وهو أستاذ جامعي. يعمل أستاذًا للاقتصاد في جامعة فيينا منذ عام 2017 ويُدرس في جامعة جوتنبرج ، جامعة كوينزلاند للتكنولوجيا في بريسبان ، أستراليا.", "منذ 1 سبتمبر 2016 ، ترأس معهد الدراسات المتقدمة (IHS). في عام 2020 ، تم تعيين كوشر رئيسًا للمجلس المالي خلفًا لجوتفريد هابر. وهو أيضًا أحد الباحثين الأكثر نشاطًا في مجال البحث الاقتصادي التجريبي في ألمانيا.", "ÖVP استفاد من الخبرة استفاد ÖVP من خبرته عدة مرات خلال الأزمة. في الآونة الأخيرة ، نصح ÖVP Lower Austria بشأن الأشياء المتعلقة ببرنامج التحفيز الاقتصادي والتدابير الاقتصادية المتعلقة بالوباء.", "كان المتحدث في اجتماع الحكومة وترك انطباعًا إيجابيًا للغاية على جميع المشاركين. وبالتالي ، فإن التوصية التي قدمتها النمسا السفلى بانتخاب المستشار سيباستيان كورتز كوشر كوزير جديد سيكون لها دور.", "في الواقع ، وفقًا لتفكير ÖVP ، كان من حق الستيريين ملء منصب Aschbacher. بعد كل شيء ، هي ستيريا. كان من الممكن أن تكون المستشارة الإقليمية باربرا إيبينجر-ميدل الخيار المفضل.", "وهي أيضًا نائبة كورتز كقائدة لحزب ÖVP. وفقًا للتقارير ، قرر كورتس بعد ذلك لصالح خبير غير متحيز حتى الآن.", "\"ليست الأوقات العادية\" قال كورتس في مؤتمر صحفي عقد خصيصًا مع كوشر يوم الأحد: \"أنا سعيد لأنني تمكنت من الفوز بمارتن كوشر ، خبير إضافي كبير لفريقنا\".", "وذكر أن طلب التحول إلى البنك الحكومي جاء \"في وقت قصير جدا\" - أي في وقت متأخر من مساء السبت. وافق بعد ذلك بوقت قصير. إنها \"أوقات غير عادية\" حاليًا - لذلك من المهم \"تحمل المسؤولية\".", "\"نحن في أزمة اقتصادية عميقة للغاية\" ، مما يجعل الأمر أكثر أهمية أن تكون قادرًا على \"جلب الخبرة\" ، حتى لو كان قد استمتع حقًا بوظيفته في IHS. حدد كوشر ثلاث نقاط كأولويات.", "من ناحية أخرى ، الإدارة الحادة للوباء ، والتي \"نجحت\" حتى الآن بعمل قصير الوقت. يعتقد أن المرحلة الحادة ستبقى حتى الصيف.", "من ناحية أخرى ، \"التوظيف بعد ذلك\": من المتوقع أن تكون البطالة أعلى مما كانت عليه في عام 2019 حتى في عام 2024. هدفه هو إيجاد طريقة أفضل لمزيد من فرص العمل.", "كما يريد التركيز على مستقبل العمل: \"الرقمنة ، والتغيير الهيكلي ، ونقص العمال المهرة\". لقد أدت أزمة كورونا بالفعل إلى تسريع التطورات الحالية هنا.", "فيما يتعلق بالعمل قصير الوقت ، قال كوتشير إن النموذج الحالي - إذا اقتربت نهاية الأزمة بلقاح سريع - يمكن تمديده لبضعة أشهر أخرى. إذا استمر الوباء لفترة أطول ، \"عليك تغيير المسار\": العمل لوقت قصير ليس نموذجًا لسنوات.", "الأسرة والشباب يهاجرون إلى الوزير راب: قال كوتشير ، الذي شكر أيضًا قيادة حزب ÖVP على تعيينه ، إن انضمامه إلى الحكومة الفيروزية الخضراء كـ \"خبير مستقل\" ليس أمرًا طبيعيًا.", "كما أنه يتطلع إلى العمل مع الشريك الحكومي ، الخضر ، ومع الشركاء الاجتماعيين.", "قال الوزير الجديد ، الذي سيؤدي اليمين أمام الرئيس الاتحادي ألكسندر فان دير بيلن بعد ظهر يوم الاثنين \"لا توجد فترة تعرف الآن ، سنبدأ بعد ظهر اليوم\".", "\"أنا متحمس تمامًا.\" وفقًا لكورتس ، ستنتقل أجندات الأسرة والشباب التي كانت مقرها سابقًا في Aschbacher إلى المستشارية مع تغيير الموظفين. وزيرة المستشارية سوزان راب (ÖVP) ، التي كانت مسؤولة في السابق عن الاندماج ، ستتولى المنصب." ]
}