{
  "id" : "0yT90nL1",
  "url" : "https://kurier.at/wirtschaft/co2-konzentration-trotz-corona-pandemie-auf-rekordhoch/401330946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:06:11Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/5924634/46-173483870.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CO2-Konzentration trotz Corona-Pandemie auf Rekordhoch",
  "articleTitleTranslated" : "تركيز ثاني أكسيد الكربون يسجل مستوى قياسيًا على الرغم من جائحة كورونا",
  "articleContent" : [ "Die CO2-Konzentration in der Atmosphäre ist trotz der Coronavirus-Pandemie weiter gestiegen. Die sogenannte Keeling-Kurve erreichte heuer im März ein neues Rekordniveau.", "Das kalifornische Forschungszentrum Scripps Institution of Oceanography, das seit 1958 auf Hawaii die CO2-Konzentration in der Luft erfasst, misst aktuell einen Wert von über 418 ppm (parts per million).", "Das ist Wissenschaftern zufolge der höchste Stand seit Millionen von Jahren. Die Keeling-Kurve gilt als wichtigster Umweltdatensatz des 20.  Jahrhunderts. Sie unterliegt aufgrund des Vegetationszyklus einer saisonalen Schwankung und erreicht im Mai die jährlichen Höchstwerte.", "Sorgen macht Klimaforschern aber der Anstieg von Jahr zu Jahr. 2020 lag die CO2-Konzentration im März bei 415 und stieg bis Mai 2020 auf 418.  Heuer wurde der Wert von 418 bereits im März überschritten und könnte bei Mai auf 420 ppm steigen.", "Seit 1958 messen US-Wissenschafter die CO2-Konzentration in der Luft von der Station Mauna Loa auf Hawaii aus. Es ist die älteste Kohlendioxid-Messstation der Welt. Als die Untersuchungen dort begannen, lag der CO2-Wert noch bei 317 ppm.", "Charles David Keeling gilt mit seinen messtechnischen Belegen als Entdecker des Treibhausgas-Effektes. Die steigende CO2-Konzentration in der Atmosphäre sorgt dafür, dass sich die Erde zunehmend erhitzt.", "Neben Kohlendioxid gibt es weitere Treibhausgase wie Methan. Um den globalen Temperaturanstieg bei 1,5 Grad Celsius zu begrenzen, dürfen weltweit nur noch ungefähr 284 Gigatonnen CO2 ausgestoßen werden.", "Dies ist bei einem Kohlendioxid-Ausstoß von aktuell rund 1.331 Tonnen pro Sekunde in ungefähr sechs Jahren und neun Monaten, also Ende 2027 der Fall, wie die CO2-Uhr des Berliner Klimaforschungsinstitut MCC zeigt.", "Die Berechnungen basieren auf Daten des Weltklimarats IPCC aus 2018.  Zuletzt mehrten sich die Stimmen in der Wissenschaft, wonach es für das 1,5-Grad-Ziel bereis zu spät ist.", "Im Pariser Klimaschutzabkommen war 2016 vereinbart worden, die Erderwärmung auf möglichst 1,5 Grad, mindestens aber auf weniger als zwei Grad im Vergleich zum vorindustriellen Zeitalter zu begrenzen." ],
  "articleContentTranslated" : [ "استمر تركيز ثاني أكسيد الكربون في الغلاف الجوي في الارتفاع على الرغم من جائحة فيروس كورونا. وصل ما يسمى بمنحنى كيلنج إلى مستوى قياسي جديد في مارس من هذا العام.", "مركز أبحاث سكريبس في كاليفورنيا لعلوم المحيطات ، الذي يسجل تركيز ثاني أكسيد الكربون في الهواء في هاواي منذ عام 1958 ، يقيس حاليًا قيمة تزيد عن 418 جزء في المليون (أجزاء في المليون).", "وفقًا للعلماء ، هذا هو أعلى مستوى منذ ملايين السنين. يعتبر منحنى كيلنج أهم مجموعة بيانات بيئية في القرن العشرين. يخضع لتقلبات موسمية بسبب دورة الغطاء النباتي ويصل إلى الحد الأقصى السنوي في مايو.", "ومع ذلك ، فإن الباحثين في مجال المناخ قلقون بشأن الزيادة من سنة إلى أخرى. في عام 2020 ، كان تركيز ثاني أكسيد الكربون 415 في مارس وارتفع إلى 418 بحلول مايو 2020. هذا العام ، تم تجاوز قيمة 418 في مارس ويمكن أن ترتفع إلى 420 جزءًا في المليون في مايو.", "يقيس العلماء الأمريكيون تركيز ثاني أكسيد الكربون في الهواء من محطة ماونا لوا في هاواي منذ عام 1958. إنها أقدم محطة قياس لثاني أكسيد الكربون في العالم. عندما بدأت التحقيقات هناك ، كانت قيمة ثاني أكسيد الكربون لا تزال 317 جزء في المليون.", "يعتبر تشارلز ديفيد كيلينغ هو مكتشف تأثير غازات الاحتباس الحراري بدليله المترولوجي. يتسبب التركيز المتزايد لثاني أكسيد الكربون في الغلاف الجوي في ارتفاع درجة حرارة الأرض بشكل متزايد.", "بالإضافة إلى ثاني أكسيد الكربون ، هناك غازات دفيئة أخرى مثل الميثان. من أجل الحد من زيادة درجة الحرارة العالمية إلى 1.5 درجة مئوية ، قد ينبعث فقط حوالي 284 جيجا طن من ثاني أكسيد الكربون في جميع أنحاء العالم.", "مع انبعاثات ثاني أكسيد الكربون التي تبلغ حاليًا حوالي 1331 طنًا في الثانية ، سيكون هذا هو الحال في حوالي ست سنوات وتسعة أشهر ، أي نهاية عام 2027 ، كما تظهر ساعة CO2 من معهد أبحاث المناخ في برلين MCC.", "تستند الحسابات إلى بيانات من الهيئة الحكومية الدولية المعنية بتغير المناخ (IPCC) من عام 2018. في الآونة الأخيرة ، كانت هناك أصوات متزايدة في العلوم تفيد بأن الأوان قد فات بالفعل لتحقيق هدف 1.5 درجة.", "في اتفاقية باريس بشأن تغير المناخ لعام 2016 ، تم الاتفاق على الحد من الاحتباس الحراري إلى 1.5 درجة إن أمكن ، ولكن على الأقل إلى أقل من درجتين مقارنة بعصر ما قبل الصناعة." ]
}