{
  "id" : "0yXLxRnJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/verteilungskampf-warum-gehsteige-in-wien-oft-zu-schmal-sind/401118438",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Platzkampf: Warum Gehsteige in Wien oft zu schmal sind",
  "articleTitleTranslated" : "Platzkampf: لماذا تكون الأرصفة في فيينا ضيقة جدًا في كثير من الأحيان",
  "articleContent" : [ "In Umfragen heißt es klar: Autos raus, öffentlicher Nahverkehr und Fußgänger rein. Noch wird die Stadt diesem Wunsch nicht gerecht Obwohl Wienerinnen und Wiener gerne zu Fuß gehen, stehen Gehwege in der Verkehrshierarchie weit ganz unten.", "Warum? „Gehsteig-Ballett“ nannte Jane Jacobs 1961 das rege Treiben auf den Straßen New Yorks in ihrem Buch „Tod und Leben amerikanischer Städte“", "Die Stadtbeobachterin und Aktivistin Jacobs schrieb dies zu einer Zeit, in der die Stadtplanung zunehmend auf den Autoverkehr ausgerichtet wurde, auf Kosten der Fußgängerwege.  “ Diese zählten Jacobs Ansicht nach aber zu den „wichtigsten öffentlichen Räumen“ einer Stadt.", "Mit diesen Aussagen geriet sie damals in den Konflikt mit dem New Yorker Stadtplaner Robert Moses – heute sind ihre Ideen für Stadtplaner und Architekten selbstverständlich. Mit Corona und der Zeit des Abstandhaltens rücken die Gehsteige erneut in den Fokus.", "Wiesengasse 26-28, 1090 Wien © Bild:", "Heinz Högelsberger Autos vor Fußgängern „Die Menschen verbringen wieder mehr Zeit im öffentlichen Raum, Mängel in der Infrastruktur für Fußgänger fallen wieder vermehrt auf“, sagt Barbara Laa, Verkehrsplanerin an der Technischen Universität Wien und Sprecherin von Platz für Wien.  :", "Die Initiative setzt sich u. a. für mehr Platz zum Zu-Fuß-Gehen und Verweilen im öffentlichen Raum ein. „Generell ist Wien im Vergleich mit anderen Städten schon sehr fußgängerfreundlich, die Datenlage aber lässt erkennen, dass der motorisierte Verkehr gegenüber Fußgängern Priorität hat“", "Himmelstraße 11, 1190 Wien © Bild: Heinz Högelsberger Zwei Drittel für Pkw Obwohl die Bedeutung des öffentlichen Raums in der modernen Stadtplanung mittlerweile unumstritten ist, besetzen Autos den meisten Platz davon.  “", "Zwei Drittel des öffentlichen Raums in Wien dienen als Fahrbahn und Parkfläche für Pkw, ein Drittel der Fläche sind als Gehsteige für Fußgänger reserviert.", "Zwar ist der Anteil für den motorisierten Verkehr leicht zurückgegangen, trotzdem entfallen nur rund 31 Prozent von insgesamt 35.428.980 Quadratmetern Straßenfläche auf Gehsteige und Fußgängerzonen. Laut der Wiener Straßenverkehrsordnung sollten Gehwege idealerweise zwei Meter breit sein.", "Grinzinger Alle 47, 1190 Wien © Bild:", "Heinz Högelsberger Gehsteige oft zu schmal Die Praxis schaue oft anders aus, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer Wien. 38 Prozent der Wiener Gehsteige würden schmaler ausfallen, umgerechnet verfehlen damit rund 1.457 Kilometer der Gehsteige die vorgegebene Mindestbreite – was auch das empfohlene Abstandhalten erschwert.  :", "Zusätzlich sind Gehwegen oft mit Hindernissen verbaut. Wie oft das vorkommt, zeigte ein Aufruf der Initiative „Geht doch Wien“ im Frühling 2020, bei dem auch Högelsberger beteiligt war. Wienerinnen und Wiener wurden gebeten, Fotos von Gehsteigen zu schicken, rund 230 Bilder kamen dabei zusammen.", "Steinergasse 7, 1170 Wien © Bild:", "Heinz Högelsberger „Ursachen für zu schmale Gehsteige sind Parkstreifen, schrägparkende Autos, die über die Markierung hinaus den Gehsteig verengen, sowie Halteverbotstafeln, Schaltkästen und E-Tankstationen“, fasst Högelsberger die kleine, nicht repräsentative Stichprobe der häufigsten Probleme zusammen.  :", "Dass Gehwege so einfach verknappt werden können, liegt nicht nur daran, dass die Richtlinien zur Mindestbreite nicht verbindlich sind, erklärt Verkehrsexpertin Laa.", "Ein weiterer Grund ist, dass immer mehr Verkehrsteilnehmer Anspruch auf den öffentlichen Raum erheben und dabei aneinander geraten: Anwohner und Touristen, Autofahrer und Fußgänger, Rad- und E-Scooter-Fahrer, Einzelhändler und Verleihfirmen, sogar Bäume und Blumenbeete.", "Passauer Platz 1, 1010 Wien © Bild: Heinz Högelsberger Mobilitätsverhalten wird ignoriert „Es kommt zu einem Verteilungskonflikt.“ Ein häufig geäußerter Kritikpunkt unter Verkehrsexperten ist zudem, dass die derzeitige Flächenverteilung das Mobilitätsverhalten ignoriere.", "Mehr als die Hälfte der Wiener besitzt kein Auto, 2019 wurden nur rund 25 Prozent der Wege mit dem Pkw zurückgelegt, 27 Prozent hingegen zu Fuß.", "„Solche Strukturen sind ungerecht denjenigen gegenüber, die kein Auto besitzen, sie können einen Großteil des öffentlichen Raums nicht nutzen“, bemängelt Laa. Steinergasse 6, 1170 Wien © Bild: Heinz Högelsberger Wohin die Planung geht Wie aber lässt sich eine Stadt planen, die allen zugutekommt?", "In den Strategiepapieren und Konzepten der Stadtentwicklung bis 2030 stehen jedenfalls vielversprechende Absichtserklärungen. Man strebt eine Stadt der kurzen Wege an, in der sich Fußgänger freier und sicherer bewegen können, der öffentliche Raum soll attraktiver gestaltet werden.", "Für die Umsetzung ist die Magistratsabteilung für Stadtplanung und Stadtentwicklung (MA18) zuständig. Die stellvertretende Leiterin Angelika Winkler, ist sich der Herausforderung bewusst.", "„Wir versuchen, den öffentlichen Raum aufzuwerten, in dem wir Fußgängerinnen sichtbar machen, Bänke bereitstellen, Parkplätze zu Begrünungszonen machen und Flaniermeilen anbieten“", "In Begegnungszonen ist es auch Usus geworden, Gehsteinkanten wegzulassen, um eine gemischte Nutzung der Flächen zu ermöglichen.  “ Der Verkehr der Zukunft nähert sich damit vielleicht wieder seinen historischen Anfängen, als Straßen vor allem von Fußgängern genutzt wurden." ],
  "articleContentTranslated" : [ "من الواضح في الاستطلاعات: السيارات خارج ، وسائل النقل العام والمشاة في. لم تحقق المدينة هذه الرغبة بعد ، فعلى الرغم من أن سكان فيينا يحبون المشي ، إلا أن الأرصفة تقع في أسفل التسلسل الهرمي لحركة المرور.", "لماذا ا؟ \"باليه الرصيف\" هو ما أطلقت عليه جين جاكوبس صخب وضجيج شوارع نيويورك عام 1961 في كتابها \"موت وحياة المدن الأمريكية\".", "كتب ناشط ومراقب المدينة جاكوبس هذا في وقت كان التخطيط الحضري يتجه بشكل متزايد نحو حركة مرور السيارات ، على حساب ممرات المشاة. \"ولكن من وجهة نظر جاكوب ، كانت هذه من بين\" الأماكن العامة الأكثر أهمية \"في المدينة.", "بهذه التصريحات ، دخلت في صراع مع مخطط مدينة نيويورك روبرت موسى - اليوم ، يأخذ مخططو المدينة والمهندسون المعماريون أفكارها كأمر مسلم به. مع كورونا ووقت الحفاظ على المسافة ، عادت الأرصفة إلى التركيز مرة أخرى.", "Wiesengasse 26-28 ، 1090 Vienna © الصورة:", "Heinz Högelsberger Cars أمام المشاة \"يقضي الناس وقتًا أطول في الأماكن العامة مرة أخرى ، وأصبحت أوجه القصور في البنية التحتية للمشاة أكثر شيوعًا\" ، كما تقول باربرا لا ، مخططة المرور في جامعة فيينا للتكنولوجيا والمتحدثة باسم Platz für Wien. :", "تستمر المبادرة أ. لمزيد من المساحة للمشي والاسترخاء في الأماكن العامة. \"بشكل عام ، فيينا صديقة للمشاة بالفعل مقارنة بالمدن الأخرى ، لكن البيانات تظهر أن حركة المرور الآلية لها الأولوية على المشاة\"", "Himmelstrasse 11، 1190 Vienna © الصورة: Heinz Högelsberger ثلثا السيارات على الرغم من أن أهمية الأماكن العامة في التخطيط الحضري الحديث أصبحت الآن بلا منازع ، فإن السيارات تستحوذ على معظمها. \"", "يتم استخدام ثلثي الحيز العام في فيينا كطريق مرور ومنطقة انتظار للسيارات ، بينما يتم حجز ثلث المساحة كأرصفة للمشاة.", "على الرغم من أن حصة حركة المرور الآلية قد انخفضت بشكل طفيف ، إلا أن حوالي 31 بالمائة فقط من إجمالي مساحة الشارع البالغ 35428.980 مترًا مربعًا تتكون من أرصفة ومناطق للمشاة. وفقًا لقانون المرور على الطرق في فيينا ، يجب أن يكون عرض الأرصفة بشكل مثالي مترين.", "Grinzinger Alle 47، 1190 Vienna © الصورة:", "Heinz Högelsberger Sidewalks غالبًا ما تكون ضيقة للغاية. غالبًا ما تبدو الممارسة مختلفة ، كما يقول هاينز هوجلسبيرغر من إدارة البيئة والنقل في غرفة العمل في فيينا. ستكون 38 في المائة من أرصفة فيينا أضيق ، مما يعني أن حوالي 1،457 كيلومترًا من الأرصفة تقصر عن الحد الأدنى المحدد للعرض - مما يجعل من الصعب أيضًا الحفاظ على المسافة الموصى بها. :", "بالإضافة إلى ذلك ، غالبًا ما يتم بناء الأرصفة بالعوائق. تم توضيح عدد مرات حدوث ذلك من خلال دعوة أطلقتها مبادرة \"Go Vienna\" في ربيع 2020 ، والتي شارك فيها هوجلسبيرجر أيضًا. طُلب من سكان فيينا إرسال صور للأرصفة ، وتم جمع حوالي 230 صورة.", "Steinergasse 7 ، 1170 Vienna © الصورة:", "Heinz Högelsberger \"أسباب الأرصفة الضيقة جدًا هي ممرات وقوف السيارات والسيارات المتوقفة قطريًا التي تضيق الرصيف وراء العلامات ، بالإضافة إلى لافتات ممنوع الوقوف وصناديق التبديل ومحطات التعبئة الإلكترونية\" ، يلخص Högelsberger العينة الصغيرة غير التمثيلية للمشكلات الأكثر شيوعًا. :", "إن حقيقة أن الأرصفة يمكن تضييقها بسهولة لا ترجع فقط إلى حقيقة أن الإرشادات الخاصة بالحد الأدنى للعرض ليست ملزمة ، كما يوضح خبير المرور لا.", "سبب آخر هو أن المزيد والمزيد من مستخدمي الطرق يطالبون بالمساحات العامة والاشتباك في هذه العملية: السكان والسياح وسائقو السيارات والمشاة وسائقو الدراجات والسكوتر الإلكتروني وتجار التجزئة وشركات التأجير ، وحتى الأشجار وأحواض الزهور.", "Passauer Platz 1، 1010 Vienna © صورة: Heinz Högelsberger يتم تجاهل سلوك التنقل \"هناك تضارب في التوزيع\". نقطة أخرى من الانتقادات التي يعبر عنها خبراء المرور كثيرًا هي أن التوزيع الحالي للمساحة يتجاهل سلوك التنقل.", "أكثر من نصف سكان فيينا لا يمتلكون سيارة ؛ في عام 2019 ، تم إجراء حوالي 25 بالمائة فقط من رحلاتهم بالسيارة ، بينما كان 27 بالمائة سيرًا على الأقدام.", "\"مثل هذه الهياكل غير عادلة لأولئك الذين لا يملكون سيارة ، ولا يمكنهم استخدام جزء كبير من الفضاء العام ،\" يقول لا. Steinergasse 6، 1170 Vienna © الصورة: Heinz Högelsberger أين يذهب التخطيط ولكن كيف يمكنك التخطيط لمدينة تفيد الجميع؟", "على أي حال ، تحتوي أوراق ومفاهيم استراتيجية التنمية الحضرية حتى عام 2030 على إعلانات واعدة للنوايا. الهدف هو إنشاء مدينة ذات مسافات قصيرة ، حيث يمكن للمشاة التحرك بحرية وأمان أكبر ، ويجب جعل الأماكن العامة أكثر جاذبية.", "الإدارة البلدية للتخطيط الحضري والتنمية الحضرية (MA18) هي المسؤولة عن التنفيذ. نائبة الرئيس أنجيليكا وينكلر تدرك التحدي.", "\"نحاول ترقية الأماكن العامة من خلال جعل المشاة مرئيين ، وتوفير مقاعد ، وتحويل أماكن وقوف السيارات إلى مناطق خضراء وتوفير مناطق التنزه\"", "في مناطق الاجتماعات ، أصبح من المعتاد أيضًا استبعاد حواف الحجر لتمكين الاستخدام المختلط للمناطق. ربما تقترب حركة المرور في المستقبل من بداياتها التاريخية مرة أخرى ، عندما كان المشاة يستخدمون الطرق بشكل أساسي." ]
}