{
  "id" : "0zEii6O6",
  "url" : "https://kurier.at/chronik/oesterreich/covid-in-china-risikozone-und-strandurlaub/401173720",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:55:54Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4907587/46-174137714.jpg",
  "imageCopyright" : "Benjamin Posch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid in China: Risikozone und Strandurlaub",
  "articleTitleTranslated" : "كوفيد في الصين: منطقة خطر وعطلة على الشاطئ",
  "articleContent" : [ "Burgenländer in Shenyang.", "Lehrer Benjamin Posch erlebte Massentests bei minus 24 Grad und Reisefreiheit im Sommer Als Benjamin Posch dem KURIER Anfang März 2020 das erste Mal über sein Leben als Lehrer an der deutschen Schule in der Millionenstadt Shenyang im Nordosten Chinas berichtete, stand Österreich der erste Lockdown noch bevor.  ", "China indes war damals ein Epizentrum der Corona-Pandemie – das Virus hatte seinen Ursprung in Wuhan, 1.500 Kilometer von Shenyang entfernt – und Posch konnte seinen Schülern den Unterrichtsstoff nur per Videokonferenz oder Telefon vermitteln.", "Die Heimquarantäne durfte nur durch eine tägliche Einkaufsstunde unterbrochen werden, ein obligatorischer QR-Code diente als elektronischer Ausweis – und Bewegungsmelder. Obwohl am 4.", "Jänner 2021 auch in der deutschen Schule von Shenyang, an der zum Großteil Kinder von Mitarbeitern des ansässigen BMW-Werks unterrichtet werden, wieder auf Fernunterricht umgestellt wurde, ist die Lage doch anders als vor fast 11 Monaten.", "Im Frühjahr 2020 dauerte das Homeschooling 15 Wochen lang bis Ende Mai, danach gab es bis zu den Sommerferien noch eineinhalb Monate Präsenzunterricht.", "Aber: „In der zweiten Jahreshälfte haben wir nahezu ohne Einschränkungen gelebt“, erzählt der aus Pinkafeld kommende Volksschullehrer und Sportwissenschafter Posch.", "Auch Urlaubsreisen waren möglich, der 31-jährige Pädagoge besuchte etwa die als Hawaii Chinas geltende Tropeninsel Hainan ganz im Südosten des Riesenreiches. Posch, stellvertretender Leiter der deutschen Schule in Shenyang, bei einer Besprechung mit Kollegen © Bild:", "Benjamin Posch Bei minus 11 Grad im eiskalten Wasser: Der Aufenthalt in China ist für Posch in mehrfacher Hinsicht extrem © Bild: Benjamin Posch Zum Jahreswechsel änderte sich die Gangart der Behörden wieder – obwohl es in Shenyang damals angeblich nur rund 15 Corona-Fälle gab.  :", "Die Bevölkerung der 9-Millionen-Metropolregion wurde binnen fünf Tagen zwei Mal getestet, so Posch. Jede Wohnsiedlung wurde von staatlichen „Betreuern“ vorbereitet, die Tests fanden in Wohnort-Nähe statt, nach eineinhalb Stunden war Posch wieder daheim.", "Was war das Unangenehmste? „Dass wir uns bei minus 24 Grad Celsius im Freien anstellen mussten.“ Die Stadt mit etwa so vielen Einwohnern wie ganz Österreich war seit Jahresbeginn in drei Risikozonen geteilt.", "Regionen mit hoher Infektionsgefahr wurden abgesperrt, Posch hatte das Glück, in einer Zone mittleren Risikos zu wohnen. Das bedeutete etwa, dass Nachtlokale oder Fitnessstudios geschlossen waren und Restaurants nur bis zum frühen Abend offenhalten durften.", "In allen Schulen in Shenyang wurden die drei- bis vierwöchigen Ferien zum chinesischen Neujahr (heuer 12.  Februar, Anm.) vorgezogen. Eine Ausnahme bildet die deutsche Schule, die bis 5.  Februar digital unterrichtet und danach in dreiwöchige Ferien geht.", "Ab 1. März, so der Plan, starten Schulen wieder mit Präsenzunterricht. Die verlorene Unterrichtszeit wird im Sommer nachgeholt.", "Bei jedem Betreten der Schule wird auf Covid-19 getestet © Bild: Benjamin Posch Mittlerweile ist mit Ausnahme der Schulen fast alles wieder im Normalmodus, laut Informationsstand des Burgenländers meldet Shenyang aktuell keine Neuinfektionen.", "Im Sommer endet für Posch nach drei Jahren das chinesische Abenteuer. Ob er sich noch in Shenyang gegen Covid-19 impfen lässt?", "„Das hängt davon ab, ob die Impfung auch in Europa akzeptiert wird und man in China ausreichend Informationen darüber erhält.“ Spätestens nach der Heimkehr will sich der Lehrer sofort impfen lassen.", "Auch deshalb, weil der Fußballbegeisterte, der kurz vor Abschluss der Ausbildung zum UEFA-A-Lizenz-Trainer steht, in Österreich auch seinem liebsten Hobby wieder nachgehen möchte. In China hat er am gestrigen Samstag eine ganz neue Erfahrung gemacht: Eisschwimmen bei minus 11 Grad Celsius." ],
  "articleContentTranslated" : [ "بورغنلاند في شنيانغ.", "خضع المعلم بنجامين بوش لاختبارات جماعية عند أقل من 24 درجة وحرية السفر في الصيف عندما أبلغ بنيامين بوش لأول مرة إلى KURIER عن حياته كمدرس في المدرسة الألمانية في مدينة شنيانغ الكبرى في شمال شرق الصين في بداية مارس 2020 ، كانت النمسا لا يزال يواجه الإغلاق الأول.", "ومع ذلك ، كانت الصين مركزًا لوباء كورونا في ذلك الوقت - نشأ الفيروس في ووهان ، على بعد 1500 كيلومتر من شنيانغ - وكان بوش قادرًا على نقل الموضوع إلى طلابه عبر مؤتمر الفيديو أو الهاتف فقط.", "لم يُسمح بمقاطعة الحجر الصحي المنزلي إلا بساعة تسوق يومية ، وكان رمز الاستجابة السريعة الإلزامي بمثابة معرف إلكتروني وكاشف للحركة. على الرغم من أن في 4.", "في يناير 2021 ، تم تحويل المدرسة الألمانية في شنيانغ ، حيث يتم تعليم غالبية الأطفال من قبل موظفي مصنع BMW المحلي ، إلى التعلم عن بعد ، لكن الوضع مختلف عما كان عليه قبل 11 شهرًا تقريبًا.", "في ربيع عام 2020 ، استمر التعليم المنزلي لمدة 15 أسبوعًا حتى نهاية مايو ، وبعد ذلك كان هناك شهر ونصف من الدروس وجهًا لوجه حتى عطلة الصيف.", "لكن: \"في النصف الثاني من العام ، عشنا تقريبًا بدون قيود\" ، كما يقول مدرس المدرسة الابتدائية وعالم الرياضة بوش ، الذي يأتي من بينكافيلد.", "كانت رحلات الإجازة ممكنة أيضًا ، حيث زار المعلم البالغ من العمر 31 عامًا جزيرة هاينان الاستوائية ، والتي تُعرف باسم هاواي الصينية ، في أقصى جنوب شرق الإمبراطورية العملاقة. بوش ، نائب مدير المدرسة الألمانية في شنيانغ ، خلال لقاء مع زملائه © الصورة:", "بنجامين بوش عند درجة 11 تحت الصفر في الماء المثلج: البقاء في الصين أمر بالغ الصعوبة بالنسبة لبوش بعدة طرق. :", "وقال بوش إن سكان المنطقة الحضرية البالغ عددهم 9 ملايين خضعوا للاختبار مرتين في غضون خمسة أيام. تم إعداد كل عقار سكني من قبل \"مشرفين\" حكوميين ، وأجريت الاختبارات بالقرب من المنزل ، وبعد ساعة ونصف عاد بوش إلى المنزل.", "ما هو أكثر شيء غير مريح؟ \"كان علينا الوقوف في طابور في الخارج عند درجة حرارة أقل من 24 درجة مئوية\". تم تقسيم المدينة ، التي يبلغ عدد سكانها تقريبًا مثل جميع النمسا ، إلى ثلاث مناطق خطر منذ بداية العام.", "تم تطويق المناطق ذات الخطورة العالية للإصابة ، وكان بوش محظوظًا بما يكفي للعيش في منطقة ذات مخاطر متوسطة. وهذا يعني ، على سبيل المثال ، إغلاق النوادي الليلية أو استوديوهات اللياقة البدنية والسماح للمطاعم بالبقاء مفتوحة فقط حتى وقت مبكر من المساء.", "في جميع المدارس في شنيانغ ، تم تقديم الإجازات التي تتراوح من ثلاثة إلى أربعة أسابيع للعام الصيني الجديد (12 فبراير هذا العام ، ملحوظة). الاستثناء هو المدرسة الألمانية ، التي تدرس رقميًا حتى الخامس من فبراير ثم تذهب في إجازة لمدة ثلاثة أسابيع.", "اعتبارًا من الأول من مارس ، وفقًا للخطة ، ستبدأ المدارس التدريس وجهًا لوجه مرة أخرى. سيتم تعويض وقت التدريس الضائع في الصيف.", "في كل مرة تدخل فيها المدرسة ، يتم إجراء اختبار لـ Covid-19 © الصورة: Benjamin Posch باستثناء المدارس ، كل شيء تقريبًا في الوضع الطبيعي مرة أخرى ، وفقًا للمعلومات الواردة من Burgenlander ، لا تبلغ شنيانغ حاليًا عن أي شيء التهابات جديدة.", "في الصيف ، تنتهي مغامرة بوش الصينية بعد ثلاث سنوات. هل سيظل مطعماً ضد Covid-19 في شنيانغ؟", "\"هذا يعتمد على ما إذا كان التطعيم مقبولًا أيضًا في أوروبا وما إذا كنت تحصل على معلومات كافية عنه في الصين.\" يريد المعلم تلقي التطعيم فور عودته إلى المنزل على أبعد تقدير.", "أيضًا لأن عشاق كرة القدم ، الذي على وشك إكمال تدريبه كمدرب ترخيص UEFA A ، يرغب في ممارسة هوايته المفضلة مرة أخرى في النمسا. في الصين أمس السبت ، مر بتجربة جديدة تمامًا: السباحة على الجليد عند درجة حرارة -11 درجة مئوية تحت الصفر." ]
}