{
  "id" : "0zelMU3r",
  "url" : "https://kurier.at/politik/inland/terror-koalition-plant-entschaedigungsfonds-fuer-gewaltopfer/401094696",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terror: Koalition plant Entschädigungsfonds für Gewaltopfer",
  "articleTitleTranslated" : "الإرهاب: التحالف يخطط لصندوق تعويض ضحايا العنف",
  "articleContent" : [ "Nach dem islamistischen Terroranschlag in Wien will sich die türkis-grüne Koalition solidarisch mit Opfern und deren Angehörigen zeigen.  Es werde einen Fonds für Opfer terroristischer Straftaten geben, betonte Grünen-Klubobfrau Sigrid Maurer in der Ö1-\"Mittwochsrunde\" des ORF-Radio und verwies auf den Ministerratsbeschluss zum Anti-Terror-Paket.", "Auch ÖVP-Sicherheitssprecher Karl Mahrer meinte, dass die Republik zumindest das wirtschaftliche Leid lindern werde.  Einen Entschädigungsfonds für die Opfer des Wiener Terroranschlags hatte zuletzt vor allem Rechtsanwalt Karl Newole gefordert, um Opfern bzw.", "Angehörigen den für sie unwürdigen Gerichtsweg zu ersparen.  Dies wäre angesichts der \"sukzessive zutage tretenden tödlichen Fehler in der Sicherheitsverwaltung\" geboten, argumentierte der Gründer der Bürgerliste \"Wir im Ersten\".", "Die Bundesregierung will dies nun aber offensichtlich allgemeiner angehen, wie aus der in der Regierungssitzung am Mittwoch beschlossenen Punktation hervorgeht und es auch Justizministerin Alma Zadic (Grüne) im Pressefoyer nach dem Ministerrat am Mittwoch bekannt gab.", "In der Punktation heißt es wörtlich: \"Wir müssen Terrorismus und Gewalt mit allen gebotenen Mitteln konsequent bekämpfen und verhindern.  Gleichzeitig sind wir solidarisch mit den Opfern und den Angehörigen.", "Deswegen soll auch ein Fonds eingerichtet werden zur Entschädigung und psychosozialen Betreuung von Angehörigen von Verbrechensopfern von Gewaltverbrechen, insbesondere von terroristischen Straftaten.\"" ],
  "articleContentTranslated" : [ "بعد الهجوم الإرهابي الإسلامي في فيينا ، يريد تحالف الفيروز والأخضر إظهار التضامن مع الضحايا وعائلاتهم. وأكدت رئيسة النادي الأخضر سيغريد ماورير أنه سيكون هناك صندوق لضحايا الجرائم الإرهابية في جولة الأربعاء 1 من إذاعة ORF وأشارت إلى قرار مجلس الوزراء بشأن حزمة مكافحة الإرهاب.", "وقال كارل ماهر ، المتحدث الأمني باسم حزب ÖVP ، إن الجمهورية ستخفف على الأقل المعاناة الاقتصادية. في الآونة الأخيرة ، دعا المحامي كارل نيول بشكل خاص إلى صندوق تعويضات لضحايا هجوم فيينا الإرهابي لمساعدة الضحايا أو", "تجنيب الأقارب عنهم الإجراءات القضائية غير المستحقة. سيكون هذا ضروريًا في ضوء \"الأخطاء القاتلة الناشئة تدريجيًا في إدارة الأمن\" ، كما قال مؤسس قائمة المواطنين \"وير إم إيرست\".", "من الواضح أن الحكومة الفيدرالية تريد الآن مقاربة هذا بطريقة أكثر عمومية ، كما يظهر من النقطة التي تم تحديدها في اجتماع الحكومة يوم الأربعاء وأعلنت وزيرة العدل ألما زاديتش (الخضر) في البهو الصحفي بعد مجلس الوزراء يوم الأربعاء.", "تقول علامة الترقيم حرفياً: \"يجب أن نكافح باستمرار ونمنع الإرهاب والعنف بكل الوسائل الضرورية. وفي نفس الوقت ، نتضامن مع الضحايا وعائلاتهم.", "ولهذا السبب سيتم إنشاء صندوق لتعويض وتقديم الدعم النفسي لأقارب ضحايا جرائم العنف ، وخاصة الجرائم الإرهابية \"." ]
}