{
  "articleContent" : [ " Der Rollrasen ist nach dem Verlegen sofort benutzbar, aber etwas kostspieliger.  Was ist nun besser, Rollrasen oder Selbstaussaat?  „Ein Rollrasen ist ein ausrollbarer Rasen, der bereits fertig produziert von einem Feld abgeschält wird.", "Er kann sofort wieder ausgerollt werden und ist dementsprechend schnell benutzbar“, erklärt Bernhard Zehetbauer, Leiter der Firma Zehetbauer Fertigrasen. Gerade darin sehen viele Menschen einen großen Vorteil.", "Denn bereits 1-2 Wochen nach dem Verlegen kann man den Rasen direkt betreten, Kinder können darauf spielen und auch  Hunde dürfen sich schon auf dem grünen Teppich austoben.  Während man beim Rasen Säen  „viele Wochen bis zu Monaten eine Baustelle hat, die man nicht  betreten darf“, so Zehetbauer. ", "Ein Rollrasen hat aber auch seine Nachteile. Denn der Fertigrasen ist ganz schön teuer. Ein Quadratmeter kostet demnach „zwischen fünf und zehn Euro“, so Zehetbauer. Das ist im Vergleich zu den Rasensamen (hier kostet ein Kilogramm für 40 Quadratmeter um die 19  Euro) doch wesentlich teurer.", "Außerdem ist die Verlegung eines Rollrasens nicht ganz einfach – meistens muss diese also vom Profi gemacht werden. Das kostet natürlich auch noch einmal extra.  Wer denkt, dass ein Fertigrasen tatsächlich „fertig“ ist, der irrt.", "Denn der Rollrasen ist genauso pflegeintensiv wie der selbst Gesäte. Zehetbauer erklärt: „Man muss sich an gewisse Grundregeln halten: Mindestens einmal in der Woche sollte man den Fertigrasen mähen, dabei jedoch immer nur ein Drittel von den Halmen wegschneiden“", "  Außerdem muss der Rollrasen nach der Verlegung ausgiebig bewässert werden, damit er ordentlich anwächst.  “ Denn auch wenn man ihn theoretisch sofort betreten darf, sollte er  erst einmal 7-14 Tage Ruhe finden, um ordentlich mit dem Boden verwachsen zu können.", "Wenn der Rasen nach vier bis sechs Wochen „perfekt“ mit dem Unterboden verwurzelt ist, braucht man „in der Regel nur noch einmal die Woche gießen, wenn es nicht regnet. Ist es im Sommer sehr heiß, dann  unbedingt zweimal die Woche“, so der Fertigrasen-Experte.", "Auch beim Düngen verhält sich der Rollrasen ähnlich zum Gesäten. Zehetbauer empfiehlt: „Dreimal im Jahr mit organischem Dünger pflegen, denn im Hausgarten möchte man es lieber  natürlich haben“", "Sollte nämlich zum Beispiel  dem Baby   der Schnuller aus dem Mund auf den frisch gedüngten Rasen fallen, kann man diesen bei einem rein organischen Dünger  sorglos weiterverwenden.  “", "Fazit: Wer nicht lange auf seinen perfekten grünen Rasen warten möchte, und bereit ist, dafür auch ein bisschen mehr zu investieren, der ist mit einem Rollrasen gutbedient. Für Profigärtner, die dem Gras gerne  beim Wachsen zusehen möchten, eignet sich der selbst gesäte Rasen bestens.   " ],
  "articleContentTranslated" : [ "يمكن استخدام العشب مباشرة بعد التمديد ، لكنه أغلى قليلاً. الآن أيهما أفضل ، العشب أم البذر الذاتي؟ \"العشب هو عشب يمكن دحرجته وتقشيره بالفعل من الحقل.", "يوضح برنارد زيهيتباور ، رئيس شركة Zehetbauer Fertigrasen ، أنه يمكن طرحه مرة أخرى على الفور وبالتالي يمكن استخدامه بسرعة. يرى كثير من الناس في هذا ميزة كبيرة.", "لأنه بعد أسبوع إلى أسبوعين فقط من التمدد ، يمكنك المشي مباشرة على العشب ، ويمكن للأطفال اللعب عليها ويمكن للكلاب إطلاق البخار على السجادة الخضراء. أثناء بذر العشب ، \"لديك موقع بناء لأسابيع أو شهور لا يُسمح لك بدخوله\" ، كما يقول زهيتباور.", "ومع ذلك ، فإن العشب له أيضًا عيوبه. لأن العشب الجاهز باهظ الثمن. وبحسب زهيتباور ، فإن المتر المربع الواحد يكلف \"ما بين خمسة وعشرة يورو\". بالمقارنة مع بذور العشب (هنا كيلوغرام واحد مقابل 40 مترًا مربعًا يكلف حوالي 19 يورو) ، فهو أغلى بكثير.", "بالإضافة إلى ذلك ، فإن وضع العشب ليس بهذه السهولة - لذلك عادة ما يتم القيام به بواسطة محترف. بالطبع ، هذا أيضًا يكلف أكثر. أي شخص يعتقد أن العشب الجاهز قد \"انتهى\" فهو مخطئ.", "لأن العشب يتطلب صيانة مكثفة مثل تلك التي زرعتها بنفسك. يوضح Zehetbauer: \"عليك الالتزام ببعض القواعد الأساسية: يجب جز العشب الجاهز مرة واحدة على الأقل في الأسبوع ، ولكن لا تقطع سوى ثلث السيقان\"", "بالإضافة إلى ذلك ، يجب سقي العشب على نطاق واسع بعد وضعه حتى ينمو بشكل صحيح. \"لأنه حتى إذا كان بإمكانك نظريًا إدخالها على الفور ، فيجب أن تجد الراحة أولاً لمدة 7-14 يومًا حتى تنمو بشكل صحيح مع الأرض.", "عندما يكون العشب \"مثاليًا\" متجذرًا في باطن الأرض بعد أربعة إلى ستة أسابيع ، \"عادة ما تحتاج فقط إلى الماء مرة واحدة في الأسبوع إذا لم تمطر. يقول خبير العشب الجاهز ، \"إذا كان الجو حارًا جدًا في الصيف ، فيجب أن يتم ذلك مرتين في الأسبوع\".", "يتصرف العشب أيضًا بطريقة مماثلة للبذر عند التسميد. توصي Zehetbauer بما يلي: \"المحافظة على السماد العضوي ثلاث مرات في السنة ، لأنك في حديقة المنزل تفضل أن يكون طبيعيًا\"", "على سبيل المثال ، إذا سقطت اللهاية من فم الطفل على العشب المخصب حديثًا ، يمكنك الاستمرار في استخدامها مع الأسمدة العضوية البحتة. \"", "الخلاصة: إذا كنت لا ترغب في الانتظار طويلاً للحصول على حديقتك الخضراء المثالية وترغب في الاستثمار أكثر قليلاً من أجلها ، فإنك تحصل على عشب جيد. تعتبر الحديقة المزروعة في المنزل مثالية للبستانيين المحترفين الذين يرغبون في مشاهدة العشب وهو ينمو." ],
  "articleId" : "0ZznjoDr",
  "articleTitle" : "Rasend Schön: Pflegetipps für den perfekten Rasen im Garten",
  "articleTitleTranslated" : "اشتعلت فيه النيران بشكل جميل: نصائح للعناية بالعشب المثالي في الحديقة",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "category" : "ECONOMICS",
  "id" : "0ZznjoDr",
  "imageCopyright" : "Getty Images/iStockphoto/Singjai20/IStockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5949534/46-176722941.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/immobiz/rasend-schoen-pflegetipps-fuer-den-perfekten-rasen-im-garten/401339469"
}