{
  "sourceCountry" : "austria",
  "articleTitle" : "Infineon zahlt nach Gewinneinbruch weniger Dividende für 2019/20",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Chipkonzern Infineon musste im Geschäftsjahr 2019/20 einen Gewinnrückgang einstecken und kürzt die Dividende.  Der Umsatz stieg zwar per Ende September um 7 Prozent auf 8,57 Mrd.", "Euro, das Segmentergebnis schrumpfte aber um 11 Prozent auf 1,17 Mrd.  Euro , wie Infineon am Montag mitteilte.  Der Nettogewinn brach um 58 Prozent auf 368 Mio.", "Euro ein.  Infineon kürzt die Dividende daher auf 22 (Vorjahr: 27) Cent je Aktie.  Im vierten Quartal war Infineon zurück in der Gewinnzone.  Von Juli bis September verdiente der Konzern, der in Österreich etwa in Villach in Kärnten stark engagiert ist, 109 Mio.", "Euro.  Im Vorquartal war er kurzfristig in die roten Zahlen gerutscht, was neben Belastungen durch die Coronakrise allerdings auch an hohen Kosten für die Übernahme von US-Konkurrent Cypress gelegen hat.", "Der Umsatz lag um 21 Prozent über Vorjahr und traf genau die Erwartungen der Analysten, das Segmentergebnis verbesserte sich in ähnlichem Maße auf 379 (311) Mio.", "Euro.  \\\"Einige unserer Zielmärkte, insbesondere der Automarkt, haben sich seit Sommer besser als erwartet erholt.  Hinzu kommt der beschleunigte strukturelle Wandel hin zur Elektromobilität, insbesondere in Europa\\\", sagte Vorstandschef Reinhard Ploss.", "Für das neue Geschäftsjahr erwartet Infineon - einschließlich der übernommenen Cypress Technologies - einen Umsatzanstieg auf 10,5 Mrd.  Euro plus/minus 5 Prozent.", "Die Umsatzrendite soll bezogen auf das Segmentergebnis auf 16,5 Prozent steigen.  Im ersten Quartal soll der Umsatz zwischen 2,4 und 2,7 Mrd.  Euro liegen, bei einer Marge von 16 Prozent." ],
  "id" : "10YKcf8e",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/infineon-zahlt-nach-gewinneinbruch-weniger-dividende-fuer-201920/401091141",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تدفع Infineon أرباحًا أقل لعام 2019/20 بعد تراجع الأرباح",
  "articleContentTranslated" : [ "عانت شركة الرقائق Infineon من انخفاض في الأرباح في السنة المالية 2019/20 وتقوم بخفض توزيعات الأرباح. ارتفعت المبيعات بنسبة 7 في المائة لتصل إلى 8.57 مليار يورو في نهاية سبتمبر.", "ومع ذلك ، تقلصت نتيجة القطاع بنسبة 11 في المائة إلى 1.17 مليار يورو ، كما أعلنت شركة إنفينيون يوم الاثنين. وانهار صافي الدخل بنسبة 58 بالمئة إلى 368 مليون دولار.", "يورو أ. وبالتالي ، فإن Infineon تخفض توزيعات الأرباح إلى 22 (العام السابق: 27) سنتًا لكل سهم. في الربع الرابع ، عادت Infineon إلى منطقة الربح. من يوليو إلى سبتمبر ، حققت المجموعة ، التي تشارك بشكل كبير في النمسا ، على سبيل المثال في فيلاخ في كارينثيا ، 109 ملايين يورو.", "اليورو. في الربع السابق ، انزلق إلى المنطقة الحمراء لفترة قصيرة ، والتي ، بالإضافة إلى أعباء أزمة كورونا ، كانت أيضًا بسبب ارتفاع تكاليف الاستحواذ على المنافس الأمريكي Cypress.", "كانت المبيعات أعلى بنسبة 21 في المائة من العام السابق ولبت توقعات المحللين بالضبط ، وتحسنت نتيجة القطاع إلى حد مماثل إلى 379 (311) مليون.", "اليورو. \\ \"بعض أسواقنا المستهدفة ، وخاصة سوق السيارات ، قد تعافت بشكل أفضل من المتوقع منذ الصيف. بالإضافة إلى ذلك ، هناك تغيير هيكلي متسارع نحو التنقل الكهربائي ، خاصة في أوروبا ،\" قال الرئيس التنفيذي راينهارد بلوس.", "للسنة المالية الجديدة ، تتوقع Infineon - بما في ذلك Cypress Technologies المكتسبة - أن ترتفع المبيعات إلى 10.5 مليار يورو زائد / ناقص 5 في المائة.", "يجب أن يرتفع العائد على المبيعات إلى 16.5 بالمائة بناءً على نتيجة المقطع. في الربع الأول ، يجب أن تتراوح المبيعات بين 2.4 و 2.7 مليار يورو ، بهامش 16 في المائة." ]
}