{
  "id" : "11jNn2L8",
  "url" : "https://kurier.at/sport/fussball/neues-oefb-trainingszentrum-land-in-sicht-in-der-seestadt/401173390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4906579/46-167996771.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues ÖFB-Trainingszentrum: Land in Sicht in der Seestadt",
  "articleTitleTranslated" : "مركز تدريب ÖFB جديد: أرض في الأفق في Seestadt",
  "articleContent" : [ "Man befinde sich im Hinblick auf dringend benötigte Infrastruktur in sehr konstruktiven Gesprächen und Verhandlungen, verriet Neuhold auf abermalige Nachfrage.", "„Ein solches Projekt wäre für uns eine Investition in die kommenden Jahrzehnte, es ist aber noch keine Entscheidung gefallen.“ Der ÖFB würde sich somit auch ein Anlagevermögen schaffen.", "„Das wäre für den ÖFB eine neue Heimat und ein großer Schritt.“ Aufgrund der Topografie bei der Seestadt Aspern besteht großes Entwicklungspotential. Vonnöten ist nun eine Beurteilung und finale Entscheidung mittels Präsidiumsbeschluss. ", "Alles in einem Trainingsplätze, Hotellerie und eine neue Geschäftsstelle sollen laut dem Bericht dabei vereint sein und für professionelle Arbeitsbedingungen sorgen.", "Aktuell haben etwa Nachwuchs-Teamchefs wie Werner Gregoritsch trotz ihrer festen Anstellung beim Verband keinen Arbeitsplatz, weil man in den Räumlichkeiten im Ernst-Happel-Stadion aus allen Nähten platzt.", "Für den Fußballbund würde damit auch eine Odyssee an mühsamen Trainingsbedingungen enden. Aktuell ist man stets Bittsteller bei der Stadt Wien, um für Lehrgänge diverser Nationalteams geeignete Trainingsplätze zu bekommen.", "Weil es diesbezüglich in den vergangenen Jahren auch immer wieder Spannungen gab, wich das Team zuletzt immer öfter in die Bundesländer aus oder trainierte vor Wien-Länderspielen gar in der Südstadt.", "Fixiert ist immerhin, dass die März-Länderspiele im Rahmen der WM-Qualifikation nun in Wien stattfinden werden." ],
  "articleContentTranslated" : [ "عندما سئل مرة أخرى ، كشف Neuhold أن هناك محادثات ومفاوضات بناءة للغاية فيما يتعلق بالبنية التحتية المطلوبة بشكل عاجل.", "\"سيكون مثل هذا المشروع استثمارًا بالنسبة لنا في العقود القادمة ، ولكن لم يتم اتخاذ أي قرار بعد.\" وبالتالي فإن صندوق ÖFB سيخلق أيضًا أصلًا ثابتًا.", "\"سيكون هذا منزلًا جديدًا وخطوة كبيرة لـ ÖFB.\" نظرًا لتضاريس Seestadt Aspern ، هناك إمكانات تطوير كبيرة. المطلوب الآن تقييم وقرار نهائي بقرار من هيئة الرئاسة.", "وفقًا للتقرير ، يجب الجمع بين كل شيء في منطقة تدريب واحدة وعمل فندقي ومكتب جديد لضمان ظروف عمل احترافية.", "في الوقت الحالي ، على سبيل المثال ، لا يعمل رؤساء الفرق الشباب مثل Werner Gregoritsch على الرغم من مناصبهم الدائمة في الاتحاد ، لأن المباني في ملعب Ernst Happel تنفجر في اللحامات.", "بالنسبة لاتحاد كرة القدم ، سينهي هذا أيضًا ملحمة من ظروف التدريب الشاقة. في الوقت الحالي ، تقوم دائمًا بتقديم التماس إلى مدينة فيينا من أجل الحصول على أماكن تدريب مناسبة للدورات التدريبية لمختلف الفرق الوطنية.", "نظرًا لوجود توتر دائمًا في هذا الصدد في السنوات الأخيرة ، انتقل الفريق مؤخرًا بشكل متزايد إلى الولايات الفيدرالية أو حتى تدرب في الجزء الجنوبي من المدينة قبل مباريات فيينا الدولية.", "بعد كل شيء ، من المؤكد أن مباريات مارس الدولية كجزء من تصفيات كأس العالم ستقام الآن في فيينا." ]
}