{
  "id" : "11RTUOXo",
  "url" : "https://kurier.at/kultur/ausgangsbeschraenkungen-fuer-kunstwerke-in-grossbritannien/401135208",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:11:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832085/46-173320081.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausgangsbeschränkungen für Kunstwerke in Großbritannien",
  "articleTitleTranslated" : "قيود خروج الأعمال الفنية في المملكة المتحدة",
  "articleContent" : [ "Mit schärferen Ausfuhrregeln will Großbritannien dafür sorgen, dass wichtige Kulturgüter im Land bleiben. Künftig muss der Anbieter die Offerte eines Museums, einer Galerie oder auch einer Privatperson im Vereinigten Königreich akzeptieren, wenn diese so hoch ist wie die aus dem Ausland.", "Das teilte das Kulturministerium in London am Samstag mit. Bisher war ein „Gentleman's Agreement“ in Kraft - ein britischer Interessent erhielt Zeit, um genügend Geld für ein gleichwertiges Angebot zu sammeln.", "Der Verkäufer musste dieses Gebot aber nicht annehmen. In den vergangenen fünf Jahren seien deshalb acht Werke für britische Sammlungen verloren worden, hieß es vom Ministerium.", "„Unsere Museen und Galerien sind voll von Schätzen, die uns erzählen, wer wir sind und wo wir herkommen“, sagte Staatssekretärin Caroline Dinenage. Die neuen Regeln trügen dazu bei, Werke zu retten und zur „Erziehung und Inspiration künftiger Generationen“ zu verwenden.", "Es ist die erste Änderung im Ausfuhrsystem für Kulturgüter seit 65 Jahren. Mit der Reform werde die „Uneindeutigkeit“ beseitigt, die dazu geführt habe, „dass wichtige Kunstwerke für die Nation verloren gegangen sind“, sagte der Leiter der National Gallery in London, Gabriele Finaldi.", "Auch mit Hilfe des bisherigen Systems wurden mehrere Kunstschätze vor dem Verkauf ins Ausland bewahrt.", "Darunter waren unter anderem Schlitten und Flagge der „Nimrod“-Antarktis-Expedition von Ernest Shackleton, Werke des spanischen Künstlers Salvador Dalí sowie Dolche und andere Gegenstände des Offiziers T.E.", "Lawrence, besser bekannt als „Lawrence von Arabien“." ],
  "articleContentTranslated" : [ "مع وجود لوائح تصدير أكثر صرامة ، تريد بريطانيا العظمى ضمان بقاء الأصول الثقافية المهمة في البلاد. في المستقبل ، سيتعين على المزود قبول عرض من متحف أو معرض أو حتى شخص خاص في المملكة المتحدة إذا كان هذا العرض مرتفعًا مثل العرض المقدم من الخارج.", "أعلنت وزارة الثقافة في لندن يوم السبت. حتى الآن ، كان \"اتفاق رجل نبيل\" ساري المفعول - مُنح عميل بريطاني محتمل الوقت لجمع أموال كافية لعرض بنفس القيمة.", "لم يكن على البائع قبول هذا العرض. وقالت الوزارة إنه نتيجة لذلك ، فقدت ثمانية أعمال لمجموعات بريطانية في السنوات الخمس الماضية.", "وقالت وزيرة الخارجية كارولين دينناج: \"المتاحف وصالات العرض لدينا مليئة بالكنوز التي تخبرنا من نحن ومن أين أتينا\". تساعد القواعد الجديدة على حفظ الأعمال واستخدامها \"لتثقيف وإلهام الأجيال القادمة\".", "إنه التغيير الأول في نظام تصدير السلع الثقافية منذ 65 عامًا. قال مدير المعرض الوطني في لندن ، غابرييل فينالدي ، إن الإصلاح سيزيل \"الغموض\" الذي أدى إلى \"ضياع أعمال فنية مهمة للأمة\".", "بمساعدة النظام السابق ، تم حفظ العديد من الكنوز الفنية من بيعها في الخارج.", "وشملت هذه الزلاجة والعلم لبعثة إرنست شاكلتون الاستكشافية \"نمرود\" إلى القطب الجنوبي ، وأعمال الفنان الإسباني سلفادور دالي ، والخناجر وغيرها من الأشياء للضابط ت.", "لورنس ، المعروف باسم \"لورنس العرب\"." ]
}