{
  "articleContent" : [ "Mit Patson Daka hat RB Salzburg den nächsten Stürmer ausgebildet, der Österreichs Fußballmeister schon bald wieder Millionen einbringen könnte.", "Durch seinen Rekord-Hattrick am Sonntag, der sich für Sturm Graz beim 3:1 als zu große Hypothek erwies, schraubte er seine Ausbeute auf 23 Liga-Tore in dieser Saison und unterstrich seinen Reiz für europäische Topclubs.", "Im Sommer wird Daka wohl nicht zu halten sein, davor möchte er Salzburg noch zum achten Titel in Folge schießen. Der 22-Jährige aus Sambia gibt sich weiterhin bescheiden. \"Ich habe noch eine Menge zu tun.", "Ich möchte noch viel dazulernen\", sagte Daka nach der Partie gegen den SK Sturm, die er mit seinen drei Toren bis zur 11.  Minute quasi im Alleingang entschieden hatte. Zu einem früheren Zeitpunkt im Match hatte noch kein Bundesliga-Spieler zuvor einen Hattrick vollendet gehabt.", "Doch Daka stand danach noch weitere 80 Minuten auf dem Rasen der Red Bull Arena und scheiterte in der zweiten Halbzeit unter anderem mit einem Elfmeter. Zudem wurde ihm ein Treffer wegen einer vermeintlichen Abseitsstellung nicht anerkannt.", "\"Ich hatte die Möglichkeit, ein viertes Tor zu erzielen\", ärgerte er sich Angreifer. Genau diese Einstellung zeichne den Musterprofi aus, sagt Salzburg-Trainer Jesse Marsch. \"Er will sich jeden Tag verbessern.", "Er hat die Mentalität zu einem absoluten Topspieler\", meinte der US-Amerikaner. Taktisch setze Daka alles um, er arbeite immer für die Mannschaft. Menschlich könne man ohnehin keinen Besseren finden.", "Dass Daka längst bei namhaften Clubs aus dem europäischen Ausland in den Überlegungen auftaucht, erstaunt Marsch daher nicht. Da der Spieler noch bis Sommer 2024 vertraglich an Salzburg gebunden ist, würde ein Abgang mit einer stattlichen Ablösesumme einhergehen.", "Dakas aktueller Marktwert wird auf 20 Millionen Euro taxiert. Zu einem Wechsel im Sommer müsse es zwar nicht zwangsläufig kommen, \"aber die Wahrscheinlichkeit ist groß. Ich lese fast jeden Tag, dass eine neue große Mannschaft Interesse hat\", sagte Marsch im Sky-Interview.", "\"Und wenn mich jemand fragt, sage ich, das ist eine gute Entscheidung für einen Topverein.\" Daka selbst blockt noch ab: \"Meine Zukunft ist bei Red Bull\", bekannte er am Sonntag. Doch wie lange noch? \"Wir haben noch zehn Spiele mit Patson sicher\", weiß Marsch.", "Die unmittelbare Zukunft heißt für Salzburg freilich Rapid. In Wien-Penzing kommt es am nächsten Sonntag zum vorgezogenen Showdown Erster gegen Zweiter der Meistergruppe. \"Ich habe immer gesagt, Rapid hat eine super Mannschaft mit einer guten Mentalität\", meinte Marsch.", "Vier Punkte trennen die beiden Topteams. \"Wir haben eine große Chance nächste Woche, den Punktevorsprung auszubauen\", erklärte Torhüter Cican Stankovic, der nach seiner Nicht-Nominierung für das ÖFB-Nationalteam gegen Sturm erneut mit einer Klasseleistung antwortete.", "Schlägt Salzburg die Grün-Weißen, wäre bei sieben Punkten Polster für die dann verbleibenden acht Partien schon eine Vorentscheidung im Kampf um den Meisterteller gefallen. Bei den Grazern regierte nach der Niederlage Selbstkritik.", "\"Zur Pause waren wir alle angefressen, dass wir nicht wacher und präsenter waren\", berichtete Trainer Christian Ilzer. \"Die ersten zehn Minuten waren wir vom Gefühl noch auf der Autobahn, waren überhaupt nicht bereit für dieses Spiel.\"", "Ivan Ljubic erkannte auch Positives. \"Wir haben mit drei Chancen vom Gegner drei Tore bekommen. Trotzdem haben wir danach eine gute Reaktion gezeigt\", analysierte der Mittelfeldspieler.", "\"Aber am Ende des Tages ist es dann einfach zu wenig in Salzburg, wenn du so schnelle Tore kriegst\", sagte Jörg Siebenhandl, der Keeper des Liga-Vierten, der Dakas Elfmeter-Versuch parierte. Nicht nur Daka, auch Chefcoach Marsch könnte Salzburg bekanntlich im Sommer abhandenkommen.", "Danach befragt, ob er sich bei einem Abschied des US-Amerikaners dessen Nachfolge zutrauen würde, winkte Ilzer ab. \"Mein einziger Fokus liegt auf Sturm Graz. Da brauche ich im Moment die volle Energie dafür\", sagte der Steirer.", "\"Ich habe einen Drei-Jahres-Vertrag und noch viele Träume und Visionen, die ich mit diesem Verein bewerkstelligen möchte.\"" ],
  "articleContentTranslated" : [ "مع باتسون داكا ، درب RB Salzburg المهاجم القادم الذي قد يجلبه أبطال كرة القدم النمسا قريبًا الملايين مرة أخرى.", "مع سجله القياسي يوم الأحد ، والذي اتضح أنه رهن عقاري كبير للغاية بالنسبة لستورم جراتس عندما كان 3-1 ، فقد عائده إلى 23 هدفًا في الدوري هذا الموسم وشدد على جاذبيته للأندية الأوروبية الكبرى.", "في الصيف ، ربما لن يتمكن داكا من الصمود ، قبل ذلك كان يرغب في تسديد سالزبورغ للقب الثامن على التوالي. لا يزال الشاب البالغ من العمر 22 عامًا من زامبيا متواضعًا. \"لا يزال لدي الكثير لأفعله.", "قال Daka بعد المباراة ضد SK Sturm ، التي قررها بمفرده تقريبًا بأهدافه الثلاثة حتى الدقيقة 11 ، \"ما زلت أريد أن أتعلم الكثير\". في وقت سابق من المباراة ، لم يكن أي لاعب في البوندسليجا قد أكمل قبعة من قبل. كان خدعة.", "لكن داكا كان وقتها في حديقة ريد بول أرينا لمدة 80 دقيقة أخرى وفشل في الشوط الثاني من ركلة جزاء ، من بين أمور أخرى. بالإضافة إلى ذلك ، لم يتم التعرف على الضربة بسبب موقع تسلل مزعوم.", "\"أتيحت لي الفرصة لتسجيل الهدف الرابع ،\" أزعج المهاجم. يقول جيسي مارش ، مدرب سالزبورغ ، إن هذا الموقف بالتحديد هو الذي يميز عارضة الأزياء. \"يريد أن يتحسن كل يوم.", "قال الأمريكي \"لديه عقلية كونه أفضل لاعب على الإطلاق\". لقد فعل كل شيء من الناحية التكتيكية ، وكان يعمل دائمًا مع الفريق. على أي حال ، لا يمكنك العثور على أي شخص أفضل.", "لذلك لم يندهش مارش من ظهور داكا منذ فترة طويلة في اعتبارات الأندية المعروفة من دول أوروبية أخرى. نظرًا لأن اللاعب ملزم تعاقديًا بسالزبورغ حتى صيف عام 2024 ، فإن المغادرة ستكون مصحوبة برسوم نقل جيدة.", "تقدر القيمة السوقية الحالية لداكا بـ 20 مليون يورو. قال مارش في مقابلة مع سكاي: \"لا يجب بالضرورة أن يحدث تغيير في الصيف ، لكن الاحتمال كبير. أقرأ كل يوم تقريبًا أن فريقًا كبيرًا جديدًا مهتم\".", "\"وإذا سألني أحدهم ، أقول إنه قرار جيد لنادٍ كبير\". داكا نفسه لا يزال يعترض: \"مستقبلي مع ريد بول\" ، اعترف يوم الأحد. لكن إلى متى؟ يقول مارش: \"لدينا بالتأكيد عشر مباريات أخرى مع باتسون\".", "المستقبل القريب لسالزبورغ سريع بالطبع. الأحد المقبل في فيينا - بينزينج ستكون هناك مواجهة مبكرة ، الأولى ضد الثاني في مجموعة البطولة. قال مارش: \"لطالما قلت أن رابيد لديه فريق رائع يتمتع بعقلية جيدة\".", "أربع نقاط تفصل بين الفريقين الكبيرين. قال حارس المرمى سيكان ستانكوفيتش ، الذي رد مرة أخرى بأداء رائع بعد عدم ترشيحه لمنتخب الاتحاد النمساوي لكرة القدم ضد شتورم: \"لدينا فرصة كبيرة الأسبوع المقبل لزيادة تقدمنا بالنقاط\".", "إذا تغلب سالزبورغ على الفريق الأخضر ، فإن الفارق بسبع نقاط للمباريات الثمانية المتبقية سيكون قرارًا أوليًا في الصراع على لقب البطولة. بعد الهزيمة ، ساد النقد الذاتي بين آل جرازرز.", "قال المدرب كريستيان إيلزر: \"في الاستراحة شعرنا جميعًا بالغضب لأننا لم نكن أكثر يقظة وحضورًا\". \"في الدقائق العشر الأولى شعرنا أننا ما زلنا على الطريق السريع ولم نكن مستعدين على الإطلاق لهذه المباراة.\"", "رأى إيفان ليوبيك أيضًا أشياء إيجابية. وقال لاعب الوسط \"حصلنا على ثلاثة أهداف من منافسنا بثلاث فرص. ومع ذلك ، أظهرنا رد فعل جيد بعد ذلك\".", "وقال يورغ سيبنهاندل ، الحارس الرابع الذي تصدى لمحاولة ركلة جزاء لداكا ، \"لكن في نهاية المطاف ، لا يكفي ببساطة أن تسجل أهدافًا بهذه السرعة في سالزبورج\". ليس فقط داكا ، ولكن أيضًا المدرب الرئيسي مارش ، فقد يخسر سالزبورغ في الصيف.", "عندما سئل عما إذا كان سيثق في خليفته إذا غادر الأمريكيون ، ألوح به إلزر. قال ستيريا \"تركيزي الوحيد على شتورم جراتس. في الوقت الحالي أنا بحاجة إلى كل الطاقة من أجل ذلك\".", "\"لدي عقد لمدة ثلاث سنوات ولا يزال لدي الكثير من الأحلام والرؤى التي أود تحقيقها مع هذا النادي.\"" ],
  "articleId" : "12BRUz11",
  "articleTitle" : "Rapid ist Salzburgs letzter echter Jäger",
  "articleTitleTranslated" : "رابيد هو آخر صياد حقيقي في سالزبورغ",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "12BRUz11",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/5/5961477/BC98589B-921C-4745-A794-DC59452F61BC_v0_l.jpg",
  "publishedOn" : "2021-04-05T10:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961477/Bundesliga_Rapid-ist-Salzburgs-letzter-echter-Jaeger?from=rss"
}