{
  "id" : "12rI3vl9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-gegen-lockdown-enddatum/401159739",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:38:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4838826/20201223-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz will Lockdown-Ende ab 8. Februar nicht garantieren",
  "articleTitleTranslated" : "باختصار ، لا يريد الإغلاق ضمان نهاية 8 فبراير",
  "articleContent" : [ "Das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagt Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4, das am Montagabend ausgestrahlt wird.", "Kurz verweist auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen. \"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen.", "Können wir das garantieren? Nein\", betont der Bundeskanzler. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hängt laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Erstere beiden Gruppen könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna versorgen (1,2 Mio. Dosen bis März). Für die jüngeren Senioren brauche man aber die über die EU bestellten zwei Mio.", "Impfdosen (bis März) von AstraZeneca. Schneller als Österreich Kurz räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat.", "Das sei damals aber nicht vorhersehbar gewesen. Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "Der vom britisch-schwedischen Pharmakonzern AstraZeneca gemeinsam mit der Univerität Oxford entwickelte Impfstoff befindet sich aktuell noch im Zulassungsverfahren. Laut einer am 9.", "Jänner veröffentlichten Studie könnte die Schutzwirkung mit höchsten 70 Prozent deutlich geringer sein als bei den zwei schon zugelassenen Impfstoffen mit über 90 Prozent. Der Impfstoff wurde vorwiegend an unter 55-jährigen Personen getestet.", "Auch SPÖ-Vorsitzende Pamela Rendi-Wagner hat sich am Montag gegen ein fixes End-Datum des Lockdowns ausgesprochen. \"Das Virus kennt keinen Terminkalender\", sagte sie.", "Stattdessen brauche es ein \"klares Ziel\", nämlich das Erreichen eines Zielwertes - und dieser solle wie von den Experten genannt bei einer Sieben-Tages-Inzidenz von 50 pro 100.000 Einwohner liegen.", "Darüber hinaus forderte sie eine Durchimpfung der Über-80-Jährigen sowie des Gesundheits- und Pflegepersonals. © Bild:", "APA - Austria Presse Agentur Sachlich \"unseriös\" Es ist nicht sachlich und eigentlich unseriös, dass man Wochen zuvor ein Öffnungsdatum in den Terminkalender einschreibt\", sagte Rendi-Wagner zu dem von der Bundesregierung am Sonntag genannten Lockerungsdatum 8.  :", "Februar. Die Länge eines Lockdowns könne nur durch eine einzige Maßzahl bestimmt werden: \"Das ist und bleibt die Höhe der Infektionen in Österreich.\" Und man wisse nicht, wie sich die Trends entwickeln, betonte sie.", "\"So ehrlich muss man sein und so eine Ehrlichkeit verdient und erwartet sich die Bevölkerung.\" Bei einem Wert von 50 gehe man davon aus, dass Gesundheitsbehörden es schaffen, das Virus unter Kontrolle zu halten, erinnerte die SPÖ-Chefin. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Auch verwies sie darauf, dass bereits zwei genannte Daten für das Lockdown-Ende - der 18. und der 25.  Jänner - nicht gehalten haben.  : Sollte der 8.", "Februar auch nicht halten, dann werde die Bevölkerung immer mehr Vertrauen verlieren, sowohl in die Ankündigungen der Bundesregierung wie auch in die Maßnahmen, was wiederum dazu führen werde, dass Letztere immer weniger eingehalten würden.", "Es brauche daher ein \"klares Ziel\", auf das man \"hinarbeiten\" kann. \"Wenn wir gemeinsam einen bestimmten Zielwert erreichen, dann wird gelockert. Jeder kann seinen Beitrag leisten.\" Das sei transparent, schaffe Vertrauen und motiviere, die Maßnahmen mitzutragen.", "Virus-Mutation wird sich rasch durchsetzen Die neue Virus-Mutation B.1.1.7. werde sich rasch in Österreich durchsetzen und die dominante Variante werden, warnte Rendi-Wagner.", "Neben dem Lockdown und der damit einhergehenden Reduzierung der sozialen Kontakte müssten nun die Impfungen der impfwilligen Über-80-Jährigen sowie des gesamten Gesundheits- und Pflegepersonals \"in Hochgeschwindigkeit und mit allen Kräften\" durchgeführt werden, forderte sie.", "Die Über-80-Jährigen sei eine Hochrisikogruppe, es gehe um rund eine halbe Million Menschen in Österreich.", "Durch eine möglichst breite Impfung des Gesundheits- und Pflegepersonals würden nicht nur die Einzelpersonen geschützt, betonte sie: \"Diese Durchimpfung ist quasi auch eine Schutzimpfung für die Gesundheitsversorgung in Österreich.\"", "Dadurch sichere man die Gesundheits- und Intensivstationen ab und reduziere das Risiko für weitere Lockdowns." ],
  "articleContentTranslated" : [ "نهاية إغلاق كورونا في الثامن من فبراير ليست ثابتة. هذا ما قاله المستشار سيباستيان كورتس (ÖVP) في مقابلة مع قناة Puls 4 ، والتي ستذاع مساء الاثنين.", "يشير كورتس إلى هدف الحكومة المتمثل في توفير أقل من 700 إصابة جديدة يوميًا بحلول بداية فبراير. \"من الناحية المثالية ، ستتاح لنا الفرصة لاتخاذ الخطوات الافتتاحية في الثامن من فبراير.", "هل يمكننا ضمان ذلك؟ لا ، \"يؤكد المستشارة. عندما - بعد الطاقم الطبي وأولئك الذين تزيد أعمارهم عن 80 عامًا - سيتم أيضًا تطعيم السكان الذين تزيد أعمارهم عن 60 عامًا ضد Covid-19 يعتمد ، وفقًا لكورتس ، على الموافقة على لقاح AstraZeneca.", "يمكن تزويد أول مجموعتين باللقاحات المتوفرة حاليًا من Biontech / Pfizer و Moderna (1.2 مليون جرعة بحلول مارس). ومع ذلك ، بالنسبة لكبار السن الأصغر سنًا ، فأنت بحاجة إلى مليوني طلب عبر الاتحاد الأوروبي.", "جرعات التطعيم (حتى مارس) من AstraZeneca. أسرع من النمسا ، اعترف كورتز أنه في وقت لاحق ، كانت إسرائيل ودول أخرى أسرع في طلباتهم من النمسا ، التي انضمت إلى استراتيجية اللقاح المشتركة للاتحاد الأوروبي.", "لكن ذلك لم يكن متوقعا في ذلك الوقت. وفقًا لكورتس ، يمكن أن تتراجع النمسا عن عمليات التسليم الإضافية من Biontech / Pfizer و Moderna خارج حصة الاتحاد الأوروبي ، ولكن فقط بعد الوفاء بجميع التزامات التسليم الأخرى - أي فقط في الربعين الثالث والرابع.", "اللقاح الذي طورته شركة الأدوية البريطانية السويدية AstraZeneca بالتعاون مع جامعة أكسفورد لا يزال قيد الموافقة حاليًا. وفقًا لـ 9.", "في الدراسة المنشورة في يناير ، يمكن أن يكون التأثير الوقائي بحد أقصى 70 في المائة أقل بكثير من تأثير اللقاحين اللذين تمت الموافقة عليهما بالفعل ، بأكثر من 90 في المائة. تم اختبار اللقاح بشكل أساسي على الأشخاص الذين تقل أعمارهم عن 55 عامًا.", "كما تحدثت باميلا ريندي فاغنر ، رئيسة SPÖ ، ضد تحديد تاريخ انتهاء الإغلاق يوم الاثنين. وقالت \"الفيروس ليس له تقويم\".", "وبدلاً من ذلك ، هناك حاجة إلى \"هدف واضح\" ، أي تحقيق قيمة مستهدفة - وينبغي أن يكون هذا ، كما يقول الخبراء ، بمعدل سبعة أيام بنسبة 50 لكل 100000 نسمة.", "بالإضافة إلى ذلك ، دعت إلى تطعيم الأشخاص الذين تزيد أعمارهم عن 80 عامًا وكذلك موظفي الصحة والتمريض. © الصورة:", "ابا - وكالة الصحافة النمساوية \"مشكوك فيه\" بشكل موضوعي ، ليس من الموضوعي والمشكوك فيه في الواقع أن يكتب المرء موعد الافتتاح في الأسابيع التقويمية مقدمًا \"، قال ريندي فاغنر في تاريخ التسهيل الذي ذكرته الحكومة الفيدرالية يوم الأحد الثامن:", "شهر فبراير. لا يمكن تحديد مدة الإغلاق إلا من خلال مقياس واحد: \"هذا هو وسيظل مستوى الإصابات في النمسا\". وأكدت أنك لا تعرف كيف ستتطور الاتجاهات.", "\"هذا هو مدى الصدق الذي يجب أن تكون عليه ، وهذا هو مدى الأمانة التي يستحقها ويتوقعها السكان.\" بقيمة 50 ، من المفترض أن تتمكن السلطات الصحية من السيطرة على الفيروس ، كما ذكر رئيس SPÖ. © الصورة:", "كما أشارت APA / GEORG HOCHMUTH / GEORG HOCHMUTH إلى أن اثنين من التواريخ المذكورة لنهاية الإغلاق - 18 و 25 يناير - لم يدميا. : يجب 8", "فبراير أيضًا لا يصمد ، عندها سيفقد السكان المزيد والمزيد من الثقة ، سواء في إعلانات الحكومة الفيدرالية أو في الإجراءات ، والتي بدورها ستؤدي إلى تقليل الالتزام بهذه الأخيرة.", "لذلك فهي بحاجة إلى \"هدف واضح\" \"للعمل من أجله\". \"إذا حققنا قيمة مستهدفة معينة معًا ، فستكون الأمور هادئة. يمكن للجميع تقديم مساهمتهم\". هذا يتسم بالشفافية ويخلق الثقة ويحفز على دعم التدابير.", "سوف تلتقط طفرة الفيروس بسرعة طفرة الفيروس الجديدة B.1.1.7. حذرت Rendi-Wagner من أنها ستثبت نفسها بسرعة في النمسا وتصبح البديل المهيمن.", "وطالبت أنه بالإضافة إلى الإغلاق وما يرتبط به من تقليص في الاتصالات الاجتماعية ، يجب أن يتم تطعيم أولئك الذين تزيد أعمارهم عن 80 عامًا والذين يرغبون في التطعيم وكذلك جميع العاملين في مجال الصحة والرعاية \"بسرعة عالية وبكل قوتهم\".", "الأشخاص الذين تزيد أعمارهم عن 80 عامًا هم مجموعة عالية الخطورة ، وهناك حوالي نصف مليون شخص في النمسا.", "وشددت على أن التطعيم على أوسع نطاق ممكن للعاملين في مجال الصحة والرعاية لن يحمي الأفراد فقط: \"هذا التطعيم هو أيضًا نوع من التطعيم الوقائي للرعاية الصحية في النمسا\".", "سيؤدي ذلك إلى تأمين وحدات العناية الصحية والمركزة وتقليل مخاطر المزيد من عمليات الإغلاق." ]
}