{
  "id" : "13cBPhwQ",
  "url" : "https://kurier.at/politik/inland/religioes-motivierter-extremismus-oevp-ministerin-raab-verteidigt-neues-gesetz/401132253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:51:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825746/46-173591954.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Religiös motivierter Extremismus\": ÖVP-Ministerin Raab verteidigt neues Gesetz",
  "articleTitleTranslated" : "\"التطرف الديني\": وزير ÖVP راب يدافع عن قانون جديد",
  "articleContent" : [ "Kritiker halten Gesetz für verfassungswidrig, ÖVP-Ministerin ist aber überzeugt, dass Islamismus die \"größte Bedrohung\" darstellt. Türkis bleibt zudem beim \"Nein\" zu Kindern von Moria. Die türkis-grüne Regierung präsentierte am Mittwoch den ersten Teil ihres Anti-Terror-Pakets.", "Kernstück ist der neue Straftatbestand gegen \"religiös motivierte extremistische Verbindungen\". Dass es sich konkret gegen den \"politischen Islam\" richtet, ist nur in den Erläuterungen ersichtlich, im Gesetzestitel blieb man neutral.", "Das sorgt jetzt für Kritik: Es wird befürchtet, dass das neue Gesetz verfassungsrechtlich nicht hält. Der Hintergrund: Der Verfassungsgerichtshof hat erst kürzlich das Kopftuch-Verbot an Volksschulen gekippt.", "Auch dieses Verbot war neutral formuliert - und zwar als Regelung gegen \"religiös geprägte Bekleidung\" im Schulunterrichtsgesetz. Und auch hier ist in den Erläuterungen explizit der Islam genannt.", "Die Befürchtung, dass auch der neue Anti-Terror-Paragraf gekippt werden könnte, weil eine Religion herausgepickt wird, versuchte Kanzleramtsministerin Susanne Raab (ÖVP), zuständig für Integration und Kultusagenden, am Abend in der \"ZiB2\" zu zerstreuen.", "Justizministerin Alma Zadic (Grüne) habe genau darauf geachtet, dass die Regelung verfassungskonform sei, man habe sich mit zahlreichen Experten beraten, so Raab.", "Für die ÖVP-Ministerin steht zugleich fest, dass der Islamismus aktuell die \"größte Bedrohung\" darstelle und deshalb auch konkret darauf eingegangen werden solle.", "\"Ich kenne diese Bedrohung seit zehn Jahren aus der Praxis\", sagte Raab, die vor ihrer Regierungstätigkeit im Integrationsministerium gearbeitet hat.", "Vorwurf der \"Symbolpolitik\" Kritiker werfen der Regierung \"Symbolpolitik\" vor - es gebe bereits einige Straftatbestände, mit denen man das Phänomen abdecken könne. Zum Beispiel jenen gegen staatsfeindliche Verbindungen.", "Raab konterte im \"ZiB2\"-Interview, dass man mit dem Straftatbestand gezielt Sittenwächter oder sogenannte Scharia-Polizisten, die in Österreich Menschen unter Druck setzen, erfassen könne. \"Ziel sind Verbindungen, die unsere staatliche Grundordnung um eine religiös begründete Ordnung ersetzen wollen.", "Ich bin froh, dass unsere Strafverfolgungsbehörden jetzt mehr Möglichkeiten haben, dagegen vorzugehen.\" \"Darf auf keinem Auge blind sein\" Vorgesehen ist im neuen Gesetzespaket auch ein Verbot gegen die Symbole der rechtsextremen Bewegung.", "Warum es das braucht? \"Laut Symbolegesetz kann man Symbole verbieten, die sich gegen unsere demokratischen Werte richten. Der Begriff ist sehr weit gefasst. Auf Basis der Einschätzung des Bundesamts für Verfassungsschutz haben wir nun die Identitären aufgenommen\", erklärte die ÖVP-Ministerin dazu.", "Sie betonte: \"Im Kampf gegen Extremismus darf man auf keinem Auge blind sein.\" Die türkis-grüne Regierung gerät aktuell wieder wegen der Kinder im abgebrannten Flüchtlingslager Moria auf Lesbos unter Beschuss.", "Angesichts von Bildern und Berichten, wonach Kinder im Dreck hausen und von Ratten gebissen werden, spricht der Wiener Bürgermeister Michael Ludwig (SPÖ) von einer \"menschlichen Schande\". Wien will weiterhin 100 Flüchtlingskinder aus Moria aufnehmen.", "ÖVP-Ministerin Raab stellte im \"ZiB2\"-Interview klar, dass sich die Haltung ihrer Partei nicht geändert habe: \"Es lässt uns alle nicht kalt, wenn wir diese Bilder sehen, aber Sie werden von mir heute nichts anderes hören als vor ein paar Monaten.\"", "Österreich setze weiterhin auf humanitäre Hilfe." ],
  "articleContentTranslated" : [ "النقاد يعتبرون القانون غير دستوري ، لكن وزير ÖVP مقتنع بأن الإسلاموية هي \"التهديد الأكبر\". يبقى الفيروز مع \"لا\" لأطفال موريا. قدمت الحكومة الفيروزية الخضراء الجزء الأول من حزمة مكافحة الإرهاب يوم الأربعاء.", "جوهر الجريمة الجديدة ضد \"الروابط المتطرفة ذات الدوافع الدينية\". لا يمكن رؤية كونه موجهًا بشكل خاص ضد \"الإسلام السياسي\" إلا في التفسيرات ؛ ظل عنوان القانون محايدًا.", "وهذا يسبب الآن انتقادات: يُخشى أن القانون الجديد لن يصمد دستوريًا. الخلفية: ألغت المحكمة الدستورية مؤخرًا حظر ارتداء الحجاب في المدارس الابتدائية.", "تمت صياغة هذا الحظر أيضًا بشكل محايد - كقانون ضد \"الملابس المتأثرة دينياً\" في قانون التعليم المدرسي. وهنا أيضًا يُذكر الإسلام صراحة في التفسيرات.", "الخوف من إمكانية إلغاء فقرة مكافحة الإرهاب الجديدة أيضًا بسبب اختيار الدين ، حاول تبديد وزيرة المستشارية سوزان راب (ÖVP) ، المسؤولة عن الاندماج والشؤون الثقافية ، في \"ZiB2\" في المساء.", "وقال راب إن وزيرة العدل ألما زادك (حزب الخضر) أولت اهتمامًا وثيقًا لحقيقة أن اللائحة كانت دستورية وتم التشاور معها مع العديد من الخبراء.", "بالنسبة لوزير ÖVP ، من الواضح أيضًا أن الإسلام السياسي يمثل حاليًا \"التهديد الأكبر\" وبالتالي يجب التعامل معه على وجه التحديد.", "قالت راب ، التي عملت في وزارة الاندماج قبل أن تتولى الحكومة ، \"لقد عرفت هذا التهديد من خلال الممارسة منذ عشر سنوات\".", "اتهام \"السياسة الرمزية\" يتهم النقاد الحكومة بـ \"السياسة الرمزية\" - هناك بالفعل بعض الجرائم الجنائية التي يمكن أن تغطي هذه الظاهرة. على سبيل المثال أولئك الذين يعارضون الروابط مع الدولة.", "ورد راب في مقابلة مع \"ZiB2\" بأن المخالفة الجنائية يمكن أن تستهدف على وجه التحديد حراس الأخلاق أو ما يسمى بشرطة الشريعة الذين يضغطون على الناس في النمسا. \"الهدف هو إقامة روابط تريد استبدال نظام دولتنا الأساسي بنظام ديني.", "أنا سعيد لأن سلطات إنفاذ القانون لدينا لديها الآن المزيد من الفرص لاتخاذ إجراءات ضدها. \"\" يجب ألا تغض الطرف عن أي عين \"كما تتضمن الحزمة التشريعية الجديدة حظرًا على رموز الحركة اليمينية المتطرفة.", "لماذا هو ضروري؟ قال وزير ÖVP: \"وفقًا لقانون الرموز ، يمكن حظر الرموز الموجهة ضد قيمنا الديمقراطية. المصطلح واسع جدًا. بناءً على تقييم المكتب الاتحادي لحماية الدستور ، قمنا الآن بتضمين الهويات\".", "وأكدت: \"في مكافحة التطرف يجب ألا يغمى المرء على عينيه\". الحكومة الفيروزية الخضراء تتعرض حاليًا لإطلاق النار مرة أخرى بسبب الأطفال في مخيم موريا للاجئين المحترق في ليسبوس.", "في ضوء الصور والتقارير التي تفيد بأن الأطفال يعيشون في الأوساخ وتلدغهم الفئران ، يتحدث عمدة فيينا مايكل لودفيج (SPÖ) عن \"عار إنساني\". تريد فيينا الاستمرار في قبول 100 طفل لاجئ من موريا.", "أوضحت وزيرة ÖVP راب في مقابلة \"ZiB2\" أن موقف حزبها لم يتغير: \"لا يتركنا باردًا عندما نرى هذه الصور ، لكنك لن تسمع شيئًا مني اليوم أكثر مما سمعت من قبل. الشهور. \"", "تواصل النمسا الاعتماد على المساعدات الإنسانية." ]
}