{
  "id" : "158RqxV3",
  "url" : "https://kurier.at/politik/inland/impfstoffe-oesterreich-bittet-um-fairness-deutsche-koennen-sich-nur-wundern/401328705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:57:55Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919150/46-175861495.jpg",
  "imageCopyright" : "APA/BUNDESKANZLERAMT/HANS HOFER / HANS HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoffe: Österreich bittet um Fairness, Deutsche \"können sich nur wundern\"",
  "articleTitleTranslated" : "لقاحات: النمسا تطلب الإنصاف والألمان \"يندهشون فقط\"",
  "articleContent" : [ "Deutschland ist gegen die von Österreich und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union. \"Ich kann mich über diese Diskussion nur wundern\", sagte Europa-Staatssekretär Michael Roth (SPD) am Dienstag vor Beratungen mit seinen EU-Kollegen.", "Es sei überrascht darüber, dass der Eindruck mangelnder Solidarität entstanden sei. \"Wir haben hier ein sehr transparentes Verfahren\", fuhr Roth fort. Einige Staaten, darunter Österreich, hätten die ihnen nach Bevölkerungsgröße zustehenden Impfstoffkontingente nicht ausgeschöpft.", "Diese Mengen seien anderen EU-Ländern angeboten worden. \"Daraus einen Konflikt zu konstruieren, der der Heilung bedarf, sehe ich überhaupt nicht\", sagte Roth. \"Ich sehe derzeit keine Veranlassung, an diesem transparenten und sehr fairen Verfahren etwas zu verändern.\"", "Hintergrund: Bundeskanzler Sebastian Kurz (ÖVP) hatte gemeinsam mit fünf osteuropäischen Ländern darauf gedrungen, die Aufteilung der Impfstoffe neu zu justieren. \"So wie es ist, so soll es nicht bleiben\", hatte Kurz Mitte März gesagt.", "Auf seiner Seite hatte er Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Europaministerin Karoline Edtstadler (ÖVP) hat bei der von Österreich geforderten Neuverteilung von Corona-Impfstoffen in der Europäischen Union auf \"Fairness und Solidarität\" gepocht.", "Auf die Frage, ob die im Raum stehende Vetodrohung Österreichs noch aufrecht sei, antwortet Edtstadler am Dienstag vor einem virtuellen Treffen mit EU-Amtskollegen: \"Das ist nicht unser Ziel.\" Die Verhandlungen seien am Laufen, man hoffe auf eine \"gute Lösung\".", "\"Es geht tatsächlich um eine faire Verteilung der Impfdosen über ganz Europa\", so die Europaministerin gegenüber Journalisten. Die Krise könne man nur \"gemeinsam überstehen\", und dafür brauche es Solidarität und Chancengleichheit.", "Wenn in der EU bis zum Sommer 70 Prozent durchgeimpft sein sollten, hätte es wenig Sinn, wenn ein Land mehr und ein anderes Land weniger Impfungen aufweise.", "Angesprochen auf die 400.000 Dosen, die Österreich aus dem vorgezogenen Biontech/Pfizer-Kontingent nach Angaben von Bundeskanzler Sebastian Kurz (ÖVP) erhalten soll, erklärte Edtstadler:", "\"Wir wollen eine faire Verteilung und wir wollen einen Ausgleich schaffen, was immer das in Dosen dann ganz konkret heißt, aber natürlich freuen wir uns über jede Dose für Österreich\".  : Ginge es nach dem Bevölkerungsschlüssel würden Österreich nur 200.000 daraus zustehen.", "Die Europaministerin wird dies nach eigenen Angaben in Vorbereitung auf den Gipfel der Staats-und Regierungschefs Ende der Woche beim heutigen Rat mit ihren EU-Amtskollegen diskutieren.", "Dabei verwies sie auf die Unterstützung aus anderen Ländern (Kroatien, Bulgarien, Slowenien, Tschechien und die Lettland), die bei der Verteilung der Impfstoffe ins Hintertreffen geraten sind. Zudem, so Edtstadler, würde die EU-Kommission ebenfalls auf eine \"faire Verteilung\" pochen.", "Dass das Vorgehen von Kurz Österreichs Ruf in der EU geschädigt hat, glaubt Edtstadler nicht. \"Ganz im Gegenteil, es war Sebastian Kurz, der da etwas aufgedeckt hat\", sagte sie. Innerhalb der europäischen Volksparteien wird indes scharfe Kritik an Kanzler Kurz laut. ", "EVP-Gesundheitssprecher Peter Liese: \"Sebastian Kurz tritt völlig unzulässigerweise als Ankläger auf, er ist ein Bittsteller\", sagte der CDU-Europaabgeordnete am Dienstag in einer Aussendung.", "Schuld an den unterschiedlichen Impfstoffmengen seien \"Fehlentscheidungen\" einiger Staaten, darunter Österreich. Liese unterstützt die Position der deutschen Bundesregierung, keine Debatte über eine Neuverteilung von Corona-Impfstoffen in der Europäischen Union anzustoßen.", "\"Die Kritik von Sebastian Kurz an der Impfstoffverteilung ist unberechtigt. Grund für die Klagen sind Fehler seiner Regierung und den Regierungen der Unterstützer\", sagte Liese.", "\"Die innereuropäische Impfstoffverteilung ist sehr transparent und Bundeskanzler Kurz sollte deshalb nicht als Ankläger auftreten. Vielmehr ist hier etwas Selbstkritik angebracht.\"", "Er könne es der Bevölkerung in Deutschland nicht vermitteln, \"dass manche Mitgliedstaaten, die auf den BioNTech-Impfstoff gesetzt haben, jetzt unter der Fehlentscheidung anderer Mitgliedstaaten leiden sollen, die aus unterschiedlichen Gründen ihre Impfstoffkontingente nicht komplett abrufen wollten, obwohl sie die Möglichkeit hatten\", so Liese weiter.  ", "Einige EU-Staaten, darunter Österreich, hätten weniger BionNTech-, bzw. Moderna-Impfstoff bestellt, als ihnen nach dem Verteilschlüssel pro Kopf der Bevölkerung zugestanden hätten.", "\"Diese Mitgliedstaaten, angeführt vom österreichischen Bundeskanzler Sebastian Kurz, beschweren sich nun darüber, dass sie bei der Verteilung 'zu kurz' gekommen seien\", sagte Liese. Kurz habe daraufhin auf die Entlassung des österreichischen Spitzenbeamten Clemens Martin Auer gedrängt.", "Liese räumte aber ein, dass jetzt auch eine Lösung im Sinne der europäischen Solidarität für jene Länder gefunden werden müsse, die keinen oder weniger BioNTech-Impfstoff wollten und nun unter den Lieferschwierigkeiten von AstraZeneca besonders leiden.", "\"Das kann aber erst dann geschehen, wenn die Impfungen in den Ländern wie Deutschland besser laufen, die von Anfang an auf den richtigen Impfstoff gesetzt haben\", so der Europaabgeordnete." ],
  "articleContentTranslated" : [ "تعارض ألمانيا إعادة توزيع لقاحات كورونا في الاتحاد الأوروبي التي دعت إليها النمسا ودول أخرى. قال وزير الخارجية الأوروبي مايكل روث يوم الثلاثاء قبل المشاورات مع زملائه في الاتحاد الأوروبي \"لا يسعني إلا أن أتساءل عن هذه المناقشة\".", "تفاجأ بأن الانطباع نشأ عن عدم التضامن. تابع روث: \"لدينا هنا عملية شفافة للغاية\". بعض الدول ، بما في ذلك النمسا ، لم تستنفد وحدات اللقاح التي يحق لها وفقًا لحجم سكانها.", "تم عرض هذه الكميات على دول الاتحاد الأوروبي الأخرى. قال روث: \"لا أرى على الإطلاق بناء صراع يحتاج إلى الشفاء من هذا\". \"لا أرى حاليًا أي سبب لتغيير أي شيء في هذا الإجراء الشفاف والعادل للغاية\".", "الخلفية: دفع المستشار الاتحادي سيباستيان كورتس (ÖVP) ، مع خمس دول من أوروبا الشرقية ، من أجل إعادة تعديل توزيع اللقاح. قال كورتس في منتصف آذار (مارس): \"على ما هو عليه ، لا ينبغي أن يبقى على هذا النحو\".", "إلى جانبه كان لديه بلغاريا وكرواتيا ولاتفيا وسلوفينيا وجمهورية التشيك. أصرت الوزيرة الأوروبية كارولين إدستادلر (ÖVP) على \"الإنصاف والتضامن\" في إعادة توزيع لقاحات كورونا في الاتحاد الأوروبي ، وهو ما دعت إليه النمسا.", "عندما سئل عما إذا كان تهديد النمسا باستخدام حق النقض في الغرفة لا يزال قائمًا ، أجاب إدتستادلر يوم الثلاثاء قبل اجتماع افتراضي مع مسؤولي الاتحاد الأوروبي: \"هذا ليس هدفنا\". والمفاوضات جارية وهناك أمل في \"حل جيد\".", "وقال الوزير الأوروبي للصحفيين \"الأمر يتعلق حقا بالتوزيع العادل لجرعات اللقاح في جميع أنحاء أوروبا\". لا يمكن للأزمة إلا أن \"ننجو معا\" ، وهذا يتطلب التضامن وتكافؤ الفرص.", "إذا تم تطعيم 70 في المائة من التطعيمات في الاتحاد الأوروبي بحلول الصيف ، فلن يكون من المنطقي أن تحصل دولة ما على المزيد من اللقاحات ودولة أخرى أقل.", "عندما سئل عن 400000 علبة يجب أن تتلقاها النمسا من فرقة Biontech / Pfizer التي تم تقديمها وفقًا للمستشار الفيدرالي سيباستيان كورتس (ÖVP) ، قال Edtstadler:", "\"نريد توزيعًا عادلًا ونريد تحقيق توازن ، مهما كان معنى ذلك في العلب ، لكننا بالطبع سعداء بكل علبة للنمسا\". : إذا كان الأمر متروكًا لمفتاح السكان ، فلن يحق للنمسا سوى 200 ألف منهم.", "وبحسب تصريحاتها الخاصة ، ستناقش الوزيرة الأوروبية هذا الأمر مع نظرائها في الاتحاد الأوروبي استعدادًا لقمة رؤساء الدول والحكومات في نهاية الأسبوع في المجلس اليوم.", "وأشارت إلى الدعم المقدم من بلدان أخرى (كرواتيا وبلغاريا وسلوفينيا والجمهورية التشيكية ولاتفيا) ، التي تأخرت في توزيع اللقاحات. بالإضافة إلى ذلك ، وفقًا لإدستادلر ، ستصر مفوضية الاتحاد الأوروبي أيضًا على \"التوزيع العادل\".", "لا يعتقد Edtstadler أن تصرفات كورتس أضرت بسمعة النمسا في الاتحاد الأوروبي. وقالت \"على العكس من ذلك ، كان سيباستيان كورتز هو من اكتشف شيئًا ما\". انتقاد حاد للمستشار كورتز بصوت عال داخل أحزاب الشعب الأوروبي.", "وقال المتحدث باسم الصحة في حزب الشعب الأوروبي بيتر ليزي: \"يبدو أن سيباستيان كورتس غير مقبول تمامًا كمدع عام ، إنه متضرع\" ، قال أعضاء البرلمان في حزب الاتحاد الديمقراطي المسيحي يوم الثلاثاء في بث.", "يتم إلقاء اللوم على \"القرارات الخاطئة\" من قبل بعض الدول ، بما في ذلك النمسا ، بسبب الكميات المختلفة من اللقاح. يدعم Liese موقف الحكومة الفيدرالية الألمانية بعدم بدء نقاش حول إعادة توزيع لقاحات كورونا في الاتحاد الأوروبي.", "وقال ليزي \"انتقاد سيباستيان كورتس لتوزيع اللقاح غير مبرر. سبب الشكاوى أخطاء من قبل حكومته وحكومات المؤيدين\".", "\"إن توزيع اللقاح داخل أوروبا شفاف للغاية وبالتالي لا ينبغي أن يظهر المستشار كورتس كمدع عام. بدلاً من ذلك ، القليل من النقد الذاتي مناسب هنا.\"", "لم يستطع أن ينقل إلى السكان في ألمانيا أن \"بعض الدول الأعضاء التي اعتمدت على لقاح BioNTech تعاني الآن من القرار الخاطئ للدول الأعضاء الأخرى التي لم ترغب ، لأسباب مختلفة ، في استدعاء مجموعات اللقاحات الخاصة بها بالكامل على الرغم من كان لديهم فرصة \"، لذلك تواصل Liese.", "طلبت بعض دول الاتحاد الأوروبي ، بما في ذلك النمسا ، عددًا أقل من لقاحات BionNTech أو Moderna مما كان يحق لها وفقًا لمفتاح التوزيع لكل فرد من السكان.", "وقال ليزي \"هذه الدول الأعضاء ، بقيادة المستشار النمساوي سيباستيان كورتس ، تشكو الآن من أنها\" فوتت \"عملية التوزيع\". بعد ذلك بوقت قصير ، حثثت على إقالة الموظف المدني النمساوي الكبير كليمنس مارتن أوير.", "ومع ذلك ، اعترف Liese بأنه يجب إيجاد حل بمعنى التضامن الأوروبي لتلك البلدان التي لا تريد لقاح BioNTech أو أقل وتعاني الآن بشكل خاص من صعوبات توصيل AstraZeneca.", "\"لكن هذا يمكن أن يحدث فقط إذا كانت اللقاحات تعمل بشكل أفضل في دول مثل ألمانيا التي اختارت اللقاح المناسب منذ البداية ،\" قال البرلمان الأوروبي." ]
}