{
  "id" : "1618tXl8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-salzburger-stadtraetin-bekam-ueberzaehlige-dosis/401148933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:29:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "التطعيم ضد كورونا: تلقى عضو مجلس مدينة سالزبورغ جرعة زائدة",
  "articleContent" : [ "Politikerin will, dass sich Politiker wegen ihrer Vorbildwirkung rasch impfen lassen. Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten.", "\"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer der APA. Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin.", "\"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren. Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten.", "Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht. \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Erste Rücktrittsaufforderung Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es auf Anfrage der APA am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat LHStv. Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper. Gegen die Stadträtin Hagenauer gibt es inzwischen eine erste Rücktrittsaufforderung.", "Sie kommt von den Neos in der Stadt Salzburg. \"Sie hat schamlos ihre Position ausgenützt und sich hier einen Vorteil verschafft. Für uns ist das strukturelle Korruption, so geht das nicht. Hagenauer hat sich einfach vorgedrängt.", "So ein Verhalten ist einer Stadträtin absolut unwürdig\", sagt Fraktionsobmann Lukas Rößlhuber. Er kündigte zudem eine Anfrage im Gemeinderat an." ],
  "articleContentTranslated" : [ "يريد السياسي أن يتم تطعيم السياسيين بسرعة بسبب تأثيرهم القدوة. تلقى عضو مجلس سالزبورغ آنيا هاجناور (SPÖ) بالفعل أول تطعيم ضد كورونا ، كما ذكرت صحيفة \"سالزبورغر ناتريختن\" الخميس.", "عندما تم إعطاء أول 96 جرعة لقاح في الولاية بشكل رمزي في منزل كبار السن في ليفارينغ في 27 ديسمبر ، طلبت جرعة.", "وأكد هاجناور لوكالة ابا \"اننى اتواجد باستمرار فى منازل كبار السن ويمكننى حماية نفسى وفى نفس الوقت عدم تعريض الاخرين للخطر\". قال عضو مجلس المدينة إن أمبولة واحدة تحتوي رسميًا على خمس جرعات من اللقاح ، ولكن في بعض الأحيان ستخرج ست جرعات مع العديد من الأمبولات.", "\"ثم لم يكن لدينا عدد كاف من الأشخاص المسجلين للتطعيم. تلقيت التطعيم لأنه بقي.\" أنت نفسك ترى أن هذا ليس مشكلة ، لأن جرعات التطعيم لا تدوم سوى بضعة أيام.", "تم أخذ جرعات اللقاح المتبقية إلى منزل آخر لكبار السن. \"على السياسيين أن يتحملوا اتهامات المشككين في التطعيم باستخدام الناس كخنازير غينيا للتطعيم ضد كورونا.", "لذا فقد حان الوقت للسياسيين للوقوف والتطعيم. لا أفهم الإحجام الحذر. \"حتى في منازل المدينة ، المشكلة هي أن الرغبة في التطعيم منخفضة.", "فقط 50 في المائة من السكان على استعداد للتلقيح ، وأقل من ربع طاقم التمريض. \"إذا مضينا قدما ، يمكن أن يقلل ذلك من عدم اليقين.\"", "في الآونة الأخيرة ، كان سبب الانتقادات هو حقيقة أن رئيس المجتمع الثقافي الإسرائيلي (IKG) ، أوسكار دويتش ، قد قام بتلقيح نفسه بجرعات متبقية من دار للمسنين.", "في بداية شهر كانون الثاني (يناير) ، طالب حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) أيضًا في مقابلة مع \"كلاين تسايتونج\" بضرورة تلقيح السياسيين \"في أسرع وقت ممكن\" لأن ذلك سيكون رمزًا.", "الدعوة الأولى للاستقالة لم يتم تطعيم أي من الأعضاء السبعة في حكومة ولاية سالزبورغ بعد.", "ومع ذلك ، فإنهم جميعًا يريدون التطعيم عندما يحين دور السكان \"العاديين\" أو عندما تنص خطة التطعيم للحكومة الفيدرالية (\"البنية التحتية الحيوية\") على أن ذلك ممكن ، حسبما ذكرت وكالة أبا يوم الخميس.", "بالمناسبة ، من المرجح أن يكون التطعيم هو الأقل إلحاحًا في LHStv. كريستيان شتوكل (ÖVP). بعد إصابته بكورونا في نهاية سبتمبر ، لا يزال لديه أجسام مضادة. توجد الآن دعوة أولى للاستقالة ضد عضو مجلس المدينة هاغناور.", "تأتي من نيوس في مدينة سالزبورغ. \"لقد استغلت موقعها بلا خجل واكتسبت ميزة هنا. بالنسبة لنا هذا هو الفساد الهيكلي ، وهذه ليست الطريقة التي يعمل بها. لقد دفع هاجناور طريقه إلى الأمام.", "يقول رئيس المجموعة البرلمانية Lukas Rößlhuber \"إن مثل هذا السلوك لا يليق على الإطلاق بعضو مجلس المدينة\". كما أعلن عن طلب إلى المجلس المحلي." ]
}