{
  "id" : "17la8EPG",
  "url" : "https://wien.orf.at/stories/3076308/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T09:20:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sonderschulen fühlen sich im Stich gelassen",
  "articleTitleTranslated" : "المدارس الخاصة تشعر بأنها مهجورة",
  "articleContent" : [ "Sonderpädagoginnen und Sonderpädagogen beklagen in diesem Zusammenhang eine Diskriminierung von Lehrern und Schülern.  Das Bildungsministerium gehe in seinen Regelungen nicht auf die speziellen Bedürfnisse der Sonderschulen ein, kritisiert der oberste Lehrervertreter Paul Kimberger (FCG).", "„Das ist in Wirklichkeit inakzeptabel. “„Extremen Infektionsgefahr ausgesetzt“ An den Sonderschulen seien Kinder mit schwererer Behinderung vielfach nicht in der Lage, Masken zu tragen oder Abstandsregeln einzuhalten.", "Trotzdem gebe es für diese im Gegensatz zu allen anderen Schulformen undifferenziert die Vorgabe, weiter Präsenzunterricht abzuhalten.  „Unser Lehrpersonal ist damit einer extremen Infektionsgefahr ausgesetzt – vor allem, weil in all diesen Wochen, in denen Zeit dafür gewesen wäre, keine Schutzmaßnahmen getroffen worden sind “, kritisierte Elisabeth Tuma, Vorsitzende des Dienststellenausschusses für allgemeine Sonderpädagogen in Wien.", "Auch für jene Schülerinnen und Schüler, die lediglich Lernbehinderungen hätten oder nur in wenigen Bereichen Unterstützung bräuchten, sei die Regelung diskriminierend.", "Immerhin hätten gerade die älteren unter ihnen während des ersten Lockdown ebenso erfolgreich Distance Learning praktiziert wie ihre Alterskollegen in den Regelschulen.Direktoren sollen entscheiden Tuma forderte deshalb, dass Direktoren der Sonderschulen selbst darüber entscheiden sollen, welchen Schülern eine Umstellung auf Fernunterricht zuzutrauen ist und welche Betreuung vor Ort brauchen.", "In Wien sei der Anteil an Kindern, die trotz Lockdowns vor Ort unterrichtet wurden, schon im Frühjahr mit zwölf Prozent um ein Vielfaches höher gewesen als in den Regelschulen mit einem Prozent.", "„Schon damals haben wir sehr verantwortungsbewusst gehandelt und die Kinder nicht einfach nach Hause geschickt“, betonte Tuma das Engagement der Sonderschullehrer.", "Auch Lehrervertreter Kimberger, selbst gelernter Sonderpädagoge, fordert Fernunterricht als Option für bestimmte Schülergruppen an den Sonderschulen.  Hier seien die einzelnen Standorte die Experten, die entscheiden sollten, wer auch im Distance Learning zurechtkommt.", "Gleichzeitig brauche es endlich Vorkehrungen, um die Gesundheit der Sonderschullehrer zu schützen.Versprochene FFP2-Masken nie angekommen Die von Bildungsminister Heinz Faßmann (ÖVP) versprochenen FFP2-Masken seien an vielen Schulen noch immer nicht eingetroffen.", "Angeblich würden diese Mitte bis Ende der Woche erwartet, so Kimberger.  Er frage sich auch, wieso an den Sonderschulen nicht schon Schnelltests eingesetzt werden.", "Vom Bildungsministerium forderte Kimberger außerdem klare Richtlinien und ein Sicherheitskonzept für die Sonderschulen.  So ist etwa aus seiner Sicht nicht eindeutig, wie mit Integrationsklassen umgegangen werden soll.", "Laut Statistik Austria gibt es in Österreich 29.000 Schüler, denen wegen körperlicher oder psychischer Beeinträchtigung sonderpädagogischer Förderbedarf (SPF) attestiert wird (Stand Schuljahr 2018/19).Viele Kinder in Integrationsklassen Nur etwas mehr als ein Drittel davon geht allerdings in eine Sonderschule.", "Die übrigen 18.400 Schüler mit SPF besuchen gemeinsam mit Schülern ohne Behinderung eine Integrationsklasse an Volks-, Mittel- oder Polytechischen Schulen.  Aus Sicht des Bildungsministeriums ist die Sache indes ohnehin eindeutig: „Präsenzunterricht gibt es in den Sonderschulen.", "Kinder mit sonderpädagogischem Förderbedarf in I-Klassen sind entweder im Distance Learning oder werden an den Schulen betreut und pädagogisch unterstützt . “" ],
  "articleContentTranslated" : [ "في هذا السياق يشتكي معلمو التربية الخاصة من التمييز ضد المعلمين والطلاب. لا تتناول وزارة التربية والتعليم الاحتياجات الخاصة للمدارس الخاصة في لوائحها ، وتنتقد الممثل الأعلى للمعلمين بول كيمبرجر (FCG).", "هذا غير مقبول حقًا. \"معرضون لخطر الإصابة بالعدوى\" في المدارس الخاصة ، غالبًا ما لا يتمكن الأطفال ذوو الإعاقات الشديدة من ارتداء الأقنعة أو مراعاة قواعد المسافة.", "ومع ذلك ، على عكس جميع أنواع المدارس الأخرى ، هناك متطلبات غير متمايزة لها لمواصلة عقد فصول دراسية وجهًا لوجه. وانتقدت إليزابيث توما ، رئيسة لجنة الخدمة للمعلمين الخاصين العامين في فيينا ، \"أعضاء هيئة التدريس لدينا معرضون لخطر الإصابة بالعدوى - بشكل رئيسي لأنه لم يتم اتخاذ أي تدابير وقائية في كل هذه الأسابيع ، حيث كان هناك وقت\".", "تعتبر اللائحة تمييزية أيضًا بالنسبة للطلاب الذين يعانون فقط من صعوبات التعلم أو يحتاجون فقط إلى الدعم في مجالات قليلة.", "بعد كل شيء ، مارس كبار السن على وجه الخصوص التعلم عن بعد بنفس النجاح أثناء الإغلاق الأول مثل زملائهم الكبار في المدارس العادية.لذلك ، يجب على المديرين أن يقرروا مطالبة توما بأن يقرر مديرو المدارس الخاصة بأنفسهم أي التلاميذ يجب أن يكونوا قادرين على التحول إلى التعلم عن بعد وأي دعم تحتاج في الموقع.", "في فيينا ، كانت نسبة الأطفال الذين تم تعليمهم في الموقع على الرغم من الإغلاق اثني عشر بالمائة في الربيع ، وهي أعلى بعدة مرات من المدارس العادية بنسبة واحد بالمائة.", "وقالت توما: \"حتى ذلك الحين ، تصرفنا بمسؤولية كبيرة ولم نرسل الأطفال إلى المنزل فقط\" ، مشددًا على التزام معلمي التربية الخاصة.", "كما دعا ممثل المعلم كيمبرغر ، وهو مدرس تربية خاصة مدرب بنفسه ، إلى التعلم عن بعد كخيار لمجموعات معينة من التلاميذ في المدارس الخاصة. هنا ، المواقع الفردية هي الخبراء الذين يجب أن يقرروا من يمكنه أيضًا التعامل مع التعلم عن بعد.", "في الوقت نفسه ، هناك حاجة أخيرًا للاحتياطات لحماية صحة معلمي التربية الخاصة. لم تصل أقنعة FFP2 الموعودة أبدًا أقنعة FFP2 التي وعد بها وزير التعليم هاينز فايسمان (ÖVP) لم تصل بعد إلى العديد من المدارس.", "يُزعم أن هذا متوقع في منتصف الأسبوع وحتى نهايته ، لذا كيمبرغر. كما أنه يتساءل عن سبب عدم استخدام الاختبارات السريعة بالفعل في المدارس الخاصة.", "كما طالب كيمبرغر بإرشادات واضحة ومفهوم أمان للمدارس الخاصة من وزارة التربية والتعليم. من وجهة نظره ، على سبيل المثال ، ليس من الواضح كيف يجب التعامل مع فصول الاندماج.", "وفقًا لإحصاءات النمسا ، يوجد 29000 تلميذ في النمسا معتمدين على أنهم من ذوي الاحتياجات التعليمية الخاصة (SEN) بسبب إعاقة جسدية أو نفسية (اعتبارًا من العام الدراسي 2018/19). ومع ذلك ، فإن العديد من الأطفال في الفصول المدمجة ، يذهبون فقط أكثر من ثلثهم إلى مدرسة خاصة.", "يحضر الطلاب المتبقون البالغ عددهم 18400 طالب درس الاندماج في المدارس الابتدائية والمتوسطة أو الفنون التطبيقية مع الطلاب غير المعوقين. لكن من وجهة نظر وزارة التربية والتعليم ، فإن الأمر واضح على أي حال: “التدريس في الفصول الدراسية متاح في المدارس الخاصة.", "الأطفال من ذوي الاحتياجات التعليمية الخاصة في الفصول الدراسية التي أنا إما في التعلم عن بعد أو يتم الاعتناء بهم ودعمهم تعليميًا في المدارس. \"" ]
}