{
  "id" : "188tqwcx",
  "url" : "https://www.diepresse.com/431236/Star-Moderator_Larry-King_Der-Mann-mit-den-Hosentraegern-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:31:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/f/431183/Unbenannt-120081118115906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Larry King: Der Mann mit den Hosenträgern ist tot",
  "articleTitleTranslated" : "لاري كينج: مات الرجل ذو الحمالات",
  "articleContent" : [ "Larry King bescherte dem Nachrichtensender CNN jahrelang die höchsten Einschaltquoten. Der Star-Moderator mit österreichischen Wurzeln starb im Alter von 87 Jahren. Gefühlt gab es niemanden, der nicht bereit war, mit Larry King zu sprechen.", "US-Präsidenten von Gerald Ford bis Barack Obama, weltberühmte Musiker oder zurückgezogen lebende Schauspieler - sie alle saßen früher oder später King gegenüber.", "Mit seinem lockeren Interviewstil lockte er auch öffentlichkeitsscheue Prominente vor die Kamera und brachte die Berühmten und Mächtigen einem Millionenpublikum nahe.", "Am Samstag ist King nun im Alter von 87 Jahren in einem Krankenhaus in Los Angeles gestorben, wie der Nachrichtensender CNN unter Berufung auf seinen Sohn berichtete. Auch auf dem Twitter-Profil des Moderators wurde die Nachricht bekanntgegeben.", "Die Todesursache wurde zunächst nicht mitgeteilt. Anfang Jänner war bekannt geworden, dass King sich mit dem Coronavirus infiziert hatte und mit einer Covid-19-Erkrankung im Krankenhaus lag. Über die Schwere seiner Erkrankung war zunächst nichts bekannt geworden.  ", "Frage- und Antwortstunde für Amerika King präsentierte Weltgeschichte nicht nur, er erlebte sie gemeinsam mit seinen Zuschauern. Seine \"Street Questions\" - solide und einfache Fragen, die auch \"ein Typ auf der Straße\" stellen würde -, zeigten selbst steife Staatschefs von ihrer menschlichen Seite.", "\"Larry King Live\" war eine Frage- und Antwortstunde für Amerika, verkörpert durch den New Yorker mit Hornbrille, Hemd und Hosenträgern. Schon bald nach ihrem Start im Jahr 1985 wurde die Show für CNN zum Aushängeschild.", "Sie blieb 25 Jahre auf Sendung, immer wochentags um 21 Uhr. Lawrence Harvey Zeiger wurde als Kind jüdischer Einwanderer aus Österreich und Weißrussland im Stadtteil Brooklyn geboren. Der Vater starb an einem Herzinfarkt.", "Die Mutter brachte die beiden Söhne mit ihrem Job als Schneiderin und mit Sozialhilfe durch. Larry träumte von einer Karriere im Radio, er redete gern und viel.", "Auf Empfehlung eines TV-Ansagers zog er nach Florida, wo im wachsenden Radiomarkt Moderatoren gebraucht wurden. 1957 ging er erstmals auf Sendung.", "Den jüdisch klingenden Nachnamen Zeiger hielt sein Manager für \"zu ethnisch\" und schlug den Künstlernamen King vor, inspiriert von einer Spirituosen-Anzeige in der Zeitung. Seine Jobs bei Radio und Zeitungen wankten, als King 1971 wegen schweren Diebstahls verhaftet und angeklagt wurde.", "Die Anklage wurde fallengelassen, doch es dauerte einige Jahre, bis er journalistisch wieder auf die Beine kam.", "Die beliebte \"Larry King Show\" im Radioverband MBS wurde dann Vorläufer zu seiner berühmten TV-Show ab 1985.  Es wurde die erste Sendung, bei der Zuschauer anrufen konnten und live ins Fernsehen geschaltet wurden.", "Alle mussten erst an King vorbei Bald kamen sie alle: Spitzenpolitiker, Sportler, amerikanische Helden und schräge Figuren. Sogar im Rennen ums Weiße Haus, so schien es, mussten Kandidaten erst an King vorbei - Unternehmer Ross Perot kündigte seine Kandidatur 1992 live in der Sendung an (und verlor).", "Den scheuen Marlon Brando holte King ebenso vor die Kamera wie die Beatles, Frank Sinatra, Lady Gaga und Rapper Snoop Dogg. 1995 brachte King mit Palästinenserchef Jassir Arafat, Jordaniens König Hussein II. und Israels Ministerpräsident Jitzchak Rabin die drei Protagonisten des Nahost-Konflikts an einen Tisch.  ", "Sogar ein Mann namens Donald Trump saß King gegenüber, allerdings 1999, als er noch Immobilienunternehmer war. Trump beeindruckte King:", "Mit einem Kommentar in der Sendung über Kings Mundgeruch habe er ihn überrascht, schrieb King in seinem Buch \"Truth Be Told\" von 2011.  Trump sei fast eine \"Karikatur seiner selbst\" mit dem Konzept \"Wahrnehmung ist Realität.\" 2016 nannte King Trump einen \"großartigen Freund\", zum Präsidenten wählen könne er ihn aber nicht.  :", "„Die Hosenträger werden bleiben\" Als \"Gigant im Rundfunk\" bezeichnete der damalige Präsident Barack Obama King, als dieser 2010 nach 25 Jahren das Ende von \"Larry King Live\" verkündete.", "CNN zufolge kam er in 53 Jahren im Radio und Fernsehen auf 50.000 Interviews und mehr als 6000 Sendungen im CNN-Archiv. Über seinen Kleidungsstil sagte King zum Abschied: \"Was immer ich im Leben tue, die Hosenträger werden bleiben.\"", "Fast so turbulent wie in seiner Show ging es auch in Kings Privatleben zu:", "Achtmal heiratete er, darunter eine Frau zweimal, und wurde Vater von fünf Kindern, zwei davon starben vor ihm. 1997 heiratete er seine siebente Frau - die Ex-Sängerin und TV-Moderatorin Shawn Southwick - in einem Krankenhauszimmer in Los Angeles drei Tage vor einer Herzoperation.  :", "Schon 1987 hatte er einen Herzinfarkt erlitten und gab im Jahr darauf das Rauchen auf. Zuvor rauchte er bis zu drei Schachteln Zigaretten pro Tag. Im Buch \"Truth Be Told\" erinnert sich King an die Planung seiner letzten CNN-Show, und wie ihm ein Radiomoderator in den Sinn kam.", "\"Ich habe alle Fragen gestellt und alle Antworten gehört\", sagte dieser zu seinem Abschied aus dem Radio. \"Ich nicht\", schreibt King. \"Nach 53 Jahren fallen mir immer noch Fragen ein.\"" ],
  "articleContentTranslated" : [ "أعطى لاري كينغ قناة CNN الإخبارية أعلى التقييمات لسنوات. توفي المقدم النجم ذو الجذور النمساوية عن عمر يناهز 87 عامًا. شعرت أنه لم يكن هناك أي شخص غير مستعد للتحدث إلى لاري كينج.", "رؤساء الولايات المتحدة من جيرالد فورد إلى باراك أوباما ، موسيقيون مشهورون عالميًا وممثلون منسحبون - عاجلاً أم آجلاً جلسوا جميعًا مقابل كينغ.", "بأسلوبه المريح في المقابلة ، قام أيضًا بإغراء المشاهير الخجولين أمام الكاميرا وجلب المشاهير والأقوياء إلى جمهور من الملايين.", "وتوفي كينج ، السبت ، في مستشفى في لوس أنجلوس عن عمر يناهز 87 عامًا ، حسبما ذكرت قناة CNN الإخبارية ، نقلاً عن نجله. تم الإعلان عن الأخبار أيضًا على الملف الشخصي للمشرف على Twitter.", "لم يتم الكشف عن سبب الوفاة في البداية. في بداية شهر يناير ، أصبح معروفًا أن كينج أصيب بفيروس كورونا وكان في المستشفى مصابًا بمرض Covid-19. في البداية ، لم يُعرف أي شيء عن شدة مرضه.", "جلسة أسئلة وأجوبة لملك أمريكا لم تقدم فقط تاريخ العالم ، بل اختبره مع مشاهديه. \"أسئلة الشارع\" التي طرحها - وهي أسئلة صلبة وبسيطة قد يطرحها حتى \"رجل في الشارع\" - تظهر حتى رؤساء دول صلبين من جانبهم البشري.", "\"لاري كينج لايف\" كانت ساعة أسئلة وأجوبة لأمريكا ، تجسدها نيويوركر بنظارات ذات إطار قرن وقميص وحمالات. بعد وقت قصير من إطلاقه في عام 1985 ، أصبح العرض رمزًا لشبكة CNN.", "بقيت على الهواء لمدة 25 عامًا ، كل يوم من أيام الأسبوع الساعة 9 مساءً. ولد لورنس هارفي زيغر لمهاجرين يهود من النمسا وبيلاروسيا في حي بروكلين. توفي الأب بنوبة قلبية.", "حصلت الأم على ولدين من خلال عملها كخياط ومع رعاية اجتماعية. كان لاري يحلم بمهنة في الراديو ، وكان يحب التحدث كثيرًا.", "بناءً على توصية مذيع تلفزيوني ، انتقل إلى فلوريدا ، حيث كانت هناك حاجة إلى مذيعين في سوق الراديو المتنامي. في عام 1957 تم بثه على الهواء لأول مرة.", "واعتقد مديره أن الاسم الأخير زايجر الذي يبدو يهوديًا كان \"عرقيًا للغاية\" واقترح الاسم المسرحي الملك ، مستوحى من إعلان الخمور في الصحيفة. تذبذبت وظيفته الإذاعية والصحفية عندما ألقي القبض على كينغ ووجهت إليه تهمة السرقة الجسيمة في عام 1971.", "تم إسقاط التهم ، لكن الأمر استغرق عدة سنوات حتى يقف على قدميه صحفيًا.", "أصبح برنامج \"Larry King Show\" الشهير على جمعية MBS الإذاعي رائد برنامجه التلفزيوني الشهير منذ عام 1985. وأصبح أول عرض يمكن للمشاهدين الاتصال به وعرضه على الهواء مباشرة.", "كان على الجميع اجتياز الملك أولاً ، وسرعان ما جاءوا جميعًا: كبار السياسيين والرياضيين والأبطال الأمريكيين والشخصيات الغريبة. حتى في السباق على البيت الأبيض ، على ما يبدو ، كان على المرشحين اجتياز كينغ أولاً - أعلن رجل الأعمال روس بيرو ترشيحه مباشرة في البرنامج في عام 1992 (وخسر).", "أحضر كينج مارلون براندو الخجول أمام الكاميرا وكذلك فريق البيتلز وفرانك سيناترا وليدي غاغا ومغني الراب سنوب دوج. في عام 1995 ، أحضر كينج الثلاثة أبطال الصراع في الشرق الأوسط إلى طاولة واحدة مع الرئيس الفلسطيني ياسر عرفات والعاهل الأردني الملك حسين الثاني ورئيس الوزراء الإسرائيلي يتسحاق رابين.", "حتى رجل يُدعى دونالد ترامب جلس مقابل كينغ ، ولكن في عام 1999 عندما كان لا يزال رائد أعمال في مجال العقارات. ترامب أثار إعجاب الملك:", "فاجأه بتعليق على البرنامج حول رائحة الفم الكريهة لكينج ، كما كتب كينج في كتابه 2011 \"Truth Be Told\". يكاد ترامب \"صورة كاريكاتورية عن نفسه\" بمفهوم أن \"الإدراك هو الواقع\". في عام 2016 ، دعا الملك ترامب \"الصديق العظيم\" لكنه لم يستطع انتخابه ليكون رئيسًا. :", "\"الحمالات ستبقى\" ووصف الرئيس باراك أوباما آنذاك كينج بأنه \"عملاق إذاعي\" عندما أعلن نهاية برنامج \"لاري كينج لايف\" عام 2010 بعد 25 عامًا.", "وفقًا لـ CNN ، أجرى خلال 53 عامًا 50000 مقابلة في الإذاعة والتلفزيون وأكثر من 6000 بث على أرشيف CNN. وحول أسلوب ملابسه ، قال كينج وداعًا: \"مهما فعلت في الحياة ، ستبقى الأقواس\".", "كانت حياة كينغ الخاصة مضطربة تقريبًا مثل عرضه:", "تزوج ثماني مرات ، بينهم امرأة مرتين ، وله خمسة أولاد توفي اثنان منهم قبله. في عام 1997 ، تزوج زوجته السابعة - المغنية السابقة والمضيف التلفزيوني شون ساوثويك - في غرفة بمستشفى لوس أنجلوس قبل ثلاثة أيام من جراحة القلب. :", "أصيب بنوبة قلبية في وقت مبكر من عام 1987 وتوقف عن التدخين في العام التالي. قبل ذلك كان يدخن ما يصل إلى ثلاث علب سجائر في اليوم. في كتابه \"Truth Be Told\" ، يتذكر كينج التخطيط لآخر عرض له على شبكة CNN وكيف جاء إلى ذهنه مذيع إذاعي.", "وقال لدى مغادرته الإذاعة \"سألت كل الأسئلة وسمعت كل الإجابات\". كتب كينغ: \"لست أنا\". \"بعد 53 عامًا ، لا تزال لدي أسئلة\"." ]
}