{
  "id" : "192Nz4uB",
  "url" : "https://noe.orf.at/stories/3077693/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Briefträger werden zu Paketträgern",
  "articleTitleTranslated" : "يصبح سعاة البريد ناقلات طرود",
  "articleContent" : [ "Karl Weninger ist Briefträger in kleinen Gemeinden im Umkreis von St. Pölten wie Prinzersdorf, Hafnerbach und Gerersdorf (alle Bezirk St. Pölten). Normalerweise stellt er während des Jahres täglich 60 Pakete zu, derzeit sind es doppelt so viele, manchmal sogar mehr.", "Sein Postauto ist bis zur Decke vollgefüllt. „Teilweise sind die Pakete schon so groß, weil alles von A bis Z geschickt wird, sogar Einrichtung“, sagte Weninger. Dass die Pakete mehr werden, merken die Briefträger schon seit Wochen.", "Die „Hochsaison“, wie die Zeit vor Weihnachten seitens der Post bezeichnet wird, beginnt im Oktober, steigert sich mit dem Black Friday im November und erreicht kurz vor Weihnachten ihren Höhepunkt. Ohne Überstunden und ohne Arbeit am Samstag geht mittlerweile nichts mehr.", "„Mit acht Stunden haben wir momentan keine Chance, dass wir fertig sind“, sagte Weninger, „man muss in Zeiten wie diesen mit zehn Arbeitsstunden rechnen“.Kontaktlose Zustellung wird forciert Wegen der Coronavirus-Pandemie sind die Mitarbeiterinnen und Mitarbeiter bei der Post in St.", "Pölten derzeit in zwei Schichten aufgeteilt. Die erste startet um 5.30 Uhr mit dem Sortieren der Briefe und der Werbung, die zweite um 9.00 Uhr. Auch die Zustellung hat sich aufgrund der Pandemie verändert.", "„Man bekommt weniger Kunden zu Gesicht, der Kontakt ist weniger geworden. Wir probieren, soweit es durch die Abstellgenehmigungen möglich ist, dass wir kontaktlos zustellen“, so Weninger.", "Hochbetrieb herrscht derzeit auch im Post-Logistikzentrum für Niederösterreich in Hagenbrunn (Bezirk Korneuburg), nördlich von Wien. Jedes Paket wird händisch auf das Förderband gelegt, dann beginnt die große Reise.", "Die Pakete werden elektronisch erfasst und über ein 1,1 Kilometer langes Förderband quer durch die Halle ihrem Endziel ein Stück näher gebracht.", "Über eine Rutsche landen sie in den Händen eines Mitarbeiters, der das Paket für die Zustellung vorbereitet.Post-Logistikzentrum: „Irgendwann sind wir voll“ Täglich werden um die 200.000 Pakete bearbeitet, das sind 30 Prozent mehr als während des Jahres.", "Der Standort wurde erst im September 2019 eröffnet, um das Logistikzentrum in Wien zu entlasten, hat aber auch selbst Grenzen. Mittlerweile seien fast 90 Prozent der Kapazitätsgrenze erreicht, sagte Produktionsleiter Reinhard Machowetz im Gespräch mit noe.ORF.at.", "„Irgendwann sind wir auch voll, dann nutzen die vielen Leute und die Ausweitung der Produktionszeiten auch nichts.", "Wir sind noch nicht an der Kapazitätsgrenze, aber die Herausforderungen steigen wöchentlich.“ Personell wurde zuletzt im Hinblick auf die Hochsaison vor Weihnachten auf 250 Mitarbeiterinnen und Mitarbeiter aufgestockt, die auf drei statt bisher zwei Schichten aufgeteilt sind.", "Das Werk läuft fast rund um die Uhr, konkret von 8.00 Uhr bis 6.00 Uhr. In den zwei Stunden dazwischen finden die technischen Überprüfungen und Arbeiten statt. Auf einem Bildschirm wird die Zahl der bearbeiteten Pakete live mitgezählt.", "Beim Lokalaugenschein von noe.ORF.at waren es in der vergangenen Viertelstunde mehr als 2.000 Pakete, in der vergangenen Stunde mehr als 8.000 und in der aktuellen Schicht mehr als 57.000 Pakete.", "Cluster im Mai: „Schlimmste Zeit hinter uns“ Das Logistikzentrum der Post in Hagenbrunn war erst im Mai in den Schlagzeilen, weil sich zahlreiche Mitarbeiterinnen und Mitarbeiter mit dem Coronavirus infiziert hatten.", "Das Bundesheer rückte zur Unterstützung an, um die Verteilung der Pakete sicherzustellen – mehr dazu in Heer „übernimmt“ Post-Verteilzentrum (noe.ORF.at; 15.5.2020) und Logistikzentrum: Soldaten verteilen Pakete (noe.ORF.at; 16.5.2020).", "„Wir haben die schlimmste Zeit hinter uns gebracht“, sagte Machowetz, „wir sind jetzt sehr stabil“. Das Bundesheer habe den Standort bei der Erstellung eines Hygienekonzeptes unterstützt, zusätzlich habe es Auflagen von der Behörde gegeben, die umgesetzt wurden.", "Alle Mitarbeiter tragen Masken und würden regelmäßig getestet, so Machowetz. „Wir leben es strikt, die Mitarbeiter sind sehr diszipliniert . “" ],
  "articleContentTranslated" : [ "Karl Weninger هو ساعي بريد في مجتمعات صغيرة حول سانت بولتن مثل برينزرسدورف وهافنيرباخ وجيرسدورف (كلها في منطقة سانت بولتن). يسلم عادة 60 طردًا يوميًا خلال العام ، ويوجد حاليًا ضعف ذلك العدد ، وأحيانًا أكثر.", "حافلة البريد الخاصة به ممتلئة بالسقف. قال وينينغر: \"بعض الطرود كبيرة جدًا بالفعل لأن كل شيء يتم إرساله من الألف إلى الياء ، وحتى الأثاث\". لاحظ سعاة البريد منذ أسابيع أن الطرود تتزايد.", "يبدأ \"موسم الذروة\" ، كما يطلق عليه البريد السويسري قبل عيد الميلاد ، في أكتوبر ، ويزداد مع الجمعة السوداء في نوفمبر ويبلغ ذروته قبل فترة وجيزة من عيد الميلاد. لا شيء يعمل بدون ساعات عمل إضافية وبدون عمل يوم السبت.", "قال وينجر: \"مع ثماني ساعات ليس لدينا حاليًا أي فرصة للانتهاء ، عليك أن تأخذ في الاعتبار عشر ساعات عمل في مثل هذه الأوقات.\" يتم دفع التسليم بدون تلامس بسبب وباء فيروس كورونا ، والموظفون في Post سانت.", "تنقسم شركة Pölten حاليًا إلى فترتين. الأول يبدأ في الساعة 5:30 صباحًا بفرز الرسائل والإعلانات ، والثاني في الساعة 9:00 صباحًا. كما تغير التسليم بسبب الوباء.", "\"ترى عددًا أقل من العملاء ، أصبحت جهة الاتصال أقل. نحن نحاول ، بقدر ما تسمح به تصاريح وقوف السيارات ، أن نقوم بالتوصيل دون اتصال ، \"يقول وينجر.", "كما أن المركز اللوجستي البريدي في النمسا السفلى في Hagenbrunn (منطقة Korneuburg) ، شمال فيينا ، مزدحم للغاية أيضًا. يتم وضع كل عبوة على حزام النقل يدويًا ، ثم تبدأ الرحلة الكبيرة.", "يتم تسجيل الطرود إلكترونيًا وتقريبها قليلاً من وجهتها النهائية على حزام ناقل بطول 1.1 كيلومتر عبر القاعة.", "عن طريق شريحة ، تهبط في أيدي موظف يقوم بتجهيز الطرد للتسليم مركز الخدمات اللوجستية اللاحقة: \"في مرحلة ما سنكون ممتلئين\" تتم معالجة حوالي 200000 طرد يوميًا ، بزيادة 30 بالمائة عن العام.", "تم افتتاح الموقع فقط في سبتمبر 2019 لتخفيف المركز اللوجستي في فيينا ، ولكن له أيضًا حدوده الخاصة. وقال مدير الإنتاج راينهارد ماتشويتز في مقابلة مع noe.ORF.at إنه في غضون ذلك ، تم الوصول إلى ما يقرب من 90 في المائة من الحد الأقصى للسعة.", "\"في مرحلة ما سنكون ممتلئين أيضًا ، ثم لن يساعد الكثير من الأشخاص وأوقات الإنتاج الممتدة أيضًا.", "لم نصل بعد إلى الحد الأقصى لقدرتنا ، لكن التحديات تتزايد كل أسبوع. \"وبالنظر إلى موسم الذروة قبل عيد الميلاد ، تم زيادة عدد الموظفين مؤخرًا إلى 250 ، الذين تم تقسيمهم إلى ثلاث بدل نوبتين.", "يعمل المصنع على مدار الساعة تقريبًا ، وتحديداً من الساعة 8 صباحًا حتى 6 صباحًا. تتم الفحوصات الفنية والعمل في غضون ساعتين بينهما. يتم احتساب عدد الحزم التي تمت معالجتها مباشرة على الشاشة.", "أظهر رقم ORF. في التفتيش المحلي أكثر من 2000 طرد في الربع الأخير من الساعة ، وأكثر من 8000 في الساعة الماضية وأكثر من 57000 في المناوبة الحالية.", "الكتلة في مايو: \"أسوأ وقت وراءنا\" لم يتصدر المركز اللوجستي للبريد في Hagenbrunn عناوين الأخبار إلا في مايو لأن العديد من الموظفين أصيبوا بفيروس كورونا.", "جاءت القوات المسلحة للدعم لضمان توزيع الطرود - المزيد حول هذا الأمر في الجيش \"يتولى\" مركز التوزيع البريدي (noe.ORF.at ؛ 15.5.2020) والمركز اللوجستي: الجنود يوزعون الطرود (noe.ORF.at ؛ 16.5.2020) 2020).", "قال ماتشويتز: \"لدينا أسوأ وقت خلفنا ، نحن الآن مستقرون للغاية\". دعمت القوات المسلحة الموقع في إنشاء مفهوم النظافة ، وكانت هناك متطلبات إضافية من السلطات التي تم تنفيذها.", "يقول ماتشويتز إن جميع الموظفين يرتدون أقنعة ويتم اختبارهم بانتظام. \"نحن نعيشها بصرامة ، والموظفون منضبطون للغاية. \"" ]
}