{
  "id" : "1976iY01",
  "url" : "https://sport.orf.at/stories/3071498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T17:32:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schlierenzauer handelt sich Rüge ein",
  "articleTitleTranslated" : "Schlierenzauer هو شكوى",
  "articleContent" : [ "„Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht“, sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "„Ich glaube, dass es (die Kontrolle, Anm.) dem Gregor aus der Emotion heraus alles andere als recht war.", "Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.“ Für den Weltcup-Rekordsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerhalb kurzer Zeit.", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft, und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne auf dem Bergisel nicht für den zweiten Durchgang qualifiziert.", "Stoch gewinnt Vierschanzentournee Kamil Stoch hat sich am Mittwoch zum dritten Mal die Gesamtwertung der Vierschanzentournee gesichert. Der Pole gewann nach Innsbruck auch den Abschlussbewerb in Bischofshofen.", "Herantasten an Weltspitze Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, sagte Stecher.", "„Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.“ Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "„Trotzdem muss er – vor allem in der nahen Zukunft – an sich selber arbeiten und die Fehler bei sich selber suchen“, sagte Stecher. „Nur dann kann er noch irgendwann nach ganz vorne kommen.“ Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "\"حتى في مثل هذه الهزيمة المريرة ، أنت بحاجة إلى القوة. وقال ماريو ستيتشر ، مدير الرياضة في بلدان الشمال الأوروبي ، مستهدفًا نجمه ، الذي لم يجد طريقه للعودة إلى قمة العالم منذ سنوات ، رغم الجهود الكبيرة التي بذلها.", "\"أعتقد أنه (تحكم ، ملاحظة) لم يكن مناسبًا لجريجور بدافع العاطفة.", "ومع ذلك ، على المرء أن يقول: هذا جزء من الرياضي ، كان هذا بالتأكيد خطأ منه. \"بالنسبة للفائز بأرقام قياسية في كأس العالم (53 انتصارًا) ، كان Bischofshofen-Aus يعني ضربة منخفضة أخرى في غضون فترة قصيرة بعد الجولة الأولى.", "بعد بداية ضعيفة للموسم ، لم يصل شليرينزاور إلى قائمة الجولات للمسابقات الألمانية ، ومؤخراً لم يتأهل للدور الثاني عندما عاد إلى المرحلة الكبيرة على بيرجيسل.", "Stoch يفوز ببطولة فور هيلز حصل كامل ستوش على الترتيب العام لبطولة فور هيلز للمرة الثالثة يوم الأربعاء. بعد إنسبروك ، فاز القطب أيضًا بالمسابقة النهائية في Bischofshofen.", "الاقتراب من أفضل لاعب في العالم أظهر رجل Stubai في Bischofshofen اتجاهًا تصاعديًا في التدريب (20 و 12) ، والتأهيل (11) ومع أفضل 10 مسافة في الجولة التجريبية. قال Stecher في ÖSV ، استمروا في الإيمان بعودة Schlierenzauer إلى قمة العالم.", "\"إذا لم نثق في اتحاد التزلج النمساوي في غريغور للقيام بذلك ، فلن ندعمه أكثر من ذلك. إنه ليس بعيدًا ، تظهر القفزات التدريبية ذلك. ”ومع ذلك ، فإن الشمال السابق مجتمعة زاد أيضًا من الضغط.", "قال شتيشر: \"مع ذلك ، خاصة في المستقبل القريب ، عليه أن يعمل على نفسه ويبحث عن أخطاء في نفسه\". \"عندها فقط يمكنه الوصول إلى القمة في مرحلة ما.\" في كأس العالم ، لا يستطيع Schlierenzauer الانتقال مباشرة إلى استكشاف الأخطاء وإصلاحها.", "لم يكن هناك مكان للمحارب المخضرم في تشكيلة ÖSV المكونة من سبعة أشخاص للمسابقات في Titisee-Neustadt." ]
}