{
  "id" : "19Wp8dSg",
  "url" : "https://sport.orf.at/stories/3069240/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maradona aus Krankenhaus entlassen",
  "articleTitleTranslated" : "خرج مارادونا من المستشفى",
  "articleContent" : [ "Maradona aus Krankenhaus entlassen Acht Tage nach einer Gehirnoperation hat die argentinische Fußballlegende Diego Maradona das Krankenhaus verlassen.  Der 60-Jährige verließ die Klinik in Buenos Aires am Mittwoch in einem Krankenwagen.", "Dem Weltmeister von 1986 war am Dienstag vergangener Woche ein Blutgerinnsel aus dem Gehirn entfernt worden.  Maradona soll sich voraussichtlich in Tigre 30 Kilometer nördlich von Buenos Aires weiter von der Operation erholen.", "In der Nähe wohnt seine Tochter Giannina.  Die Anwesenheit ihm nahestehender Menschen könne Maradona bei der Genesung helfen, sagte der Psychologe Carlos Diaz, der dem für die Behandlung des Fußballstars zuständigen Team angehört.", "Auch Maradonas Anwalt Matias Morla sagte, dieser müsse jetzt von Familie und medizinischen Betreuern umgeben sein, das werde ihn „glücklich“ machen.  Maradona mache derzeit „vielleicht die schwierigste Zeit seines Lebens“ durch.", "„Es ist ein Wunder, dass das Blutgerinnsel in seinem Kopf entdeckt wurde“, sagte Morla.  Maradona war am Montag vergangener Woche in ein Krankenhaus der Stadt La Plata eingeliefert worden, weil er sich unwohl gefühlt hatte.", "Bei einem Scan wurde dann das Gerinnsel entdeckt.  Daraufhin wurde Maradona in die Spezialklinik in der Hauptstadt verlegt.  Nach der dortigen OP verzögerte sich dann Maradonas Entlassung, was dessen Arzt Leopoldo Luque in der vergangenen Woche mit „Verwirrung“ und „Entzugserscheinungen“ des Patienten begründet hatte.", "Näher äußerte sich der Mediziner dazu nicht.  Maradona hat eine lange Geschichte der Drogen- und Alkoholabhängigkeit." ],
  "articleContentTranslated" : [ "خرج مارادونا من المستشفى بعد ثمانية أيام من خضوعه لعملية جراحية في الدماغ ، غادر أسطورة كرة القدم الأرجنتينية دييجو مارادونا المستشفى. غادر الرجل البالغ من العمر 60 عامًا عيادة بوينس آيرس في سيارة إسعاف يوم الأربعاء.", "وكان بطل العالم 1986 قد أزيل جلطة دموية من المخ يوم الثلاثاء الأسبوع الماضي. ومن المتوقع أن يواصل مارادونا التعافي من العملية في تيغري على بعد 30 كيلومترا شمال بوينس آيرس.", "تعيش ابنته جيانينا في مكان قريب. قال عالم النفس كارلوس دياز ، وهو جزء من الفريق المسؤول عن علاج نجم كرة القدم ، إن وجود أشخاص مقربين منه قد يساعد مارادونا على التعافي.", "كما قال محامي مارادونا ماتياس مورلا إنه الآن يجب أن يكون محاطًا بالعائلة والمشرفين الطبيين ، مما يجعله \"سعيدًا\". مارادونا يمر حاليا \"ربما أصعب وقت في حياته\".", "قال مورلا: \"إنها معجزة اكتشاف جلطة دموية في رأسه\". ودخل مارادونا مستشفى في لابلاتا يوم الاثنين الأسبوع الماضي لأنه شعر بتوعك.", "ثم اكتشف الفحص الجلطة. ثم نُقل مارادونا إلى العيادة الخاصة بالعاصمة. بعد العملية هناك ، تأخر خروج مارادونا ، الأمر الذي برره طبيبه ليوبولدو لوك الأسبوع الماضي بـ \"الارتباك\" و \"أعراض الانسحاب\" للمريض.", "لم يعلق الطبيب على هذا. مارادونا له تاريخ طويل في إدمان المخدرات والكحول." ]
}