{
  "id" : "19yuLuZ1",
  "url" : "https://sport.orf.at/stories/3069411/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T08:14:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zuversicht gegen Norwegens Notelf",
  "articleTitleTranslated" : "الثقة ضد Notelf النرويجي",
  "articleContent" : [ "Der Teamchef hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Spielern antreten.  Dass es mit dem Personalwechsel und dem Fehlen von Stars wie Erling Haaland auch zu einem Systemwechsel bei den Norwegern unter Aushilfsteamchef Leif Gunnar Smerud kommt, glaubt Foda nicht.", "Der Deutsche erwartet den Gegner im typischen 4-4-2-System.  „Wer bei ihnen spielen wird, wissen wir nicht.  Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist“, sagte Foda.", "Auch Marko Arnautovic, der gegen Nordirland sein ÖFB-Comeback gab, fordert den vollen Fokus auf die Partie.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert den 31-Jährigen relativ wenig.", "„Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte“, betonte der Stürmer.  Österreich zieht Lehren aus Nordirland Österreichs letztes Match in der Nations-League, am Mittwoch gegen Norwegen, kann doch stattfinden.", "Das ÖFB-Team hat aus dem 2:1 gegen Nordirland die Lehren gezogen, wie man einen tief stehenden Gegner erfolgreich bearbeiten muss.  Arnautovic „zu 100 Prozent fit“ Arnautovic hofft, dass er dem ÖFB-Team, dem schon ein Remis oder eine 0:1-Niederlage zum Gruppensieg und dem damit verbundenen Aufstieg in die Liga A reichen würde, im Gegensatz zum knapp 30-minütigen Einsatz gegen Nordirland länger helfen kann.", "„Ich bin zu 100 Prozent fit für 90 Minuten“, sagte der China-Legionär, der erst am Samstag zum Team gestoßen war.  Dass er zuletzt bei seinem Club Schanghai SIPG im Semifinal-Play-off der chinesischen Liga nicht in der Startformation gestanden war, erklärte Arnautovic mit körperlichen Beschwerden.", "„Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme“, sagte der Wiener, der sich in China weiter sehr wohlfühlt.  „Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison“, beteuerte der 31-Jährige.ÖFB-Team in „schwieriger Phase“ Einen Arnautovic topfit und in Topform wird das ÖFB-Team am Mittwoch gegen Norwegen auch brauchen.", "Der Auftritt gegen die bei Weitem nicht in Bestbesetzung angetretenen Nordiren war lange Zeit enttäuschend.  Mit der Einwechslung des Offensivspielers kam mehr Schwung.", "„Es war kein überragendes Spiel von uns“, meinte Teamchef Foda.  „Das ist aber auch schwierig, wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.“ Foda kritisierte Unzulänglichkeiten („In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen“), bat aber auch um Verständnis.", "„Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert“, sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie.", "Als Trainer Abstriche machen Das Coronavirus erschwert einen Teamlehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "„Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde“, erklärte Foda.", "Er wolle die Pandemie nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: „Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer an sich geglaubt und das Spiel noch gedreht.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.", "“„Eine ganz neue Situation“ Zusätzlich zu dem dichten Spielplan und den personellen Umstellungen muss sich die Nationalmannschaft nun auf unbekannte Norweger einstellen.", "„Das ist eine ganz neue Situation für uns.  Es wird schwierig, sich auf den Gegner einzustellen, aber unser Videoanalyst wird vieles vorbereiten“, vermutete Schaub.", "Zumindest ein Spieler der Norweger ist dem Schweiz-Legionär vertraut – mit Veton Berisha spielte er bei Rapid zusammen.  Kontakt habe es zuletzt keinen gegeben.", "„Aber natürlich freue ich mich, wenn ich einen alten Mitspieler treffen kann“, sagte Schaub.  Sollte Berisha tatsächlich gegen das ÖFB-Team stürmen, bleibt ihm ein Duell mit Aleksandar Dragovic erspart – der Leverkusen-Legionär fehlt wegen einer Gelb-Sperre.", "Teamchef Foda verzichtete auf eine Nachnominierung." ],
  "articleContentTranslated" : [ "قال رئيس الفريق إنه كان يود أن يلعب النرويجيون مع أفضل لاعبيهم. لا يعتقد فودة أنه مع التغيير في الموظفين وغياب النجوم مثل Erling Haaland ، سيكون هناك أيضًا تغيير في النظام في النرويجيين تحت قيادة Leif Gunnar Smerud.", "يتوقع الألماني الخصم في نظام 4-4-2 النموذجي. \"لا نعرف من سيلعب معهم. قال فودة \"من المهم الآن بالنسبة لنا التجديد ثم القيام بكل ما في وسعنا\".", "كما يطالب ماركو أرناوتوفيتش ، الذي عاد إلى ÖFB ضد أيرلندا الشمالية ، بالتركيز الكامل على المباراة. اللاعب البالغ من العمر 31 عامًا غير مهتم نسبيًا بحقيقة أنه يتعين على النرويجيين السفر مع فريق B.", "\"علينا أن ننظر إلى ما نريد القيام به. هدفنا هو ثلاث نقاط \"، أكد المهاجم. النمسا تستخلص الدروس من مباراة أيرلندا الشمالية الأخيرة في دوري الأمم ، يوم الأربعاء ضد النرويج ، يمكن أن تقام.", "تعلم فريق ÖFB من الفوز 2-1 على أيرلندا الشمالية كيف يعمل بنجاح على خصم عميق. يأمل أرناوتوفيتش \"لائق بنسبة 100 بالمائة\" أن يكون كافياً لفريق الاتحاد النمساوي لكرة القدم ، الذي سيكون لديه بالفعل تعادل أو هزيمة 0-1 للفوز بالمجموعة والترقية المرتبطة بالدوري أ ، على عكس المهمة التي تستغرق 30 دقيقة تقريبًا يمكن أن تساعد لفترة أطول ضد أيرلندا الشمالية.", "وقال عضو الفيلق الصيني ، الذي انضم للفريق يوم السبت فقط \"أنا جاهز بنسبة 100 بالمئة لمدة 90 دقيقة\". أوضح أرناوتوفيتش بانزعاج جسدي أنه لم يكن في التشكيلة الأساسية مع ناديه شنغهاي إس آي بي جي في الدور نصف النهائي من الدوري الصيني.", "\"كانت هناك دائما مشاكل في الركبة ، بما في ذلك مشاكل في العضلات ،\" قال الفييني ، الذي لا يزال يشعر براحة كبيرة في الصين. أكد اللاعب البالغ من العمر 31 عامًا \"كل شيء على أعلى مستوى ، كلنا نحب بعضنا البعض كثيرًا ، كل شيء سار على ما يرام هذا الموسم\". فريق ÖFB في \"مرحلة صعبة\" سيكون أرناوتوفيتش في أفضل حالاته وفريق الاتحاد النمساوي لكرة القدم في أفضل حالاته يوم الأربعاء ضد النرويج تحتاج أيضا.", "الأداء ضد الإيرلندي الشمالي ، الذي لم يكن الأفضل بأي حال من الأحوال ، كان مخيباً للآمال لفترة طويلة. مع استبدال اللاعب المهاجم ، ازداد الزخم.", "قال رئيس الفريق فودة: \"لم تكن مباراة رائعة منا\". \"لكن هذا صعب أيضًا عندما تلعب ضد خصم عميق جدًا. في النهاية فزنا ، وهذا مهم في نهاية اليوم. \"انتقد فودة أوجه القصور (\" لقد ارتكبنا أخطاء تشغيل متهورة في الحركة الأمامية ، لذلك قمنا بدعوة خصومنا إلى الهجمات المرتدة \") ، لكننا طلبنا تفهم الأمر.", "وقال رئيس الفريق \"نحن في مرحلة صعبة ، لقد لعب العديد من اللاعبين عددًا كبيرًا للغاية من المباريات\" في إشارة إلى الجدول الزمني الضيق بسبب الوباء.", "تقديم التنازلات كمدرب فيروس كورونا يجعل دورة الفريق صعبة بعدة طرق ، بدءًا من تخطيط الفريق إلى العمليات اليومية.", "وأوضح فودة: \"لهذا السبب يتعين عليك تقديم تنازلات معينة كمدرب إذا لم تكن العناصر المرحة هي ما تريده كمدرب\".", "لم يكن يريد استخدام الوباء كذريعة للعروض القابلة للتوسيع مؤخرًا ، وأكد فودة ، وفي الوقت نفسه أضاف: \"حتى لو تمكنا من اللعب بشكل أفضل ، عليك أن ترى الحزمة بأكملها وما يحدث في الوقت الحالي.", "لا يمكنك لوم الفريق على ذلك. كانت تؤمن دائمًا بنفسها وقلبت اللعبة. لقد حاولت دائمًا الفوز ، ولهذا تمت مكافأتها.", "\"وضع جديد تمامًا\" بالإضافة إلى الجدول الزمني الضيق والتغييرات الشخصية ، يتعين على المنتخب الوطني الآن التكيف مع النرويجيين غير المعروفين.", "\"هذا وضع جديد تمامًا بالنسبة لنا. سيكون من الصعب التكيف مع الخصم ، لكن محلل الفيديو لدينا سوف يعد الكثير \"، قال شواب.", "لاعب نرويجي واحد على الأقل مألوف لدى الفيلق السويسري - لعب مع فيتون بيريشا في رابيد. لم يكن هناك اتصال في الآونة الأخيرة.", "قال شاوب: \"لكن بالطبع أشعر بالسعادة عندما ألتقي بزميل قديم في الفريق\". في حالة هجوم بيريشا بالفعل ضد فريق ÖFB ، فسيتم تجنيبه من مبارزة مع ألكسندر دراجوفيتش - مفقود فيلق ليفركوزن بسبب تعليق البطاقة الصفراء.", "قرر رئيس الفريق فودة عدم ترشيح لاحق." ]
}