{
  "id" : "1aby0GFo",
  "url" : "https://www.diepresse.com/5915638/RadioSpendenaktion_Oe3Weihnachtswunder-brachte-knapp-38-Millionen-Euro?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T09:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Ö3-Weihnachtswunder\" brachte knapp 3,8 Millionen Euro",
  "articleTitleTranslated" : "جلبت \"Ö3 Christmas Miracle\" أقل من 3.8 مليون يورو",
  "articleContent" : [ "Für Familien in Not sammelte der ORF-Radiosender dieses Jahr auch ohne Konzerte und Events für Besucher vor Ort beinahe so viel Geld wie im Vorjahr. Dazu kommen noch 400.000 Euro aus der \"Ö3 Wundertüte“.", "Das \"Ö3-Weihnachtswunder\" 2020, das aus der \"Ö3-Wunschhütte\" in Wien-Heiligenstadt gesendet wurde, hat 3.759.701 Euro eingebracht. 120 Stunden nonstop sendeten Tina Ritschl - die für die mit dem Coronavirus infizierte Gabi Hiller eingesprungen war -, Robert Kratky und und Andi Knoll.", "Gegen eine kleine – oder auch größere – Spende erfüllten sie Musikwünsche. Um 10 Uhr hat die Live-Sendung aus der \"größten Spendenbox Österreichs\" geendet.", "Die Spenden im wohl nicht mit anderen Jahren vergleichbaren Corona-Jahr erreichten aber ein ähnliches Niveau wie 2019.  Gestartet wurden die 120 Stunden eigentlich schon traditionell mit dem Song \"Wunder geschehen\" von Nena, \"Hallelujah\" von Pentatonix war auch 2020 der meistgewünschte Song.", "Ö3-Senderchef Georg Spatt verkündete außerdem eine erste Zwischenbilanz der \"Ö3-Wundertüte\" 2020: 400.000 Euro für Familien in Not in Österreich sind bisher zusammengekommen. Damit sind bisher aus \"Weihnachtswunder\" und \"Wundertüte\" 4.159.701 Euro für Familien in Not zusammengekommen." ],
  "articleContentTranslated" : [ "بالنسبة للعائلات المحتاجة ، جمعت محطة إذاعة ORF ما يقرب من المال هذا العام كما في العام السابق ، حتى بدون حفلات موسيقية وأحداث للزوار المحليين. بالإضافة إلى ذلك ، هناك 400 ألف يورو من \"حقيبة مفاجأة Ö3\".", "حقق فيلم \"Ö3 Christmas Miracle\" ، الذي تم بثه من قناة \"Ö3 Wunschhütte\" في فيينا-هيليغنشتات ، 3،759،701 يورو. تينا ريتشل - التي وقفت مع غابي هيلر ، الذي أصيب بفيروس كورونا - يبث روبرت كراتكي وآندي نول 120 ساعة دون توقف.", "مقابل تبرع صغير - أو حتى أكبر - حققوا رغبات موسيقية. عند الساعة العاشرة ، انتهى البث المباشر من \"أكبر صندوق تبرعات في النمسا\".", "وصلت التبرعات في عام كورونا ، والتي ربما لا تُقارن بالسنوات الأخرى ، إلى مستوى مشابه لعام 2019. وقد بدأت بالفعل 120 ساعة بشكل تقليدي مع أغنية \"معجزة حدثت\" لنينا ، و \"هللويا\" لبنتاتونيكس كانت أيضًا الأغنية الأكثر رواجًا في عام 2020.", "كما أعلن جورج سبات المذيع Ö3 عن أول ميزانية عمومية مؤقتة لـ \"حقيبة مفاجأة Ö3\" لعام 2020: تم حتى الآن جمع 400 ألف يورو للعائلات المحتاجة في النمسا. وحتى الآن ، تم جمع 4159701 يورو للعائلات المحتاجة من \"معجزة عيد الميلاد\" و \"حقيبة الحظ\"." ]
}