{
  "id" : "1ADyDRgJ",
  "url" : "https://kurier.at/politik/inland/regierung-zu-lockdown-treffen-sie-niemanden-letzte-chance-kollaps-zu-verhindern/401097747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T14:25:31Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung zu Lockdown: \"Treffen Sie niemanden\"; \"Letzte Chance, Kollaps zu verhindern\"",
  "articleTitleTranslated" : "الحكومة في حالة إغلاق: \"لا تقابل أي شخص\" ؛ \"آخر فرصة لمنع الانهيار\"",
  "articleContent" : [ "Das Gesundheitssystem steht kurz vor der Triage: Ein \"harter Lockdown\" ab Dienstag soll die galoppierenden Corona-Zahlen wieder einfangen.  \"Harter Lockdown\" ab Dienstag, 17.", "November bis voraussichtlich 6.  Dezember.  Ausgangsbeschränkungen rund um die Uhr – mit den bereits bekannten Ausnahmen (Einkäufe, Arbeitswege – sofern unausweichlich, körperliche Erholung) Kontaktbeschränkungen: Nur noch eine wichtige Bezugsperson außerhalb des Haushaltes darf getroffen werden.", "Handel macht dicht – wie im 1.  Lockdown bleibt nur „kritische Infrastruktur“ geöffnet (Lebensmittelhandel, Apotheken, Drogerien usw. – mehr dazu hier) Schulen schließen, stellen auf Distance Learning um.", "Restaurants bleiben geschlossen.  Es ist angerichtet, der Verordnungsentwurf des Sozialministeriums war bereits am Samstagnachmittag durchgesickert: Damit war schon vor der Pressekonferenz klar, was viele Österreicher angesichts der anhaltend hohen Zahl an Neuinfektionen bereits befürchtet hatten: Österreich geht in den \"harten Lockdown\".", "Ab Dienstag wird es ganztägige Ausgangssperren, Kontaktverbote und geschlossene Schulen geben.  Bundeskanzler Sebastian Kurz, Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer äußerten sich in einer gemeinsamen Pressekonferenz zur Verschärfung der Maßnahmen.", "Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden Kurz sprach einleitend von einer \"angespannten Gesamtsituation in ganz Österreich\".", "Die Wirkung der Maßnahmen des Teil-Lockdowns seien genau evaluiert worden.  Dass die Zahlen ansteigen, sei \"erwartbar gewesen\", aber nicht in diesem Ausmaß.  Die Neuinfektionsrate von 7.000 Fällen pro Tag.", "Die Sieben-Tages-Inzidenz sei mehr als \"zehnmal so hoch als gut wäre\", so Kurz. 77 Prozent der Neuansteckungen können nicht mehr zurückverfolgt werden.  \"Wenn wir nicht massiv reagieren (...) würde das zu einer Überforderung der Intensivstationen führen.\"", "Von kommenden Dienstag bis 6.  Dezember gibt es also einen harten Lockdown - wie bereits berichtet.  Schulen stellen auf Distance Learning um Der Handel wird geschlossen - die kritische Infrastruktur ausgenommen.", "\"Körpernahe Dienstleistungen werden geschlossen\", so Kurz.  \"Pflichtschulen stellen wie Oberstufen auch auf Distance Learning um.\"  Wo Bedarf an Betreuung bestehe, soll dieser aber erfüllt werden.", "\"Meine eindrückliche Bitte für die nächsten vier Wochen ist: Treffen Sie niemanden!\" , sagte der Kanzler.  Wer alleine lebe soll eine Person definieren, mit der er während des Lockdowns persönlichen Kontakt pflege.", "\"Auch wenn sich niemand einen zweiten Lockdown wünscht, so ist der zweite Lockdown das einzige Mittel, von dem wir wissen, dass es verlässlich funktioniert\", sagte Kurz und verwies auf das Beispiel Israel, wo es allerdings fünf Wochen Lockdown braucht, bis die Zahlen wieder zu sinken begannen. ", "\"Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden\", meinte der Kanzler.  Niemand wolle, was gerade geschehe.  Nach dem zweiten Lockdown sei das Ziel, die Zahlen \"lange\" auf einem niedrigen Niveau zu halten - wie im Frühsommer.", "Kogler: \"Sie können Leben retten\" Vizekanzler Kogler bedauerte, dass die Maßnahmen des Teil-Lockdowns nicht gereicht haben.  Ihm sei bewusst, \"dass das eine Zumutung ist\".", "Aber: \"Mit Ihrem Verhalten können Sie tatsächlich Leben retten\", sagte Kogler.  \"Die Situation in unseren Spitälern ist bereits besorgniserregend.  Daran gibt es nichts zu rütteln oder zu deuteln.\" ", "Wer ein lebensrettendes Intensivbett brauche, der soll auch eines bekommen - darum gehe es.  Kogler betonte deutlich: Pflichtschulen bleiben für die Betreuung offen.", "\"Sie sollen sich um Ihre Kinder keine Sorgen machen müssen.\"  Das gelte auch für die Kindergärten, so Kogler.  Umsatz-Ersatz für Unternehmen Zu \"den Wirtschaftshilfen\" sagte er den Betroffenen: \"Wir lassen Sie nicht allein.\"", "Man werde \"rasch und unbürokratisch\" helfen, versicherte Kogler.  \"Ich unterstütze den Finanzminister hier nach Kräften bei der Umsetzung der nötigen Maßnahmen.\"", "Kogler kündigte einen Umsatz-Ersatz über das Finanz-Online-Tool an.  Das sei in Österreich wesentlich rascher eingerichtet worden, als in Deutschland, übte der Vizekanzler etwas Selbstlob.", "Bei 20, 40 oder 60 Prozent könne der Umsatzersatz dann liegen.  Die Deckelung der EU liege \"für alle Förderungen zusammen\" bei 800.000 Euro.  Eine \"Überförderung\" sollen \"diese Deckel\" verhindern.", "Als Sportminister wollte Kogler dann noch ein paar persönliche Worte loswerden: \"Gehen Sie schon auch manchmal raus.  Und bleiben Sie in Bewegung!\" , sagte Kogler.", "Das bringe Erholung für Geist und Körper.  Aber man solle es eben im besten Fall \"alleine\" machen.  Mit \"leiser Vorfreude\" stellte Kogler ein Weihnachtsfest mit \"mehr Freiheiten\" in Aussicht.", "Anschober: Auch kommende Woche 7.000 Neuinfizierte pro Tag \"Das Befürchtete\" sei in ganz Europa eingetreten, sagte im Anschluss Gesundheitsminister Anschober.  \"Die Spitäler waren und sind an der Kippe bei unseren Nachbarn\", meinte er, die Zahlen seien aber nach einem harten Lockdown wieder gesunken.", "Auch in Österreich warnten Intensivmediziner heute vor einer bevorstehenden Triage.  \"Auch bei uns in Österreich ist die Situation mittlerweile wirklich dramatisch\", so Anschober.", "Zwischen 23. und 24.  Oktober habe es einen \"dramatischen Sprung\" bei den Infektionszahlen gegeben.  Zwölf Tage nach dem Teil-Lockdown sehe man zwar, dass die \"sprunghaften Steigerungen\" etwas gedämpft seien, aber: \"Wir sind weitaus nicht dort, wo wir hinmüssen.\"", "Man habe also die Verantwortung, \"diese Notbremse zu setzen\".  Warum die Eskalation bei den Infektionszahlen?  Es sei durch den Teil-Lockdown nicht gelungen, dass sich die Menschen weniger bewegen, meinte Anschober.", "Laut Bewegungsprofile der Mobilfunkanbieter hat sich die Bevölkerung während des Lockdowns im Frühjahr um 60 Prozent weniger bewegt.  Beim aktuellen Teil-Lockdown sollen es \"nur\" 30 Prozent gewesen sein.", "Die Prognosen der Fachexperten verkünden für kommende Woche weiterhin \"täglich rund 7.000 Neuinfektionen\", so Anschober.  Die Zahl der Todesfälle sei in den \"letzten zwei, drei Wochen deutlich gestiegen\".", "Es gebe bereits Berichte von \"ersten Engpässen\" in Spitälern.  Das Gesundheitssystem komme an seine Grenzen, stellte Anschober fest.  Die Kapazitäten der Intensivstationen könnten teilweise mancherorts bereits in wenigen Tagen ausgeschöpft sein, falls die Neuinfektionen nicht zurückgehen.", "\"Wir werden diese bedrohliche Entwicklung unterbrechen\", versprach der Minister.  Doch: \"Es ist unsere einzige Chance, unsere letzte Chance, einen Kollaps in unseren Spitälern zu verhindern.\"", "Wenn man jetzt nicht handle, seien Triagen die Folge.  Nehammer: Lob für Polizei 6,8 Millionen Grenzkontrollen seien bisher durchgeführt worden, sagte Innenminister Karl Nehammer.", "Manchmal werde vergessen, dass hinter \"den Polizistinnen und Polizisten\" all diese Maßnahmen ebenfalls Konsequenzen hätten.  Er forderte dazu auf, Sicherheitskräfte nicht als \"die Bösen\" zu bezeichnen, nur weil sie nun die Verordnung durchsetzen müssen.", "Das Coronavirus sei eine \"Zumutung, eine Belastung\" und \"zipft jeden an\", so der Innenminister.  Gerade deshalb forderte er wiederholt einen \"gemeinsamen Schulterschluss\".", "Harte Kritik von der Opposition Auf parlamentarischer Ebene ist man von einem Schulterschluss weit entfernt.  Bereits im Vorfeld übten die Oppositionsparteien SPÖ, FPÖ und Neos Kritik. ", "SPÖ-Chefin Pamela Rendi-Wagner wertete die Maßnahme als Schuldeingeständnis für das totale Versagen der Regierung im Corona-Management.  Ähnlich die FPÖ.  \"Kurz, Kogler, Anschober und Nehammer versuchen, unsere Republik zu Grabe zu tragen\", meinte Klubchef Herbert Kickl in einer Aussendung.", "Rendi-Wagner stieß sich in einer Pressekonferenz am Samstag daran, dass für die drohende zweite Pandemiewelle keine Vorbereitung getroffen worden sei.  Der nun angekündigte Lockdown sei eine \"Verzweiflungstat\" und zeige den totalen Kontrollverlust der Bundesregierung über das Infektionsgeschehen, sagte Rendi-Wagner, die Kritik an drohenden Schulschließungen übte.", "Neos-Obfrau Beate Meinl-Reisinger macht die Koalition für den zweiten \"Lockdown\" verantwortlich: \"Diese Regierung hat versagt\", meinte sie in einer Pressekonferenz Samstagnachmittag.", "Das Kabinett Kurz habe in den vergangenen Monaten als einzigen Job gehabt, einen zweiten \"Lockdown\" zu verhindern.  Dass das möglich sei, zeigten viele Länder, auch in Österreichs Nachbarschaft.", "Wegen der Schulschließungen will die NEOS-Chefin rechtliche Schritte prüfen.  Der Hauptausschuss des Nationalrats wird am morgigen Sonntag um 18.00 Uhr zusammentreten, um den neuen verschärften Lockdown abzusegnen.", "Konkret geht es etwa um die Ausgangsbeschränkungen, die ab Dienstag nicht mehr nur nachts, sondern auch tagsüber gelten sollen.  Es reichen dafür die Stimmen der Regierungsfraktionen ÖVP und Grüne.", "Corona-Pandemie: Neues aus aller Welt Heute, 05:43 PM | Thomas Pressberger Zweiter Lockdown kostet mindestens drei Milliarden Euro Die Kosten für den zweiten Lockdown bis 6.", "Dezember sollen laut Finanzminister Gernot Blümel mindestens drei Milliarden Euro betragen.  Aufgrund der komplexen Situation seien aber noch nicht alle Kostenfaktoren in dieser Summe enthalten, sie dürfte also noch steigen.", "Für den Teil-Lockdown im November wurde ursprünglich mit 1,5 Milliarden Euro Kosten gerechnet.  Heute, 05:37 PM | Thomas Pressberger Schularbeiten werden verschoben Tests und Schularbeiten werden auf die Zeit nach des Lockdowns verschoben.", "Neuer Stoff soll nicht durchgenommen werden, so Faßmann.  Das Distance Learning soll nur bis 6.  Dezember gelten, am 7.  Dezember werden die Kinder wieder in Schulen gehen, wenn nötig, unter veränderten Bedingungen, verspricht Faßmann.", "Heute, 05:34 PM | Thomas Pressberger Montag Schulen noch offen Offene Schulen waren das Ziel, doch die Gesundheit hat Priorität, sagt Bildungsminister Heinz Faßmann.", "Deshalb würden nun alle Schulen in das Distance Learning wechseln.  Der Montag sei noch ein normaler Schultag, die Maßnahmen gelten ab Dienstag.  Es werde aber eine Betreuung und Lernbetreuung in den Schulen geben.", "Heute, 05:27 PM | Thomas Pressberger Unterstützung für Homeoffice Da viele Menschen wieder im Homeoffice arbeiten müssen, soll es laut Aschbacher auch hier Unterstützung geben.", "Arbeitnehmer im Homeoffice sollen weiterhin unfallversichert sein, die Penlderpauschale soll weiter ausgezahlt werden, um allfällige Zusatzaufwendungen zu kompensieren.", "Für Kinder soll es bei Krankheitsfällen in der Familie flexible Betreuung in gewohntem Umfeld geben.  Heute, 05:22 PM | Thomas Pressberger Kurzarbeit geht weiter Kurzarbeit kann wieder in Anspruch genommen werden, sagt Arbeitsministerin Christine Aschbacher.", "Das soll einkommens- und karrierestabilisierend wirken.  Die Betriebe könnten jederzeit online Anträge stellen.  Heute, 05:15 PM | Thomas Pressberger Am meisten Anträge aus Wien Fixkostenzuschüsse werden am häufigsten von der Gastronomie und Hotels beantragt.", "Die meisten kommen aus Wien, gefolgt von der Steiermark.  Heute, 05:13 PM | Thomas Pressberger Fixkosten sollen wieder ersetzt werden Den Unternehmen soll auch im zweiten Lockdown mit Fixkostenzuschüssen geholfen werden, sagt Finanzminister Gernot Blümel. 34.000 Anträge gebe es bereits, ein Volumen von mehr als 300 Millionen Euro sei bereits genehmigt worden.", "Der geplante Fixkostenzuschuss 2 sei jedoch von der EU-Kommission noch nicht genehmigt worden.  Es werde noch weiterverhandelt.  Heute, 04:54 PM | Michael Andrusio Katholische Kirche setzt Gottesdienste aus Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.", "Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.  Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.", "Diesen Sonntag werden Messen noch zelebriert.  Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.    Heute, 04:44 PM | Thomas Pressberger Bundeländergrenzen offen Anschober geht davon aus, dass der angepeilte Zeithorizont bis 6.", "Dezember hält.  Bundesländergrenzen können die Menschen weiterhin überqueren, wie weit Grenzen zu anderen Ländern überquert werden können, müsse man täglich evaluieren, sagt Kurz.", "Heute, 04:31 PM | Thomas Pressberger Prognosen schwierig Eine Prognose, wann Österreich wieder zur Normalität zurückkehren kann, sei nicht möglich, sagt Kurz.  Das hänge daran, wie sich die Menschen an die Maßnahmen halten würden.", "Wenn alle mitmachen, sei er optimistisch, dass der zweite Lockdown die optimale Wirkung zeigen werde.  Es gebe internationale Beispiele die zeigen würden, dass ein Lockdown dieser Dimension schnell wirken würde.", "Heute, 04:24 PM | Thomas Pressberger Hoffen auf Einsicht bei Kritikern Angesprochen auf all jene, die die Maßnahmen als übertrieben sehen und Kritik üben, hofft Kurz nun auf Einsicht.", "Der Umstand, dass in Österreich weltweit in Relation die meisten Neuinfektionen stattfinden, sollte vielen klar machen, dass konsequentes Vorgehen notwendig sei.", "Heute, 04:14 PM | Thomas Pressberger \"Alle sind gefordert\" Anschober ist zuversichtlich, dass es gelingen wird, die Infektionszahlen zu senken.  Dafür müssten aber alle zusammenhalten.", "Es glaubt daran, dass viele Menschen wieder umdenken und disziplinierter sein werden.  Heute, 04:12 PM | Thomas Pressberger Notbremsung dringend erforderlich Die Lage in den Krankenhäusern ist ernst, sagt Anschober weiter.", "Die Kapazitäten seien bald zu Ende, es gebe bereits Engpässe.  Das habe es im Frühling nicht gegeben.  \"Wir brauchen sofort eine Notbremsung\", sagt Anschober.  Der \"Bremsweg\" dauere zwei Wochen - erst dann würden sich die Maßnahmen in den Krankenhäusern auswirken.", "Heute, 04:07 PM | Thomas Pressberger Anschober rechtfertigt Maßnahmen \"Die zweite Welle ist dynamischer und härter als die erste\", sagt Gesundheitsminister Rudolf Anschober.", "Die Lage in Österreich sei dramatisch.  Seit 23.  Oktober würden die Zahlen explosionsartig steigen. 12 Tage nach dem Teillockdown sei das Land nicht dort, wo es sein sollte.", "Wegen der deutlichen Steigerungen an Neuinfektionen müssten nun härtere Maßnahmen gesetzt werden.  Heute, 04:04 PM | Thomas Pressberger Kogler zuversichtlich Es handle sich zwar um entbehrungsreiche Zeiten, doch auch diese werden vergehen, so Kogler.", "Er hofft, dass man bereits zu Weihnachten wieder mit Familie und Freunden zusammensein könne.  Heute, 04:00 PM | Thomas Pressberger In Bewegung bleiben \"Es wird früher finster\", sagt Kogler.", "Das drücke aufs Gemüt.  \"Gehen Sie manchmal an die frische Luft und bleiben Sie in Bewegung.\"  Er empfiehlt spazierengehen und laufen - aber alleine.  Heute, 03:58 PM | Thomas Pressberger Hilfe für die Wirtschaft Kogler verspricht wieder Wirtschaftshilfen.", "Man werde sich um Umsatzersatz kümmern, vor allem KMU sollen entsprechende Zuwendungen bekommen.  Das soll rasch abgewickelt werden.  Heute, 03:53 PM | Thomas Pressberger \"Bleiben Sie zu Hause\" Sein Appell: \"Bleiben Sie so weit es geht zu Hause\" Man solle seine physischen Kontakte reduzieren und von zu Hause aus arbeiten.", "Hier seien auch die Arbeitgeber gefordert, das zu ermöglichen.  Heute, 03:51 PM | Thomas Pressberger Vizekanzler Werner Kogler appelliert an Bevölkerung Die Situation ist gefährlich, Kogler bittet die Bevölkerung, mitzumachen.", "Ziel sei es, dass jeder, der ein Intensivbett braucht, auch ein solches bekommen soll.  Er bittet um Geduld.  Heute, 03:47 PM | Thomas Pressberger Die Details Die Maßnahmen: Gastronomie, Freizeitbetriebe und Handel werden geschlossen - außer Geschäfte, die für den täglichen Bedarf nötig sind.", "Körpernahe Dienstleistungen werden ebenfalls geschlossen.  Pflichtschulen stellen auf Fernunterricht um.  Betreuung gibt es nur für jene, die Bedarf haben.  Das gilt auch für Kindergärten.", "Homeoffice soll so weit als möglich genutzt werden, Ausgangsbeschränkungen gelten den ganzen Tag.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "النظام الصحي على وشك الفرز: يجب أن يستعيد \"الإغلاق القوي\" اعتبارًا من يوم الثلاثاء أرقام الهالة الراكضة. \"Hard Lockdown\" من الثلاثاء 17.", "من نوفمبر إلى السادس من ديسمبر على الأرجح. قيود الخروج على مدار الساعة - مع الاستثناءات المعروفة بالفعل (التسوق ، التنقل - إذا كان لا مفر منه ، التعافي المادي) قيود الاتصال: يمكن استيفاء شخص واحد مهم فقط خارج المنزل.", "إغلاق البيع بالتجزئة - كما في الإغلاق الأول ، تظل \"البنية التحتية الحيوية\" فقط مفتوحة (متاجر البقالة والصيدليات والصيدليات وما إلى ذلك - المزيد حول هذا هنا) أغلق المدارس ، وانتقل إلى التعلم عن بعد.", "لا تزال المطاعم مغلقة. تم الانتهاء من ذلك ، وكان مشروع قانون وزارة الشؤون الاجتماعية قد تسرب بالفعل بعد ظهر يوم السبت: لقد كان واضحًا بالفعل قبل المؤتمر الصحفي ما كان يخشى العديد من النمساويين بالفعل نظرًا للعدد الكبير المستمر من الإصابات الجديدة: النمسا في طريق \"إغلاق صارم\".", "اعتبارًا من الثلاثاء ، سيكون هناك حظر تجول طوال اليوم ، وحظر اتصال وإغلاق المدارس. تحدث المستشار الاتحادي سيباستيان كورتس ونائب المستشار فيرنر كوجلر ووزير الصحة رودولف أنشوبر ووزير الداخلية كارل نهامر في مؤتمر صحفي مشترك حول تشديد الإجراءات.", "أعلم أن الأسابيع القادمة ستكون وقتًا صعبًا للغاية بالنسبة لنا ، فقد تحدث كورتس في المقدمة عن \"الوضع العام المتوتر في جميع أنحاء النمسا\".", "تم تقييم تأثير تدابير الإغلاق الجزئي بعناية. إن زيادة الأعداد كانت \"متوقعة\" ، لكن ليس إلى هذا الحد. وبلغ معدل الإصابة الجديد 7000 حالة يوميا.", "وقال كورتس إن معدل الإصابة لمدة سبعة أيام هو \"أعلى بعشر مرات من الحالة الجيدة\". لم يعد بالإمكان تتبع 77 بالمائة من الإصابات الجديدة. \"إذا لم نرد بشكل مكثف (...) من شأنه أن يؤدي إلى مطالب مفرطة على وحدات العناية المركزة.\"", "لذلك من الثلاثاء إلى 6 ديسمبر سيكون هناك إغلاق صارم - كما ورد بالفعل. تحول المدارس إلى التعلم عن بعد سيتم إغلاق التجارة - باستثناء البنية التحتية الحيوية.", "قال كورتس: \"سيتم إغلاق خدمات إغلاق الجسم\". \"مثل المدارس الثانوية ، تتحول المدارس الإجبارية أيضًا إلى التعلم عن بعد.\" عندما تكون هناك حاجة للرعاية ، يجب تلبيتها.", "\"طلبي المثير للإعجاب للأسابيع الأربعة المقبلة هو: لا تقابل أي شخص!\" قال المستشار. يجب على أولئك الذين يعيشون بمفردهم تحديد الشخص الذي يحتفظون به على اتصال شخصي أثناء الإغلاق.", "قال كورتس ، مشيرًا إلى مثال إسرائيل ، حيث يستغرق الأمر خمسة أسابيع من الإغلاق للحصول على الأرقام \"حتى لو لم يرغب أحد في الإغلاق الثاني ، فإن الإغلاق الثاني هو الوسيلة الوحيدة التي نعرف أنها ستعمل بشكل موثوق\" بدأ يغرق مرة أخرى.", "وقالت المستشارة: \"أعلم أن الأسابيع المقبلة ستكون صعبة للغاية بالنسبة لنا\". لا أحد يريد ما يحدث. بعد الإغلاق الثاني ، الهدف هو إبقاء الأرقام عند مستوى منخفض \"لفترة طويلة\" - كما في أوائل الصيف.", "كوغلر: \"يمكنك إنقاذ الأرواح\" أعرب نائب المستشار كوجلر عن أسفه لأن إجراءات الإغلاق الجزئي لم تكن كافية. كان يدرك أن \"هذا فرض\".", "لكن: \"يمكنك فعلاً إنقاذ الأرواح بسلوكك\" ، قال كوجلر. \"الوضع في مستشفياتنا مقلق بالفعل. ليس هناك ما يهز أو ينتقد بشأن ذلك.\"", "يجب أيضًا على أي شخص يحتاج إلى سرير العناية المركزة المنقذ للحياة أن يحصل على سرير - هذا كل ما في الأمر. أكد كوجلر بوضوح: تظل المدارس الإجبارية مفتوحة للرعاية.", "\"لا داعي للقلق بشأن أطفالك.\" يقول كوغلر إن هذا ينطبق أيضًا على رياض الأطفال. إيرادات بديلة للشركات وفيما يتعلق بـ \"المساعدة الاقتصادية\" قال للمتضررين: \"لن نترككم وشأنكم\".", "وأكد كوجلر أن المرء يمكن أن يساعد \"بسرعة وغير بيروقراطية\". واضاف \"ادعم وزير المالية هنا بكل ما في وسعي في تنفيذ الاجراءات اللازمة\".", "أعلنت Kogler عن استبدال الإيرادات من خلال أداة التمويل عبر الإنترنت. أشاد نائب المستشار بالوضع في النمسا أسرع قليلاً منه في ألمانيا.", "يمكن أن يكون استبدال الإيرادات عند 20 أو 40 أو 60 في المائة. ويبلغ سقف الاتحاد الأوروبي \"لجميع الإعانات مجتمعة\" 800 ألف يورو. من المفترض أن تمنع \"هذه الأغطية\" \"الإفراط في التمويل\".", "كوزير للرياضة ، أراد كوجلر أن يقول بضع كلمات شخصية أخرى: \"اخرج أحيانًا. واستمر في التحرك!\" قال كوجلر.", "يجلب الاسترخاء للعقل والجسم. ولكن في أفضل الأحوال يجب أن تفعل ذلك \"بمفردك\". مع \"ترقب هادئ\" ، وعد كوجلر بحفلة عيد الميلاد \"بمزيد من الحرية\".", "أنشوبر: في الأسبوع المقبل أيضًا ، حدث 7000 شخص مصاب حديثًا كل يوم \"The Feared\" في جميع أنحاء أوروبا ، حسبما قال وزير الصحة Anschober بعد ذلك. وقال: \"كانت المستشفيات ولا تزال على شفا جيراننا\" ، لكن الأرقام انخفضت مرة أخرى بعد إغلاق شديد.", "في النمسا أيضًا ، حذر أطباء العناية المركزة من احتمال إجراء فرز وشيك اليوم. قال أنشوبر \"الوضع في النمسا الآن مأساوي حقًا\".", "بين 23 و 24 أكتوبر كان هناك \"قفزة دراماتيكية\" في عدد الإصابات. بعد اثني عشر يومًا من الإغلاق الجزئي ، يمكنك أن ترى أن \"الزيادات المفاجئة\" خافتة نوعًا ما ، ولكن: \"نحن بعيدون عن المكان الذي نحتاج أن نكون فيه\".", "لذا فأنت تتحمل مسؤولية \"ضبط مكابح الطوارئ\". لماذا التصعيد في عدد الإصابات؟ وقال أنشوبر إن الإغلاق الجزئي لم ينجح في جعل الناس يمارسون قدرًا أقل من التمارين.", "وفقًا لملفات الحركة الخاصة بمشغل الهاتف المحمول ، انخفض عدد السكان بنسبة 60 بالمائة أثناء الإغلاق في الربيع. في الإغلاق الجزئي الحالي ، كان يجب أن يكون 30 بالمائة \"فقط\".", "وتواصل توقعات الخبراء الإعلان عن \"حوالي 7000 إصابة جديدة يوميًا\" للأسبوع المقبل ، هكذا أنشوبر. زاد عدد الوفيات بشكل ملحوظ في \"الأسبوعين أو الثلاثة أسابيع الماضية\".", "ووردت بالفعل تقارير عن \"الاختناقات الأولى\" في المستشفيات. وأشار أنشوبر إلى أن النظام الصحي يصل إلى حدوده القصوى. قد تنفد طاقات وحدات العناية المركزة في بعض الأماكن في غضون أيام قليلة إذا لم ينخفض عدد الإصابات الجديدة.", "وتعهد الوزير \"سنقطع هذا التطور الخطير\". لكن: \"إنها فرصتنا الوحيدة ، فرصتنا الأخيرة لمنع انهيار مستشفياتنا\".", "إذا لم تتصرف الآن ، فسيتم إجراء الفرز. نهامر: قال وزير الداخلية كارل نهامر إن المديح للشرطة تم تنفيذ 6.8 مليون ضوابط حدودية حتى الآن.", "أحيانًا يُنسى أن وراء \"ضباط الشرطة\" كل هذه الإجراءات لها أيضًا عواقب. ودعا قوات الأمن إلى عدم وصفهم بـ \"الأشرار\" لمجرد أن عليهم الآن فرض اللوائح.", "قال وزير الداخلية إن فيروس كورونا \"فرض وعبء\" و \"يثير غضب الجميع\". ولهذا السبب بالتحديد ، دعا مرارًا وتكرارًا إلى \"تحالف مشترك\".", "انتقادات قاسية من المعارضة على المستوى البرلماني ، نحن بعيدون عن التضامن. وانتقدت أحزاب المعارضة SPÖ و FPÖ و Neos الحدث مقدمًا.", "قيمت زعيمة SPÖ باميلا ريندي فاغنر هذا الإجراء على أنه اعتراف بالذنب لفشل الحكومة التام في إدارة كورونا. على غرار FPÖ. وقال رئيس النادي هربرت كيكل في بث إذاعي \"باختصار ، يحاول كوجلر وأنشوبر ونهامر دفن جمهوريتنا\".", "في مؤتمر صحفي يوم السبت ، صادف Rendi-Wagner حقيقة أنه لم يتم اتخاذ أي استعدادات للموجة الثانية الوشيكة من الأوبئة. قال ريندي فاغنر ، الذي انتقد التهديد بإغلاق المدارس ، إن الإغلاق المعلن عنه الآن هو عمل \"يائس\" ويظهر فقدان الحكومة الفيدرالية للسيطرة على عملية العدوى.", "وألقت رئيسة حزب \"نيوس\" بيات مينل ريسينجر باللوم على التحالف في \"الإغلاق\" الثاني ، وقالت في مؤتمر صحفي بعد ظهر يوم السبت: \"لقد فشلت هذه الحكومة\".", "كان لمجلس الوزراء كورتز الوظيفة الوحيدة في الأشهر الأخيرة لمنع \"إغلاق\" ثان. أظهرت العديد من البلدان ، بما في ذلك البلدان المجاورة للنمسا ، أن هذا ممكن.", "بسبب إغلاق المدرسة ، يريد رئيس NEOS فحص الخطوات القانونية. ستجتمع اللجنة الرئيسية للمجلس الوطني غدًا الأحد الساعة 6 مساءً للموافقة على الإغلاق المشدد الجديد.", "على وجه التحديد ، يتعلق الأمر بقيود الخروج ، والتي اعتبارًا من يوم الثلاثاء لن يتم تطبيقها في الليل فقط ، ولكن أيضًا خلال النهار. أصوات المجموعات الحكومية ÖVP و Greens كافية.", "وباء كورونا: اخبار من جميع انحاء العالم اليوم 05:43 م | توماس بريسبرجر يكلف الإغلاق الثاني ما لا يقل عن ثلاثة مليارات يورو. تكاليف الإغلاق الثاني تصل إلى 6.", "وفقًا لوزير المالية غيرنوت بلوميل ، يجب أن يصل شهر ديسمبر إلى ثلاثة مليارات يورو على الأقل. ومع ذلك ، نظرًا للوضع المعقد ، لا يتم تضمين جميع عوامل التكلفة في هذا المبلغ ، لذلك من المحتمل أن يزداد.", "كان من المتوقع أن يكلف الإغلاق الجزئي في نوفمبر 1.5 مليار يورو. اليوم ، 05:37 م | سيتم تأجيل العمل المدرسي لـ Thomas Pressberger سيتم تأجيل الاختبارات والعمل المدرسي إلى ما بعد الإغلاق.", "لا ينبغي التعامل مع المواد الجديدة ، لذلك فاسمان. سيتم تطبيق التعلم عن بعد فقط حتى 6 ديسمبر ، في 7 ديسمبر ، سيعود الأطفال إلى المدرسة مرة أخرى ، إذا لزم الأمر ، في ظل ظروف مختلفة ، يعد Faßmann.", "اليوم ، 05:34 م | توماس بريسبرجر مدارس يوم الإثنين لا تزال مفتوحة المدارس المفتوحة كانت الهدف ، لكن الصحة لها الأولوية ، كما يقول وزير التعليم هاينز فايسمان.", "لذلك ، ستتحول جميع المدارس الآن إلى التعلم عن بعد. لا يزال يوم الاثنين يومًا دراسيًا عاديًا ، وتطبق الإجراءات اعتبارًا من يوم الثلاثاء. لكن سيكون هناك دعم ودعم تعليمي في المدارس.", "اليوم ، 05:27 م | Thomas Pressberger Support for home office نظرًا لأن العديد من الأشخاص يضطرون إلى العمل من المنزل مرة أخرى ، وفقًا لـ Aschbacher ، يجب أن يكون هناك دعم هنا أيضًا.", "يجب أن يستمر التأمين على العمال الذين يعملون من المنزل ضد الحوادث ، ويجب أن يستمر دفع المعاش التقاعدي الثابت للتعويض عن أي نفقات إضافية.", "بالنسبة للأطفال يجب أن تكون هناك رعاية مرنة في محيط مألوف في حالة المرض في الأسرة. اليوم 05:22 م | Thomas Pressberger العمل لفترات قصيرة متواصلة يمكن استخدام العمل القصير الوقت مرة أخرى ، كما تقول وزيرة العمل كريستين أشباكر.", "يجب أن يكون لهذا تأثير على الدخل والاستقرار الوظيفي. يمكن للشركات تقديم الطلبات عبر الإنترنت في أي وقت. اليوم ، 05:15 م | Thomas Pressberger معظم الطلبات المقدمة من فيينا للحصول على إعانات التكلفة الثابتة يتم تطبيقها في الغالب من قبل المطاعم والفنادق.", "يأتي معظمهم من فيينا ، تليها ستيريا. اليوم ، 05:13 م | Thomas Pressberger التكاليف الثابتة التي يتعين تسديدها ستتم مساعدة الشركات في الإغلاق الثاني من خلال دعم التكلفة الثابتة ، كما يقول وزير المالية Gernot Blümel. يوجد بالفعل 34000 طلب وتمت الموافقة على حجم يزيد عن 300 مليون يورو.", "لم تتم الموافقة على دعم التكلفة الثابتة المخطط 2 من قبل مفوضية الاتحاد الأوروبي. لا تزال المفاوضات جارية. اليوم ، 04:54 م | الكنيسة الكاثوليكية مايكل أندروسيو تعلق خدماتها الكنيسة الكاثوليكية تعلق مؤقتًا الخدمات العامة خلال \"الإغلاق\" الجديد.", "أعلن ذلك رئيس مجلس الأساقفة ، رئيس أساقفة سالزبورغ فرانز لاكنر ، في كاثبرس. سيتم تحديد التفاصيل الإضافية بعد مناقشات مع الكنائس والطوائف الدينية الأخرى ، والتي من المقرر إجراؤها يوم الاثنين.", "لا يزال الاحتفال بالجماهير يوم الأحد. ستبقى الكنائس مفتوحة للصلاة الشخصية حتى في حالة \"الإغلاق\". من ناحية أخرى ، كما هو الحال في الربيع ، لا يمكن الاحتفال بخدمات الكنيسة إلا في غرف مغلقة وفي مجموعات صغيرة نيابة عن المصلين.", "وهذا يضمن أن يتم الاحتفال بالإفخارستيا وأن تحتفل وسائل الإعلام أيضًا. اليوم ، 04:44 م | تفتح حدود ولاية أنشوبر الفيدرالية توماس بريسبرغر تفترض أن الأفق الزمني المستهدف هو 6.", "يحمل ديسمبر. لا يزال بإمكان الناس عبور حدود الولاية الفيدرالية ، وإلى أي مدى يمكن عبور الحدود مع الدول الأخرى يجب تقييمه على أساس يومي ، كما يقول كورتز.", "اليوم ، 04:31 م | يتوقع توماس بريسبرجر صعوبة في التنبؤ ، كما يقول كورتس ، ليس من الممكن التنبؤ متى ستتمكن النمسا من العودة إلى وضعها الطبيعي. هذا يعتمد على كيفية التزام الناس بالإجراءات.", "إذا شارك الجميع ، فهو متفائل بأن الإغلاق الثاني سيكون له التأثير الأمثل. هناك أمثلة دولية تُظهر أن إغلاق هذا البعد سيعمل بسرعة.", "اليوم ، 04:24 م | توماس بريسبرغر الأمل في الحصول على نظرة ثاقبة من النقاد عندما سئل كل أولئك الذين يرون أن الإجراءات مبالغ فيها وينتقدون ، يأمل كورتز الآن في الحصول على نظرة ثاقبة.", "حقيقة أن معظم الإصابات الجديدة تحدث في النمسا في جميع أنحاء العالم ، من الناحية النسبية ، يجب أن توضح للكثيرين أن اتباع نهج ثابت أمر ضروري.", "اليوم ، 04:14 م | توماس بريسبرجر \"الجميع يواجه التحدي\" أنشوبر واثق من أنه سيكون من الممكن تقليل عدد الإصابات. لكن يجب على الجميع التمسك بهذا الأمر.", "إنها تعتقد أن الكثير من الناس سيعيدون التفكير وسيصبحون أكثر انضباطًا مرة أخرى. اليوم ، 04:12 م | توماس بريسبرجر الكبح في حالات الطوارئ مطلوب بشكل عاجل إن الوضع في المستشفيات خطير ، حسب قول أنشوبر.", "ستنفد القدرات قريبًا ، وهناك بالفعل اختناقات. لم يحدث ذلك في الربيع. يقول أنشوبر: \"نحتاج إلى وقف طارئ على الفور\". تستغرق \"مسافة الكبح\" أسبوعين - عندها فقط تصبح الإجراءات في المستشفيات سارية المفعول.", "اليوم ، 04:07 م | يبرر توماس بريسبرجر أنشوبر الإجراءات \"الموجة الثانية أكثر ديناميكية وأصعب من الأولى\" ، كما يقول وزير الصحة رودولف أنشوبر.", "الوضع في النمسا مأساوي. منذ 23 أكتوبر ، انفجرت الأرقام. بعد 12 يومًا من الإغلاق الجزئي ، لم تعد الدولة في المكان الذي ينبغي أن تكون فيه.", "بسبب الزيادة الكبيرة في الإصابات الجديدة ، يجب الآن اتخاذ تدابير أكثر صرامة. اليوم ، 04:04 م | توماس بريسبرجر كوجلر واثق من أنها قد تكون أوقاتًا صعبة ، لكن هذه أيضًا ستمر ، لذا كوجلر.", "إنه يأمل أن يكون من الممكن الالتقاء بالعائلة والأصدقاء مرة أخرى بحلول عيد الميلاد. اليوم 4:00 م | توماس بريسبرجر يواصل التحرك \"يقول كوجلر\" إنه يظلم مبكرًا \".", "هذا يحبط العقل. \"احصل على بعض الهواء النقي أحيانًا واستمر في الحركة\". يوصي بالمشي والجري - ولكن بمفرده. اليوم 03:58 م | Thomas Pressberger مساعدة للاقتصاد تعد Kogler بتقديم مساعدات اقتصادية مرة أخرى.", "سيهتم المرء باستبدال المبيعات ، خاصةً يجب أن تتلقى الشركات الصغيرة والمتوسطة الإعانات المناسبة. يجب أن يتم ذلك بسرعة. اليوم 03:53 م | توماس بريسبرجر \"ابق في المنزل\" نداءه: \"ابق في المنزل قدر الإمكان\" يجب عليك تقليل جهات الاتصال الجسدية والعمل من المنزل.", "هنا أرباب العمل مدعوون أيضًا لجعل هذا ممكنًا. اليوم 03:51 م | توماس بريسبرجر نائب المستشار فيرنر كوجلر يناشد السكان الوضع خطير ، كوجلر يطلب من السكان المشاركة.", "الهدف هو أن كل من يحتاج إلى سرير للعناية المركزة يجب أن يحصل عليه أيضًا. يطلب الصبر. اليوم 03:47 م | Thomas Pressberger التفاصيل الإجراءات: تم إغلاق فن الطهو والأنشطة الترفيهية والتجزئة - باستثناء المتاجر الضرورية للاحتياجات اليومية.", "سيتم أيضًا إغلاق خدمات عناق الجسد. تتحول المدارس الإجبارية إلى التعلم عن بعد. الرعاية متاحة فقط لمن لديهم حاجة. هذا ينطبق أيضا على رياض الأطفال.", "يجب استخدام مكتب المنزل قدر الإمكان ، وتطبق قيود الخروج طوال اليوم. المزيد من إدخالات المدونة الحية" ]
}