{
  "id" : "1AlFZwPn",
  "url" : "https://kurier.at/wirtschaft/in-wintersport-regionen-explodierte-die-arbeitslosigkeit/401202637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:54:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969561/46-175832370.jpg",
  "imageCopyright" : "Halbhuber Axel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Wintersport-Regionen explodierte die Arbeitslosigkeit",
  "articleTitleTranslated" : "تفجرت البطالة في مناطق الرياضات الشتوية",
  "articleContent" : [ "Der Corona-Lockdown schlug in Tourismus-Zentren \"mit voller Wucht\" zu: In Galtür etwa ist jeder fünfte Einwohner ohne Job. Die Coronakrise hat die Arbeitslosigkeit in Wintersportregionen explodieren lassen.", "Wie von OGM und APA ausgewertete Arbeitsmarktdaten zeigen, ist die Zahl der Arbeitslosen in den elf stärksten Tourismusorten um das 25-Fache gestiegen. In Galtür war im Jänner jeder fünfte Einwohner arbeitslos gemeldet, in Ischgl jeder siebente.", "Die Branche drängt daher auf flotte Öffnung. Aus Sicht von Experten würde dies aber nicht überall einen raschen Rückgang der Arbeitslosigkeit bringen.", "Insgesamt an die 500.000 ohne Job Österreichweit waren zuletzt 468.000 Menschen ohne Job - um fast ein Drittel mehr als im Jänner 2020, vor Ausbruch der Pandemie.", "Die Analyse zeigt allerdings deutliche regionale Unterschiede: Während die Arbeitslosigkeit in einigen eher ländlichen Gemeinden sogar gesunken ist, wurden die Wintersportregionen „mit voller Wucht getroffen“, wie Johannes Klotz von OGM sagt.", "So waren im Tiroler Bezirk Landeck - hier liegen die großen Skigebiete Ischgl und St. Anton - im Jänner mehr als viermal so viele Arbeitslose gemeldet wie vor Corona. © Bild: APA/BARBARA GINDL Ähnlich die Situation in anderen Ski-Hotspots:", "Mehr als verdreifacht hat sich die Arbeitslosigkeit im Bezirk Kitzbühel, zumindest verdoppelt in den Bezirken Bludenz mit den großen Skigebieten am Arlberg, im Salzburger Pongau und im Pinzgau.  : In einzelnen Wintersportorten fällt der Anstieg noch deutlich höher aus.", "So zählte Sölden im vorigen Jänner gerade einmal 25 Arbeitslose, heuer waren es 454.  In Lech am Arlberg stieg die Arbeitslosigkeit von fünf auf 231 und in Galtür waren im Jänner 168 von 766 Einwohnern arbeitslos gemeldet.", "Im Jänner vor Corona waren es gerade einmal zwei gewesen. \"Gleich bis Juni warten\" In Summe haben 73.000 Arbeitslose vom Jänner früher im Tourismus gearbeitet (ein Plus von 113 Prozent). Dazu kommen noch einmal 138.000 Kurzarbeiter.", "Laut Wifo-Ökonom Oliver Fritz würde aber auch die von der Branche geforderte rasche Öffnung nur eine schrittweise Erholung bringen.", "„Einen Restart des Tourismus, gleich welche Entscheidung nun von der Politik getroffen wird, gibt es in vielen Teilen Österreichs erst mit Sommerbeginn“, sagt Fritz zur APA. Außerdem würde eine Öffnung Mitte März oder im April regional sehr unterschiedlich wirken.", "Profieren würden aus seiner Sicht eher die Thermenregionen im Südburgenland und der Steiermark. „Für Destinationen in alpinen Gegenden würde sich die Frage stellen, ob man tatsächlich öffnet oder nicht gleich bis Juni abwartet“", "© Bild: REUTERS/DENIS BALIBOUSE OGM-Experte Klotz gibt außerdem zu bedenken, dass der Lockdown nicht nur die Tourismusgemeinden selbst trifft, sondern auch auf die Umgebung ausstrahlt - etwa auf Zulieferbetriebe.  “", "Wie stark ganze Regionen Österreichs vom Wintertourismus abhängen, zeigt auch der Bundesländervergleich: Während die Jänner-Arbeitslosigkeit im Durchschnitt um knapp ein Drittel gestiegen ist (31,8 Prozent), machte das Plus in Tirol 132 Prozent aus, in Salzburg 80 und in Vorarlberg 57 Prozent.", "In Wien ist die Arbeitslosigkeit um gut ein Viertel (26 Prozent) gestiegen. Am geringsten war das Plus in Niederösterreich (17 Prozent Arbeitslose), dem Burgenland (19) und Oberösterreich (22).", "Düstere Prognosen In Summe waren vor der Coronakrise rund 300.000 Vollzeitjobs direkt oder indirekt vom Tourismus abhängig. „Diesen Höchststand werden wir wohl in den nächsten zehn Jahren nicht erreichen“, erwartet Thomas Reisenzahn, der Geschäftsführer der Prodinger Tourismusberatung.", "Er befürchtet außerdem einen Fachkräftemangel - etwa bei Köchen - sollte qualifiziertes Personal in andere Branchen abwandern. „40 Prozent sind Saisonmitarbeiter. Die werden sich überlegen, ob sie dem Tourismus treu bleiben“, so Reisenzahn.", "Wifo-Tourismusexperte Fritz gibt allerdings zu bedenken, dass die Mitarbeiter in den ländlichen Regionen mangels Alternativen auf die Jobs im Tourismus angewiesen sind. Und hier stelle auch der Klimawandel den Wintertourismus vor eine Mammutaufgabe.", "So müssten sich Hotels unter 2.000 Metern längerfristig Gedanken über die sinkende Schneesicherheit machen. „Da ist das Bewusstsein noch zu wenig vorhanden“, sagt Fritz. Branchenberater Reisenzahn sieht außerdem Aufholbedarf bei der Nachhaltigkeit.", "So reisen hierzulande nur sieben Prozent der Wintersportler mit öffentlichen Verkehrsmitteln an, in der Schweiz fast ein Viertel. „Corona ist ein Beschleuniger für das Thema . “" ],
  "articleContentTranslated" : [ "أصاب إغلاق كورونا المراكز السياحية \"بالقوة الكاملة\": في جالتور ، على سبيل المثال ، كل خامس سكان بلا عمل. تسببت أزمة كورونا في تفشي البطالة في مناطق الرياضات الشتوية.", "كما أظهرت بيانات سوق العمل التي تم تقييمها من قبل OGM و APA ، فقد ارتفع عدد العاطلين عن العمل في إحدى عشر وجهة سياحية رئيسية بمقدار 25 ضعفًا. في غالتور ، تم تسجيل كل خامس من السكان كعاطلين عن العمل في يناير ، في ايشغل كل سبعة.", "وبالتالي فإن الصناعة تدفع باتجاه انفتاح سريع. لكن من وجهة نظر الخبراء ، لن يؤدي ذلك إلى انخفاض سريع في البطالة في كل مكان.", "بلغ إجمالي عدد العاطلين عن العمل في النمسا حوالي 500000 شخص ، وكان آخر 468000 شخص بدون عمل - ما يقرب من الثلث أكثر مما كان عليه في يناير 2020 ، قبل تفشي الوباء.", "ومع ذلك ، يُظهر التحليل اختلافات إقليمية واضحة: فبينما انخفضت البطالة في بعض المجتمعات الريفية ، تعرضت مناطق الرياضات الشتوية \"لضربة كاملة\" ، كما يقول يوهانس كلوتس من OGM.", "في مقاطعة لانديك التيرولية - حيث توجد مناطق التزلج الكبيرة في إيشجل وسانت أنطون - تم تسجيل أكثر من أربعة أضعاف عدد العاطلين عن العمل في يناير مقارنة بما قبل كورونا. © الصورة: APA / BARBARA GINDL الوضع مشابه في مناطق التزلج الأخرى:", "تضاعفت البطالة أكثر من ثلاثة أضعاف في منطقة كيتزبوهيل ، وتضاعفت على الأقل في منطقة Bludenz مع مناطق التزلج الكبيرة في Arlberg ، وفي Pongau في Salzburg وفي Pinzgau. : في منتجعات الرياضات الشتوية الفردية ، تكون الزيادة أعلى.", "لذلك كان هناك 25 عاطلاً فقط في سولدن في كانون الثاني (يناير) الماضي ، وكان هناك 454 عاطلاً هذا العام. وارتفعت البطالة في ليخ أم أرلبيرغ من خمسة إلى 231 ، وفي غالتور ، تم تسجيل 168 من بين 766 ساكنًا كعاطلين عن العمل في يناير.", "في يناير قبل كورونا كان هناك اثنان فقط. \"انتظر حتى يونيو\" إجمالاً ، عمل 73000 عاطل عن العمل في السياحة في وقت سابق من شهر يناير (بزيادة قدرها 113 بالمائة). بالإضافة إلى ذلك ، هناك 138 ألف عامل بدوام قصير.", "وفقًا للخبير الاقتصادي في Wifo ، أوليفر فريتز ، فإن الانفتاح السريع الذي تتطلبه الصناعة لن يؤدي إلا إلى انتعاش تدريجي.", "قال فريتز لوكالة ابا \"في أجزاء كثيرة من النمسا ، بغض النظر عن القرار الذي يتخذه السياسيون ، ستستأنف السياحة فقط في بداية الصيف\". بالإضافة إلى ذلك ، فإن الافتتاح في منتصف مارس أو في أبريل سيكون له تأثيرات إقليمية مختلفة للغاية.", "في رأيه ، ستستفيد المناطق الحرارية في جنوب بورغنلاند وستيريا. \"بالنسبة إلى الوجهات في مناطق جبال الألب ، قد يطرح السؤال عما إذا كنت تفتح بالفعل أم لا تنتظر حتى يونيو\"", "© الصورة: REUTERS / DENIS BALIBOUSE يشير كلوتز خبير OGM أيضًا إلى أن الإغلاق لا يؤثر فقط على المجتمعات السياحية نفسها ، بل يؤثر أيضًا على المنطقة المحيطة - على سبيل المثال ، الموردين. \"", "تُظهر المقارنة بين الولايات الفيدرالية أيضًا مدى قوة اعتماد مناطق بأكملها في النمسا على السياحة الشتوية: في حين ارتفعت البطالة في شهر يناير بمعدل الثلث تقريبًا (31.8 بالمائة) ، كانت الزيادة في تيرول 132 بالمائة ، في سالزبورغ 80 وفورارلبرغ 57 نسبه مئويه.", "في فيينا ، ارتفعت البطالة بنسبة جيدة (26٪). كانت الزيادة الأدنى في النمسا السفلى (17 في المائة من العاطلين عن العمل) ، بورغنلاند (19) والنمسا العليا (22).", "توقعات قاتمة في المجمل ، كانت حوالي 300 ألف وظيفة بدوام كامل تعتمد بشكل مباشر أو غير مباشر على السياحة قبل أزمة كورونا. يتوقع توماس Reisenzahn ، المدير الإداري لشركة Prodinger Tourismusberatung: \"ربما لن نصل إلى هذه الذروة في السنوات العشر القادمة\".", "كما أنه يخشى نقص العمال المهرة - على سبيل المثال بين الطهاة - إذا هاجر الموظفون المؤهلون إلى صناعات أخرى. 40 في المائة موظفون موسميون. قال رايزنزان: إنهم سيفكرون فيما إذا كانوا سيبقون مخلصين للسياحة.", "ومع ذلك ، يشير فريتز ، خبير السياحة في Wifo ، إلى أن الموظفين في المناطق الريفية يعتمدون على وظائف في السياحة بسبب نقص البدائل. وهنا يقدم تغير المناخ أيضًا مهمة ضخمة للسياحة الشتوية.", "يجب أن تقلق الفنادق التي يقل ارتفاعها عن 2000 متر بشأن انخفاض موثوقية الثلوج على المدى الطويل. يقول فريتز: \"لا يزال هناك وعي ضئيل للغاية\". يرى مستشار الصناعة Reisenzahn أيضًا الحاجة إلى اللحاق بركب الاستدامة.", "في هذا البلد ، يسافر سبعة بالمائة فقط من عشاق الرياضات الشتوية بوسائل النقل العام ، في سويسرا تقريبًا يسافر الربع. \"كورونا هو مسرّع للموضوع. \"" ]
}