{
  "id" : "1AVkjUVB",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-mitgruender-sagt-pandemie-wird-von-wissenschaft-geloest/401199247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962766/46-174017687.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech-Mitgründer sagt,  Pandemie wird von Wissenschaft gelöst",
  "articleTitleTranslated" : "الشريك المؤسس لشركة Biontech يقول إن العلم يحل الوباء",
  "articleContent" : [ "Die deutsche Firma Biontech und der US-Pharmakonzern Pfizer haben im Dezember als erstes Entwicklungskonsortium die Zulassung für einen Impfstoff gegen das SARS-CoV-2-Virus erhalten. Mitbegründer des in Mainz (Deutschland) ansässigen Unternehmens ist der Österreicher Christoph Huber (77).", "Am Rande der am Donnerstag gestartet Wiener Konferenz \"Darwin's Circle\" sprach der 77-jährige Wissenschafter mit der APA über Wirksamkeit, Mutationen, kommende Pandemien und die Kraft der Wissenschaft.", "APA: \"Ihr\" Wirkstoff wurde nun bereits millionenfach verimpft. Wie stellt sich für Sie die Wirksamkeit im Feld im Vergleich zu der hohen Wirksamkeit in den Zulassungsstudien dar?", "Christoph Huber: Es zeigt sich insbesondere an den großen Daten, die uns aus Israel erreichen, dass die vorbeugende Wirkung außerordentlich hoch ist und sich die Nebenwirkungsrate durchaus im Bereich der nicht schweren Nebenwirkungen bewegt.", "Als ein großer Vorteil der mRNA-Impfstoffe wird immer wieder ihre relativ rasche Anpassung an das sich verändernde Spike-Protein von SARS-CoV-2 genannt. Wie gehen Sie mit den Veränderungen des Virus um?", "Zuerst hat man geprüft, ob Seren von mit Biontech/Pfizer oder von anderen geimpften Probanden die Bindung der Mutanten-Viren - und zwar der britischen und südafrikanischen Variante - hemmen. Das ist sehr erfolgreich gelungen im Vergleich zu dem Wuhan-Virus.", "Die Daten wurden auch gerade publiziert und wir haben das auch von Biontech aus bestätigt. Der zweite Punkt ist: Man kann mRNA-Impfstoffe, wenn es notwendig ist, innerhalb von sehr kurzer Zeit - (Biontech-Chef, Anm.)", "Ugur Sahin spricht da von vier bis sechs Wochen - auf eine Mutante anpassen. Ob dieses aber notwendig ist oder nicht, zeigt sich jetzt in den laufenden Studien. Wenn es notwendig ist, bedarf es einer Abstimmung mit den Zulassungsbehörden.", "Sie wissen, dass bei den Influenza-Impfungen eine Anpassung jedes Jahr erfolgt, ohne dass das mit einer neuen, großen Zulassungsstudie verbunden ist, weil hier der Prozess immer der gleiche ist. Das Spike-Protein selbst ist ja relativ veränderlich.", "Wäre es für Sie mittlerfristig oder längerfristig denkbar mRNA-Impfstoffe auch auf andere Ziele im Virus anzusetzen? Ich bin kein molekularer Virologe und wirklicher Experte in diesem Gebiet, aber die Antwort des Nicht-Ganz-Experten ist natürlich in Übereinstimmung mit den Experten: Das ist möglich.", "Man hat ja gesehen, dass man gegen neue Strukturen innerhalb sehr kurzer Zeit effektive Impfstoffe entwickeln kann. Insofern wird man sehen, was die nächsten Monate hier bringen werden. Immer wieder stellt sich die Frage nach dem wirksamen Schutz vor der Weitergabe des Virus bei Geimpften.", "Zeichnet sich hier schon eine Antwort ab? Huber: Hier gibt es zwei Antwortebenen: Zum einen sind die Schleimhäute bei geimpften Patienten natürlich nicht ohne Immunitätsreaktionen.", "Nur die gemessenen IgG-neutralisierenden Antikörper (die eher spät im Verlauf einer Infektion gebildet werden, Anm.) kommen da nicht durch. Aber Abwehrzellen und andere Antikörper der IgA-Klasse (die vor allem rasch in den Schleimhäuten gebildet werden, Anm.) sind da.", "Aus den mechanistischen Überlegungen ist es einmal nicht sehr wahrscheinlich, dass hier eine Übertragung in höherem Ausmaß stattfindet. Das muss man aber epidemiologisch in laufenden Studie beweisen. Die Bürde der Beweislast ist formal nicht einfach.", "Die Frage ist also noch nicht abschließend geklärt. Eine nun immer wieder kursierende Idee ist auch die Kombination von verschiedenen Covid-19-Impfstoffen. Wie sehen sie solche Ansätze?", "Ich spreche hier nicht für eine Firma, aber als erfahrener Wissenschafter und erfahrener klinische Studien-Durchführer. Es gibt eine Zulassung für eine Substanz in einer gewissen Verabreichungssequenz.", "Die hat klare Antworten, was Wirksamkeit und Verträglichkeit betrifft. Jedes Abweichen von dieser Regel wäre ein Abweichen von den Zulassungsregularien, die man aus gutem Grund zur Medikamentenentwicklung international festgelegt hat.", "Denken kann man das, machen könnte man es auch. Ob es sinnvoll ist, um einen kurzfristigen Engpass vom Medikamentenherstellern zu überbrücken, würde ich sehr bezweifeln. Sehen Sie noch Flaschenhälse bei der Impfstoffproduktion - auch über ihren Wirkstoff hinaus?", "Man muss das in einer globalen Betrachtung kommentieren. Es ist klar, dass es Bedarf gibt, wenn Impfstoffe wirken. Es ist klar, das es mehrere Anbieter gibt und weitere dazukommen.", "Und es ist klar, dass jeder in dem Gebiet - von Herstellern selbst über Zulieferer bis zu Zulassungsbehörden und Institutionen der öffentlichen Hand - maximal engagiert sind. Es ist unglaublich, welche Bemühungen hier dahinterstecken.", "Es ist auch wunderbar, zu sehen, dass scheinbare Konkurrenten im Gebiet einander helfen. Sie wissen, dass die Firma Sanofi, einer der großen Impfstoffentwickler und -hersteller, Konkurrenten bei Covid-Impfentwicklungen sind.", "Sie helfen uns aber sehr wohl bei der Herstellung. Das ist wunderbar und zeigt den Geist, der hier herrscht. Kann man diesen Geist auch mitnehmen, wenn es etwa um Überlegungen geht, in einem breiten Verbund dafür zu sorgen, zukünftigen Pandemien gegenüber vorzubeugen?", "Man sich also auf mögliche Erreger vorbereitet, die Pandemien verursachen könnten. Wie müsste das passieren? Ich glaube, dass alle Beteiligten ein großes Interesse haben, die Zukunft im Angesicht von möglichen Pandemien gemeinsam und unter Einbindung der hoheitlichen Möglichkeiten zu verbessern.", "Diese Gespräche und Verhandlungen finden jetzt in großer Intensität statt und werden, wenn man eine gute Basis erreicht hat, sicher kommuniziert werden. Meine Einschätzung ist, dass man aus dieser Pandemie in dieser Hinsicht mit absoluter Sicherheit lernen wird.", "Kann sich aus dieser besonderen Situation auch das Ansehen der Grundlagenforschung etwas mitnehmen? Ich bin sehr glücklich, dass sie diese Frage stellen. Denn es ist meine tiefe Überzeugung: Diese Pandemie wurde von der Wissenschaft gelöst.", "Wenn ich Wissenschaft sage, dann sind das in erster Linie Menschen und Konzepte. Das wird hoffentlich in der Allgemeinheit auch zunehmend so gesehen. Die Erwartungen sind, glaube ich, wirklich bei weitem erfüllt.", "Es wäre schön, wenn daraus dieser positive Zukunftsglaube in die Lösungskompetenz und die schwerpunktmäßige Interessensfokussierung auf das Lösen von Problemen von Menschen wirklich verstanden wird. Das ist etwas, das auch die Rolle von Universitäten neu prägen wird.", "Dort kommt die Mehrzahl der Innovationen her. Sie werden in aller Regel immer mehr in Firmenausgründungen umgesetzt. Die kleinen Firmen beginnen dann mit den großen Pharmaproduzenten in der Regel Kooperationen abzuschließen, um es dem Menschen zur Verfügung zu stellen.", "Dieser sinnvolle Ablauf sollte auch in der Öffentlichkeit als klarer gesellschaftsrelevant und unterstützenswert gesehen werden. Sie haben viel in Österreich und Deutschland geforscht. Sind den Weg von der Universität ins Unternehmertum in Deutschland gegangen.", "Hätten Sie rückblickend Ihre wissenschaftlichen und unternehmerischen Initiativen so auch in Österreich realisieren können? Ich denke der Standort Österreich hat sich bedeutsam verbessert. Ich denke auch der Standort Deutschland hat sich bedeutsam verbessert.", "Es wird immer klarer gesehen, dass Forschungstransfer eine Aufgabe der Universitäten ist und auch mit finanziellen, strukturellen und personellen Maßnahmen unterstützt werden muss.", "All das darf aber nicht davon ablenken, dass die meisten dieser Entwicklungen von Menschen geprägt werden, die Konzepte entwickelt haben, die in unterschiedlichen Lebensräumen umsetzbar erscheinen. Das war in meinem Fall die Partnerschaft mit Ugur Sahin und Özlem Türeci.", "Wir haben uns vor 20 Jahren in einem Sonderforschungsbereich getroffen. Dann hat man die Grenzen des in der Academia Durchführbaren erreicht und hat erkannt, dass man zur Umsetzung in klinischen Validierungsstudien Firmen gründen muss.", "Die wiederum hat man unter Einbindung von strategischen Partnern, die nicht nur Geld, sondern auch große Kenntnisse im Unternehmertum und hohe menschliche Qualität beigetragen haben. Es ist das Miteinander welches solche Wege prägt.", "Ich sehe keinen Grund, warum das nicht in Österreich auch gelingen könnte. Hand aufs Herz, Sie blicken auf mehr 500 wissenschaftliche Publikationen durchaus in Bereichen zurück, die auch relativ viel öffentliche Aufmerksamkeit genießen, wie der Stammzellen- und Tumorforschung.", "Aber hätten Sie sich jemals gedacht, für die Forschungs- und Entwicklungsarbeit einer ihrer Firmen eine derart riesige Aufmerksamkeit zu bekommen? Nein, das ist eine Freude, weil es Menschen hilft.", "Wie gesagt, wesentlich sind die Innovationsgeneratoren wie Ugur Sahin und Özlem Türeci, aber es wäre nicht möglich gewesen, wenn nicht viele an dieser Operation beteiligt gewesen wären. Es ist eine große Befriedigung.", "Wir hoffen, dass nicht zum letzen Mal mit neuen Technologien Probleme der Menschen gelöst werden." ],
  "articleContentTranslated" : [ "كانت شركة Biontech الألمانية وشركة الأدوية الأمريكية Pfizer أول اتحاد تطوير يحصل على الموافقة على لقاح ضد فيروس SARS-CoV-2 في ديسمبر. النمساوي كريستوف هوبر (77) هو المؤسس المشارك لشركة ماينز (ألمانيا).", "على هامش مؤتمر \"دائرة داروين\" في فيينا ، والذي بدأ يوم الخميس ، تحدث العالم البالغ من العمر 77 عامًا إلى APA حول الفعالية والطفرات والأوبئة القادمة وقوة العلم.", "APA: تم تلقيح العنصر النشط \"الخاص بك\" ملايين المرات. كيف ترى الفاعلية في المجال مقارنة بالفعالية العالية في دراسات الموافقة؟", "كريستوف هوبر: البيانات الكبيرة التي نتلقاها من إسرائيل تظهر أن التأثير الوقائي مرتفع بشكل غير عادي وأن معدل الآثار الجانبية يقع ضمن نطاق الآثار الجانبية البسيطة.", "تتمثل إحدى المزايا الرئيسية للقاحات mRNA في تكيفها السريع نسبيًا مع البروتين الشائك المتغير لـ SARS-CoV-2. كيف تتعامل مع التغيرات في الفيروس؟", "أولاً ، تم التحقق مما إذا كانت الأمصال المأخوذة من الأشخاص الخاضعين للاختبار والتي تم تطعيمها باستخدام Biontech / Pfizer أو من موضوعات اختبار أخرى تمنع ارتباط الفيروسات الطافرة - المتغيرات البريطانية وجنوب إفريقيا. لقد كان هذا ناجحًا جدًا مقارنة بفيروس ووهان.", "تم نشر البيانات للتو وأكدنا ذلك أيضًا من Biontech. النقطة الثانية هي: يمكنك ، إذا لزم الأمر ، لقاحات mRNA في غضون وقت قصير جدًا - (Biontech boss، note)", "يتحدث أوغور شاهين عن أربعة إلى ستة أسابيع - التكيف مع طفرة. ما إذا كان هذا ضروريًا أم لا ، مع ذلك ، يتم الآن عرضه في الدراسات الجارية. إذا لزم الأمر ، فإن التنسيق مع سلطات الموافقة مطلوب.", "إنهم يعلمون أن هناك تعديلًا في تطعيم الإنفلونزا كل عام دون أن يرتبط ذلك بدراسة تسجيل جديدة وكبيرة ، لأن العملية هي نفسها دائمًا هنا. بروتين السنبلة نفسه متغير نسبيًا.", "هل سيكون من المتصور بالنسبة لك ، على المدى المتوسط أو الطويل ، استهداف لقاحات mRNA لأهداف أخرى في الفيروس؟ أنا لست خبيرًا في علم الفيروسات الجزيئية وخبيرًا حقيقيًا في هذا المجال ، لكن إجابة الشخص غير الخبير تمامًا هي بالطبع بالاتفاق مع الخبراء: هذا ممكن.", "لقد لوحظ أنه يمكن تطوير لقاحات فعالة ضد الهياكل الجديدة في غضون فترة زمنية قصيرة جدًا. في هذا الصدد ، سوف نرى ما ستجلبه الأشهر القليلة القادمة هنا. تبرز مسألة الحماية الفعالة ضد انتقال الفيروس إلى الأشخاص الملقحين مرارًا وتكرارًا.", "هل هناك بالفعل إجابة هنا؟ هوبر: هناك مستويان من الإجابة هنا: من ناحية أخرى ، فإن الأغشية المخاطية في المرضى الملقحين بالطبع لا تخلو من ردود الفعل المناعية.", "فقط الأجسام المضادة المقاسة IgG المحايدة (والتي تتشكل في وقت متأخر إلى حد ما في مسار العدوى ، لاحظ) لا تمر. لكن الخلايا الدفاعية والأجسام المضادة الأخرى من فئة IgA (والتي تتشكل بشكل رئيسي بسرعة في الأغشية المخاطية ، لاحظ) موجودة.", "من وجهة النظر الآلية ، ليس من المحتمل أن يحدث الإرسال هنا إلى حد أعلى. لكن يجب إثبات ذلك من الناحية الوبائية في دراسة مستمرة. عبء الإثبات رسميًا ليس بالأمر السهل.", "لذلك لم يتم توضيح السؤال بشكل نهائي. الفكرة التي يتم تداولها الآن مرارًا وتكرارًا هي مزيج من لقاحات Covid-19 المختلفة. كيف ترى مثل هذه الأساليب؟", "أنا لا أتحدث عن شركة هنا ، ولكن بصفتي عالمًا متمرسًا ومشغلًا متمرسًا في التجارب السريرية. هناك موافقة على مادة في تسلسل معين للإدارة.", "لديها إجابات واضحة عندما يتعلق الأمر بالفعالية والتحمل. أي انحراف عن هذه القاعدة سيكون انحرافًا عن لوائح الموافقة التي تم وضعها دوليًا لتطوير الأدوية لسبب وجيه.", "يمكنك التفكير في ذلك ، يمكنك أيضًا القيام بذلك. أشك كثيرًا فيما إذا كان من المنطقي سد عنق الزجاجة قصير المدى من الشركة المصنعة للأدوية. هل ما زلت ترى معوقات في إنتاج اللقاحات - تتجاوز أيضًا مكوناتها الفعالة؟", "عليك التعليق على ذلك من منظور عالمي. من الواضح أن هناك حاجة لأن تعمل اللقاحات. من الواضح أن هناك العديد من مقدمي الخدمات ويتم إضافة المزيد.", "ومن الواضح أن كل فرد في هذا المجال - من المصنِّعين إلى الموردين إلى هيئات الترخيص والمؤسسات العامة - ملتزمون إلى أقصى حد. إنه لأمر لا يصدق الجهد المبذول في هذا.", "إنه لأمر رائع أيضًا أن ترى منافسين واضحين في هذا المجال يساعدون بعضهم البعض. أنت تعلم أن Sanofi ، أحد مطوري ومصنعي اللقاحات الرئيسيين ، هي منافس في تطوير لقاح Covid.", "لكنهم يساعدوننا في الإنتاج. هذا رائع ويظهر الروح التي تسود هنا. هل يمكنك أيضًا أن تأخذ هذه الروح معك ، على سبيل المثال ، عندما يتعلق الأمر بالاعتبارات لضمان وجود شبكة واسعة لمنع الأوبئة في المستقبل؟", "لذا استعد لمسببات الأمراض المحتملة التي يمكن أن تسبب الأوبئة. كيف سيحدث ذلك؟ أعتقد أن جميع المعنيين لديهم مصلحة كبيرة في تحسين المستقبل في مواجهة الأوبئة المحتملة مع إشراك الإمكانيات السيادية.", "هذه المحادثات والمفاوضات تجري الآن بكثافة كبيرة ، وبمجرد التوصل إلى أساس جيد ، سيتم توصيلها بأمان. تقديري هو أن المرء سيتعلم من هذا الوباء بيقين مطلق في هذا الصدد.", "هل يمكن لسمعة البحث الأساسي أن تنتزع من هذا الوضع الخاص؟ أنا سعيد جدًا لأنك تطرح هذا السؤال. لأنها قناعاتي العميقة: تم حل هذا الوباء عن طريق العلم.", "عندما أقول العلم ، فهو في الأساس الأشخاص والمفاهيم. نأمل أن يرى عامة الناس الأمر بشكل متزايد على هذا النحو. أعتقد أن التوقعات قد تحققت حتى الآن.", "سيكون من الجيد أن يتم فهم هذا الإيمان الإيجابي بالمستقبل في مهارات حل المشكلات والتركيز على اهتمامات الناس في حل المشكلات حقًا. هذا شيء سيعيد تشكيل دور الجامعات أيضًا.", "هذا هو المكان الذي تأتي منه غالبية الابتكارات. كقاعدة عامة ، يتم تنفيذها بشكل متزايد في الشركات المنبثقة. تبدأ الشركات الصغيرة عادة في الدخول في تعاون مع كبار مصنعي الأدوية من أجل إتاحتها للناس.", "يجب أن ينظر الجمهور إلى هذه العملية المعقولة على أنها وثيقة الصلة بالمجتمع بشكل واضح وتستحق الدعم. لقد أجريت الكثير من الأبحاث في النمسا وألمانيا. شقوا طريقهم من الجامعة إلى ريادة الأعمال في ألمانيا.", "إذا نظرنا إلى الوراء ، هل كنت قد نفذت مبادراتك العلمية وريادة الأعمال في النمسا بهذا الشكل؟ أعتقد أن النمسا كموقع عمل قد تحسنت بشكل ملحوظ. أعتقد أن ألمانيا كموقع تجاري قد تحسنت أيضًا بشكل ملحوظ.", "لقد أصبح من الواضح بشكل متزايد أن نقل البحث هو مهمة الجامعات ويجب أيضًا دعمه بالتدابير المالية والهيكلية والمتعلقة بالموظفين.", "ومع ذلك ، لا ينبغي لأي من هذا أن يصرف الانتباه عن حقيقة أن معظم هذه التطورات قد تم تشكيلها من قبل أشخاص طوروا مفاهيم تبدو ممكنة في أماكن معيشية مختلفة. في حالتي كانت الشراكة مع أوجور شاهين وأوزليم توريسي.", "التقينا قبل 20 عامًا في مجال بحث خاص. ثم وصلت إلى حدود ما هو ممكن في الأوساط الأكاديمية وأدركت أنه يتعين عليك إنشاء شركات لتنفيذها في دراسات التحقق السريرية.", "يتم تحقيق ذلك بدوره من خلال إشراك شركاء استراتيجيين لم يساهموا بالمال فحسب ، بل ساهموا أيضًا في معرفة كبيرة بريادة الأعمال والجودة البشرية العالية. إن العمل الجماعي هو الذي يشكل مثل هذه المسارات.", "لا أرى أي سبب لعدم نجاح ذلك في النمسا أيضًا. يدوياً ، يمكنك إلقاء نظرة على أكثر من 500 منشور علمي في المجالات التي تتمتع أيضًا بمستوى عالٍ نسبيًا من الاهتمام العام ، مثل أبحاث الخلايا الجذعية والأورام.", "ولكن هل فكرت يومًا أنك ستحصل على قدر كبير من الاهتمام لأعمال البحث والتطوير لإحدى شركاتك؟ لا ، إنها متعة لأنها تساعد الناس.", "كما قلت ، فإن مولدات الابتكار مثل Ugur Sahin و Ozlem Türeci ضرورية ، لكن لم يكن ذلك ممكنًا لو لم يشارك الكثيرون في هذه العملية. إنه لرضا كبير.", "نأمل ألا تكون هذه هي المرة الأخيرة التي تحل فيها التقنيات الجديدة مشاكل الناس." ]
}