{
  "id" : "1AXBjK3N",
  "url" : "https://kurier.at/politik/inland/nehammer-warnt-vor-erstarkten-rechtsextremen/401140767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:05:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824387/20201216-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nehammer warnt vor erstarkten Rechtsextremen",
  "articleTitleTranslated" : "نيمر يحذر من تقوية المتطرفين اليمينيين",
  "articleContent" : [ "Bedeckt hält sich der Innenminister zu den Ermittlungen den islamistischen Terroranschlag in Wien betreffend. So will Nehammer nicht öffentlich einschätzen, ob der Attentäter allein oder im Rahmen einer Gruppe agiert hat.", "Dafür brauche es noch Zeit, verwies er auf die laufenden Ermittlungen. Ermittlungspannen vor Terror in Wien Im Apparat haben die Ermittlungspannen im Vorfeld des Anschlags bisher einer Person den Job gekostet.", "Der Wiener LVT-Chef Erich Zwettler hat seinen Posten vorübergehend zur Verfügung gestellt. Dass er wieder dorthin zurückkehrt, scheint nicht besonders wahrscheinlich.", "Nehammer betont auf Fragen dazu, dass hier auch die Einschätzung der Untersuchungskommission abzuwarten sei und dass die Führungsfragen in den Landesämtern wohl erst dann geklärt werden können, wenn die neue Struktur des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung feststeht.", "Auch das BVT wartet nach dem Pensionsantritt von Peter Gridling noch auf einen neuen Chef und wird wohl noch eine Zeit weiter warten müssen.", "Denn Nehammer will erst entscheiden, wenn parlamentarisch die neue Struktur des Bundesamts mit der Trennung Nachrichtendienst und staatspolitische Aufgaben auf den Weg gebracht wird. Das soll bis März erfolgt sein.", "Präventivhaft Weiter am Tisch liegt für den Minister der im Regierungsprogramm verankerte Vorschlag einer Präventivhaft.", "Diese soll sich \"prioritär\" an jene Personen richten, von denen auf Grund der Vorgeschichte große Gefahr ausgeht, die aber nicht abschiebbar sind, weil die Heimreise-Zertifikate fehlen. Eine Lösung sei hier nicht so einfach, da man ja die Grund- und Freiheitsrechte beachten müsse.", "Aktuell arbeiteten die Juristen an einer menschenrechtskonformen Umsetzung. Was die illegale Migration nach Österreich angeht, erwartet Nehammer für 2021 tendenziell einen Anstieg: \"Es wird auf keinen Fall weniger sondern eher mehr.\"", "Hoffnungen, effektiver gegen Schlepper vorgehen zu können, macht dem Innenminister der Einsatz von Drohnen, die heuer bereits in einer Art Feldversuch getestet wurden. In den kommenden Wochen wird nun erwogen, welche Modelle man beschafft.", "Denn für diesen Zweck sind die Drohnen komplexer, müssen sie doch auch wetterfest sein und aus großer Höhe unauffällig agieren können. Zum Einsatz kommen werden sie klarerweise nicht permanent sondern anlassbezogen sowie für Schwerpunktkontrollen." ],
  "articleContentTranslated" : [ "وزير الداخلية مشمول بالتحقيق في الهجوم الإرهابي الإسلامي في فيينا. لا يريد نهامر إجراء تقييم علني لما إذا كان القاتل قد تصرف بمفرده أو ضمن مجموعة.", "وأشار إلى أن التحقيق لا يزال يحتاج إلى وقت. حوادث تحقيقات قبل الإرهاب في فيينا وفي الجهاز ، كلفت التحقيقات التي جرت في الفترة التي سبقت الهجوم شخصًا واحدًا وظيفته حتى الآن.", "أتاح إريك زويتلر ، رئيس فريق فينيسيا إل في تي ، منصبه مؤقتًا. لا يبدو أنه من المحتمل أن يعود هناك.", "ورداً على الأسئلة حول هذا الموضوع ، أكد نهامر أنه يجب أيضًا انتظار تقييم لجنة التحقيق وأن القضايا الإدارية في مكاتب الولاية لا يمكن توضيحها إلا بعد إنشاء الهيكل الجديد للمكتب الاتحادي لحماية الدستور ومكافحة الإرهاب.", "بعد تقاعد Peter Gridling ، لا يزال BVT ينتظر رئيسًا جديدًا وربما يتعين عليه الانتظار لفترة أطول.", "لأن نيهامر يريد فقط أن يتخذ قراراً عندما يبدأ في البرلمان الهيكل الجديد للمكتب الفدرالي بفصل جهاز المخابرات عن المهام السياسية للدولة. يجب أن يتم ذلك بحلول شهر مارس.", "الاعتقال الوقائي التالي على طاولة الوزير اقتراح الحجز الوقائي الراسخ في برنامج الحكومة.", "يجب توجيه هذا \"كأولوية\" لأولئك الأشخاص المعرضين لخطر كبير بسبب تاريخهم السابق ، ولكن لا يمكن ترحيلهم لأن شهادات السفر إلى الوطن مفقودة. الحل ليس بهذه السهولة هنا ، حيث يتعين على المرء مراعاة الحقوق والحريات الأساسية.", "يعمل المحامون حاليًا على تنفيذ يتماشى مع حقوق الإنسان. فيما يتعلق بالهجرة غير الشرعية إلى النمسا ، تتوقع نهامر زيادة في عام 2021: \"لن تكون بالتأكيد أقل ، بل ستكون أكثر\".", "يأمل وزير الداخلية أن يتمكن من اتخاذ إجراءات أكثر فاعلية ضد المهربين من خلال استخدام الطائرات بدون طيار ، والتي تم اختبارها بالفعل هذا العام في نوع من التجارب الميدانية. في الأسابيع المقبلة ، سيتم النظر في النماذج التي سيتم شراؤها.", "لهذا الغرض ، تعتبر الطائرات بدون طيار أكثر تعقيدًا ، حيث يجب أن تكون أيضًا مقاومة للعوامل الجوية وتكون قادرة على العمل بشكل غير واضح من ارتفاع كبير. لا يتم استخدامها بالطبع بشكل دائم ، ولكن على أساس كل حالة على حدة وللتحقق من الأولوية." ]
}