{
  "id" : "1bgYbU7r",
  "url" : "https://kurier.at/kultur/buch/franzobels-heiteres-abenteuer-die-eroberung-amerikas/401164296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888251/46-102809856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Franzobels heiteres Abenteuer \"Die Eroberung Amerikas\"",
  "articleTitleTranslated" : "مغامرة فرانزوبيل المبهجة \"غزو أمريكا\"",
  "articleContent" : [ "Franzobel war beim Schreiben fokussiert gewesen und meist mit großem Ernst bei der Sache. Ein neuer Schriftsteller ward geboren (fast neu). Mit 50 hatte er den Beweis erbracht, sich weiter hinauswagen zu können.", "Und weiter zurück in der Zeit. Deshalb jetzt ins 16.  Jahrhundert, 1538 bis 1542.  Die Europäer hacken Dieben die Hände ab, danach erst wird geköpft – und das Blut wird mit Schwämmen aufgefangen:", "Menschenblut hilft ja ungemein gegen Epilepsie und Tbc .... während sich dieselben Europäer über die Indianer wundern, weil die nackt leben und sich Lehm ins Gesicht schmieren.  : Der Aufschrei „Heilige Makrele!", "“ passt immer, man wird ihn oft hören im Buch, das mit uns über die verschiedenen Arten, ein Mensch zu sein, spricht. Hernando de Soto – das ist bei Franzobel: Ferdinand Desoto, „wegen der leichteren Lesart“.", "Unter Pizarros Führung war Desoto an der Vernichtung des Inkareichs beteiligt. Auch wenn er Atahualpa das Schachspiel beibrachte: Er war Barbar. Viel Geld machte er mit Sklavenhandel. Aber er wollte ein „Goldland“ inkl.", "Unsterblichkeit. Aus Goldbechern trinken, in silberne Nachttöpfe pinkeln – das musste in Florida möglich sein. Kaiser Karl V. erteilte die Erlaubnis. 800 Soldaten (und Priester und Desotos Ehefrau) zogen mit Schweinen und scharfen Hunden in sieben Schiffen aus.", "Nach vier Jahren war weniger als die Hälfte am Leben. Mag sein, dass man sich anfangs, das Te Deum singend, benehmen wollte. Doch auf den ziellosen Wanderungen fand Krieg statt. Franzobel im KURIER-Geplauder: „Wofür Desoto steht?", "Zuerst ist er ein etwas verquerer Held, durchaus mit romantischen Zügen. Allmählich nehmen Unzufriedenheit und Verbohrtheit zu. Ein bisschen Hans im Glück, mit dem Erreichten nie zufrieden. Immer mehr will er, um am Ende gar nichts zu haben.", "So gesehen steht er fürs vergebliche Streben von uns Menschen.“ Desoto eignet sich vorzüglich als Komödie, und man kann sich Franzobel vorstellen, wie er sich nach einem Späßchen zurückhalten muss, um nicht gleich noch eines anzubringen.", "Denn sein Roman soll auch Abenteuerroman sein. Die Stimme, die aus dem Heute heraus erzählt, mischt sich mit spöttischen Kommentaren ein. An einigen Stellen sind sie aufdringlich. Eine der vielen Figuren, von denen man sich seinen Liebling aussuchen kann, ist Advokat Turtle Julius.", "Er soll einen Erben ausfindig machen. Einen Gauner, der die Zehennägel von Petrus verkaufte und an Desotos Expedition teilnimmt. Turtle Julius ist trotzdem äußerst pflichtbewusst und nimmt in Kauf, dass er auf der Suche angeschossen wird, bald keinen Arm und keine Nase, ja kein Gesicht mehr hat.", "Nein, Franzobel kennt solche Anwälte nicht, „aber ich habe die Hoffnung, dass es sie gibt.“ Warum heißt der Roman „Die Eroberung Amerikas“? Desoto hat nichts erobert. Die Eroberung gibt es. Im Buch gibt es sie.", "Hier soll sie ein Geheimnis bleiben. Franzobel: „Ich hatte den Titel immer im Sinn.", "Nur kurz fand ich ihn zu nüchtern, habe nach Alternativen gesucht und bin auf DIE SÖHNE GOTTES gekommen.“ „Das klang dem Verlag zu sehr nach Dschihadisten.“ Franzobel: „Die Eroberung Amerikas“ Zsolnay Verlag. 544 Seiten. 26,80 Euro" ],
  "articleContentTranslated" : [ "كان فرانزوبيل مركزًا أثناء الكتابة وكان جادًا في الغالب بشأن هذه المسألة. ولد كاتب جديد (جديد تقريبا). في سن الخمسين ، أثبت أنه قادر على المغامرة أكثر.", "والعودة في الوقت المناسب. حتى الآن في القرن السادس عشر ، 1538 إلى 1542. يقطع الأوروبيون أيدي اللصوص ، وعندها فقط يتم قطع رأسهم - ويتم صيد الدم بالإسفنج:", "الدم البشري يساعد بشكل كبير ضد الصرع والسل ... بينما نفس الأوروبيين يتساءلون عن الهنود لأنهم يعيشون عراة ويلطخون وجوههم بالطين. : صرخة \"الماكريل المقدس!", "\"مناسب دائمًا ، ستسمعه كثيرًا في الكتاب الذي يتحدث إلينا عن الطرق المختلفة لكونك إنسانًا. هيرناندو دي سوتو - هذا مع فرانزوبيل: فرديناند ديسوتو ، \"بسبب سهولة القراءة\".", "شارك ديسوتو في تدمير إمبراطورية الإنكا تحت قيادة بيزارو. حتى لو علم أتاهوالبا لعب الشطرنج ، فهو بربري. لقد جنى الكثير من المال من تجارة الرقيق. لكنه أراد \"بلد الذهب\" بما في ذلك.", "خلود. الشرب من الكؤوس الذهبية ، التبول في أواني الغرفة الفضية - كان هذا ممكنًا في فلوريدا. منح الإمبراطور تشارلز الخامس الإذن. انطلق 800 جندي (وكهنة وزوجة ديسوتو) مع الخنازير والكلاب الحادة في سبع سفن.", "بعد أربع سنوات ، كان أقل من نصفهم على قيد الحياة. قد يكون الأمر أنه في البداية أراد المرء أن يتصرف بغناء Te Deum. لكن الحرب وقعت على التجوال بلا هدف. Franzobel في دردشة KURIER: \"ما الذي يرمز إليه Desoto؟", "في البداية كان بطلًا غريبًا نوعًا ما ، بالتأكيد بملامح رومانسية. تدريجيا ، يزداد الاستياء والعناد. هانس المحظوظ قليلاً ، لم يرض أبداً بما تم تحقيقه. يريد دائمًا المزيد حتى لا يملك شيئًا في النهاية.", "وبهذه الطريقة ، فإنه يمثل النضال غير المجدي لنا نحن البشر. ”ديسوتو مناسب بشكل مثالي ككوميديا ، ويمكن للمرء أن يتخيل فرانزوبيل مضطرًا إلى التراجع بعد مزحة صغيرة حتى لا يصنع واحدة أخرى على الفور.", "لأن روايته يجب أن تكون أيضًا رواية مغامرات. الصوت الذي يخبرنا اليوم يتدخل في التعليقات الساخرة. في بعض الأماكن يكونون متطفلين. من بين الشخصيات العديدة التي يمكنك أن تختار منها مفضلتك المحامي ترتل جوليوس.", "يجب أن يجد وريثا. محتال باع أظافر قدم بيتر وشارك في رحلة ديسوتو. ومع ذلك ، فإن Turtle Julius مطيع للغاية ويقبل أنه سيتم إطلاق النار عليه أثناء البحث ، وسرعان ما لن يكون لديه ذراع أو أنف أو حتى وجه.", "لا ، فرانزوبيل لا يعرف مثل هؤلاء المحامين ، \"لكنني أتمنى أن يكونوا موجودين\". لماذا تسمى الرواية \"الفتح من أمريكا\"؟ ديسوتو لم يغزو أي شيء. هناك غزو. هم في الكتاب.", "هنا يجب أن يبقى سرا. فرانزوبيل: \"كان العنوان دائمًا في ذهني.", "لقد وجدته متيقظًا جدًا لفترة قصيرة فقط ، بحثت عن بدائل وتوصلت إلى أبناء الله \".\" بدا هذا كثيرًا بالنسبة للناشر مثل الجهاديين \". فرانزوبيل:\" غزو أمريكا \"Zsolnay Verlag. 544 صفحة. 26.80 يورو" ]
}