{
  "id" : "1bKj4Bbw",
  "url" : "https://kurier.at/politik/inland/fassmann-und-nehammer-praesentieren-details-zu-oeffnungsschritten/401175364",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Faßmann und Nehammer präsentieren Details zu Öffnungsschritten",
  "articleTitleTranslated" : "قدم Faßmann و Nehammer تفاصيل الخطوات الافتتاحية",
  "articleContent" : [ "Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen in den Schulen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann. Mit zweistündiger Verspätung präsentierte die Regierung gestern - zaghafte - Öffnungsschritte für die Zeit nach dem 8.", "Februar. Es sind Lockerungen mit viel \"Bauchweh\", verbunden mit der Warnung, dass im Falle eines neuerlichen dramatischen Anstiegs der Infektionszahlen ein neuerlicher Lockdown nötig werden könnte.", "Heute sind Bildungsminister Heinz Faßmann und Innenminister Karl Nehammer vor die Medien getreten, um weitere Details zu präsentieren.", "\"Früher haben sich alle auf die Ferien gefreut, heute freuen sich alle, wenn die Schule wieder losgeht\" - mit dieser launigen Bemerkung eröffnete Bildungsminister Heinz Faßmann die Pressekonferenz. Er präsentierte das gestern in Grundzügen vorgestellte Öffnungskonzept für die Schulen.", "Es basiert auf einem dreifachen Sicherheitskonzept: Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann.", "Die Tests, die in der Schule zur Anwendung kommen, sind schmerzfrei und unkompliziert (\"Nasenbohr\"-Tests) - fünf Millionen Sets wurden bestellt.", "Die Tests sind freiwillig, aber es sollen nicht getestete und ungetestete Kinder nebeneinander sitzen – wer also nicht getestet werden möchte, für den gibt es weiterhin Homeschooling.", "Abgesehen von der Volksschule gibt es einen Schichtbetrieb mit zwei Gruppen: A am Montag und Dienstag, B am Mittwoch und Donnerstag. Freitag ist für alle ein gemeinsamer Distance-Learning-Tag. Montag und Mittwoch wird jeweils getestet.f illegale gebuchte Urlaubsquartiere.", "Ab der Sekundarstufe II sind FFP2-Masken vorgeschrieben, für die Volksschulen und die Sekundarstufe I (Mittelschule, Unterstufe) reicht ein Mund-Nasen-Schutz (den die Volksschüler am Platz abnehmen dürfen).", "Die neuen Regeln gelten vorerst bis Ostern. Für die Universitäten stellte Faßmann keine Öffnungen in Aussicht - Großlehrveranstaltungen würden wohl auch im Sommersemester nicht möglich sein.", "Tests auch für Pendler Als Vater freute sich auch Innenminister Karl Nehammer über die Rückkehr des Präsenzunterrichts. Vor allem aber kündigte er verschärfte Strafen bei Verstößen gegen die Corona-Maßnahmen an, die künftig 90 Euro betragen (bisher 25 bis 50 Euro) - mehr dazu lesen Sie hier.", "Verschärft wird überdies die Einreiseverordnung - auch für Pendler wird es verpflichtende Tests geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, so der Innenminister.", "In den Skigebieten werde es verstärkte Kontrollen durch Polizei und Gesundheitsbehörden geben, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis au" ],
  "articleContentTranslated" : [ "الأقنعة والاختبارات والتخليص. وقال فاسمان إن الاحتياطات الأمنية التي تم اتخاذها في المدارس \"لا مثيل لها في أوروبا\". في وقت متأخر من يوم أمس بساعتين ، قدمت الحكومة - مبدئية - خطوات الافتتاح بعد اليوم الثامن", "شهر فبراير. إنه الاسترخاء مع الكثير من \"آلام المعدة\" ، إلى جانب التحذير من أنه في حالة حدوث زيادة كبيرة أخرى في عدد الإصابات ، فقد يكون من الضروري إغلاق جديد.", "ظهر وزير التعليم هاينز فاسمان ووزير الداخلية كارل نهامر أمام وسائل الإعلام اليوم لتقديم مزيد من التفاصيل.", "\"في الماضي كان الجميع يتطلع إلى الإجازات ، واليوم يسعد الجميع عندما تبدأ المدرسة من جديد\" - افتتح وزير التعليم هاينز فاسمان المؤتمر الصحفي بهذه الملاحظة المرحة. وقدم المفهوم الافتتاحي للمدارس الذي تم تقديمه أمس بشكل رئيسي.", "يعتمد على مفهوم أمان ثلاثي: الأقنعة والاختبارات والمسافة. وقال فاسمان إن الاحتياطات الأمنية التي تم اتخاذها \"لا مثيل لها في أوروبا\".", "الاختبارات المستخدمة في المدرسة غير مؤلمة وغير معقدة (اختبارات \"ثقب الأنف\") - تم طلب خمسة ملايين مجموعة.", "الاختبارات طوعية ، ولكن يجب أن يجلس الأطفال غير المختبرين وغير المختبرين بجانب بعضهم البعض - لذلك إذا كنت لا ترغب في الاختبار ، فلا يزال هناك تعليم منزلي لك.", "بصرف النظر عن المدرسة الابتدائية ، هناك عملية مناوبة مع مجموعتين: أ يومي الاثنين والثلاثاء ، ب يومي الأربعاء والخميس. يوم الجمعة هو يوم مشترك للتعلم عن بعد للجميع. وتجرى الاختبارات يومي الاثنين والأربعاء ، وقد حجزت أماكن إقامة للعطلات بشكل غير قانوني.", "من المرحلة الثانوية ، تعتبر أقنعة FFP2 إلزامية ، للمدارس الابتدائية والثانوية 1 (المدرسة الإعدادية ، المستوى الأدنى) ، حماية الفم والأنف كافية (والتي يمكن لطلاب المدارس الابتدائية إزالتها في الموقع).", "القواعد الجديدة تنطبق حتى عيد الفصح في الوقت الحاضر. لم يعد Faßmann بأي افتتاح للجامعات - من المحتمل ألا تكون المحاضرات الكبرى ممكنة في الفصل الصيفي أيضًا.", "اختبارات للمسافرين أيضا ، وكأب ، كان وزير الداخلية كارل نهامر سعيدًا أيضًا بعودة التدريس وجهًا لوجه. قبل كل شيء ، أعلن عن عقوبات أكثر صرامة على انتهاكات إجراءات كورونا ، والتي ستصل إلى 90 يورو في المستقبل (25 إلى 50 يورو سابقًا) - اقرأ المزيد هنا.", "سيتم أيضًا تشديد لوائح الدخول - ستكون هناك أيضًا اختبارات إلزامية للمسافرين: يجب إجراء اختبار الهالة السلبي مع الأدلة المناسبة مرة واحدة في الأسبوع. بالإضافة إلى ذلك ، فإن التسجيل كجزء من \"تصريح السفر المسبق\" مطلوب ، وفقًا لوزير الداخلية.", "وقال في توبيخ إنه في مناطق التزلج ستكون هناك ضوابط متزايدة من قبل الشرطة والسلطات الصحية \"لوضع حد للزحام والضجيج\"." ]
}