{
  "id" : "1boCy0Cu",
  "url" : "https://www.diepresse.com/5951125/Lockdown_BurgtheaterDirektor-Kusej_Zuschauerraum-ist-ein-sicherer-Ort?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:21:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/5/5951125/0586225A-F492-4EA1-BFD8-73921DABFDF3_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burgtheater-Direktor Kušej: \"Zuschauerraum ist ein sicherer Ort",
  "articleTitleTranslated" : "مدير مسرح بورغ كوشيج: \"القاعة مكان آمن",
  "articleContent" : [ "Der Burgtheater-Direktor verwies auf wissenschaftliche Studien, dass Aerosole im Zuschauerraum bei Einhaltung eines Sicherheitskonzepts  keine Rolle bei Infektionen spielen würden. FPÖ-Chef Hofer fordert einen Kulturgipfel.", "Burgtheaterdirektor Martin Kušej nutzte am Sonntag eine Online-Matinee unter dem Titel \"Die Impfung - Ein knappes Gut?\" um erneut die prekäre Situation von Kulturinstitutionen herauszustreichen.", "Mit Verweis auf wissenschaftliche Untersuchungen zur Aerosol-Übertragung des Sars-CoV-2-Virus in Innenräumen forderte Kušej: \"Sobald ein Öffnungsschritt vollzogen wird, der gesellschaftliches Leben an den Abenden ermöglicht, müssen auch die Theater wieder geöffnet werden!\"", "Er wolle sich \"nicht in die Riege der Expertinnen und Experten und schon gar nicht der vermeintlichen Expertinnen und Experten einreihen\", so der Burgtheaterdirektor.", "Es gebe aber Aerosol-Studien des Fraunhofer Heinrich-Hertz-Instituts und der Technischen Universität (TU) Berlin, \"welche die Effektivität der Präventionskonzepte von Kulturveranstaltern wie dem Burgtheater belegen\".", "Leider fänden derartige Erkenntnisse \"in den Planungskonzepten und Entscheidungsprozessen unserer Regierung aber bisher keinerlei Berücksichtigung\", heißt es in einer Aussendung des Hauses am Ring.", "\"Demnach gibt es mit Mund-Nasenschutz sowie ausreichender Frischluftzufuhr praktisch keine Beeinflussung durch Aerosole eines Zuschauers auf den Nachbarplätzen. Der Zuschauerraum ist ein sicherer Ort\", so der 59-Jährige.", "Die Lüftungsanlage des Burgtheaters schaffe die Vorgaben zur Frischluftzufuhr bei einer reduzierten Belegung von 500 Personen bei weitem, rechnete der Direktor bei seiner Begrüßung zu der Veranstaltung im Rahmen der Gesprächsreihe \"Europa im Diskurs\" vor.", "Angesichts von zuletzt laut gewordener Forderungen Hunderter Künstlerinnen und Künstler sowie Kulturinstitutionen nach einem Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen meldete sich am Sonntag auch FPÖ-Bundesparteiobmann Norbert Hofer zu Wort:", "\"Die Ignoranz der Bundesregierung gegenüber der Kunst- und Kulturszene unseres Landes ist blamabel und wird Österreichs Anspruch als Kulturnation nicht im Mindesten gerecht.\"  : Der Sektor sei \"mit großer finanzieller Unsicherheit und Perspektivlosigkeit konfrontiert\".", "Er unterstütze daher die Forderung zur \"schnellstmöglichen Einberufung eines Kulturgipfels\", so der FPÖ-Chef." ],
  "articleContentTranslated" : [ "أشار مدير Burgtheater إلى الدراسات العلمية أن الهباء الجوي في القاعة لن يلعب دورًا في العدوى إذا تم الالتزام بمفهوم السلامة. هوفر رئيس FPÖ يدعو إلى قمة ثقافية.", "استخدم مدير مسرح بورغ ، مارتن كوشي ، أحد المتدربين عبر الإنترنت يوم الأحد تحت عنوان \"التطعيم - هل هو سلعة نادرة؟\" للتأكيد مرة أخرى على الوضع غير المستقر للمؤسسات الثقافية.", "بالإشارة إلى الدراسات العلمية حول انتقال الهباء الجوي لفيروس Sars-CoV-2 في الداخل ، طالب Kušej: \"بمجرد اتخاذ خطوة افتتاحية تمكن من الحياة الاجتماعية في المساء ، يجب أيضًا فتح المسارح مرة أخرى!\"", "وقال مدير مسرح بورغ إنه لا يريد \"الانضمام إلى صفوف الخبراء وبالتأكيد ليس من بين الخبراء المفترضين\".", "لكن هناك دراسات حول الهباء الجوي أجراها معهد فراونهوفر هاينريش هيرتز والجامعة التقنية (TU) برلين \"تثبت فعالية مفاهيم الوقاية لدى المنظمين الثقافيين مثل مسرح بورغ\".", "لسوء الحظ ، فإن مثل هذه النتائج \"لم تؤخذ في الاعتبار بعد في مفاهيم التخطيط وعمليات صنع القرار لحكومتنا\" ، وفقًا لما أذاعه مجلس النواب على الحلبة.", "وقال الرجل البالغ من العمر 59 عامًا: \"وفقًا لهذا ، مع وجود حماية للفم والأنف وإمدادات كافية من الهواء النقي ، لا يوجد أي تأثير عمليًا للهباء الجوي من المتفرج في المقاعد المجاورة. القاعة مكان آمن\".", "يلبي نظام التهوية في Burgtheater إلى حد بعيد متطلبات الإمداد بالهواء النقي مع إشغال مخفض لـ 500 شخص ، حسب تقدير المدير عندما رحب بالحدث كجزء من سلسلة محادثات \"أوروبا في الخطاب\".", "في ضوء الدعوات الأخيرة من مئات الفنانين والمؤسسات الثقافية لعقد قمة ثقافية بمشاركة حكام الولايات والقادة الحكوميين ، تحدث زعيم الحزب الفيدرالي FPÖ نوربرت هوفر يوم الأحد:", "\"إن جهل الحكومة الفيدرالية تجاه المشهد الفني والثقافي في بلادنا أمر محرج ولا يرقى على الإطلاق لمطالب النمسا كدولة ثقافية\". : القطاع \"يواجه حالة من عدم اليقين المالي الكبير وانعدام الآفاق\".", "لذلك فقد أيد مطلب \"عقد قمة ثقافية بأسرع وقت ممكن\" ، كما قال رئيس اتحاد اتحاد الجمهوريات الاشتراكية السوفياتية." ]
}