{
  "id" : "1bRCyTH6",
  "url" : "https://kurier.at/chronik/oesterreich/dramatische-situation-in-vorarlbergs-krankenhaeusern/401097093",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T14:53:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Dramatische Situation\" in Vorarlbergs Krankenhäusern",
  "articleTitleTranslated" : "\"الوضع المأساوي\" في مستشفيات فورارلبرغ",
  "articleContent" : [ "Triage sei in den kommenden Tagen \"nicht auszuschließen\".  Konzentration auf Notfallmedizin und Covid-19-Patienten.  Die große Zahl von Corona-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.", "Die Situation sei \"dramatisch\", so die Verantwortlichen.  Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei \"nicht auszuschließen\" 46 Betten belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "\"Es sind äußerst dunkle Wolken, eine stürmische Zeit\", beschrieb Fleisch die \"Wetterlage\" an den Spitälern.  \"Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase\", betonte er.", "Derzeit werden in Vorarlberg 183 Corona-Erkrankte stationär betreut, für Fleisch \"eine erschreckende Zahl\", zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden. 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Regelbetrieb muss zurückgefahren werden Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "\"Es betrifft jetzt alle\", betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Polytraumen geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit \"unglaubliches\", man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, \"kann es in wenigen Tagen nicht mehr geben\", warnte Fleisch.", "Die Vorarlberger müssten sich nun einen \"g'höriga Ruck\" geben.  Eine Prognose wagte er nicht, die Lage sei \"hochlabil, kann jederzeit kippen\".  Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "\"Wir können aber nach wie vor kein Wundermedikament bieten\", erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Kapazitätsgrenzen noch im November Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "\"Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen\", warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die \"Katastrophenmedizin\" wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.  Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  \"Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem\", so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  \"Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen\", schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang." ],
  "articleContentTranslated" : [ "الفرز \"لا يمكن استبعاده\" في الأيام المقبلة. التركيز على طب الطوارئ ومرضى كوفيد -19. قد يتجاوز العدد الكبير من مرضى كورونا قريبًا حدود سعة مستشفيات فورارلبرغ.", "الوضع \"مأساوي\" ، لذلك المسؤولون. يرون أنفسهم مجبرين على اتخاذ خطوات جذرية وعليهم تقييد العمليات المنتظمة بشكل أكبر. ينصب التركيز الآن حصريًا على طب الطوارئ ورعاية مرضى Covid 19 ، الفرز في الأيام القادمة \"لا يمكن استبعاده\" 46 سريراً مشغولة في فورارلبرغ ، تمت زيادة 46 سريرًا من أسرة العناية المركزة من 51 إلى 63 أسرة مشغولة حاليًا ، 35 منهم مصابين بكوفيد 19 مريضا.", "يجب تهوية 20 منهم. وهذا يعني أن 17 سريرًا للعناية المركزة لا يزال متاحًا لجميع المرضى ، حسبما أبلغت شركة تشغيل المستشفى (KHBG) ومستشفى المدينة يوم الجمعة في مؤتمر صحفي.", "ناشد جيرالد فليش ، رئيس مستشفى الملك الحسين بن طلال ، ومنسق العناية المركزة فولفغانغ ليست وممرض العناية المركزة جاكوب كوب مرة أخرى السكان بالالتزام بإجراءات السلامة والنظافة والمساهمة في تقليل عدد الحالات.", "وقال فليش \"هناك سحب قاتمة للغاية ، وقت عاصف\" ، واصفا \"حالة الطقس\" في المستشفيات. وشدد على أن \"أرقام المستشفيات غير قابلة للنقاش. إنها علامة لا لبس فيها وموضوعية على دراما مرحلة كوفيد هذه\".", "في فورارلبرغ ، تتم رعاية 183 شخصًا مصابًا بكورونا كمرضى داخليين ، وهو \"رقم مخيف\" للحوم ، خاصة أنه من المتوقع حدوث زيادة أخرى. لا يزال 284 سريراً من أصل 432 سريراً عادياً متاحاً لعلاج مرضى كوفيد 19. تم إطلاق سراح 16 شخصًا يوم الجمعة. 220 من العاملين بالمستشفى هم حاليًا إيجابيون أو في الحجر الصحي.", "في بعض الأحيان يتم إغلاق الأجنحة في المستشفيات بسبب فقدان الموظفين. يجب تقليص العمليات المنتظمة ، لذلك يجب الآن تقليص العمليات العادية بشكل أكبر ، وستقتصر العمليات على الحد الأدنى الضروري.", "وشدد فليش على \"أنه يؤثر على الجميع الآن\". وأوضح أنه في حالة وقوع حادث مروري مصحوب بصدمات متعددة الأسبوع المقبل ، فقد يصل النظام إلى حدوده القصوى.", "يقوم الموظفون حاليًا بعمل \"مذهل\" ، نطلب التضامن معهم أيضًا. وحذر فليش من أن اليقين بأن نظام الرعاية الصحية سيكون متاحًا للجميع \"لن يكون موجودًا في غضون أيام قليلة\".", "يجب على Vorarlbergers الآن منح أنفسهم \"g'höriga jolt\". لم يجرؤ على التكهن بأن الوضع \"غير مستقر للغاية ويمكن أن ينقلب في أي وقت\". وفقًا لـ Wolfgang List ، لا يزال المرضى الأكبر سنًا الذين يعانون من أمراض مصاحبة في وحدات العناية المركزة Vorarlberg.", "كان المرضى يأتون إلى المستشفى وهم ضعفاء وضيق في التنفس ، حيث تم محاولة كل شيء لتحسين وصول الأكسجين إلى الدم. سواء كان ذلك الدواء أو قناع التنفس أو التهوية الغازية.", "يتذكر ليست: \"لكن ما زلنا لا نستطيع تقديم دواء معجزة\". إذا كانت التهوية الغازية ضرورية ، فإن الموظفين الأكفاء للغاية مطلوبون حتى لا يسببوا المزيد من الضرر.", "بعض المرضى لديهم دورات طويلة جدًا مع إقامة مكثفة للمرضى الداخليين لمدة 40 أو 50 يومًا. لا تزال حدود السعة في نوفمبر / تشرين الثاني قد أثرت على الموارد وبالتالي شعرت أيضًا مخاوف أطباء العناية المركزة في جميع أنحاء النمسا.", "وحذر ليست: \"يمكن أن نصل إلى حدود طاقتنا في وقت مبكر في نوفمبر\". قبل إجراء الفرز ، لا يزال هناك طلب للمساعدة من الخارج ، ولكن نظرًا لأن البلدان المجاورة في وضع مماثل حاليًا ، يمكن أن يكون العلاج هناك فقط حل للحالات الفردية.", "لا أحد يريد التحول إلى \"طب الكوارث\" ، حتى لو كان الجميع يستعدون لهذا الاحتمال بالتعاون الوثيق منذ الربيع.", "يجب عمل كل شيء لمنع ذلك ، قائمة الاستئناف. يسأل الجميع هنا. أعطت الممرضة جاكوب كوب انطباعًا عن العناية المركزة لمريض كوفيد 19 والوضع المتوتر.", "وأبلغ عن قسوة ساعات العمل مرتدياً معدات الحماية الكاملة. يقول كوب: \"في كل زيارة إلى المرحاض ، تصبح كل حكة في الأنف مشكلة صغيرة\".", "بالنسبة لموظفي العناية المركزة ، يعني الوضع خدمات إضافية تضغط على الحياة الأسرية. عانى مرضى Covid 19 من ضيق في التنفس والخوف ، والذي عادة ما يضطرون للتعامل معه بدون أقارب ، ولا يعتني بهم سوى أشخاص ملثمين تمامًا.", "الاتصال مقيد. قال كوب: \"غالبًا ما ينجرف كبار السن بشكل خاص إلى الارتباك ، ويدافعون عن أنفسهم ضد العلاج ، ويحاولون نزع أقنعةهم\".", "ثم يتطلب وجود تهوية غازية طريقًا صخريًا بنتائج غير مؤكدة." ]
}