{
  "id" : "1bwf39MR",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-immer-weiter-kurs-kratzt-an-marke-von-38000-dollar/401148519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:15:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin steigt immer weiter - Kurs kratzt an Marke von 38.000 Dollar",
  "articleTitleTranslated" : "يستمر البيتكوين في الارتفاع - السعر يخدش علامة 38000 دولار",
  "articleContent" : [ "Nach starken Zugewinnen 2020 geht es für den Bitcoin auch heuer steil bergauf. Die von heftigen Kursschwankungen begleitete Rally der Digitalwährung Bitcoin hat sich auch am Donnerstag fortgesetzt. Im frühen Handel stieg der Kurs auf der Handelsplattform Bitstamp bis auf 37.785 Dollar (30.625 Euro).", "Das Niveau konnte die nach Marktanteilen mit Abstand größte Kryptowährung nicht ganz halten, doch notierte sie zuletzt mit rund 37.500 Dollar knapp zwei Prozent über dem Niveau vom Mittwoch, als der Bitcoin abermals Rekordstände erklommen hatte.", "Der Bitcoin legte alleine in dem noch jungen Jahr etwas mehr als 8.000 Dollar oder knapp 30 Prozent zu und setzte damit den Höhenflug aus 2020 fort. Der Bitcoin steigt schon seit einiger Zeit auf immer neue Rekorde.", "Auf Jahressicht hat sich sein Kurs rund verfünffacht. Im vergangenen Jahr gehörte die vor gut einer Dekade erfundene Digitalwährung zu den Anlagen mit den weltweit größten Kurszuwächsen. Die Meinungen zu Bitcoin gehen nach wie vor stark auseinander.", "Anhänger sehen in Digitalwährungen wie Bitcoin nicht nur zukunftsweisende Technologien, sondern nutzen die Internetwährungen auch als Spekulationsobjekt und vermehrt als Absicherung gegen Kursschwankungen anderer Finanzanlagen.", "Kritiker sehen hingegen eine Finanzblase und monieren unter anderem die teils extremen Kursschwankungen von Bitcoin und anderen Kryptowährungen. Das Image des Bitcoin hat sich im vergangenen Jahr verbessert.", "Einer Art Ritterschlag kam es gleich, dass der große Bezahldienst Paypal seinen US-Kunden den Handel mit Kryptowährungen ermöglicht hat. Heuer sollen auch Transaktionen in Bitcoin und anderen Digitalwährungen, von denen es mittlerweile Tausende gibt, möglich werden.", "Nicht nur Paypal, auch große Finanzanleger zeigen ein stärkeres Interesse an digitalen Währungen. So hat etwa der große Vermögensverwalter Fidelity vergangenes Jahr einen Fonds aufgelegt, der in Bitcoin investiert.", "Auch wird der Bitcoin verstärkt als alternative Anlage genutzt, weil einige Investoren aufgrund der in der Coronakrise stark steigenden Staatsschulden eine künftig höhere Inflation erwarten.", "Herkömmliche Währungen leiden in der Regel unter einer hohen Inflation und verlieren über ihren Wechselkurs an Wert. Nun stellt sich die Frage, ob der Bitcoin nachhaltig von diesen Entwicklungen profitieren kann.", "Denn wesentliche Kritikpunkte bleiben: Als Zahlungsmittel ist der Bitcoin weitgehend ungeeignet. Zu stark sind seine Kursschwankungen, zu hoch ist der Energieverbrauch in der Herstellung (Mining), zu langatmig und teuer ist die Transaktionsabwicklung.", "Die Kernidee des Bitcoin-Erfinders, der bis heute nur unter einem Pseudonym bekannt ist, war aber gerade die Erschaffung eines neuen Zahlungsmittels. Nicht nur als Zahlungsmittel, auch als Finanzanlage bleibt der Bitcoin umstritten.", "Hauptkritikpunkt sind seine teils heftigen Kursschwankungen. Häufig hat die Digitalwährung auf starke Wertzuwächse mit krassen Kurseinbrüchen reagiert. So auch zuletzt, als der Kurs mehrfach wegbrach.", "In den Augen vieler Kritiker stellt diese Wankelmütigkeit das Potenzial des Bitcoin als Anlagegegenstand in Frage. Die Zukunft des Bitcoin steht damit auf wackligem Fundament. Man muss nicht so weit gehen wie die Experten von der Dekabank, die von einem \"Spekulationswahnsinn\" sprechen.", "Aber als Finanzanlage und erst recht als Zahlungsmittel ist die Kryptowährung höchst strittig. Daran ändert auch der Umstand nichts, dass viele Zentralbanken den Ansatz des Bitcoin aufgreifen und eigene Digitalwährungen anstreben.", "Vielmehr dürfte das Gegenteil der Fall sein: Sollte sich die Idee digitalen Notenbankgeldes durchsetzen, würde für Bitcoin und Co eine starke Konkurrenz entstehen. Ein Grund mehr, mit der Anlage in Bitcoin und anderen Digitalgeldern vorsichtig zu sein." ],
  "articleContentTranslated" : [ "بعد مكاسب قوية في عام 2020 ، ارتفعت عملة البيتكوين أيضًا بشكل حاد هذا العام. استمر ارتفاع العملة الرقمية بيتكوين ، مصحوبًا بتقلبات أسعار الصرف العنيفة ، يوم الخميس. في بداية التداول ، ارتفع السعر على منصة التداول Bitstamp إلى 37785 دولارًا.", "لم تتمكن العملة المشفرة ، التي تعد الأكبر من حيث الحصة السوقية ، من الحفاظ على المستوى تمامًا ، ولكن تم تداولها مؤخرًا عند حوالي 37500 دولار ، أي ما يقرب من 2 في المائة فوق المستوى يوم الأربعاء ، عندما وصلت البيتكوين مرة أخرى إلى مستويات قياسية.", "اكتسبت Bitcoin ما يزيد قليلاً عن 8000 دولار أو أقل بقليل من 30 في المائة في العام الشاب وحده ، واستمرت في الارتفاع من عام 2020. كانت Bitcoin تسجل أرقامًا قياسية جديدة لبعض الوقت.", "على مدار العام ، ازداد مسارها خمسة أضعاف. في العام الماضي ، كانت العملة الرقمية ، التي تم اختراعها قبل عقد من الزمان جيدة ، واحدة من الاستثمارات التي حققت أكبر مكاسب في الأسعار في العالم. تستمر الآراء حول البيتكوين في الاختلاف على نطاق واسع.", "يرى المتابعون أن العملات الرقمية مثل Bitcoin ليست فقط تقنيات رائدة ، ولكن أيضًا تستخدم عملات الإنترنت كهدف للمضاربة وبشكل متزايد كتحوط ضد التقلبات في أسعار صرف الاستثمارات المالية الأخرى.", "ومع ذلك ، يرى النقاد فقاعة مالية ويشكون ، من بين أمور أخرى ، من التقلبات الشديدة في أسعار البيتكوين والعملات المشفرة الأخرى في بعض الأحيان. تحسنت صورة Bitcoin خلال العام الماضي.", "لقد كان نوعًا من التقدير هو أن خدمة الدفع الكبيرة PayPal جعلت من الممكن لعملائها في الولايات المتحدة تداول العملات المشفرة. هذا العام ، من المفترض أن تكون المعاملات بعملة البيتكوين والعملات الرقمية الأخرى ، التي يوجد منها الآن الآلاف ، ممكنة أيضًا.", "ليس فقط PayPal ، ولكن أيضًا المستثمرين الماليين الكبار يظهرون اهتمامًا أكبر بالعملات الرقمية. على سبيل المثال ، أطلق مدير الأصول الكبير Fidelity صندوقًا العام الماضي يستثمر في Bitcoin.", "كما يتم استخدام Bitcoin بشكل متزايد كاستثمار بديل ، لأن بعض المستثمرين يتوقعون ارتفاع التضخم في المستقبل بسبب الارتفاع الحاد في الدين الوطني خلال أزمة كورونا.", "عادة ما تعاني العملات التقليدية من ارتفاع معدلات التضخم وتفقد قيمتها من خلال سعر الصرف. الآن السؤال الذي يطرح نفسه هو ما إذا كان بإمكان Bitcoin الاستفادة من هذه التطورات على المدى الطويل.", "لأن النقاط الرئيسية للنقد لا تزال قائمة: البيتكوين غير مناسب إلى حد كبير كوسيلة للدفع. تقلبات أسعار الصرف قوية للغاية ، واستهلاك الطاقة في الإنتاج (التعدين) مرتفع للغاية ، ومعالجة المعاملات طويلة للغاية ومكلفة.", "كانت الفكرة الأساسية لمخترع البيتكوين ، الذي لا يُعرف إلا باسم مستعار حتى يومنا هذا ، هي بالضبط إنشاء وسيلة دفع جديدة. لا تزال Bitcoin مثيرة للجدل ليس فقط كوسيلة للدفع ، ولكن أيضًا كاستثمار مالي.", "النقطة الأساسية في النقد هي تقلبات الأسعار العنيفة في بعض الأحيان. غالبًا ما تتفاعل العملة الرقمية مع الزيادات القوية في القيمة مع الانخفاضات الحادة في الأسعار. في الآونة الأخيرة أيضًا ، عندما انفصلت الدورة عدة مرات.", "في نظر العديد من النقاد ، يدعو هذا التقلب إلى التشكيك في إمكانات البيتكوين كاستثمار. وبالتالي فإن مستقبل البيتكوين على أساس هش. لست مضطرًا للذهاب إلى أبعد من الخبراء من Dekabank الذين يتحدثون عن \"جنون المضاربة\".", "ولكن كاستثمار مالي وخاصة كوسيلة للدفع ، فإن العملة المشفرة مثيرة للجدل إلى حد كبير. حقيقة أن العديد من البنوك المركزية تتبنى نهج Bitcoin وتهدف إلى عملات رقمية خاصة بها لا يغير ذلك.", "بدلاً من ذلك ، من المرجح أن يكون العكس هو الصحيح: إذا سادت فكرة أموال البنك المركزي الرقمي ، فستكون هناك منافسة قوية على Bitcoin and Co. سبب آخر لتوخي الحذر بشأن الاستثمار في Bitcoin والأموال الرقمية الأخرى." ]
}