{
  "sourceCountry" : "austria",
  "articleTitle" : "Überlebenskampf der Gastro: Wenn der Koch aufs Fahrrad steigt",
  "targetLanguage" : "arabic",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Diese letzte Nacht vor dem November-Lockdown haben sich die Wiener Gäste in den Restaurants, Bars und Kaffeehäusern sicherlich anders vorgestellt.  Die Schanigärten und Gasträume der Wiener Lokale sind an diesem Abend besonders voll.", "Viele hatten den Wunsch, noch einmal auswärts zu essen, an diesem besonders lauen Novemberabend noch einmal nach 20 Uhr draußen zu sein.  Denn ab Mitternacht galt der Lockdown, inklusive Schließung aller Gastronomiebetriebe und nächtlicher Ausgangssperren von 20 bis 6 Früh.", "Neun Minuten Hass Um etwa 20 Uhr eröffnete ein terroristischer Attentäter das Feuer und schoss wahllos auf Zivilisten in und vor den Gastgärten der Wiener Innenstadt.", "Fünf Todesopfer, darunter der Täter und etliche Verletzte sind das Ergebnis von neun Minuten Hass.  Unzählige Gäste verbrachten die Nacht verbarrikadiert in den Kellern, Hinter- und Gasträumen der Lokale.", "Auch im Restaurant \\\"Fromme Helene“ in der Josefstädterstraße 15, im achten Wiener Bezirk, übernachteten Gäste und Personal gemeinsam.  Die Sorge des Eigentümers vor einer wirtschaftlichen Misere wurden in diesen Stunden überschattet – aber nicht vergessen.", "Eigentlich sollte am Morgen des 3.  Novembers das Team, wie jede Woche, einen Coronatest machen – das Testteam aber hat ihren Besuch an jenem Morgen abgesagt.  \\\"Wir werden durcharbeiten\\\" Das Team wird in den nächsten Wochen trotz Schließung weiter getestet, denn die \\\"Fromme Helene“ wird ihre Küche nicht stilllegen – zumindest nicht gänzlich.", "Alle Mitarbeiter sollen behalten werden, berichtet der Besitzer des Traditionslokal Michael Vogel im KURIER-Gespräch.  \\\"Wir werden durcharbeiten.  Wir versuchen das jetzt und werden weiter kochen und Essen zustellen“, erklärt Vogel seine Strategie.", "\\\"Ich bin meinen Stammgästen und älteren Damen sehr dankbar, die jetzt schon Essen vorbestellen.“ Die Speisen aus der \\\"Frommen Helene“ werden von einem Koch und einem Kellner auf zwei Fahrrädern innerhalb des achten Bezirks zugestellt.", "Vogel versucht, allen Mitarbeitern eine Aufgabe zu geben.  \\\"Wir sind im September rückwirkend aus der Kurzarbeit rausgegangen.  Meine Mitarbeiter und ich brauchen die Arbeit für unser Seelenleben.", "Ich will alle halten.  Das sind Menschen mit Handschlagqualität“, erklärt Vogel.  Natürlich habe das Restaurant Geld verloren – schon im ersten Lockdown und man warte auch noch immer auf den längst bewilligten Fixkostenzuschuss, so Vogel.", "Im August und September war er hoffnungsvoll, doch dann brachen die Kulturstätten weg.  Österreich, das süßliches Operettenland \\\"Wir picken am Theater an der Josefstadt, am Burgtheater und am englischen Theater“, sagt Vogel.", "\\\"Österreich ist im süßlichen Sinne ein Operettenland.  Da gehören die Hotels, Restaurants und das internationale Publikum dazu.“ Die deutsche Reisewarnung für Österreich setzte einen weiteren schmerzhaften Stich und dann noch der Lockdown.", "\\\"Die jetzige Situation geht an die Substanz.“ Regierung kündigt Unterstützung an Am vergangenen Samstag kündigte die Regierung einen 80-prozentigen Umsatz-Ersatz sowie eine null-prozentige Kurzarbeit für betroffene Betriebe an.", "Laut WKO würden Umsätze von Liefer- und Abholservice nicht gegengerechnet.  Allerdings fehlen Gastronomen immer noch endgültige Infos.  Darunter leidet auch Viola Bachmayr-Heyda, die vor zwei Jahren das \\\"Café Viola“ in der Strozzigasse 42 im achten Bezirk eröffnet hat.", "Das kleine Café liegt nur ein paar Gehminuten vom Restaurant „Fromme Helene“ entfernt und ist in der Umgebung für seine hausgemachten Kuchen und Torten bekannt.", "„Die Situation ist jetzt schon bedrohlicher als im Frühjahr“, sagt Bachmayr-Heyda im KURIER-Gespräch.  \\\"Wir hatten vergangenes Jahr zwar einen starken Herbst und Winter aber dann kam der Lockdown.", "Die Sommerzeit ist keine starke Kuchenzeit – wenn ich jetzt keinen Gewinn mache, geht es sich nicht aus“, erklärt die Pâtissière.  Natürlich wird man, wie schon im ersten Lockdown, den Gassenverkauf nutzen aber „auch meine Gäste sind in Kurzarbeit.", "Auch sie haben gerade andere Sorgen als Kuchen zu kaufen.“ Bachmayr-Heyda wird mit ihrer Lehrlingskraft weiterarbeiten.  Andere Mitarbeiter aber in Kurzarbeit schicken müssen und in der Strozzigasse nur donnerstags und freitags von 13 bis 17 Uhr den Gassenverkauf öffnen.", "Sie ist froh, dass sie anstatt eines Winterschanigartens in ein Pop-up-Kuchenverkaufsgeschäft in der Schleifmühlgasse gesetzt hat.  Wenn die Hilfe nicht schnell kommt, dauere es nicht mehr lange, bis Bachmayr-Heyda Schulden machen wird.", "\\\"Wenn ich in guten Zeiten schlechtes Geschäft mache, was erwartet mich dann in Schlechten? “, fragt sich die Gastronomin.  Auch für das \\\"Paul und Vitos“ kam der Lockdown zu einem schlechten Zeitpunkt.", "Das Restaurant am Petersplatz in der Innenstadt hat erst am 8.  Oktober eröffnet.  Der Besitzer Christian Wukonigg, betreibt auch das „1010“ und das \\\"Café Engländer“ in der Innenstadt.", "Insgesamt beschäftigt er 45 Mitarbeiter.  Was nun mit ihnen passiert, weiß Wukonigg noch nicht.  \\\"Wir haben keine Ahnung, wie es weitergeht.“ Auch ob man in den Betrieben einen Liefer- oder Abholservice einrichten werde, ist offen.", "Wukonigg: \\\"Ich weiß nicht, ob ich meine Mitarbeiter kündigen muss, sie in Kurzarbeit schicke oder weiter beschäftige.  Man sagt uns Tage nach der Pressekonferenz immer noch nichts.“ Einen zweiten Lockdown würde der Großgastronom finanziell nicht überleben." ],
  "id" : "1ceDKW4W",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/ueberlebenskampf-der-gastro-wenn-der-koch-aufs-fahrrad-steigt/401088174",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كفاح المعدة من أجل البقاء: عندما يركب الطاهي دراجته",
  "articleContentTranslated" : [ "في الليلة الماضية قبل إغلاق نوفمبر ، تخيل ضيوف فيينا في المطاعم والبارات والمقاهي بالتأكيد بشكل مختلف. تمتلئ حدائق الحانة وغرف الضيوف في مطاعم فيينا بشكل خاص في ذلك المساء.", "أراد الكثيرون تناول الطعام بالخارج مرة أخرى ، والعودة إلى الخارج مرة أخرى بعد الساعة 8 مساءً في هذا المساء المعتدل في نوفمبر. لأنه من منتصف الليل كان هناك إغلاق ، بما في ذلك إغلاق جميع المطاعم وحظر التجول ليلا من الساعة 8 مساءا إلى 6 صباحا.", "تسع دقائق من الكراهية حوالي الساعة الثامنة مساءً ، أطلق مهاجم إرهابي النار وأطلق النار عشوائياً على المدنيين أمام حدائق الضيوف في وسط مدينة فيينا وأمامها.", "خمسة قتلى ، بينهم الجاني وعدة جرحى ، نتيجة تسع دقائق من الكراهية. قضى عدد لا يحصى من الضيوف الليل محصنين في الأقبية والغرف الخلفية وغرف الضيوف في المطاعم.", "كما قضى الضيوف والموظفون الليلة معًا في مطعم \\ \"Fromme Helene\" في Josefstädterstrasse 15 في الحي الثامن في فيينا.تم طمس قلق المالك بشأن البؤس الاقتصادي خلال هذه الساعات - ولكن لم يتم نسيانه.", "في الواقع ، في صباح الثالث من نوفمبر ، كان من المفترض أن يقوم الفريق بإجراء اختبار كورونا ، مثل كل أسبوع - لكن فريق الاختبار ألغى زيارتهم في ذلك الصباح. \\ \"سنعمل من خلال \\\" سيستمر الفريق في الاختبار في الأسابيع القليلة القادمة على الرغم من الإغلاق ، لأن \\ \"Pious Helene\" لن تغلق مطبخها - على الأقل ليس بالكامل.", "يجب الاحتفاظ بجميع الموظفين ، وفقًا لما ذكره صاحب المطعم التقليدي Michael Vogel في مقابلة مع KURIER. يشرح فوغل استراتيجيته \\ \"سنعمل من خلالها. نحاول ذلك الآن وسنواصل طهي الطعام وتقديمه\".", "\\ \"أنا ممتن جدًا لضيوفي المنتظمين وللسيدات الأكبر سنًا اللاتي يطلبن الطعام مسبقًا.\" يتم توصيل الأطباق من \\ \"Pious Helene\" بواسطة طباخ ونادل على دراجتين داخل الحي الثامن.", "يحاول Vogel تكليف جميع الموظفين بمهمة. \\ \"لقد انسحبنا من العمل بدوام قصير بأثر رجعي في سبتمبر. أنا وموظفي بحاجة إلى العمل لحياة أرواحنا.", "أريد أن أحمل الجميع. هؤلاء هم الأشخاص الذين يمكنهم المصافحة ، \"يوضح فوغل. بالطبع ، فقد المطعم المال - في أول إغلاق بالفعل وما زالوا ينتظرون إعانة التكلفة الثابتة التي تمت الموافقة عليها منذ فترة طويلة ، كما يقول فوغل.", "كان متفائلاً في أغسطس وسبتمبر ، لكن المواقع الثقافية انهارت بعد ذلك. النمسا ، بلد الأوبريت الجميل \\ \"نختار في مسرح أن دير جوزيفستادت ومسرح بورغ والمسرح الإنجليزي\" ، كما يقول فوغل.", "\"النمسا بلد الأوبريت بكل معنى الكلمة. وهذا يشمل الفنادق والمطاعم والجمهور الدولي.\" تحذير السفر الألماني للنمسا وضع طعنة مؤلمة أخرى ثم الإغلاق.", "\\ \"الوضع الحالي يزداد سوءا.\" الحكومة تعلن عن دعم يوم السبت الماضي أعلنت الحكومة عن استبدال 80 بالمائة من المبيعات و صفر بالمائة من العمل قصير الوقت للشركات المتضررة.", "وفقًا لـ WKO ، لا يتم تعويض المبيعات من خدمات التسليم والتحصيل. ومع ذلك ، لا تزال المطاعم تفتقر إلى المعلومات النهائية. فيولا بشماير هيدا ، التي افتتحت \\ \"كافيه فيولا\" في شارع ستروزيجاس 42 بالحي الثامن منذ عامين ، تعاني أيضًا من ذلك.", "يقع المقهى الصغير على بعد بضع دقائق فقط سيرًا على الأقدام من مطعم \"Fromme Helene\" وهو معروف في المنطقة بالكعك والفطائر محلية الصنع.", "تقول بشماير-هيدا في مقابلة مع كوريير: \"إن الوضع بالفعل أكثر خطورة مما كان عليه في الربيع\". \\ \"كان لدينا خريف وشتاء قويان العام الماضي ، ولكن بعد ذلك جاء الإغلاق.", "الصيف ليس موسمًا قويًا لصنع الكعك - إذا لم أحقق ربحًا الآن ، فلن ينجح الأمر ، \"يشرح الحلويات. بالطبع ، كما في حالة الإغلاق الأولى ، ستستخدم المبيعات في الشوارع ، لكن \"ضيوفي أيضًا في عمل لوقت قصير.", "لديهم هم أيضًا مخاوف أخرى في الوقت الحالي غير شراء الكعك. \"ستواصل بشماير-حيدا العمل مع تلميذتها. ومع ذلك ، يتعين على الموظفين الآخرين إرسال عمل لوقت قصير وفتح مبيعات الممر فقط في Strozzigasse أيام الخميس والجمعة من الساعة 1 ظهرًا حتى الساعة 5 مساءً.", "إنها سعيدة لأنه بدلاً من مطعم للوجبات الخفيفة الشتوية ، انتقلت إلى متجر كعك منبثق في Schleifmühlgasse. إذا لم تأت المساعدة بسرعة ، فلن يمر وقت طويل قبل أن تصبح بشماير-هيدا في الديون.", "\\ \"إذا قمت بعمل سيء في الأوقات الجيدة ، فماذا يمكن أن أتوقع في الأوقات العصيبة؟\" يسأل صاحب المطعم. جاء الإغلاق أيضًا في وقت سيئ بالنسبة لـ \\ \"Paul and Vitos\".", "تم افتتاح المطعم الموجود في ساحة القديس بطرس في وسط المدينة في 8 أكتوبر فقط. يدير المالك Christian Wukonigg أيضًا \"1010\" و \"Café Engländer\" في وسط المدينة.", "لديه ما مجموعه 45 موظف. لا يعرف Wukonigg بعد ماذا سيحدث لهم الآن. \\ \"ليس لدينا أي فكرة عما يجب القيام به بعد ذلك\". كما أنه من غير الواضح ما إذا كانت الشركات ستنشئ خدمة توصيل أو خدمة توصيل.", "ووكونيج: \\ \"لا أعرف ما إذا كان علي فصل موظفيي ، أو تشغيلهم لوقت قصير أو إبقائهم مشغولين. لم يتم إخبارنا بعد أيام من المؤتمر الصحفي.\" لن ينجو صاحب المطعم الكبير ماليًا من الإغلاق الثاني." ]
}