{
  "id" : "1CfiSg3h",
  "url" : "https://kurier.at/sport/fussball/das-maerchen-geht-weiter-oefb-frauen-fix-fuer-em-2022-qualifiziert/401198042",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:21:31Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4960253/46-175969146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Märchen geht weiter: ÖFB-Frauen fix für EM 2022 qualifiziert",
  "articleTitleTranslated" : "تستمر الحكاية الخيالية: تأهلت نساء ÖFB إلى EM 2022",
  "articleContent" : [ "Die erste Teamchefin Auf Dominik Thalhammer, der im Sommer 2020 nach neun Jahren als Frauen-Teamchef Cheftrainer des LASK wurde, folgte seine Assistentin Irene Fuhrmann. Schon unter Thalhammer wurde der Underdog-Stil der EM 2017 verlassen.", "Man arbeitete daran, mit mehr Ballbesitz auch Abwehrbollwerke einzureißen, weil sich immer mehr Teams aus Respekt vor den Österreicherinnen in die Defensive zurückdrängten. Unter Fuhrmann, die die EM-Qualifikation erfolgreich zu Ende brachte, geht man den Weg weiter.", "Die 40-Jährige ist auf dem Feld weniger „Kontrollfreak“ als ihr Vorgänger. Sie gibt den taktischen Rahmen vor, lässt den Spielerinnen in diesem aber mehr Freiheiten für individuelle Lösungen im Spiel. Am Freitag verlor Österreich ein Testspiel gegen Schweden 1:6, 2019 hatte es ein 0:2 gegeben.", "Ein genauerer Vergleich der beiden Partien verdeutlicht den Stilwechsel: 2021 hatte Österreich mehr Ballbesitz und spielte mehr Pässe, die Passquote stieg von 63 auf 83 Prozent. 2019 wurde ein Mal auf das Tor geschossen, am Freitag waren es fünf Schüsse.", "Dass man beim Turnier auf Malta unter die Räder kam, war auf individuelle Fehler zurückzuführen und wurde als Betriebsunfall eingestuft. Immerhin gelang am Dienstag die Rehabilitation für die Abfuhr gegen Schweden.", "Im zweiten Spiel der Malta Women's Trophy in Paola wurde die Slowakei mit 1:0 besiegt. Marie-Theres Höbinger sorgte mit ihrem ersten Länderspieltor (14.) für einen erfolgreichen Abschluss der Malta-Reise.", "Die heimische Liga Mit St. Pölten gibt es wie bei den Herren mit Salzburg ein Team, das über allen steht. Der Serienmeister, der Thalhammers Assistentin Maria Wolf als Trainerin verpflichtete, spielt im März sogar im Achtelfinale der Champions League.", "Nach der EM 2017 wurde mit der Vorarlberger Firma Planet Pure ein Sponsor für die Bundesliga gefunden, Ligaspiele werden regelmäßig live übertragen. Im ersten Lockdown wurde die Bundesliga der Frauen abgebrochen, im Gegensatz zu jener der Männer.", "Im zweiten Lockdown hat man Hygienekonzept und Kosten so im Griff, dass auch die Frauen den Herbst fertig spielen konnten, am ersten März-Wochenende startet man ins Frühjahr. Finanzielle Unterstützung dafür gibt es von Seiten des ÖFB keine.", "Dessen Einsatz für den Frauenfußball ist zwar ambitioniert, manchmal aber auch enden wollend. So wie das Interesse großer Klubs am Frauenfußball. Salzburg, der LASK und Rapid haben – im Gegensatz zu Sturm Graz, St. ", "Pölten und der Austria – keine Frauen-Mannschaft. Wobei sich Rapid zumindest an zwei Standorten an ÖFB-Mädchenprojekten beteiligt." ],
  "articleContentTranslated" : [ "رئيس الفريق الأول دومينيك ثالهامر ، الذي أصبح المدير الفني لفريق LASK في صيف 2020 بعد تسع سنوات كرئيسة لفريق السيدات ، تبعه مساعدته إيرين فورمان. حتى في عهد ثالهامر ، تم التخلي عن الأسلوب المستضعف في EM 2017.", "لقد عملوا على هدم الحواجز الدفاعية بمزيد من الاستحواذ ، لأن المزيد والمزيد من الفرق دفعت نفسها إلى الدفاع احترامًا للنمساويين. تحت قيادة فورمان ، الذي أكمل بنجاح تصفيات بطولة أوروبا ، يستمر المسار.", "هذه الفتاة البالغة من العمر 40 عامًا لم تكن \"مهووسة بالسيطرة\" في هذا المجال من سابقتها. إنه يوفر الإطار التكتيكي ، لكنه يترك للاعبين المزيد من الحرية للحلول الفردية في اللعبة. خسرت النمسا يوم الجمعة مباراة ودية أمام السويد 1: 6 ، في عام 2019 كانت 0: 2.", "تظهر مقارنة أقرب بين المباراتين التغيير في الأسلوب: في عام 2021 ، كانت النمسا أكثر استحواذًا ولعبت المزيد من التمريرات ، وارتفع معدل النجاح من 63 إلى 83 في المائة. في عام 2019 ، تم تسديد الهدف مرة واحدة ، وكان هناك خمس طلقات يوم الجمعة.", "كانت حقيقة أن أحدهم تحت عجلة القيادة في البطولة في مالطا بسبب أخطاء فردية وصُنف على أنه حادث صناعي. بعد كل شيء ، إعادة التأهيل للرفض ضد السويد نجحت يوم الثلاثاء.", "في المباراة الثانية من بطولة كأس مالطا للسيدات في باولا ، هُزمت سلوفاكيا 1-0. ضمنت ماري تيريز هوبينجر اختتامًا ناجحًا لرحلة مالطا بهدفها الدولي الأول (الرابع عشر).", "الدوري المحلي مع سانت بولتن ، مثل رجال سالزبورغ ، هناك فريق يقف فوق الجميع. بطل المسلسل ، الذي استأجر مساعدة ثالامر ، ماريا وولف كمدربة ، لعب حتى دور الـ16 من دوري أبطال أوروبا في مارس.", "بعد بطولة أوروبا 2017 ، تم العثور على راعي الدوري الألماني في شركة بلانيت بيور Vorarlberg ، ويتم بث مباريات الدوري بانتظام على الهواء مباشرة. في الإغلاق الأول ، تم إلغاء دوري البوندسليجا للسيدات ، على عكس الرجال.", "في الإغلاق الثاني ، كان مفهوم النظافة والتكاليف تحت السيطرة بشكل جيد بحيث تمكنت النساء من إنهاء لعب الخريف ، وبدأ الربيع في عطلة نهاية الأسبوع الأولى في مارس. لا يوجد دعم مالي من ÖFB.", "إن التزامها بكرة القدم للسيدات طموح ، لكنها في بعض الأحيان تريد أن تنتهي. تمامًا مثل اهتمام الأندية الكبيرة بكرة القدم النسائية. Salzburg و LASK و Rapid - على عكس Sturm Graz و St.", "بولتن والنمسا - لا يوجد فريق نسائي. تشارك Rapid في مشاريع ÖFB للفتيات على الأقل في موقعين." ]
}