{
  "id" : "1CIWs5jc",
  "url" : "https://kurier.at/kultur/schottische-elektropop-produzentin-sophie-gestorben/401173582",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:21:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907539/46-175239788.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/FRAZER HARRISON / FRAZER HARRISON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elektropop-Produzentin Sophie mit 34 Jahren gestorben",
  "articleTitleTranslated" : "وفاة صوفي منتجة موسيقى البوب الكهربائية الاسكتلندية",
  "articleContent" : [ "Schottische Elektropop-Produzentin Sophie gestorben Die Grammy-nominierte Künstlerin arbeitete mit Madonna und Charli XCX. Die für einen Grammy nominierte schottische Elektropop-Produzentin Sophie ist im Alter von 34 Jahren bei einem Unfall ums Leben gekommen.", "Sophie sei \"in die Höhe geklettert, um den Vollmond anzuschauen\", schrieb ihr Label Transgressive am Samstag. Dabei sei sie ausgerutscht und gestürzt.", "Die auch als Sophie Xeon bekannte Künstlerin hatte 2013 ihre Debüt-Single \"Nothing More to Say\" herausgebracht, ihr erstes Album folgte 2018 und wurde für einen Grammy in der Sparte bestes Dance/Electronic-Album nominiert.", "Die Transgender-Aktivistin arbeitete unter anderem mit US-Popstar Madonna und der britischen Sängerin Charli XCX." ],
  "articleContentTranslated" : [ "وفاة صوفي منتجة موسيقى البوب الكهربائية الاسكتلندية وعمل الفنانة المرشحة لجائزة جرامي مع مادونا وتشارلي إكس سي إكس. توفيت منتجة البوب الكهربائية الاسكتلندية صوفي ، التي رشحت لجائزة جرامي ، في حادث عن عمر يناهز 34 عامًا.", "وكتبت صوفي \"قفزت لتنظر إلى البدر\" ، كما كتبتها التسمية المتعدية يوم السبت. انزلقت وسقطت.", "أطلقت الفنانة ، المعروفة أيضًا باسم صوفي زيون ، أغنيتها الأولى \"Nothing More to Say\" في عام 2013 ، وتبع ذلك ألبومها الأول عام 2018 وتم ترشيحها لجائزة Grammy في فئة أفضل ألبوم رقص / إلكتروني.", "عملت الناشطة المتحولة جنسيًا مع نجمة البوب الأمريكية مادونا والمغنية البريطانية شارلي إكس سي إكس ، من بين آخرين." ]
}