{
  "articleContent" : [ "Ein Arzt habe über Franz Schuh einmal gesagt, dieser habe sich immer für den Tod interessiert. Das stimme, meint der österreichische Schriftsteller, der Tod habe sich aber auch immer für ihn interessiert.", "Seit einem Jahr liegt der 74-Jährige im Krankenhaus. In dieser Zeit entstand das Buch Lachen und Sterben, erschienen bei Zsolnay. Ein Telefongespräch über die Komödie in der Tragödie – und was die Schwarzwaldklinik damit zu tun hat.", "Kommende Woche wird Schuh entlassen. STANDARD: Welche Erfahrungen mit unseren Krankenanstalten haben Sie im vergangenen Jahr gemacht? Schuh: Eine der gewonnenen Grunderfahrungen hat mit Krankenhäusern nichts zu tun: Ich dachte, ich könnte es vermeiden, zum Darsteller meiner Krankheit zu werden.", "Das hat nicht geklappt, auch Sie stellen mir die Frage, wie es einem so geht, wenn man ein Jahr lang ein Pflegefall ist. Zweitens habe ich gelernt, dass sich im Gesundheitssystem vieles reibt, es im Grunde aber glänzend funktioniert.", "Es ist ein Luxus in einem Land zu leben, wo die Versorgung von Leidtragenden auf einem solchen Niveau funktioniert. STANDARD: Krankenhäuser, Gefängnisse und Nutten seien die Universitäten des Lebens, hat Charles Bukowski einmal gesagt.", "Stimmen Sie zu? Schuh: Ich liebe Bukowski, aber ich folge ihm nicht auf der Spur seiner Zitate. Wenn man die Universität, die selbst in manchen Fächern auf den Strich geht, mit Nutten assoziiert, ist das natürlich eine Hetz.", "STANDARD: Sie lagen lange auf der Intensivstation, sind dem Tod gewissermaßen von der Schaufel gesprungen. Erfüllt es Sie mit Schadenfreude? Schuh: Mir fällt Adorno ein, der gesagt hat: Der Tod, das ist die Verwesung unter der Erde.", "Der Tod ist nichts, das man auf einer Intensivstation wirklich intensiv erlebt. Die Wahrnehmung ist so weit entfernt von der Normalität, dass das Interesse, das der Tod für einen hat, gar nicht erwidert werden kann.", "Was auf der Intensivstation lebendig wird, ist, hervorgerufen durch Opiate, eine unglaubliche Fantasie. Es wird eine Lebendigkeit erzeugt, die dir wie ein Mythos eine Geschichte erzählt, bei der der Tod nicht vorkommt, aber Bilder eines nicht gelebten, nicht lebbaren Lebens.", "STANDARD: Wie geht unsere Gesellschaft allgemein mit dem Tod um? Schuh: Ich bin diesbezüglich kein guter Gesprächspartner, da ich der Meinung bin, dass man den Tod ruhig oder unruhig verdrängen kann.", "Wer über den Tod nachdenkt, der kommt zum Punkt, an dem der Tod dem Rest des Lebens, also der Zeit, in der man noch nicht tot war, eine Einzigartigkeit gibt. Ich erinnere mich, dass in dem Krankenzimmer, in dem ich ursprünglich lag, Menschen tatsächlich gestorben sind.", "Das war für mich ein seltsames, geradezu weihnachtliches Erlebnis: Die Ärzte umstanden bei schummriger Beleuchtung das Krankenbett. Und ich lag auf der anderen Seite der Bettengalerie. STANDARD: Durch Corona hat der Tod neue Präsenz bekommen.", "Wie solidarisch mit Schwächeren nehmen Sie unsere Gesellschaft wahr? Schuh: Eine Gesellschaft ist sehr schwer auf eine Leitkultur zu beschränken. Wir haben eine heterogene Kultur, bei der der Darwinismus keine kleine Rolle spielt.", "Der Bürgermeister, der sich vordrängt, um an die Impfung zu kommen, ist die spießige Variante eines gelebten Sozialdarwinismus. Die bürokratisierte Hilfe durch die Institutionen des Gesundheitswesens ist mir viel lieber als eine vermeintliche Solidarität.", "Noch bevor die Corona-Krise so virulent geworden ist, hat der Soziologe Heinz Bude gesagt: Regt euch nicht auf, die Leute werden zueinanderstehen und das Ärgste verhindern. Wir sehen aber, dass dem nicht so ist.", "Es gibt viele Leute, die von der sogenannten Eigenverantwortung keinen Gebrauch machen. STANDARD: Der Tod ist eng mit dem Komischen verknüpft, die heimische Literatur ist ein gutes Beispiel.", "Schuh: Ich bin der Meinung, dass das Lachen und der Tod nicht wirklich viel miteinander zu tun haben, außer in einer Konstellation: Wenn keine Hoffnung mehr besteht, bleibt einem Romantiker wie mir nichts anderes übrig, als dem Tod ins Gesicht zu lachen.", "Was soll man angesichts der Absolutheit des Todes sonst machen? Lachen hat zwei Seiten: Es ruft zum einen peristaltische Verformungen des Körpers hervor wie sonst nur Durchfall oder andere unerfreuliche Dinge, und andererseits durchbricht das Lachen das gewöhnliche Denken.", "Die Denker sind alle sehr erhaben, deswegen ist es klar, dass jemand wie Bukowski eine Nutte ins Spiel bringt. Die physische Provokation funktioniert nicht mehr so wie früher, das hat das Fernsehen übernommen.", "STANDARD: Serien wie \"Six Feet Under\" oder \"Black Mirror\", die dürften Ihnen als Fernsehjunkie gefallen. Schuh: An Six Feet Under kann man die Merkwürdigkeit beobachten, wie die Sterblichkeit des Menschen zum Geschäft wird und wie dieses Geschäft – wie alle Geschäfte – Anlass zur Sorge gibt.", "Es geht darum, dass Menschen, die einen Lebenslauf hatten, vollkommen verschwinden. Diese Unheimlichkeit wird durch Geschäftsroutine kompensiert. Das ist sehr komisch. STANDARD: \"Wenn alle Stricke reißen, dann häng i mi auf\", hat Johann Nestroy gesagt.", "Warum sind österreichische Künstler so gut darin, den Tod auszulachen? Schuh: Weil sie sich der Unvermeidlichkeit hingeben. Indem man den Tod zelebriert oder vorwegnimmt, nimmt man sich die Angst vor der Ungeheuerlichkeit, wenn ein wundersames Wesen wie man selbst einmal nicht mehr da ist.", "STANDARD: Das bekannteste und gleichzeitig bräsigste österreichische Theaterstück, in dem es um den Tod geht, ist der \"Jedermann\". In Ihrem Buch kommt es nicht einmal vor. Schuh: Der Versuch, Religion und Kunst zu vereinen, mündet in eine Andachtskunst.", "Pathos ist im Unterschied zur Ironie eine Vertiefung des Schreckens bei gleichzeitig tröstlichem Ausgang. Die Ironie dagegen macht sich lustig über dieses Andachtskunstwerk, bei dem nach meinem Gefühl ja auch sehr viel Heuchelei am Werk ist.", "STANDARD: Bei der Geburt und beim Sterben ist der Mensch allein. Sie hatten zeit Ihres Lebens eine besondere Beziehung zur Einsamkeit. Warum? Schuh: Da sind wir bei einer anderen Klasse als jener, die in Salzburg bestimmend ist.", "Ich stamme aus dem Proletariat, da ist man im Wesentlichen sozial isoliert. Es gibt das schöne Wort, der Feind der Arbeiter ist die Konkurrenz der Arbeiter untereinander. Ich habe den Gemeindebau in den 1960ern erlebt, als sich der soziale Zusammenhalt aufgelöst hat.", "Ein reiches Leben ist anders, das hat mit Geld weniger zu tun, als man glauben möchte, ein reiches Leben an Sozialbeziehungen reiht sich in den Gemeindebau nicht ein. In meinem Fall ist es auch so, dass ich keine Mitmachfähigkeit vorweisen konnte.", "Das ist eine Fähigkeit, aber auch eine Strafe. STANDARD: Odo Marquard hat von \"Einsamkeitsfähigkeit\" gesprochen. Ist uns diese abhandengekommen? Schuh: Es gibt zum einen natürlich die selbstgewählte Einsamkeit.", "Andererseits werden wir zur Einsamkeit getrieben. Ich bin ein leidenschaftlicher Fernseher, aber es ist klar, dass Familienserien wie etwa die Simpsons, die total lustig sind, die Aufgabe haben, ein leeres Leben mit Scheinbeziehungen aufzufüllen.", "Sendungen wie der Bachelor arbeiten Hochzeitsmomente heraus. Es gibt natürlich auch die Hochzeitssendungen, in denen man sieht, wie eine Dame ihr Glück damit besiegelt, dass sie sich ein schönes Hochzeitskleid kauft.", "Mit diesen Beziehungsersätzen fällt man mit Sicherheit auf die Nase. STANDARD: Nach dem Tod kommt in der christlichen Welt die Auferstehung. Können Sie mit dem Gedanken der Auferstehung etwas anfangen?", "Schuh: Mit der Hegel’schen Variante ja. Sie besagt, dass das Christentum den Tod des Todes lehrt. Die glatte Vorstellung der Auferstehung ist natürlich eine Lüge. Aber wenn man den Tod des Todes in Betracht zieht, dann wird dieses große Leid des Todes relativiert.", "Hegel hat ja bekanntlich gesagt, die Philosophie darf so wenig als möglich erbaulich sein, aber auch die Theologie sollte es so wenig als möglich sein. Aber wir wissen natürlich nicht, was die Pläne Gottes zu sein scheinen.", "STANDARD: Sie beginnen und beenden Ihr Buch mit Zitaten aus der \"Schwarzwaldklinik\". Ich habe eine schöne Aussage von der von mir sehr geliebten Oberschwester Hildegard gefunden: \"Zu Leuten wie Ihnen\", sagt sie, \"muss man dreimal pfui sagen: pfui, pfui und noch mal pfui.\"", "Schuh: Ich habe Ärzteserien wie die Schwarzwaldklinik immer sehr interessiert beobachtet. Zum einen gibt es dort den klinisch gereinigten Kranken. Bei dem rinnt nix raus, weder vorne noch hinten.", "Zum anderen wird dort die Souveränität des Arztes grandios dargeboten, die dumme Phrase von den Göttern in Weiß. Mein Lieblingszitat stammt von Gaby Dohm, dieser wunderbaren Kitschschauspielerin, die sagt: \"Wir Ärzte können die Krankheit bekämpfen, nicht aber den Tod.\"", "Man sieht daran, dass viele Aussagen über den Tod Gemeinplätze sind. Es fällt einem leider nichts anderes ein als das schon einmal Eingefallene. Das ist auch sehr komisch. (Stephan Hilpold, 3.4.2021) Franz Schuh, geboren 1947 in Wien, ist Schriftsteller und Essayist.", "Sein jüngstes Buch \"Lachen und Sterben\" ist im Wiener Zsolnay-Verlag erschienen und kostet 25,52 Euro." ],
  "articleContentTranslated" : [ "قال طبيب ذات مرة عن فرانز شوه إنه كان مهتمًا دائمًا بالموت. هذا صحيح ، كما يعتقد الكاتب النمساوي ، لكن الموت كان دائمًا مهتمًا به.", "كان الرجل البالغ من العمر 74 عامًا في المستشفى منذ عام. خلال هذا الوقت كتب كتاب Lachen und Dieben ، الذي نشرته Zsolnay. مكالمة هاتفية حول الكوميديا في المأساة وما علاقة عيادة الغابة السوداء بها.", "سيتم إطلاق سراح Schuh الأسبوع المقبل. قياسي: ما هي تجربتك مع مستشفياتنا خلال العام الماضي؟ شو: إحدى التجارب الأساسية التي اكتسبتها لا علاقة لها بالمستشفيات: اعتقدت أنه يمكنني تجنب تصوير مرضي.", "لم ينجح ذلك ، فأنت أيضًا تسألني عن شعورك عندما تكون ممرضة لمدة عام. ثانيًا ، علمت أن هناك الكثير من الاحتكاك في النظام الصحي ، لكنه يعمل بشكل رائع.", "إنه لرفاهية العيش في بلد تكون فيه رعاية أولئك الذين يعانون على هذا المستوى. المعيار: المستشفيات والسجون والعاهرات هي جامعات الحياة ، كما قال تشارلز بوكوفسكي ذات مرة.", "هل توافق؟ شوح: أحب بوكوفسكي ، لكني لا أتبعه في اقتباسات اقتباساته. إذا ربطت الجامعة ، التي هي حتى في بعض المواد الدراسية بالعاهرات ، فهذا بالطبع خطاب يحض على الكراهية.", "قياسي: لقد كنت في وحدة العناية المركزة لفترة طويلة ، إذا جاز التعبير ، فقد قفزت من مغرفة الموت. هل تملأك بالبهجة؟ شوح: أتذكر أدورنو الذي قال: الموت تحلل تحت الأرض.", "الموت ليس شيئًا تختبره حقًا بشكل مكثف في وحدة العناية المركزة. الإدراك بعيد كل البعد عن الطبيعي أن الفائدة التي يحملها الموت عليك لا يمكن إرجاعها.", "ما يأتي إلى الحياة في وحدة العناية المركزة هو خيال لا يصدق تثيره المواد الأفيونية. يتم إنشاء حيوية تخبرك ، مثل الأسطورة ، بقصة لا يحدث فيها الموت ، ولكن صورًا لحياة غير حية وغير قابلة للعيش.", "المعيار: كيف يتعامل مجتمعنا مع الموت بشكل عام؟ شوح: لست متحدثًا جيدًا في هذا الصدد ، لأنني أعتقد أنه يمكن قمع الموت بهدوء أو بقلق.", "إذا كنت تفكر في الموت ، فإنك تصل إلى النقطة التي يمنح فيها الموت بقية الحياة ، أي الوقت الذي لم تكن فيه ميتًا بعد ، تفردًا. أتذكر أنه في غرفة المستشفى التي كنت فيها في الأصل ، مات الناس بالفعل.", "لقد كانت تجربة غريبة بالنسبة لي ، تقريبًا عيد الميلاد: وقف الأطباء حول سرير المريض في الإضاءة الخافتة. وكنت على الجانب الآخر من المعرض. المعيار: أعطى كورونا الموت حضورا جديدا.", "كيف تتضامن مع الضعيف ترى مجتمعنا؟ شو: من الصعب للغاية حصر مجتمع بثقافة واحدة مهيمنة. لدينا ثقافة غير متجانسة تلعب فيها الداروينية دورًا صغيرًا.", "العمدة الذي يدفع للحصول على التطعيم هو البديل ضيق الأفق لداروينية اجتماعية حية. أنا أفضل المساعدة البيروقراطية التي تقدمها مؤسسات الرعاية الصحية على التضامن المزعوم.", "حتى قبل أن تصبح أزمة كورونا شديدة ، قال عالم الاجتماع هاينز بود: لا تنزعج ، سيقف الناس معًا ويمنعون الأسوأ. لكننا نرى أن الأمر ليس كذلك.", "هناك العديد من الأشخاص الذين لا يستغلون ما يسمى بالمسؤولية الشخصية. المعيار: الموت مرتبط ارتباطًا وثيقًا بالكوميديا ، والأدب المحلي مثال جيد.", "شوه: أنا أرى أن الضحك والموت لا علاقة لهما ببعضهما البعض ، إلا في كوكبة واحدة: عندما لا يكون هناك أي أمل ، فإن الرومانسية مثلي ليس لديها خيار سوى الضحك في وجه الموت.", "بالنظر إلى حتمية الموت ، ماذا يمكن أن يفعل المرء أيضًا؟ للضحك جانبان: من ناحية ، يسبب تشوهات تمعجية للجسم مثل الإسهال فقط أو أشياء أخرى غير سارة ، ومن ناحية أخرى ، فإن الضحك يكسر من خلال التفكير العادي.", "جميع المفكرين مهووسون جدًا ، لذلك من الواضح أن شخصًا مثل بوكوفسكي يجلب عاهرة إلى اللعب. لم يعد الاستفزاز الجسدي يعمل كما كان في السابق ، فقد سيطر التلفزيون.", "قياسي: مسلسلات مثل \"Six Feet Under\" أو \"Black Mirror\" ، بصفتك مدمنًا على التلفاز ، يجب أن تعجبك. شو: في Six Feet Under ، يمكن للمرء أن يلاحظ الفضول حول كيف تصبح الوفيات البشرية عملاً وكيف أن هذا العمل - مثل جميع الشركات - هو سبب للقلق.", "يتعلق الأمر بالأشخاص الذين اختفت سيرة ذاتية تمامًا. يتم تعويض هذا الغرابة من خلال روتين العمل. هذا مضحك جدا. ستاندرد: \"إذا فشل كل شيء آخر ، اقطعني\" ، قال يوهان نيستروي.", "لماذا الفنانون النمساويون بارعون في الضحك على الموت؟ شوح: لأنهم ينغمسون في الحتمية. من خلال الاحتفال بالموت أو توقعه ، يزيل المرء الخوف من الضخامة عندما لا يكون هناك كائن عجيب مثلك.", "ستاندارد: المسرحية النمساوية الأكثر شهرة والأكثر شراسة في الوقت نفسه ، والتي تدور حول الموت ، هي \"Jedermann\". لا يظهر حتى في كتابك. شوح: محاولة توحيد الدين والفن تؤدي إلى فن التعبد.", "على النقيض من السخرية ، فإن الشفقة هي تعميق الرعب مع نتيجة مريحة في نفس الوقت. من ناحية أخرى ، فإن المفارقة تسخر من هذا العمل الفني التعبدي ، والذي أشعر فيه أن هناك أيضًا الكثير من النفاق في العمل.", "المعيار: عند الولادة وعند الوفاة يكون الشخص بمفرده. كانت لديك علاقة خاصة بالوحدة طوال حياتك. لماذا ا؟ شوح: نحن في فئة مختلفة عن تلك الفئة الحاسمة في سالزبورغ.", "لقد جئت من البروليتاريا ، لذا فأنت في الأساس معزول اجتماعيًا. هناك كلمة لطيفة مفادها أن عدو العمال هو تنافس العمال مع بعضهم البعض. رأيت مجلسًا سكنيًا في الستينيات عندما كان التماسك الاجتماعي يتلاشى.", "الحياة الثرية مختلفة ، والتي لها علاقة بالمال أقل مما يود المرء تصديقه ، والحياة الثرية للعلاقات الاجتماعية لا تتناسب مع بناء المجتمع. في حالتي أيضًا ، لم أتمكن من إظهار أي قدرة على المشاركة.", "إنها مهارة ، ولكنها أيضًا عقوبة. ستاندرد: تحدث أودو ماركوار عن \"العزلة\". هل ضاع هذا؟ شوح: من ناحية ، هناك بالطبع الوحدة التي تختارها.", "من ناحية أخرى ، نحن مدفوعون إلى الشعور بالوحدة. أنا شغوف بالتلفزيون ، لكن من الواضح أن المسلسلات العائلية مثل The Simpsons ، المضحكة تمامًا ، مصممة لملء حياة فارغة بعلاقات وهمية.", "تعمل برامج مثل درجة البكالوريوس على تنظيم لحظات الزفاف. بالطبع هناك أيضًا برامج الزفاف التي يمكنك من خلالها رؤية سيدة تختم سعادتها بشراء فستان زفاف جميل.", "مع هذه الجمل المتعلقة بالعلاقة ، من المؤكد أنك ستقع على وجهك. المعيار: بعد الموت تأتي القيامة في العالم المسيحي. هل تستطيع أن تفعل شيئاً بفكرة القيامة؟", "Schuh: مع البديل الهيغلي ، نعم. تقول أن المسيحية تعلم موت الموت. إن الفكرة الناعمة عن القيامة كذبة بالطبع. لكن عندما تفكر في موت الموت ، فإن معاناة الموت العظيمة هذه توضع في الاعتبار.", "كما هو معروف جيدًا ، قال هيجل أن الفلسفة يجب أن تكون قليلة البناء قدر الإمكان ، لكن اللاهوت أيضًا يجب أن يكون أقل ما يمكن. لكننا بالطبع لا نعرف ما تبدو عليه خطط الله.", "قياسي: تبدأ وتختتم كتابك باقتباسات من \"عيادة الغابة السوداء\". لقد وجدت تصريحًا لطيفًا من الممرضة الرئيسية المحبوبة لدي هيلدغارد: \"إلى أشخاص مثلك ،\" تقول ، \"عليك أن تقول آخ ثلاث مرات: آه ، آه ، آه مرة أخرى.\"", "شوه: لطالما كنت مهتمًا جدًا بمشاهدة المسلسلات الطبية مثل عيادة الغابة السوداء. من ناحية ، هناك مريض تمت تنقيته سريريًا. لا شيء يخرج منه لا في الأمام ولا في الخلف.", "من ناحية أخرى ، يتم تقديم سيادة الطبيب هناك بطريقة فخمة ، العبارة الغبية للآلهة باللون الأبيض. اقتباسي المفضل هو من غابي دوم ، هذه الممثلة الرائعة التي تقول: \"نحن الأطباء نستطيع محاربة المرض ، لكن ليس الموت\".", "هذا يدل على أن العديد من العبارات حول الموت مجرد تفاهات. لسوء الحظ ، لا يمكنك التفكير في أي شيء آخر غير ما حدث بالفعل. هذا ايضا غريب جدا (ستيفان هيلبولد ، 3 أبريل 2021) فرانز شوه ، المولود في فيينا عام 1947 ، كاتب وكاتب مقالات.", "صدر كتابه الأخير \"Lachen und Dieben\" في دار نشر Zsolnay في فيينا وتكلفته 25.52 يورو." ],
  "articleId" : "1cnFlxgU",
  "articleTitle" : "Essayist Franz Schuh: \"Dem Tod ins Gesicht lachen\"",
  "articleTitleTranslated" : "الكاتب المقال فرانز شوه: \"الضحك في وجه الموت\"",
  "author" : "Stephan Hilpold",
  "category" : "CULTURE",
  "id" : "1cnFlxgU",
  "publishedOn" : "2021-04-04T12:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125569318/essayist-franz-schuh-dem-tod-ins-gesicht-lachen?ref=rss"
}