{
  "id" : "1coojJHn",
  "url" : "https://steiermark.orf.at/stories/3082750/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T09:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV: Schulleiter beim Schnapsbrennen infiziert",
  "articleTitleTranslated" : "CoV: إصابة مدير المدرسة أثناء تقطير المسكرات",
  "articleContent" : [ "Der „Club der Direktoren“, wie er von Schulleiter Roman Bruckner genannt wird, treffe sich öfter für gemeinsame Freizeitgestaltung.", "Der für die Fachschulen zuständige Landesrat Johann Seitinger (ÖVP) will sich den Fall nun genau anschauen.Infizierung womöglich bei Verkostung Bruckner habe den Hergang dem Büro des Landesrats ähnlich geschildert, wie die „Kleine Zeitung“.", "Wegen des Lockdowns und des ausgebliebenen Praxisunterrichts sei Arbeit an der Schule liegen geblieben. Edelbrände, die normalerweise im Unterricht produziert werden, hatte Bruckner daher offenbar mit seinen Leiterkollegen zusammen an einem Samstag in der Freizeit gebrannt.", "Mund-und-Nasen-Schutz sei da zwar verwendet worden, und auch der Raum sei groß gewesen, aber offenbar dürfte das Virus beim Weiterreichen der Gläser und beim Durchkosten des Destillats übertragen worden sein, so die Vermutung.", "Keiner der Beteiligten sei schwer erkrankt. Nach zweiwöchiger Quarantäne seien die Betroffenen wieder wohlauf." ],
  "articleContentTranslated" : [ "يجتمع \"نادي المديرين\" ، كما يسميه مدير المدرسة رومان بروكنر ، في كثير من الأحيان لقضاء وقت الفراغ معًا.", "يرغب المستشار الإقليمي يوهان سيتينغر (ÖVP) ، المسؤول عن المدارس الفنية ، الآن في إلقاء نظرة فاحصة على القضية. وقد وصفت العدوى التي يُحتمل أن تكون أثناء تذوق بروكنر مسار الأحداث لمكتب المجلس الإقليمي بطريقة مماثلة لـ \"Kleine Zeitung\".", "بسبب الإغلاق وغياب الدروس العملية ، تم تعليق العمل في المدرسة. لهذا السبب يبدو أن بروكنر وزملائه القادة قاموا بتقطير الأرواح الجيدة التي يتم إنتاجها عادة في الفصل يوم السبت في أوقات فراغهم.", "تم استخدام حماية الفم والأنف هناك ، وكانت الغرفة كبيرة أيضًا ، ولكن يبدو أن الفيروس قد انتقل على الأرجح عندما تم تمرير النظارات وعندما تم تذوق نواتج التقطير ، هكذا الافتراض.", "لا أحد من المتورطين مريض بشكل خطير. بعد أسبوعين من الحجر الصحي ، عاد المصابون إلى حالة جيدة." ]
}