{
  "id" : "1D54Jy8I",
  "url" : "https://kurier.at/sport/fussball/aerger-in-gladbach-co-trainer-flachste-nach-cup-aus-mit-haaland/401205997",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975876/haaland.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärger in Gladbach: Co-Trainer flachste nach Cup-Aus mit Haaland",
  "articleTitleTranslated" : "مشكلة في جلادباخ: المدرب المساعد يتألق بعد كأس أستراليا مع هالاند",
  "articleContent" : [ "Marić ärgerte sich anschließend so sehr darüber, dass er noch in der Nacht auf Mittwoch gleich eine Reihe von Tweets verfasste. \"Ich war und bin so angefressen und traurig, dass ich nicht an irgendwelche Kameras denken konnte.", "Dumm\", schrieb Marić. Roses Assistent, der zur kommenden Saison auch zum BVB wechselt, bezeichnete die Szene als \"naiv, emotional & unbedacht\". Was hatten die zwei Herrschaften eigentlich zu bequatschen?", "Die gemeinsame Vergangenheit, denn Marić war ebenso wie Haaland früher bei Österreichs Serienmeister Red Bull Salzburg angestellt. Der 28 Jahre alte Co-Trainer erklärte: \"Nach Schlusspfiff stand ich am anderen Ende der Coachingzone und ein ehemaliger Spieler ist als Einziger zum Trösten gekommen.\"", "Er wisse, schrieb der in Oberndorf bei Salzburg geborene Coach, \"dass dies bei den Fans in diesem Moment negativ & eben falsch wirkt. Ich werde die Beleidigungen insofern mit gewissem Verständnis auf- & die Verantwortung dafür übernehmen.\"" ],
  "articleContentTranslated" : [ "كان ماريتش منزعجًا جدًا بعد ذلك لدرجة أنه كتب سلسلة من التغريدات ليلة الأربعاء. \"كنت وما زلت غاضبًا وحزينًا لدرجة أنني لم أستطع التفكير في أي كاميرات.", "كتب ماريتش \"غبي\" ، ووصف مساعد روز ، الذي سينتقل أيضًا إلى نادي بي في بي للموسم المقبل ، المشهد بأنه \"ساذج وعاطفي وعديم التفكير\". ما الذي تحدث عنه الشابان؟", "الماضي المشترك ، لأنه مثل هالاند ، عمل ماريتش سابقًا لدى بطل السلسلة النمساوي ريد بول سالزبورغ. وأوضح مساعد المدرب البالغ من العمر 28 عامًا: \"بعد صافرة النهاية ، كنت في الطرف الآخر من منطقة التدريب وكان اللاعب السابق الوحيد الذي جاء ليريحني\".", "وكتب المدرب الذي ولد في أوبرندورف بالقرب من سالزبورغ ، كان يعلم أن هذا له تأثير سلبي وخاطئ على الجماهير في هذه اللحظة. سأتقبل الإهانات بفهم معين وأتحمل المسؤولية عنها." ]
}