{
  "id" : "1dkssU7W",
  "url" : "https://kurier.at/politik/inland/anschober-ganz-klar-wir-sind-in-der-dritten-welle/401223423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:29:35Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5011011/46-176492727.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Ganz klar - wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "أنشوبر: \"بالتأكيد - نحن في الموجة الثالثة\"",
  "articleContent" : [ "Die Entwicklung der Infektionszahlen - am Freitag waren es über 3.500 Neuinfektionen - sei besorgniserregend, so Gesundheitsminister Rudolf Anschober. Man sehe im Lauf der Wochen einen relativ ähnlichen Zuwachs - eine \"alarmierende Situation\".", "In Ostösterreich gebe es bereits einen 80- bis 90-prozentigen Anteil der deutlich aggressiveren, ansteckenderen britischen Virusvariante. In intensivmedizinischer Behandlung sind fast 400 Personen. Ganz klar zeige sich, wir - und ganz Europa - seien in der dritten Corona-Welle.", "Froh zeigte sich Anschober über die Entscheidung der EMA zugunsten des Impfstoffs von Astra Zeneca. Der neu konstituierte Oberste Sanitätsrat sei eine gute Mischung an bewährten und neu hinzugekommenen Experten.", "Wichtig sei, dass auch der Pflegebereich gut verankert sei. In der Gesundheit hänge alles zusammen. Wieder gewählt wurde der Rektor der MedUni Wien, Markus Müller, als Präsident des Sanitätsrats.", "Katharina Reich, Sektionschefin im Gesundheitsministerium (Chief Medical Officer), lobte die \"große Breite\" des Gremiums, die notwendig sei. Es bilde sich darin ein \"interprofessioneller Ansatz\" ab. \"Wir haben viel zu tun und freuen uns über die Aufgaben.\"", "Anschober sei der siebente Gesundheitsminister, den er als Mitglied des Sanitätsrates beraten dürfe, so Markus Müller. Er nannte auch seine beiden Stellvertreter: Michael Grimm, Herzspezialist in Innsbruch, und Christiane Druml, Vorsitzende der Bioethikkommission.", "Ausdrücklich strich er die Notwendigkeit hervor, sich auch mit Themen jenseits von Corona zu befassen. Für Covid soll es indes einen eigenen Fachausschuss des Sanitätsrats geben.", "Reich betonte auch, die EMA habe die Risikosituation bezüglich Astra Zeneca gut abgebildet und klar gezeigt, dass der Nutzen die (geringen) Risken deutlich überwiegen. Anschober erklärte, man habe es derzeit mit regional sehr unterschiedlichen Entwicklungen zu tun.", "Als Negativbeispiele nannte er die Großräume Paris, Prag oder Helsinki. Diesem Phänomen müsse man auch in Österreich Rechnung tragen und werde darüber bei den Gesprächen am Montag mit Experten und Landeshauptleuten beraten.", "April/Mai/Juni werde beim Impfen die entscheidende Phase werden - da erwarte man eine Vervierfachung der Liefermengen; bis Ende Juni sollten demnach zwei Drittel jener Menschen, die geimpft werden können, auch tatsächlich geimpft sein.", "Als erfreulichsten Aspekt nannte Anschober die Entwicklung in den Alten- und Pflegeheimen: \"Die Impfung wirkt\", das müsste auch Impfskeptiker überzeugen. In diesem Bereich sei auch eine weitere Liberalisierung geplant.", "Gleichzeitig müsse man konstatieren, dass sich die Altersstruktur bei den Patienten verändert habe: Infolge des Vormarsches der britischen Variante gebe es zunehmend junge Menschen (von Teenagern aufwärts), die auch auf den Intensivstationen liegen." ],
  "articleContentTranslated" : [ "قال وزير الصحة رودولف أنشوبر إن تطور عدد الإصابات - كان هناك أكثر من 3500 إصابة جديدة يوم الجمعة - أمر مقلق. يرى المرء زيادة مماثلة نسبيًا في غضون الأسابيع - \"وضع ينذر بالخطر\".", "يوجد في شرق النمسا بالفعل ما بين 80 إلى 90 في المائة من متغير الفيروس البريطاني الأكثر عدوانية والأكثر عدوى. يوجد ما يقرب من 400 شخص في العناية المركزة. من الواضح جدًا أننا - وكل أوروبا - في موجة كورونا الثالثة.", "كان أنشوبر سعيدًا بقرار EMA لصالح لقاح Astra Zeneca. يعد المجلس الأعلى للصحة المشكل حديثًا مزيجًا جيدًا من الخبراء الذين أثبتوا نجاحهم والذين وصلوا حديثًا.", "من المهم أيضًا أن تكون منطقة الرعاية مثبتة جيدًا. كل شيء مرتبط بالصحة. أعيد انتخاب عميد MedUni Vienna ، ماركوس مولر ، رئيسًا للمجلس الطبي.", "وأشادت كاتارينا رايش ، رئيسة قسم في وزارة الصحة (كبير المسؤولين الطبيين) ، بـ \"الاتساع الكبير\" للجنة ، التي كانت ضرورية. إنه \"نهج interprofessional\". \"لدينا الكثير لنفعله ونتطلع إلى هذه المهمة\".", "أنشوبر هو وزير الصحة السابع الذي يُسمح له بتقديم المشورة إليه كعضو في المجلس الطبي ، وفقًا لماركوس مولر. كما عين نائبيه: مايكل جريم ، أخصائي القلب في إنسبروك ، وكريستيان درمل ، رئيسة لجنة أخلاقيات علم الأحياء.", "وشدد صراحة على ضرورة التعامل مع مواضيع تتجاوز كورونا. ومع ذلك ، بالنسبة لـ Covid ، يجب أن تكون هناك لجنة فنية منفصلة لمجلس الصرف الصحي.", "أكد رايش أيضًا أن المتوسط المتحرك الأسي قد رسم بشكل جيد وضع المخاطر فيما يتعلق بـ Astra Zeneca وأظهر بوضوح أن الفوائد تفوق بوضوح المخاطر (الثانوية). أوضح أنشوبر أننا نتعامل حاليًا مع تطورات إقليمية مختلفة جدًا.", "أطلق على مناطق باريس وبراغ وهلسنكي المتروبولية أمثلة سلبية. يجب أيضًا مراعاة هذه الظاهرة في النمسا وستتم مناقشتها في المناقشات يوم الاثنين مع الخبراء وحكام الولايات.", "سيكون أبريل / مايو / يونيو المرحلة الحاسمة في التطعيم - يتوقع المرء أن تتضاعف كميات التوصيل أربع مرات ؛ بحلول نهاية شهر يونيو ، كان من المفترض أن يكون قد تم تطعيم ثلثي الأشخاص الذين يمكن تطعيمهم بالفعل.", "باعتباره الجانب الأكثر إرضاءًا ، دعا أنشوبر التطور في دور المسنين ودور رعاية المسنين: \"التطعيم يعمل\" ، وهذا يجب أن يقنع حتى المتشككين في اللقاح. كما تم التخطيط لمزيد من التحرير في هذا المجال.", "في الوقت نفسه ، يجب الإشارة إلى أن الهيكل العمري للمرضى قد تغير: نتيجة لتقدم البديل البريطاني ، هناك أعداد متزايدة من الشباب (من المراهقين وما فوق) الموجودين أيضًا في وحدات العناية المركزة ." ]
}