{
  "id" : "1dmObc4q",
  "url" : "https://www.derstandard.at/story/2000124751424/nach-rede-auf-corona-demo-oevp-fordert-ruecktritt-kickls?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:47:11Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA / MICHAEL GRUBER ORF DER STANDARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP fordert nach Rede auf Corona-Demo Kickls Rücktritt",
  "articleTitleTranslated" : "ÖVP يدعو إلى استقالة كيكل بعد خطاب في عرض كورونا",
  "articleContent" : [ "Wien – Die ÖVP greift nach den Ausschreitungen bei den Corona-Demos vom Wochenende die FPÖ massiv an. Generalsekretär Axel Melchior forderte den Rücktritt von FPÖ-Klubobmann Herbert Kickl, der am Samstag zwei deftige Reden vor Kundgebungsteilnehmern geschwungen hatte.", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz (ÖVP) \"angewidert\". Die Polizei wies Vorwürfe gegen ihr Vorgehen klar zurück, der Einsatz sei \"insgesamt gelungen\".", "Wiens Landespolizeipräsident Gerhard Pürstl erklärte am Montagnachmittag in einer kurzfristig einberufenen Pressekonferenz, die Polizei sei bei den Demonstrationen \"sehr konsequent eingeschritten\", man sei allen Missständen \"konsequent entgegengetreten\".", "Behauptungen, laut denen die Polizei nicht eingeschritten wäre, seien angesichts der Zahl von 42 Festnahmen und mehr als 3.100 verwaltungsstrafrechtlichen Anzeigen nicht richtig.", "Es werde auch noch eine \"erkleckliche Anzahl\" von Anzeigen dazukommen, sagte er mit Blick auf jene Teilnehmer, die die Versammlung nach deren Auflösung nicht verlassen hatten.", "Er weise auch die – teils von der FPÖ aufgestellten – Behauptungen zurück, es habe bei der Demonstration Chaos und Eskalationen gegeben, so Pürstl. \"Davon kann man nicht sprechen, wenn es der Polizei gelingt, jene Personen, die Straftaten setzen, auch festzunehmen und einzusperren.\"", "\"Unrichtig\" sei auch die Behauptung, dass die Polizei durch Brückensperren Personen gehindert hätte, nach Hause zu gehen oder einen Polizeikessel provoziert hätte.", "Es sei wesentlich gewesen, jenen Demonstrationszug, der sich nach Auslösung der Veranstaltung auf der Jesuitenwiese gebildet hatte, am Vordringen in die Innenstadt zu hindern, so Pürstl zum Vorgehen.", "Die FPÖ hatte am Sonntag die Polizeiführung – namentlich Innenminister Karl Nehammer (ÖVP) – für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\" verantwortlich gemacht.", "\"Hunderte Menschen\" seien \"bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, meinte FPÖ-Sicherheitssprecher Hannes Ametsbauer.", "Klubobmann Kickl erklärte, der \"Innenminister und seine Parteifreunde in der Polizeiführung\" hätten \"die Eskalation am Abend selbst herbeigeführt, indem sie die Leute am heimgehen gehindert und in einen Kessel getrieben haben, um dort noch schnell möglichst viele Anzeigen für die Statistik zu produzieren\".  ", "Pürstl wies dies zurück und betonte die Notwendigkeit, die Identität der Teilnehmer festzustellen, da sich \"in der Menge und aus der Menge heraus Straftaten ergeben haben\".", "\"Abgerundet\" worden sei das durch jene Personen, die in ein Gebäude der Wiener Städtischen Versicherung eingedrungen waren und dabei zwei Personen verletzt hatten, eine davon schwer. Ebenfalls zurückgewiesen wurde von Pürstl, die Polizeiführung habe \"auf höhere Weisung gehandelt\".", "Ob unter den Angezeigten – wie kolportiert – auch Kickl sowie die FPÖ-Abgeordneten Dagmar Belakowitsch und Martin Graf sind, konnte Pürstl nicht beantworten. Er könne \"keine personenbezogenen Daten oder Namen nennen.", "\"Aber: Wenn Personen des öffentlichen Lebens aufgefallen sind, die sich nicht an die Maßnahmen gehalten haben, dann gibt es auch eine Anzeige.\"", "Bundeskanzler Kurz hatte zuvor im Rahmen der Sondersitzung des Nationalrats zum \"Frauentag\" betont, man könne und solle unterschiedliche Meinungen zur Corona-Krise artikulieren.", "Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an. So etwas sollte in Österreich keinen Platz haben.\" Während Kurz die FPÖ nicht benannte, nahm sie sein Generalsekretär voll ins Visier.", "Kickl müsse umgehend von all seinen politischen Ämtern zurücktreten, forderte Melchior am Montag in einer Aussendung: \"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "\"Es ist eine gefährliche Entwicklung, bei der niemand tatenlos zusehen darf\", warnte der Präsident der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, in einem Statement gegenüber der APA.", "Antisemitische Verschwörungslügen und Rechtsextremismus hätten auf den Straßen Wiens nichts verloren, \"sie führen letztlich zu physischer Gewalt\". Deutsch sieht die Verantwortung für die physische Gewalt zwar bei den Tätern und Täterinnen.", "\"Die politische Verantwortung für die Eskalation jedoch tragen die FPÖ und Herbert Kickl.\" Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Ein Wachmann der Wiener Städtischen Versicherung wurde schwer verletzt und musste operiert werden. FPÖ-Chef Norbert Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\". Neos-Chefin Beate Meinl-Reisinger sagte, dass die Neos gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten. Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen \"auf das Schärfste\". Auch die Wiener Grünen zeigten sich betroffen.", "(APA, 8.3.2021) Updates um 13:35 und 16:22 Uhr: Weitere Stellungnahmen eingefügt" ],
  "articleContentTranslated" : [ "فيينا - تهاجم ÖVP بشكل مكثف FPÖ بعد أعمال الشغب في عروض Corona التجريبية خلال عطلة نهاية الأسبوع. دعا الأمين العام أكسل ملكيور إلى استقالة رئيس نادي FPÖ ، هربرت كيكل ، الذي ألقى خطابين قلبية أمام المشاركين في التجمع يوم السبت.", "المستشار سيباستيان كورتس (ÖVP) \"اشمئز\" بسبب دعوات \"Sieg Heil\" خلال المظاهرات. من الواضح أن الشرطة رفضت المزاعم ضد أفعالهم ، مشيرة إلى أن العملية كانت \"ناجحة بشكل عام\".", "وقال رئيس شرطة ولاية فيينا ، غيرهارد بورستل ، في مؤتمر صحفي عُقد في وقت قصير بعد ظهر يوم الإثنين ، إن الشرطة \"تدخلت باستمرار للغاية\" وإن جميع المظالم \"تم الرد عليها باستمرار\".", "الادعاءات بأن الشرطة لم تتدخل غير صحيحة بالنظر إلى عدد القبض على 42 وأكثر من 3100 تهمة جنائية إدارية.", "وقال إنه سيكون هناك أيضا \"عدد كبير\" من الإعلانات ، في إشارة إلى أولئك المشاركين الذين لم يغادروا الاجتماع بعد حله.", "وقال بورستل إنه يرفض أيضا المزاعم - التي أدلى بها جزئيا حزب الحرية والعدالة - بأنه كانت هناك فوضى وتصعيد خلال المظاهرة. لا يمكنك الحديث عن ذلك إذا تمكنت الشرطة من اعتقال وحبس مرتكبي الجرائم.", "كما أن \"الخطأ\" هو الادعاء بأن الشرطة منعت الناس من العودة إلى ديارهم من خلال إغلاق الجسور أو أنهم تسببوا في استفزاز مرجل للشرطة.", "وفقًا لبورستل ، كان من الضروري منع المظاهرة التي تشكلت على اليسوعيين بعد بدء الحدث.", "يوم الأحد ، جعل FPÖ قيادة الشرطة - وبالتحديد وزير الداخلية Karl Nehammer (ÖVP) - مسؤولة عن \"التصعيد المسائي ضد زوار تجمع FPÖ أمس\".", "وقال المتحدث الأمني في حزب FPÖ هانيس أميتسبور إن \"المئات من الأشخاص\" تم \"استدراجهم عمداً إلى الفخ وتطويقهم وحتى مهاجمتهم برذاذ الفلفل\".", "وأوضح رئيس النادي كيكل أن \"وزير الداخلية وأصدقاء حزبه في قيادة الشرطة\" تسببوا في التصعيد في المساء بمنع الناس من العودة إلى منازلهم ودفعهم إلى مرجل لإنتاج أكبر عدد ممكن من الإعلانات للإحصاءات بسرعة \". .", "ورفض بورستل ذلك وشدد على الحاجة إلى تحديد هوية المشاركين ، حيث \"كانت هناك جرائم جنائية بين الحشود وخارجها\".", "تم \"تقريب\" هذا من قبل أولئك الأشخاص الذين اقتحموا مبنى Wiener Städtische Versicherung وأصابوا شخصين ، أحدهما في حالة خطيرة. كما رفض فون بورستل حقيقة أن قيادة الشرطة \"تصرفت بناء على أوامر أعلى\".", "لم يستطع بورستل الإجابة عما إذا كان كيكل وعضو البرلمان عن حزب FPÖ داغمار بيلاكوفيتش ومارتن غراف من بين أولئك الذين تم الإبلاغ عنهم - كما يُشاع. لم يستطع \"تسمية أي بيانات شخصية أو أسماء.", "\"لكن: إذا لاحظ الناس في الحياة العامة من لم يلتزموا بالإجراءات ، فهناك شكوى أيضًا\".", "وكان المستشار كورتس قد شدد في وقت سابق في الجلسة الخاصة للمجلس الوطني في \"يوم المرأة\" على أنه يمكن وينبغي للمرء أن يعبر عن آراء مختلفة حول أزمة كورونا.", "إن \"عقلية المشاغبين\" التي تؤدي إلى العنف وإصابة حارس الأمن بجروح خطيرة \"غير مقبولة\": \"إنها تثير اشمئزازي. يجب ألا يكون هناك مكان لذلك في النمسا\". بينما لم يذكر كورتز اسم FPÖ ، فقد استُهدف بالكامل من قبل أمينه العام.", "يجب على كيكل الاستقالة على الفور من جميع مناصبه السياسية ، وطالب ملكيور في بث يوم الاثنين: \"تحالف كيكل مع المتطرفين اليمينيين يعرض للخطر سيادة القانون لدينا ويعرض للخطر صحة وسلامة النمساويين\".", "\"إنه تطور خطير لا يسمح لأحد بالوقوف بجانبه\" ، حذر رئيس Israelitische Kultusgemeinde Wien (IKG) ، Oskar Deutsch ، في تصريح لوكالة APA.", "أكاذيب مؤامرة معادية للسامية ولم يكن للتطرف اليميني مكان في شوارع فيينا ، \"إنها تؤدي في النهاية إلى العنف الجسدي\". دويتش يرى المسئولية عن العنف الجسدي على عاتق الجناة.", "لكن المسؤولية السياسية عن التصعيد تقع على عاتق FPÖ و Herbert Kickl. في مظاهرات يوم السبت في فيينا ، تأجج المزاج أيضًا بخطابين قلبية من كيكل (\"خوذات كورونا الفولاذية في المكاتب الحكومية\" ، و \"الرجال القذرون\" في الوزارات).", "بعد نهاية تجمع FPÖ في براتر ، لم يرغب حشد من عدة مئات من المتظاهرين في الانفصال ، بل ساروا بلافتات وشعارات في شارع من ثلاثة حارات على قناة الدانوب إلى الداخل ، بما في ذلك المشاغبون والمتطرفون اليمينيون والهويات.", "أصيب حارس أمن من Wiener Städtische Versicherung بجروح خطيرة وكان لا بد من إجراء عملية جراحية له. تحدث زعيم حزب FPÖ ، نوربرت هوفر ، يوم الاثنين في بث إذاعي \"ضد التجريم العام للأشخاص اليائسين الذين يتظاهرون في الشارع\".", "ملابسات إصابة حارس الأمن \"لم تحدد بعد بدقة\". قال رئيس Neos Beate Meinl-Reisinger إن Neos يعارضون الحظر التجريبي ، لأن ذلك لن يؤدي إلا إلى إثارة غضب الناس بشكل أكبر ويؤدي إلى التصعيد.", "في الوقت نفسه طلبت من كيكل أن يهدئ كلماته ونزع سلاحها. أدان رئيس بلدية فيينا مايكل لودفيج (SPÖ) أعمال الشغب \"بأقوى طريقة ممكنة\". كما تأثر الخضر الفيينيين.", "(APA ، 8 مارس 2021) التحديثات الساعة 1:35 مساءً و 4:22 مساءً: تمت إضافة المزيد من البيانات" ]
}