{
  "id" : "1DRWnnyj",
  "url" : "https://kurier.at/politik/inland/live-so-viele-menschen-sind-in-oesterreich-derzeit-ohne-job/401197097",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:58:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941745/20210216-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leichte Entspannung am Arbeitsmarkt: 513.00 Menschen suchen Job",
  "articleTitleTranslated" : "مباشر: الكثير من الناس في النمسا بلا عمل حاليًا",
  "articleContent" : [ "Insgesamt sind derzeit 513.000 Menschen sind arbeitslos bzw. in Schulungen, 485.000 befinden sich in Kurzarbeit - um 20.000 mehr als in der Vorwoche. Österreichs Wirtschaftsleistung lag in der Kalenderwoche 6 um 9 Prozent unter der Vorjahreswoche, schickt Finanzminister Gernot Blümel voraus.", "Zuletzt lag der Wert mehr als 13 Prozent unter dem Vorjahr. Die Wifo-Daten sind \"konservativ und das ist gut so\", sagt Blümel. Die Nationalbank sieht die Wirtschaftsleistung nur noch bei Minus 5 Prozent unter der Vorjahreswoche.", "Die Kreditkartenumsätze und die Mobilität seien im Wochenvergleich stark angestiegen, so der ÖVP-Minister weiter. Der private Konsum sei also im Steigen begriffen.", "\"Die Einzelhandelsumsätze sind durch die Öffnung der Geschäfte gegenüber der letzten harten Lockdown-Woche um knapp 6 Prozent und der private Konsum insgesamt um knapp 4,5 Prozentpunkte gestiegen“", "16.700 Anträge für Ausfallsbonus Der Ausfallsbonus werde 10 Tage nach der Beantragung auf den Konten der Antragssteller einlangen, verspricht Blümel.  “ Der Bonus kann seit dieser Woche beantragt werden.", "Knapp 16.700 Anträge seien bereits eingelangt. Diese entsprechen einem Volumen von 82 Millionen Euro. Derzeit sind 441.482 arbeitslos – das sind 8.500 Personen weniger als in der Vorwoche, sagt Arbeitsminister Martin Kocher.", "\"In Kurzarbeit befinden sich derzeit rund 485.000 Personen und damit um 20.000 Personen mehr als in Vorwoche, entscheidend sind aber hier wieder die Abrechnungen“, so Kocher. \"Es zeigt, dass die Kurzarbeit ein wichtiges Kriseninstrument ist.\"", "Ein Teil der Arbeitsmarkterholung sei der Öffnung des Handels geschuldet, erklärt der Arbeitsminister.", "Verlängerung des Kurzarbeitsmodells Zusätzlich zur Verlängerung des Kurzarbeitsmodells und den damit verbundenen Qualifizierungsmaßnahmen will die Bundesregierung die Rahmenbedingungen für Menschen, die gerade in Bildungskarenz sind oder ein Fachkräftestipendium absolvieren, verbessern.", "Das Ansinnen: Betroffene sollen ihre Ausbildung abschließen können, wenn die Bildungseinrichtung aufgrund der Corona-Pandemie derzeit geschlossen ist. \"Insgesamt haben im Jahr 2020 bereits 7.000 Personen im Rahmen des Fachkräftestipendiums eine Ausbildung absolviert\", sagt Kocher.", "Heuer hätten allein im Jänner rund 5.000 Personen eine solche Ausbildung absolviert. Wirtschaftsministerin Margarete Schramböck betont, dass Österreich sich \"zum Testweltmeister“ entwickle.", "\"Bisher haben sich bereits über 1.000 Betriebe mit über 540.000 Mitarbeiter für das betriebliche Testen angemeldet. 250 Unternehmen davon wollen die Tests an mehreren Standorten anbieten“", "Neue Initiative \"Perspektive Zukunft\" Um kleinen und mittleren Unternehmen in und durch die Krise zu helfen, will das Wirtschaftsministerium gemeinsam mit der Wirtschaftskammer eine Million Euro in die individuelle Beratung investieren.  “", "Als Plattform dient die Homepage www.perspektivezukunft.at." ],
  "articleContentTranslated" : [ "يبلغ إجمالي عدد العاطلين عن العمل أو تحت التدريب 513 ألف شخص ، ويعمل 485 ألف شخص لوقت قصير - أي بزيادة قدرها 20 ألف عن الأسبوع السابق. قال وزير المالية النمساوي غيرنوت بلوميل إن الناتج الاقتصادي النمساوي في الأسبوع السادس من التقويم كان أقل بنسبة 9 في المائة عن الأسبوع السابق.", "في الآونة الأخيرة ، كانت القيمة أقل بأكثر من 13 في المائة من العام السابق. يقول بلوميل إن بيانات Wifo \"متحفظة وهذا شيء جيد\". ويرى البنك الوطني أن الناتج الاقتصادي يقل بنسبة 5 في المائة فقط عن الأسبوع السابق.", "أضاف وزير ÖVP أن مبيعات بطاقات الائتمان والتنقل قد ارتفعت بشكل حاد على أساس أسبوعي. وبالتالي ، فإن الاستهلاك الخاص في ازدياد.", "\"نتيجة لافتتاح المحلات التجارية ، ارتفعت مبيعات التجزئة بنسبة 6 في المائة تقريبًا مقارنة بأسبوع الإغلاق الثابت الأخير وزاد الاستهلاك الخاص بنحو 4.5 نقطة مئوية بشكل عام\"", "16،700 طلب لمكافآت الإلغاء ستصل مكافأة الإلغاء بعد 10 أيام من تقديم الطلب في حسابات مقدم الطلب ، كما وعد Blümel. \"يمكن طلب المكافأة من هذا الأسبوع.", "وقد تم بالفعل استلام ما يقرب من 16700 طلب. هذا يعادل حجم 82 مليون يورو. يوجد حاليًا 441،482 عاطل عن العمل - أي أقل بمقدار 8500 عن الأسبوع السابق ، كما يقول وزير العمل مارتن كوشر.", "قال كوشر: \"يوجد حاليًا حوالي 485 ألف شخص يعملون لوقت قصير ، بزيادة 20 ألفًا عن الأسبوع السابق ، لكن المحاسبة مرة أخرى هي المفتاح هنا. إنه يظهر أن العمل في الوقت القصير هو أداة مهمة لمواجهة الأزمات\".", "يوضح وزير العمل أن جزءًا من انتعاش سوق العمل يرجع إلى فتح التجارة.", "تمديد نموذج العمل قصير الوقت بالإضافة إلى تمديد نموذج العمل قصير الوقت وتدابير التأهيل المرتبطة به ، تريد الحكومة الفيدرالية تحسين ظروف الإطار للأشخاص الذين هم حاليًا في إجازة تعليمية أو يكملون منحة متخصصة.", "الطلب: يجب أن يكون المصابون قادرين على إكمال تدريبهم إذا كانت المؤسسة التعليمية مغلقة حاليًا بسبب جائحة كورونا. يقول كوشر: \"في عام 2020 ، أكمل ما مجموعه 7000 شخص تدريبًا مهنيًا كجزء من المنحة المتخصصة\".", "هذا العام أكمل حوالي 5000 شخص مثل هذا التدريب في يناير وحده. شددت وزيرة الاقتصاد مارغريت شرامبوك على أن النمسا تتطور \"لتصبح بطلة عالمية تجريبية\".", "\"حتى الآن ، سجلت بالفعل أكثر من 1000 شركة يعمل بها أكثر من 540.000 موظف للاختبار التشغيلي. وتريد 250 من هذه الشركات تقديم الاختبارات في عدة مواقع\"", "مبادرة جديدة \"منظور المستقبل\" من أجل مساعدة الشركات الصغيرة والمتوسطة في الأزمة وخلالها ، تعتزم وزارة الشؤون الاقتصادية والغرفة التجارية استثمار مليون يورو في تقديم المشورة الفردية. \"", "يعمل موقع الويب www.perspektivenzukunft.at كمنصة." ]
}