{
  "id" : "1DSYD5pf",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-salzburg-verleiht-diarra-nach-new-york/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T15:39:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972774/46-148182746.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-Splitter: Salzburg verleiht Diarra nach New York",
  "articleTitleTranslated" : "شظايا كرة القدم: سالزبورغ يقرض ديارا لنيويورك",
  "articleContent" : [ "Adi Hütter hat ein klares Bekenntnis zu Eintracht Frankfurt abgegeben. Er werde auch in der kommenden Saison beim deutschen Bundesligisten bleiben, versicherte der Vorarlberger am Sonntag in der TV-Sendung \"Sky90\".", "Hütter war zuletzt neben Salzburg-Trainer Jesse Marsch als möglicher Nachfolger von Marco Rose, der im Sommer zu Borussia Dortmund wechselt, bei Borussia Mönchengladbach gehandelt worden. \"Mit Spekulationen beschäftige ich mich gar nicht.", "Ich habe einen Vertrag bei der Eintracht, wo ich mich sehr wohlfühle. Deswegen gibt es überhaupt keine Diskussion\", betonte Hütter. \"Ich bleibe.\" Der 51-Jährige steht bei den Frankfurtern seit 2018 in der sportlichen Verantwortung und hat seinen Vertrag im Herbst vorzeitig bis Sommer 2023 verlängert.", "Derzeit belegt der Klub der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker den vierten Tabellenplatz und darf trotz einer bitteren 1:2-Niederlage am Freitag bei Werder Bremen von der erstmaligen Teilnahme an der Champions League träumen.", "\"Die Favoriten sind andere. Aber wenn sich eine Chance auftut, muss man sie auch packen. Wir wollen es unbedingt und können das schaffen\", meinte Hütter. Er hofft zudem auf den Verbleib von Sportvorstand Fredi Bobic, der vom Ligarivalen Hertha BSC heftig umworben wird.", "\"Es ist nicht nur für mich wichtig, sondern es wäre auch für den ganzen Verein wichtig, wenn Fredi in Frankfurt bleibt, weil er einfach diese Ruhe und Ausstrahlung hat.\"" ],
  "articleContentTranslated" : [ "قدم Adi Hütter التزامًا واضحًا تجاه Eintracht Frankfurt. وأكد فورارلبرجر الأحد في البرنامج التلفزيوني \"سكاي 90\" أنه سيبقى أيضا مع نادي البوندسليجا الألماني في الموسم المقبل.", "تم تداول Hütter مؤخرًا إلى جانب مدرب Salzburg Jesse Marsch كخلف محتمل لماركو روز ، الذي سينتقل إلى بوروسيا دورتموند في الصيف ، في بوروسيا مونشنغلادباخ. \"أنا لست منزعجًا من التخمين.", "لدي عقد مع Eintracht ، حيث أشعر براحة شديدة. هذا هو السبب في عدم وجود نقاش على الإطلاق ، \"شدد Hütter.\" أنا باق \". كان اللاعب البالغ من العمر 51 عامًا مسؤولاً عن الرياضة في فرانكفورت منذ عام 2018 ومدد عقده في وقت مبكر من الخريف إلى صيف 2023.", "يحتل نادي لاعبي فريق ÖFB مارتن هينتيرغر وستيفان إيلسانكر حاليًا المركز الرابع في الجدول ويمكن أن يحلموا بالمشاركة في دوري أبطال أوروبا لأول مرة على الرغم من الهزيمة المريرة 1: 2 في فيردر بريمن يوم الجمعة.", "وقال Hütter \"المرشحون مختلفون. ولكن إذا كانت هناك فرصة ، فعليك اغتنامها. نحن نريدها تمامًا ويمكننا فعلها\". كما يأمل في أن يظل المدير الرياضي فريدي بوبيتش ، الذي يتودد بشدة إلى منافسه في الدوري هيرتا بي إس سي.", "\"ليس الأمر مهمًا بالنسبة لي فحسب ، بل سيكون مهمًا أيضًا للنادي بأكمله إذا بقي فريدي في فرانكفورت لأنه ببساطة يتمتع بهذا الهدوء والكاريزما.\"" ]
}