{
  "id" : "1e6UaKiR",
  "url" : "https://kurier.at/kultur/styx-urlaubsreise-endet-mit-schiffbruch/401168740",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4897957/46-174871807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Styx“: Urlaubsreise endet mit Schiffbruch",
  "articleTitleTranslated" : "\"Styx\": رحلة إجازة تنتهي بحطام سفينة",
  "articleContent" : [ "Hervorragend:", "Susanne Wolff als Ärztin auf Urlaubsreise, die in dem Thriller „Styx“ auf ein sinkendes Flüchtlingsschiff trifft Eine Hobby-Seglerin trifft auf ein untergehendes Flüchtlingsboot (Arte, 20.15, Uhr) Seit die Pandemie Europa und den Rest der Welt im Würgegriff hält, geraten andere Probleme in den Hintergrund.  :", "Die Frage nach dem Schicksal von Flüchtlingen taucht zwar immer wieder auf, wird aber weitgehend von aktuellen Corona-Fallzahlen zugedeckt. Warum sich noch mit dem Schicksal von Migranten und Migrantinnen belasten, wenn man ohnehin selbst bis zum Hals in Schwierigkeiten steckt?", "Einen aufrüttelnden und aufwühlenden Film zur Lage der schwelenden Migrationskrise bietet der österreichische Regisseur Wolfgang Fischer mit seinem packenden Atlantik-Thriller „Styx“ (Mittwoch, 20.15 Uhr, Arte).", "Was es bedeutet, im Angesicht einer Tragödie schwerwiegende, persönliche Entscheidungen treffen zu müssen, erfährt eine deutsche Urlauberin beim Segeltörn. Rike ist Notärztin, kompetent, umsichtig – und mitreißend gespielt von Susanne Wolff.", "Ganz allein navigiert sie die zwölf Meter lange Yacht „Asa Grey“, mit der sie – auf den Spuren von Charles Darwin – von Gibraltar Richtung Ascension im Südatlantik segeln will. Anfänglich ist das Wetter herrlich und der Meeresblick überwältigend.", "Die Kamera von Benedict Neuenfels legt wunderbare Ansichten frei, deren Schönheit bald von dunklen Wolken verdüstert wird. Ein Sturm kommt auf, und als sich das Unwetter verzogen hat, bemerkt Rike in ihrer Nähe einen mit Menschen überladenen Fischkutter, der unterzugehen droht.", "Sie funkt um Hilfe, doch die lässt auf sich warten. Regisseur Wolfgang Fischer hat seinen Film nicht umsonst „Styx“ genannt: Styx bedeutet in der griechischen Mythologie „Wasser des Grauens“ und „trennt das Reich der Lebenden von dem der Toten“, erzählte Fischer im KURIER-Gespräch.", "Gedreht wurde auf Malta und auf dem offenen Meer; die Menschen, die man aus der Ferne auf dem Flüchtlingsschiff winken und schreien sieht, haben die Überfahrt übers Meer tatsächlich unternommen: „Der Anspruch war, in allen Bereichen einen existenzialistischen Film zu machen.", "Wir haben zu 90 Prozent alles auf offenem Meer gedreht, kein Studio und keine Spezialeffekte benützt. Auch alle anderen Personen, die man in dem Film sieht – die Feuerwehrleute, die Rettungskräfte – kommen aus ihren echten Berufen“", "Gedion Oduor verlässt ein sinkendes Schiff in \"Styx“ © Bild:", "Filmladen Ein afrikanischer Bub – herausragend gespielt von Gedion Oduor – schafft es, sich an Bord der „Asa Grey“ zu retten und fordert die Frau auf, zu dem sinkenden Boot zu fahren und zu helfen – was die Küstenwache allerdings streng verboten hat.  “:", "Zwischen der Ärztin und dem Kind kommt es zu einer heftigen Konfrontation. Ihm war es wichtig, dass sich die Hauptfigur und der afrikanische Bub auf Augenhöhe begegnen, so Wolfgang Fischer.", "Zudem habe er von den Zuschauern seines Films sehr viel Empathie erfahren: „Menschen kamen auf mich zu und sagten, sie kennen die Flüchtlingssituation aus den Zeitungen, doch sie haben kein Gefühl mehr dazu.", "Dieser Film aber ist ein profundes, emotionales Erlebnis . “" ],
  "articleContentTranslated" : [ "أمتياز:", "سوزان وولف كطبيبة في إجازة تلتقي بسفينة لاجئين غارقة في فيلم الإثارة \"Styx\" بحار هواية يلتقي بقارب لاجئين غارق (آرتي ، 8:15 مساءً) منذ أن تسبب الوباء في خنق أوروبا وبقية العالم ، والبعض الآخر تم الوقوع مشاكل في الخلفية. :", "تثار مسألة مصير اللاجئين مرارًا وتكرارًا ، لكنها مغطاة إلى حد كبير من خلال العدد الحالي لحالات كورونا. لماذا تهتم بمصير المهاجرين وأنت في ورطة تصل إلى رقبتك؟", "يقدم المخرج النمساوي وولفجانج فيشر فيلمًا مثيرًا ومثيرًا عن حالة أزمة الهجرة المشتعلة في فيلمه الأطلسي الرائع Styx (الأربعاء ، الساعة 8:15 مساءً ، آرتي).", "سائح ألماني يتعلم معنى أن يتخذ قرارات شخصية جادة في مواجهة مأساة في رحلة إبحار. رايك هو طبيب طوارئ ، مختص ، حكيم - ومثير للإعجاب تلعبه سوزان وولف.", "تبحر بنفسها في يخت \"آسا جراي\" الذي يبلغ طوله اثني عشر متراً ، والذي تريد أن تبحر به من جبل طارق إلى أسنسيون في جنوب المحيط الأطلسي - على خطى تشارلز داروين. في البداية يكون الطقس رائعًا وإطلالة البحر ساحقة.", "تكشف كاميرا Benedict Neuenfels عن مناظر رائعة ، سرعان ما تحجب السحب الداكنة جمالها. هبت عاصفة ، وعندما اختفت العاصفة ، لاحظ ريك أن قاطع الصيد مثقل بأشخاص على وشك الغرق.", "اتصلت بالراديو طلباً للمساعدة ، لكن حان وقت طويل. لم يطلق المخرج وولفجانج فيشر على فيلمه اسم \"Styx\" من أجل لا شيء: في الأساطير اليونانية ، يعني Styx \"ماء الرعب\" و \"يفصل عالم الأحياء عن عالم الموتى\" ، كما قال فيشر في مقابلة مع KURIER.", "تم تصوير الفيلم في مالطا وفي عرض البحر. الأشخاص الذين تراهم يلوحون ويصرخون من بعيد على متن سفينة اللاجئين قاموا بالفعل بالعبور عبر البحر: \"كان الهدف صنع فيلم وجودي في جميع المناطق.", "صورنا 90 بالمائة من كل شيء في عرض البحر ، ولم نستخدم الاستوديو أو المؤثرات الخاصة. جميع الأشخاص الآخرين الذين تراهم في الفيلم - رجال الإطفاء وعمال الإنقاذ - يأتون من مهنهم الحقيقية \"", "Gedion Oduor يترك سفينة غارقة في Styx © الصورة:", "Filmladen فتى أفريقي - لعبه جيديون أودور ببراعة - تمكن من إنقاذ نفسه على متن السفينة \"آسا جراي\" ويطلب من المرأة الذهاب إلى القارب الغارق والمساعدة - وهو الأمر الذي منعه خفر السواحل منعا باتا. \":", "هناك مواجهة عنيفة بين الطبيب والطفل. يقول وولفجانج فيشر إنه كان من المهم بالنسبة له أن تلتقي الشخصية الرئيسية والصبي الأفريقي على مستوى العين.", "كما واجه الكثير من التعاطف من مشاهدي فيلمه: \"جاء الناس إليّ وقالوا إنهم يعرفون وضع اللاجئين من الصحف ، لكن لم يعد لديهم أي شعور بذلك.", "لكن هذا الفيلم هو تجربة عاطفية عميقة. \"" ]
}