{
  "id" : "1ee8yGW9",
  "url" : "https://kurier.at/chronik/oesterreich/nach-einem-jahr-lockdown-innsbrucker-clubs-sperren-wieder-auf/401222781",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T17:00:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009256/46-176471585.jpg",
  "imageCopyright" : "Dachsbau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach einem Jahr Lockdown: Innsbrucker Clubs sperren wieder auf",
  "articleTitleTranslated" : "بعد عام من الإغلاق: يتم إغلاق نوادي إنسبروك مرة أخرى",
  "articleContent" : [ "Von toter Hose zu einem für die Größe von Innsbruck beachtlichen Nachtleben hat es Jahrzehnte gedauert. 16 Clubs und 13 Betriebe mit Programm gibt es laut der „Innsbruck Club Commission“ in der Studentenstadt.", "Aber den Betreibern geht nach einem Jahr Lockdown langsam die Luft aus. „Wir sehen in Innsbruck, dass viele Betriebe aufgeben und schließen“, sagt Frederik Lordick, Chef des „Dachsbau“ und Sprecher der „Club Commission“, die eine Stimme für die Nachtkultur sein will.", "Am Samstag sperren nun eine ganze Reihe von Clubs und Nachtkulturstätten ihre Türen auf. Allerdings nur für einen Nachmittag (12 bis 18 Uhr) und ohne Musik und Ausschank. Die Besucher können laut Lordick „ähnlich wie in einem Museum “ die Clubs besichtigen.", "„Wir wollen den Stillstand aufzeigen“, sagt er. Und auf die akute Notlage aufmerksam machen. Angesiedelt zwischen Gastronomie und Kultur werden die Betreiber mit ihren Anliegen um Unterstützung zwischen den Parteien, Land und Stadt sowie diversen Fachabteilungen mit ihren Anliegen im Kreis geschickt.", "In Innsbruck bräuchte die Szene mindestens 600.000 Euro Unterstützung, um über die Runden zu kommen. Es gehe dabei um Kosten, die nicht durch Covid-Förderungen abgedeckt sind, erklärt Lordick. Man dränge nicht auf Öffnungen, sondern es gehe um Hilfe zum Überleben.", "Für eine Tour durch die Clubs wird am Freitag noch ein Karte der an der Aktion teilnehmenden Locations veröffentlicht. Sie sind auch hier zu finden." ],
  "articleContentTranslated" : [ "استغرق الأمر عقودًا من ارتداء السراويل الميتة إلى حياة ليلية رائعة بحجم إنسبروك. وبحسب \"لجنة نادي إنسبروك\" ، يوجد 16 ناديًا و 13 شركة لديها برنامج في المدينة الطلابية.", "لكن هواء المشغلين بدأ ينفد ببطء بعد عام من الإغلاق. يقول فريدريك لوردك ، رئيس \"داتشباو\" والمتحدث باسم \"لجنة النادي\" ، التي تريد أن تكون صوتًا للثقافة الليلية: \"نرى في إنسبروك أن العديد من الشركات تستسلم وتغلق\".", "ستفتح الآن سلسلة كاملة من النوادي وأماكن الثقافة الليلية أبوابها يوم السبت. ولكن بعد ظهر واحد فقط (من 12 ظهرًا حتى 6 مساءً) وبدون موسيقى ومشروبات. وفقًا لوردك ، يمكن للزوار زيارة النوادي \"كما هو الحال في المتحف\".", "يقول: \"نريد أن نظهر حالة الجمود\". ولفت الانتباه إلى حالة الطوارئ الحادة. يقع في مكان ما بين فن الطهو والثقافة ، يتم إرسال المشغلين مع طلباتهم للدعم بين الأطراف والدولة والمدينة ، بالإضافة إلى مختلف الإدارات المتخصصة مع طلباتهم في دائرة.", "في إنسبروك ، سيحتاج المشهد إلى ما لا يقل عن 600 ألف يورو لدعمه لتغطية نفقاته. يوضح لوردك أن الأمر يتعلق بالتكاليف التي لا تغطيها إعانات Covid. لا يضغط المرء من أجل الفتحات ، لكنه يتعلق بالمساعدة على البقاء.", "لجولة الأندية سيتم نشر خريطة المواقع المشاركة في الحملة يوم الجمعة. يمكنك أيضا أن تجدهم هنا." ]
}