{
  "id" : "1EGI7HSb",
  "url" : "https://kurier.at/politik/inland/tschechiens-premier-babis-will-mehr-ueber-nasenbohrer-tests-wissen/401186491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:05:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4624832/78350011456358578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tschechiens Premier Babiš will mehr über \"Nasenbohrer\"-Tests wissen",
  "articleTitleTranslated" : "يريد رئيس الوزراء التشيكي بابيش معرفة المزيد عن اختبارات \"اختيار الأنف\"",
  "articleContent" : [ "Der tschechische Premierminister Andrej Babiš, dessen Land derzeit erneut stark von der Corona-Pandemie betroffen ist, reist am kommenden Montag nach Wien. Auf dem Programm steht unter anderem ein Treffen mit Bundeskanzler Sebastian Kurz (ÖVP).", "Babiš wolle sich ein Bild von den neuen Antigen-Schnelltests an österreichischen Schulen machen, hieß es am Freitag auf APA-Anfrage aus dem Bundeskanzleramt.", "Die sogenannten Nasenbohrertests sind seit Anfang der Woche in Wien und Niederösterreich im Einsatz, die Akzeptanz bei Schülern und Lehrern ist laut Bildungsministerium groß.", "In Tschechien machen Opposition und Elternvertreter derzeit Druck, dass es zu einer Wiedereinführung des Präsenzunterrichts kommt. Dabei wird Österreich als Beispiel genannt.", "Bei dem Arbeitsgespräch wollen Kurz und Babiš aber auch über den generellen Kampf gegen die Pandemie sowie bilaterale Fragen sprechen. Die Sieben-Tage-Inzidenz in Tschechien liegt derzeit bei 483, Sorgen bereitet den Behörden insbesondere die Ausbreitung der britischen Variante.", "Seit Freitag isoliert das nördliche Nachbarland deshalb mehrere regionale Hotspots - zwei Bezirke im Westen an der Grenze zu Deutschland und einer im Norden des Landes.", "Seit Pandemiebeginn gab es mehr als eine Million nachgewiesene Corona-Infektionen und 17.902 Todesfälle - bei rund 10,7 Millionen Einwohnern.", "Trotz der konstant hohen Infektionszahlen scheiterte die Regierung Babiš am Donnerstagabend damit, eine Verlängerung des Corona-Notstandes im Parlament in Prag durchzubringen. Er läuft damit am Sonntag, kurz vor Babiš' Reise nach Wien, aus.", "Die oppositionellen Kommunisten, die Babiš' Minderheitskabinett stützen, hatten einer Verlängerung nicht zugestimmt, weil sie unter anderem ihre Forderung nach einer Rückkehr der Kinder in die Schulen und der Öffnung der Skigebiete nicht erfüllt sahen.", "Zuletzt war der tschechische Premier Anfang September in Wien, auch damals ging es um die Abstimmung in Sachen Corona, insbesondere beim Grenzmanagement. Am Montagvormittag (10 Uhr) ist eine gemeinsame Pressekonferenz von Babiš und Kurz geplant." ],
  "articleContentTranslated" : [ "وسيسافر رئيس الوزراء التشيكي أندريه بابيس ، الذي تضررت بلاده مرة أخرى بشدة من جائحة كورونا ، إلى فيينا يوم الاثنين المقبل. يتضمن البرنامج لقاء مع المستشار الاتحادي سيباستيان كورتس (ÖVP).", "أراد بابيش الحصول على فكرة عن اختبارات المستضدات السريعة الجديدة في المدارس النمساوية ، كما قال يوم الجمعة بناءً على طلب APA من المستشارية الفيدرالية.", "تم استخدام ما يسمى باختبارات حفر الأنف في فيينا والنمسا السفلى منذ بداية الأسبوع ، ووفقًا لوزارة التعليم ، فإن القبول بين الطلاب والمعلمين مرتفع.", "في جمهورية التشيك ، يمارس ممثلو المعارضة وأولياء الأمور حاليًا ضغوطًا على إعادة تقديم التدريس وجهًا لوجه. تم ذكر النمسا كمثال.", "في اجتماع العمل ، يريد كورتز وبابيس أيضًا التحدث عن الكفاح العام ضد الوباء والقضايا الثنائية. يبلغ معدل الإصابة لمدة سبعة أيام في جمهورية التشيك حاليًا 483 ، وتشعر السلطات بالقلق بشكل خاص بشأن انتشار البديل البريطاني.", "منذ يوم الجمعة ، تقوم الدولة المجاورة الشمالية بعزل العديد من النقاط الساخنة الإقليمية - منطقتان في الغرب على الحدود مع ألمانيا وواحدة في شمال البلاد.", "منذ بداية الوباء ، كان هناك أكثر من مليون إصابة مؤكدة بالكورونا و 17902 حالة وفاة - مع حوالي 10.7 مليون نسمة.", "على الرغم من ارتفاع عدد الإصابات بشكل مستمر ، فشلت حكومة بابيش مساء الخميس في تمديد حالة طوارئ كورونا في البرلمان في براغ. تنتهي صلاحيته يوم الأحد ، قبل وقت قصير من رحلة بابيس إلى فيينا.", "لم يوافق الشيوعيون المعارضون ، الذين يدعمون حكومة أقلية بابيش ، على التمديد لأنهم ، من بين أمور أخرى ، لم يروا مطلبهم بعودة الأطفال إلى المدارس وافتتاح منتجعات التزلج على الجليد.", "وكان آخر مرة زار فيها رئيس الوزراء التشيكي فيينا في بداية سبتمبر ، وفي ذلك الوقت أيضًا كان الأمر يتعلق بالتنسيق بشأن قضية كورونا ، خاصة فيما يتعلق بإدارة الحدود. ومن المقرر عقد مؤتمر صحفي مشترك بين بابيس وكورتس صباح الاثنين (10 صباحًا)." ]
}