{
  "id" : "1EMaY5yK",
  "url" : "https://kurier.at/sport/fussball/sturm-trainer-ilzer-will-vor-dem-duell-mit-rapid-die-fountas-sperre-nicht-ueberbewerten/401162265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T13:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884069/46-169053739.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm-Trainer Ilzer will die Fountas-Sperre nicht überbewerten",
  "articleTitleTranslated" : "مدرب شتورم إيلزر لا يريد المبالغة في تقدير حظر فاونتاس",
  "articleContent" : [ "Vizemeister Rapid muss am Freitag (19.00 Uhr/live und frei empfangbar auf Sky und www.skysportaustria.at) im Bundesliga-Schlager daheim gegen Sturm Graz auf seinen Topstürmer verzichten. Taxiarchis Fountas sitzt die erste Partie seiner Vier-Spiele-Sperre ab.", "Sturm-Coach Christian Ilzer ist sich nicht sicher, ob das Fehlen des Griechen den Steirern entgegenkommt oder nicht. Einerseits sei Fountas \"ein absoluter Schlüsselspieler, der sehr schnell ist und sich gut mit Ercan Kara ergänzt\", erklärte Ilzer am Mittwoch im Rahmen einer Pressekonferenz.", "Allerdings meinte der 43-Jährige auch, er habe gegen Ende der Herbstsaison das Gefühl gehabt, dass Fountas \"nicht absolut Teil der Mannschaft ist. Deshalb muss es nicht ein Vorteil sein, dass er nicht dabei ist.\"", "Zudem habe der Wirbel rund um Fountas' Spuckattacke gegen Admiras Lukas Malicsek \"wahrscheinlich nicht dazu beigetragen, dass sich Rapid in absoluter Ruhe vorbereiten kann\", vermutete Ilzer.", "Auch Sturm hat am Freitag einen Gesperrten zu beklagen - Amadou Dante muss wegen seiner Roten Karte am Sonntag gegen den WAC zuschauen. Den Ausschluss des Linksverteidigers empfindet Ilzer nach wie vor als ungerechtfertigt.", "\"In der Gesamtbetrachtung war es viel zu hart und in keiner Relation zum Vergehen\", sagte Ilzer. Sein Klub würde bereits mit einem Unentschieden im Allianz Stadion zumindest für wenige Stunden die Tabellenführung übernehmen.", "Rapid wäre mit einem Sieg vorübergehend die Nummer eins." ],
  "articleContentTranslated" : [ "يتعين على رابيد نائب البطل الاستغناء عن أفضل مهاجمه في البوندسليجا الذي سجل في أرضه ضد شتورم جراتس يوم الجمعة (7 مساءً / مباشر ومجاني للاستلام على Sky و www.skysportaustria.at). يخدم Taxiarchis Fountas المباراة الأولى من تعليقه المكون من أربع مباريات.", "لم يكن مدرب العاصفة كريستيان إيلزر متأكدًا مما إذا كان غياب اليوناني سيناسب الستيريين أم لا. من ناحية أخرى ، قال إيلزر في مؤتمر صحفي يوم الأربعاء إن فونتاس \"لاعب رئيسي مطلق وسريع للغاية ويكمل نفسه بشكل جيد مع إركان كارا\".", "ومع ذلك ، قال اللاعب البالغ من العمر 43 عامًا أيضًا إنه في نهاية موسم الخريف كان لديه شعور بأن فونتاس \"ليس جزءًا مطلقًا من الفريق. لذلك لا يجب أن يكون هناك ميزة في عدم وجوده\".", "بالإضافة إلى ذلك ، فإن الجلبة التي أحاطت بهجوم فونتاس بالبصق على أدميراس لوكاس ماليتشيك \"ربما لم يساهم في أن تكون شركة رابيد قادرة على الاستعداد بسلام مطلق\" ، كما يشتبه إيلزر.", "كان لدى Sturm أيضًا شخص محظور لتقديم شكوى بشأنه يوم الجمعة - كان على Amadou Dante مشاهدة WAC يوم الأحد بسبب البطاقة الحمراء. لا يزال إيلزر يشعر بأن استبعاد الظهير الأيسر غير مبرر.", "وقال إيلزر: \"بشكل عام ، كان الأمر صعبًا للغاية وليس له علاقة بالجريمة\". سيتولى ناديه صدارة البطولة لبضع ساعات على الأقل بالتعادل على ملعب أليانز.", "السريع سيكون مؤقتًا رقم واحد بفوز." ]
}