{
  "id" : "1eTD5ad9",
  "url" : "https://kurier.at/wirtschaft/deutsche-industrieauftraege-stiegen-im-november-ueberraschend-an/401148549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:46:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4664989/78370011356696990_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Industrieaufträge stiegen im November überraschend an",
  "articleTitleTranslated" : "ارتفعت الطلبيات الصناعية الألمانية بشكل مفاجئ في نوفمبر",
  "articleContent" : [ "Die Auftragsbücher der deutschen Industrie haben sich im November überraschend den siebenten Monat in Folge gefüllt. Das Neugeschäft wuchs um 2,3 Prozent zum Vormonat, wie das deutsche Wirtschaftsministerium am Donnerstag mitteilte.", "Ökonomen hatten dagegen mit einem Rückgang von 1,2 Prozent gerechnet. Im Oktober hatte es noch ein Plus von revidiert 3,3 (bisher: +2,9) Prozent gegeben.", "Durch die Aufholjagd ist das Vorkrisenniveau mittlerweile merklich übertroffen worden: Gemessen am Februar 2020, dem Monat vor Beginn der Einschränkungen im Zuge der Coronapandemie, liegen die Bestellungen um 4,0 Prozent höher.", "\"Die Ordereingänge konnten im November ihren Erholungsprozess trotz Teillockdown weiter fortsetzen\", betonte das Ministerium. Geringfügig schwächer entwickelten sich die Auftragseingänge in den beiden wichtigen Branchen Maschinenbau und Kfz-Industrie.", "\"Dies wurde jedoch durch merkliche Zuwächse in den Bereichen sonstiger Fahrzeugbau, EDV- und optische Geräte sowie chemische Erzeugnisse kompensiert\", so das Ministerium. Die gute Industriekonjunktur macht Hoffnung, dass die Wirtschaft im vierten Quartal nicht stark geschrumpft ist.", "Der seit November begonnene, zwischenzeitlich verschärfte und nun bis Ende Jänner verlängerte Lockdown macht in erster Linie Dienstleistern und Innenstadt-Händlern zu schaffen.", "Die Industrie kann darauf bauen, dass das Auslandsgeschäft mit der erwarteten Erholung der Weltwirtschaft stärker in Schwung kommt. Bereits im November legten die Auslandsaufträge mit 2,9 Prozent kräftiger zu als die aus Deutschland mit 1,6 Prozent.", "Dabei nahmen die Bestellungen aus der von der zweiten Pandemiewelle stark betroffenen Eurozone sogar um 6,1 Prozent zu, die aus dem restlichen Ausland dagegen nur um 0,9 Prozent." ],
  "articleContentTranslated" : [ "امتلأت دفاتر طلبات الصناعة الألمانية بشكل مفاجئ للشهر السابع على التوالي في نوفمبر. نمت الأعمال الجديدة بنسبة 2.3 في المائة مقارنة بالشهر السابق ، كما أعلنت وزارة الشؤون الاقتصادية الألمانية يوم الخميس.", "ومع ذلك ، توقع الاقتصاديون انخفاضًا بنسبة 1.2 في المائة. في أكتوبر ، كانت هناك زيادة منقحة بنسبة 3.3 (سابقًا: +2.9) في المائة.", "نتيجة لسباق اللحاق بالركب ، تم الآن تجاوز مستوى ما قبل الأزمة بشكل ملحوظ: تم القياس في فبراير 2020 ، الشهر السابق لبدء القيود في أعقاب وباء كورونا ، ارتفعت الطلبات بنسبة 4.0 في المائة.", "وأكدت الوزارة أن \"الأوامر الواردة كانت قادرة على مواصلة عملية التعافي في نوفمبر على الرغم من الإغلاق الجزئي\". كانت الطلبات الواردة في قطاعين مهمين من الهندسة الميكانيكية وصناعة السيارات أضعف قليلاً.", "وقالت الوزارة \"مع ذلك ، قوبل ذلك بالنمو الملحوظ في مجالات صناعة المركبات الأخرى وتكنولوجيا المعلومات والمعدات البصرية والمنتجات الكيماوية\". يعطي النشاط الصناعي الجيد سببا للأمل في أن الاقتصاد لم يتقلص بشكل كبير في الربع الرابع.", "تم الآن تشديد الإغلاق ، الذي بدأ في نوفمبر ، وتم تمديده حتى نهاية يناير ، وهو في الأساس مشكلة لمقدمي الخدمات وتجار التجزئة في وسط المدينة.", "يمكن للصناعة الاعتماد على الأعمال الأجنبية لاكتساب الزخم مع الانتعاش المتوقع للاقتصاد العالمي. في نوفمبر ، زادت الطلبات من الخارج بنسبة 2.9 في المائة ، أي أكثر من الطلبات الواردة من ألمانيا بنسبة 1.6 في المائة.", "وزادت الطلبات من منطقة اليورو ، التي تضررت بشدة بالموجة الثانية من الأوبئة ، بنسبة 6.1 في المائة ، بينما ارتفعت الطلبات من بقية العالم بنسبة 0.9 في المائة فقط." ]
}