{
  "id" : "1eUd3uhR",
  "url" : "https://kurier.at/wirtschaft/immobiz/immobilienmarkt-in-wien-keine-krise-trotz-krise/401136159",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:02:03Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4834869/46-155026039.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Immobilienmarkt in Wien: Keine Krise trotz Krise",
  "articleTitleTranslated" : "سوق العقارات في فيينا: لا أزمة رغم الأزمة",
  "articleContent" : [ "Die Immobilienbranche in Italien hat schon bessere Zeiten erlebt. Wegen der Corona-Krise bleiben auch beim südlichen Nachbarn die Touristen aus. Laut einer Studie der Mailänder Wirtschaftszeitung Sole 24 Ore stehen viele Ferienwohnungen leer.", "Die Mietpreise sind in Mailand um zehn Prozent gesunken. Doch Wien ist anders. „Von sinkenden Mieten ist nichts zu bemerken“, lautet die Auskunft von Lukas Tockner, Referent für Wohnbaupolitik bei der Wiener Arbeiterkammer.", "Die Arbeiterkammer gehört zu jenen Institutionen, die sicher gerne über niedrigere Preisen berichten würde, wenn es denn so wäre. Mieten stagnieren Andreas Wollein, Geschäftsführer und Inhaber von Realpartners sieht bei den Mieten bestenfalls eine „Seitwärtsbewegung“.", "Beim Kauf von Wohnungseigentum habe die Corona-Krise keine negativen Auswirkungen auf die Nachfrage und die Entwicklung der Preise bewirkt. „Beim Kauf gibt es eine Steigerung.", "Das ist natürlich auch abhängig von den Bezirken und der Lage der Objekte.“ Lieblingsbezirke Die bisher beliebten Wiener Bezirke wie etwa Hietzing, Währung, Döbling und auch weiterhin die Innere Stadt sind nach wie vor die Favoriten der Investoren.", "„Aber auch in der Josefstadt hat mittlerweile ein hohes Preisniveau“, weiß Wollein. Der Trend, der mit der Wirtschaftskrise 2008 begonnen habe, dauere weiter an. Er sieht auch keinen Grund, warum sich daran etwas ändern sollte.", "Glücklicherweise habe Wien noch über nicht verbaute Grundstücke verfügt, die kürzlich für Immobilienprojekte verwendet worden sind oder nun entsprechend genutzt werden.", "Neue Projekte in Penzing, Donaustadt, Liesing Dazu gehören ehemalige Bahnhofsgelände oder auch Grundstücke in Penzing, die früher dem Bundesherr gehört haben. Auch in der Donaustadt und in Liesing sind noch Flächen als Baugrund verfügbar.", "Grundstücke in Lagen, die früher nicht so interessant waren, werden nun verwertet. Das gilt etwa auch für Liegenschaften entlang von häufig befahrenen Straßen. Ein Grund, warum in Wien der Immobilienmarkt weiter boomt, ist die Bevölkerungsentwicklung.", "In einigen Jahren wird die Einwohnerzahl zwei Millionen erreichen. Da muss man sich um die Nachfrage nach Wohnraum keine Sorgen machen. Die Experten d es Immobiliendienstleisters CBRE gehen davon aus, dass bis 2030 in Wien etwa 48.000 zusätzliche Wohnungen benötigt werden.", "Langfristige Vermietung  Nach wie vor steht Wohnungseigentum an erster Stelle. „Es gibt aber auch viele Fonds aus dem Ausland die Projekte kaufen und an einer langfristigen Vermietung interessiert sind“, erzählt Wollein.", "Die Renditen von drei Prozent oder weniger seien für die Investoren durchaus ausreichend. Schließlich gelte Wien für Immobilieninvestoren ja als „sicherer Hafen“. Die Gefahr einer Immobilienblase in Wien sieht der Immobilienexperte nicht, weil der Eigenmittelanteil der Käufer sehr hoch ist.", "Zumal ja auch die Banken bei der Vergabe von Krediten für Immobiliengeschäfte auf Eigenmittel großen Wert legen. Wollein: „Es wird wenig fremdfinanziert. Man glaubt nicht wie viele Käufer noch über genügend finanzielle Mittel verfügen . “" ],
  "articleContentTranslated" : [ "شهدت صناعة العقارات في إيطاليا أيامًا أفضل. وبسبب أزمة كورونا ، يبتعد السائحون أيضًا عن الجار الجنوبي. وفقًا لدراسة أجرتها صحيفة Sole 24 Ore التجارية في ميلانو ، فإن العديد من شقق العطلات خالية.", "انخفضت أسعار الإيجارات في ميلانو بنسبة عشرة بالمائة. لكن فيينا مختلفة. يقول لوكاس توكنر ، مستشار سياسة الإسكان في غرفة العمل في فيينا: \"ليس هناك ما يشير إلى انخفاض الإيجارات\".", "غرفة العمل هي واحدة من تلك المؤسسات التي ترغب بالتأكيد في الإبلاغ عن انخفاض الأسعار ، إذا كان الأمر كذلك. الإيجارات راكدة في الركود ، يرى أندرياس وولين ، المدير الإداري ومالك Realpartners ، أن الإيجارات تتحرك بشكل جانبي في أفضل الأحوال.", "عند شراء عقار سكني لم يكن لأزمة كورونا أي آثار سلبية على الطلب أو تطور الأسعار. \"عندما تشتري هناك زيادة.", "بالطبع ، هذا يعتمد أيضًا على المناطق وموقع العقارات. \"المناطق المفضلة لا تزال مناطق فيينا الشهيرة سابقًا مثل Hietzing و Currency و Döbling و Inner City هي المفضلة للمستثمرين.", "يقول ولين: \"لكن الأسعار مرتفعة الآن أيضًا في جوزيفستادت\". الاتجاه الذي بدأ مع الأزمة الاقتصادية في عام 2008 مستمر. كما أنه لا يرى أي سبب لتغيير أي شيء بشأن ذلك.", "لحسن الحظ ، لا تزال فيينا تمتلك أراضٍ لم تُبنى عليها واستخدمت مؤخرًا لمشاريع عقارية أو تُستخدم حاليًا وفقًا لذلك.", "مشاريع جديدة في Penzing ، Donaustadt ، Liesing وتشمل هذه المباني أو العقارات السابقة لمحطة القطار في Penzing التي كانت مملوكة للحاكم الفيدرالي. لا تزال هناك مناطق متاحة كمواقع بناء في مدينة الدانوب ولايزينج.", "يتم الآن بيع العقارات في المواقع التي لم تكن مثيرة للاهتمام في الماضي. ينطبق هذا أيضًا ، على سبيل المثال ، على العقارات الموجودة على طول الطرق ذات حركة المرور المتكررة. أحد أسباب استمرار ازدهار سوق العقارات في فيينا هو نمو السكان.", "في غضون سنوات قليلة سيصل عدد السكان إلى مليوني نسمة. لا داعي للقلق بشأن الطلب على مساحة المعيشة. يفترض الخبراء من شركة CBRE للخدمات العقارية أن هناك حاجة إلى حوالي 48000 شقة إضافية في فيينا بحلول عام 2030.", "الإيجار طويل الأجل كما كان من قبل ، تأتي ملكية المنزل أولاً. يقول ولين: \"لكن هناك أيضًا العديد من الصناديق من الخارج التي تشتري المشاريع وتهتم بالتأجير طويل الأجل\".", "عائدات ثلاثة بالمائة أو أقل كافية تمامًا للمستثمرين. بعد كل شيء ، تعتبر فيينا \"ملاذًا آمنًا\" للمستثمرين العقاريين. لا يرى الخبير العقاري مخاطر حدوث فقاعة عقارية في فيينا لأن أموال المشترين الخاصة مرتفعة للغاية.", "خاصة وأن البنوك تولي أهمية كبيرة لامتلاك الأموال عند منح القروض للمعاملات العقارية. وولين: \"يوجد تمويل خارجي ضئيل. من الصعب تصديق عدد المشترين الذين لا يزال لديهم موارد مالية كافية. \"" ]
}