{
  "id" : "1ExssC9z",
  "url" : "https://kurier.at/politik/inland/kocher-zu-kurzarbeit-kein-dauerinstrument/401153121",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:28:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866198/46-174000884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher zu Kurzarbeit: \"Kein Dauerinstrument\"",
  "articleTitleTranslated" : "كوشر عن عمل قصير المدة: \"ليست أداة دائمة\"",
  "articleContent" : [ "Der parteilose Wirtschaftsforscher sagte, er hätte bei dem Angebot für ein Ministeramt nicht zugesagt, wenn er das Koalitionsabkommen nicht grundsätzlich für sinnvoll halte. Die Frage, ob er auch bei Schwarz-Blau mitgemacht hätte, könne er nicht so leicht beantworten.", "\"Diese Konstellation gefällt mir besser\", meinte er im Hinblick auf die jetzige ÖVP-Grüne-Regierung. Er habe nach der Anfrage, ob er Arbeitsminister werden wolle, nicht lange überlegt, denn es sei für ihn notwendig gewesen, Verantwortung zu übernehmen.", "Er wolle sich einsetzen, \"dass wir die Arbeitsmarktfolgen so gut es geht abschwächen und wieder Beschäftigung schaffen nach der Pandemie\". In der \"ZiB2\" des ORF-Fernsehens sagte Kocher, er strebe langfristig \"Vollbeschäftigung\" an, das sei das Ziel jedes Arbeitsministers.", "Ob er bei der letzten Wahl ÖVP gewählt habe wolle er nicht bekanntgeben. Bedeckt hielt er sich auch zur zwischen den Koalitionspartnern ÖVP und Grünen umstrittenen Frage der Flüchtlingsaufnahme aus Lagern in Griechenland, da sei er kein Experte.", "Die Erhöhung des Arbeitslosengelds von 55 Prozent des letzten Einkommens auf 70 Prozent, wie es etwa die Gewerkschaft fordert, lehnt der neue Minister ab. Es sei jetzt nicht die Zeit für eine Reform des Arbeitslosengelds.", "Eine kurzfristige Erhöhung wäre schwierig und unfair, wenn nach der Corona-Zeit das Arbeitslosengeld wieder auf 55 Prozent gekürzt werde. Die Berufe in der Pflege müsse man auf jeden Fall attraktiver machen, da gehe es aber nicht nur um den Lohn, sondern auch um andere Faktoren, meinte Kocher." ],
  "articleContentTranslated" : [ "قال الباحث الاقتصادي المستقل إنه لم يكن ليقبل عرض منصب وزاري إذا لم يعتبر اتفاق الائتلاف منطقياً من حيث الأساس. ليس من السهل الإجابة على السؤال عما إذا كان سيشارك أيضًا باللونين الأسود والأزرق.", "وقال \"أحب هذه الكوكبة بشكل أفضل\" ، في إشارة إلى حكومة حزب ÖVP - الخضر الحالية. بعد سؤاله عما إذا كان يريد أن يصبح وزيرا للعمل ، لم يفكر مرتين لأنه كان من الضروري أن يتحمل المسؤولية.", "إنه يريد أن يقوم بحملة \"من أجل إضعاف تأثيرات سوق العمل قدر الإمكان وخلق فرص العمل مرة أخرى بعد الوباء\". في \"ZiB2\" على تلفزيون ORF ، قال كوشر إنه كان يهدف إلى \"التوظيف الكامل\" على المدى الطويل ، وهذا هو هدف كل وزير عمل.", "لا يريد الإعلان عما إذا كان قد صوت لصالح ÖVP في الانتخابات الأخيرة. كما تمت تغطية مسألة قبول اللاجئين من المخيمات في اليونان ، وهي قضية مثيرة للجدل بين شركاء التحالف ÖVP والخضر ، لأنه لم يكن خبيرًا.", "الوزير الجديد يرفض زيادة إعانات البطالة من 55٪ من دخلك الأخير إلى 70٪ ، كما تطالب النقابة. الآن ليس الوقت المناسب لإصلاح إعانات البطالة.", "ستكون الزيادة قصيرة الأجل صعبة وغير عادلة إذا تم تخفيض إعانات البطالة إلى 55 في المائة بعد فترة كورونا. وقال كوشر إنه على أي حال ، يجب أن تكون الرعاية أكثر جاذبية ، لكن الأمر لا يتعلق فقط بالأجور ، ولكن أيضًا بعوامل أخرى." ]
}