{
  "id" : "1faUDRje",
  "url" : "https://sport.orf.at/stories/3071467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T08:25:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Cleveland-Cheftrainer fällt für Play-off-Spiel aus",
  "articleTitleTranslated" : "مدرب كليفلاند الرئيسي يخرج لمباراة فاصلة",
  "articleContent" : [ "Cleveland-Cheftrainer fällt für Play-off-Spiel aus Die Cleveland Browns müssen wegen eines positiven Coronavirus-Tests im ersten Play-off-Spiel nach 18 Jahren am Sonntag gegen die Pittsburgh Steelers auf ihren Cheftrainer Kevin Stefanski verzichten.", "Er und vier weitere Angestellte der Browns haben nach Angaben der Franchise entsprechende Ergebnisse bekommen. Darunter sind auch die beiden Spieler Joel Bitonio und KhaDarel Hodge. Die Browns hatten zuletzt 2002 den Einzug in die Playoffs geschafft.", "Die positiven Fälle – die nach Angaben von US-Medien in keinem Zusammenhang stehen und wohl alle auf Ansteckungen außerhalb des Teams zurückzuführen sind – folgen auf eine Rekordwoche. Wie die NFL ebenfalls am Dienstag mitteilte, sind zwischen dem 27.  Dezember und dem 2.", "Jänner 34 Spieler positiv auf das Coronavirus getestet worden. Mehr waren es seit Saisonbeginn binnen sieben Tagen noch nie. Dazu kommen weitere 36 Personen mit einem positiven Coronavirus-Test. Damit sind seit 1.", "August insgesamt 688 Menschen positiv getestet worden. Die Liga hat ihren Grunddurchgang am Sonntag pünktlich beendet und beginnt am Wochenende mit der Wildcard-Runde der Playoffs. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "غاب مدرب كليفلاند عن الملاعب في المباراة الفاصلة ، وسيغيب كليفلاند براونز عن مدربه كيفن ستيفانسكي يوم الأحد بسبب اختبار فيروس كورونا الإيجابي في أول مباراة فاصلة لهما منذ 18 عامًا ضد بيتسبرغ ستيلرز.", "حصل هو وأربعة موظفين آخرين في Browns على نتائج مماثلة ، وفقًا للامتياز. ومن بينهم اللاعبان جويل بيتونيو وخاداريل هودج. آخر مرة وصل فيها براون إلى التصفيات في 2002.", "الحالات الإيجابية - التي ، وفقًا لوسائل الإعلام الأمريكية ، ليست ذات صلة وربما كلها بسبب إصابات خارج الفريق - تتبع أسبوعًا قياسيًا. كما أعلن اتحاد كرة القدم الأميركي أيضًا يوم الثلاثاء ، بين 27 ديسمبر و 2 ديسمبر", "أثبتت الاختبارات إصابة لاعبين 34 يناير بفيروس كورونا. لم يكن هناك أكثر من ذلك في سبعة أيام منذ بداية الموسم. هناك أيضًا 36 شخصًا آخر لديهم اختبار فيروس كورونا إيجابي. منذ 1.", "في أغسطس ، جاءت نتيجة اختبار 688 شخصًا إيجابية. أنهى الدوري موسمه العادي يوم الأحد ويبدأ مع جولة البدل من التصفيات في نهاية الأسبوع. المزيد عن هذا في الدوري الوطني لكرة القدم" ]
}