{
  "id" : "1FU2SI39",
  "url" : "https://www.diepresse.com/5950380/Reform-in-der-Endphase_BVT_Mehr-Kontrolle-und-PolitikVerbot-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T12:50:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/c/5950380/bvt_1615553522012794_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "BVT: Mehr Kontrolle und Politik-Verbot für hochrangige Beamte geplant",
  "articleTitleTranslated" : "BAT: تم التخطيط لمزيد من الضوابط وفرض حظر على السياسة لكبار المسؤولين",
  "articleContent" : [ "Die Reformpläne von Innenminister Nehammer sehen ein zweiteiliges BVT vor: Ein Teil ist ein Geheimdienst mit Analyse; der zweite Bereich umfasst die klassische Staatspolizei.", "Die türkis-grüne Regierung hat sich weitgehend auf eine Reform des ramponierten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) geeinigt.", "Die Pläne von Innenminister Karl Nehammer (ÖVP) sehen ein zweiteiliges Amt vor: Ein Teil ist ein Geheimdienst mit Analyse und ohne Notwendigkeit, Straftaten zu verfolgen.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen.", "Darüber hinaus soll ein Politik-Verbot für alle hochrangigen Beamten im Verfassungsschutz gesetzlich verankert werden und die Kontrolle gestärkt und transparent durch ein unabhängiges und weisungsfreies Gremium organisiert werden.", "Vorbild hierfür ist der frühere Menschenrechtsbeirat, hieß es in einem Papier, das die Regierung am Freitag veröffentlichte. Die parlamentarische Kontrolle soll durch Ausweitung der Berichtspflichten gestärkt werden.", "Auch der Rechtsschutzbeauftragte soll eine stärkere Rolle bekommen: Er soll eigens für den Bereich Verfassungsschutz eingesetzt werden und personell weiter verstärkt werden. Das BVT soll auch einen neuen Namen bekommen, aber der wird noch nicht verraten.", "\"Wir bauen den Verfassungsschutz derzeit völlig neu auf, in seiner Struktur und Wirkungsweise. Ich möchte daher im Zuge dessen auch ein Politik-Verbot im Verfassungsschutz etablieren.", "Ähnlich wie beim Bundesamt für Korruptionsbekämpfung sollen Führungskräfte im neuen Verfassungsschutz keine politischen Ämter ausüben dürfen. Das wollen wir jetzt auch gesetzlich verankern\", so der Minister.", "Grünen-Klubobfrau Sigrid Maurer sprach von \"guten Fortschritten\", die man bei den Gesprächen mit dem Koalitionspartner machen würde. \"Für uns war immer zentral, dass das Personal im BVT höchste Qualitätsanforderungen erfüllt und die Besetzungen nach objektiven Kriterien erfolgen.", "Bestqualifizierte Mitarbeiter und klare Strukturen sind der Schlüssel für einen starken und effizienten Verfassungsschutz. Das wissen wir nicht zuletzt durch die Berichte der Untersuchungskommission und des BVT-Untersuchungsausschusses.", "Weil diese Behörde auch in einem so grundrechtssensiblen Bereich operiert ist eine gute Kontrolle, sowohl intern als auch durch ein neues, unabhängiges Kontrollgremium eine absolute Notwendigkeit. In diesen so zentralen Punkten zeichnen sich gute Lösungen ab\", so Maurer.", "SPÖ-Sicherheitssprecher Reinhold Einwallner forderte konkrete Gesetzesvorschläge zu den kolportierten Reformplänen und zweifelte die von der ÖVP behaupteten Bestrebungen einer \"Entpolitisierung\" des Amtes an.", "\"Wir wollen endlich Gesetzesvorschläge sehen, um die Ernsthaftigkeit dieser Reformen beurteilen zu können.", "Die Entpolitisierung des BVT ist für uns auch mehr als fraglich, der kolportierte neue Direktor dürfte laut unseren Informationen noch im vergangenen Jahr Wahlkampf für die ÖVP Niederösterreich betrieben haben.", "Wir verlangen Aufklärung durch den Innenminister\", so Einwallner." ],
  "articleContentTranslated" : [ "تنص خطط إصلاح وزير الداخلية نحمير على أفضل التقنيات المتاحة من جزأين: جزء واحد هو خدمة سرية مع التحليل. المنطقة الثانية تضم شرطة الولاية الكلاسيكية.", "وافقت الحكومة الفيروزية الخضراء إلى حد كبير على إصلاح المكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب (BVT).", "تنص خطط وزير الداخلية كارل نيهامر (ÖVP) على مكتب من جزأين: جزء واحد هو جهاز سري مع تحليل ودون الحاجة إلى مقاضاة الجرائم الجنائية.", "المنطقة الثانية تضم شرطة الولاية الكلاسيكية مع التحقيقات على الفور وتدابير الشرطة مثل الاعتقالات أو الاعتقالات.", "بالإضافة إلى ذلك ، يجب أن ينص القانون على حظر سياسي لجميع المسؤولين رفيعي المستوى في حماية الدستور ، ويجب تعزيز الضوابط وتنظيمها بشفافية من قبل هيئة مستقلة لا تخضع للتعليمات.", "وقالت الصحيفة في ورقة نشرتها الحكومة يوم الجمعة إن النموذج هو المجلس الاستشاري السابق لحقوق الإنسان. يجب تعزيز الرقابة البرلمانية من خلال توسيع متطلبات إعداد التقارير.", "كما يجب أن يكون لضابط الحماية القانونية دور أقوى: سيتم نشره خصيصًا لحماية الدستور وتعزيزه فيما يتعلق بالموظفين. سيتم أيضًا منح BVT اسمًا جديدًا ، لكن لم يتم الكشف عن ذلك بعد.", "واضاف \"نقوم حاليا ببناء حماية الدستور من الصفر في هيكله وطريقة عمله. لذلك أود فرض حظر على السياسة في حماية الدستور.", "على غرار المكتب الاتحادي لمكافحة الفساد ، لا ينبغي السماح للمدراء التنفيذيين في حماية الدستور الجديد بتولي مناصب سياسية. وقال الوزير \"نريد الآن تكريس هذا في القانون\".", "رئيسة النادي الأخضر سيجريد ماورير تحدثت عن \"تقدم جيد\" يمكن تحقيقه في المحادثات مع شريك التحالف. \"بالنسبة لنا ، كان من الأساسي دائمًا أن يلبي الموظفون في BVT أعلى متطلبات الجودة وأن تتم التعيينات وفقًا لمعايير موضوعية.", "الموظفون ذوو المؤهلات العالية والهياكل الواضحة هي مفتاح الحماية الدستورية القوية والفعالة. نحن نعلم هذا ليس أقله من تقارير لجنة التحقيق ولجنة التحقيق في BVT.", "نظرًا لأن هذه السلطة تعمل أيضًا في منطقة حساسة جدًا للحقوق الأساسية ، فإن التحكم الجيد هو ضرورة مطلقة ، داخليًا ومن قبل هيئة رقابة مستقلة جديدة. يقول ماورير: \"تظهر الحلول الجيدة في هذه النقاط الرئيسية\".", "دعا المتحدث الأمني في SPÖ رينهولد إينوالنر إلى تقديم مقترحات تشريعية ملموسة لخطط الإصلاح المشاع وتساءل عن جهود ÖVP \"لنزع تسييس\" المكتب.", "واضاف \"اننا نريد اخيرا رؤية مقترحات تشريعية لتقييم مدى جدية هذه الاصلاحات.", "إن عدم تسييس BVT هو أيضًا أكثر من موضع شك بالنسبة لنا ، وفقًا لمعلوماتنا ، ربما كان المدير الجديد المشاع يقوم بحملة لـ ÖVP Lower Austria العام الماضي.", "وقال اينوالنر \"نطالب بتوضيح من وزير الداخلية\"." ]
}