{
  "id" : "1fUKcl3p",
  "url" : "https://salzburg.orf.at/stories/3085126/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/82/crops/w=1280/814376_opener_283982_saab.jpg?s=dea65bea3bf95a9d58501c952c68ea3b6f7cd6a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Berufliche Zukunft der Saab-Piloten",
  "articleTitleTranslated" : "المستقبل المهني لطياري صعب",
  "articleContent" : [ "Zuletzt hatten die Luftstreitkräfte zwölf Jagdbomber vom Typ Saab 105 OE im Einsatz, stationiert auf dem Fliegerhorst Vogler in Linz-Hörsching.", "Zusammen mit den Eurofightern aus Zeltweg haben diese Düsenjäger in der Alarmrotte den Luftraum über Österreich gesichert. 14 Einsatzpiloten und etwa zwei Dutzend Wartungstechniker sind für diesen Flugzeugtyp ausgebildet.", "Sie wandern weder zur Zivilluftfahrt ab, noch verlassen sie das Heer. Die Piloten – es sind Offiziere und Unteroffiziere – und Mechaniker bleiben bei den Luftstreitkräften.", "Sie werden auf andere Flächenflugzeuge und Hubschrauber umgeschult, versichert der Adneter (Tennengau) Peter Schinnerl, Oberst des Generalstabes und Einsatzführer der österreichischen Luftwaffe:", "„Unsere Einsatzpiloten und auch Techniker auf der Saab 105 haben über die Jahre, natürlich einen gewaltigen Erfahrungsschatz aufgebaut, den wir auch in Zukunft brauchen, und auf den wir keinesfalls verzichten können“:", "Die Saab 105 OE war genau 50 Jahre im Einsatz.  “ Vereinzelt werden die Spezialisten – Piloten wie Techniker, in die Ausbildung wechseln und als Lehrer in der militärischen Luftfahrt tätig sein." ],
  "articleContentTranslated" : [ "في الآونة الأخيرة ، كان لدى القوة الجوية اثني عشر قاذفة مقاتلة من طراز Saab 105 OE في العمل ، متمركزة في قاعدة فوغلر الجوية في لينز هورشينج.", "جنبا إلى جنب مع Eurofighters من Zeltweg ، قامت هذه المقاتلات النفاثة بتأمين المجال الجوي فوق النمسا في أعمال الشغب التحذيرية. تم تدريب 14 طيارًا تشغيليًا وحوالي 24 فني صيانة على هذا النوع من الطائرات.", "إنهم لا يهاجرون إلى الطيران المدني ولا يتركون الجيش. الطيارون - هناك ضباط وضباط صف - ويبقى الميكانيكيون مع القوات الجوية.", "سيُعاد تدريبهم على طائرات وطائرات هليكوبتر أخرى ثابتة الجناحين ، كما يؤكد بيتر شينيرل ، العقيد في هيئة الأركان العامة والقائد العملياتي للقوات الجوية النمساوية ، Adneter (Tennengau):", "\"طيارونا وفنيونا التشغيليون في Saab 105 لديهم بالطبع ثروة من الخبرة على مر السنين ، والتي سنحتاجها في المستقبل والتي لا يمكننا الاستغناء عنها\":", "كان Saab 105 OE قيد الاستخدام لمدة 50 عامًا بالضبط. من حين لآخر ، يتحول المتخصصون - الطيارون والفنيون على حد سواء - إلى التدريب والعمل كمدربين في الطيران العسكري." ]
}