{
  "id" : "1gflLepX",
  "url" : "https://www.diepresse.com/5904486/TVNotiz_Ein-trauriger-MafiaFall-zum-TatortJubilaeum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T09:26:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein trauriger Mafia-Fall zum \"Tatort\"-Jubiläum",
  "articleTitleTranslated" : "قضية مافيا حزينة بمناسبة ذكرى \"تاتورت\"",
  "articleContent" : [ "In zwei Teilen erzählt „In der Familie“ davon, wie die Mafia eine Familie zerstört. Dabei kriegen einander die „Tatort“-Kommissare aus Dortmund und München in die Haare (29.11. und 6.12. im ORF). Eine kleine Pizzeria in Dortmund als Drogenumschlagsplatz der italienischen Mafia.", "Das geht für Lokalbesitzer Luca (Beniamino Brogi) und seine kleine Familie so lange gut, bis die Italiener von ihm verlangen, einem Kriminellen Unterschlupf zu bieten:", "Pippo (Emiliano de Martino), der in München einen Mord begangen hat, lehrt Luca, dass, wer von der ’Ndrangheta Unterstützung annimmt, diese Rechnung dann auch bezahlen muss.  : In diesem Fall ist das teuer.", "Sehr teuer... „In der Familie“ ist ein „Tatort\"-Fall wie kein anderer: Zum 50jährigen Jubiläum ermitteln diesmal zwei Teams - und die sind sich dabei so was von uneins:", "Während die Dortmunder Ermittler Peter Faber (Jörg Hartmann), Martina Bönisch (Anna Schudt), Nora Dalay (Aylin Tezel) und Jan Pawlak (Rick Okon) weiter Lucas Restaurant observieren wollen, um den Hintermännern des florierenden Kokainhandels (100 Kilo Monat für Monat, versteckt in Tomatendosen) auf die Schliche zu kommen, reisen ihre Münchner Kollegen Ivo Batic (Miroslav Nemec) und Franz Leitmayr (Udo Wachtveitl) an, um Pippo möglichst rasch dingfest zu machen.  :", "Immer wieder kriegen die Kommissare einander in die Haare. Fabers Alleingänge und seine überhebliche Starrsinnigkeit sorgen für zusätzlichen Zündstoff - er bringt Lucas Ehefrau Juliane (Antje Traue) und dessen 16jährige Tochter Sofia (starker Auftritt von Emma Preisendanz) in Lebensgefahr.", "„Hast Du das nötig? So einen Typen“, fragt denn auch der Staatsanwalt Fabers Partnerin Bönisch, deren Loyalität diesmal auf eine harte Probe gestellt wird. Die zwei Teile tun dem Film gut.", "Ausführlich, aber ohne unnötige Schnörksel erzählen die Regisseure Dominik Graf (Teil 1) und Pia Strietmann (Teil 2) vom tödlichen Spinnennetz aus Schuld und Abhängigkeit, in das die Mafia ihre Opfer verstrickt und sie damit bis zur Selbstaufgabe gefügig macht - in diesem Fall Obermafiosi Domenico Palladio (eiskalt:", "Paolo Sassanelli).  : Er steckt hinter der traurigen Geschichte einer Familie, die ihr gutes Leben auf dem dünnen Eis krimineller Geschäfte aufgebaut hat - und die von einem Vater/Ehemann erzählt, der alles verliert.", "Auch seine Selbstachtung. Ist Faber überhaupt noch tragbar? Durch die sperrige Zusammenarbeit der beiden „Tatort\"-Teams vertiefen sich auch die Charaktere der gut eingeführten Ermittler-Figuren. Bei Faber stellt sich schön langsam die Frage: Ist der als Kommissar überhaupt noch tragbar?", "(Als TV-Zuschauer ist das mit „Natürlich ist er das! “ zu beantworten: Kantige Typen mag man eben.)", "Dafür gewinnen die Jungen zunehmend an positivem Profil: Nora Dalay schleimt sich zu Abhörzwecken bei Lucas Gattin ein - und wirft dann entnervt das Handtuch, weil sie die Frau sympathisch findet und um ihr Leben fürchtet.", "Kalli (Ferdinand Hofer) ist nicht mehr nur der Lakai der Münchner Kommissare: Er hat Selbstvertrauen getankt. In einer der wenigen tröstlichen (weil kurz amüsanten) Szenen des Films, gesellt er sich neben Faber an die Glasscheibe, hinter der gerade ein Verhör geführt wird.", "„Kaffee? “, fragt Faber herablassend. „Nein danke“, lehnt Kalli freundlich ab - und kommt gar nicht auf die Idee, dass Faber den bei ihm bestellt haben könnte. Da ist dann sogar Faber kurz baff. „Tatort: In der Familie\": 29.11.", "(Teil 1) und 6.12. (Teil 2), jeweils um 20.15 Uhr in ORF 2." ],
  "articleContentTranslated" : [ "في جزئين ، يروي فيلم \"In der Familie\" كيف تدمر المافيا عائلة. مفوضو \"تاتورت\" من دورتموند وميونيخ يتعاملون مع بعضهم البعض (29.11. و 6.12. على ORF). مطعم بيتزا صغير في دورتموند كنقطة تداول مخدرات للمافيا الإيطالية.", "يعمل هذا مع المالك المحلي Luca (Beniamino Brogi) وعائلته الصغيرة حتى يطلب منه الإيطاليون توفير ملجأ جنائي:", "Pippo (Emiliano de Martino) ، الذي ارتكب جريمة قتل في ميونيخ ، يعلم لوكا أن كل من يقبل الدعم من Ndrangheta يجب أن يدفع الفاتورة. : في هذه الحالة يكون مكلفا.", "باهظة الثمن ... \"في العائلة\" هي قضية \"مسرح جريمة\" لا مثيل لها: هذه المرة يحقق فريقان في الذكرى الخمسين - وهما منقسمان للغاية:", "بينما يريد محققو دورتموند بيتر فابر (يورج هارتمان) ومارتينا بونيش (آنا شودت) ونورا دالاي (أيلين تيزيل) وجان بافلاك (ريك أوكون) مواصلة مراقبة مطعم لوكاس لمعرفة من كان وراء تجارة الكوكايين المزدهرة (100 كيلو شهرًا بعد شهر ، مخبأة في علب الطماطم) ، يسافر زملاؤها في ميونيخ إيفو باتيك (ميروسلاف نيميك) وفرانز ليتماير (أودو واشتفيتل) للقبض على بيبو بأسرع ما يمكن. :", "يستمر المفوضون في التشاور مع بعضهم البعض. تقدم جهود فابر الفردية وعناده المتغطرس انفجارًا إضافيًا - فهو يضع زوجة لوكا جوليان (أنتجي تراو) وابنته صوفيا البالغة من العمر 16 عامًا (أداء قوي من إيما بريسيندانز) في خطر مميت.", "\"هل تحتاجه؟ هذا الرجل \"، يسأل شريك المدعي العام فابر Bönisch ، الذي يخضع ولائه للاختبار هذه المرة. الجزءان جيدان للفيلم.", "بالتفصيل ، ولكن دون زخرفة غير ضرورية ، يخبر المخرجان دومينيك جراف (الجزء الأول) وبيا ستريتمان (الجزء الثاني) عن شبكة العنكبوت القاتلة من الذنب والتبعية التي تشتبك فيها المافيا مع ضحاياها ، وبالتالي تجعلهم خاضعين لدرجة الاستسلام - في هذه الحالة رئيس المافيا دومينيكو بالاديو (الجليد البارد:", "باولو ساسانيللي). : إنه وراء القصة المحزنة لعائلة بنت حياتها الطيبة على الجليد الرقيق للأعمال الإجرامية - والتي تحكي عن أب / زوج يخسر كل شيء.", "أيضا احترامه لذاته. هل لا يزال يمكن ارتداؤها فيبر على الإطلاق؟ التعاون المرهق بين فريقي \"تاتورت\" يعمق أيضًا شخصيات المحققين الراسخين.في فابر ، السؤال الذي يطرح نفسه ببطء: هل ما زال مقبولًا كمحقق؟", "(كمشاهد تلفزيوني ، الجواب هو \"بالطبع هو كذلك!\": أنت تحب الأنواع الزاويّة.)", "في المقابل ، يكتسب الأولاد صورة إيجابية بشكل متزايد: تتسلل نورا دالاي إلى زوجة لوكا لأغراض التنصت - ثم ترمي بالمنشفة ، غاضبة ، لأنها تحب المرأة وتخشى على حياتها.", "لم يعد كالي (فرديناند هوفر) مجرد خادم لمفوضي ميونيخ: لقد اكتسب الثقة. في واحدة من المشاهد القليلة المريحة (لأنها مسلية لفترة وجيزة) في الفيلم ، ينضم إلى فابر في لوح الزجاج الذي يجري وراءه استجواب.", "\"قهوة؟ \"يسأل فابر باستخفاف. \"لا شكرًا\" ، رفض Kalli بطريقة ودية - ولم يخطر ببال فابر أبدًا أن فابر كان بإمكانه طلب ذلك منه. حتى فابر مندهش للحظة. \"مكان الجريمة: في الأسرة\": 29.11.", "(الجزء 1) و 6.12. (الجزء 2) ، دائمًا في الساعة 8.15 مساءً في ORF 2." ]
}