{
  "id" : "1GGaOFl6",
  "url" : "https://kurier.at/wirtschaft/forstwirtschaft-holzpreise-sind-im-keller/401128440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819140/46-145411544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Forstwirtschaft: Holzpreise sind im Keller",
  "articleTitleTranslated" : "الغابات: أسعار الخشب في الطابق السفلي",
  "articleContent" : [ "Bundesforste schließen heuer nicht mit befürchtetem Minus, sondern mit positivem Ergebnis ab. Die Forstwirtschaft ist in der Coronakrise nach wie vor Marktverwerfungen ausgesetzt.", "Grund dafür ist die Klimaerwärmung, die für riesige Mengen Schadholz in ganz Mitteleuropa sorgt und so den österreichischen Markt beeinflusst. Heuer wird so viel Holz nach Österreich importiert werden, wie noch nie zuvor.", "Die Rekordmenge des Jahres 2019 wird deutlich getoppt werden, so die Bundesforste-Vorstände Rudolf Freidhager und Georg Schöppl. Es gibt aber Lichtblicke, betonen sie. Voriges Jahr war der mitteleuropäische Holzmarkt praktisch zum Erliegen gekommen.", "Vor allem aus Deutschland und Tschechien wurde Schadholz zu absoluten Schleuderpreisen auch nach Österreich verkauft. Hierzulande waren 80 Prozent der Bundesforste-Holzernte Schadholz. Dann kam heuer zum Jahresanfang noch die Coronakrise dazu, was eine Alarmstimmung aufkommen ließ.", "Aber: \"Verblüffenderweise war die Sägeindustrie aber das ganze Jahr über relativ stabil unterwegs\", so der Forstwirtschaftsvorstand der Österreichischen Bundesforste (ÖBf), Rudolf Freidhager. Nur am Beginn des ersten Lockdowns habe es einen kleinen Knick gegeben.", "Die Holzpreise blieben zwar extrem niedrig, die Nachfrage ist aber enorm. \"Der Sägeholzmarkt hat sich gewaltig gut entwickelt, der brummt wirklich.\" Die ÖBf haben in den vergangenen rund acht Wochen die tägliche Liefermengen von zuvor 5.000 bis 6.000 Festmeter Holz auf 10.000 bis 11.000 gesteigert.", "Im Mai lieferte man am Tag nur rund 4.000 Festmeter. Bei der Papierindustrie habe es auch \"nur bei manchen Sorten ein bisschen einen Einbruch\" gegeben. Der Industrieholzmarkt läuft aber \"schlecht\", so Freidhager.", "\"Es ist schlicht und einfach zu viel am Markt.\" Weiter kämen enorme Holzmengen schlechter Qualität aus Tschechien und Deutschland. Das Holz reiche eben noch für die chemische Aufschließung, wenn auch nicht mehr für die Säge.", "\"Heuer wird soviel Holz nach Österreich importiert werden, wie noch nie\", so der Manager. \"Es wird ein Plus von bis zu 18 Prozent gegenüber dem vorigen Jahr erwartet.\" 2019 wurden 7,1 Mio. Festmeter Nadel-Rundholz importiert, 2018 waren es 7,2 Mio.", "Festmeter. Im November erzielten die ÖBf mit 180.000 Festmeter die stärksten Auslieferungen heuer. \"Es wurde weniger importiert und die Kunden brauchten das Holz\", sagte Finanzvorstand Schöppl. Zuletzt wurden im Jahr insgesamt 1,54 Mio.", "Festmeter ausgeliefert. Es sei sehr wichtig gewesen, die Liefermenge so rasch steigern zu können. Für den Staatsbetrieb ÖBf lief das Geschäftsjahr jedenfalls deutlich besser, als befürchtet.", "Geholfen hat dabei auch ein relativ feuchtes Jahr ohne Hitzewellen, was den Schadholzanteil in Mitteleuropa gesenkt hat, erläuterten die Vorstände im Gespräch mit der APA.", "\"Im Mai haben wir in einer Aufsichtsratssitzung verkündet, dass es heuer wahrscheinlich erstmals einen Verlust geben wird\", sagte Finanzvorstand Schöppl. \"Gott sei Dank war diese Einschätzung zu pessimistisch.", "Wir werden heuer voraussichtlich das EBT (Vorsteuerergebnis, Anm.) aus 2019, das 13,4 Mio. Euro betrug, übertreffen - obwohl der Holzpreis im Vorjahresvergleich um etwa 3 Euro auf 56,50 Euro je Festmeter gesunken ist.\"", "Der weitere Holzpreisverfall kostet demnach rund 20 Prozent des Vorsteuerergebnisses. Das wird unter anderem mit einem Urlaubsabbauprogramm mit einem Ergebniseffekt von gut 2 Mio. Euro abgefedert.", "Im Ausblick 2021 rechnen Schöppl und Freidhager damit, dass die \"Doppelmühle\" aus Klimawandel mit einhergehend hohen Schadholzmengen sowie hohem Preisdruck genau so erhalten bleiben werden, wie die Auswirkungen der Coronakrise." ],
  "articleContentTranslated" : [ "الغابات الفيدرالية لا تنتهي هذا العام بالنقص المخيف ، ولكن بنتيجة إيجابية. لا تزال الغابات معرضة لاضطرابات السوق في أزمة كورونا.", "والسبب في ذلك هو الاحتباس الحراري ، الذي يتسبب في كميات هائلة من الأخشاب التالفة في جميع أنحاء أوروبا الوسطى وبالتالي يؤثر على السوق النمساوية. هذا العام ، سيتم استيراد المزيد من الأخشاب إلى النمسا أكثر من أي وقت مضى.", "وفقًا لأعضاء مجلس إدارة Bundesforste Rudolf Freidhager و Georg Schöppl ، سيتم تجاوز الرقم القياسي لعام 2019 بوضوح. لكنهم يؤكدون أن هناك نقاط مضيئة. في العام الماضي ، توقف سوق الأخشاب في أوروبا الوسطى عمليا.", "تم بيع الأخشاب التالفة من ألمانيا وجمهورية التشيك على وجه الخصوص إلى النمسا بأسعار منافسة تمامًا. في هذا البلد ، كان 80 في المائة من حصاد الأخشاب الفيدرالي قد تضرر من الأخشاب. ثم هذا العام ، في بداية العام ، جاءت أزمة كورونا ، مما تسبب في مزاج خطير.", "ولكن: \"بشكل مثير للدهشة ، كانت صناعة النشر مستقرة نسبيًا على مدار السنة ،\" قال مدير الغابات في الغابات الفيدرالية النمساوية (ÖBf) ، رودولف فريدهاغر. لم يكن هناك سوى عقبة صغيرة في بداية الإغلاق الأول.", "ظلت أسعار الخشب منخفضة للغاية ، ولكن الطلب هائل. \"لقد تطور سوق الأخشاب بشكل جيد للغاية ، إنه ينبض بالحياة حقًا\". في الأسابيع الثمانية الماضية أو نحو ذلك ، زاد ÖBf كميات التسليم اليومية من 5000 إلى 6000 متر مكعب من الخشب الصلب إلى 10000 إلى 11000.", "في مايو ، تم تسليم حوالي 4000 متر مكعب صلب فقط يوميًا. في صناعة الورق كان هناك \"تراجع بسيط في بعض الدرجات\". وفقا لفريدهاغر ، فإن سوق الأخشاب الصناعية يسير \"بشكل سيئ\".", "\"ببساطة هناك الكثير في السوق.\" كما ستأتي كميات هائلة من الأخشاب ذات النوعية الرديئة من جمهورية التشيك وألمانيا. الخشب يكفي فقط للتحلل الكيميائي ، وإن لم يعد للمنشار.", "وقال المدير \"هذا العام سيتم استيراد المزيد من الأخشاب إلى النمسا أكثر من أي وقت مضى\". \"ومن المتوقع زيادة تصل إلى 18 في المئة مقارنة بالعام السابق\". في عام 2019 ، تم استيراد 7.1 مليون متر مكعب من جذوع الأخشاب اللين ، في عام 2018 كان 7.2 مليون متر مكعب.", "متر مكعب صلب. في نوفمبر ، حقق ÖBf أقوى عمليات تسليم هذا العام مع 180،000 متر مكعب صلب. قال المدير المالي شوبل: \"تم استيراد القليل وكان العملاء بحاجة إلى الخشب\". في الآونة الأخيرة ، ما مجموعه 1.54 مليون", "تسليم متر مكعب صلب. كان من المهم جدًا أن تكون قادرًا على زيادة حجم التسليم بهذه السرعة. بالنسبة لشركة ÖBf المملوكة للدولة ، كانت السنة المالية أفضل بكثير مما كان متوقعا.", "كما ساعد عام رطب نسبيًا بدون موجات حرارة أيضًا ، مما قلل من نسبة الخشب التالف في أوروبا الوسطى ، كما أوضح أعضاء مجلس الإدارة في مقابلة مع APA.", "قال المدير المالي شوبل: \"في مايو أعلنا في اجتماع لمجلس الإشراف أنه من المحتمل أن تكون هناك خسارة لأول مرة هذا العام\". \"الحمد لله أن التقييم كان شديد التشاؤم.", "من المحتمل أن نتجاوز هذا العام EBT (نتيجة ما قبل الضريبة ، ملحوظة) من عام 2019 ، والتي بلغت 13.4 مليون يورو - على الرغم من انخفاض سعر الخشب بنحو 3 يورو مقارنة بالعام السابق إلى 56.50 يورو لكل متر مكعب.", "وبالتالي فإن المزيد من الانخفاض في سعر الخشب يكلف حوالي 20 في المائة من نتيجة ما قبل الضرائب. تم تخفيف هذا ، من بين أمور أخرى ، من خلال برنامج تخفيض الإجازة مع تأثير أرباح جيد يبلغ 2 مليون يورو.", "في توقعات عام 2021 ، يتوقع Schöppl و Freidhager أنه سيتم الحفاظ على \"الطاحونة المزدوجة\" من تغير المناخ مع الكميات الكبيرة المصاحبة من الأخشاب التالفة وارتفاع ضغط الأسعار ، وكذلك آثار أزمة كورونا." ]
}