{
  "id" : "1gk3v80g",
  "url" : "https://sport.orf.at/stories/3069462/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T22:20:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland läuft in historisches Debakel",
  "articleTitleTranslated" : "تواجه ألمانيا كارثة تاريخية",
  "articleContent" : [ "Die Kritik am deutschen Teamchef Joachim Löw dürfte durch den völlig verpatzten Jahresabschluss nicht weniger werden.  Der Weltmeister von 2014 wirkte vor leeren Rängen in Sevilla völlig überfordert.", "Manchester Citys Ferran Torres traf nach einem Lattenkopfball von Dani Olmo sowie nach Assists von Jose Gaya und Fabian Ruiz.  Dazu waren bereits in der ersten Hälfte Alvaro Morata (17.) und Rodri (38.) jeweils per Kopf nach einem Corner erfolgreich.", "Für den Endstand sorgte Mikel Oyarzabal erneut nach Gaya-Vorarbeit (89.).  „Diese Niederlage ist schwer zu erklären.  Es war ein rabenschwarzer Tag für uns, an dem gar nichts funktioniert hat.", "Es war heute in jeder Beziehung alles schlecht.  Wir wollten mutig nach vorne spielen.  Nach dem 0:1 haben wir aber unser ganzes Konzept aufgegeben und Räume geöffnet.", "Wir sind ohne Organisation irgendwo rumgelaufen, das war tödlich.  Dann hat man gegen Spanien keine Chance“, erklärte Löw nach dem bittersten seiner insgesamt 189 Länderspiele.", "Neuer verhindert noch höhere Niederlage Für Manuel Neuer war es ein besonders bitterer Abend.  Der Kapitän war mit seinem 96.  Länderspiel zu Deutschlands alleinigem Rekordtormann aufgestiegen, gegen die rollenden Angriffe der in allen Belangen überlegenen Spanier war er aber machtlos.", "Der Sieg hätte sogar noch höher ausfallen können.  Neuer entschärfte in der Anfangsphase etwa einen Freistoß von Spaniens Kapitän Sergio Ramos (7.), der später mit einer Oberschenkelverletzung ausschied.", "Deutschlands einzige Ausbeute war ein Lattenschuss von Serge Gnabry (77.).  Am Ende wurde es die höchste Niederlage der Nachkriegszeit.  Mit sechs Toren Differenz hatten die Deutschen zuletzt am 24.", "Mai 1931 in Berlin gegen Österreichs Wunderteam verloren.  Dieses ließ vier Monate später in Wien auch noch einen 5:0-Kantersieg folgen.  In der Nachkriegszeit war bisher ein 3:8 gegen Ungarn in der Gruppenphase der WM 1954 Deutschlands höchste Pleite gewesen.", "Im Hinspiel gegen Spanien Anfang September hatte es noch ein 1:1 gegeben.  In Pflichtspielen gegen die Spanier ist Löw als deutscher Teamchef weiter sieglos.  Sein eigentlich bis zur WM 2022 anberaumtes Engagement könnte nach der EM im kommenden Sommer vorzeitig zu Ende gehen, war zuletzt spekuliert worden.", "Der frühere Tirol- und Austria-Trainer ist seit 2006 im Amt und hatte Deutschland vor sechs Jahren in Brasilien zum vierten WM-Titel geführt.Frankreich schlägt Schweden Deutschlands Weltmeister-Nachfolger Frankreich hatte sein Ticket für das Nations-League-Finalturnier im Oktober 2021 bereits vor dem Gruppenfinale sicher.", "Die Franzosen gewannen dank zwei Toren von Olivier Giroud (16., 59.) sowie Treffern von Benjamin Pavard (36.) und Kingsley Coman (95.) aber auch zum Abschluss gegen Schweden 4:2.", "Überragender Mann war Verteidiger Marcus Thuram, der die ersten beiden Tore vorbereitete.  Nach sechs Partien stehen für den Weltmeister 16 Zähler zu Buche.  Schweden dagegen muss den Gang in Liga B antreten.", "Vizeweltmeister Kroatien hielt trotz einer 2:3-Heimniederlage gegen Portugal die Klasse.  Für einen Punktegewinn der Kroaten waren zwei Tore des gebürtigen Linzers Mateo Kovacic (29., 65.) zu wenig.", "Die Tore für Portugal erzielten Ruben Dias mit einem Doppelpack (52., 90.) und Joao Felix (60.).  Superstar Cristiano Ronaldo ging leer aus." ],
  "articleContentTranslated" : [ "لا ينبغي أن يكون انتقاد رئيس الفريق الألماني يواكيم لوف أقل بسبب البيانات المالية السنوية الفاشلة تمامًا. بدا بطل العالم 2014 مغمورًا تمامًا أمام المدرجات الخالية في إشبيلية.", "وسجل فيران توريس لاعب مانشستر سيتي هدفا بعد رأسية داني أولمو وتمريرة من خوسيه جايا وفابيان رويز. بالإضافة إلى ذلك ، نجح كل من ألفارو موراتا (17) ورودري (38) برأسيهما بعد ركلة ركنية في الشوط الأول.", "سجل Mikel Oyarzabal النتيجة النهائية مرة أخرى بعد عمل Gaya التحضيري (المرتبة 89). هذه الهزيمة يصعب تفسيرها. لقد كان يومًا أسود بالنسبة لنا لم يعمل فيه شيء.", "كان كل شيء سيئًا اليوم بكل الطرق. أردنا أن نلعب بشجاعة للأمام. بعد 0: 1 تخلينا عن مفهومنا الكامل وافتتحنا الغرف.", "كنا نتجول في مكان ما بدون منظمة ، كان الأمر قاتلاً. قال لوف بعد أكثر من 189 مباراة دولية له مرارة \"ليس لديك فرصة أمام إسبانيا\".", "نوير يمنع هزيمة أكبر لقد كانت أمسية مريرة بشكل خاص لمانويل نوير. في مباراته الدولية رقم 96 ، تمت ترقية الكابتن إلى حارس المرمى الوحيد في ألمانيا ، لكنه كان عاجزًا أمام الهجمات المتدحرجة للاسبان ، الذين كانوا متفوقين من جميع النواحي.", "كان من الممكن أن يكون النصر أكبر. نوير أبطل ركلة حرة من قائد إسبانيا سيرجيو راموس (السابعة) ، الذي تم إقصاؤه لاحقًا بسبب إصابة في الفخذ.", "كانت المهمة الوحيدة لألمانيا هي تسديدة اعتصام من سيرج جنابري (77). في النهاية أصبحت أكبر هزيمة في فترة ما بعد الحرب. وبفارق ستة أهداف ، كانت آخر مرة سجل فيها الألمان 24.", "خسر مايو 1931 أمام فريق النمسا الرائع في برلين. بعد أربعة أشهر ، تبع ذلك فوز 5-0 في فيينا. في فترة ما بعد الحرب ، كان تحقيق 3: 8 ضد المجر في دور المجموعات لكأس العالم 1954 هو أكبر إفلاس لألمانيا.", "في مباراة الذهاب ضد إسبانيا في بداية سبتمبر كان هناك تعادل 1-1. في المباريات التنافسية ضد الإسبان ، لا يزال Löw بصفته مدربًا للمنتخب الألماني دون فوز. خطوبته ، التي كان من المقرر بالفعل حتى نهائيات كأس العالم 2022 ، يمكن أن تنتهي قبل الأوان بعد الصيف المقبل ، كان التكهن مؤخرا.", "تولى المدرب السابق تيرول والنمسا مهام منصبه منذ عام 2006 وقاد ألمانيا للفوز بلقبها الرابع في كأس العالم قبل ست سنوات في البرازيل.تفوز فرنسا على خليفة السويد وألمانيا في بطولة العالم ، وكانت فرنسا قد حصلت بالفعل على تذكرة دخول نهائي دوري الأمم في أكتوبر 2021 بأمان قبل نهائيات المجموعة.", "فاز الفرنسيون بفضل هدفين أوليفييه جيرو (16 و 59) بالإضافة إلى هدفي بنجامين بافارد (36) وكينغسلي كومان (95) ولكن أيضًا في النهاية ضد السويد 4-2.", "وكان الرجل المتميز هو المدافع ماركوس تورام الذي أعد أول هدفين. بعد ست مباريات ، حصل بطل العالم على 16 نقطة. من ناحية أخرى ، يتعين على السويد الانتقال إلى الدوري B.", "وحافظت كرواتيا ، نائبة بطل العالم ، على لقب البطولة رغم الخسارة 3-2 على أرضها أمام البرتغال. لم يكن هدفان لماتيو كوفاسيتش المولود في لينز (29 و 65) كافيين للفوز بالنقاط.", "وسجل روبن دياس هدفي البرتغال بثنائية (52 و 90) وجواو فيليكس (60). لم يتلق النجم كريستيانو رونالدو شيئًا." ]
}