{
  "id" : "1gPVTxWe",
  "url" : "https://www.derstandard.at/story/2000125133007/luecken-bei-erfassung-von-nebenwirkungen-nach-impfungen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lücken bei Erfassung der Nebenwirkungen von Impfungen",
  "articleTitleTranslated" : "ثغرات في تسجيل الآثار الجانبية للتطعيمات",
  "articleContent" : [ "Wien – Die Europäische Arzneimittelagentur (EMA) rückte aus, um zu beruhigen. Vergangenen Freitag erklärte die Agentur, dass 30 Fälle von thromboembolischen Ereignissen bei fast fünf Millionen Menschen im Europäischen Wirtschaftsraum gemeldet wurden, die eine Astra-Zeneca-Impfung erhalten hatten.", "Beobachter merkten an, dass damit die Zahl der Betroffenen kleiner ist, als bei so vielen Menschen erwartbar gewesen wäre. Das dürfte kein Zufall sein. Die Kenntnisse über die Sicherheit von Arzneimitteln sind zum Zeitpunkt ihrer ersten Zulassung nie vollständig.", "Deshalb gibt es in Europa ein System, um auftretende Nebenwirkungen und Impfreaktionen rasch zu melden und bei Bedarf abzuklären.", "Diese \"Pharmakovigilanz\" funktioniert allerdings in der Praxis in den verschiedenen Ländern unterschiedlich, weshalb Gesundheitsexperten wie Thomas Czypionka vom Institut für Höhere Studien davon sprechen, dass es zu Untererfassungen kommt.", "Das könnte auch die zu geringe Zahl der Thrombosen erklären. Die Informationen zu Nebenwirkungen werden in jedem Staat gesammelt und dann an die EMA gemeldet. Mit Ausnahme von wenigen Ländern gibt es aber keine systematische Erfassung von Daten.", "Beispiel Österreich: Hier sieht das Arzneimittelgesetz vor, dass vermutete Nebenwirkungen von Ärzten an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet werden müssen. In der Praxis tun das Ärzte im niedergelassenen Bereich kaum und auch in den Spitälern nicht systematisch.", "\"Wir haben keinen Überblick in Österreich, wie sollten wir den auch haben?\" , sagt Czypionka. Die Gründe dafür, dass Ärzte nicht melden, sind unterschiedlich. Manche fürchten den Aufwand.", "Auch in großen Ländern wie Deutschland gibt es keine systematische Erfassung von Impfnebenwirkungen, aber immerhin gibt es dort mit dem Paul-Ehrlich-Institut eine große wissenschaftliche Einrichtung, die auf Impfstoffe spezialisiert ist.", "Der Gesundheitsexperte Ernest Pichlbauer sagt, dass in Deutschland allein wegen der Größe ganz seltene Nebenwirkungen ganz gut erfasst und so entdeckt werden.", "Ein umfassendes Bild gewinnen lässt sich fix in Dänemark, Schweden, Norwegen oder Finnland: Hier existieren Impfregister, die mit Gesundheitsdaten verknüpft werden können. Damit lässt sich sagen, ob bestimmte Nebenwirkungen in zeitlichem Zusammenhang mit einer Impfung öfter auftreten.", "Österreich ist dabei, ein elektronisches Impfregister aufzubauen, Corona-Impfungen werden schon digital eingetragen. Was aber nicht getan wird, ist, diese Impfdaten mit Gesundheitsdaten zu verknüpfen, ein Monitoring ist also unmöglich.", "Dass die EMA-Zahlen nur einen Teil der Wirklichkeit abbilden, zeigen auch aktuell eingemeldete Daten, die online ablesbar sind.", "So gab es zum Beispiel aus Österreich bisher etwas mehr als 1.000 Meldungen zu Nebenwirkungen von Astra Zeneca, in Deutschland aber nur etwas mehr als 500.  Die Art der Nebenwirkungen ist hier nicht erfasst.", "Wenn dann die Scheinwerfer auf ein vermutetes Problem gerichtet sind, wie aktuell bei Astra Zeneca, werden auch die Meldungen häufiger, heißt es bei der EMA diese Woche. Diese werden nun bewertet. (András Szigetvari, 18.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - تحركت وكالة الأدوية الأوروبية (EMA) لتهدأ. وقالت الوكالة يوم الجمعة الماضي ، إنه تم الإبلاغ عن 30 حالة من حالات الانصمام الخثاري لدى ما يقرب من خمسة ملايين شخص في المنطقة الاقتصادية الأوروبية تلقوا تطعيم Astra-Zeneca.", "لاحظ المراقبون أن هذا يعني أن عدد الأشخاص المتضررين أقل مما كان متوقعًا مع العديد من الأشخاص. لا ينبغي أن تكون هذه مصادفة. لا تكتمل معرفة سلامة الأدوية أبدًا عند الموافقة عليها لأول مرة.", "هذا هو السبب في وجود نظام في أوروبا للإبلاغ السريع عن الآثار الجانبية وردود فعل التطعيم وتوضيحها إذا لزم الأمر.", "ومع ذلك ، فإن \"التيقظ الدوائي\" تعمل بشكل مختلف في الممارسة في مختلف البلدان ، وهذا هو السبب في أن خبراء الصحة مثل توماس شيبيونكا من معهد الدراسات العليا يتحدثون عن نقص التقارير.", "قد يفسر هذا أيضًا عدم كفاية عدد الجلطات. يتم جمع المعلومات المتعلقة بالآثار الجانبية في كل ولاية ثم إبلاغها إلى EMA. ومع ذلك ، باستثناء عدد قليل من البلدان ، لا يوجد جمع منهجي للبيانات.", "خذ النمسا كمثال: ينص قانون الأدوية على أنه يجب إبلاغ الأطباء عن الآثار الجانبية المشتبه بها إلى المكتب الفيدرالي للسلامة في الرعاية الصحية (BASG). من الناحية العملية ، نادرًا ما يقوم الأطباء بهذا في الممارسة الخاصة وليس بشكل منهجي في المستشفيات أيضًا.", "\"ليس لدينا نظرة عامة في النمسا ، كيف يجب أن نحصل عليها أيضًا؟\" يقول تشيبيونكا. تختلف أسباب عدم قيام الأطباء بالإبلاغ. يخشى البعض الجهد.", "حتى في البلدان الكبيرة مثل ألمانيا ، لا يوجد تسجيل منهجي للآثار الجانبية للقاحات ، ولكن على الأقل توجد مؤسسة علمية كبيرة هناك مع معهد Paul Ehrlich المتخصص في اللقاحات.", "يقول الخبير الصحي إرنست بيشلباور إنه في ألمانيا ، بسبب الحجم وحده ، يتم تسجيل آثار جانبية نادرة جدًا وبالتالي اكتشافها.", "يمكن الحصول على صورة شاملة في الدنمارك أو السويد أو النرويج أو فنلندا: توجد هنا سجلات التطعيم التي يمكن ربطها بالبيانات الصحية. يمكن استخدام هذا لتحديد ما إذا كانت بعض الآثار الجانبية تحدث في كثير من الأحيان أثناء التطعيم.", "النمسا بصدد إنشاء سجل إلكتروني للتطعيم ، ويتم بالفعل إدخال لقاحات كورونا رقميًا. ومع ذلك ، فإن ما لم يتم فعله هو ربط بيانات التطعيم هذه بالبيانات الصحية ، لذا فإن المراقبة مستحيلة.", "تظهر حقيقة أن أرقام EMA تعكس جزءًا من الواقع فقط من خلال البيانات المسجلة حاليًا والتي يمكن قراءتها عبر الإنترنت.", "على سبيل المثال ، كان هناك ما يزيد قليلاً عن 1000 تقرير عن آثار جانبية من Astra Zeneca من النمسا ، ولكن فقط أكثر بقليل من 500 في ألمانيا. لم يتم تسجيل نوع الآثار الجانبية هنا.", "إذا كانت المصابيح الأمامية في حالة مشتبه بها ، كما هو الحال حاليًا مع Astra Zeneca ، فستكون التقارير أيضًا أكثر تكرارًا ، وفقًا لـ EMA هذا الأسبوع. يتم تقييم هذه الآن. (أندراس زيجيتفاري ، 18 مارس 2021)" ]
}