{
  "id" : "1H66c9al",
  "url" : "https://kurier.at/wirtschaft/gericht-stoppt-firmenbucheintragung-bei-swarovski-strukturreform/401184229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:13:34Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4929817/46-174231865.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gericht stoppt Firmenbucheintragung bei Swarovski-Strukturreform",
  "articleTitleTranslated" : "توقفت المحكمة عن الدخول في السجل التجاري أثناء الإصلاح الهيكلي لسواروفسكي",
  "articleContent" : [ "Es ist ein neues Kapitel rund um die Neuausrichtung des Swarovski-Konzerns unter CEO Robert Buchbauer.", "Nachdem dessen Strukturreform in einer Gesellschafterversammlung im Oktober des Vorjahres die Zustimmung von rund 80 Prozent der Gesellschafter erhielt, stoppte jetzt das Landesgericht Innsbruck die Eintragung ins Firmenbuch, wie \"Tiroler Tageszeitung\" und \"Kronen Zeitung\" berichteten.", "Schon im Oktober gingen die sogenannten \"Oppositionellen\", die im Streit um die Strukturreform ja um Stimmrechte und Einfluss fürchten, aber von davon aus, dass ein einstimmiger Beschluss für die Umsetzung der Strukturreform notwendig ist - und kündigten damals Rechtsmittel an. ", "Zumindest das Landesgericht Innsbruck scheint aktuell einer ähnlichen Meinung zu sein und spricht in seiner aktuellen Begründung davon, dass \"kein rechtswirksamer Gesellschafterbeschluss\" zustande gekommen ist.", "Darüber hinaus seien die \"Erfolgsaussichten der Schiedskläger in den anhängigen Verfahren\" als \"erfolgversprechend einzustufen\", heißt es da.  Robert Buchbauer plant ja, dass eine Schweizer Familienholding unter seiner Führung mit über 80 Prozent in die D.", "Swarovski KG einsteigen soll.  Die Familiengruppe aus dem Stamm Manfred - die \"Oppositionellen\" - ihrerseits sieht sich jetzt durch das Landesgericht Innsbruck in ihrer Rechtsmeinung bestätigt. Offiziell wollte hier aber auf Nachfrage des KURIER niemand Stellung nehmen.", "Ebenso wie beim Swarovski-Konzern selbst. Aus Unternehmenskreisen ist aber zu hören, dass die gestoppte Firmenbucheintragung gelassen gesehen wird. Mit Verzögerungen bei der Umsetzung der Strukturreform hat man offenbar gerechnet.", "Dass das Unternehmen einen entsprechenden Rekurs einbringt, scheint möglich. Der allerdings könnte sich ziehen. Der Umbau im Kristallkonzern hat jedenfalls längst begonnen.", "Anfang des Jahres kündigte Swarovski an, 33 von 102 Filialen in Österreich und weltweit 750 von 3.000 Standorten zu schließen. 1.200 Mitarbeiter wurden 2020 im Tiroler Wattens bereits abgebaut, weitere 600 sollen heuer folgen.", "Mit seinen Produkten will sich Swarovski in Richtung \"erreichbaren, demokratischen Luxus“ bewegen und aus dem preislich niedrigeren Segment verschwinden." ],
  "articleContentTranslated" : [ "إنه فصل جديد حول إعادة تنظيم مجموعة سواروفسكي تحت إشراف المدير التنفيذي روبرت بوشباور.", "بعد أن حصل الإصلاح الهيكلي على موافقة حوالي 80 في المائة من المساهمين في اجتماع للمساهمين في أكتوبر من العام السابق ، أوقفت محكمة إنسبروك الإقليمية الآن الدخول في السجل التجاري ، وفقًا لما أوردته شركتا \"Tiroler Tageszeitung\" و \"Kronen\" تسايتونج \".", "في وقت مبكر من أكتوبر ، افترض من يسمون بـ \"أعضاء المعارضة\" ، الذين يخشون حقوق التصويت والتأثير في الخلاف حول الإصلاح الهيكلي ، أن القرار بالإجماع سيكون ضروريًا لتنفيذ الإصلاح الهيكلي - وفي ذلك الوقت أعلنوا قانونيًا العلاجات.", "على الأقل يبدو أن محكمة إنسبروك الإقليمية حاليًا لها رأي مماثل وتتحدث في بيانها الحالي عن حقيقة أنه \"لم يتم التوصل إلى قرار مساهم فعال قانونيًا\".", "بالإضافة إلى ذلك ، فإن \"فرص نجاح المحكمين في الإجراءات المعلقة\" سيتم تصنيفها على أنها \"واعدة\" ، على حد قولها. يخطط روبرت بوشباور لنقل شركة قابضة عائلية سويسرية تحت قيادته أكثر من 80٪ إلى D.", "ستنضم Swarovski KG. المجموعة العائلية من قبيلة مانفريد - \"المعارضون\" - من جانبهم ترى الآن رأيها القانوني أكدته محكمة إنسبروك الإقليمية. رسميًا ، ومع ذلك ، لم يرغب أحد في التعليق على طلب KURIER.", "كما هو الحال مع مجموعة سواروفسكي نفسها ، ولكن من دوائر الشركات ، يُسمع أن التسجيل الموقوف في السجل التجاري يُنظر إليه بهدوء. من الواضح أنه كان من المتوقع حدوث تأخير في تنفيذ الإصلاح الهيكلي.", "يبدو أنه من الممكن أن تقدم الشركة استئنافًا. ومع ذلك ، يمكن أن تسحب نفسها. على أي حال ، بدأت إعادة الهيكلة في شركة الكريستال منذ فترة طويلة.", "في بداية العام ، أعلنت سواروفسكي أنها ستغلق 33 من أصل 102 فرعًا في النمسا و 750 من 3000 فرع حول العالم. تم بالفعل قطع 1200 موظف في عام 2020 في Tyrolean Wattens ، ومن المقرر أن يتبعهم 600 موظف آخر هذا العام.", "مع منتجاتها ، تريد سواروفسكي التحرك في اتجاه \"الرفاهية الديمقراطية القابلة للتحقيق\" والاختفاء من الجزء الأقل سعراً." ]
}