{
  "id" : "1icqHs4q",
  "url" : "https://www.diepresse.com/5910658/Festnahmen_Rechtsextreme-Oesterreicher-horteten-Waffen-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/2/5910658/2EC3CF2A-BB6A-46C4-90B5-3D8051EF4B9F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rechtsextreme Österreicher horteten Waffen für deutsche Miliz",
  "articleTitleTranslated" : "خزن النمساويون اليمينيون أسلحة للميليشيا الألمانية",
  "articleContent" : [ "Bei Hausdurchsuchungen wurden automatische Waffen, Sprengstoff und Handgranaten sichergestellt. Fünf Personen wurden festgenommen, hauptverdächtig ist ein 53-jähriger Österreicher.", "Automatische Waffen, Sprengstoff und Handgranaten für den möglichen Aufbau einer \"rechtsextremen Miliz\" in Deutschland wurden in den vergangenen Tagen bei Hausdurchsuchungen in der österreichischen Neonazi-Szene sichergestellt.", "Das gab Innenminister Karl Nehammer (ÖVP) am Samstag bei einer Pressekonferenz bekannt. Fünf Festnahmen waren die Folge, hauptverdächtig ist ein 53-jähriger Österreicher, amtsbekannt und vorbestraft, der mit Mittätern den Handel aufgezogen haben soll.", "Vorangegangen waren dem Schlag gegen die rechte Szene jedoch Ermittlungen im Bereich der Suchtmittelkriminalität durch das Wiener Landeskriminalamt (LKA).", "Gefunden wurde dann \"ein Netzwerk, das Verbindungen zwischen dem rechtsextremen Bereich und der organisierten Kriminalität zeigt\", sagte Nehammer, wobei das rechtsextreme Netzwerk vor allem in Deutschland aktiv war.", "Die Landeskriminalämter in Bayern und Nordrhein-Westfalen waren daher ebenfalls involviert, führte der Innenminister aus. Aus informierten Kreisen hieß es, dass ein Zusammenspiel von österreichischen Rechtsextremen und deutschen Biker-Gruppierungen ein Hintergrund sei.", "Pikanterweise soll der österreichische Hauptverdächtige bereits eine Haftstrafe absitzen - und die Waffengeschäfte während seiner Freigänge organisiert haben. Waffenhandel \"im großen Stil\" Michael Mimra, stellvertretender LKA-Leiter nannte den Oktober 2020 als Beginn der Amtshandlungen:", "Gewerbsmäßiger Suchtmittelhandel im Rahmen der Organisierten Kriminalität führten zum 53-jährigen Hauptverdächtigen, der den Waffenhandel \"im großen Stil\" angegangen haben soll.  :", "Am vergangenen Mittwoch kam es zu ersten von insgesamt fünf Hausdurchsuchungen in Österreich: 25 halb- und vollautomatische Waffen wurden sichergestellt: Mit den Erlösen aus den Drogen wurden Maschinenpistolen der Marke \"Uzi, AK47, Skorpion-MP und Sturmgewehre und dazu Munition\", erläuterte Mimra.", "Die geahnte große Dimension bestätigte sich dann am Donnerstag, als ein Container mit weiteren Waffen, Munition und Sprengstoff und weitere Objekte sichergestellt wurden - gestern, Freitag, wurden dann in einer Lagerhalle in Niederösterreich über 100.000 Schuss Munition und zahlreiche Langwaffen gefunden.  ", "In Deutschland kam es \"parallel dazu zu zwei Festnahmen und der Sicherstellung einer großen Menge an Suchtmitteln im Kilogrammbereich\", führte Mimra aus.", "Der Ursprung der Waffen, insgesamt 76 automatische bzw. halb-automatische Waffen, 14 Faustfeuerwaffen und der Munition - zum Teil bereits verpackt für den Transport.", "Sichergestellt wurden unter anderem Sprengstoffe wie TNT oder Hexogen-Sprengstoff, Bargeld und eine umfangreiche Sammlung an Wehrmachtsgegenständen, Waffenstützen und Gewehrscheinwerfer.", "Jeder Gegenstand müsse jetzt kriminaltechnisch untersucht werden, etwa ob Waffen bereits bei anderen Delikten verwendet worden sind. \"Die Ermittlungen haben erst betonnen\", sagte Mimra.", "\"Modell des Schreckens\" Konkrete Namen oder Fundorte wurden keine genannt, jedoch sind laut Nehammer \"Namen aus der Neonazi-Szene, die leider auch in Österreich schon länger bekannt sind\" unter den Verdächtigen - einer machte demnach auch jene Aussagen, die in Richtung des geplanten Aufbaus einer rechten Miliz gingen.  ", "Was die Drogen betrifft, so nannte Mimra Amphetamine, Kokain, aber auch Marihuana und geringe Mengen Heroin.", "Nehammer ergänzte, dass aus der islamistischen Terrorszene bekannt sei, dass sich diese über Drogenhandel finanziert: \"Diesem Modell des Schreckens folgt offensichtlich auch der rechtsextreme Terror.\"", "Angesichts der Dimension dessen, was beschlagnahmt wurde, stellte Nehammer fest, dass nach wie vor zu viele Waffen im Umlauf sind - es müssten hier zusätzliche Maßnahmen getroffen werden.", "Zudem gebe es eine enge Vernetzung der Neonazi-Szene mit neueren Gruppierungen wie den Reichsbürgern - vonseiten der Behörden sei eine Verzahnung zwischen polizeilichen Ermittlungen und Nachrichtendienst nötig, die man auch bei der Reform des Bundesamts für Verfassungsschutz (BVT) berücksichtigen werde.  ", "Die Sprecherin der Grünen gegen Rechtsextremismus, Olga Voglauer, stellte in Zusammenhang mit dieser Causa fest, dass man den \"Nationalen Aktionsplan gegen Rechtsextremismus\" dringend brauche, \"um systematisch gegen rechtsextreme und neonationalsozialistische Netzwerke vorgehen zu können\".", "Der ÖVP-Sicherheitssprecher Karl Mahrer sprach indes von einem \"Ermittlungserfolg, der \"die unglaubliche Dimension dieser noch am Beginn stehenden Ermittlungen deutlich\" zeige." ],
  "articleContentTranslated" : [ "تم ضبط أسلحة آلية ومتفجرات وقنابل يدوية خلال عمليات تفتيش للمنازل. تم القبض على خمسة أشخاص ، المشتبه به الرئيسي نمساوي يبلغ من العمر 53 عامًا.", "ضبطت أسلحة أوتوماتيكية ومتفجرات وقنابل يدوية من أجل احتمال إنشاء \"ميليشيا يمينية متطرفة\" في ألمانيا خلال عمليات تفتيش للمنازل في مشهد النازيين الجدد في النمسا في الأيام الأخيرة.", "أعلن ذلك وزير الداخلية كارل نيهامر (ÖVP) في مؤتمر صحفي يوم السبت. وكانت النتيجة خمس اعتقالات ، والمشتبه به الرئيسي نمساوي يبلغ من العمر 53 عامًا ، معروف رسميًا ومدان سابقًا ، ويقال إنه بدأ التجارة مع شركائه.", "ومع ذلك ، فإن الإضراب على مسرح الجناح اليميني سبقه تحقيقات في مجال الجرائم المتعلقة بالمخدرات من قبل مكتب شرطة ولاية فيينا الجنائية (LKA).", "وقال نهامر إن ما تم العثور عليه بعد ذلك هو \"شبكة تظهر صلات بين القطاع اليميني المتطرف والجريمة المنظمة\" ، على الرغم من أن الشبكة اليمينية المتطرفة كانت نشطة بشكل أساسي في ألمانيا.", "وأوضح وزير الداخلية أن مكاتب التحقيق الجنائي في الولاية في بافاريا ونورد راين فيستفالن متورطة أيضًا. قيل من دوائر مطلعة أن التفاعل بين المتطرفين النمساويين اليمينيين ومجموعات راكبي الدراجات الألمانية كان بمثابة خلفية.", "ومن المثير للاهتمام ، أن المشتبه به النمساوي الرئيسي قد قضى بالفعل عقوبة بالسجن - وأنه نظم صفقات الأسلحة خلال زياراته الخارجية. وصف مايكل ميمرا ، نائب رئيس نقابة المحاربين القدامى ، تجارة السلاح \"على نطاق واسع\" ، أكتوبر 2020 كبداية لأعمال رسمية:", "أدى الاتجار التجاري بالمخدرات في سياق الجريمة المنظمة إلى المتهم الرئيسي البالغ من العمر 53 عامًا ، والذي قيل إنه تعامل مع تجارة الأسلحة \"على نطاق واسع\". :", "يوم الأربعاء الماضي ، تم إجراء أول عملية تفتيش للمنازل في النمسا من إجمالي خمس عمليات: تمت مصادرة 25 قطعة سلاح شبه أوتوماتيكية بالكامل: وأوضح ميمرا أن عائدات المخدرات استخدمت لنقل رشاشات من طراز \"عوزي ، إيه كيه 47 ، سكوربيون - إم بي وبنادق هجومية وذخيرة\" .", "بعد ذلك تم تأكيد الأبعاد الكبيرة المتوقعة يوم الخميس عندما تم الاستيلاء على حاوية بها المزيد من الأسلحة والذخيرة والمتفجرات وأشياء أخرى - بالأمس ، الجمعة ، تم العثور على أكثر من 100000 طلقة والعديد من الأسلحة الطويلة في مستودع في النمسا السفلى.", "وقال ميمرا إنه تم في ألمانيا \"اعتقال شخصين وضبط كمية كبيرة من المواد المسببة للإدمان في حدود الكيلوغرامات\".", "أصل الأسلحة ، ما مجموعه 76 قطعة سلاح آلية أو نصف آلية ، و 14 مسدس وذخيرة - بعضها معبأ بالفعل للنقل.", "من بين أشياء أخرى ، تم ضبط متفجرات مثل متفجرات TNT أو hexogen والنقود ومجموعة واسعة من عناصر Wehrmacht ودعم الأسلحة وكشافات البنادق.", "يجب الآن التحقيق في كل كائن من وجهة نظر الطب الشرعي ، على سبيل المثال ما إذا كانت الأسلحة قد استخدمت بالفعل في جرائم أخرى. وقال ميمرا: \"لقد بدأ التحقيق للتو\".", "\"نموذج الرعب\" لم يتم ذكر أسماء أو مواقع محددة ، ولكن وفقًا لنهامر ، فإن \"أسماء من مشهد النازيين الجدد ، والتي لسوء الحظ كانت معروفة أيضًا في النمسا لفترة طويلة\" هي من بين المشتبه بهم التخطيط لإنشاء ميليشيا يمينية.", "بالنسبة للمخدرات ، ذكر ميمرا الأمفيتامينات والكوكايين وكذلك الماريجوانا وكميات قليلة من الهيروين.", "وأضاف نهامر أنه معروف من مشهد الإرهاب الإسلامي أنه تم تمويله من خلال تهريب المخدرات: \"من الواضح أن هذا النموذج من الإرهاب يتبعه أيضًا إرهاب يميني متطرف\".", "بالنظر إلى حجم ما تمت مصادرته ، وجد نهامر أنه لا يزال هناك الكثير من الأسلحة المتداولة - يجب اتخاذ تدابير إضافية هنا.", "بالإضافة إلى ذلك ، هناك شبكة وثيقة من مشهد النازيين الجدد مع مجموعات جديدة مثل مواطني الرايخ - من جانب السلطات ، من الضروري وجود صلة بين تحقيقات الشرطة وجهاز المخابرات ، والتي ستؤخذ أيضًا في الاعتبار عند إصلاح المكتب الاتحادي لحماية الدستور (BVT).", "وقالت المتحدثة باسم حزب الخضر ضد التطرف اليميني ، أولغا فوغلاور ، في اتصال مع هذه القضية أن \"خطة العمل الوطنية ضد التطرف اليميني\" مطلوبة بشكل عاجل \"من أجل التمكن من اتخاذ إجراءات منهجية ضد المتطرفين اليمينيين والشبكات الاشتراكية القومية الجديدة\".", "تحدث الناطق الأمني باسم حزب ÖVP ، كارل ماهر ، عن \"نجاح تحقيق يظهر بوضوح\" البعد المذهل لهذا التحقيق ، الذي لا يزال في مهده \"." ]
}