{
  "id" : "1IEnQxlD",
  "url" : "https://kurier.at/wirtschaft/aua-und-lufthansa-erwarten-im-sommer-nachholeffekte-bei-urlauben/401200189",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:33:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229123/20200330-ABD0151-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA und Lufthansa erwarten im Sommer Nachholeffekte bei Urlauben",
  "articleTitleTranslated" : "تتوقع AUA و Lufthansa تأثيرات اللحاق بالركب في الإجازات في الصيف",
  "articleContent" : [ "Der Lufthansa-Konzern und die österreichische Tochter AUA wollen der Corona-Pandemie heuer im Sommer mit zahlreichen touristischen Zielen davon fliegen. Die AUA fliegt ab Mai Montreal und den JFK-Airport in New York wieder an, wie sie am Donnerstag bekanntgab.", "Und die Lufthansa bietet von den Drehkreuzen Frankfurt und München im Sommer 33 neue Urlaubsziele an. Schwerpunkte seien die Kanarischen Inseln, Griechenland sowie die Karibik.", "Der Lufthansa-Konzern geht davon aus, dass viele Länder die Reiserestriktionen zum Sommer hin lockern, wenn mehr Menschen geimpft worden sind. \"Wir wissen, dass die Nachfrage stark steigt, sobald Reiserestriktionen fallen - und dafür sind wir mit unserem hervorragenden Angebot bestens gerüstet.", "Es gibt eine große Sehnsucht nach Urlaub - entsprechend stark wird der Nachholeffekt im Sommer sein,\" erklärte Vorstandsmitglied Harry Hohmeister laut einer Mitteilung.", "Angebot wird erhöht Die Austrian Airlines haben bereits vergangene Woche verkündet, ab Ende März etliche Destinationen wieder aufzunehmen, darunter Barcelona, Dubrovnik und Florenz. Zudem sind zahlreiche Urlaubsdestinationen zurück im Angebot, zum Beispiel in Griechenland, Italien oder Spanien.", "Im Interkontinental-Streckennetz sind Amman, Bangkok, Chicago und Tokio wieder im Flugplan. \"Mit fünf Destinationen in Nordamerika und drei in Asien, darunter Tokio und Bangkok, ist unser Langstreckenangebot im Sommer wieder im leichten Steigflug.", "Auf Flughöhe sind wir jedoch leider noch lange nicht. Wir hoffen darauf, dass uns eine rasche Erhöhung der Impfrate und eine entsprechende Lockerung von Reiserestriktionen künftig weiteren Auftrieb gibt\", so AUA-Vorstand Michael Trestl.", "Allgemein geht die Luftfahrtbranche davon aus, dass die touristische Nachfrage schneller wieder anzieht als die nach Geschäftsreisen." ],
  "articleContentTranslated" : [ "تريد مجموعة لوفتهانزا والشركة النمساوية الفرعية AUA الابتعاد عن جائحة كورونا هذا الصيف مع العديد من الوجهات السياحية. ستطير AUA إلى مونتريال ومطار جون كينيدي في نيويورك مرة أخرى اعتبارًا من مايو ، كما أعلنت يوم الخميس.", "وتقدم لوفتهانزا 33 وجهة جديدة لقضاء العطلات من مركزي فرانكفورت وميونيخ هذا الصيف. ينصب التركيز على جزر الكناري واليونان ومنطقة البحر الكاريبي.", "تفترض مجموعة Lufthansa أن العديد من البلدان ستخفف قيود السفر في الصيف عندما يتم تطعيم المزيد من الأشخاص. \"نحن نعلم أن الطلب يرتفع بشكل حاد بمجرد سقوط قيود السفر - ونحن مجهزون بشكل مثالي لذلك من خلال مجموعتنا الممتازة.", "وقال عضو مجلس الإدارة هاري هوميستر وفقا لبيان \"هناك توق كبير لقضاء عطلة - سيكون تأثير اللحاق بالركب قويا بالمقابل في الصيف\".", "سيتم زيادة العرض الأسبوع الماضي ، أعلنت الخطوط الجوية النمساوية أنها ستستأنف عددًا من الوجهات اعتبارًا من نهاية مارس ، بما في ذلك برشلونة ودوبروفنيك وفلورنسا. بالإضافة إلى ذلك ، عادت العديد من وجهات العطلات إلى العرض ، على سبيل المثال في اليونان أو إيطاليا أو إسبانيا.", "في شبكة الطرق العابرة للقارات ، عادت عمان وبانكوك وشيكاغو وطوكيو إلى جدول الرحلات. \"مع وجود خمس وجهات في أمريكا الشمالية وثلاث في آسيا ، بما في ذلك طوكيو وبانكوك ، فإن عرضنا لمسافات طويلة في ازدياد مرة أخرى هذا الصيف.", "لسوء الحظ ، نحن بعيدون كل البعد عن الارتفاع. وقال مايكل تريستل ، عضو مجلس إدارة AUA: \"نأمل أن تعطينا الزيادة السريعة في معدل التطعيم والتخفيف المقابل لقيود السفر مزيدًا من الزخم في المستقبل\".", "بشكل عام ، تفترض صناعة الطيران أن الطلب على السائحين سوف يرتفع بشكل أسرع من السفر التجاري." ]
}