{
  "id" : "1IrDI4cz",
  "url" : "https://kurier.at/chronik/oesterreich/shopping-tag-andrang-bisher-nicht-so-gross-wie-erwartet/401122644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:29:00Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4807320/46-173419574.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweiter Shopping-Tag: Der große Kaufrausch blieb aus",
  "articleTitleTranslated" : "يوم التسوق: الاندفاع ليس بالحجم المتوقع",
  "articleContent" : [ "Der KURIER hat sich am beliebten Einkaufstag und zweiten Tag nach dem Lockdown in den Einkaufsstraßen umgesehen. Der 8. Dezember, Maria Empfängnis, ist traditionell ein starker Einkaufstag für Weihnachtseinkäufe - auch ohne Corona-Pandemie. ", "Dieses Jahr ist es zudem der zweite Tag nach dem Lockdown, an dem der gesamte Handel wieder geöffnet hat. Ein Ansturm auf die Einkaufsstraßen und Einkaufszentren im Land wurde befürchtet. Doch danach sieht es nicht aus.", "Zielstrebiges Einkaufen in Wien  In der Mariahilfer Straße in Wien ist am Montagvormittag und zu Mittag sehr wenig los.  Vereinzelt unternehmen Familien ihre Weihnachtseinkäufe. Gruppen mit mehr als zwei Personen sieht man kaum.", "Die meisten der Einkäufer gehen sehr zielstrebig vor. So erzählt eine Mutter, die mit ihren Töchtern unterwegs ist, dass sie nur ein Geschenk gekauft hat, das es online nicht zu bestellen gibt.", "Michaela ist auf dem Weg zum Massentest auf die Mariahilfer Straße, um für ihre Tochter ein Weihnachtsgeschenk zu kaufen. © Bild: Kurier/Gerhard Deutsch Ein Arzt macht nach der Arbeit einen Umweg:", "„Ich komme direkt aus dem Nachtdienst und habe den Einkauf jetzt in einem Zug erledigt und jetzt gehe ich nach Hause“:   Ein Familienvater besorgt mit seinen Kindern noch neue Skischuhe, weil es am 24.  Dezember auf die Piste gehen soll.  “", "„Davor kommen wir nicht mehr zum Einkaufen.“ Ob er noch mehr braucht: „Nein, das war es. Schluss“, sagt er und lacht etwas erleichtert. Neben den Weihnachtseinkäufern ist auch viel Polizei unterwegs.", "Auf der Mariahilfer Straße werden viele Essens-Kuriere auf ihrem Fahrrad aufgehalten, weil dort heute, am 12. und am 19.  Dezember ein absolutes Fahrverbot herrscht. Keine Durchfahrt gibt es für Fahrradfahrer am 8.", "Dezember. © Bild: Kurier/Gerhard Deutsch Überschaubar ist der Andrang auch in der Kärntnerstraße. Damit habe man aber gerechnet, sagt Martin Blümner, Geschäftsführer von Deckenbacher und Blümner.", "Gestern habe man aber einen starken Tag gehabt: \"Da haben wir gespürt, dass es ein Nachholvakuum gibt.\" © Bild: Kurier/Gerhard Deutsch \"Ich habe heute frei und musste nur in ein Geschäft.", "Es ist nur ein Kurztrip am Vormittag, damit es schnell erledigt ist.\" © Bild: Kurier/Gerhard Deutsch Warum die Freundinnen Nikola und Vivien sich zum Shopping treffen?  \"Für mich war es vor allem, weil ich Vivien wieder sehen wollte\", sagt Nikola.", "Und ihre Freundin ergänzt: \"Wir sind extra auf die Mariahilfer Straße gekommen, weil wir hier draußen sind.\" © Bild: Kurier/Gerhard Deutsch Die Ausverkauftsangebote locken dieses Mal nicht so viele Personen in die Innenstadt. © Bild: Kurier/Gerhard Deutsch Einige Familien sind unterwegs", ".   © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch In der Kärntnerstraße habe man mit keinem großen Ansturm gerechnet, erzählt ein Geschäftsbesitzer. © Bild:", "Kurier/Gerhard Deutsch Wie schon am Montag, dem ersten Einkaufstag nach dem mehrwöchigen Lockdown, ist auch am Feiertag der große Ansturm auf das größte Einkaufszentrum Österreichs, die Shopping City Süd (SCS) in Vösendorf bzw.  :", "Wiener Neudorf (Bezirk Mödling), ausgeblieben. Die Besucherfrequenz blieb moderat. Die meisten Geschäfte in der SCS waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Zusätzlich Security und Reinigungspersonal „Es ist ein durchaus verhaltener Start ins Weihnachtsgeschäft“, sagt Anton Cech, Center Manager der Shopping City Süd.", "„Im Vergleich zu einem normalen Weihnachtsgeschäft ist es deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Die Besucher würden sich jedenfalls an sämtliche Sicherheitsmaßnahmen halten.", "In der Einkaufsmall sind auch zusätzliche Security und Reinigungspersonal im Einsatz. Die Verweildauer der Besucher ist aber deutlich kürzer als vor Weihnachten üblich. „Die Kunden kaufen sehr gezielt ein“, sagt Cech.", "Gefragt sind heuer vor allem Gutscheine. „Das ist der Geschenk-Renner Nummer eins.“ Parkplätze gibt es am Dienstagnachmittag noch: Etwa 70 Prozent sind gegen 13.30 Uhr belegt.", "Im Burgenland derweil noch ruhig  In der burgenländischen Hauptstadt ist der Andrang bei der Geschäftsöffnung am Marienfeiertag ebenso zurückhaltend.  Beim Einkaufszentrum Haidäckerpark gibt es noch viele freie Parkplätze.", "In einem Lebensmittel-Supermarkt kommt man an der Kassa sofort an die Reihe. „Es gab in keinem Geschäft eine Wartezeit“, schildert ein Kunde. Etwas mehr los ist am Vormittag schon in Parndorf. „Wir sind sehr zufrieden“, sagt Mario Schwann, Center Manager des Outlet Centers im Nordburgenland.", "Es gebe eine gute Frequenz, aber keinen Ansturm, betont Schwann.", "„Es ist so, wie wir es zu dieser Jahreszeit erwarten.“ Vor dem Einkaufszentrum Haidäckerpark im Burgenland waren noch viele Parkplätze frei. © Bild: Koglbauer Claudia Besonders gefragt seien nach dem Lockdown dieses Jahr zu Weihnachten Sport- und Outdoorartikel sowie Accessoires.", "Statt – wie sonst üblich – internationaler Kundschaft, würde es nun vor allem Schnäppchenjäger aus dem Osten Österreichs in das Outlet-Center ziehen. Um die Sicherheit zu gewährleisten, sei in Bezug auf die Corona-Krise ein eigenes Konzept erarbeitet worden, sagt Schwann.", "Neben verstärkter Polizeipräsenz wurde zusätzliches Personal engagiert. „Wir machen erhöhte Reinigungs- und Desinfektionsläufe.", "Und die Maskenpflicht gilt auch im Freien.“ Auch in NÖ und Salzburg ruhig  Nach einem \"sehr guten Start\" am Montag im „Fischapark“ in Wiener Neustadt (NÖ), gibt es am Feiertag einen „eher verhaltenen Beginn“, sagt Center-Manager Christian Stagl.", "„Es gibt sogar etliche Kunden, die anrufen und fragen, ob wir heute überhaupt geöffnet haben“, schildert Stagl. Er erwarte aber, dass am Nachmittag mehr Besucher kommen werden.", "„Früher sind die Kunden schon zum Frühstücken gekommen und haben dann eingekauft.“ Weil die Gastronomiebetriebe nun geschlossen sind, erwarte man nun nach dem Mittagessen verstärkte Frequenz. Die Kunden würden aber nicht nur zum Flanieren kommen, sagt Stagl.", "„Die Händler haben mir berichtet, dass die Umsätze bislang sehr gut waren. Es gibt heuer weniger Gucker und mehr Käufer.“ Bewussteres Einkaufen  Ähnlich schildert Manuel Mayer, Center-Manager des „Europarks“ im Salzburger Stadtteil Taxham dem KURIER die Situation.", "„Das Geschäft ist am Feiertag sehr entspannt angelaufen, im Laufe des Vormittags ist die Kundenfrequenz stärker geworden“, sagt Mayer. Von den Shop-Betreibern sei ihm bereits am Montag, nach dem Lockdown, durchwegs berichtet worden, dass sie „sehr zufrieden“ mit dem Weihnachtsgeschäft seien.", "„Im Lockdown haben die Leute offensichtlich genau überlegt, was sie wollen. Es wird jetzt sehr bewusst gekauft und weniger gustiert“, sagt Mayer. Einkaufszentren in OÖ zufrieden Die Einkaufszentren in Oberösterreich zeigen sich mit der Kundenfrequenz am Marienfeiertag durchwegs zufrieden.", "\"Wir haben eine gute Frequenz\", sagt Maria Prims, Centermanagerin von \"Hey! Steyr\" und \"Taborland\" in Steyr sowie von \"Welas Park\" in Wels. In der \"Passage Linz\" ist es am Vormittag noch eher ruhig. Gegen Mittag sind dann mehr Leute gekommen, wie Centerleiterin Monika Sandberger schildert.", "Am gestrigen Montag, dem ersten Einkaufstag nach dem harten Corona-Lockdown, war der Andrang auf die Geschäfte offensichtlich größer. Ein regelrechter Ansturm ist am Dienstag ausgeblieben. Bis zur Mittagszeit ist auch in Steyr und Wels noch kein sehr großer Andrang zu verzeichnen.", "Steirische Einkaufszentren \"nicht überrannt\" Auch die steirischen Einzelhändler verzeichnen am zweiten Tag nach dem Lockdown gute Umsätze, \"überrannt\" werden sie jedoch nicht. Diese Bilanz zieht Gerhard Wohlmuth, Spartenobmann der Fachgruppe Handel in der steirischen Wirtschaftskammer.", "Sowohl in Einkaufszentren als auch im urbanen Bereich gibt es eine rege Nachfrage nach Konfektionen, Schuhen und Sportartikeln gegeben.", "Einlassbeschränkungen, weil der Andrang zu groß ist, sind am Dienstag lediglich bei kleinen Geschäften ein Thema gewesen, bei größeren Häusern komme man mit den Quadratmeter-Regelungen \"gut aus\", sagt der Spartenobmann.", "\"Dass die Gastronomie geschlossen ist, ist allerdings ein großes Manko\", sagte Wohlmuth. Nehammer bedankt sich bei Bevölkerung  Der Feiertag ist laut Innenminister Karl Nehammer (ÖVP) ohne besondere Vorfälle verlaufen.", "\"Die Menschen in Österreich haben sich bisher in dieser herausfordernden Phase wirklich außergewöhnlich gut verhalten\", sagte er in einem Statement zur APA.", "\"Ich will wirklich ein großes Danke sagen - an alle die sich so vorbildlich an die Maßnahmen halten und das Motto 'schau auf dich, schau auf mich' damit mit Leben erfüllen.\" Die Menschen würden Verantwortung füreinander beweisen. ", "Die Landespolizeidirektionen hätten bisher zwar von mäßigen bis hohen Frequenzen in den Einkaufsstraßen berichtet, dennoch sei es bisher zu keinen besonderen Vorfällen gekommen.  Bisher sei es lediglich vereinzelt zu Verwaltungsübertretungen gekommen.", "\"Das zeigt ein hohes Verantwortungsbewusstsein jedes Einzelnen. Ein wirklich starkes Signal der Bevölkerung - dass wir gemeinsam gut durch die Vorweihnachtszeit kommen können\", so Nehammer.", "Längere Öffnungszeiten  Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert, es darf diesmal von 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auch am Montag, dem ersten Tag nach dem Lockdown, hielt sich der Ansturm zurück.", "Das deckt sich mit den Beobachtungen von Rainer Trefelik von der Sparte Handel der Wirtschaftskammer Österreich, der Dienstagabend eine erste Bilanz zog: „Das war definitiv kein 8. Dezember zum Jubeln.", "Aus virologischer Sicht sind es gute Nachrichten, für den Handel ist es aber natürlich schwierig.“ Generell sei die Frequenz in ganz Österreich von Ost bis West unterschiedlich gewesen: Manche Einkaufsstraßen und Shoppingcenter seien besser besucht gewesen, manche schlechter.  ", "Generell merke man aber überall, dass die Touristen, die Gastronomie und die Adventmärkte fehlen: „Das Flanieren, das Aufwärmen beim Punschstand, das Einkaufen als Freizeitbeschäftigung fehlte heuer natürlich“, erklärt Trefelik.", "Dadurch fehle auch so mancher Impulskauf – oft gehe es nur gezielt in ein Geschäft, um das geplante Geschenk zu kaufen. Wie immer in der Vorweihnachtszeit seien Spielwaren, Bücher oder elektronische Geräte gefragt.", "„Einerseits sind wir natürlich froh, dass das  Gedränge, vor dem im Vorfeld gewarnt worden war, ausgeblieben ist“, sagt Trefelik. Nun hoffe man aber auf die letzten 13 Einkaufstage vor Weihnachten: „Nun wissen die Kunden, dass es kein Problem ist, einkaufen zu gehen.“   " ],
  "articleContentTranslated" : [ "نظر KURIER في شوارع التسوق في يوم التسوق الشعبي وفي اليوم الثاني بعد الإغلاق. الثامن من كانون الأول (ديسمبر) ، عيد ماري ، هو تقليديًا يوم تسوق مزدحم للتسوق في عيد الميلاد - حتى بدون وباء كورونا.", "هذا العام هو أيضًا اليوم الثاني بعد الإغلاق الذي أعيد فتح جميع التداولات فيه. كان هناك مخاوف من الاندفاع إلى شوارع التسوق ومراكز التسوق في البلاد. لكن الأمر لا يبدو كذلك.", "التسوق الهادف في فيينا في Mariahilfer Strasse في فيينا ، هناك القليل جدًا من الأنشطة في صباح الإثنين وظهرًا. في بعض الأحيان تقوم العائلات بالتسوق في عيد الميلاد. نادرًا ما ترى مجموعات تضم أكثر من شخصين.", "معظم المشترين مصممون للغاية. على سبيل المثال ، تخبرنا أم خارجة مع بناتها أنها اشترت فقط هدية لا يمكن طلبها عبر الإنترنت.", "ميكايلا في طريقها إلى الاختبار الشامل في مارياهيلفر شتراسه لشراء هدية عيد الميلاد لابنتها. © الصورة: كورير / جيرهارد دويتش طبيب يقوم بجولة بعد العمل:", "\"لقد جئت مباشرة من النوبة الليلية وقمت بالتسوق دفعة واحدة والآن أنا ذاهب للمنزل\": رجل عائلة وأطفاله يحصلون على أحذية تزلج جديدة لأنه من المفترض أن يضربوا المنحدرات في 24 ديسمبر. \"", "\"نحن لا نذهب للتسوق قبل ذلك.\" ما إذا كان بحاجة إلى المزيد: \"لا ، هذا كل شيء. هذا كل شيء \"، يقول ويضحك مرتاحًا بعض الشيء. بالإضافة إلى المتسوقين في عيد الميلاد ، هناك أيضًا الكثير من رجال الشرطة في الجوار.", "يتم تعليق العديد من سعاة الطعام على دراجاتهم في Mariahilfer Strasse نظرًا لوجود حظر مطلق للقيادة هناك اليوم ، 12 و 19 ديسمبر. لا يوجد ممر لراكبي الدراجات في 8.", "ديسمبر. © صورة: كورير / جيرهارد دويتش يمكن التحكم في الاندفاع في Kärntnerstraße. لكن هذا ما كان متوقعًا ، كما يقول مارتن بلومنر ، المدير الإداري لشركة Bettenbacher و Blümner.", "ومع ذلك ، مر بالأمس يومًا صعبًا: \"شعرنا أن هناك تراكمًا\". © الصورة: كورير / غيرهارد دويتش \"اليوم لدي يوم عطلة واضطررت للذهاب إلى متجر.", "إنها مجرد رحلة قصيرة في الصباح بحيث يمكن إجراؤها بسرعة. \"© الصورة: كورير / جيرهارد دويتش لماذا يلتقي الصديقان نيكولا وفيفيان للتسوق؟\" بالنسبة لي كان ذلك أساسًا لأنني أردت رؤية فيفيان مرة أخرى ، \" نيكولا.", "وتضيف صديقتها: \"لقد جئنا خصيصًا إلى مارياهيلفر شتراسه لأننا هنا في الخارج\". © صورة: كورير / جيرهارد دويتش هذه المرة لا تجذب عروض البيع الكثير من الناس إلى وسط المدينة. © الصورة: كورير / جيرهارد دويتش بعض العائلات في الخارج", ". © صورة: كورير / جيرهارد دويتش © صورة: كورير / جيرهارد دويتش © الصورة: كورير / جيرهارد دويتش في Kärntnerstrasse ، لم يتوقع أحد اندفاعًا كبيرًا ، كما يقول صاحب العمل. © الصورة:", "Kurier / Gerhard Deutsch اعتبارًا من يوم الاثنين ، اليوم الأول للتسوق بعد الإغلاق الذي استمر لعدة أسابيع ، هناك أيضًا اندفاع كبير على أكبر مركز تسوق في النمسا ، Shopping City Süd (SCS) في Vösendorf أو:", "Wiener Neudorf (منطقة Mödling) ، لا. ظل معدل الزوار معتدلاً. لم تكن معظم المتاجر في SCS مشغولة جدًا ، إن لم يكن بدون عملاء.", "حتى في متاجر سلاسل المنسوجات الكبيرة ، حيث تتشكل قوائم الانتظار عادةً عند سجلات النقد أو حيث يكون من الممكن تمامًا الالتقاء بين رفوف الملابس ، كانت هناك حركة حرة في البداية.", "بالإضافة إلى ذلك ، قال أنطون تشيك ، مدير مركز Shopping City Süd: \"لقد كانت بداية هادئة لأعمال عيد الميلاد\".", "\"بالمقارنة مع الأعمال العادية لعيد الميلاد ، فهي أقل بكثير من المعدل الطبيعي ، ومع ذلك ، في ضوء الوباء ، يجب أن يتم تقييمها بشكل إيجابي من قبلنا.\" على الزائرين على أي حال الالتزام بجميع تدابير السلامة.", "يعمل موظفو الأمن والتنظيف الإضافيون أيضًا في مركز التسوق. ومع ذلك ، فإن مدة إقامة الزوار أقصر بكثير من المعتاد قبل عيد الميلاد. يقول تشيك: \"العملاء يشترون على وجه التحديد\".", "القسائم تحظى بشعبية خاصة هذا العام. \"هذه هي الهدية رقم واحد\". لا تزال هناك أماكن لوقوف السيارات بعد ظهر يوم الثلاثاء: حوالي 70 في المائة منها مشغولة بحلول الساعة 1.30 مساءً.", "لا يزال الهدوء هادئًا في بورغنلاند في هذه الأثناء في عاصمة بورغنلاند ، فإن الاندفاع في افتتاح المتجر في عيد القديسة ماري محفوظ تمامًا. لا يزال هناك الكثير من أماكن وقوف السيارات المجانية في مركز التسوق Haidäckerpark.", "في سوبر ماركت بقالة ، يأتي دورك مباشرة في مكتب النقدية. يقول أحد العملاء: \"لم يكن هناك وقت انتظار في أي متجر\". هناك المزيد مما يحدث في بارندورف في الصباح. يقول ماريو شوان ، مدير المركز في Outlet Center في Northern Burgenland: \"نحن راضون جدًا\".", "يؤكد شوان أن هناك ترددًا جيدًا ، لكن لا يوجد اندفاع.", "\"كما نتوقع أن تكون في هذا الوقت من العام\". لا يزال هناك الكثير من أماكن وقوف السيارات المجانية أمام مركز التسوق Haidäckerpark في بورغنلاند. © الصورة: Koglbauer Claudia بعد الإغلاق هذا العام في عيد الميلاد ، هناك طلب خاص على العناصر والإكسسوارات الرياضية والخارجية.", "بدلاً من العملاء الدوليين - كالعادة - سينجذب صائدو الصفقات من شرق النمسا إلى مركز البيع. من أجل ضمان الأمن ، تم وضع مفهوم منفصل فيما يتعلق بأزمة كورونا ، كما يقول شوان.", "بالإضافة إلى زيادة وجود الشرطة ، تم تعيين موظفين إضافيين. \"لقد قمنا بزيادة عمليات التنظيف والتطهير.", "وينطبق شرط القناع أيضًا في الهواء الطلق. \"الهدوء في النمسا السفلى وسالزبورغ أيضًا بعد\" بداية جيدة جدًا \"يوم الاثنين في\" Fischapark \"في Wiener Neustadt (النمسا السفلى) ، قال مدير المركز إن هناك\" بداية حذرة إلى حد ما \"في العطلة كريستيان ستاجل.", "يوضح Stagl: \"هناك عدد غير قليل من العملاء الذين يتصلون ويسألون عما إذا كنا منفتحين اليوم\". لكنه يتوقع أن يأتي المزيد من الزوار بعد الظهر.", "\"في الماضي ، كان العملاء يأتون لتناول الإفطار ثم يذهبون للتسوق\". نظرًا لأن المطاعم مغلقة الآن ، يتوقع الناس الآن زيادة التردد بعد الغداء. يقول Stagl إن العملاء لا يأتون للتنزه فقط.", "\"أخبرني التجار أن المبيعات كانت جيدة جدًا حتى الآن. هناك عدد أقل من المتصفحين وعدد أكبر من المشترين هذا العام. \"التسوق الأكثر وعيًا مانويل ماير ، مدير مركز\" يوروبارك \"في منطقة تاكسهام في سالزبورغ ، يصف الوضع لـ KURIER بطريقة مماثلة.", "يقول ماير: \"بدأ العمل في بداية مريحة للغاية في العطلة العامة ، وزاد عدد العملاء المتصلين خلال الصباح\". أبلغه أصحاب المتاجر يوم الاثنين ، بعد الإغلاق ، أنهم \"راضون جدًا\" عن أعمال عيد الميلاد.", "\"في حالة الإغلاق ، من الواضح أن الناس فكروا فيما يريدون. يقول ماير: \"يتم شراؤها الآن بشكل متعمد للغاية وتذوقها أقل\". راضية عن مراكز التسوق في النمسا العليا إن مراكز التسوق في النمسا العليا راضية باستمرار عن عدد العملاء في عيد القديسة ماري.", "تقول ماريا بريمس ، مديرة مركز \"Hey! Steyr\" و \"Taborland\" في Steyr و Welas Park في Wels: \"لدينا تردد جيد\". في \"Passage Linz\" لا يزال الجو هادئًا في الصباح. في الظهيرة ، جاء المزيد من الأشخاص ، كما وصفت مديرة المركز مونيكا ساندبيرجر.", "بالأمس ، الاثنين ، أول يوم للتسوق بعد إغلاق كورونا المشدد ، كان الاندفاع إلى المتاجر أكبر بشكل واضح. لم يكن هناك اندفاع حقيقي يوم الثلاثاء. حتى في Steyr and Wels ليس هناك اندفاع كبير حتى وقت الغداء.", "مراكز التسوق في ستيريا \"لم يتم تجاوزها\" يسجل تجار التجزئة في ستيريا أيضًا مبيعات جيدة في اليوم الثاني بعد الإغلاق ، لكنهم لم يتم \"تجاوزهم\". هذا هو الاستنتاج الذي توصل إليه غيرهارد فولموث ، رئيس قسم المجموعة التجارية في غرفة تجارة ستيريا.", "يوجد طلب سريع على الملابس والأحذية والسلع الرياضية الجاهزة سواء في مراكز التسوق أو في المناطق الحضرية.", "قيود الدخول ، لأن الاندفاع كبير للغاية ، كانت مجرد مشكلة للمتاجر الصغيرة يوم الثلاثاء ، في حين أن لوائح المتر المربع \"تتماشى بشكل جيد\" مع المنازل الأكبر ، كما يقول رئيس القسم.", "قال وولموث: \"حقيقة أن المطعم مغلق هو عيب رئيسي\". نيهامر يشكر السكان حسب وزير الداخلية كارل نهامر (ÖVP) ، مرت العطلة دون وقوع حوادث خاصة.", "وقال في تصريح لوكالة ابا \"لقد تصرف الناس في النمسا بشكل استثنائي حتى الآن في هذه المرحلة الصعبة\".", "\"أريد حقًا أن أتقدم بالشكر الجزيل - لكل من يلتزم بالإجراءات بطريقة نموذجية ويعيد شعار\" انظر إليك ، انظر إلي \".\" سيظهر الناس المسؤولية تجاه بعضهم البعض.", "أبلغت إدارات شرطة الولاية حتى الآن عن حركة مرور معتدلة إلى عالية في شوارع التسوق ، ولكن حتى الآن لم تقع حوادث خاصة. حتى الآن لم يكن هناك سوى انتهاكات إدارية متفرقة.", "قال نيهامر: \"يُظهر ذلك مستوى عالٍ من المسؤولية من جانب كل فرد. إشارة قوية حقًا من السكان - بأننا نستطيع أن نجتاز فترة ما قبل عيد الميلاد معًا بشكل جيد\".", "أوقات عمل أطول من أجل تسهيل تدفق العملاء ، تم تمديد أوقات العمل هذا العام ، هذه المرة من الساعة 9 صباحًا حتى الساعة 7 مساءً بدلاً من الساعة 10 صباحًا السابقة حتى 6 مساءً. وتراجع الهجوم أيضًا يوم الاثنين ، في اليوم الأول بعد الإغلاق.", "يتزامن هذا مع الملاحظات التي أدلى بها راينر تريفليك من قسم التجارة في غرفة التجارة النمساوية ، الذي قام بالتقييم مساء الثلاثاء: \"لم يكن الاحتفال بالثامن من ديسمبر بالتأكيد.", "من وجهة نظر فيروسية ، هذه أخبار جيدة ، لكنها بالطبع صعبة على تجار التجزئة. \"بشكل عام ، تنوع التردد في جميع أنحاء النمسا من الشرق إلى الغرب: كانت بعض شوارع التسوق ومراكز التسوق أفضل حضورًا ، وبعضها أقل.", "بشكل عام ، تلاحظ في كل مكان أنه لا يوجد سياح ومطاعم وأسواق Advent: \"كان التنزه ، والاحماء في منصة التسوق ، والتسوق كنشاط ترفيهي بالطبع مفقودًا هذا العام ،\" يوضح Trefelik.", "نتيجة لذلك ، هناك أيضًا نقص في عمليات الشراء الدافعة - غالبًا ما يذهب الناس فقط إلى متجر معين لشراء الهدية المخطط لها. كما هو الحال دائمًا في الفترة التي تسبق عيد الميلاد ، هناك طلب على الألعاب والكتب والأجهزة الإلكترونية.", "يقول تريفليك: \"من ناحية ، نحن سعداء بالطبع لأن الحشد الذي تم تحذيره مسبقًا لم يحدث\". الآن يأمل المرء في آخر 13 يومًا من التسوق قبل عيد الميلاد: \"الآن يعرف العملاء أنه لا توجد مشكلة في الذهاب للتسوق.\"" ]
}