{
  "id" : "1jRGjuoU",
  "url" : "https://sport.orf.at/stories/3069488/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T21:58:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team rettet Remis gegen Notelf",
  "articleTitleTranslated" : "فريق ÖFB يحفظ التعادل ضد Notelf",
  "articleContent" : [ "Gegen Norwegens ambitioniertes B-Team – dem ursprünglichen Kader war aufgrund eines Coronavirus-Falles von den nationalen Behörden ein Antreten verweigert worden – war das ÖFB-Team durch einen Treffer von Ghayas Zahid in der 61.", "Minute in Rückstand geraten.  Als es nach fünf Länderspielsiegen in Serie schon nach einer bitteren Niederlage aussah, sorgte Grbic in der Nachspielzeit doch noch für den Ausgleich.", "Der Lorient-Stürmer hatte schon gegen Nordirland am Sonntag mit dem Tor zum 2:1 als Joker gestochen.  Der fixierte Nations-League-Gruppensieg bringt Österreich nun auch gute Chancen auf eine vielleicht nötige Hintertür ins Play-off für die WM 2022.", "Sollte die ÖFB-Auswahl in der im März 2021 beginnenden WM-Qualifikation nicht unter den Top Zwei ihrer Gruppe landen, könnte sie als einer der besten Ersten der Nations-League-Pools doch noch in die Endausscheidung für das WM-Turnier in Katar rutschen.", "Mit Arnautovic und Ranftl gegen Norwegens Notelf Foda hatte im Vergleich zum mühevollen 2:1-Sieg gegen Nordirland zwei personelle Änderungen vorgenommen.  Mittelfeldmann Reinhold Ranftl (LASK) und Stürmer Marko Arnautovic (Schanghai) rückten in die Startformation.", "Arnautovic ersetzte als Solospitze Michael Gregoritsch.  Ranftl begann in der 4-2-3-1-Formation auf der rechten Flügelposition.  Aleksandar Dragovic fehlte gesperrt.", "Stefan Ilsanker rückte daher vom zentralen Mittelfeld in die Innenverteidigung zurück.  In Norwegens „No name“-Startelf fanden sich gleich sechs Debütanten.  Nur fünf Spieler mit A-Team-Erfahrung hatte Interimscoach Leif Gunnar Smerud zur Verfügung.", "Dennoch war der Ex-Rapidler Veton Berisha (Stavanger) der einzige Nicht-Legionär in der Truppe der „Notnägel“.  Und die Gäste zeigten gleich in den Anfangsminuten, dass sie nicht nach Wien gekommen waren, um sich kampflos zu ergeben.Erneut zähes Ringen und kaum Chancen Österreich wurde im Spielaufbau aggressiv und früh gestört.", "Obwohl die Gastgeber in der 20.  Minute schon 70 Prozent Ballbesitz verbuchten, waren sie bis dahin noch nicht zum Abschluss gekommen.  Ein schöner Rechtsschuss von Arnautovic (knapp am Tor vorbei) war dann die erste wirklich gefährliche Aktion der ÖFB-Equipe.", "Wie gegen Nordirland war es ein zähes Ringen um Torchancen.  Noch fand man im kompakten skandinavischen Defensivverbund keine Lücken.  Arnautovic mit der ersten guten Chance (20.", "Minute) Ein schöner Schuss von Marko Arnautovic geht knapp am Tor vorbei.  Gäste kompakt und nicht ungefährlich Einen weiteren Schuss des bemühten Arnautovic (30.) aus der Drehung lenkte Norwegen-Keeper Per Kristian Bratveit über die Latte.", "Auf der anderen Seite hatte plötzlich Jörgen Strand Larsen (33.) nach grober Unordnung in Österreichs Defensive eine Riesenchance.  Der Stürmer wurde alleine vor ÖFB-Goalie Pavao Pervan gerade noch von Martin Hinteregger entscheidend bedrängt und verfehlte das Tor knapp.", "Auch Jörgen Skjelvik (36.) kam im Strafraum zum Abschluss, scheiterte aber an Pervan.  Sehr souverän agierte das ÖFB-Team hinten nicht.  Beste Torgelegenheit für Norwegen (33.", "Minute) Strand Larsen hat die Führung für Norwegen auf dem Fuß.  Warten auf Torerfolg auch nach Seitenwechsel Das 0:0 zur Pause war ein gerechter Zwischenstand, weil die Norweger sehr ambitioniert auftraten.", "Tempo, Passqualität und Bewegung ohne Ball ließen im Spiel der Österreicher noch schwer zu wünschen übrig.  Grbic, mit seinem Tor zum 2:1 Matchwinner gegen Nordirland, wärmte zur Halbzeit zwar auf.", "Noch verzichtete Foda aber auf die Einwechslung eines zweiten Stürmers, den das lahmende Offensivspiel der Heimischen eigentlich dringend gebrauchen konnte.  Personell unverändert erwischte das Team dennoch einen halbwegs passablen Start in die zweite Hälfte.", "Ein zu zentral platzierter Schuss von Marcel Sabitzer (46.) vom Sechzehner, ein wuchtiger Linksschuss von Arnautovic (48.) über das Tor: Zumindest näherte man sich Zählbarem an.", "Als Mats Möller Dähli (53.) auf der anderen Seite in den Strafraum eindrang, hatten die Österreicher allerdings Glück.  Denn nicht nur konnte der norwegische Kapitän den Ball nicht im Tor unterbringen, auch sah der französische Referee Benoit Bastien über einen Rempler von Hinteregger gegen Dähli hinweg.Norwegen trifft zur Sensation Mit dem Spielglück war es dann in der 61.", "Minute vorbei: Die beherzt auftretenden Gäste gingen durch Ghayas Zahid mit 1:0 in Führung – und das in der Gesamtbetrachtung keinesfalls unverdient.  Berisha lieferte die perfekte Vorlage, nachdem sich Ilsanker bei einem misslungenen Kopfball ungeschickt angestellt hatte und Berisha links im Strafraum nicht mehr stoppen konnte.", "Nach dessen Querpass gaben dann im Zentrum auch Hinteregger und Ulmer keine gute Figur ab. 1:0 für Norwegen (61.  Minute) Ghayas Zahid sorgt aus kurzer Distanz für die Führung der Gäste.", "Der einzige positive Aspekt des bitteren Gegentreffers war, dass Foda nun endlich Grbic als zweiten Angreifer einwechselte.  Der Lorient-Legionär kam in der 65.", "Minute für Xaver Schlager und hatte bald die erste Riesenchance auf den Ausgleich (70.).  Nach Vorarbeit von Alaba scheiterte Grbic aber aus kürzester Distanz am starken Bratveit.", "Das hätte der nächste Stich von „Joker“ Grbic sein müssen.Rettung in letzter Minute Die Sensation für Norwegen und die Blamage für Österreich lag spätestens jetzt in der Luft.", "Dementsprechend warfen die Skandinavier die letzten Kräfte ins Finish.  Gernot Trauner wurde noch für Ilsanker eingewechselt.  Doch außer einer Chance für Arnautovic, der dabei mit grenzwertigen Mitteln zu Fall gebracht wurde, schaute für die enttäuschende ÖFB-Auswahl bis zur Nachspielzeit nichts heraus.", "Ausgleich durch Grbic (94.)  Am Ende holt Österreich dank Stürmer Adrian Grbic noch einen Punkt.  Ein weitere Arnautovic-Schuss ging über das Tor, ehe Grbic in der 94.", "Minute für die Erlösung sorgte.  Der Frankreich-Legionär traf nach Arnautovic-Assist ins lange Eck.  Es war sein viertes Tor im siebenten Länderspieleinsatz.  Für das ÖFB-Team war es Rettung in letzter Minute.", "Der Gruppensieg ist aufgrund des gewonnenen direkten Duells mit Norwegen (nach dem 2:1-Auswärtssieg) fixiert – selbst wenn ein möglicher norwegischer Protest gegen die Wertung des nicht ausgetragenen Spiels in Rumänien (0:3) erfolgreich sein sollte.", "Stimmen zum Spiel: Franco Foda (ÖFB-Teamchef): „Es ist nicht alles gut.  Es war ein schwieriges Spiel, das war uns vor dem Spiel bewusst.  Der Gegner hatte nichts zu verlieren, konnte Geschichte schreiben – es war eine außergewöhnliche Situation.", "Wir waren vor allem im Defensivverhalten heute nicht so präsent, wie wir das gewohnt sind.  Wir haben viele Torchancen zugelassen.  Wir haben viele Abspielfehler gemacht, der Spielaufbau war nicht gut.", "Ich kenne natürlich auch die Umstände.  Man hat bei manchen Spielern gemerkt, dass Dynamik, Spritzigkeit aufgrund der großen Belastungen gefehlt haben.  Nichtsdestotrotz haben wir unser Ziel erreicht.", "Wir haben den ersten Platz auch zu Recht belegt.“ Julian Baumgartlinger (ÖFB-Kapitän): „Es ist ein Riesenziel von uns gewesen, dass wir in der Nations League in den obersten Topf aufsteigen, weil genau solche Spiele dann für uns noch härter werden.", "Wir müssen einfach besser werden.  Jetzt freuen wir uns, weil wir uns die letzten beiden Spiele schwergetan haben.  Es ist im Topf B nichts einfach.  Norwegen war sehr mutig, sie haben uns immer wieder unter Druck gesetzt.", "Sie haben sich etwas zugetraut.  Selber waren wir zu schleißig in unseren Situationen um den Sechzehner herum.“ UEFA Nations League, sechster Spieltag Österreich – Norwegen 1:1 (0:0) Ernst Happel Stadion, keine Zuschauer, SR Bastien (FRA) Torfolge: 0:1 (61.)", "Zahid 1:1 (94.)  Grbic Österreich: Pervan – Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer – X.  Schlager (65.  Grbic), Baumgartlinger – Ranftl, Sabitzer, Alaba – Arnautovic Norwegen: Braatveit – Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik – Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) – Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli" ],
  "articleContentTranslated" : [ "ضد فريق B الطموح النرويجي - تم رفض الفريق الأصلي من قبل السلطات الوطنية بسبب حالة فيروس كورونا - أصيب فريق ÖFB من قبل غياس زهيد في 61.", "بعد دقيقة واحدة. عندما بدا الأمر وكأنه هزيمة مريرة بعد خمس مباريات دولية متتالية ، حرص Grbic على التعادل في الوقت المحتسب بدل الضائع.", "وكان مهاجم لوريان قد تعرض للطعن بالفعل باعتباره جوكرًا ضد أيرلندا الشمالية يوم الأحد بهدف جعله 2-1. يمنح الفوز الثابت لمجموعة دوري الأمم النمسا الآن فرصة جيدة للباب الخلفي المحتمل في المباراة الفاصلة لكأس العالم 2022.", "إذا لم ينتهي اختيار ÖFB في المركزين الأولين من مجموعتهم في تصفيات كأس العالم التي تبدأ في مارس 2021 ، فلا يزال بإمكانهم الانزلاق إلى نهائيات بطولة كأس العالم في قطر كأحد أفضل الفرق الأولى في مجموعات دوري الأمم.", "مع أرناوتوفيتش ورانفتل ضد النرويجي نوتيلف فودا ، كان هناك تغييران في عدد الأفراد مقارنة بالفوز الصعب 2-1 على أيرلندا الشمالية. انتقل لاعب الوسط رينولد رانفتل (لاسك) والمهاجم ماركو أرناوتوفيتش (شنغهاي) إلى التشكيلة الأساسية.", "حل أرناوتوفيتش محل مايكل جريجوريتش كرئيس منفرد. بدأ Ranftl في تشكيل 4-2-3-1 على موقع الجناح الأيمن. لم يتم إيقاف ألكسندر دراجوفيتش.", "لذلك عاد ستيفان إيلسانكر من خط الوسط إلى وسط الدفاع. كان هناك ستة مبتدئين في \"بدون اسم\" في النرويج ابتداء من الحادي عشر. لم يكن لدى المدرب المؤقت ليف جونار سميرود سوى خمسة لاعبين يتمتعون بخبرة الفريق الأول.", "ومع ذلك ، فإن الرابيدلر السابق فتون بيريشا (ستافنجر) كان الوحيد من غير الفيلق في فرقة \"مسامير الطوارئ\". وأظهر الضيوف في الدقائق الأولى أنهم لم يأتوا إلى فيينا للاستسلام دون قتال.ومرة أخرى ، كانت هناك مصارعة قوية وبالكاد أي فرص كانت النمسا قوية ومبكرة في الاستعداد للمباراة.", "على الرغم من أن أصحاب الأرض استحوذوا على 70 بالمئة في الدقيقة 20 ، إلا أنهم لم يتوصلوا إلى نتيجة. تسديدة لطيفة بقدمه اليمنى من قبل أرناوتوفيتش (أخطأت المرمى للتو) كانت أول حركة خطيرة حقًا لفريق ÖFB.", "أما ضد إيرلندا الشمالية ، فقد كانت معركة صعبة من أجل تسجيل الفرص. لم تكن هناك فجوات في الشبكة الدفاعية الاسكندنافية المدمجة. أرناوتوفيتش مع أول فرصة جيدة (20.", "دقيقة) تسديدة رائعة من ماركو أرناوتوفيتش أخطأت المرمى. الضيوف يتعاقدون ولا يخلو من الخطر تسديدة أخرى من المجتهد أرناوتوفيتش (30) من الدور قادت حارس النرويج بير كريستيان براتفيت فوق العارضة.", "من ناحية أخرى ، حصل يورغن ستراند لارسن (33) فجأة على فرصة كبيرة بعد الاضطراب الجسيم في دفاع النمسا. تم الضغط على المهاجم فقط أمام حارس مرمى ÖFB Pavao Pervan بواسطة Martin Hinteregger وغاب عن المرمى.", "كما أنهى يورغن سكجيلفيك (المركز 36) منطقة الجزاء ، لكنه فشل بسبب بيرفان. لم يتصرف فريق ÖFB بثقة كبيرة في الخلف. أفضل فرصة للنرويج (33.", "دقيقة) ستراند لارسن يتصدر منتخب النرويج سيرا على الأقدام. انتظار هدف حتى بعد تغيير الفريقين كانت الاستراحة 0-0 عند الاستراحة نتيجة عادلة لأن النرويجيين كانوا طموحين للغاية.", "لقد تركت سرعة وجودة التمرير والحركة بدون الكرة الكثير مما هو مرغوب فيه في المباراة النمساوية. واستعد جريبيتش بهدفه في المباراة التي فازت بنتيجة 2-1 ضد أيرلندا الشمالية في نهاية الشوط الأول.", "ومع ذلك ، ما زال فودة يمتنع عن استبدال المهاجم الثاني ، الذي كان يحتاجه حقًا المباراة الهجومية المشلولة للفريق المضيف. من حيث الأفراد ، كان لا يزال لدى الفريق بداية معقولة إلى النصف الثاني.", "تسديدة مركزية للغاية من مارسيل سابيتسر (المركز 46) من منطقة الجزاء ، تسديدة قوية من جهة اليسار من قبل أرناوتوفيتش (المركز 48) فوق المرمى: اقترب واحد على الأقل من شيء يمكن احتسابه.", "ومع ذلك ، عندما دخل ماتس مولر دالي (المركز 53) منطقة الجزاء على الجانب الآخر ، كان النمساويون محظوظين. لأنه لم يكن باستطاعة القائد النرويجي فقط أن يضع الكرة في المرمى ، فقد تغاضى الحكم الفرنسي بينوا باستيان أيضًا عن هزة من هينتيرغير ضد دالي.تضرب النرويج الإحساس مع حظ المباراة كانت في الدقيقة 61.", "انتهت الدقيقة: تقدم الضيوف الذين ظهروا بشجاعة 1-0 عن طريق غياس زاهد - وهذا بأي حال من الأحوال غير مستحق في المشهد العام. قدم بيريشا النموذج المثالي بعد أن تصرف Ilsanker بشكل محرج برأسية فاشلة ولم يتمكن Berisha من التوقف على اليسار في منطقة الجزاء.", "بعد تمريراته العرضية ، لم يبد هينتيرجر وأولمر جيدًا في الوسط أيضًا. 1-0 للنرويج (الدقيقة 61) غياس زاهد يتقدم من مسافة قريبة.", "الجانب الإيجابي الوحيد من الهدف المرير هو أن فودة حل أخيرًا محل Grbic باعتباره المهاجم الثاني. جاء لوريان ليجينير في عام 65.", "دقيقة بالنسبة إلى Xaver Schlager وسرعان ما أتيحت له فرصة كبيرة لتحقيق التعادل (70). بعد العمل التمهيدي من قبل Alaba ، فشل Grbic من مسافة قصيرة جدًا على Bratveit القوي.", "كان ينبغي أن تكون الحيلة التالية من \"جوكر\" Grbic. الإنقاذ في اللحظة الأخيرة كان الإحساس بالنرويج وإحراج النمسا في الهواء الآن على أبعد تقدير.", "وفقًا لذلك ، ألقى الإسكندنافيون آخر قواتهم في النهاية. تم استبدال Gernot Trauner في Ilsanker. ولكن بصرف النظر عن فرصة Arnautovic ، الذي تم إسقاطه بوسائل هامشية ، لم يكن هناك ما ينتظر اختيار ÖFB المخيب للآمال حتى الوقت المحتسب بدل الضائع.", "وتعادل جربيتش (94) وفي النهاية سجلت النمسا نقطة إضافية بفضل المهاجم أدريان جربيتش. مرت تسديدة أخرى من أرناوتوفيتش فوق البوابة قبل Grbic في 94.", "الدقيقة المخصصة للاسترداد. ضرب الفيلق الفرنسي الزاوية البعيدة بعد تمريرة أرنوتوفيتش. كان هدفه الرابع في مباراته الدولية السابعة. بالنسبة لفريق ÖFB ، كان ذلك بمثابة إنقاذ في اللحظة الأخيرة.", "تم إصلاح فوز المجموعة بسبب المبارزة المباشرة التي تم الفوز بها مع النرويج (بعد الفوز 2-1 خارج الأرض) - حتى لو كان احتجاجًا نرويجيًا محتملاً على تصنيف اللعبة التي لم يتم لعبها في رومانيا (0: 3) يجب أن يكون ناجحًا.", "اقتباسات عن اللعبة: فرانكو فودا (رئيس فريق ÖFB): \"ليس كل شيء على ما يرام. كانت مباراة صعبة ، علمنا ذلك قبل المباراة. لم يكن لدى الخصم ما يخسره ، ويمكنه صنع التاريخ - لقد كان موقفًا غير عادي.", "لم نكن حاضرين اليوم ، خاصة فيما يتعلق بالسلوك الدفاعي ، كما اعتدنا. لقد سمحنا بالكثير من فرص التهديف. لقد ارتكبنا الكثير من الأخطاء ولم يكن هيكل اللعبة جيدًا.", "بالطبع ، أنا أيضًا أعرف الظروف. لاحظت مع بعض اللاعبين أن هناك نقصًا في الديناميكية والحيوية بسبب الأحمال الثقيلة. ومع ذلك ، حققنا هدفنا.", "لقد احتلنا المركز الأول بحق. \"جوليان بومغارتلينجر (قائد فريق الاتحاد النمساوي لكرة القدم):\" لقد كان هدفنا الكبير أن نتقدم إلى صدارة الدوري لأن مثل هذه المباريات ستكون أكثر صعوبة بالنسبة لنا. .", "علينا فقط أن نتحسن. نحن سعداء الآن لأننا مررنا بوقت عصيب في آخر مباراتين. لا يوجد شيء بسيط في الوعاء B. كانت النرويج شجاعة للغاية ، واستمروا في الضغط علينا.", "لقد تجرأت على فعل شيء ما. نحن أنفسنا مرهقون للغاية في مواقفنا حول منطقة الجزاء. \"دوري الأمم الأوروبية ، الجولة السادسة النمسا - النرويج 1: 1 (0: 0) ملعب إرنست هابيل ، بدون جمهور ، ريال باستيان (فرنسا) تسلسل الأهداف: 0: 1 (61) .)", "رقم 1: 1 (94) في Grbic النمسا: Pervan - Lainer ، Ilsanker (المركز 82) ، Hinteregger ، Ulmer - X. Schlager (65th Grbic) ، Baumgartlinger - Ranftl ، Sabitzer ، Alaba - Arnautovic Norway: Braatveit - Ryerson ( 81.", "Granli) ، Gabrielsen ، Hanche-Olsen ، Skjelvik - Zahid (81st Askildsen) ، Tronstad ، Ulvestad ، Möller Dähli (67th Thorstvedt) - Berisha (86th Vindheim) ، Strand Larsen (المركز 86)", "Evjen) البطاقات الصفراء: Ilsanker أو Möller Dähli ، Ryerson ، Granli" ]
}