{
  "id" : "1KVSsybk",
  "url" : "https://sport.orf.at/stories/3071527/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T07:08:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sigulda lädt zu Weltcup und EM",
  "articleTitleTranslated" : "تدعوك Sigulda إلى كأس العالم و EM",
  "articleContent" : [ "Steu zog sich dort im vergangenen Jahr einen Schien- und Wadenbeinbruch zu. Daher ist für die beiden das Ergebnis diesmal nicht erstrangig. Dessen ungeachtet hofft der Chefcoach des Österreichischen Rodelverbands (ÖRV), Rene Friedl, aber auf zwei EM-Medaillen.", "Die bisherige Saisonbilanz spricht für das Erreichen dieses Ziels, immerhin haben die Österreicher in diesem Winter schon drei Weltcup-Siege und insgesamt 16 Podestränge eingefahren.Egger nur im Weltcup dabei Die ÖRV-Herren können in Sigulda wegen des Kontingents nur zu viert in die EM-Wertung kommen, daher fährt Reinhard Egger lediglich um Weltcup-Punkte.  ", "Im EM-Rennen (Samstag, 10.30 Uhr, alle Bewerbe live in ORF Sport +) dabei sind Nico und David Gleirscher, Jonas Müller und Wolfgang Kindl. Für den Frauen-Einsitzer musste Hannah Prock am Freitag in die Qualifikation.", "Neben Lisa Schulte ist auch Madeleine Egle für den Sonntag-Bewerb (9.30 Uhr) fix qualifiziert. Die Tirolerin hat im Vorjahr in Sigulda Rang fünf erreicht, nun ist die 22-Jährige mit ihrem vor wenigen Tagen in Königssee erstmals errungenen Weltcup-Podestplatz (Rang drei) ins Baltikum gereist.", "„Haben in allen Disziplinen unsere Chancen“ Friedl gab sich zuversichtlich: „Gerade auf dieser sehr selektiven Bahn muss die Abstimmung gut überlegt sein.", "Natürlich wollen wir unser volles Geschwindigkeitspotenzial auch hier ausspielen.“ Der Chefcoach schätzt vor allem die Letten und Russen stark ein.", "„Wir haben in allen Disziplinen unsere Chancen, sind uns aber auch der großen Konkurrenz bewusst.“ Am Samstag werden Männer-Einsitzer und -Doppelsitzer gefahren (10.30/14.10 Uhr). Die Teamstaffel am Sonntag (12.50 Uhr) bildet den Abschluss." ],
  "articleContentTranslated" : [ "ستيو عانى من كسر في الساق والشظية هناك العام الماضي. لذلك ، هذه المرة النتيجة ليست ذات أهمية قصوى لكليهما. بغض النظر عن ذلك ، يأمل رينيه فريدل ، المدرب الرئيسي لاتحاد Luge النمساوي (ÖRV) ، في الحصول على ميداليتين في EM.", "تشير موازين الموسم حتى الآن إلى تحقيق هذا الهدف ، ففي نهاية المطاف ، حقق النمساويون بالفعل ثلاثة انتصارات في كأس العالم وما مجموعه 16 منصة تتويج هذا الشتاء.إيجر جزء فقط من كأس العالم لا يمكن لرجال ÖRV دخول البطولة الأوروبية في سيغولدا إلا بأربعة التقييم قادم ، لذلك يسعى راينهارد إيجر للحصول على نقاط كأس العالم فقط.", "في سباق EM (السبت ، 10.30 صباحًا ، جميع المسابقات مباشرة على ORF Sport +) سيكون هناك Nico و David Gleirscher و Jonas Müller و Wolfgang Kindl. كان على هانا بروك التأهل لفردي السيدات يوم الجمعة.", "بالإضافة إلى ليزا شولت ، فإن مادلين إيغل مؤهلة أيضًا بقوة لمسابقة الأحد (9.30 صباحًا). وصلت Tyrolean إلى المركز الخامس في Sigulda العام الماضي ، والآن سافرت الفتاة البالغة من العمر 22 عامًا إلى دول البلطيق مع أول مركز لها في كأس العالم (المركز الثالث) في Königssee قبل بضعة أيام.", "\"لدينا فرص في جميع التخصصات\" كان فريدل واثقًا: \"خاصة في هذا المسار الانتقائي للغاية ، يجب مراعاة الإعداد بعناية.", "بالطبع نريد استخدام إمكانات السرعة الكاملة لدينا هنا أيضًا. \"للمدرب الرئيسي رأي قوي في اللاتفيين والروس على وجه الخصوص.", "\"لدينا فرصنا في جميع التخصصات ، لكننا ندرك أيضًا المنافسة الكبيرة.\" يوم السبت ، سيقام فردي وزوجي الرجال (10.30 صباحًا / 2.10 مساءً). يشكل تتابع الفريق يوم الأحد (12.50 مساءً) النهاية." ]
}