{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayer: In einem Jahr vom Milliardengewinn zum Milliardenverlust",
  "targetLanguage" : "arabic",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Agrargeschäft und Corona-Pandemie verantwortlich für die tiefrote Bilanz im dritten Quartal Ein schwaches Geschäft mit Saatgut und Spritzmitteln hat dem deutschen Pharma- und Agrarchemiekonzern Bayer einen Milliardenverlust eingebracht.", "Auch wegen Abschreibungen in der Agrarsparte fiel im dritten Quartal unter dem Strich ein Konzernverlust von rund 2,7 Milliarden Euro an.  Vor einem Jahr hatte Bayer noch einen Überschuss von einer Milliarde Euro erzielt.", "Der Konzernumsatz - also inklusive der anderen Bereiche Pharma und rezeptfreie Arzneimittel - sank im Sommerquartal um 13,5 Prozent auf 8,5 Mrd.  Euro.  Die schlechte Entwicklung lag auch an der Coronapandemie: Da die Preise für Mais und Soja im Keller sind, kaufen die Bauern weniger Agrarprodukte von Bayer.", "Negative Währungseffekte verschlechterten die Zahlen zusätzlich.  Zudem mussten hohe Wertberichtigungen vorgenommen werden, weil der Agrarchemie-Konzernbereich sich schlecht entwickelt und auch die Perspektiven düster bleiben.", "Teil der Sparte \\\"Crop Science\\\" ist der 2016 gekaufte US-Rivale Monsanto, der vor allem Saatgut herstellt sowie das umstrittenen Spritzmittel Roundup mit dem Wirkstoff Glyphosat.", "Der Unkrautvernichter hat Bayer jede Menge Ärger eingebracht.  Wegen Krebsgefahr haben viele US-Bürger Klagen gegen Bayer eingereicht, Bayer hält Glyphosat bei sachgemäßer Anwendung aber für sicher.", "Im Sommer schloss die Firma einen Vergleich ab, der rund 10 Milliarden Euro kostet.  Inzwischen hat sich Bayer nach Auskunft von Konzernchef Werner Baumann mit Klägern von 88.500 Fällen geeinigt. © Bild: APA - Austria Presse Agentur Ein Seitenstrang der für den Konzern enorm wichtigen Einigung ist noch offen - eine Regelung, der zufolge auch zukünftige Klagen in den Vergleich fallen, wurde von einem US-Gericht beanstandet.", "Nun arbeiten Bayer und die Klägerseite daran, wie sie diesen Part gerichtsfest formulieren können.  Laut Baumann will der Konzern eine entsprechende Vereinbarung in den nächsten Wochen beim zuständigen Gericht einreichen.", "Der Konzernchef zeigte sich zuversichtlich, dass der Richter diesmal einverstanden sein wird mit der Formulierung.  War der Monsanto-Kauf rückblickend ein Fehler?", "Mit dieser Frage konfrontiert, gab sich Baumann trotzig und betonte, dass er langfristig für das Agrarchemiegeschäft \\\"sehr zuversichtlich\\\" sei: \\\"Das sind wir immer gewesen, daran hat sich nichts geändert und daran ändert sich ausdrücklich nichts aufgrund der derzeitigen Krise.\\\" © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Neben Gegenwind in der Agrarsparte macht die Coronapandemie Bayer auch im Pharmageschäft zu schaffen.", "Ärzte verschieben teilweise nicht dringend notwendige Behandlungen, und das nagt an den Umsätzen mit Eylea, einem eigentlich stark gefragten Augenmedikament.  Hier gingen die Erlöse im dritten Quartal sogar leicht zurück.", "In China hinterließ das nationale Programm zum Großeinkauf von Medikamenten weitere Spuren.  So waren dadurch die Preise für das Diabetesmittel Glucobay und das Antibiotikum Avalox deutlich gesunken.", "Das für den Konzern wichtigste Medikament, der Gerinnungshemmer Xarelto, schaffte unterdessen ein deutliches Umsatzplus.  Das Geschäft mit rezeptfreien Medikamenten blieb auf Erholungskurs.", "Zwar fiel der Umsatz leicht, das lag aber nur an negativen Wechselkurseffekten.  Das operative Ergebnis wuchs - Sondereffekte herausgerechnet - auch dank Kostensenkungen deutlich.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1kzBtgJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/bayer-in-einem-jahr-vom-milliardengewinn-zum-milliardenverlust/401085891",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "باير: في عام واحد من ربح المليارات إلى خسارة المليارات",
  "articleContentTranslated" : [ "الأعمال الزراعية ووباء كورونا المسؤولان عن الميزانية العمومية الحمراء العميقة في الربع الثالث أدى ضعف التعامل مع البذور والمبيدات الحشرية إلى خسارة شركة الأدوية والكيماويات الزراعية الألمانية باير مليار دولار.", "أيضًا بسبب انخفاض القيمة في القسم الزراعي ، كان المحصلة النهائية هي خسارة مجمعة بنحو 2.7 مليار يورو في الربع الثالث. قبل عام ، كانت باير لا تزال تحقق فائضًا قدره مليار يورو.", "انخفضت مبيعات المجموعة - بما في ذلك المجالات الأخرى من الأدوية والعقاقير التي لا تتطلب وصفة طبية - في ربع الصيف بنسبة 13.5 في المائة إلى 8.5 مليار يورو. كان التطور السيئ أيضًا بسبب وباء كورونا: نظرًا لأن أسعار الذرة وفول الصويا في القبو ، يشتري المزارعون عددًا أقل من المنتجات الزراعية من Bayer.", "كما أدت التأثيرات السلبية على العملة إلى تفاقم الأرقام. بالإضافة إلى ذلك ، كان لابد من إجراء تعديلات عالية القيمة لأن قسم الكيماويات الزراعية يتطور بشكل ضعيف والآفاق لا تزال قاتمة.", "جزء من قسم \\ \"Crop Science \\\" هو منافس الولايات المتحدة Monsanto ، الذي تم شراؤه في عام 2016 وينتج البذور بشكل أساسي ، ومبيد Roundup المثير للجدل الذي يحتوي على العنصر النشط glyphosate.", "تسبب قاتل الحشائش في الكثير من المتاعب لباير. رفع العديد من المواطنين الأمريكيين دعاوى قضائية ضد باير بسبب خطر الإصابة بالسرطان ، لكن باير تعتقد أن الغليفوسات آمن عند استخدامه بشكل صحيح.", "في الصيف ، أبرمت الشركة تسوية كلفت حوالي 10 مليارات يورو. وفقًا للرئيس التنفيذي Werner Baumann ، توصلت Bayer منذ ذلك الحين إلى اتفاق مع المدعين بشأن 88500 قضية. © الصورة: APA - وكالة الصحافة النمساوية لا يزال هناك جانب جانبي من الاتفاقية ، وهو أمر بالغ الأهمية للمجموعة ، مفتوحًا - وقد اعترضت محكمة أمريكية على اللائحة التي يتم بموجبها تضمين الدعاوى القضائية المستقبلية في التسوية.", "يعمل باير والمدعي الآن على كيفية صياغة هذا الجزء في المحكمة. وفقًا لبومان ، تعتزم المجموعة تقديم اتفاق مماثل إلى المحكمة المختصة في الأسابيع القليلة المقبلة.", "كان المدير التنفيذي واثقًا من أن القاضي هذه المرة سيوافق على الصياغة. في وقت لاحق ، هل كان شراء مونسانتو خطأ؟", "عند مواجهة هذا السؤال ، كان باومان متحديًا وأكد أنه \\ \"واثق جدًا \\\" من أعمال الكيماويات الزراعية على المدى الطويل: \\ \"لقد كنا دائمًا ، ولم يتغير شيء ولم يتغير شيء بسبب الأزمة الحالية. \\ \"© الصورة: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ بالإضافة إلى الرياح المعاكسة في القطاع الزراعي ، يتسبب وباء كورونا أيضًا في حدوث مشكلات لشركة Bayer في مجال الأدوية.", "يقوم الأطباء أحيانًا بتأجيل العلاجات التي ليست هناك حاجة ماسة إليها ، وهذا يقضم مبيعات Eylea ، وهو دواء للعين يزداد الطلب عليه بالفعل. هنا ، انخفضت الإيرادات بشكل طفيف في الربع الثالث.", "في الصين ، ترك البرنامج الوطني لشراء الأدوية بصماته. ونتيجة لذلك ، انخفضت أسعار عقار Glucobay والمضاد الحيوي Avalox بشكل كبير.", "حقق الدواء الأكثر أهمية للمجموعة وهو Xarelto المضاد للتخثر زيادة كبيرة في المبيعات. ظل العمل في الأدوية التي لا تستلزم وصفة طبية في طريقه إلى التعافي.", "على الرغم من انخفاض المبيعات بشكل طفيف ، إلا أن هذا كان بسبب التأثيرات السلبية لسعر الصرف. نمت نتيجة التشغيل - باستثناء المؤثرات الخاصة - بشكل ملحوظ بفضل خفض التكاليف.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}