{
  "sourceCountry" : "austria",
  "articleTitle" : "Rendi-Wagner: \\\"Feiger Angriff auf unsere Freiheit\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Dieser Angriff ist ein feiger Angriff auf unsere Freiheit\\\", sagte SPÖ-Vorsitzende Pamela Rendi-Wagner.  Terror wolle uns allen unsere Freiheit nehmen, und das dürften wir nicht zulassen.", "\\\"Wir sind stärker als Hass, Gewalt und Verbrechen\\\", so die SPÖ-Chefin.  Wir würden uns nicht einschüchtern lassen und mit allen Mitteln des Rechtsstaats vorgehen.", "Rendi-Wagner dankte den Einsatzkräften und Ärzten, die Mut bewiesen und ihre eigene Sicherheit hintan gestellt hätten.  Die Zweite Nationalratspräsidentin Doris Bures knüpfte daran an und betonte die Werte der Demokratie.", "\\\"Wir werden keinen Millimeter weichen\\\", so die SPÖ-Politikerin.  Sie plädierte für entschlossenen und robusten Widerstand gegen politische Gewalt und Terror - die Demokratie werde sich nicht \\\"von feigen Mördern\\\" erschüttern lassen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1lQw2KCY",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-feiger-angriff-auf-unsere-freiheit/401085351",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ريندي فاغنر: \"اعتداء جبان على حريتنا\"",
  "articleContentTranslated" : [ "وقالت باميلا ريندي فاغنر ، رئيسة SPÖ: \"هذا الهجوم هو هجوم جبان على حريتنا\". يريد الإرهاب أن يسلبنا حريتنا جميعًا ، ولا يجب أن نسمح بذلك.", "قال زعيم SPÖ \"نحن أقوى من الكراهية والعنف والجريمة\". لن نسمح لأنفسنا أن نتعرض للترهيب وسنستخدم كل وسائل سيادة القانون.", "شكرت Rendi-Wagner خدمات الطوارئ والأطباء الذين أظهروا الشجاعة ووضعوا سلامتهم في الخلف. تابعت الرئيسة الثانية للمجلس الوطني ، دوريس بوريس ، ذلك وأكدت على قيم الديمقراطية.", "قال السياسي في SPÖ \\ \"لن نعطي ملليمتر \\\". لقد طالبت بمقاومة حازمة وقوية للعنف السياسي والإرهاب - لن تسمح الديمقراطية لنفسها بأن يهزها \\ \"القتلة الجبناء \\\".", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}