{
  "id" : "1lYVwBpY",
  "url" : "https://kurier.at/wirtschaft/geschlossene-gastronomie-was-mit-dem-gelagerten-bier-passiert/401180977",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T16:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4923406/46-163355078.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / rclassenlayouts/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geschlossene Gastronomie: Was mit dem gelagerten Bier passiert",
  "articleTitleTranslated" : "فن الطهو المغلق: ماذا يحدث للبيرة المخزنة",
  "articleContent" : [ "In Großbritannien müssen fast 50 Millionen Liter Bier vernichtet werden, die abgelaufen sind, weil die Pubs coronabedingt geschlossen blieben. Bei vielen Bieren betrug das Mindesthaltbarkeitsdatum nur wenige Wochen oder Monate.", "Aber was passiert eigentlich mit all den Bieren, die in den geschlossenen Lokalen, Hotels und Skihütten Österreichs lagern? „Die große Wegschütterei gibt es bei uns noch nicht“, kalmiert Sigi Menz, Obmann des Verbands der Brauereien in Österreich.", "Ob das so bleibt, wird wohl am 15.  Februar entschieden. Also dann, wenn die Politik ein Signal gibt, wann die Gastronomie wieder aufsperren darf. Zur Orientierung: Rund ein Drittel des in Österreich gebrauten Bieres fließt normalerweise in die Gastronomie.", "Doch diese ist seit dem Start der Wintersaison mehr oder weniger geschlossen. Das Umsatzniveau dümpelt entlang der Nulllinie. „Es gibt Brauereien, die deswegen die Produktion längst zurück gefahren haben.“ Schließlich sei Bier ein Frischeprodukt und könne nicht auf Lager produziert werden.", "Als Faustregel gilt, dass Bier bis zu einem Jahr haltbar ist, wobei Fassbier am wenigsten lange hält, erklärten die Experten.", "Manche Brauer haben wie üblich schon vor dem ersten großen Schneefall die Skihütten mit ihren Fässern beliefert und stellen sich nun darauf ein, dass sie diese wieder zurück nehmen müssen.", "„Die Rücknahme unserer Produkte gestaltet sich sehr aufwendig“, sagt Thomas Gerbl, Geschäftsführer der Stiegl-Brauerei. „Aktuell können wir ja zu keinem Kunden einfach mit dem Lkw vorfahren und Bier aufladen.", "Die Logistikkette läuft nun über viele Station – vom Hüttenwirt über die Bergbahn bis ins Tal zum Lkw.", "Die Abholungen müssen im Vorfeld ganz genau geplant und terminlich abgestimmt sein, damit alles reibungslos funktioniert.“ Chutney, Suppe oder Bade-Perle Das zurückgenommene Bier kommt bei allen Brauereien zuerst einmal in die Qualitätskontrolle.", "Und vielleicht später in anderer Form noch einmal  auf den Markt. Unter anderem gibt es bei Stiegls ein Projekt, bei dem Frauen  einen Teil des zurückgenommenen Bieres zu Take-Away-Artikeln wie Bier-Chutney oder Brot-Bier-Suppen verarbeiten.", "Geplant seien weiters Bade-Bier-Perlen, erzählt der Brauerei-Chef. Laut Statistik trinkt übrigens jeder Österreicher um die 220 Krügerln Bier im Jahr, noch mehr schaffen europaweit nur die Tschechen.", "Zwischen Boden- und Neusiedlersee gibt es mehr als 300 Braustätten, womit die Dichte umgerechnet auf die Einwohnerzahl so hoch ist, wie in kaum einem anderen Land." ],
  "articleContentTranslated" : [ "في بريطانيا العظمى ، يجب تدمير ما يقرب من 50 مليون لتر من البيرة ، والتي انتهت صلاحيتها لأن الحانات كانت مغلقة بسبب كورونا. بالنسبة للعديد من أنواع البيرة ، كان أفضل موعد قبل بضعة أسابيع أو أشهر فقط.", "ولكن ماذا يحدث في الواقع لجميع أنواع البيرة المخزنة في الحانات المغلقة والفنادق وأكواخ التزلج في النمسا؟ يقول Sigi Menz ، رئيس رابطة مصانع الجعة في النمسا: \"ليس لدينا الانفجار الكبير بعد\".", "سيتم تحديد ما إذا كان سيبقى على هذا النحو في 15 فبراير. بعبارة أخرى ، عندما يعطي السياسيون إشارة حول متى يمكن فتح أعمال المطاعم مرة أخرى. للتوجيه: عادة ما يذهب حوالي ثلث البيرة المخمرة في النمسا إلى تجارة المطاعم.", "لكن هذا تم إغلاقه إلى حد ما منذ بداية فصل الشتاء. يتمايل مستوى المبيعات على طول خط الصفر. \"هناك مصانع جعة قلصت إنتاجها منذ فترة طويلة.\" بعد كل شيء ، تعتبر البيرة منتجًا جديدًا ولا يمكن إنتاجها في المخزون.", "وأوضح الخبراء أنه كقاعدة عامة ، يمكن الاحتفاظ بالبيرة لمدة تصل إلى عام ، مع الاحتفاظ بالجعة الأقل مدة.", "كالعادة ، قام بعض صانعي البيرة بالفعل بتزويد أكواخ التزلج بالبراميل الخاصة بهم قبل أول تساقط كبير للثلوج ويستعدون الآن لحقيقة أنه يتعين عليهم استعادتها.", "يقول توماس غيربل ، العضو المنتدب لمصنع الجعة Stiegl: \"استعادة منتجاتنا أمر معقد للغاية\". \"في الوقت الحالي ، لا يمكننا ببساطة الوصول إلى أي زبون في الشاحنة وتحميل البيرة.", "تمر السلسلة اللوجستية الآن عبر العديد من المحطات - من صاحب الحانة إلى السكك الحديدية الجبلية نزولاً إلى الوادي إلى الشاحنة.", "يجب تخطيط وتوقيت عمليات الالتقاط بدقة مسبقًا حتى يعمل كل شيء بسلاسة. \"الصلصة أو الحساء أو لؤلؤة الاستحمام تمر البيرة التي يتم إرجاعها عبر مراقبة الجودة في جميع مصانع الجعة.", "وربما في وقت لاحق مرة أخرى في شكل مختلف. من بين أمور أخرى ، هناك مشروع في Stiegls تقوم فيه النساء بمعالجة جزء من الجعة التي أخذنها في المواد السريعة مثل صلصة البيرة أو الخبز وحساء البيرة.", "كما تم التخطيط لآلئ بيرة الاستحمام ، كما يقول رئيس مصنع الجعة. وفقًا للإحصاءات ، بالمناسبة ، يشرب كل نمساوي حوالي 220 بيرة Krügerln سنويًا ، فقط التشيكيون هم من يديرون أكثر في أوروبا.", "يوجد أكثر من 300 منشأة تخمير بين بحيرتي Boden و Neusiedlersee ، مما يعني أن الكثافة بالنسبة لعدد السكان أعلى من أي بلد آخر تقريبًا." ]
}