{
  "id" : "1M3TFMkZ",
  "url" : "https://www.diepresse.com/5952410/Zweites-Quartal_Bis-Sommer-koennten-laut-Anschober-46-Millionen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T18:50:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/a/5952410/CORONA-IMPFUNG-BEGINN-IMPFAKTION-BEZIRK-SCHWAZ_1615920961951857_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bis Sommer könnten laut Anschober 4,6 Millionen geimpft sein",
  "articleTitleTranslated" : "وفقًا لـ Anschober ، يمكن تطعيم 4.6 مليون بحلول الصيف",
  "articleContent" : [ "Der Minister verwies auf den EU-Ratsgipfel für mehr Gerechtigkeit im Liefersystem. Österreich geht in der Impfplanung von der Lieferung von rund zwei Millionen Dosen im ersten und weiteren sechs Millionen im zweiten Quartal aus.", "Zusätzlich wurden die ersten 687.000 Dosen von Johnson & Johnson für das zweite Quartal angekündigt, so Gesundheitsminister Rudolf Anschober (Grüne).", "Damit könnten bis Ende des zweiten Quartals bei Einhaltung aller Lieferverpflichtung mehr als 4,6 Millionen Menschen oder rund 63 Prozent aller Erwachsenen einen Impfschutz erhalten.", "\"Die heute von der EU-Kommission angekündigte vorgezogene Lieferung von zehn Millionen Dosen an Biontech/Pfizer lässt für Österreich rund 200.000 Impfdosen erwarten\", hieß es in einer Aussendung des Ressortchefs am Dienstagabend.", "Ab Juli würden zudem weitere elf Millionen Dosen an bereits zugelassenem Impfstoff für das dritte Quartal geliefert. Die Beschaffung der Impfstoffe von Johnson & Johnson war Teil des ersten Beschaffungspakets aus dem Herbst 2020, stellte Anschober klar.", "\"In diesem wurde mit der Beschaffung von 24 Millionen Impfdosen eine fast dreifache Überbestellung der für Österreich erforderlichen Impfdosen verwirklicht, um eine Risikoabsicherung sicherzustellen. Im Jänner folgten Zusatzbestellungen beim Biontech und Modern.\"", "Inklusive der Folgebestellungen erwarte man \"vorbehaltlich Zulassung und tatsächlicher Liefermenge\" 4,7 Millionen Dosen von Moderna, 5,9 Millionen Dosen von AstraZeneca, 2,5 Millionen Dosen von Johnson & Johnson, 11,1 Millionen Dosen von Biontech/Pfizer, drei Millionen von CureVax, 1,9 Millionen von Novavax und 1,2 Millionen Dosen von Valneva.  ", "\"Zum Zeitpunkt des ersten Bestellpakets vom Herbst 2020 musste die Bestellung ohne jede Sicherheit über Marktzulassungen der Produkte, Zeitpunkt der Marktzulassungen sowie Liefermengen zusammengestellt werden\", betonte Anschober.", "Deshalb seien die Bestellungen im Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Österreich habe sich bei den Bestellungen stark auf jene Impfstoffe konzentriert, von denen eine rasche Marktzulassung zu erwarten war, \"weil immer unser Ziel die Durchimpfung der gesamten Bevölkerung bis im Sommer 2021 war und ist\", berichtete der Minister.", "Bis heute sei nicht endgültig fixiert, welche Mengen von Johnson & Johnson wann kommen. \"Entscheidend sind daher nicht die Gesamtliefermengen, sondern die Liefermengen, die für das erste Halbjahr abgesichert sind.\"", "Wichtig ist für Anschober die Initiative im Rahmen des kommenden EU-Ratsgipfels in Richtung mehr Gerechtigkeit beim Liefersystem: Ziel müsse es sein, dass die Einzellieferungen anhand des Bevölkerungsschlüssels erfolgen und je nach gesamter Bestellmenge früher oder später auslaufen.", "Die Verträge seien dabei nach Meinung von Experten nicht eindeutig, es brauche daher eine politische Lösung. Eine gerechte Verteilung ist laut Anschober die Grundlage für einen gesamteuropäischen Erfolg in der Impfkampagne." ],
  "articleContentTranslated" : [ "وأشار الوزير إلى قمة مجلس الاتحاد الأوروبي لمزيد من الإنصاف في نظام التسليم. في تخطيطها للتلقيح ، تفترض النمسا تسليم حوالي مليوني جرعة في الربع الأول وستة ملايين أخرى في الربع الثاني.", "بالإضافة إلى ذلك ، تم الإعلان عن أول 687000 جرعة من جونسون آند جونسون للربع الثاني ، وفقًا لوزير الصحة رودولف أنشوبر (جرينز).", "وهذا يعني أنه بحلول نهاية الربع الثاني ، إذا تم الوفاء بجميع التزامات التوصيل ، يمكن أن يتلقى أكثر من 4.6 مليون شخص أو حوالي 63 في المائة من جميع البالغين الحماية من التطعيم.", "قال رئيس القسم مساء الثلاثاء: \"إن التسليم المبكر لعشرة ملايين جرعة لشركة Biontech / Pfizer التي أعلنت عنها مفوضية الاتحاد الأوروبي اليوم يعني أنه يمكن توقع حوالي 200000 جرعة من اللقاح في النمسا\".", "اعتبارًا من شهر يوليو فصاعدًا ، سيتم تسليم 11 مليون جرعة أخرى من اللقاح المعتمد بالفعل للربع الثالث. أوضح أنشوبر أن شراء اللقاحات من شركة Johnson & Johnson كان جزءًا من حزمة المشتريات الأولى من خريف عام 2020.", "\"من خلال شراء 24 مليون جرعة تطعيم ، تم تحقيق ما يقرب من ثلاثة أضعاف جرعات التطعيم المطلوبة للنمسا من أجل ضمان الحماية من المخاطر. وتبع ذلك طلبات إضافية في يناير من Biontech and Modern.\"", "بما في ذلك أوامر المتابعة، \"وفقا لموافقة وكمية التسليم الفعلية\" و 4.7 مليون جرعة من مودرن و 5.9 مليون جرعة من استرا زينيكا، و 2.5 مليون جرعة من شركة جونسون آند جونسون، 11.1 مليون جرعة من Biontech / فايزر، ومن المتوقع ثلاثة ملايين من CureVax ، 1.9 مليون جرعة من Novavax ، و 1.2 مليون جرعة من Valneva.", "وشدد أنشوبر على أنه \"في وقت تقديم الحزمة الأولى في خريف 2020 ، كان لا بد من وضع الطلب سويًا دون أي يقين بشأن موافقة السوق على المنتجات ، ووقت الموافقة على السوق وكميات التسليم\".", "لهذا السبب ، تم تقسيم الطلبات في حدود 200 مليون يورو المدرجة في الميزانية على نطاق واسع للغاية عبر المنتجات المتوقعة المختلفة ، كما هو الحال في معظم الدول الأعضاء الأخرى في الاتحاد الأوروبي.", "كما هو الحال في معظم الدول الأعضاء الأخرى في الاتحاد الأوروبي ، تم \"توزيع 200 مليون يورو المدرجة في الميزانية على نطاق واسع للغاية عبر مختلف المنتجات المتوقعة\".", "عند الطلب ، ركزت النمسا بشدة على تلك اللقاحات التي يمكن توقع الموافقة عليها في السوق بسرعة ، \"لأن هدفنا كان دائمًا ولا يزال هو تطعيم جميع السكان بحلول صيف عام 2021\" ، حسبما ذكر الوزير.", "حتى الآن ، لم يتم تحديد الكميات التي ستأتي من Johnson & Johnson بشكل نهائي ومتى. \"وبالتالي فإن العامل الحاسم ليس كميات التسليم الإجمالية ، ولكن كميات التسليم التي تم تأمينها للنصف الأول من العام.\"", "نقطة مهمة بالنسبة لـ Anschober هي المبادرة في قمة مجلس الاتحاد الأوروبي القادمة نحو مزيد من العدالة في نظام التسليم: يجب أن يكون الهدف هو أن تتم عمليات التسليم الفردية باستخدام مؤشر السكان وأن تنتهي صلاحيتها عاجلاً أم آجلاً ، اعتمادًا على كمية الطلب الإجمالية.", "وبحسب الخبراء ، فإن العقود ليست واضحة المعالم ، لذا هناك حاجة لحل سياسي. وفقًا لـ Anschober ، التوزيع العادل هو أساس نجاح عموم أوروبا في حملة التطعيم." ]
}