{
  "articleContent" : [ "Der Umsatz von Novomatic brach um Drittel ein. Grund ist, dass die Corona-Pandemie den Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten lahmlegte. Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen.", "Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio. Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen. Besonders stark ging der Umsatz der Novomatic in Italien (-199,3 Mio.", "Euro) und Deutschland (-174,4 Mio. Euro) zurück, gefolgt von Osteuropa (-142,4 Mio. Euro), Österreich (-112,2 Mio. Euro), übrige Märkte (-97,8 Mio. Euro), Großbritannien (-89,1 Mio. Euro) und Spanien (-67,4 Mio.", "Euro) sowie Niederlande (-39,5 Mio. Euro). Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Mio. Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Der Personalaufwand betrug 606,9 Mio. Euro im Jahr 2020, gegenüber 772,8 Mio. Euro ein Jahr davor. Der Rückgang sei im Wesentlichen auf die Corona-Pandemie zurückzuführen. Große Einsparungen machte das Unternehmen auch im Marketing, wo die Aufwendungen von 120 Mio.", "Euro im Jahr 2019 auf 77 Mio. Euro im Corona-Jahr 2020 reduziert wurden. In der Novomatic-Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Mio.", "Euro. Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben." ],
  "articleContentTranslated" : [ "انهارت مبيعات نوفوماتيك بمقدار الثلث. والسبب أن جائحة الكورونا شل عمل الكازينوهات وصالات القمار ومواقع المراهنات. أصابت أزمة كورونا مجموعة الألعاب النمساوية السفلى نوفوماتيك بشدة.", "في عام 2020 ، تراجعت المبيعات بمقدار الثلث إلى 1.74 مليار يورو. المحصلة النهائية هي خسارة 262.8 مليون يورو ، بحسب التقرير المالي السنوي الذي نُشر مساء الجمعة.", "التراجع في المبيعات ناتج عن جميع الأسواق تقريبًا ويرجع ذلك إلى القيود التي يسببها جائحة كورونا في تشغيل الكازينوهات وقاعات القمار ومواقع المراهنات. كانت مبيعات شركة Novomatic في إيطاليا قوية بشكل خاص (-199.3 مليون.", "يورو) وألمانيا (-174400000 يورو)، تليها أوروبا الشرقية (-142400000 يورو)، النمسا (-112200000 يورو)، والأسواق الأخرى (-97800000 يورو)، بريطانيا العظمى (-89100000 يورو) واسبانيا ( 67.4 مليون يورو)", "يورو) وهولندا (-39.5 مليون يورو). ومع ذلك ، في مجال الأعمال التجارية عبر الإنترنت ، سجلت الشركة زيادة كبيرة في المبيعات (+58.3 مليون يورو).", "ترى شركة الألعاب نفسها في وضع جيد ماليًا: \"على الرغم من هذه البيئة الصعبة ، نجحت شركة Novomatic في خفض صافي الدين بنسبة 10.2 في المائة في عام 2020 ونسبة حقوق الملكية 27.7 في المائة ، أي أقل بقليل من مستوى العام السابق ،\" قالت المجموعة.", "بلغت نفقات الموظفين 606.9 مليون يورو في عام 2020 ، مقارنة بـ 772.8 مليون يورو في العام السابق. ويعزى الانخفاض بشكل رئيسي إلى جائحة كورونا. كما حققت الشركة أيضًا مدخرات كبيرة في مجال التسويق ، حيث تم إنفاق 120 مليون يورو.", "تم تخفيض اليورو في 2019 إلى 77 مليون يورو في عام كورونا 2020. كما قرر الاجتماع العام السنوي لشركة Novomatic عدم توزيع أرباح عن السنة المالية 2020.", "تعمل مجموعة الألعاب في مواقع في حوالي 50 دولة وفي عام 2020 وظفت حوالي 21000 شخص في المتوسط حول العالم ، 3000 منهم في النمسا. في عام 2019 ، كان لدى الشركة أكثر من 22300 موظف. في عام 2019 ، حققت المجموعة أرباحًا تجاوزت 97 مليون.", "اليورو. اعتبارًا من نهاية عام 2020 ، سيتم تمييز بداية عام 2021 أيضًا بإغلاق وتدابير تقييدية لاحتواء جائحة كورونا في العديد من مناطق Novomatic الأساسية. يقول التقرير المالي السنوي: \"بشكل عام ، تظل بيئة الأعمال لمجموعة Novomatic AG ديناميكية للغاية\".", "مع الأخذ في الاعتبار الظروف الإطارية الحالية ، تتوقع الشركة أن النقص في الإيرادات والأرباح في عام 2020 \"سيتم تعويضه جزئيًا\" في السنة المالية 2021.", "دائمًا ما تكون مجموعة الألعاب المحلية في بؤرة الاهتمام السياسي ، كما هو الحال في لجنة التحقيق الجارية في إيبيزا ، حيث يتم ، من بين أمور أخرى ، فحص المدفوعات التي تقدمها Novomatic إلى السياسيين.", "وتنفي الجماعة أن تكون خلفية هذه التبرعات غير قانونية." ],
  "articleId" : "1Mil6Zk6",
  "articleTitle" : "Novomatic meldet für 2020 Verlust von 263 Millionen Euro",
  "articleTitleTranslated" : "نوفوماتيك تعلن عن خسارة 263 مليون يورو لعام 2020",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "1Mil6Zk6",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/3/d/5961021/E0721DDD-E8E8-487A-BC73-04233474FED2_v0_h_v0.jpg",
  "publishedOn" : "2021-04-02T18:17:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961021/Umsatzeinbruch_Novomatic-meldet-fuer-2020-Verlust-von-263?from=rss"
}