{
  "id" : "1mPGD7Ig",
  "url" : "https://kurier.at/politik/inland/bereits-2021-wird-die-teiltauglichkeit-eingefuehrt/401137482",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:48:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bereits 2021 wird die Teiltauglichkeit eingeführt",
  "articleTitleTranslated" : "سيتم تقديم اللياقة الجزئية في وقت مبكر من عام 2021",
  "articleContent" : [ "Nach einjährigen Vorbereitungen werden jetzt  neue, aber vor allem strengere, Bestimmungen für künftige Präsenzdiener umgesetzt. Die sogenannte Teiltauglichkeit wird für stellungspflichtige junge Männer ab dem Jahrgang 2003 eingeführt.", "Sie kommt ab März 2021 in die Umsetzung. Das kündigte Verteidigungsministerin Klaudia Tanner bei einer Pressekonferenz mit der für den Zivildienst zuständigen Landwirtschaftsministerin Elisabeth (ÖVP) an.", "Betroffen von der Neuregelung sind auch die Zivildiener. Rund 800 \"teiltaugliche\" Zivildiener werden in Bereichen mit geringeren Anforderungen zum Einsatz kommen. Tauglichkeit neu Offiziell ist inzwischen von \"Tauglichkeit neu\" die Rede, eine Einstufung der \"Teiltauglichkeit\" gibt es nicht.", "Tatsächlich bleiben die neun Tauglichkeitsstufen bestehen, es werden aber die Kriterien erweitert. Dies soll etwa dazu führen, dass ein schulterverletzter Sportler künftig als tauglich eingestuft würde, führte Tanner aus.", "Statt am Sturmgewehr könnte er aufgrund seiner Verletzung aber am Pfefferspray ausgebildet werden. Die Einführung erfolgt nun per Erlass der Verteidigungsministerin, was zuletzt Unmut in den Reihen der Grünen ausgelöst hat.", "Insgesamt erwartet das Bundesheer, dass damit rund 2000 junge Männer pro Jahr zusätzlich zur Verfügung stehen werden, davon 1200 für das Heer und 800 für den Zivildienst.", "Im vergangenen Jahr gab es nach Angaben des Verteidiungsministeriums 44.0000 Stellungspflichtige, davon waren 30.000 tauglich. 16.0000 absolvierten den Grundwehrdienst, 14.000 leisteten Zivildienst. 9000 Burschen waren untauglich, bei 5000 erfolgte aus unterschiedlichen Gründen ein Aufschub. ", "Nicht tauglich sollen in Hinkunft nur jene sein, für die der Grundwehrdienst physisch und psychisch tatsächlich nicht möglich sei.  Fragwürdiges Projekt Skeptisch zeigen sich die Neos gegenüber dem Vorhaben. ", "Sogar Militärexperten  fragen sich, warum Ministerin Tanner die Teiltauglichkeit für Männer so rasch und in dieser Form durchboxen will“, stellt Neos-Verteidigungssprecher Douglas Hoyos fest.", "Sie hat angekündigt, dass die Teiltauglichkeit bei der Stellung im Frühling 2021 bereits angewandt werden soll.", "„Einerseits bedeutet das Herausfiltern von Teiltauglichen einen erheblichen Mehraufwand bei der Stellung, andererseits braucht es die zusätzlichen Grundwehrdiener gar nicht im ohnehin zu Tode gesparten System“", "Gänzlich unverständlich ist für Hoyos, warum der Koalitionspartner, der immer kritisch gegenüber dem Wehrdienst war, diesen jetzt noch ausweiten will.  “ Hoyos hat deshalb Anfragen zur Durchführung des Projekts eingebracht.", "Die größten Bedenken für Neos liegen aber weiterhin im Bereich der rechtlichen Einordnung. Hier konnte oder wollte die Ministerin heute nicht für Klarheit sorgen: „Wir sind mehr als skeptisch ob die Einführung der Teiltauglichkeit überhaupt verfassungsrechtlich erlaubt ist. " ],
  "articleContentTranslated" : [ "بعد عام من التحضير ، يتم تنفيذ أحكام جديدة ، ولكن قبل كل شيء أكثر صرامة ، للأفراد العسكريين في المستقبل. سيتم تقديم ما يسمى باللياقة الجزئية للشباب المولودين في عام 2003 أو بعد ذلك.", "سيتم تنفيذه اعتبارًا من مارس 2021. أعلنت وزيرة الدفاع كلوديا تانر عن ذلك في مؤتمر صحفي مع وزيرة الزراعة إليزابيث (ÖVP) ، المسؤولة عن خدمة المجتمع.", "كما يتأثر موظفو الخدمة المدنية باللائحة الجديدة. سيتم نشر حوالي 800 موظف حكومي \"مناسب جزئيًا\" في المناطق ذات الاحتياجات الأقل. ملاءمة جديدة رسميًا ، هناك حديث الآن عن \"ملاءمة جديدة\" ؛ لا يوجد تصنيف لـ \"ملاءمة جزئية\".", "في الواقع ، تبقى مستويات اللياقة التسعة ، ولكن يتم توسيع المعايير. وأوضح تانر أن هذا يجب أن يؤدي ، على سبيل المثال ، إلى تصنيف رياضي مصاب في الكتف على أنه لائق في المستقبل.", "بدلاً من استخدام بندقية هجومية ، يمكن تدريبه على رذاذ الفلفل بسبب إصابته. سيتم التقديم الآن بمرسوم من وزير الدفاع ، الأمر الذي أثار في الآونة الأخيرة استياء في صفوف حزب الخضر.", "بشكل عام ، تتوقع القوات المسلحة أن يتواجد حوالي 2000 شاب كل عام ، 1200 منهم للجيش و 800 لخدمة المجتمع.", "في العام الماضي ، وفقًا لوزارة الدفاع ، كان هناك 44 ألفًا من الأشخاص المطلوبين للقيام بذلك ، من بينهم 30 ألفًا لائقين. أدى 16000 الخدمة العسكرية الأساسية ، وأدى 14000 خدمة المجتمع. كان 9000 فتى غير لائقين ، وتم تأجيل 5000 لأسباب مختلفة.", "في المستقبل ، لا ينبغي أن يكون مناسبًا سوى أولئك الذين تكون الخدمة العسكرية الأساسية لهم غير ممكنة جسديًا ونفسيًا. مشروع مشكوك فيه إن Neos متشككون في المشروع.", "حتى الخبراء العسكريون يتساءلون عن سبب رغبة الوزير تانر في دفع اللياقة الجزئية للرجال بهذه السرعة وبهذا الشكل \"، كما يقول دوجلاس هويوس المتحدث باسم الدفاع في نيوس.", "وقد أعلنت أنه سيتم تطبيق الملاءمة الجزئية للوظيفة في ربيع 2021.", "\"من ناحية أخرى ، فإن تصفية أولئك الذين يتمتعون باللياقة البدنية تعني قدرًا كبيرًا من العمل الإضافي لهذا المنصب ، ومن ناحية أخرى ، لا توجد حاجة إلى الخدم العسكريين الأساسيين الإضافيين في النظام الذي مات بالفعل حتى الموت\"", "بالنسبة لهويوس ، من غير المفهوم تمامًا لماذا يريد شريك التحالف ، الذي كان دائمًا ينتقد الخدمة العسكرية ، توسيعها. ولذلك ، فقد قدمت Hoyos استفسارات حول تنفيذ المشروع.", "لا تزال أكبر مخاوف Neos في مجال التصنيف القانوني. وهنا لم يستطع الوزير أو لم يرغب في تقديم الوضوح اليوم: \"نحن أكثر من متشككين فيما إذا كان إدخال اللياقة الجزئية مسموحًا به دستوريًا." ]
}