{
  "id" : "1n34VbFD",
  "url" : "https://www.diepresse.com/5960275/Wachau_Marillenbaeume-werden-zu-Ostern-aufbluehen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:31:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/3/5960275/46EF40E3-9CDD-4BDB-B5DD-C956D1C60EF7_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wachau: Marillenbäume werden zu Ostern aufblühen",
  "articleTitleTranslated" : "Wachau: سوف تزهر أشجار المشمش في عيد الفصح",
  "articleContent" : [ "Der Start der Vollblüte wird für das Osterwochenende erwartet. 100.000 Bäume tauchen die Region dann in Pastellfarben Die ersten Marillenbäume in der Wachau beginnen in diesen Tagen zu blühen.", "Der Start der Vollblüte wird für das Osterwochenende erwartet, teilte die Donau Niederösterreich Tourismus GmbH mit. 100.000 Marillenbäume lassen die Weltkulturerbe-Region in Pastellfarben erstrahlen.", "Üblicherweise beginnt die Blüte im Raum Krems und breitet sich bis nach Aggsbach Markt und den Spitzer Graben aus. \"Die Dauer der Marillenblüte hängt sehr stark vom Wetter ab\", hieß es auf der Webseite.", "Bei sehr warmen Temperaturen kann diese rund eine Woche betragen, bei kälterer Witterung bis zu zwei Wochen, wie auch der Verein \"Wachauer Marille g.U.\" mitteilte.", "Die Marillenblüte lässt sich auch über Webcams auf www.marillenbluete.at oder auf der Webseite des Vereins unter www.wachauermarille.at beobachten." ],
  "articleContentTranslated" : [ "من المتوقع أن تبدأ الإزهار الكامل في عطلة عيد الفصح. ثم تغمر 100000 شجرة المنطقة بألوان الباستيل ، وبدأت أولى أشجار المشمش في Wachau في التفتح هذه الأيام.", "من المتوقع بدء الإزهار الكامل في عطلة عيد الفصح ، حسبما أعلنت شركة Donau Niederösterreich Tourismus GmbH. 100000 شجرة مشمش تجعل منطقة التراث الثقافي العالمي تتألق بألوان الباستيل.", "عادة ما يبدأ الإزهار في منطقة كريمس وينتشر إلى Aggsbach Markt و Spitzer Graben. وقال الموقع \"مدة زهرة المشمش تعتمد كثيرا على الطقس\".", "في درجات الحرارة شديدة الحرارة يمكن أن يكون هذا حوالي أسبوع ، في الطقس البارد لمدة تصل إلى أسبوعين ، كما تفعل جمعية \"Wachauer Marille PDO\". أعلن.", "يمكن أيضًا ملاحظة زهر المشمش عبر كاميرات الويب على www.marillenbluete.at أو على موقع الرابطة على الإنترنت www.wachauermarille.at." ]
}