{
  "id" : "1n3GKo8T",
  "url" : "https://kurier.at/sport/wintersport/corona-chaos-im-weltcup-doch-keine-wengen-rennen-in-kitzbuehel/401154810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:08:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870209/46-174024282.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Chaos: Zwei Slaloms in Flachau statt in Kitzbühel",
  "articleTitleTranslated" : "فوضى كورونا: عرضان متعرجان في فلاخاو بدلاً من كيتزبوهيل",
  "articleContent" : [ "Erst Massentests, dann Entscheidung über Kitz-Rennen Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "\"Wir wollen ein hohes Maß an Sicherheit gewährleisten\", betonte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).", "\"Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel - einem der renommiertesten Skiorte der Welt - durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen\", sagte ÖSV-Präsident Peter Schröcksnadel.  ", "\"Nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben\", sagte der Tiroler über die Lage in Kitzbühel.", "Das Coronavirus hatte bereits für die Absage der Lauberhorn-Rennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Wie die FIS gab bekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen." ],
  "articleContentTranslated" : [ "قال بلاتر إن الاختبارات الجماعية أولاً ، ثم اتخاذ قرار بشأن سباقات كيتز ، من المهم المضي بحذر. ومع ذلك ، لا يوجد حاليًا أي دليل على أن الكتلة في Jochberg تزداد حجمًا ، حيث أن جميع اختبارات PCR التي أجريت في المجتمع كانت سلبية حتى الآن.", "وأكد المحافظ \"نريد ضمان مستوى عال من الأمن\". هذا هو السبب في أنه يمكن الآن اختبار كل فرد في منطقة كتسبويل بأكملها طواعية.", "وقال بلاتر إنه إذا لم يكن هناك أي شذوذ ، فيمكن إجراء السباقات في كيتزبوهيل في عطلة نهاية الأسبوع التالية.", "يوجد حاليًا عشرة أشخاص مصابين في كيتزبوهيل ، وتم تسجيل ما مجموعه 24 شخصًا مصابًا نشطًا في جوخبيرج (بما في ذلك 17 حالة من الطفرة البريطانية).", "\"كنا سنكون سعداء بالطبع لتنفيذ هذه السباقات الإضافية في كيتزبوهيل - أحد أشهر منتجعات التزلج على الجليد في العالم - والتي تم تلقيها أيضًا من الجبهة الإسلامية للإنقاذ ، ولكن الأولوية القصوى دائمًا هي صحة جميع المشاركين وبالطبع التنفيذ الآمن للأحداث ،\" قال رئيس ÖSV بيتر شروكسنادل.", "\"وفقًا لمعلوماتنا الحالية ، لا يوجد خطر متزايد في المنطقة ،\" قال التيرولي عن الوضع في كيتزبوهيل.", "تسبب فيروس كورونا بالفعل في إلغاء سباقات Lauberhorn في Wengen ، وكان Kitzbühel في الأصل مكانًا للسويسريين وكان من المقرر أن ينظم خمسة سباقات في عطلة نهاية الأسبوع للمرة الأولى في تاريخ Hahnenkamm.", "كما أعلنت FIS ، يتعين على جميع الفرق عدم الوصول إلى Flachau قبل يوم الجمعة." ]
}