{
  "id" : "1n4ZYx5K",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-900000-impfdosen-fuer-oesterreich-bis-maerz/401131668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:46:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815282/20201211-ABD0199-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundeskanzler: 900.000 Impfdosen für Österreich bis März",
  "articleTitleTranslated" : "المستشار الاتحادي: 900000 جرعة لقاح للنمسا بحلول مارس",
  "articleContent" : [ "Das Gespräch führte der Bundeskanzler am Mittwoch mit Sinan Atlig, dem Regional President Vaccines von Pfizer und Robin Rumler, dem Pfizer Country Manager für Österreich per Video-Konferenz, um den Zeitplan der Covid-Impfungen, die Impflogistik und die europäische Zusammenarbeit in dem Bereich zu besprechen.  ", "\"Ich freue mich, dass der Weg zur Impfung nicht mehr weit ist. Nach dem Gespräch mit Pfizer bin ich noch zuversichtlicher, dass wir noch in diesem Jahr, rasch nach der Zulassung mit den Impfungen beginnen können.", "Der Einsatz auf europäischer Ebene hat sich auch gelohnt, die Zulassung des BioNTech/Pfizer Impfstoffes sollte früher als ursprünglich geplant erfolgen.", "Die Pfizer-Verantwortlichen haben uns ein Update über die Beschaffungsprozesse und die Lieferlogistik auf EU-Ebene gegeben\", fasste der Bundeskanzler die Inhalte zusammen." ],
  "articleContentTranslated" : [ "تحدثت المستشارة إلى سنان أتليج ، الرئيس الإقليمي لقاحات شركة فايزر وروبن روملر ، مدير شركة فايزر في النمسا عبر الفيديو يوم الأربعاء ، حول الجدول الزمني للتطعيمات ضد كوفيد ولوجستيات التطعيم والتعاون الأوروبي في المنطقة مناقشة.", "\"يسعدني أن الطريق إلى التطعيم ليس بعيدًا. وبعد التحدث إلى شركة فايزر ، أصبحت أكثر ثقة في أنه يمكننا بدء التطعيم هذا العام ، بعد الموافقة بوقت قصير.", "لقد أتى الالتزام على المستوى الأوروبي ثماره أيضًا ، يجب أن تكون الموافقة على لقاح BioNTech / Pfizer قبل الموعد المخطط له في الأصل.", "لقد قدم لنا المسؤولون عن شركة Pfizer تحديثًا لعمليات الشراء ولوجستيات التسليم على مستوى الاتحاد الأوروبي \"، لخص المستشار المحتوى." ]
}