{
  "id" : "1ni3EVWB",
  "url" : "https://kurier.at/politik/inland/kurz-gibt-neue-details-zum-freitesten-bekannt/401143839",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:31:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805709/20201207-ABD0100-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz zu Freitesten: Betreiber müssen prüfen, Ausnahmen für Wirte",
  "articleTitleTranslated" : "باختصار: يجب على المشغلين مراعاة الاستثناءات للمضيفين",
  "articleContent" : [ "Bundeskanzler Kurz gab Details zum Freitesten nach dem Lockdown bekannt - etwa wer kontrolliert und wie alt die Tests sein dürfen. Wenn der dritte österreichweite Lockdown am 18.  Jänner endet, sperren auch alle Geschäfte, Dienstleister und Gastronomiebetriebe auf. ", "Wer das Angebot nutzen will, muss sich aus dem Lockdown, der seit 26.  Dezember gilt, freitesten - soweit, so bekannt.", "Bundeskanzler Sebastian Kurz gab am Mittwochabend in der ZIB2 neue Details preis: Um Kulturveranstaltungen, Hotels oder Pensionen besuchen zu können, muss man am Ende des Lockdowns ein negatives Testergebnis vorweisen können, das maximal 48 Stunden alt ist.", "Die Betreiber der jeweiligen Betriebe müssen diese Testergebnisse selbst überprüfen, erklärte der Kanzler. Beim Besuch von Gastronomiebetrieben darf der Test maximal eine Woche alt sein, so Kurz.", "Hier werde die Gesundheitsbehörde zudem Stichproben in Zusammenarbeit mit der Polizei durchführen, kündigte Kurz an.  Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.", "Angesprochen darauf, dass Verfassungsrechtler daran zweifeln, ob das Freitesten verfassungskonform sei, antwortete Kurz: \"Es gibt immer einen Verfassungsjuristen, der eine neue Idee negativ findet.\"  Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. Auf das vergangene Jahr zurückblickend resümierte Kurz, man habe im ersten Halbjahr sehr schnell reagiert, es sei sehr einfach gewesen, den Lockdown durchzusetzen.", "Im zweiten Halbjahr sei das dann deutlich schwieriger gewesen, das Präventionsparadoxon sei eingetreten. Es sei auch von Tag zu Tag schwieriger geworden, dass die Maßnahmen eingehalten werden. Ob die Regierung alles richtig gemacht habe? ", "\"Wer so viele Entscheidungen trifft, macht jeden Tag Fehler\", erklärte der Kanzler.", "Angesprochen auf die starke Verbreitung des Coronavirus in Alten- und Pflegeheimen und die letalen Folgen, meinte er: \"Ich krieg bei dem Thema schon fast Aggressionen und denk mir: Wie gibt's denn das, das muss doch besser machbar sein.\"", "Die Entscheidung zwischen dem Kampf gegen die totale Vereinsamung und dem größtmöglichen Schutz sei für die Verantwortlichen oft eine schwierige. Er selbst sei in dieser Frage ein \"Hardliner\", gebe dem Schutz also Vorrang.", "\"Generell habe man nun ganz andere Testkapazitäten als im Sommer, damals war es einfach nicht möglich, jeden Mitarbeiter einmal in der Woche zu testen\", so lautet die Erklärung des Kanzlers, warum es immer wieder zu Clustern in den Heimen gekommen sei. ", "Wie der genaue Impfplan für 2021 aussehe, das hänge vor allem davon ab, wann der Impfstoff von AstraZeneca zugelassen werden wird, erklärte Kurz. Bei einer baldigen Zulassung sei es möglich, dass im ersten Quartal weit über 500.000 Menschen in Österreich geimpft werden.", "Und ist der Impfstoff sicher? Das sei keine Glaubensfrage, erläuterte der Kanzler. \"Sondern ich vertraue auf die Entscheidung der Behörden auf Basis von wissenschaftlichen Kriterien.\" \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "أعلن المستشار كورتز تفاصيل الاختبارات المجانية بعد الإغلاق - مثل من يتحكم وكم قد تكون الاختبارات. عندما ينتهي الإغلاق الثالث على مستوى النمسا في 18 يناير ، سيتم أيضًا فتح جميع المتاجر ومقدمي الخدمات والمطاعم.", "إذا كنت ترغب في استخدام العرض ، فعليك تحرير نفسك من الإغلاق ، الذي كان ساريًا منذ 26 ديسمبر - حتى الآن ، معروف جدًا.", "كشف المستشار سيباستيان كورتز عن تفاصيل جديدة مساء الأربعاء في ZIB2: لكي تتمكن من زيارة الأحداث الثقافية أو الفنادق أو دور الضيافة ، في نهاية الإغلاق ، يجب أن تكون قادرًا على تقديم نتيجة اختبار سلبية لا تزيد عن 48 ساعة.", "أوضح المستشارة أن مشغلي الشركات المعنية يجب عليهم التحقق من نتائج الاختبارات هذه بأنفسهم. يقول كورتس ، عند زيارة المطاعم ، قد لا يكون عمر الاختبار أكثر من أسبوع.", "وأعلن كورتز أن السلطات الصحية ستجري أيضًا فحوصات مفاجئة هنا بالتعاون مع الشرطة. في الوقت نفسه ، شددت المستشارة على أنه كان \"اعتقادًا خاطئًا\" أن تجارة التموين يمكن أن تكون مفتوحة على مدار الساعة اعتبارًا من 18 يناير.", "\"ستكون هناك حاجة أيضًا إلى مفاهيم أمنية أخرى. سنكون قادرين على العودة إلى الوضع الطبيعي العام المقبل - لكن بضعة أشهر ستظل صعبة للغاية.", "عندما سُئل عن حقيقة أن المحامين الدستوريين يشككون في كون الأكثر حرية هو الدستور ، أجاب كورتس: \"هناك دائمًا محام دستوري يجد فكرة جديدة سلبية\". \"الأكثر حرية\" هي منطقة جديدة معقدة.", "عملت الحكومة بجهد كبير في الأسابيع القليلة الماضية لتطوير \"نموذج معقد\". بالنظر إلى الوراء خلال العام الماضي ، لخص كورتز أنهم استجابوا بسرعة كبيرة في النصف الأول من العام وأنه كان من السهل جدًا فرض الإغلاق.", "في النصف الثاني من العام ، كان الأمر أكثر صعوبة ، حيث حدثت مفارقة الوقاية. كما أصبح الالتزام بهذه التدابير أكثر صعوبة كل يوم. هل فعلت الحكومة كل شيء بشكل صحيح؟", "قالت المستشارة: \"أي شخص يتخذ قرارات كثيرة يرتكب أخطاء كل يوم\".", "وعندما سئل عن الانتشار الواسع لفيروس كورونا في دور رعاية المسنين والعواقب المميتة ، قال: \"كدت أتعرض للعدوان بشأن الموضوع وأفكر في نفسي: كيف يحدث ذلك؟ يجب أن يكون القيام به أسهل\".", "غالبًا ما يكون القرار بين محاربة العزلة الكاملة وأكبر حماية ممكنة قرارًا صعبًا للمسؤولين. هو نفسه \"متشدد\" في هذه القضية ، لذا أعط الأولوية للحماية.", "\"بشكل عام ، لديك الآن قدرات اختبار مختلفة تمامًا عما كانت عليه في الصيف ، في ذلك الوقت لم يكن من الممكن ببساطة اختبار كل موظف مرة واحدة في الأسبوع\" ، هذا هو تفسير المستشار ، لماذا تكررت المجموعات في المنازل.", "قال كورتس إن الشكل الدقيق لخطة التطعيم لعام 2021 يعتمد بشكل أساسي على موعد الموافقة على لقاح AstraZeneca. إذا تمت الموافقة قريبًا ، فمن الممكن أن يتم تطعيم أكثر من 500000 شخص في النمسا في الربع الأول.", "وهل اللقاح آمن؟ أوضح المستشارة أن هذه ليست مسألة إيمان. \"بدلا من ذلك ، أنا أثق في قرار السلطات على أساس معايير علمية\". \"نلغي كل ما يمكننا الحصول عليه من خلال الاتحاد الأوروبي في مجال المشتريات.", "لا يمكننا المطالبة بالمزيد لأننا اتفقنا في الاتحاد الأوروبي على أننا لن نتفاوض بشكل فردي مع شركات الأدوية حتى لا ننافس داخليًا \".", "لم يكن يريد أن ينتقد عملية الشراء من قبل الاتحاد الأوروبي: لم يكن أحد يعرف أن Pfizer Biontech سيكون أول لقاح يتم اعتماده.", "وأكد أنه يجب على المرء الآن أن يكافح لضمان أن الموافقة الإضافية على اللقاح - \"إذا تم استيفاء المعايير العلمية\" - تسير \"بأسرع ما يمكن وبصورة غير بيروقراطية\"." ]
}