{
  "id" : "1nWA7u0W",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-katharina-liensberger-sorgt-fuer-ersten-saison-sieg-der-oesv-damen/401217306",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:36:49Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/4998855/46-176368546.jpg",
  "imageCopyright" : "EPA/Pontus Lundahl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger beendet mit Sieg lange Durststrecke der ÖSV-Damen",
  "articleTitleTranslated" : "تنهي لينسبيرغر فترة الجفاف الطويلة لنساء ÖSV بالنصر",
  "articleContent" : [ "Es musste ja kommen, und dass es am 26.  Geburtstag von Slalom-Dominatorin Mikaela Shiffrin in Åre passierte, das passte recht gut ins Bild.", "Also der Reihe nach: Katharina Liensberger, 23 Jahre jung und Slalom-Weltmeisterin aus Göfis, hat am Samstag ... .... als erste Österreicherin seit Nicole Hosp einen Weltcup-Slalom gewonnen.", "Die Tirolerin war am 30.  November 2014 in Aspen (Colorado) gefeiert worden, nicht wissend, dass eine 57 Rennen lange Unserie für Rot-Weiß-Rot folgen würde. ... als erste Vorarlbergerin seit Anita Wachter einen Weltcup-Slalom gewonnen (30.", "November 1987 im italienischen Courmayeur). ... sich als erst dritte Frau seit dem 8. Jänner 2017 in die Phalanx der Seriensiegerinnen Mikaela Shiffrin und Petra Vlhova geschoben, nach Frida Hansdotter (SWE/10.", "Jänner 2017) und Michelle Gisin (SUI/29. Dezember 2020). ... sich alle Chancen auf die kleine Kristallkugel bewahrt, vor dem letzten Bewerb in Lenzerheide liegt sie nur 22 Punkte hinter Vlhova und 15 vor Shiffrin.", "Sie könnte damit in die Fußstapfen von Marlies Schild treten, die 2011/’12 gewonnen hat. Und Katharina Liensberger hat ihre Führung in der höchst inoffiziellen Gesamtzeitwertung wieder ausgebaut.", "In der Addition aller bisherigen acht Weltcupbewerbe liegt sie nun mit 14:28,62 Minuten an der Spitze, 26 Hundertstel vor Shiffrin und bereits 1,99 Sekunden vor Vlhova. „Es war ein Flug von oben bis unten“, sagte die 23-Jährige, „ich wollte das einfach ins Ziel bringen.", "Ich hab’ mich eingelassen auf den Wahnsinn und das aufgenommen.“ Die frühlingshaften Temperaturen hatten für eine weiche Piste gesorgt, „es hatte schon Spuren“, sagte Liensberger, die scheinbar mühelos Richtung Ziel düste.", "„Es fühlt sich wunderschön an.“ 72 Hundertstelsekunden lag sie am Ende vor Shiffrin, 1,65 Sekunden vor der drittplatzierten Schweizerin Wendy Holdener. Und Petra Vlhova?", "Die hatte am Ende Glück, dass sie noch Achte wurde – die Slowakin hatte im ersten Lauf nur mit Mühe und Akrobatik einen Salto vorwärts vermieden und konnte froh sein, als 27. noch ins Finale gekommen zu sein.", "Klar ist: Der letzte Saisonslalom „wird seine sehr tolle Show. Und alles ist möglich“, wie Mikaela Shiffrin sagte.", "Katharina Liensberger wird eine Art Heimvorteil haben: „Ich freu’ mich riesig drauf, ich bin schon als Kind öfter den Hang in der Lenzerheide runtergefahren, das ist ja nicht weit weg von Göfis.“ Ausgeschieden im 1.", "Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA)" ],
  "articleContentTranslated" : [ "كان يجب أن يأتي ، وقد حدث ذلك في عيد الميلاد السادس والعشرين لمسيطر التعرج ميكايلا شيفرين في Åre ، والتي تناسب الصورة جيدًا.", "أول الأشياء أولاً: فازت كاثرينا لينسبيرغر ، 23 عامًا وبطلة العالم في سباق التعرج من Göfis ، بكأس العالم يوم السبت ... ... كأول نمساوية منذ نيكول هوسب.", "تم الاحتفال بسباق التيرولين في 30 نوفمبر 2014 في أسبن (كولورادو) ، دون معرفة أن 57 سباقًا مشكوكًا فيه طويلًا للأحمر والأبيض والأحمر سيتبعه. ... كأول امرأة من فورارلبرغ منذ أنيتا واتشتر تفوز بكأس العالم التعرج (30.", "نوفمبر 1987 في كورمايور ، إيطاليا). ... باعتبارها المرأة الثالثة فقط منذ 8 يناير 2017 ، دفعت نفسها إلى كتيبة الفائزين بالمسلسل ميكايلا شيفرين وبيترا فلهوفا ، بعد فريدا هانسدوتر (سويسرا / 10.", "يناير 2017) وميشيل جيسين (سويسرا / 29 ديسمبر 2020). .. يحتفظ بكل فرص الكرة البلورية الصغيرة ، قبل المنافسة الأخيرة في لينتسرهايد ، يتأخر فلهوفا بفارق 22 نقطة و 15 نقطة عن شيفرين.", "يمكنها أن تحذو حذو مارليس شيلد ، التي فازت في 2011/12. وقد عززت كاثارينا لينسبيرجر تقدمها مرة أخرى في الترتيب الزمني الإجمالي غير الرسمي للغاية.", "بعد إضافة جميع مسابقات كأس العالم الثمانية حتى الآن ، أصبحت الآن في الصدارة بزمن 14: 28.62 دقيقة ، متقدماً 26 في المائة على شيفرين و 1.99 ثانية على فلهوفا. قال الشاب البالغ من العمر 23 عامًا: \"لقد كانت رحلة من أعلى إلى أسفل ، أردت فقط أن أصل بها إلى خط النهاية.", "لقد تورطت في الجنون واستوعبت ذلك. قال لينسبيرغر ، الذي كان يبدو أنه قاد بسهولة نحو النهاية ، \"إن درجات الحرارة الشبيهة بالزنبرك جعلت منحدرًا ناعمًا\".", "\"إنه شعور رائع.\" في نهاية اليوم ، كانت متقدمة بـ 72 جزء من الثانية من الثانية على شيفرين ، بفارق 1.65 ثانية عن السويسرية ويندي هولدنر صاحبة المركز الثالث. وبيترا فلحوفا؟", "في النهاية كانت محظوظة لأنها كانت في المركز الثامن - في الجولة الأولى لم تواجه السلوفاكية سوى صعوبة وتجنب الألعاب البهلوانية شقلبة للأمام وكانت سعيدة بالوصول إلى النهائي في المركز السابع والعشرين.", "هناك شيء واحد واضح: سباق التعرج الأخير من الموسم \"سيكون عرضه الرائع للغاية. وقالت ميكايلا شيفرين: \"كل شيء ممكن\".", "ستتمتع Katharina Liensberger بنوع من الميزة المنزلية: \"أنا أتطلع حقًا إلى ذلك ، عندما كنت طفلة كنت أقود سيارتي في كثير من الأحيان على منحدر Lenzerheide ، هذا ليس بعيدًا عن Göfis.\"", "الجري: Thea Louise Stjernesund (NOR) ، Elsa Fermbäck (SWE) ، Jessica Hilzinger (GER) ، Lila Lapanja (الولايات المتحدة الأمريكية)" ]
}