{
  "id" : "1OrPOhEO",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-laesst-rapid-im-spitzenspiel-keine-chance-und-legt-im-titelkampf-vor/401195327",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:53:43Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4955864/46-175936605.jpg",
  "imageCopyright" : "APA/KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg lässt Rapid keine Chance und legt im Titelkampf vor",
  "articleTitleTranslated" : "سالزبورغ لا يمنح رابيد فرصة ويتقدم في معركة اللقب",
  "articleContent" : [ "Der Tabellenführer siegt dank dreier Daka-Tore und nach einer turbulenten Schlussphase mit 4:2. Damit schüttelt man die Wiener etwas ab. In der Liga bleibt Salzburg makellos: Wieder einmal waren die Rapidler mit großen Hoffnungen angereist, wieder einmal war der Meister eine Nummer zu groß – 4:2.", "RED BULL SALZBURG - RAPID WIEN 4:2 (1:0) Tore: 1:0 (30.) Daka, 2:0 (64.) Daka, 3:0 (70.) Daka, 3:1 (91.) Schuster, 4:1 (92.) Adeyemi, 4:2 (94.) Kara. Gelbe Karten: Daka bzw. Petrovic, Kühbauer (Trainer).", "Salzburg: Stankovic - Kristensen (77. Farkas), Ramalho, Vallci, Ulmer (78. Solet) - Mwepu (73. Seiwald), Bernede, Junuzovic (73. Sucic), Aaronson - Berisha, Daka (73. Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76. Greiml), Barac - Schick (76. Arase), Ritzmaier (75. Schuster), Petrovic, Ullmann - Fountas (45. Grahovac), Knasmüllner (70. Demir) - Kara. Bei den Hausherren war Max Wöber nicht rechtzeitig fit geworden.", "Noah Okafor sollte für frischen Wind in der Offensive sorgen, verletzte sich aber beim Aufwärmen. So kam Brenden Aaronson zum Einsatz – der US-Amerikaner sollte zum Gewinn in einer gegen Rapid wieder einmal meisterlichen Offensive werden.", "Bei Rapid kam Dejan Ljubicic zurück – aber nicht anstelle eines Offensiven, sondern als Abwehrchef statt Leo Greiml. Da auch Srdjan Grahovac auf der Bank platziert wurde, war das Motto klar: Mehr Technik, weniger Kampf als üblich in Salzburg. © Bild:", "APA/KRUGFOTO / KRUGFOTO Das ging nicht auf: Salzburg setzte erstmals auf ein 4-3-2-1, um gegen die Dreierkette von Rapid in Mann-gegen-Mann-Duelle zu kommen und überrollte die Gäste damit.  :", "Tormann Richard Strebinger hatte nach sieben Minuten bereits gegen Rasmus Kristensen, Antoine Bernede und Mergim Berisha gerettet. Erst nach rund 20 Minuten konnten sich die Rapidler befreien. Ein Ritzmaier-Solo endete mit einem Pass zu Taxi Fountas.", "Der Grieche traf, doch das Schiedsrichter-Team gab Abseits.", "Während in Ligen wie der deutschen noch der VAR beraten hätte (es ging um wenige Zentimeter), glückte Salzburg das 1:0 – Patson Daka nutzte den Freiraum (30.). © Bild: APA/KRUGFOTO / KRUGFOTO Danach hielt Strebinger die Hütteldorfer im extrem flotten Spiel.", "Der Tausch Grahovac für Fountas brachte nicht die von Trainer Didi Kühbauer erhoffte Stabilität, weil der Serienmeister nochmals an Intensität zulegte. Daka vergab mehrmals, Berisha scheiterte an der Latte.", "Das überfällige 2:0 fiel, als die Rapidler vergeblich Foul reklamierten. Torschütze Daka war von Berisha perfekt freigespielt worden (64.).", "Starke Serie Damit war klar: Salzburg bleibt gegen Rapid seit Februar 2019 ungeschlagen, zu Hause sogar seit August 2015.  Yusuf Demir war Kühbauers letzte Hoffnung auf eine Wende wie beim 1:1 im Herbst.", "Doch der 17-Jährige hatte noch keinen Ball berührt, als Salzburg wie in der Halle zauberte. Am Ende gab es wieder die Kombination Berisha – Daka – Tor (70.). © Bild: APA/KRUGFOTO / KRUGFOTO In der Nachspielzeit fielen noch drei (!)", "Tore. Auf das 3:1 durch Lion Schuster legte Berisha noch einen Assist nach. Karim Adeyemi durfte aber nicht den Endstand bejubeln. Für diesen sorgte Ercan Kara, ohne Jubel – 4:2 (94.). Bereits am Donnerstag geht es für Salzburg in Villarreal um die kleine Rest-Chance in der Europa League." ],
  "articleContentTranslated" : [ "زعيم البطولة يفوز بفضل ثلاثة أهداف دكا وبعد مرحلة نهائية مضطربة 4-2. هذا ينفض قليلا من فيينا. في الدوري ، لا تزال سالزبورج خالية من العيوب: مرة أخرى ، جاء رابيدلر بآمال كبيرة ، مرة أخرى كان الأبطال بحجم كبير جدًا - 4: 2.", "RED BULL سالزبورغ - رابيد فيينا 4: 2 (1: 0) الأهداف: 1: 0 (30) داكا، 2: 0 (64) داكا، 3: 0 (70) داكا، 3: 1 (91) شوستر، 4: 1 (92) أدييمي ، 4: 2 (94.) كارا. البطاقات الصفراء: Daka أو Petrovic ، Kühbauer (المدرب).", "سالزبورغ: Stankovic - Kristensen (77 Farkas) ، Ramalho ، Vallci ، Ulmer (78 Solet) - Mwepu (73rd Seiwald) ، Bernede ، Junuzovic (73rd Sucic) ، Aaronson - Berisha ، Daka (73rd Adeyemi). رابيد: ستريبينجر - ستويكوفيتش ، د.", "Ljubicic (76th Greiml) ، Barac - Schick (76th Arase) ، Ritzmaier (75 Schuster) ، Petrovic ، Ullmann - Fountas (45 Grahovac) ، Knasmüllner (70th Demir) - Kara. ماكس ووبر لم يكن لائقا في الوقت المناسب للمضيف.", "كان من المفترض أن يوفر نوح أوكافور نفسًا من الهواء النقي في الهجوم ، لكنه جرح نفسه أثناء الاحماء. لذلك دخل بريندن آرونسون في اللعب - كان من المفترض أن يفوز الأمريكي الأمريكي في هجوم رائع آخر ضد رابيد.", "في Rapid Dejan Ljubicic عاد - ولكن ليس بدلاً من الهجوم ، ولكن كرئيس للدفاع بدلاً من Leo Greiml. منذ أن تم وضع سيرجان جراهوفاتش أيضًا على مقاعد البدلاء ، كان الشعار واضحًا: تقنية أكثر ، قتال أقل من المعتاد في سالزبورغ. © الصورة:", "APA / KRUGFOTO / KRUGFOTO لم ينجح ذلك: راهن سالزبورغ على 4-3-2-1 لأول مرة لمواجهة سلسلة ثلاثية من Rapid ودحرجت الضيوف معها. :", "وكان الحارس ريتشارد ستريبينجر قد أنقذ بالفعل ضد راسموس كريستنسن وأنطوان بيرنيدي وميرجيم بيريشا بعد سبع دقائق. لم يتمكن Rapidler من تحرير أنفسهم إلا بعد حوالي 20 دقيقة. انتهى فيلم Ritzmaier المنفرد بتمريرة إلى Taxi Fountas.", "وسجل اليوناني لكن الحكم تسلل.", "بينما في بطولات الدوري مثل ألمانيا كان حكم الفيديو المساعد (VAR) قد نصح (كانت بضعة سنتيمترات) ، نجح سالزبورغ في جعله 1-0 - استخدم باتسون داكا المساحة (30). © الصورة: APA / KRUGFOTO / KRUGFOTO ثم أبقى Strebinger على Hütteldorfer في لعبة سريعة للغاية.", "لم تحقق مقايضة Grahovac مع Fountas الاستقرار الذي كان يأمل فيه المدرب Didi Kühbauer ، لأن بطل السلسلة زاد من حدته مرة أخرى. غفر داكا عدة مرات ، وفشل بيريشا في العارضة.", "سقط التأخير 2-0 عندما ادعى رابيدلر خطأ غير ناجح. هداف المرمى داكا نجح في إبعاده عن طريق بريشا (المركز 64).", "خط قوي أوضح ذلك: ظل سالزبورغ بلا هزيمة أمام رابيد منذ فبراير 2019 ، على أرضه حتى منذ أغسطس 2015. كان يوسف دمير آخر أمل كوهباور في تحقيق تحول مثل التعادل 1-1 في الخريف.", "لكن اللاعب البالغ من العمر 17 عامًا لم يلمس كرة عندما قدم سالزبورغ سحرًا كما هو الحال في القاعة. في النهاية كان هناك مرة أخرى مزيج Berisha - Daka - Tor (70). © الصورة: APA / KRUGFOTO / KRUGFOTO في الوقت المحتسب بدل الضائع ، كان هناك ثلاثة (!)", "بوابات. في 3: 1 بواسطة ليون شوستر ، أضاف بيريشا مساعدة. لم يُسمح لكريم أديمي بالاحتفال بالنتيجة النهائية. اعتنى إركان كارا بهذا دون أن يهتف - 4: 2 (94). بالفعل يوم الخميس في فياريال ، سالزبورج لديه فرصة صغيرة متبقية في الدوري الأوروبي." ]
}