{
  "id" : "1ouADkOJ",
  "url" : "https://kurier.at/chronik/oesterreich/mutationen-nehmen-zu-zahlen-zu-hoch-who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182393",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:31:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4927426/46-164398286.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weitere britische Corona-Variante entdeckt + Deutschland verschärft Grenzkontrollen",
  "articleTitleTranslated" : "1197 إصابة جديدة في النمسا + بافاريا: إغلاق الحدود كخيار",
  "articleContent" : [ "Heute, 11:30 AM | Johannes Arends Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Heute, 11:04 AM | Karoline Krause-Sandner Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Heute, 10:19 AM | Laura Schrettl 267 Neuinfektionen in Niederösterreich In Niederösterreich sind am Dienstag 267 Coronavirus-Neuinfektionen gemeldet worden.", "Die Zahl der Todesfälle im Zusammenhang mit Covid-19-Erkrankungen stieg im Bundesland nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) um neun auf 1.229 an. 6.356 Kontaktpersonen befanden sich in Quarantäne.", "Das waren um 267 mehr als am Montag. Heute, 09:30 AM | Peter Temel CSU bringt Grenzschließung zu Österreich ins Gespräch Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol.", "Heute, 10:01 AM | Laura Schrettl Impfdosen bei Tirol Kliniken wegen Lieferfehler nicht verwendbar In den Tirol Kliniken haben aufgrund eines Lieferfehlers 90 Dosen des Impfstoffes von Moderna nicht mehr verwendet werden können.", "Dies sagte Kliniksprecher Johannes Schwamberger am Dienstag zur APA und bestätigte damit einen Bericht der \"ZiB2\" und des ORF Tirol. Der Impfstoff sei gefroren angekommen, vorgesehen sei aber, dass er bereits aufgetaut ankommen müsse.", "Der Impfstoff darf nämlich während der Auftauphase keinesfalls bewegt werden, erklärte Schwamberger.", "Da nicht sichergestellt werden konnte, dass sich die betroffenen 90 Dosen bereits während der Lieferung in der Auftauphase befanden und deshalb auch bewegt worden waren, konnte der Impfstoff zur Sicherheit der Mitarbeiter, für der Impfstoff gedacht gewesen wäre, nicht verwendet werden.", "Heute, 10:00 AM | Laura Schrettl 1.197 neue Corona-Infektionen in Österreich Von Montag auf Dienstag wurden 1.197 neue Fälle in Österreich registriert. 39 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Nach sechswöchigem Corona-Lockdown haben seit gestern Händler und körpernahe Dienstleister wieder aufgesperrt.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Mehr dazu hier:  Heute, 09:18 AM | Peter Temel Iran beginnt mit Sputnik-Impfungen Der Iran hat am Dienstag mit den Impfungen gegen das neuartige Coronavirus begonnen.", "Präsident Hassan Ruhani nahm per Video an einer im Staatsfernsehen übertragenen Zeremonie anlässlich des Beginns der Impfkampagne in einem Krankenhaus in Teheran teil. Er erinnerte dabei an die an Covid-19 gestorbenen Mitarbeiter im Gesundheitswesen.", "Im Iran wurden bisher mehr als 58.500 Corona-Tote und 1,4 Millionen Infektionen gemeldet. Das am stärksten von der Pandemie betroffenen Land der Region setzt für die Impfungen das russische Vakzin Sputnik V ein.", "Zudem soll der Iran durch die Covax-Initiative im Februar 4,2 Millionen Dosen des Impfstoffs des britisch-schwedischen Unternehmens AstraZeneca erhalten. Darüber hinaus arbeitet Teheran an zwei eigenen Impfstoffen gegen das Coronavirus.", "Heute, 09:", "19 AM | Laura Schrettl 19 Neuinfektionen und ein Todesfall im Burgenland Im Burgenland sind am Dienstag 19 Neuinfektionen und ein Todesfall im Zusammenhang mit dem Coronavirus zu verzeichnen gewesen. 6.169 Personen bekamen die Corona-Schutzimpfung, davon 1.995 bereits die zweite Dosis. 94.116 haben sich für eine Impfung vorgemerkt, berichtete der Koordinationsstab Coronavirus.  :", "Die Gesamtzahl der bestätigten Fälle betrug 11.470. Ein 84-jähriger Mann aus dem Bezirk Oberpullendorf ist gestorben. Die Zahl der Todesfälle im Burgenland beläuft sich damit auf 226.  In den burgenländischen Spitälern werden derzeit 39 Erkrankte behandelt, fünf davon intensivmedizinisch.", "Heute, 07:43 AM | Peter Temel Draghi will mehr Präsenzunterricht in Schulen Unter der Führung von Mario Draghi, der voraussichtlich bereits bis Ende dieser Woche eine neue Regierung in Rom auf die Beine stellen könnte, bahnt sich in Italien eine radikale Wende in Sachen Unterricht an.", "Während der zurückgetretene Premier Giuseppe Conte stark auf Ferndidaktik als Vorbeugungsmaßnahme gegen Coronavirus-Ansteckungen gesetzt hatte, urgiert Draghi eine Rückkehr zum Präsenzunterricht.", "Im Gespräch mit den Parteien, mit denen er seit Montag eine zweite Konsultationsrunde führt, kritisierte der Ex-Chef der Europäischen Zentralbank, dass seit Ausbruch der Pandemie in Italien zu viele Schultage verloren gegangen seien.", "Italien sei europaweit das Land, in dem die Schulen am längsten geschlossen blieben. Heute, 08:23 AM | Josef Siffert \"Wir brauchen Alternativen für den Nachwuchssport\" Viele Sportanlagen im Burgenland sind verwaist – und derzeit ist kein Ende dieser Situation in Sicht. ", "Das ärgert den Landesrat Heinrich Dorner, deshalb fordert er vom Bund einen Plan für eine schrittweise Öffnung. Heute, 08:22 AM | Josef Siffert TUI auch Ende 2020 mit hohen Verlusten Wenig überraschend: Der weltgrößte Reisekonzern TUI hat auch Ende 2020 roten Zahlen geschrieben.", "Im ersten Geschäftsquartal bis Ende Dezember stand unter dem Strich ein Verlust von rund 803 Mio. Euro, wie das Unternehmen am Dienstag in Hannover mitteilte. Ein Jahr zuvor hatte TUI hier ein saisontypisches Minus von 129 Mio.", "Euro verbucht. Wegen des Einbruchs im Reisegeschäft brach der Umsatz nun um fast 88 Prozent auf 468 Mio. Euro ein. Der deutsche Staat hat TUI seit vergangenem Frühjahr mit fast fünf Milliarden Euro vor dem wirtschaftlichen Untergang bewahrt.", "Heute, 08:22 AM | Josef Siffert Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Israels Ministerpräsident Benjamin Netanyahu sagte bei einer Pressekonferenz mit seinem griechischen Kollegen Kyriakos Mitsotakis, die Reisen sollten ohne Einschränkungen und Quarantäne möglich sein.", "Heute, 08:03 AM | Josef Siffert EU-Handelskommissar: EU-Wirtschaft erholt sich im zweiten Quartal EU-Handelskommissar Valdis Dombrovskis geht angesichts steigender Impfzahlen von einer Erholung der Konjunktur in Europa im zweiten Quartal aus.", "\"Tatsächlich erwarten wir bereits im zweiten Quartal des Jahres bessere wirtschaftliche Aussichten.“ Langfristiger gesehen, geht Dombrovskis davon aus, dass die Konjunktur in der EU 2022 wieder den Stand von vor der Coronavirus-Pandemie erreicht.", "In den letzten drei Monaten des vergangenen Jahres war die Wirtschaft in der Euro-Zone um 0,7 Prozent im Vergleich zum Vorquartal geschrumpft. Experten gehen auch für das erste Quartal dieses Jahres von einem Rückgang aus.", "Der Internationaler Währungsfonds (IWF) sagte im vergangenen Monat voraus, dass die Konjunktur in den USA und Japan bis Ende 2021 wieder auf Vorkrisen-Niveau liegen dürfte. Die Euro-Zone werde sich dagegen erst 2022 entsprechend erholt haben.", "Heute, 07:43 AM | Peter Temel Deutschland gibt weitere 6,2 Mrd Euro zur Impfstoff-Beschaffung frei Das deutsche Finanzministerium hat laut Handelsblatt dem deutschen Gesundheitsminister Jens Spahn (CDU) weitere 6,2 Milliarden Euro zur Corona-Impfstoff-Beschaffung freigegeben.", "Die Zeitung beruft sich auf ein Schreiben des Finanzministeriums an den Haushaltsausschuss des Bundestags. Demnach werden mit der Aufstockung im Budgetjahr 2021 insgesamt 8,89 Milliarden Euro zur Impfstoff-Beschaffung zur Verfügung stehen.", "\"Das Bundesgesundheitsministeriums beabsichtigt, damit insgesamt bis zu 635,1 Mio. Impfstoffdosen zu beschaffen\", wird aus dem Dokument zitiert. Heute, 06:30 AM | Josef Siffert Kommen Wochenend-Lockdowns in Wien?", "Wien könnte mit einem international bislang wenig erprobtem Modell den Spagat zwischen \"normalem\" Leben und pandemiebrechenden Maßnahmen versuchen. Der Wiener Gesundheitsstadtrat Peter Hacker hat gegenüber der Kronen Zeitung die Idee des Wochenend-Lockdowns lanciert.", "Mehr dazu hier:  Heute, 06:30 AM | Josef Siffert Deutschland: 3.379 Neuinfektionen In Deutschland hat die sogenannte Sieben-Tage-Inzidenz erstmals seit mehr als drei Monaten die Schwelle von 75 unterschritten.", "So wurden binnen einer Woche 72,8 Neuinfektionen pro 100.000 Einwohner an die Gesundheitsämter übermittelt. Die Zahl sinkt seit mehreren Wochen. Das politische Ziel ist eine Sieben-Tage-Inzidenz von langfristig unter 50.  In Österreich liegt der Wert bei 104,3.", "Binnen eines Tages wurden 3.379 Corona-Neuinfektionen gemeldet. Außerdem wurden 481 neue Todesfälle innerhalb von 24 Stunden verzeichnet.", "Heute, 06:15 AM | Josef Siffert Boeing: Keine Testpflicht Die US-Fluggesellschaft Boeing will entgegen den Erwägungen des Weißen Hauses keine verpflichtenden Corona-Test vor Inlandsflügen in den USA einführen.", "\"Die Auferlegung einer solchen Belastung für die bereits finanziell angeschlagene Luftfahrtindustrie hat das Potenzial für schwerwiegende unbeabsichtigte Folgen, die sich auf die gesamte Wirtschaft auswirken werden\", sagen Stan Deal, Chief Executive von Boeing Commercial Airplanes, und Michael Delaney, Chief Aerospace Safety Officer.  ", "Heute, 05:43 AM | Josef Siffert Fast 8.000 Neuinfektionen in Italien In Italien ist die Zahl der Menschen, die mit oder am Coronavirus gestorben sind, wieder gestiegen. Am Montag wurden innerhalb von 24 Stunden 307 Todesopfer gezählt, nachdem es am Vortag 270 waren.", "Die Zahl der Neuinfektionen ging von 11.380 auf 7.970 zurück. In der Provinz Perugia wurde unterdessen ein Lockdown verhängt. Dort wurden mehrere Fälle sowohl der britischen als auch der brasilianischen Virusmutation festgestellt. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "اليوم 11:30 ص | تنخفض البطالة في يوهانس أريند انخفاضًا طفيفًا: 526000 شخص بدون عمل تسببت نهاية إغلاق كورونا في التجزئة ومع مزودي الخدمات الصديقة للجسم في انخفاض البطالة بشكل طفيف.", "يوجد حاليًا 525992 شخصًا عاطلاً عن العمل أو تحت التدريب ، أي أقل بنحو 4500 عن الأسبوع السابق ، كما أعلنت وزارة العمل يوم الثلاثاء. ومع ذلك ، يستمر الركود الاقتصادي الهائل.", "وفقًا لحسابات Wifo ، كان نمو الناتج المحلي الإجمالي (GDP) أقل بنسبة 14٪ تقريبًا من مستوى العام السابق.", "اليوم 11:04 ص | Karoline Krause-Sandner تخطط إسرائيل واليونان لممر سفر للأشخاص الذين تم تطعيمهم تريد إسرائيل واليونان تمكين السياحة للأشخاص الذين تم تطعيمهم في أزمة كورونا.", "اتفق ممثلو البلدين في القدس يوم الاثنين على السماح للمواطنين المُلقحين بالسفر بين الدولتين دون شروط بمجرد رفع قيود الطيران.", "اليوم 10:19 ص | لورا سكريتل 267 إصابة جديدة في النمسا السفلى وفي النمسا السفلى ، تم الإبلاغ عن 267 إصابة جديدة بفيروس كورونا يوم الثلاثاء.", "ارتفع عدد الوفيات المرتبطة بأمراض Covid-19 في الولاية بتسع حالات إلى 1229 ، وفقًا للمعلومات الواردة من مكتب مستشار الصحة بالولاية Ulrike Königsberger-Ludwig (SPÖ). تم وضع 6356 مخالط في الحجر الصحي.", "كان ذلك 267 أكثر مما كان عليه يوم الاثنين. اليوم 09:30 ص | Peter Temel CSU يضع إغلاق الحدود مع النمسا قيد المناقشة. في ضوء تخفيف كورونا النمساوي مع ارتفاع عدد الإصابات في نفس الوقت ، تفكر بافاريا في إغلاق الحدود.", "قال الأمين العام لاتحاد CSU ماركوس بلوم يوم الثلاثاء في برنامج RTL و n-tv \"Frühstart\": \"ما تفعله النمسا غير مسؤول من وجهة نظرنا\".", "يعد الانتشار القوي للطفرات الفيروسية من بريطانيا العظمى وجنوب إفريقيا ، وخاصة في تيرول ، التي تقع على حدود بافاريا مباشرة ، مصدر قلق في ألمانيا.", "اليوم ، 10:01 ص | لا يمكن استخدام جرعات تطعيم Laura Schrettl في عيادة Tirol Kliniken بسبب أخطاء التوصيل. لم يعد من الممكن استخدام 90 جرعة من لقاح Moderna في عيادة Tirol Kliniken بسبب خطأ في التوصيل.", "وصرح المتحدث باسم العيادة يوهانس شوامبرغر لوكالة ابا يوم الثلاثاء وأكد تقرير \"ZiB2\" و ORF Tirol. وصل اللقاح مجمداً ، لكن كان من المخطط أن يصل مذابًا.", "أوضح شوامبيرغر أنه يجب عدم نقل اللقاح خلال مرحلة إزالة الجليد.", "نظرًا لأنه لا يمكن التأكد من أن الجرعات التسعين المعنية كانت بالفعل في مرحلة الذوبان أثناء الولادة وبالتالي تم نقلها أيضًا ، لا يمكن استخدام لقاح سلامة الموظفين في اللقاح.", "اليوم 10:00 ص | لورا شريتل 1197 إصابة جديدة بكورونا في النمسا من الاثنين إلى الثلاثاء ، تم تسجيل 1197 حالة إصابة جديدة في النمسا. تم الإبلاغ عن 39 حالة وفاة أخرى فيما يتعلق بفيروس كورونا.", "بعد إغلاق كورونا لمدة ستة أسابيع ، فتح تجار التجزئة ومقدمو الخدمات الصديقة للجسم مرة أخرى منذ أمس. كيف تؤثر الفتحات على الإصابات الجديدة لن تتم رؤيتها إلا في غضون أيام قليلة.", "اقرأ المزيد هنا: اليوم ، 09:18 ص | بيتر تيميل إيران يبدأ بتلقيح سبوتنيك بدأت إيران التطعيم ضد فيروس كورونا الجديد يوم الثلاثاء.", "حضر الرئيس حسن روحاني مراسم بثها التلفزيون الحكومي في مستشفى بطهران بمناسبة إطلاق حملة التطعيم. يتذكر العاملين في مجال الرعاية الصحية الذين ماتوا بسبب Covid-19.", "حتى الآن ، تم الإبلاغ عن أكثر من 58500 حالة وفاة بكورونا و 1.4 مليون إصابة في إيران. تستخدم الدولة الأكثر تضررًا من الوباء اللقاح الروسي Sputnik V للتحصين.", "بالإضافة إلى ذلك ، من المتوقع أن تتلقى إيران 4.2 مليون جرعة من اللقاح من شركة AstraZeneca البريطانية السويدية في فبراير من خلال مبادرة Covax. بالإضافة إلى ذلك ، تعمل طهران على تطوير لقاحين خاصين بها ضد فيروس كورونا.", "اليوم 09:", "19 ص | وسجلت لورا سكريتل 19 إصابة جديدة ووفاة واحدة في بورغنلاند في بورغنلاند ، و 19 إصابة جديدة ووفاة واحدة فيما يتعلق بفيروس كورونا يوم الثلاثاء. وتلقى 6169 شخصا التطعيم ضد كورونا ، منهم 1995 جرعة ثانية. 94116 حجزوا للتطعيم ، حسبما أفاد موظفو تنسيق فيروس كورونا. :", "وبلغ العدد الإجمالي للحالات المؤكدة 11470. توفي رجل يبلغ من العمر 84 عامًا من منطقة أوبربوليندورف. يبلغ عدد الوفيات في بورغنلاند 226 حالة وفاة. وفي مستشفيات بورغنلاند ، يعالج 39 مريضاً حالياً ، خمسة منهم في العناية المركزة.", "اليوم 07:43 ص | يريد Peter Temel Draghi المزيد من التدريس وجهًا لوجه في المدارس تحت قيادة ماريو دراجي ، الذي من المتوقع أن يشكل حكومة جديدة في روما بحلول نهاية هذا الأسبوع ، يحدث تغيير جذري في التدريس في إيطاليا.", "بينما اعتمد رئيس الوزراء المستقيل جوزيبي كونتي بشكل كبير على التدريس عن بعد كإجراء وقائي ضد عدوى فيروس كورونا ، حث دراجي على العودة إلى التدريس وجهاً لوجه.", "في مقابلة مع الأطراف ، الذين أجرى معهم جولة ثانية من المشاورات منذ يوم الاثنين ، انتقد الرئيس السابق للبنك المركزي الأوروبي ضياع أيام دراسية كثيرة في إيطاليا منذ تفشي الوباء.", "إيطاليا هي الدولة في أوروبا حيث تم إغلاق المدارس لفترة أطول. اليوم ، 08:23 ص | جوزيف سيفرت \"نحن بحاجة إلى بدائل لرياضة الشباب\" العديد من المنشآت الرياضية في بورغنلاند مهجورة - ولا يوجد حاليًا نهاية لهذا الوضع في الأفق.", "هذا يزعج المستشار الإقليمي هاينريش دورنر ، ولهذا السبب يطلب خطة من الحكومة الفيدرالية للانفتاح التدريجي. اليوم ، 08:22 ص | جوزيف سيفرت TUI أيضًا مع خسائر كبيرة في نهاية عام 2020 بشكل غير مفاجئ: كانت أكبر مجموعة سفر في العالم TUI في المنطقة الحمراء أيضًا في نهاية عام 2020.", "في الربع الأول من عام العمل حتى نهاية ديسمبر ، كانت النتيجة النهائية خسارة بنحو 803 مليون يورو ، كما أعلنت الشركة في هانوفر يوم الثلاثاء. قبل عام ، كان TUI ناقصًا موسميًا قدره 129 مليون.", "تم نشر يورو. بسبب الركود في أعمال السفر ، تراجعت المبيعات الآن بنسبة 88 بالمائة تقريبًا لتصل إلى 468 مليون يورو. منذ الربيع الماضي ، أنقذت الدولة الألمانية TUI من الانهيار الاقتصادي بحوالي خمسة مليارات يورو.", "اليوم ، 08:22 ص | جوزيف سيفرت تخطط إسرائيل واليونان لإنشاء ممر سفر للأشخاص الذين تم تطعيمهم تريد إسرائيل واليونان تمكين السياحة للمُلقحين في أزمة كورونا.", "اتفق ممثلو البلدين في القدس يوم الاثنين على السماح للمواطنين المُلقحين بالسفر بين الدولتين دون شروط بمجرد رفع قيود الطيران.", "قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو في مؤتمر صحفي مع زميله اليوناني كيرياكوس ميتسوتاكيس إن الرحلات يجب أن تكون ممكنة دون قيود وحجر صحي.", "اليوم 08:03 ص | جوزيف سيفرت مفوض التجارة في الاتحاد الأوروبي: يتعافى اقتصاد الاتحاد الأوروبي في الربع الثاني يتوقع المفوض التجاري الأوروبي فالديس دومبروفسكيس أن يتعافى الاقتصاد في أوروبا في الربع الثاني في ضوء ارتفاع أعداد التطعيم.", "\"في الواقع ، نتوقع بالفعل آفاقًا اقتصادية أفضل في الربع الثاني من العام.\" من منظور طويل الأجل ، يفترض دومبروفسكيس أن الاقتصاد في الاتحاد الأوروبي سيعود إلى المستوى الذي كان عليه قبل جائحة فيروس كورونا في عام 2022.", "في الأشهر الثلاثة الأخيرة من العام الماضي ، انكمش الاقتصاد في منطقة اليورو بنسبة 0.7 في المائة مقارنة بالربع السابق. يتوقع الخبراء أيضا انخفاضا في الربع الأول من هذا العام.", "توقع صندوق النقد الدولي (IMF) الشهر الماضي أن الولايات المتحدة واليابان يجب أن تعود إلى مستويات ما قبل الأزمة بحلول نهاية عام 2021. من ناحية أخرى ، لن تنتعش منطقة اليورو حتى عام 2022.", "اليوم 07:43 ص | بيتر تيميل ألمانيا تطلق 6.2 مليار يورو أخرى لشراء لقاح وفقا لهاندلسبلات ، أصدرت وزارة المالية الألمانية 6.2 مليار يورو أخرى لوزير الصحة الألماني ينس سبان (CDU) لشراء لقاح ضد كورونا.", "تستشهد الصحيفة بخطاب من وزارة المالية إلى لجنة ميزانية البوندستاغ. وفقًا لذلك ، مع زيادة ميزانية عام 2021 ، سيتوفر ما مجموعه 8.89 مليار يورو لشراء اللقاح.", "ونقلت الوثيقة عن الوثيقة قولها إن \"وزارة الصحة الاتحادية تعتزم استخدامها لشراء ما يصل إلى 635.1 مليون جرعة لقاح\". اليوم 06:30 ص | Josef Siffert هل هناك إغلاق في نهاية الأسبوع في فيينا؟", "يمكن لفيينا أن تجرب الموازنة بين الحياة \"الطبيعية\" وإجراءات كسر الأوبئة بنموذج لم يتم اختباره دوليًا حتى الآن. أطلق عضو مجلس مدينة فيينا للصحة بيتر هاكر فكرة إغلاق عطلة نهاية الأسبوع فيما يتعلق بـ Kronen Zeitung.", "اقرأ المزيد هنا: اليوم ، 06:30 صباحًا | جوزيف سيفرت ألمانيا: 3379 إصابة جديدة في ألمانيا ، انخفض ما يسمى بالإصابة لمدة سبعة أيام إلى ما دون عتبة 75 للمرة الأولى منذ أكثر من ثلاثة أشهر.", "في غضون أسبوع واحد ، تم الإبلاغ عن 72.8 إصابة جديدة لكل 100000 نسمة للسلطات الصحية. كان الرقم في انخفاض لعدة أسابيع. الهدف السياسي هو حدوث سبعة أيام أقل من 50 على المدى الطويل.في النمسا ، القيمة 104.3.", "تم الإبلاغ عن 3379 إصابة جديدة بكورونا خلال يوم واحد. بالإضافة إلى ذلك ، تم تسجيل 481 حالة وفاة جديدة خلال 24 ساعة.", "اليوم 06:15 ص | جوزيف سيفرت بوينج: لا اختبار إجباري لا تريد شركة الطيران الأمريكية بوينج تقديم اختبار كورونا إلزامي قبل الرحلات الداخلية في الولايات المتحدة ، على عكس اعتبارات البيت الأبيض.", "قال ستان ديل ، الرئيس التنفيذي لشركة بوينج للطائرات التجارية ومايكل ديلاني ، كبير مسؤولي سلامة الطيران: \"إن فرض مثل هذا العبء على صناعة الطيران المضطربة بالفعل مالياً لديه القدرة على عواقب وخيمة غير مقصودة ستؤثر على الاقتصاد بأكمله\".", "اليوم 05:43 ص | Josef Siffert ما يقرب من 8000 إصابة جديدة في إيطاليا في إيطاليا ، ارتفع مرة أخرى عدد الأشخاص الذين ماتوا بسبب فيروس كورونا أو بسببه. يوم الاثنين ، تم إحصاء 307 حالة وفاة خلال 24 ساعة ، بعد 270 في اليوم السابق.", "وانخفض عدد الإصابات الجديدة من 11380 إلى 7970. في غضون ذلك ، تم فرض إغلاق في مقاطعة بيروجيا. تم العثور على العديد من حالات الطفرات الفيروسية البريطانية والبرازيلية هناك. المزيد من إدخالات المدونة الحية" ]
}