{
  "id" : "1pC3jdqc",
  "url" : "https://kurier.at/politik/inland/corona-strafe-fuer-paar-gesundheitsministerium-weist-verantwortung-von-sich/401140095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T20:18:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842162/46-173551603.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Strafe für Paar: Gesundheitsministerium weist Verantwortung von sich",
  "articleTitleTranslated" : "عقوبة كورونا للزوجين: وزارة الصحة ترفض المسؤولية",
  "articleContent" : [ "\"Nur Empfehlungen\" Eine Sichtweise, für die man im Gesundheitsministerium kein Verständnis hat. In einer Reaktion gegenüber der APA bezeichnete ein Ressortsprecher Kaisers Statement als \"nicht nachvollziehbar\".", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\". \"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\" Laut ORF hatte ein Mann, der positiv auf das Coronavirus getestet worden war, bei einem Telefongespräch mit dem Contact Tracing des Landes angegeben, dass er mit seiner Freundin zusammen wohne.", "Eine Absonderung innerhalb dieser Lebensgemeinschaft hätte dementsprechend nicht stattgefunden.  Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun. Mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "\"توصيات فقط\" وجهة نظر لا تفهمها وزارة الصحة. في رد فعل على وكالة ابا ، وصف متحدث باسم الوزارة بيان كايزر بأنه \"غير مفهوم\".", "إن متطلبات الحكومة الفيدرالية فيما يتعلق بتتبع جهة الاتصال \"واضحة\". \"ومع ذلك ، فهذه مجرد توصيات. ومن الواضح أن الاختصاص هنا يقع على عاتق الولايات الاتحادية والسلطات الإدارية في المقاطعات.", "إنهم يقررون على أساس كل حالة على حدة ويمكنهم - إذا لزم الأمر - وضع مواصفات إضافية. \"وفقًا لـ ORF ، ذكر رجل أثبتت إصابته بفيروس كورونا في محادثة هاتفية مع تتبع جهات الاتصال في البلاد أنه يعيش مع صديقته .", "إن الفصل داخل هذا المجتمع لم يكن ليحدث وفقًا لذلك. وقد استأنف محامي الزوجين بالفعل ونصح الأطراف الأخرى المتضررة أن تفعل الشيء نفسه. هنا يمكنك قراءة المزيد عنها:" ]
}