{
  "id" : "1pUOhrfh",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-expertise-kostete-anfangs-100000-euro-monatlich/401206057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:05:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976017/46-174043798.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rot-Kreuz-Expertise kostete anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "كانت تكلفة خبرة الصليب الأحمر في البداية 100 ألف يورو شهريًا",
  "articleContent" : [ "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Coronapandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Ob der Vertrag mit dem Roten Kreuz noch immer gültig ist, konnte das Ministerium auf APA-Anfrage vorerst nicht sagen." ],
  "articleContentTranslated" : [ "أبرم العقد بين وزارة الشؤون الاجتماعية والصليب الأحمر في 17 مارس 2020 ، أي لتفشي جائحة كورونا.", "وتناول التعاون \"التعاون فيما يتعلق بالمشاورات ، وخلق مفاهيم للإجراءات في كل حالة ، ووضع التدابير المناسبة\".", "وفقًا للاتفاقية ، تم توفير شخصين إلى ثلاثة أشخاص كمتخصصين و Foitik كشخص اتصال مقابل رسوم.", "وفقًا لاتفاقية التعاون ، تم الاتفاق مع وزارة الشؤون الاجتماعية على سعر يومي قدره 600 يورو لكل يوم تقويمي والشخص من أجل \"نشاط العمال المهرة المعنيين\".", "تم حساب \"مخصص قائد الإنقاذ الفيدرالي\" ليكون \"حوالي 50 بالمائة من العمل المنجز\" ، مما أدى إلى ما مجموعه 10000 يورو.", "تم توقيع اتفاقية التعاون التي وقعها وزير الشؤون الاجتماعية رودولف أنشوبر (الخضر) في البداية لمدة ثلاثة أشهر.", "تم تمديد العقد مع الصليب الأحمر ، ولكن بعد الموجة الأولى تضاءلت المبالغ تدريجياً بشكل ملحوظ ، كما تظهر العديد من الفواتير الإلكترونية. لذلك تم تخفيض التعويض عن \"إتاحة\" Foitiks إلى النصف ، أو 5000 يورو.", "استجابة لطلب APA ، لم تتمكن الوزارة في البداية من تحديد ما إذا كان العقد مع الصليب الأحمر لا يزال ساريًا." ]
}