{
  "id" : "1qJxUrbc",
  "url" : "https://www.derstandard.at/story/2000125236011/corona-massnahmen-lockern-oder-gar-verschaerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:24:29Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Maßnahmen lockern oder gar verschärfen?",
  "articleTitleTranslated" : "تخفيف أو حتى تشديد إجراءات كورونا؟",
  "articleContent" : [ "Anfang März hatte sich die Regierung mit den Landeshauptleuten trotz steigender Corona-Zahlen auf eine weitere Lockerung der Corona-Beschränkungen verständigt. Die Gastronomie etwa sollte zumindest outdoor mit Ostern öffnen dürfen.", "Daraus wird aller Voraussicht nach fürs Erste aber nichts. Die dramatisch steigenden Fallzahlen und die hohe Inzidenzrate (230) lassen eine flächendeckende Öffnung nicht zu.", "Das dürfte mittlerweile auch Konsens in der Regierung sein, wenn auch der türkise Teil, und dort der wirtschaftsbestimmende, noch immer Richtung Öffnung drängt. Der Montag soll nach dem Gespräch mit den Landeshauptleuten nun Klärung bringen.", "Wenngleich die Diskussionen schwierig werden dürften. Wien etwa positionierte sich im Vorfeld ganz klar pro Lockerungen. Gesundheitsstadtrat Peter Hacker (SPÖ) hält es nach wie vor für machbar, Schanigärten ab Ende März zu öffnen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nichtregulierten, denn treffen werden sie sich ohnehin\", sagte er am Sonntag zur Presse. Die Grünen stehen aber auf der Bremse.", "Gesundheitsminister Rudolf Anschober hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen klar gegen österreichweite Lockerungen ausgesprochen. Man sei dazu nicht in der Lage, am Sonntag wurden über 2.700 neue Corona-Fälle verzeichnet.", "\"Wir müssen ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", so Anschober, der die Vertreter der Bundesländer überzeugen will.", "\"Österreich ist wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", warnte Anschober. Die Infektionszahlen in Österreich steigen zwar nicht so schnell wie im Herbst, aber dennoch stark an.", "Der Unterschied zum Herbst: \"Jetzt ist das Infektionsgeschehen dominiert von der britischen Variante, die ansteckender ist\", sagt Anschober. Die Ausbreitung liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent.", "Im österreichischen Durchschnitt gehen bereits drei Viertel auf das Konto der britischen Virusvariante. Anschober plädierte abermals für \"maßgeschneiderte\" , auf die jeweiligen Regionen abgestimmte Maßnahmen.", "Das kann sowohl Lockerungen, wie etwa in Vorarlberg, als auch Verschärfungen betreffen. Harte Triagen müssten unbedingt verhindert werden. In einigen Regionen könnte die Situation dramatischer als im Herbst werden, wenn nicht gegengesteuert werde.", "Man müsse den Mut haben, in einzelnen besonders stark betroffenen Gebieten die Notbremse zu ziehen. Anschober verweist auf die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse registriert, aber im Bundesschnitt nicht einmal die Hälfte der Sieben-Tage-Inzidenz Österreichs aufweist.", "Dennoch werden dort nun vielfach Verschärfungen eingefordert. Diskutiert wird eine Verlängerung aller Beschränkungen zumindest bis April.", "Doch zurück nach Österreich: Besonders im Osten seien die Intensivstationen bereits weitgehend ausgelastet, warnt der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller.", "Die dritte Welle stelle sich anders dar als die schwere Pandemiephase im November und Dezember. Das betreffe nicht nur die regionalen Unterschiede.", "\"Die Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagt Markstaller. \"Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimmt jetzt weniger denn je.\"", "Alarm schlägt auch SPÖ-Chefin Pamela Rendi-Wagner. Sie sprach sich gegen überregionale Lockerungen aus, das wäre \"Öl ins Feuer gießen\". Regionale Maßnahmen seien \"wichtig\", sie würden aber nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.", "Die sozialen Kontakte müssten reduziert werden, und auch die Rücknahme von bereits umgesetzten Lockerungen sei nicht auszuschließen. Dass die Schulen offenbleiben, steht derzeit noch außer Frage.", "Die Virologin Dorothee von Laer schlug allerdings im \"Kurier\" bereits vor, Präsenzunterricht nur für schwächere Schüler anzubieten. Lockerungen, nicht Verschärfungen wurden nun eine Woche lang in Vorarlberg gelebt.", "Die Öffnungsschritte gewinnen zunehmend an Akzeptanz. Zu Beginn war ein Großteil der Gastronomen skeptisch und sperrte die Lokale nicht auf. Mittlerweile kündigen immer mehr Gastwirte an, ihre Betriebe öffnen zu wollen.", "Vor den Teststationen in Vorarlberg bildeten sich am Wochenende Schlangen: Die Lust, ein Schnitzerl im Stammlokal zu genießen, ist ungebrochen. Auch wenn zuvor ein Test konsumiert werden muss. (Walter Müller, Rosa Winkler-Hermaden, 21.3.2021)" ],
  "articleContentTranslated" : [ "في بداية مارس ، توصلت الحكومة إلى اتفاق مع حكام الولايات لمزيد من تخفيف قيود كورونا ، على الرغم من ارتفاع أعداد كورونا. على سبيل المثال ، يجب السماح لفن الطهو بالفتح في الهواء الطلق في عيد الفصح.", "في جميع الاحتمالات ، لن يأتي شيء من هذا في الوقت الحالي. إن الزيادة الهائلة في عدد الحالات وارتفاع معدل الإصابة (230) لا تسمح بفتح شامل.", "في هذه الأثناء ، يجب أن يكون هذا أيضًا إجماعًا في الحكومة ، حتى لو كان الجزء الفيروزي ، وهناك الجزء الذي يحدد الاقتصاد ، لا يزال يدفع باتجاه الانفتاح. بعد المحادثة مع حكام المقاطعات ، يجب أن يقدم يوم الاثنين الآن التوضيح.", "على الرغم من أن المناقشات من المرجح أن تكون صعبة. فيينا ، على سبيل المثال ، وضعت نفسها بوضوح لصالح التخفيف مقدمًا. يعتقد عضو مجلس المدينة للصحة بيتر هاكر (SPÖ) أنه لا يزال من الممكن فتح حدائق الحانات اعتبارًا من نهاية شهر مارس.", "\"لا يمكننا أن نطلب من السكان أن يظلوا مسجونين لشهور ، وعلينا أن نوفر لهم فرصًا للقاء في الهواء الطلق.", "أفضل أن يفعلوا ذلك في بيئة منظمة بدلاً من بيئة غير منظمة ، لأنهم سيلتقون على أي حال \".", "في الفترة التي تسبق المداولات المقرر إجراؤها يوم الاثنين في المستشارية ، تحدث وزير الصحة رودولف أنشوبر بوضوح ضد الاسترخاء في جميع أنحاء النمسا. أنت غير قادر على القيام بذلك ، تم تسجيل أكثر من 2700 حالة جديدة لكورونا يوم الأحد.", "قال أنشوبر ، الذي يريد إقناع ممثلي الحكومة الفيدرالية ، \"في المناطق التي تأثرت الآن بشكل رئيسي ، علينا أن نسعى جاهدين لتحقيق الاستقرار في هذا النمو في وحدات العناية المركزة قدر الإمكان حتى لا نسمح بالمطالب الزائدة أو الحمل الزائد\". تنص على.", "وحذر أنشوبر \"مثل العديد من الدول الأوروبية ، فإن النمسا الآن في منتصف الموجة الثالثة\". لا يرتفع عدد الإصابات في النمسا بالسرعة التي كانت عليه في الخريف ، لكنه لا يزال يتزايد بشكل حاد.", "الفرق عن الخريف: \"الآن معدل الإصابة يهيمن عليه البديل البريطاني ، وهو أكثر عدوى\" ، كما يقول أنشوبر. تبلغ نسبة الانتشار في بورغنلاند 95 في المائة ، وفي كارينثيا 84 في المائة ، وفي فيينا 80 في المائة ، وفي النمسا السفلى 75 في المائة.", "إن متغير الفيروس البريطاني مسؤول بالفعل عن ثلاثة أرباع المتوسط النمساوي. وطالبت أنشوبر مرة أخرى باتخاذ تدابير \"مصممة حسب الطلب\" تتناسب مع المناطق المعنية.", "يمكن أن يؤثر هذا على كل من التخفيف ، كما هو الحال في Vorarlberg ، وكذلك التشديد. يجب منع عمليات الفرز الصعبة تمامًا. في بعض المناطق ، يمكن أن يصبح الوضع أكثر دراماتيكية مما كان عليه في الخريف إذا لم يتم اتخاذ تدابير مضادة.", "يجب على المرء أن يكون لديه الشجاعة لسحب فرامل الطوارئ في المناطق المتضررة بشدة بشكل خاص. يشير أنشوبر إلى المناقشة الحالية في ألمانيا ، والتي تسجل أيضًا زيادات ، ولكن ليس حتى نصف معدل الإصابة لمدة سبعة أيام في النمسا كمتوسط وطني.", "ومع ذلك ، هناك الآن العديد من المطالب المشددة. تتم مناقشة تمديد جميع القيود على الأقل حتى أبريل.", "لكن بالعودة إلى النمسا: خاصة في الشرق ، يتم بالفعل استخدام وحدات العناية المركزة إلى حد كبير ، كما يحذر رئيس الجمعية النمساوية للتخدير والإنعاش والعناية المركزة (ÖGARI) ، كلاوس ماركستالر.", "تختلف الموجة الثالثة عن مرحلة الجائحة الشديدة في نوفمبر وديسمبر. هذا لا ينطبق فقط على الاختلافات الإقليمية.", "يقول ماركستالر: \"يأتي المرضى إلى وحدة العناية المركزة في وقت أقرب بكثير بعد ظهور الأعراض الأولى ، وهم أكثر خطورة ، كما أنهم أصغر سنًا بشكل ملحوظ\". \"الفكرة القائلة بأن كبار السن والمصابين بأمراض خطيرة هم فقط المعرضون للخطر هي الآن أقل صحة من أي وقت مضى.\"", "تدق رئيسة SPÖ ، باميلا ريندي فاغنر ، ناقوس الخطر أيضًا. وتحدثت ضد التسهيلات فوق الإقليمية التي من شأنها أن \"تصب الزيت على النار\". التدابير الإقليمية \"مهمة\" ، لكنها ليست كافية للحد من الزيادة في جميع أنحاء النمسا.", "يجب تقليص الاتصالات الاجتماعية ، ولا يمكن استبعاد سحب تدابير التخفيف التي تم تنفيذها بالفعل. ليس هناك حاليا شك في أن المدارس ستبقى مفتوحة.", "اقترحت عالمة الفيروسات Dorothee von Laer في \"Kurier\" تقديم دروس في الفصول الدراسية للطلاب الضعفاء فقط. كان الاسترخاء ، وليس الشد ، يعيش الآن لمدة أسبوع في فورارلبرغ.", "تكتسب الخطوات الافتتاحية قبولًا متزايدًا. في البداية ، كان معظم أصحاب المطاعم متشككين ولم يفتحوا الحانات. في غضون ذلك ، يعلن المزيد والمزيد من أصحاب الفنادق أنهم يريدون فتح أعمالهم التجارية.", "تشكلت قوائم الانتظار أمام محطات الاختبار في فورارلبرغ في عطلة نهاية الأسبوع: لم تنقطع الرغبة في الاستمتاع بشريحة لحم في الحانة المحلية. حتى لو كان لابد من استهلاك الاختبار مسبقًا. (والتر مولر ، روزا وينكلر هيرمادين ، 21 مارس 2021)" ]
}