{
  "id" : "1qwnf503",
  "url" : "https://kurier.at/wirtschaft/corona-hotel-sacher-wird-diese-krise-ueberstehen/401119404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Hotel Sacher \"wird diese Krise überstehen\"",
  "articleTitleTranslated" : "كورونا: فندق زاخر \"سينجو من هذه الازمة\"",
  "articleContent" : [ "Laut Sacher-Chef Winkler hat das Unternehmen Reserven, \"um durch diese sehr schwierige Zeit zu kommen\". Das Hotel Sacher wird die Coronakrise überstehen, viele andere nicht: Davon ist Sacher-Chef Matthias Winkler überzeugt.", "\"Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen\", sagte er im Interview mit dem Ö1-Magazin \"Saldo\".", "\"Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen.\" Keine Überförderung Da die Hotellerie coronabedingt geschlossen halten muss, bekommt die Branche von der Bundesregierung einen Umsatzersatz in der Höhe von 80 Prozent.", "Dieser ist allerdings aufgrund von EU-Vorgaben auf 800.000 Euro gedeckelt, wies Winkler hin. Damit belaufe sich die Unterstützung \"defacto in einem großen Hotelbetrieb wie in dem Hotel Sacher Wien auf circa 20,25 Prozent\".", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: \"Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und, dass das notwendige Hilfsmaßnahmen sind.\"", "Kündigungen Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekannt geben musste, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen.", "\"Da tut jeder Einzelne weh, und trotzdem musste diese Entscheidung getroffen werden. Am Ende des Tages bleibt aber stehen: Wir machen circa ein Viertel unserer Umsätze und konnten Dreiviertel unserer Mitarbeiterinnen und Mitarbeiter im Unternehmen behalten.\"", "Das geschieht über Kurzarbeit. Dabei wies Winkler auch auf die Dramatik der aktuellen Situation hin: \"Wir haben letztes Jahr, in einem der besten Sacher-Jahre, fast 50 Mitarbeiterinnen und Mitarbeiter gesucht.", "Heute mussten wir welche kündigen. Die, die wir noch haben, wollen wir auf jeden Fall behalten. Und jene, von denen wir uns trennen mussten, wollen wir auf jeden Fall zurück haben.\" Er ist optimistisch, dass das zwar nicht nächstes Jahr, aber in den nächsten Jahren gelingen wird.", "Jahrelange Erholung Winkler glaubt, dass es Jahre dauern wird, bis sich das Geschäft wieder auf Vorkrisenniveau einpendeln wird.", "\"Für die Stadthotellerie nehmen wir Anleihe an den Krisen 2002, an der Wirtschaftskrise 2008.  In beiden Krisen haben wir letztendlich gesehen, dass es fünf bis sechs Jahre dauert, bis sich sowohl der Preis als auch die Belegung der Hotelzimmer wieder erholt haben.", "Bis dorthin ist es aber ein durchgängiger Weg bergauf.\" Seine große Hoffnung ist, dass es ab nächstem Jahr wieder konstant bergauf geht. \"Wir gehen nicht davon aus, dass wir nächstes Jahr wieder Gewinne schreiben können, das wird wohl ein paar Jahre länger dauern.", "Unsere Hoffnung ist, dass wir 2024/2025 zu jener Stärke zurückkehren können, die wir 2019 hatten.\"" ],
  "articleContentTranslated" : [ "وفقًا لرئيس Sacher Winkler ، فإن الشركة لديها احتياطيات \"لتجاوز هذا الوقت الصعب للغاية\". سينجو فندق زاشر من أزمة كورونا ، ولن ينجو الكثيرون: رئيس ساشر ماتياس وينكلر مقتنع بذلك.", "وقال في مقابلة مع مجلة \"سلدو\" \"Sacher و Sacher-Betriebe هي شركة عائلية تعمل اقتصاديًا للغاية لعقود. وهذا يعني أن لدينا احتياطيات لتجاوز هذا الوقت الصعب للغاية\".", "\"ستنجو سفينة زاشر من هذه الأزمة ، لكن سيتعين على كثيرين آخرين القتال بقوة الآن\". لا يوجد تمويل زائد نظرًا لأن صناعة الفنادق يجب أن تظل مغلقة بسبب كورونا ، ستحصل الصناعة على تعويض مبيعات بنسبة 80 بالمائة من الحكومة الفيدرالية.", "وقال وينكلر مع ذلك ، تم تحديد سقف 800 ألف يورو بسبب متطلبات الاتحاد الأوروبي. وهذا يعني أن الدعم \"الفعلي في شركة فندقية كبيرة مثل فندق Sacher Vienna يبلغ حوالي 20.25 بالمائة\".", "لا يرى وينكلر أي تمويل زائد في استبدال الإيرادات بنسبة 80 في المائة لصناعة الفنادق: \"إذا نظرت إلى شهر نوفمبر (تشرين الثاني) ، يبدو للوهلة الأولى وكأنه تمويل زائد.", "لكن إذا نظرت إلى العام بأكمله ، ستدرك أن هذه الصناعة تضررت أكثر من أي صناعة أخرى وأن هذه تدابير الإغاثة ضرورية \".", "استقالات تصدّر فندق Hotel Sacher عناوين الأخبار في الخريف عندما اضطر Winkler إلى الإعلان عن طرد 140 موظفًا في مواقع فيينا وسالزبورغ.", "\"الجميع يتألم ، ومع ذلك كان لا بد من اتخاذ هذا القرار. ومع ذلك ، لا يزال هناك شيء واحد في نهاية اليوم: نجني حوالي ربع مبيعاتنا وتمكنا من الاحتفاظ بثلاثة أرباع موظفينا في الشركة.\"", "يتم ذلك من خلال العمل لوقت قصير. وأشار وينكلر أيضًا إلى مأساة الوضع الحالي: \"في العام الماضي ، في واحدة من أفضل سنوات Sacher ، كنا نبحث عن حوالي 50 موظفًا.", "اليوم كان علينا إلغاء البعض. نريد بالتأكيد الاحتفاظ بما لا يزال لدينا. ونريد بالتأكيد دعم أولئك الذين اضطررنا للتخلي عنهم. \"إنه متفائل بأن هذا لن يكون ممكنًا في العام المقبل ، ولكن في السنوات القليلة المقبلة.", "سنوات من التعافي يعتقد وينكلر أن الأمر سيستغرق سنوات حتى تعود الأعمال إلى مستويات ما قبل الأزمة.", "\"بالنسبة لصناعة الفنادق في المدينة ، اقترضنا من أزمات عام 2002 والأزمة الاقتصادية لعام 2008. وفي كلتا الأزمتين ، رأينا أن الأمر استغرق من خمس إلى ست سنوات حتى يتعافى السعر والإشغال في الغرف الفندقية.", "لكنه طريق شاق مستمر للوصول إلى هناك. \"ويحدوه أمل كبير في أن تستمر الأمور في التحسن مرة أخرى اعتبارًا من العام المقبل.\" لا نفترض أننا سنكون قادرين على جني الأرباح مرة أخرى العام المقبل ، فمن المحتمل أن يستغرق ذلك بضع سنوات أطول .", "نأمل أن نتمكن في 2024/2025 من العودة إلى القوة التي كانت لدينا في 2019. \"" ]
}