{
  "id" : "1Rcjr7h9",
  "url" : "https://kurier.at/kultur/corona-wiener-staatsoper-muss-carmen-premiere-und-nozze-verschieben/401174509",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:40:59Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4909804/46-173898871.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Wiener Staatsoper muss \"Carmen\"-Premiere und \"Nozze\" verschieben",
  "articleTitleTranslated" : "كورونا: أوبرا فيينا تضطر إلى تأجيل العرض الأول لفيلم \"كارمن\" و \"نوز\"",
  "articleContent" : [ "Die Wiener Staatsoper muss wegen Corona-Fällen die für Sonntag geplante Premiere von \"Carmen\" sowie die für den heutigen Montag geplante Afführung von \"Nozze di Figaro\" verschieben. Beide Aufführungen sollten ohne Publikum aufgezeichnet und später ausgestrahlt werden.", "\"Wie von ihr selbst auf Instagram veröffentlicht, wurde Anita Rachvelishvili, die Titelheldin der neuen Carmen-Produktion an der Wiener Staatsoper, vergangene Woche positiv auf COVID-19 getestet\", hieß es in einer Aussendung.", "\"Mittlerweile kam es zu weiteren Infektionen bei Mitwirkenden der Produktion. Diese betreffen auch den Chor der Staatsoper, der die Verbindung zwischen der Carmen und der parallel in Proben befindlichen Wiederaufnahme von Mozarts Le nozze di Figaro darstellt, die heute, 1.", "Februar, aufgezeichnet werden sollte.\" Die neuen Ausstrahlungstermine werden in Absprache mit dem ORF gesondert bekannt gegeben, hieß es." ],
  "articleContentTranslated" : [ "بسبب حالات الإصابة بكورونا ، اضطرت دار أوبرا فيينا إلى تأجيل العرض الأول لفيلم \"كارمن\" المقرر يوم الأحد ، وعرض أداء \"نوززي دي فيجارو\" المقرر له اليوم الاثنين. كان من المقرر تسجيل كلا العرضين دون جمهور وبثهما لاحقًا.", "وقال البث: \"كما نشرت بنفسها على إنستغرام ، أثبتت أنيتا راشفيليشفيلي ، بطلة إنتاج كارمن الجديد في دار أوبرا فيينا ، إصابة بفيروس COVID-19 الأسبوع الماضي\".", "\"في غضون ذلك ، كانت هناك إصابات أخرى بين المشاركين في الإنتاج. وتؤثر هذه أيضًا على جوقة أوبرا الدولة ، التي تمثل الصلة بين كارمن وبروفات موتسارت لو نوز دي فيجارو ، والتي يتم التدرب عليها اليوم.", "يجب أن يتم تسجيل فبراير. \"سيتم الإعلان عن مواعيد البث الجديدة بشكل منفصل بالتشاور مع ORF." ]
}