{
  "id" : "1RgAuEnW",
  "url" : "https://kurier.at/politik/inland/anschober-auslieferung-von-mehr-als-106000-impfdosen-fixiert/401150916",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:16:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843920/20201228-ABD0055-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Auslieferung von mehr als 106.000 Impfdosen fixiert",
  "articleTitleTranslated" : "أنشوبر: تسليم أكثر من 106 ألف جرعة تطعيم ثابتة",
  "articleContent" : [ "Das Ausrollen der Corona-Schutzimpfung sei wie geplant voll in Umsetzung, meldete sich Gesundheitsminister Rudolf Anschober (Grüne) am Samstag zur Wort: Bis Sonntagabend würden etwa 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur raschen Impfung ausgeliefert sein.", "Insgesamt lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor – und stündlich werden es mehr. Anschober: \"Die größte Impfkampagne Österreichs braucht gute Vorbereitung und eine professionelle Umsetzung.", "Daher hat sich die Pilotphase bewährt und gezeigt, dass das logistische System funktioniert, die Vorbereitungen in den Alten- und Pflegeheimen eingespielt sind und der Impfstoff gut verträglich ist. Daher konnte für die zweite Wochenhälfte eine zweite Impftranche vorgezogen werden.", "Und jetzt laufen das Bestellsystem via e-Shop und das Verteilungssystem auf vollen Touren.\" Spürbar sei, dass sich die Stimmung in der Bevölkerung pro Impfung zu drehen beginnt. \"Wir wollen die große Mehrheit erreichen, die sich noch nicht definitiv für oder gegen die Impfung entschieden hat.", "Und hier beginnt sich deutlich etwas in die richtige Richtung zu bewegen\", so der Ressortchef Der Zusatzvertrag der EU mit Biontech/Pfizer bedeutet eine deutliche Aufstockung der zur Verfügung stehenden Impfstoffe.", "Österreich werden damit für das erste Halbjahr insgesamt 5,8 Mio. Dosen der Corona-Schutzimpfung von Biontech/Pfizer zur Verfügung stehen, womit 2,9 Mio. Menschen geimpft werden können. \"Dazu kommen die Impfstoffe von Moderna und nach einer für Februar angestrebten Genehmigung jene von AstraZeneca.\"", "Aber auch weitere Impfstoffe, für die die EU-Verträge hat, würden große Fortschritte am Weg zur Zulassung machen. \"Mein Ziel ist, dass wir bis Sommer in Österreich alle geimpft haben, die dies wollen\", sagte Anschober" ],
  "articleContentTranslated" : [ "قال وزير الصحة رودولف أنشوبر (الخضر) يوم السبت إن بدء التطعيم ضد كورونا يتم تنفيذه كما هو مخطط له: سيتم تنفيذ حوالي 30 ألف لقاح بحلول مساء الأحد ، وسيتم تسليم 34535 جرعة يوم الاثنين للتطعيم السريع.", "في المجموع ، تم بالفعل تقديم طلبات لتسليم 106،680 علبة إلى دور التقاعد ودور رعاية المسنين اعتبارًا من يوم الاثنين - ويتزايد العدد كل ساعة. أنشوبر: \"تحتاج أكبر حملة تلقيح في النمسا إلى الإعداد الجيد والتنفيذ الاحترافي.", "لذلك أثبتت المرحلة التجريبية نفسها وأظهرت أن النظام اللوجستي يعمل ، وأن الاستعدادات في دور المسنين ودور رعاية المسنين قد تم إجراؤها وأن اللقاح جيد التحمل. لذلك ، يمكن تقديم شريحة التطعيم الثانية للنصف الثاني من الأسبوع.", "والآن يعمل نظام الطلب عبر المتجر الإلكتروني ونظام التوزيع بأقصى سرعة. \"من الملاحظ أن الحالة المزاجية لدى السكان بدأت تتغير من أجل التطعيم.\" نريد الوصول إلى الغالبية العظمى الذين لم يؤيدوا أو يعارضوا قرر التطعيم.", "ومن الواضح أن هناك شيئًا ما بدأ يتحرك في الاتجاه الصحيح ، \"قال رئيس القسم. ويعني العقد الإضافي للاتحاد الأوروبي مع Biontech / Pfizer زيادة كبيرة في عدد اللقاحات المتاحة.", "وبذلك ستحصل النمسا على ما مجموعه 5.8 مليون جرعة من التطعيم ضد كورونا المتاحة من Biontech / Pfizer للنصف الأول من العام ، والتي يمكن من خلالها تطعيم 2.9 مليون شخص. \"ثم هناك لقاحات من موديرنا ، وبعد الموافقة ، المقرر إجراؤها في فبراير ، لقاحات AstraZeneca\".", "لكن اللقاحات الأخرى ، التي أبرمت معها معاهدات الاتحاد الأوروبي ، ستحقق تقدمًا كبيرًا في طريق الموافقة. قال أنشوبر: \"هدفي هو تطعيم كل شخص في النمسا يريد ذلك بحلول الصيف\"" ]
}