{
  "id" : "1RNTQnf4",
  "url" : "https://kurier.at/politik/inland/1-2-3-ticket-nach-salzburg-auch-tirol-und-vorarlberg-an-bord/401164458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:38:20Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4888539/46-174079967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1-2-3-Ticket: Nach Salzburg auch Tirol und Vorarlberg an Bord",
  "articleTitleTranslated" : "تذكرة 1-2-3: بعد سالزبورغ أيضًا على متن الطائرة تيرول وفورارلبرغ",
  "articleContent" : [ "Mit dem 1-2-3-Klimaticket, einem der großen Versprechen und Projekte der Bundesregierung, soll es Bürgern ermöglicht werden, Jahresticket für ein, zwei oder alle neun Bundesländer für alle öffentlichen Verkehrsmittel zu kaufen.", "Das Ticket soll für ein Bundesland 365 Euro, für zwei Bundesländer 730 Euro und für alle neun Bundesländer 1.095 Euro kosten. Noch nicht ausverhandelt ist, wann welche Stufe umgesetzt werden wird.", "Die Länder drängen darauf, mit allen drei Stufen gleichzeitig zu starten, Gewessler sieht da noch einige rechtlichen Hürden und will vorerst nur mit dem großen 3er-Ticket starten.", "Auch bei den Verträgen die sie heute mit Tirols grüner Landeshauptmann-Stellvertreterin Ingrid Felipe und dem grünen Vorarlberger Mobilitätslandesrat Johannes Rauch unterzeichnet hat, ist auch nur von der \"österreichweiten Stufe\" des 1-2-3-Klimatickets die Rede.", "In einer Vorab-Aussendung erklärte das Ministerium: „Das 1-2-3-Klimaticket ist eine Revolution im Öffentlichen Verkehr in Österreich. Und es ist das Herzensprojekt von unzähligen Österreicherinnen und Österreichern, die seit mittlerweile fast 15 Jahren darauf warten.", "Darum freue ich mich heute besonders, dass wir gemeinsam den nächsten Schritt machen. Und genauso geht es jetzt weiter, damit wir noch in diesem Jahr starten können“, so Klimaschutzministerin Leonore Gewessler.", "“Leuchtturmprojekte wie das 1-2-3-Klimaticket brauchen viele Meilensteine. Ein weiterer wurde heute mit der Umsetzungsvereinbarung gesetzt.", "Das österreichweit gültige Ticket wird vielen in Tirol lebenden und arbeitenden Menschen das bundesländerübergreifende Pendeln vergünstigen und die Mobilitätswende vorantreiben”, freut sich die Landeshauptmannstellvertreterin von Tirol Ingrid Felipe.", "„Ganz ehrlich, ich bin heute erfüllt von beinahe kindlicher Freude. Das 1-2-3-Klimaticket ist eine fantastische Sache, die die Mobilität im ganzen Land auf eine völlig neue Ebene heben kann.", "Die Westachse für das Klimaticket steht; nun bin ich zuversichtlich, dass diese Dynamik sich rasch auf den Rest des Bundesgebietes ausweiten wird“, so Vorarlbergs Mobilitätslandesrat Johannes Rauch nach der Pressekonferenz." ],
  "articleContentTranslated" : [ "مع تذكرة المناخ 1-2-3 ، وهي واحدة من الوعود والمشاريع العظيمة للحكومة الفيدرالية ، يجب أن يكون المواطنون قادرين على شراء تذاكر سنوية لولاية واحدة أو ولايتين أو جميع الولايات الفيدرالية التسع لجميع وسائل النقل العام.", "يجب أن تكلف التذكرة 365 يورو لولاية اتحادية واحدة ، و 730 يورو لولايتين اتحاديتين و 1095 يورو لجميع الولايات الفيدرالية التسع. لم يتم التفاوض عليه حتى الآن متى سيتم تنفيذ المرحلة.", "تضغط الولايات الفيدرالية لبدء المستويات الثلاثة في نفس الوقت ، ولا يزال Gewessler يرى بعض العقبات القانونية ويريد أن يبدأ فقط من خلال البطاقة الثلاثية الكبيرة في الوقت الحالي.", "أيضًا في العقود التي وقعتها اليوم مع نائبة محافظ تيرول الخضراء إنغريد فيليبي ومستشار فورارلبرغ للتنقل الأخضر يوهانس راوخ ، تم ذكر \"المستوى على مستوى النمسا\" فقط من بطاقة المناخ 1-2-3.", "ذكرت الوزارة في بث مسبق: \"تذكرة المناخ 1-2-3 هي ثورة في وسائل النقل العام في النمسا. وهو مشروع القلب لعدد لا يحصى من النمساويين الذين ينتظرون ما يقرب من 15 عامًا.", "لهذا السبب أنا سعيد بشكل خاص اليوم لأننا نتخذ الخطوة التالية معًا. وقال وزير حماية المناخ ليونور جوسلر \"نفس الشيء يحدث الآن حتى نبدأ هذا العام\".", "تحتاج مشاريع Lighthouse مثل تذكرة المناخ 1-2-3 إلى العديد من المعالم. تم تعيين آخر اليوم مع اتفاقية التنفيذ.", "ستسهل التذكرة ، الصالحة في جميع أنحاء النمسا ، على العديد من الأشخاص الذين يعيشون ويعملون في تيرول التنقل عبر الولايات الفيدرالية وتعزيز انتقال التنقل \"، كما تقول نائبة حاكم تيرول إنغريد فيليبي.", "\"لأكون صريحًا ، أنا اليوم مليئة بالبهجة الطفولية تقريبًا. تعتبر تذكرة المناخ 1-2-3 أمرًا رائعًا يمكن أن يرتقي بالتنقل في جميع أنحاء البلاد إلى مستوى جديد تمامًا.", "المحور الغربي لتذكرة المناخ متاح ؛ الآن أنا واثق من أن هذه الديناميكية ستنتشر بسرعة إلى بقية ألمانيا \"، قال يوهانس راوخ ، عضو مجلس التنقل في فورارلبرغ ، بعد المؤتمر الصحفي." ]
}