{
  "id" : "1rr4LuGt",
  "url" : "https://kurier.at/chronik/oesterreich/polizeigewerkschaft-kontert-gastronomie-soll-das-freitesten-kontrollieren/401141931",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:58:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizeigewerkschaft kontert: Gastronomie soll Freitesten kontrollieren",
  "articleTitleTranslated" : "عدادات نقابة الشرطة: يجب أن يتحكم فن الطهو في الحرية",
  "articleContent" : [ "Der Streit über die Kontrolle des Freitestens eskaliert. Die Gastronomie will nicht überprüfen, ob die Gäste einen negativen Coronatest haben, auch die Exekutive legt sich quer.", "Der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (Bild oben) zeigt sich im Gespräch mit dem KURIER verwundert über die Aussagen von Vertretern der Gastronomie und auch des Handelsverbandes: „Die Polizei kann nicht willkürlich für alle möglichen Aufgaben herangezogen werden.", "Wir haben in den vergangenen Monaten herausragendes geleistet – sei es bei den Kontrollen an den Grenzen oder auch bei der Überwachung von Quarantäne oder auch beim Contact Tracing.", "Aber irgendwann muss man auch nein sagen und den Fokus auf die Kernaufgaben der Polizei legen.“ Zimmermann sieht die Gastronomie gefordert: „Die Wirtinnen und Wirte haben die Einhaltungen des Jugendschutzes ja auch zu bewerkstelligen.", "Nur wer ein bestimmtes Alter hat darf ein Lokal betreten und Alkohol konsumieren. Das muss ja auch durch den Betreiber eines Lokales oder einer Gastwirtschaft sichergestellt werden. Durch eine Kontrolle des Ausweises  oder auf andere geeignete Weise.", "Analog kann bei den Testnachweisen vorgegangen werden. Dazu muss man das Rad nicht neu erfinden“, sagt der Chef der Polizeigewerkschaft. „Die Polizei hat in den letzten Monaten gezeigt, dass sie flexibel handeln kann.", "Das erwarte ich mir auch von den Unternehmern in Zeiten einer Pandemie“, betont Zimmermann." ],
  "articleContentTranslated" : [ "يتصاعد الخلاف حول السيطرة على الاختبار المجاني. لا يرغب فن الطهو في التحقق مما إذا كان لدى الضيوف اختبار هالة سلبي أم لا ، كما أن المسؤول التنفيذي يكمن أيضًا في جميع المجالات.", "في مقابلة مع KURIER ، اندهش رئيس نقابة الشرطة ، راينهارد زيمرمان (الصورة أعلاه) ، من التصريحات التي أدلى بها ممثلو تجارة المطاعم وكذلك النقابة التجارية: \"لا يمكن استدعاء الشرطة بشكل تعسفي لجميع أنواع المهام.", "لقد حققنا إنجازات بارزة في الأشهر القليلة الماضية - سواء كان ذلك مع الضوابط على الحدود أو مع مراقبة الحجر الصحي أو تتبع المخالطين.", "ولكن في مرحلة ما عليك أن تقول لا وأن تركز على المهام الأساسية للشرطة \". يرى زيمرمان أن صناعة التموين تواجه تحديات:\" يتعين على أصحاب الفندق أيضًا الامتثال لحماية القصر.", "يُسمح فقط لمن هم في سن معينة بدخول الحانة وتناول الكحول. يجب أن يتم ضمان ذلك من قبل مشغل حانة أو نزل. عن طريق التحقق من بطاقة الهوية أو بأي وسيلة أخرى مناسبة.", "يمكن استخدام نفس الإجراء لأدلة الاختبار. يقول رئيس نقابة الشرطة \"ليس عليك إعادة اختراع العجلة للقيام بذلك\". أظهرت الشرطة في الأشهر الأخيرة أنها تستطيع التصرف بمرونة.", "كما أتوقع ذلك من رواد الأعمال في أوقات الوباء \"، يؤكد زيمرمان." ]
}