{
  "id" : "1RT5Fgzo",
  "url" : "https://kurier.at/sport/wintersport/positive-schwindel-gefuehle-zwei-oesterreicher-sind-im-wm-super-g-von-cortina-favorit/401184385",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4929949/46-175452042.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Positive Schwindel-Gefühle: Zwei Österreicher im Super-G Favorit",
  "articleTitleTranslated" : "دوار إيجابي: نمساويان في فئة سوبر جي المفضلة",
  "articleContent" : [ "Die Herren fahren auf einer Piste, die kaum einer kennt. Vincent Kriechmayr und Matthias Mayer sollen die Nase vorn haben. Der Name einer Abfahrtspiste hat grundsätzlich nichts zu bedeuten. Wer käme etwa darauf, dass sich hinter Streif die schwierigste Abfahrtsstrecke der Welt verbirgt?", "Die Piste, auf der die Herren in Cortina die Speedweltmeister ermitteln, trägt den Namen freilich nicht von ungefähr. Vertigine, übersetzt: Schwindel.", "Denn tatsächlich haben fast alle Läufer von dieser Schwindel-Piste, auf der heute mit dem Super-G (13 Uhr) die erste Medaillenentscheidung bei den Herren fällt, nur ein verschwommenes Bild.", "Mit Ausnahme der Italiener, die 2019 hier ihre nationalen Meisterschaften ausgetragen hatten, ist kein Läufer jemals die Vertigine im Renntempo hinuntergefahren, und auch eine schnelle Streckenbesichtigung am Dienstag bei dichtem Nebel gab den Sportlern nicht wirklich Aufschluss, was da heute auf sie zukommt.  ", "„Ein bisschen was haben wir gesehen. Aber es fehlt das Tempo“, sagt Vincent Kriechmayr, mit zwei Siegen der Supermann im Super-G in diesem Winter. „Wir betreten absolutes Neuland“, ergänzt Super-G-Olympiasieger Matthias Mayer.", "Er könne beim besten Willen nicht sagen, „ob’s mir taugt oder nicht. Aber danach fragt eh keiner.“ Auf Mitleid und Mithilfe der befreundeten Südtiroler Rennfahrerkollegen kann die ahnungslose Konkurrenz derweil nicht zählen.", "Dominik Paris, der Super-G-Weltmeister von 2019, wird einen Teufel tun, die starken Österreicher in die Geheimnisse der Piste einzuweihen. Und auch Christof Innerhofer, der Super-G-Weltmeister von 2011, ist wohl keine brauchbare Informationsquelle.", "„Der Paris will nichts sagen, der Innerhofer redet so viel. Das hat keinen Sinn“, meint denn auch Matthias Mayer. Andererseits zeichnen gerade Vincent Kriechmayr und Matthias Mayer im Moment jene zwei Eigenschaften aus, die im Super-G gefragt sind: Intuition und Selbstvertrauen.", "Kriechmayr kann sich in diesem Winter darauf verlassen, dass er im Super-G instinktiv die richtigen Entscheidungen trifft – das beweisen nicht zuletzt die beiden Siege in Kitzbühel und in Garmisch sowie die souveräne Führung im Disziplinweltcup.", "„Sicher bin ich der Favorit, wenn ich die letzten beiden Rennen gewonnen habe. Aber andere sind auch gerade in Form.“ Und da meint Kriechmayr vor allem seinen Kollegen Matthias Mayer. Der Kärntner war in den letzten sechs Speedrennen vor der Weltmeisterschaft immer unter den ersten drei zu finden.", "Für seine Konstanz auf allerhöchstem Niveau macht Mayer in erster Linie seine Abgeklärtheit verantwortlich. „Als 22-Jähriger bin ich noch mit dem Kopf durch die Wand gefahren und habe oft Fehler gemacht.", "Jetzt fahr ich einfach drauflos“, sagt der Kärntner, dem eine WM-Medaille noch in seiner Erfolgssammlung fehlt.", "Nicht nur für Matthias Mayer ist das heutige Rennen wegen der Begleitumstände der würdigste WM-Super-G der Historie: „Das wird ein spezieller Weltmeister.“ Das ÖSV-Team: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Titelverteidiger: Dominik Paris (ITA) Saisonsieger: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (USA), V. Kriechmayr (2) Letzter ÖSV-Weltmeister: Hannes Reichelt 2015 Start um 13 Uhr" ],
  "articleContentTranslated" : [ "يسير السادة على منحدر لا يعرفه أحد. يجب أن يكون فينسينت كريشماير وماتياس ماير الأفضلية. اسم منحدر منحدر لا يعني شيئًا في الأساس. من يخمن أن Streif هو أصعب سباق في العالم؟", "الزحلقة التي يحدد فيها الرجال في كورتينا سرعة أبطال العالم ليست مصادفة بالطبع. الدوار المترجم: الدوخة.", "نظرًا لأن جميع العدائين تقريبًا من هذا المنحدر بالدوار ، والذي تم اتخاذ قرار بشأن ميدالية الرجال الأولى فيه اليوم مع Super-G (1 مساءً) ، لديهم صورة ضبابية فقط.", "باستثناء الإيطاليين ، الذين أقاموا بطولاتهم الوطنية هنا في عام 2019 ، لم يسبق لأي عداء أن قاد على مضمار Vertigine بسرعة السباق ، وحتى جولة سريعة في المضمار يوم الثلاثاء في ضباب كثيف لم تعط الرياضيين أي معلومات حول ماذا تتوقع اليوم.", "\"لقد رأينا شيئًا صغيرًا. لكن الوتيرة مفقودة \"، كما يقول فنسنت كريشماير ، بعد فوزه في سوبرمان في سوبر جي هذا الشتاء. ويضيف بطل أولمبياد سوبر جي ماتياس ماير: \"نحن نفتح آفاقًا جديدة تمامًا\".", "مع أفضل إرادة في العالم ، لم يستطع أن يقول \"ما إذا كان ذلك جيدًا بالنسبة لي أم لا. ولكن لا أحد يسأل عن ذلك على أي حال. ”وفي الوقت نفسه ، لا يمكن للمنافسة المطمئنة الاعتماد على تعاطف ومساعدة الأصدقاء من سائقي سباقات جنوب تيرول.", "دومينيك باريس ، بطل العالم في بطولة سوبر جي لعام 2019 ، سيفعل الشيطان للسماح للنمساويين الأقوياء بالتعرف على أسرار المنحدرات. وربما لا يكون كريستوف إنرهوفر ، بطل العالم في بطولة سوبر جي منذ عام 2011 ، مصدرًا مفيدًا للمعلومات أيضًا.", "\"باريس لا تريد قول أي شيء ، يتحدث Innerhofer كثيرًا. يقول ماتياس ماير \"هذا لا معنى له\". من ناحية أخرى ، يتميز فنسنت كريشماير وماتياس ماير حاليًا بالصفات المطلوبة في Super-G: الحدس والثقة بالنفس.", "هذا الشتاء ، يمكن أن يتأكد Kriechmayr من أنه سيتخذ غريزيًا القرارات الصحيحة في Super-G - وقد ثبت ذلك على الأقل من خلال الانتصارين في Kitzbühel و Garmisch بالإضافة إلى الصدارة السيادية في كأس العالم الانضباط.", "\"أنا متأكد من أنني المرشح الأول إذا فزت في آخر سباقين. لكن البعض الآخر في حالة جيدة الآن \". وهنا يشير كريشماير بشكل أساسي إلى زميله ماتياس ماير. كان Carinthian دائمًا من بين المراكز الثلاثة الأولى في سباقات السرعة الستة الأخيرة قبل بطولة العالم.", "ماير يلوم صفاءه في المقام الأول على ثباته على أعلى مستوى. \"عندما كنت في الثانية والعشرين من عمري ، كنت أقود رأسي عبر الحائط وكثيراً ما أرتكب أخطاء.", "يقول كارينثيان ، الذي لا يزال يفتقر إلى ميدالية كأس العالم في مجموعته من النجاحات ، \"الآن أنا فقط أسعى لتحقيقها\".", "سباق اليوم ليس فقط كأس العالم Super-G الأكثر قيمة في التاريخ لماتياس ماير بسبب الظروف المصاحبة له: \"سيكون بطلًا عالميًا خاصًا.\" فريق ÖSV: ماكس فرانز ، فينسينت كريشماير ، ماتياس ماير ، كريستيان والدر دفاع بطل: دومينيك باريس (ITA) الفائز في الموسم: M.", "Caviezel (SUI)، A. Kilde (NOR)، R. Cochran-Siegle (USA)، V. Kriechmayr (2) آخر بطل عالمي لـ ÖSV: Hannes Reichelt 2015 يبدأ الساعة 1 مساءً." ]
}