{
  "id" : "1S5GEUFp",
  "url" : "https://www.diepresse.com/5952055/Recht_Alma-Zadic-ist-zurueck-und-stellt-sich-vor-die-Staatsanwaelte?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:43:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/7/5952055/EC79BA50-13B8-4047-92A9-527B84E04211_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alma Zadic ist zurück und stellt sich vor die Staatsanwälte",
  "articleTitleTranslated" : "ألما زادك عادت وتقف أمام النيابة",
  "articleContent" : [ "Die Justizministerin kehrt aus der Babypause zurück. Auf eine mögliche Suspendierung des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs, wollte sie sich nicht festlegen.", "Justizministerin Alma Zadic (Grüne) hat sich bei ihrer Rückkehr aus der Babypause vor die von der ÖVP mehrfach attackierten Staatsanwälte gestellt.", "\"Pauschale Unterstellungen müssen zurückgewiesen werden\", meinte sie am Dienstag bei einem Pressetermin, den sie gemeinsam mit ihrer Karenzvertretung, Vizekanzler Werner Kogler (Grüne) bestritt.", "Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Dessen Handy war am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", meinte Zadic nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des \"Verdachts der Verletzung des Amtsgeheimnisses\".", "Dem Vizekanzler ist die Justizministerin dankbar, dass dieser sich im Zusammenhang mit den Angriffen auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel, Anml.) schützend vor die Staatsanwaltschaft gestellt habe.", "Denn deren Aufgabe sei es eben, jedem Verdacht nachzugehen. Sie agiere ausschließlich auf Basis der Gesetze. Ob es bei der WKStA Reformbedarf gebe, beantwortet Zadic nicht im Detail.", "Grundsätzlich hielt die Ministerin fest, sachliche Überlegungen, wo es Optimierungsbedarf gebe, seien zulässig und erwünscht: \"Was ich entschieden zurückweise, sind unsachliche Angriffe, die die Unabhängigkeit der Staatsanwaltschaft und der Gerichte in Frage stellen.\"", "Auch Kogler brach eine Lanze für die unabhängige Justiz. Diese stehe stark da und habe starke Verbündete: \"Die Gesellschaft vertraut mit Stolz auf sie.\"", "Erfreut zeigte sich die Justizministerin, dass in ihrer Abwesenheit der unabhängige Bundesstaatsanwalt als Spitze der Weisungskette auf den Weg gebracht wurde. Bezüglich der Ausgestaltung der Funktion bzw. der Besetzung wird in den kommenden Tagen eine Arbeitsgruppe starten.", "Am Wesentlichsten ist Zadic da, dass höchst mögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, auch soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Zadic zeigte sich froh, nach der zweimonatigen Babypause wieder ins Amt zurückzukehren.", "Sie sei voll Elan und Tatendrang. Nach der schönen, aber auch sehr herausfordernden Zeit daheim gehe sie ihr Amt wieder mit Kraft und Leidenschaft an. Nicht nur Lob gab es für ihre Vertretung Kogler sondern auch ein Geschenk.", "Zadic überreichte dem Kurzzeit-Justizminister eine kleine Statue der Justitia. Begrüßt wurde Zadic' Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker meinte in einer Aussendung, Kogler habe Zadic gut vertreten, klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor." ],
  "articleContentTranslated" : [ "عودة وزير العدل من إجازة الولادة. لم تكن ترغب في الالتزام بإيقاف محتمل لرئيس مكتب المدعي العام في فيينا ، يوهان فوكس.", "وقفت وزيرة العدل ألما زادك (حزب الخضر) أمام المدعين العامين الذين تعرضوا لهجوم متكرر من قبل حزب ÖVP عندما عادت من إجازة الأمومة.", "وقالت يوم الثلاثاء في اجتماع صحفي إنه \"يجب رفض المزاعم العامة\" التي نفتها مع ممثل إجازة الأبوة ، نائب المستشار فيرنر كوجلر (الخضر).", "ولم يحدد الوزير رئيس مكتب المدعي العام في فيينا يوهان فوكس. صادر المدعي العام في إنسبروك هاتفه الخلوي في اليوم السابق بعد تصريحات فوكس في لجنة إيبيزا يو.", "وردا على سؤال حول تعليق محتمل ، قال زاديتش: \"الوضع الواقعي والقانوني يتم فحصه حاليًا من قبل القسم الرئاسي المسؤول ، الذي يشرف أيضًا على وزارة العدل\".", "في استجوابه في اللجنة الأسبوع الماضي ، أكد فوكس أنه سيبلغ وزارة العدل بشأن \"الإجراءات القسرية المزمعة\". ويستند التحقيق الآن على \"الانتهاك المشتبه به للسرية الرسمية\".", "يعرب وزير العدل عن امتنانه لنائب المستشار لوقوفه أمام مكتب المدعي العام فيما يتعلق بالاعتداءات على مكتب المدعي العام الاقتصادي والفساد (ملاحظة حول تفتيش منزل وزير المالية غيرنوت بلوميل).", "لأن وظيفتهم هي التحقيق في كل شك. تعمل حصريًا على أساس القانون. لا يجيب Zadic بالتفصيل عما إذا كانت هناك حاجة للإصلاح في WKStA.", "في الأساس ، صرح الوزير أن الاعتبارات الواقعية ، حيث توجد حاجة إلى التحسين ، مسموح بها ومرغوب فيها: \"ما أرفضه بشدة هو الهجمات غير المقصودة التي تشكك في استقلالية مكتب المدعي العام والمحاكم\".", "كما كسر كوجلر رمح القضاء المستقل. هذا قوي وله حلفاء أقوياء: \"المجتمع يثق بهم بفخر\".", "وقد سررت وزيرة العدل أنه في غيابها تم تعيين المدعي الفيدرالي المستقل ليقوم بدور رئيس سلسلة التعليمات. ستبدأ مجموعة عمل في الأيام القادمة فيما يتعلق بتصميم الوظيفة والتوظيف.", "أهم شيء بالنسبة إلى Zadic هو ضمان أعلى استقلالية ممكنة. يجب أن يكون المدعي العام الاتحادي من ذوي الخبرة من القضاء. لا ينبغي أن يكون الفاعل السياسي.", "يجب أن يتم الاختيار من قبل هيئة قضائية ، كما يجب أن يشارك الرئيس الاتحادي ، وإذا لزم الأمر ، البرلمان. بالإضافة إلى ذلك ، يجب أن يكون للمدعي العام الاتحادي فترة طويلة في المنصب. كان زاديتش سعيدًا بالعودة إلى المكتب بعد إجازة الأمومة التي استمرت شهرين.", "إنها مليئة بالحيوية والحماس للعمل. بعد قضاء الوقت الجميل ولكن المليء بالتحديات في المنزل ، ستعود إلى مكتبها بقوة وشغف. لم يكن هناك مدح لممثلها كوجلر فحسب ، بل كان هناك أيضًا هدية.", "قدم زاديتش لوزيرة العدل قصيرة المدى تمثالا صغيرا لجوستيتيا. كما رحب الشريك في التحالف بعودة زاديتش.", "وقالت المتحدثة باسم العدالة في ÖVP ميكايلا شتايناكر في برنامج إذاعي إن كوجلر مثلت زاديتش بشكل جيد ، لكن كان من الواضح أنه في ضوء العديد من المشاريع ، \"كما هو الحال في كل قسم ، هناك حاجة إلى إدارة\" بدوام كامل \".", "في هذا الصدد ، شدد شتايناكر على \"الحاجة إلى إصلاح\" في القضاء." ]
}