{
  "id" : "1TeBcGB4",
  "url" : "https://www.diepresse.com/5953063/Marsch-offenbar-Trainerkandidat-bei-Celtic-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T21:25:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/7/5953063/F5459F6A-CBAD-4318-B234-2742B0DA03D1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marsch offenbar Trainerkandidat bei Celtic Glasgow",
  "articleTitleTranslated" : "مارس على ما يبدو تدريب المرشح في سلتيك غلاسكو",
  "articleContent" : [ "Laut BBC sei der Job bei Celtic Glasgow für Jesse Marsch \"interessant“, vorerst aber habe Salzburg bei ihm Vorrang.", "Salzburg-Trainer Jesse Marsch ist am Mittwoch in einem Bericht auf der BBC-Website mit dem Trainerjob beim entthronten schottischen Fußball-Meister Celtic Glasgow in Verbindung gebracht worden. Er habe von diesbezüglichen Spekulationen gehört, sagte der US-Amerikaner.", "\"Das ist eine Ehre für mich.\" Marsch bezeichnete den Trainerjob bei Celtic als \"interessant\", stellte aber auch klar, derzeit voll auf Salzburg fokussiert zu sein. \"Meine Arbeitsweise ist es, sich auf den aktuellen Job und den Moment zu konzentrieren.", "Je mehr ich das tue, desto mehr andere Möglichkeiten können sich ergeben\", erklärte der 47-Jährige. Laut dem BBC-Bericht absolvierte Marsch dank der Unterstützung von Celtic von 2017 bis 2018 in Schottland die Trainer-Pro-Lizenz, seine Tochter studiert in Glasgow.", "Marschs Vertrag in der Mozartstadt läuft noch bis 2022.  Bei Celtic amtiert nach dem Rücktritt von Neil Lennon dessen vormaliger Assistent John Kennedy interimistisch bis Saisonende." ],
  "articleContentTranslated" : [ "وفقا لبي بي سي ، فإن الوظيفة في سلتيك غلاسكو \"مثيرة\" لجيسي مارش ، ولكن في الوقت الحالي ، فإن سالزبورغ لها الأولوية بالنسبة له.", "ارتبط جيسي مارش مدرب سالزبورج في تقرير على موقع بي بي سي يوم الأربعاء بوظيفة تدريبية في بطل كرة القدم الاسكتلندي المخلوع سيلتيك جلاسكو. وقال الأمريكي إنه سمع عن تكهنات في هذا الصدد.", "\"هذا شرف لي\". وصف مارش مهمة التدريب في سلتيك بأنها \"مثيرة للاهتمام\" ، لكنه أوضح أيضًا أنه يركز بشكل كامل حاليًا على سالزبورغ. \"طريقتي في العمل هي التركيز على الوظيفة الحالية واللحظة.", "قال الشاب البالغ من العمر 47 عامًا \"كلما فعلت ذلك ، زادت فرص أخرى\". وفقًا لتقرير بي بي سي ، وبفضل دعم سلتيك ، أكمل مارش رخصة Trainer Pro في اسكتلندا من عام 2017 إلى 2018 ، ابنته يدرس في غلاسكو.", "يستمر عقد مارش في مدينة موزارت حتى عام 2022. بعد استقالة نيل لينون ، سيعمل مساعد سيلتيك السابق جون كينيدي على أساس مؤقت حتى نهاية الموسم." ]
}