{
  "id" : "1VBd7a1Y",
  "url" : "https://kurier.at/sport/nba-kobe-bryant-wird-nach-toedlichem-unglueck-im-mai-in-die-hall-of-fame-aufgenommen/401113149",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T08:34:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NBA: Kobe Bryant wird im Mai in die Hall of Fame aufgenommen",
  "articleTitleTranslated" : "الدوري الاميركي للمحترفين: أدخل كوبي براينت في قاعة المشاهير في مايو",
  "articleContent" : [ "Bryant gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA. Die nordamerikanische Basketball-Profiliga NBA wird den im Jänner tödlich verunglückten Kobe Bryant im Mai 2021 in ihre Hall of Fame aufnehmen.", "Wie die Liga am Samstag mitteilte, wird die im August wegen der Corona-Pandemie verschobene Zeremonie in Springfield im US-Bundesstaat Massachusetts abgehalten.", "Bryant, der seine gesamte Karriere über für die Los Angeles Lakers spielte, gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA.", "Neben Bryant, der im Alter von 41 Jahren bei einem Helikopter-Unfall ums Leben kam, werden unter anderen auch Tim Duncan und Kevin Garnett Mitte Mai in die Ruhmeshalle der NBA aufgenommen. Duncan gewann fünf Meisterschaften mit den San Antonio Spurs, Garnett eine mit den Boston Celtics.", "Alle drei Spieler wurden zudem mindestens einmal zum besten Spieler einer NBA-Saison gekürt. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "فاز براينت بخمس بطولات وذهبيتين أولمبيتين مع الولايات المتحدة. ستقبل رابطة كرة السلة للمحترفين في أمريكا الشمالية NBA كوبي براينت ، الذي توفي في حادث في يناير ، في قاعة المشاهير في مايو 2021.", "كما أعلنت الرابطة يوم السبت ، فإن الحفل ، الذي تم تأجيله بسبب وباء كورونا ، سيقام في سبرينغفيلد بولاية ماساتشوستس.", "فاز براينت ، الذي لعب لفريق لوس أنجلوس ليكرز طوال مسيرته ، بخمس بطولات وذهبيتين أولمبيتين مع الولايات المتحدة.", "بالإضافة إلى براينت ، الذي توفي في حادث طائرة هليكوبتر عن عمر يناهز 41 عامًا ، سيتم إدخال تيم دنكان وكيفين جارنيت إلى قاعة مشاهير الدوري الاميركي للمحترفين في منتصف مايو. فاز دنكان بخمس بطولات مع سان أنطونيو سبيرز ، وبطولة جارنيت واحدة مع بوسطن سيلتيكس.", "تم اختيار جميع اللاعبين الثلاثة أيضًا كأفضل لاعب في موسم NBA مرة واحدة على الأقل. محدثة دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}