{
  "id" : "1Vek7rY3",
  "url" : "https://sport.orf.at/stories/3072416/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T09:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben",
  "articleTitleTranslated" : "توفي كامبوس سائق الفورمولا 1 السابق عن عمر يناهز 60 عامًا",
  "articleContent" : [ "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben Der ehemalige Formel-1-Pilot Adrian Campos ist tot. Sein in der Formel 2 und 3 engagierter Rennstall Campos Racing teilte am Donnerstag auf Twitter mit, dass Campos an einer plötzlich aufgetretenen Herzerkrankung gestorben sei.", "Er wurde nur 60 Jahre alt. „Sein Herz hat aufgehört zu schlagen, aber die Erinnerung an ihn wird unser Motor sein, sein Erbe fortzuführen“, schrieb sein Team. Campos bestritt 1987 und 1988 insgesamt 17 Grand Prix für Minardi und blieb dabei punktlos.", "Wesentlich erfolgreicher war der Rennfahrer aus Valencia als Teamchef. 1997 gründete er Adrian Campos Motorsport. Dieser Rennstall, der Talenten wie dem späteren Doppelweltmeister Fernando Alonso und Marc Gene als Sprungbrett in Richtung Formel 1 diente, wurde dann später in Campos Racing umbenannt." ],
  "articleContentTranslated" : [ "توفي كامبوس ، سائق الفورمولا 1 السابق ، عن عمر يناهز 60 عامًا ، توفي سائق الفورمولا 1 السابق أدريان كامبوس.أعلن فريق السباق الخاص به ، كامبوس ريسينغ ، الذي يشارك في الفورمولا 2 و 3 ، على تويتر يوم الخميس أن كامبوس قد مات بسبب ظهور مفاجئ للقلب المرض.", "كان عمره 60 عامًا فقط. وكتب فريقه \"توقف قلبه عن النبض ، لكن ذكراه ستكون محركنا لمواصلة إرثه\". خاض كامبوس ما مجموعه 17 جائزة كبرى لميناردي في عامي 1987 و 1988 وظل بلا جدوى.", "كان سائق السباق من فالنسيا أكثر نجاحًا كرئيس للفريق. في عام 1997 أسس Adrian Campos Motorsport. فريق السباق هذا ، الذي خدم مواهب مثل بطل العالم المزدوج في المستقبل فرناندو ألونسو ومارك جين كنقطة انطلاق نحو الفورمولا 1 ، تم تغيير اسمه لاحقًا إلى Campos Racing." ]
}