{
  "id" : "1vfyrnAc",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreicher-vertrauen-sputnik-mehr-als-astra-zeneca/401206012",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975906/46-176090016.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher vertrauen Sputnik mehr als Astra Zeneca    ",
  "articleTitleTranslated" : "النمساويون يثقون في سبوتنيك أكثر من أسترا زينيكا",
  "articleContent" : [ "Österreich bekommt zwar von allen Impfstoffen die größte Menge von AstraZeneca – die Begeisterung für den Impfstoff hält sich allerdings in Grenzen.", "Selbst der noch nicht zugelassene russischen Impfstoff Sputnik V wird im deutschsprachigen Raum doppelt so positiv beurteilt wie jener von AstraZeneca, insbesondere in Österreich.", "Aktuell schneidet der Impfstoff von Johnson & Johnson am besten ab, da große Hoffnungen auf einer baldigen Zulassung liegen. Eine gute Nachricht jedenfalls: Insgesamt gibt es einen positiven Trend bei allen Impfstoffen zu verzeichnen, was sich wohl auch auf den Impfwillen auswirkt.", "Das ist das Ergebnis einer Auswertung von knapp 250.000 öffentlichen Meinungsäußerungen im deutschsprachigen Raum durch das Institut für Management- und Wirtschaftsforschung (IMWF).", "Nummer 1 Das beste Image im gesamten deutschsprachigen Raum hat derzeit der Impfstoff von Johnson & Johnson, obwohl dieser noch gar nicht zugelassen ist. Auf den Plätzen folgen BioNTech-Pfizer und Moderna.", "Besonders auffällig: Sogar der (ebenfalls in der EU nicht zugelassene) russische Impfstoff Sputnik V wird als besser angesehen als das Vakzin von AstraZeneca, das sich in den letzten beiden Februarwochen ungefähr auf einer Ebene mit dem chinesischen Produkt Sinopharm bewegt.", "Das ist das Ergebnis einer umfassenden Studie, die das Institut für Management- und Wirtschaftsforschung (IMWF) aus allen öffentlichen Meinungsäußerungen im deutschen Sprachraum zu den Impfstoffen herausgearbeitet hat.", "Dafür hat das Team des IMWF im Jänner und Februar knapp 250.000 Beiträge zu Corona-Impfstoffen - und zwar schlicht alle Beiträge aus öffentlich zugänglichen Quellen im Internet - untersucht.", "Diese Beiträge stammen aus klassischen Medien, aus Blogs, Social Media wie Facebook und Twitter und vielem mehr. Untersucht wurde die gesamte Kommunikation im deutschsprachigen Raum hinsichtlich der Relevanz der Vakzine und der Dynamik des Diskurses.", "Dabei wurden die Beiträge in Verbindung mit den Impfstoffen mit KI-basierter Textanalyse ausgewertet, unter anderem zu relevanten Themen und der Tonalität, also die Bewertung von Aussagen als positiv, neutral oder negativ.  ", "Wirksamkeit und Lieferprobleme Als erster verfügbarer Impfstoff ist BioNTech-Pfizer mit Abstand der am meist genannte. 101.000 Erwähnungen wurden in der Analyse erfasst.", "Der Impfstoff AstraZeneca erreichte mit rund 67.000 Erwähnungen den zweiten Platz, wobei dieser in Österreich und der Schweiz deutlich häufiger genannt wurde als in Deutschland.", "Diese gilt auch für den russischen Impfstoff Sputnik V, der insgesamt auf knapp 11.000 Erwähnungen kommt und dabei in Österreich um rund 40 Prozent öfter erwähnt wird als in Deutschland.", "Die Aufmerksamkeit für den Corona-Impfstoff von Johnson & Johnson ist durch die möglicherweise bevorstehende Zulassung zuletzt stark gestiegen. Sinopharm spielt mit insgesamt 2500 Nennungen eine untergeordnete Rolle.", "Dominiert wird die Debatte rund um die Impfstoffe von deren Wirksamkeit, Lieferungen und Lieferproblemen.", "„Dabei ist zu beobachten, dass AstraZeneca seit Anfang Februar mit vielen kritischen Themen zu kämpfen hatte, während bei BionNTech-Pfizer verstärkt über die laufende praktische Durchführung von Impfungen geschrieben wird“, erklärt der Geschäftsleiter des IMWF Austria, Axel Maireder.", "Nebenwirkungen und Impfreaktionen sind jedenfalls bei den beiden Impfstoffen gleichermaßen Thema. AstraZeneca abgeschlagen Die kritischen Themen rund um AstraZeneca zeigen sich ganz wesentlich in den Werten zur Tonalität:", "Während BioNTech-Pfizer auf der Tonalitätsskala von -1 bis +1 mit einem Wert von 0,14 und Moderna mit 0,13 deutlich im positiven Bereich liegen, kommt AstraZeneca mit 0,04 deutlich schlechter weg.  :", "Dabei hat sich der Wert für AstraZeneca mit einem Plus von 0,06 Punkten in den letzten zwei Wochen gerade erst ins Positive gedreht und konnte damit zumindest Sinopharm (0,03) überholen.", "Für diese Tonalitätswerte wird der Mittelwert der Beurteilungen aller Beiträge zu einem Vakzin als positiv (+1), neutral (0) und negativ (-1) gebildet.", "Aktueller Spitzenreiter ist der Impfstoff von Johnson & Johnson mit einem Wert von 0,18, der sich erst zuletzt rund um eine möglicherweise baldige Zulassung stark erhöht hat.", "Dabei sei jedoch zu beachten, so Maireder, „dass es bei nicht zugelassenen Impfstoffen noch kaum eine Debatte zu Nebenwirkungen und anderen potenziell negativen Themen gibt.", "Daher dominieren tendenziell positive Aussagen zur Wirksamkeit aus den pharmakologischen Studien.“ Auch Sputnik V liegt mit einem Tonalitätswert von 0,11 gut, wobei die positive Einschätzung vor allem aus den sozialen Medien kommt: Dort wird er 50% häufiger erwähnt als in journalistischen Medien.", "Maireder interpretiert dies als Zeichen, „dass die Skepsis gegenüber dem russischen Impfstoff in der Bevölkerung geringer ist, als es die Nachrichtenlage in den journalistischen Medien vermuten lässt“", "Insgesamt zieht Studienleiter Maireder eine positive Bilanz, da sich die Tonalität zu den Impfstoffen in den letzten beiden Wochen durchwegs positiv entwickelt hat:", "„Dies stimmt vorsichtig optimistisch, weil selbstredend der Impfungsgrad der Bevölkerung nicht nur mit der Menge des Impfstoffes, sondern auch mit der Stimmung zu den Impfstoffen zusammenhängt“   “:" ],
  "articleContentTranslated" : [ "من بين جميع اللقاحات ، تتلقى النمسا أكبر كمية من AstraZeneca - لكن الحماس للقاح محدود.", "حتى اللقاح الروسي Sputnik V ، الذي لم تتم الموافقة عليه بعد ، حصل على تقييم إيجابي ضعفي في البلدان الناطقة بالألمانية مثل اللقاح من AstraZeneca ، وخاصة في النمسا.", "يعمل لقاح Johnson & Johnson حاليًا على أفضل وجه حيث توجد آمال كبيرة للحصول على الموافقة قريبًا. على أي حال ، هناك أخبار جيدة: بشكل عام ، هناك اتجاه إيجابي لجميع اللقاحات ، والذي من المحتمل أن يكون له تأثير على الاستعداد للتحصين.", "هذا هو نتيجة تقييم ما يقرب من 250.000 تعبير عام عن الرأي في البلدان الناطقة بالألمانية من قبل معهد الإدارة والبحوث الاقتصادية (IMWF).", "رقم 1 يتمتع لقاح Johnson & Johnson حاليًا بأفضل صورة في المنطقة الناطقة باللغة الألمانية بأكملها ، على الرغم من عدم الموافقة عليها بعد. تتبع BioNTech-Pfizer و Moderna في التصنيف العالمي.", "ملحوظة بشكل خاص: حتى اللقاح الروسي Sputnik V (الذي لم تتم الموافقة عليه أيضًا في الاتحاد الأوروبي) يُنظر إليه على أنه أفضل من لقاح AstraZeneca ، والذي كان على قدم المساواة مع المنتج الصيني Sinopharm في الأسبوعين الأخيرين من شهر فبراير.", "هذه نتيجة دراسة شاملة توصل إليها معهد الإدارة والبحوث الاقتصادية (IMWF) من جميع أشكال التعبير العام في المنطقة الناطقة بالألمانية حول اللقاحات.", "تحقيقا لهذه الغاية ، فحص فريق IMWF ما يقرب من 250 ألف مقال عن لقاحات كورونا في يناير وفبراير - ببساطة جميع المقالات من مصادر متاحة للجمهور على الإنترنت.", "تأتي هذه المنشورات من الوسائط التقليدية والمدونات ووسائل التواصل الاجتماعي مثل Facebook و Twitter وغير ذلك الكثير. تم فحص الاتصال بأكمله في المنطقة الناطقة بالألمانية فيما يتعلق بأهمية اللقاح وديناميكيات الخطاب.", "تم تقييم المساهمات المتعلقة باللقاحات من خلال تحليل النص القائم على الذكاء الاصطناعي ، من بين أشياء أخرى حول الموضوعات ذات الصلة والنغمة ، أي تقييم العبارات على أنها إيجابية أو محايدة أو سلبية.", "مشاكل الفعالية والتسليم باعتبارها أول لقاح متاح ، فإن BioNTech-Pfizer هو الأكثر الاستشهاد به إلى حد بعيد. تم تسجيل 101000 إشارة في التحليل.", "حقق لقاح AstraZeneca المرتبة الثانية بحوالي 67000 إشارة ، على الرغم من أنه تم ذكره بشكل متكرر في النمسا وسويسرا أكثر من ألمانيا.", "ينطبق هذا أيضًا على اللقاح الروسي Sputnik V ، الذي تم ذكره في المجموع بما يقرب من 11000 مذكور حوالي 40 بالمائة أكثر في النمسا منه في ألمانيا.", "ازداد الاهتمام بلقاح كورونا من شركة Johnson & Johnson مؤخرًا بشكل كبير بسبب الموافقة الوشيكة المحتملة. يلعب Sinopharm دورًا ثانويًا بإجمالي 2500 إشارة.", "تهيمن على النقاش حول اللقاح فعاليته ، ومشاكل توصيله وإيصاله.", "\"يمكن ملاحظة أن AstraZeneca كان عليها أن تكافح مع العديد من المشكلات الحرجة منذ بداية فبراير ، بينما تكتب BionNTech-Pfizer بشكل متزايد عن التطبيق العملي المستمر للتطعيمات ،\" يوضح المدير الإداري لـ IMWF النمسا ، أكسل مايريدر.", "على أي حال ، فإن الآثار الجانبية وتفاعلات اللقاح هي أيضًا مشكلة للقاحين. تغلبت AstraZeneca على المشكلات الحرجة حول AstraZeneca يمكن رؤيتها إلى حد كبير في قيم الدرجة اللونية:", "في حين أن BioNTech-Pfizer تقع بوضوح في النطاق الإيجابي على مقياس الدرجة اللونية من -1 إلى +1 بقيمة 0.14 و Moderna مع 0.13 ، فإن AstraZeneca تأتي بشكل أسوأ بكثير مع 0.04. :", "أصبحت قيمة AstraZeneca إيجابية فقط في الأسبوعين الماضيين بزيادة قدرها 0.06 نقطة وتمكنت على الأقل من تجاوز Sinopharm (0.03).", "بالنسبة لقيم الدرجة اللونية هذه ، يتم حساب القيمة المتوسطة للتقييمات لجميع المساهمات في اللقاح على أنها موجبة (+1) ومحايد (0) وسالب (-1).", "المرشح الأوفر حظًا حاليًا هو لقاح من شركة Johnson & Johnson بقيمة 0.18 ، والذي ارتفع مؤخرًا بشكل حاد حول احتمال الحصول على موافقة وشيكة.", "ومع ذلك ، تجدر الإشارة إلى أنه ، وفقًا لما ذكرته ميرير ، \"لا يكاد يكون هناك أي نقاش حول الآثار الجانبية وغيرها من القضايا السلبية المحتملة مع اللقاحات غير المعتمدة.", "لذلك ، تميل العبارات الإيجابية حول الفعالية من الدراسات الدوائية إلى الهيمنة \". كما أن Sputnik V جيدة أيضًا بقيمة لونية تبلغ 0.11 ، حيث يأتي التقييم الإيجابي بشكل أساسي من وسائل التواصل الاجتماعي: يتم ذكره في كثير من الأحيان بنسبة 50٪ أكثر من وسائل الإعلام الصحفية.", "يفسر مايردر هذا على أنه إشارة \"إلى أن هناك شكوكًا أقل تجاه اللقاح الروسي بين السكان مما توحي به الأخبار في وسائل الإعلام الصحفية\"", "بشكل عام ، يرسم قائد الدراسة Maireder توازنًا إيجابيًا ، حيث تطورت الدرجة اللونية تجاه اللقاحات بشكل إيجابي خلال الأسبوعين الماضيين:", "\"هذا يدعو إلى أن نكون متفائلين بحذر لأن ، بالطبع ، مستوى التطعيم في السكان لا يتعلق فقط بكمية اللقاح ، ولكن أيضًا بالمزاج تجاه اللقاحات\" \":" ]
}