{
  "id" : "1w5lu90b",
  "url" : "https://kurier.at/chronik/oesterreich/wien-erwaegt-eine-maskenpflicht-im-freien/401336358",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:57Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://image.kurier.at/images/original/5940216/46-176679509.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien erwägt sogar Maskenpflicht im Freien",
  "articleTitleTranslated" : "حتى أن فيينا تفكر في جعل ارتداء قناع في الهواء الطلق أمرًا إلزاميًا",
  "articleContent" : [ "Nach den neuerlichen Beratungen mit den östlichen Bundesländern am gestrigen Montag haben am Dienstag wieder zahlreiche Gespräche auf allen Ebenen stattgefunden. Es ging dabei um die zahlreichen offenen Fragen für die Zeit nach Ostern.", "Wie es im Büro von Bürgermeister Michael Ludwig (SPÖ) auf APA-Anfrage hieß, stand zunächst keine größere gemeinsame Videokonferenz am Plan, sondern vor allem Telefonate. Wien denkt unterdessen aber auch schon an weiterführende Maßnahmen.", "Die Maskenpflicht könnte auch im Freien kommen. © Bild: Kurier / Franz Gruber Die Bundeshauptstadt selbst steht nicht mehr unmittelbar im Fokus der Gespräche mit dem Bund. Denn in der Hauptstadt wird der Corona-Lockdown jedenfalls bis zum 11.  April verlängert.", "Das hat Ludwig bereits gestern verkündet. Das Gesundheitsministerium werde dies mittels eigener Verordnung umsetzen, hieß es.", "Der Bürgermeister forderte jedoch auch die anderen Ländern auf, angesichts der steigenden Infektionszahlen und der prekären Situation in den Spitälern, dem Wiener Beispiel zu folgen. Im Rathaus, so berichtete ein Sprecher der APA, denkt man auch bereits an zusätzliche Regeln und Maßnahmen.", "Neben verstärkten Kontrollen an öffentlichen Plätzen steht dabei auch eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "Wien möchte damit Treffen im Freien einschränken, nachdem es hier zuletzt - etwa am Donaukanal - zu größeren Menschenansammlungen gekommen war.", "Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) bekräftigte bei einer Pressekonferenz am Dienstag seine Linie, dass er zunächst abwarten will, danach aber ein gemeinsames Vorgehen aller Länder wünscht.", "Es mache keinen Sinn im Burgenland zuzusperren, wenn die Südburgenländer nach Graz und Hartberg fahren können, um dort einzukaufen. \"Ich kann es der Bevölkerung nicht erklären, dass es einen Meter weiter erlaubt ist\", betonte Doskozil.", "Es brauche Maßnahmen, die aber akkordiert sein müssten, um auch Verständnis dafür erzeugen zu können.", "Weil sich abzeichne, dass der von ihm geforderte Gipfel mit allen Landeshauptleuten am Ostermontag wohl nichts werde, werde man im Burgenland bis Freitag abwarten und beobachten, wie sich die Zahlen entwickeln, sagte Doskozil.", "Danach will der Landeshauptmann das weitere Vorgehen zumindest mit Niederösterreich und Wien abstimmen, um in der Ostregion einheitlich Maßnahmen zu setzen. Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown in seinem Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\"." ],
  "articleContentTranslated" : [ "وبعد المشاورات المتجددة مع الولايات الشرقية أمس الاثنين ، جرت مناقشات عديدة يوم الثلاثاء على كافة المستويات. كان حول الأسئلة العديدة المفتوحة للوقت بعد عيد الفصح.", "كما قيل في مكتب رئيس البلدية مايكل لودفيج (SPÖ) بناءً على طلب APA ، لم يكن هناك في البداية مؤتمر فيديو مشترك رئيسي حول الخطة ، ولكن بشكل أساسي مكالمات هاتفية. وفي غضون ذلك ، تفكر فيينا بالفعل في اتخاذ مزيد من الإجراءات.", "يمكن أن تأتي متطلبات القناع أيضًا في الهواء الطلق. © Image: Kurier / Franz Gruber العاصمة الفيدرالية نفسها لم تعد محور المحادثات مع الحكومة الفيدرالية. لأنه في العاصمة ، سيتم تمديد الإغلاق ضد كورونا حتى 11 أبريل.", "أعلن لودفيج هذا أمس. وأضافت أن وزارة الصحة ستنفذ ذلك من خلال لوائحها الخاصة.", "ومع ذلك ، حث العمدة الدول الأخرى على أن تحذو حذو فيينا في ضوء العدد المتزايد من الإصابات والوضع غير المستقر في المستشفيات. وأفاد متحدث باسم وكالة الأنباء الإفريقية (APA) أنهم يفكرون بالفعل في قواعد وإجراءات إضافية في قاعة المدينة.", "بالإضافة إلى زيادة الضوابط في الأماكن العامة ، فإن متطلبات القناع للمناطق الخارجية مطروحة للنقاش أيضًا. وأضافت أنه مع ذلك ، سيتم تحديد التفاصيل أولاً.", "ترغب فيينا في تقييد الاجتماعات في الهواء الطلق بعد آخر التجمعات الكبيرة للناس هنا - على سبيل المثال على قناة الدانوب.", "أعاد حاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) التأكيد على موقفه في مؤتمر صحفي يوم الثلاثاء بأنه يريد في البداية الانتظار ، لكنه يريد بعد ذلك أن تعمل جميع البلدان معًا.", "ليس من المنطقي أن تحبس نفسك في بورغنلاند عندما يستطيع سكان بورغنلاندرز الجنوبيون الذهاب إلى غراتس وهارتبرغ للتسوق هناك. وشدد دوسكوزيل على \"لا أستطيع أن أشرح للسكان أنه يسمح لهم بمتر واحد آخر\".", "هناك حاجة إلى تدابير ، ولكن يجب تنسيقها من أجل توليد الفهم لها.", "وقال دوسكوزيل إنه لأنه أصبح من الواضح أن القمة التي دعا إليها مع جميع الحكام في عيد الفصح لن تنجح على الأرجح ، سينتظر أحدهم في بورغنلاند حتى يوم الجمعة ويراقب كيف تتطور الأرقام.", "بعد ذلك ، يريد الحاكم تنسيق الإجراء الإضافي على الأقل مع النمسا السفلى وفيينا من أجل اتخاذ تدابير موحدة في المنطقة الشرقية. لا يرى الحاكم التيرولي جونثر بلاتر (ÖVP) حاليًا أي سبب للإغلاق في ولايته.", "قال بلاتر يوم الثلاثاء في مؤتمر صحفي في إنسبروك إن الوضع في تيرول \"مستقر حاليًا\" وأشار إلى الوضع في وحدات العناية المركزة مع 26 مصابًا - أقل من الاثنين.", "واعتبر الإجراءات الحالية كافية. هذه \"حاليًا طريقة جيدة وصحيحة للانطلاق\"." ]
}