{
  "id" : "1WcL2Wys",
  "url" : "https://kurier.at/chronik/oesterreich/2847-neuinfektionen-in-oesterreich/401139213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.847 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2847 إصابة جديدة في النمسا",
  "articleContent" : [ "Die Neuinfektionen sind vor Weihnachten auf dem hohen Niveau der vergangenen Woche geblieben. Ab 27.  Dezember wird in Österreich erstmals gegen das Coronavirus geimpft. Fünf Risikopatienten - drei Frauen und zwei Männer über 80 Jahren - werden die ersten Kandidaten sein.   ", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", meint Bundeskanzler Sebastian Kurz. Auch Gesundheitsminister Rudolf Anschober sprach von einer \"ganz großen Chance\". ", "Obwohl am Montag mit 1.519 Neuinfektionen der niedrigste Wert seit zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem wieder gestiegen und bleiben vor Weihnachten auf dem hohen Niveau der vergangenen Woche. ", "Gestern etwa wurden 2.131 Neuinfektionen und 114 Tote registriert.", "Von Mittwoch auf Donnerstag ist die Zahl der Neuinfektionen weiter geklettert: Innerhalb eines Tages wurden in Österreich knapp 3.000 neue Infektionen mit dem Coronavirus gemeldet. 2.847 Neuinfektionen und 91 Todesfälle wurden in den letzten 24 Stunden gezählt.", "\"Wir bitten Sie, Ihr Weihnachtsfest auf ein nötiges Maß an Personen zu reduzieren\", appellierte Gesundheitsminister Rudolf Anschober vor wenigen Tagen. Bundeskanzler Kurz mahnt: \"Bitte bleiben wir weiterhin vorsichtig.\"", "Seit Beginn der Pandemie gab es in Österreich bisher 347.204 Infektionen. Nach den Zahlen des Gesundheits- und des Innenministeriums (Stand 9.30 Uhr) sind österreichweit bisher 5.745 Menschen an oder mit Covid-19 verstorben, in den vergangenen 24 Stunden kamen 91 weitere Todesfälle hinzu.", "Weiter leicht rückläufig sind die Zahlen der Spitalspatienten: Am Heiligen Abend befanden sich 2.648 Menschen mit Covid-19 im Krankenhaus - um 127 weniger als am Vortag -, und davon 445 auf Intensivstationen (minus 27).", "Bisher sind 315.952 Menschen von einer Infektion mit SARS-CoV-2 wieder genesen. Damit gibt es derzeit 25.507 aktive Infektionen. Derzeit befinden sich 2.648 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 445 der Erkrankten auf Intensivstationen.", "Die Zahlen der Bundesländer Burgenland: 54 Kärnten: 157 Niederösterreich: 513 Oberösterreich: 527 Salzburg: 296 Steiermark: 395 Tirol: 219 Vorarlberg: 193 Wien: 493 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "قبل عيد الميلاد ، ظلت الإصابات الجديدة على مستوى عالٍ في الأسبوع السابق. اعتبارًا من 27 ديسمبر ، سيتم إجراء التطعيمات ضد فيروس كورونا في النمسا لأول مرة. سيكون خمسة مرضى معرضين لمخاطر عالية - ثلاث نساء ورجلين فوق عمر 80 عامًا - أول المرشحين.", "يقول المستشار الاتحادي سيباستيان كورتس: \"التطعيم يمثل بداية الانتصار على الوباء\". كما تحدث وزير الصحة رودولف أنشوبر عن \"فرصة كبيرة للغاية\".", "على الرغم من الإبلاغ عن أدنى قيمة في شهرين يوم الاثنين مع 1519 إصابة جديدة ، إلا أن عدد الإصابات الجديدة ارتفع مرة أخرى منذ ذلك الحين وظل عند المستوى المرتفع للأسبوع السابق قبل عيد الميلاد.", "بالأمس ، على سبيل المثال ، تم تسجيل 2131 إصابة جديدة و 114 حالة وفاة.", "من الأربعاء إلى الخميس ، ارتفع عدد الإصابات الجديدة بشكل أكبر: في غضون يوم واحد ، تم الإبلاغ عن ما يقرب من 3000 إصابة جديدة بفيروس كورونا في النمسا. تم إحصاء 2847 إصابة جديدة و 91 حالة وفاة خلال الـ 24 ساعة الماضية.", "وناشد وزير الصحة رودولف أنشوبر قبل أيام قليلة \"نطلب منكم تقليص حفلة عيد الميلاد الخاصة بكم إلى العدد اللازم من الناس\". يحذر المستشار الاتحادي كورتس: \"من فضلك استمر في توخي الحذر\".", "كانت هناك 347204 إصابة في النمسا منذ بداية الوباء. وفقًا للأرقام الصادرة عن وزارة الصحة ووزارة الداخلية (اعتبارًا من الساعة 9:30 صباحًا) ، فقد توفي 5745 شخصًا في جميع أنحاء النمسا من أو بسبب Covid-19 ، ووقعت 91 حالة وفاة أخرى خلال الـ 24 ساعة الماضية.", "يستمر عدد مرضى المستشفيات في الانخفاض بشكل طفيف: عشية عيد الميلاد ، كان هناك 2648 شخصًا مصابًا بـ Covid-19 في المستشفى - أقل بـ 127 حالة عن اليوم السابق - وكان 445 منهم في وحدات العناية المركزة (ناقص 27).", "حتى الآن ، تعافى 315952 شخصًا من الإصابة بفيروس SARS-CoV-2. يوجد حاليًا 25507 إصابة نشطة. ويخضع 2648 شخصًا للعلاج في المستشفى حاليًا بسبب فيروس كورونا ، منهم 445 في وحدات العناية المركزة.", "الأرقام الخاصة بولايات بورغنلاند الفيدرالية: 54 كارينثيا: 157 النمسا السفلى: 513 النمسا العليا: 527 سالزبورغ: 296 ستيريا: 395 تيرول: 219 فورارلبيرغ: 193 فيينا: 493 حالة دخول في المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100000 نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة على اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، توفي 5654 شخصا بسبب فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}