{
  "id" : "1X6Ac2Qp",
  "url" : "https://kurier.at/kultur/david-bowie-fuenf-jahre-nach-seinem-tod-noch-schmerzlich-vermisst/401150787",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:25Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4862016/46-89130284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "David Bowie: Fünf Jahre nach seinem Tod schmerzlich vermisst",
  "articleTitleTranslated" : "ديفيد بوي: غاب بشدة بعد خمس سنوات من وفاته",
  "articleContent" : [ "Erinnerung an das vielseitige Musikgenie:", "Welche Talente, Interessen und Lebensumstände seine Karriere einzigartig machten Vielleicht sind es heuer wegen der Pandemie weniger Fans, die sich am 10.  Jänner in Tunstall Place, einer Seitengasse gegenüber der U-Bahnstation in Londons Stadtteil Brixton, versammeln, um an David Bowies Todestag an die Karriere des innovativen und unvergleichlich vielseitigen Musikgenies zu erinnern.  :", "Aber einige werden kommen und dort – unweit seines Geburtshauses – vor dem weltbekannten Mural seine Songs singen. © Bild: EPA/FACUNDO ARRIZABALAGA Sie werden lachen und trauern.", "Vor allem aber werden sie einander von jenen Momenten erzählen, als sie aus diesem oder jenem Bowie-Konzert kamen und das Gefühl hatten, zu schweben, weil das eben Erlebte so erhebend war.", "Denn eine der beeindruckendsten Stärken von David Bowie – neben seinem untrüglichen Sinn für höchst komplexe und trotzdem markante Melodien – war die souveräne Art, bei seinen Shows Magie zu versprühen.", "Das war vor allem deshalb erstaunlich, weil er mir in Interview oft erzählte, dass er im Studio immer glücklicher war, weil er den kreativen Teil seiner Arbeit dem wiederholten Singen seiner Songs während einer Tournee vorzog.", "Dass Bowie einer Sache schnell überdrüssig wurde, hat aber ohnehin seine ganze Karriere ausgezeichnet.", "Obwohl er als 12-Jähriger als Schüler des Jazz-Saxofonisten Ronnie Ross begann und bald danach in Bands wie The Konrads, The King Bees und The Lower Third spielte, musste er lange auf den Durchbruch warten.", "Der gelang dem als David Robert Jones geborenen Ausnahmetalent nach einem ersten Hit mit „Space Oddity“ erst 1972 mit 25 Jahren mit dem Alter-Ego Ziggy Stardust.", "Gehüllt in Outfits, die vom japanischen Kabuki-Theater beeinflusst waren, spielte er dabei den Außerirdischen, der als Rock-Star auf die Erde kommt, und begründete damit die Glam-Rock-Ära.", "„Man kann in meiner Musik der Ziggy-Stardust-Phase deutlich dieses schreiende, pubertäre Bedürfnis spüren, gehört zu werden“, erzählte er mir 2002.  Dieses Bedürfnis hatte schon damals das klare Ziel, so bekannt zu werden, „dass ich künstlerisch ausscheren und andere Dinge machen kann“.", "Finanziell abgesichert, machte Bowie danach so viele „andere Dinge“ wie kein anderer. Er studierte bei Lindsay Kemp Pantomime, lernte dabei, wie man auf der Bühne „ein Statement machen kann, ohne Requisiten zu brauchen“.", "Mit dem Hit „Fame“ war er der erste Weiße, der einen Auftritt in der US-TV-Show „Soul Train“ hatte, und blieb damit der Einzige außer Paul McCartney und Yoko Ono, der mit John Lennon einen Song geschrieben hat.", "Bowie experimentierte beim Songschreiben mit der Cut-Up-Technik von William Burroughs, weil er die Beat-Poeten liebte. Zusammen mit Brian Eno wandte er sich schon Mitte der 70er-Jahre der elektronischen Musik zu.", "Die damals in Berlin entstandenen Alben „Low“, „Heroes“ und „Lodger“ waren ein Abbild der Depressionen, die Bowie nach seinem Drogenentzug durchmachte.", "Wie sehr es ihm Dekaden danach noch nachhing, dabei nur knapp dem Tod entkommen zu sein, erzählte er mir 1991: „Ich weiß wie gefährlich Drogen sind, weil ich die Überdosis überlebt habe.", "Ich weiß, was passiert: Wenn du so drauf bist, kannst du nicht erwarten, dass du dich mit deinen Kindern gut verstehst. Erwarte nicht, dass du eine Beziehung haben kannst, die länger als zwei Monate hält.", "Erwarte nicht, dass du in der Früh aufstehen und am aktiven Leben teilhaben kannst, ohne, dass du jemand brauchst, der dir dabei hilft.", "Und du darfst auf keinen Fall erwarten, dass dir irgendjemand irgendeine Art von Liebe entgegenbringt, denn du wirst zu einem arroganten, selbstsüchtigen Stück Scheiße.“ Deshalb stellte Bowie sein Leben um und wandte sich gegen Drogen.", "Er half seinem Freund Iggy Pop nach dessen Entzug, indem er die Songs „China Girl“ und „Tonight“, die sie zusammen geschrieben hatten, zu Welt-Hits machte, was Pop ein Einkommen sicherte.", "Er fand mit dem Model Iman die Liebe seines Lebens, blieb als Künstler weiterhin der Wandlungsfähige und erforschte andere Talente. Als Schauspieler konnte er in den Filmen „The Man Who Fell To Earth“ und „Merry Christmas, Mr.", "Lawrence“ überzeugen. Er malte und wurde zum Kunstsammler, der Werke von Tintoretto, Egon Schiele, David Hockney und Damien Hirst besaß.", "Musikalisch fusionierte er für das Album „Earthling“ Rock mit Drum ’n’ Bass, und widmete das großartige „Heathen“ von 2002 erneut seinen Lebensthemen Sinnsuche und Entfremdung. Bowies letztes Album „Blackstar“, das am 8.", "Jänner 2016 – zwei Tage vor seinem Tod und an seinem 69.  Geburtstag – erschien, war von Jazz-Einflüssen geprägt und zeigte ein letztes Mal, wie virtuos er einer Stil-Richtung seinen ureigenen Stempel aufdrücken und damit kompromisslos gegen den Strom schwimmen konnte.", "Tony Visconti, „Blackstar“-Produzent und langjähriger Freund von Bowie, sagte damals: „Als ich David kennenlernte, hat er Buddhismus studiert und jedem davon erzählt. So ist er bis zu seinem Tod geblieben: Offen für alles Neue, ein Wissensjunkie, der sich für so Vieles begeistern konnte“", "Bowie formulierte es so: „Ich kann gar nicht anders, als alles, was um mich herum ist, aufzusaugen“ Die daraus entstandene Wandlungsfähigkeit trug ihm den Beinamen Chamäleon ein.  “ Den mochte er nicht.", "Er konnte ihn nicht verstehen: „Ein Chamäleon passt sich der Umwelt an, um nicht aufzufallen. Ich mache das Gegenteil . “" ],
  "articleContentTranslated" : [ "ذكرى العبقرية الموسيقية المتنوعة:", "ما هي المواهب والاهتمامات والظروف المعيشية التي جعلت مسيرته فريدة من نوعها ربما بسبب الوباء ، سيجتمع عدد أقل من المعجبين هذا العام في 10 يناير في Tunstall Place ، وهو زقاق خلفي على الجانب الآخر من محطة مترو الأنفاق في منطقة Brixton بلندن ، للاحتفال بالذكرى السنوية لوفاة David Bowie أن نتذكر مهنة العبقري الموسيقي المبتكر والمتنوع بشكل لا يضاهى. :", "لكن البعض سيأتون ويغنون أغانيه هناك - ليس بعيدًا عن المنزل الذي ولد فيه - أمام اللوحة الجدارية المشهورة عالميًا. © الصورة: EPA / FACUNDO ARRIZABALAGA سوف تضحك وتحزن.", "قبل كل شيء ، ومع ذلك ، سيخبرون بعضهم البعض عن تلك اللحظات التي خرجوا فيها من حفل بوي الموسيقي هذا أو ذاك وكان لديهم شعور بالطفو لأن ما مروا به للتو كان مبهجًا للغاية.", "لأن واحدة من أكثر نقاط القوة إثارة للإعجاب لديفيد بوي - إلى جانب إحساسه الواضح بالألحان شديدة التعقيد ولكن المميزة - كانت الطريقة السيادية لإخراج السحر في عروضه.", "كان ذلك مذهلاً بشكل خاص لأنه أخبرني كثيرًا في المقابلات أنه كان دائمًا أكثر سعادة في الاستوديو لأنه فضل الجزء الإبداعي من عمله على الغناء المتكرر لأغانيه خلال جولة.", "حقيقة أن بوي سئم سريعًا من شيء واحد ميز حياته المهنية بأكملها على أي حال.", "على الرغم من أنه بدأ في سن الثانية عشرة كطالب لعازف الساكسفون في الجاز روني روس وبعد فترة وجيزة لعب في فرق مثل The Konrads و The King Bees و The Lower Third ، كان عليه الانتظار لفترة طويلة لتحقيق الاختراق.", "الموهبة الاستثنائية ، المولودة باسم ديفيد روبرت جونز ، لم تنجح حتى عام 1972 مع الأنا المتغيرة Ziggy Stardust بعد أول نجاح له مع \"Space Oddity\".", "ملفوفًا بأزياء متأثرة بمسرح الكابوكي الياباني ، لعب دور خارج الأرض الذي يأتي إلى الأرض كنجم موسيقى الروك ، وبالتالي تأسيس عصر موسيقى الروك الساحرة.", "قال لي في عام 2002: \"في موسيقاي من مرحلة Ziggy Stardust ، يمكنك أن تشعر بوضوح بأن هذا الصراخ يحتاج إلى أن يُسمع\". وحتى في ذلك الوقت ، كان لهذه الحاجة هدف واضح وهو أن أصبح معروفًا جدًا \"لدرجة أنني سأتخلى عن الفن يمكن أن تفعل أشياء أخرى \".", "آمن من الناحية المالية ، قام بوي بالعديد من \"الأشياء الأخرى\" مثل أي شخص آخر. درس التمثيل الإيمائي مع Lindsay Kemp ، وتعلم كيفية \"الإدلاء ببيان على خشبة المسرح دون الحاجة إلى الدعائم\".", "مع أغنية \"Fame\" ، كان أول رجل أبيض يظهر في البرنامج التلفزيوني الأمريكي \"Soul Train\" وظل الوحيد غير بول مكارتني ويوكو أونو الذي كتب أغنية مع جون لينون.", "جرب بوي أسلوب ويليام بوروز للقطع عند كتابة الأغاني لأنه أحب شعراء الإيقاع. جنبا إلى جنب مع براين إينو ، تحول إلى الموسيقى الإلكترونية في منتصف السبعينيات.", "كانت ألبومات \"Low\" و \"Heroes\" و \"Lodger\" ، التي تم إنتاجها في برلين في ذلك الوقت ، انعكاسًا للاكتئاب الذي مر به بوي بعد انسحابه من المخدرات.", "بعد عقود من ذلك ، أخبرني كم شعر به بعد أن نجا بصعوبة من الموت: \"أعرف مدى خطورة المخدرات لأنني نجوت من الجرعة الزائدة.", "أعلم ما يحدث: عندما تكون في هذا المزاج ، لا يمكنك أن تتوقع الانسجام مع أطفالك. لا تتوقع أنه يمكن أن تدوم العلاقة أكثر من شهرين.", "لا تتوقع أن تستيقظ في الصباح وأن تكون جزءًا من حياة نشطة دون الحاجة إلى شخص لمساعدتك.", "ويجب ألا تتوقع مطلقًا من أي شخص أن يظهر لك أي نوع من الحب لأنك أصبحت شخصًا متعجرفًا أنانيًا من الهراء \". لذا فقد قلب بوي حياته وشغل المخدرات.", "ساعد صديقه إيجي بوب بعد انسحابه من خلال تحويل أغنيتي \"تشاينا جيرل\" و \"تونايت\" ، اللتين كتبتا معًا ، إلى نجاحات عالمية ، وحققت لبوب الدخل.", "وجد حب حياته مع عارضة الأزياء إيمان ، وظل متعدد المواهب كفنان واستكشف مواهب أخرى. كممثل ، ظهر في أفلام \"The Man Who Fell To Earth\" و \"Merry Christmas، Mr.", "لورانس \". قام بالرسم وأصبح جامعًا فنيًا يمتلك أعمالًا لـ Tintoretto و Egon Schiele و David Hockney و Damien Hirst.", "من الناحية الموسيقية ، قام بدمج موسيقى الروك مع الطبل باس لألبوم \"Earthling\" ، وخصص مرة أخرى أغنية \"Heathen\" الرائعة من عام 2002 إلى مواضيع حياته ، والبحث عن المعنى والاغتراب. آخر ألبوم لبوي \"Blackstar\" والذي صدر في 8 مارس.", "تأثر يناير 2016 - قبل يومين من وفاته وفي عيد ميلاده التاسع والستين - بتأثيرات موسيقى الجاز وأظهر للمرة الأخيرة كيف يمكنه أن يضع طابعه الخاص على الأسلوب والسباحة ضد التيار دون مساومة.", "قال توني فيسكونتي ، منتج \"Blackstar\" وصديق بوي القديم ، في ذلك الوقت: \"عندما التقيت ديفيد ، كان يدرس البوذية وأخبر الجميع عنها. بقي على هذا الحال حتى وفاته: منفتح على كل ما هو جديد ، مدمن على المعرفة كان متحمسًا كثيرًا \"", "عبر بوي عن الأمر على هذا النحو: \"لا يسعني إلا امتصاص كل ما هو حولي\". وقد أكسبه التنوع الناتج عن ذلك لقب الحرباء. \"لم يعجبه ذلك.", "لم يستطع فهمه: \"الحرباء تتكيف مع بيئتها حتى لا تجذب الانتباه. أفعل العكس. \"" ]
}