{
  "id" : "1YehlrSu",
  "url" : "https://kurier.at/politik/inland/parlament-mietet-um-500000-euro-ausweichquartier-fuer-ausschuss-an/401108790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:39:33Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Parlament mietet um 500.000 Euro Ausweichquartier für Ausschuss an",
  "articleTitleTranslated" : "البرلمان يستأجر أحياء بديلة للجنة مقابل 500 ألف يورو",
  "articleContent" : [ "Neos und SPÖ laden Reinhold Mitterlehner  Thema bleiben umstrittene Postenbesetzungen und die Spenden während der türkis-blauen Regierungszeit.  Neos und SPÖ haben nun angekündigt, auch den ehemaligen ÖVP-Vizekanzler Reinhold Mitterlehner als Auskunftsperson zu laden.", "\"Er berichtet in seinem Buch von Sponsoren-Rallyes, die Sebastian Kurz schon 2016 unternommen haben soll.  Wir wollen wissen, was Mitterlehner hier noch darüber weiß\", so SPÖ-Fraktionsführer Jan Krainer.  ", "Ein cleverer Schachzug von SPÖ und Neos, denn Mitterlehners Buch \"Haltung\" war vor allem eine Abrechnung mit Sebastian Kurz und den Türkisen.   Am Mittwoch sind der ehemalige Aufsichtsratsvorsitzende der Asfinag, Peter Franzmayr, und ÖBB-Aufsichtsrätin Teresa Pagitz geladen.", "Als dritte Auskunftsperson wird der ehemalige SPÖ-Bundesgeschäftsführer Thomas Drozda den Abgeordneten Rede und Antwort stehen.  Vor kurzem war bekannt geworden, dass ihm das Ibiza-Video bereits 2017 angeboten worden war.", "\"Es wurde um sechs Millionen Euro angeboten\", so Jan Krainer.   Drozda war auch im Nominierungskomitee der Öbib, die später zur Staatsholding Öbag umgebaut wurde.", "Am Folgetag beginnt der Ausschuss wegen der zuvor stattfindenden Sondersitzung des Nationalrats erst gegen 12.30.  Geladen gewesen wäre für Donnerstag eigentlich Kathrin Glock, Ehefrau des gleichnamigen Waffenproduzenten.", "Sie hat bereits pandemiebedingt abgesagt.  \"Wir werden zum Bundesverwaltungsgericht gehen.  Denn wenn man den Instagram-Account von Frau Glock beobachtet, dann ist sehr wohl unterwegs und nicht in selbstgewählter Quarantäne wegen ihres Mannes, der schwerkrank ist\", so Krainer. ", "Auf der Tagesordnung stehen daher Befragungen von Öbag-Aufsichtsrätin Susanne Höllinger und Andritz-Vorstandsvorsitzendem Wolfgang Leitner." ],
  "articleContentTranslated" : [ "لا يزال موضوع Neos و SPÖ Reinhold Mitterlehner مثيرًا للجدل والتبرعات خلال فترة حكم الأزرق الفيروزي. أعلن Neos و SPÖ أنهما سيدعوان أيضًا راينهولد ميترلينر نائب رئيس ÖVP السابق كشخص معلومات.", "قال زعيم مجموعة SPÖ البرلمانية يان كرينر: \"في كتابه يتحدث عن تجمعات الرعاة التي قيل أن سيباستيان كورتز نظمها في عام 2016. نريد أن نعرف ما الذي لا يزال ميترلينر يعرفه عن ذلك\".", "خطوة ذكية من قبل SPÖ و Neos ، لأن كتاب ميترلنر \"توقف\" كان قبل كل شيء تسوية مع سيباستيان كورتس والأتراك. تمت دعوة الرئيس السابق لمجلس إشراف Asfinag ، بيتر فرانزماير ، وعضو مجلس الإشراف في OBB ، تيريزا باجيتز ، يوم الأربعاء.", "بصفته الشخص الثالث الذي يقدم المعلومات ، سيجيب المدير الفيدرالي السابق لـ SPÖ Thomas Drozda على أسئلة النواب. تم الإعلان مؤخرًا عن عرض فيديو إيبيزا عليه في عام 2017.", "وقال جان كرينير \"عرضت مقابل ستة ملايين يورو\". كان دروزدا أيضًا عضوًا في لجنة ترشيح أوبيب ، والتي تم تحويلها لاحقًا إلى الدولة التي تمتلك أوباغ.", "في اليوم التالي ، لن تبدأ اللجنة حتى الساعة 12.30 تقريبًا بسبب الدورة الاستثنائية السابقة للمجلس الوطني. كاثرين جلوك ، زوجة الشركة المصنعة للأسلحة التي تحمل الاسم نفسه ، كانت ستتم دعوتها يوم الخميس.", "لقد ألغيت بالفعل بسبب الوباء. وقالت كرينر: \"سنذهب إلى المحكمة الإدارية الفيدرالية. لأنك إذا شاهدت حساب السيدة غلوك على إنستغرام ، فأنت تتحرك كثيرًا ولست في الحجر الصحي الذي تختاره بنفسك بسبب زوجها المصاب بمرض خطير\".", "ومن ثم فإن جدول الأعمال يتضمن استطلاعات رأي لعضو مجلس إدارة أوباغ الإشرافي سوزان هولينجر ورئيس مجلس إدارة أندريتز فولفجانج لايتنر." ]
}