{
  "id" : "1Z3prqA0",
  "url" : "https://www.diepresse.com/5960424/Grossbrand-bei-Radatz-in-WienLiesing-nach-drei-Stunden-unter-Kontrolle?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T18:57:00Z[UTC]",
  "author" : "Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/8/5960424/39287325-3AAD-4D81-B7D5-F7D6419A61AF_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großbrand bei Radatz in Wien-Liesing nach drei Stunden unter Kontrolle",
  "articleTitleTranslated" : "حريق كبير في راداتز في فيينا - الكذب تحت السيطرة بعد ثلاث ساعات",
  "articleContent" : [ "Das Dach der Fleischerei Radatz stand in Flammen. Die Feuerwehr stand im Großeinsatz, um eine Ausbreitung des Feuers zu verhindern. Nach fast vier Stunden Großeinsatz in Wien-Liesing konnte die Wiener Feuerwehr Freitagabend \"Brand aus\" melden.", "Mehr als 100 Einsatzkräfte waren seit 17.15 Uhr am Werk, um einen Großbrand am Dach einer Firma (Fleischerei Radatz) in der Erlaaer Straße 187 unter Kontrolle zu bringen. Das Feuer musste umfangreich bekämpft werden, um eine Ausbreitung auf Nachbarobjekte sowie andere Gebäudeteile zu verhindern.", "Verletzte waren nicht zu beklagen. Es wurde Alarmstufe 2 ausgerufen, nachdem gegen 17.15 Uhr Mitarbeiter des Unternehmens den Brand gemeldet hatten. Die Feuerwehr stand mit 15 Fahrzeugen sowie mehr als 100 Mann im Einsatz.", "Zwei Wasserwerfer bekämpften über Drehleitern die Flammen. Dazu kamen noch weitere Löschleitungen von innerhalb und außerhalb des Gebäudes, berichtete Feuerwehrsprecher Jürgen Figerl.", "Auch nachdem man den Brand nach drei Stunden unter Kontrolle gebracht hatte - was bedeutete, dass sich dieser nicht mehr ausbreiten konnte - war die Arbeit der Einsatzkräfte noch nicht zu Ende.", "Neben den weiteren Löscharbeiten innen und außen musste man Teile des Dachs mittels Spezialtrennsägen mühevoll öffnen, um die Glutnester bekämpfen zu können. Dabei rückte auch eine Sondereinheit, die Höhenretter der Berufsfeuerwehr, zur Unterstützung an.", "Erst nach 21 Uhr war das Feuer - bis auf wenige Glutnester - gelöscht. Die Ursache des Feuers war zunächst unklar." ],
  "articleContentTranslated" : [ "اشتعلت النيران في سقف محل جزار راداتز. كانت فرقة الإطفاء على نطاق واسع لمنع انتشار الحريق. بعد ما يقرب من أربع ساعات من العمليات واسعة النطاق في فيينا-ليزينج ، تمكنت فرقة الإطفاء في فيينا من الإبلاغ عن \"حريق\" مساء الجمعة.", "تعمل أكثر من 100 خدمة طوارئ منذ الساعة 5.15 مساءً لإشعال حريق كبير على سطح شركة (جزار راداتز) في Erlaaer Straße 187 تحت السيطرة. كان لابد من مكافحة الحريق على نطاق واسع لمنعه من الانتشار إلى الممتلكات المجاورة وأجزاء أخرى من المبنى.", "ولم تقع اصابات. تم استدعاء مستوى الإنذار 2 بعد أن أبلغ موظفو الشركة عن الحريق في حوالي الساعة 5:15 مساءً. تم نشر فرقة الإطفاء مع 15 مركبة وأكثر من 100 رجل.", "قام اثنان من مدافع المياه بمكافحة النيران باستخدام سلالم أسطوانية. بالإضافة إلى ذلك ، كانت هناك خطوط إطفاء أخرى من داخل المبنى وخارجه ، حسبما أفاد المتحدث باسم إدارة الإطفاء يورغن فيجرل.", "حتى بعد السيطرة على الحريق بعد ثلاث ساعات - مما يعني أنه لم يعد بإمكانه الانتشار - لم ينته عمل خدمات الطوارئ بعد.", "بالإضافة إلى أعمال الإطفاء الإضافية بالداخل والخارج ، كان لابد من فتح أجزاء من السقف بشق الأنفس باستخدام مناشير قطع خاصة حتى تتمكن من محاربة الجمر. كما قدمت وحدة خاصة ، رجال الإنقاذ من رجال الإطفاء المحترفين ، لتقديم الدعم.", "لم يتم إخماد الحريق إلا بعد الساعة التاسعة مساءً ، باستثناء بضع جمرات. كان سبب الحريق غير واضح في البداية." ]
}