{
  "id" : "20aKG9ov",
  "url" : "https://sport.orf.at/stories/3071535/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T10:36:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schlierenzauer gesteht „dummen Fehler“ ein",
  "articleTitleTranslated" : "شليرينزاور يعترف بارتكاب \"أخطاء غبية\"",
  "articleContent" : [ "Er hätte sich nicht von der Enttäuschung seines vorzeitigen Ausscheidens zu diesem Regelverstoß verleiten lassen dürfen, schrieb Schlierenzauer auf seinem Internetblog. „Die Materialkontrolle und das Prozedere nicht eingehalten zu haben, war ein Fehler, dumm und absolut nicht in Ordnung.", "Ich habe mit meinem Abgang ein schlechtes Vorbild abgegeben, dafür möchte ich mich auch an dieser Stelle aufrichtig entschuldigen“, schrieb der wegen seines Fehlverhaltens in Bischofshofen disqualifizierte Weltcup-Rekordsieger an seinem 31.  Geburtstag.", "„Hätte mich nicht verleiten lassen dürfen“ Er habe sich damit keinen Gefallen getan, und selbstverständlich tue ihm das sehr leid.", "„Sport ist Emotion, trotzdem hätte ich mich nicht von der Enttäuschung verleiten lassen dürfen.“ Schlierenzauer war für seinen Regelverstoß von Cheftrainer Andreas Widhölzl und dem Sportlichen Leiter Mario Stecher gerügt worden.", "Er selbst hatte unmittelbar nach dem Tournee-Finale keine Stellungnahme abgegeben. Dass er wegen seiner schlechten Tournee-Ergebnisse nicht für den Weltcup in Titisee-Neustadt nominiert wurde, sei für ihn selbstverständlich nachvollziehbar.", "Er werde die Wettkampfpause nützen, um sich in Ruhe mit den Dingen auseinanderzusetzen und um die weiteren Schritte mit seinem engsten Umfeld und teamintern zu besprechen.Wünsche für die Teamkollegen Die Aufmerksamkeit sollte abgesehen davon nun jenen gelten, die sportlich aufgezeigt haben.", "Deshalb wünsche er seinen Teamkollegen viel Erfolg, erklärte der seit Jahren nicht an seine früheren Erfolge herankommende Ex-Weltmeister und -Tournee-Sieger. „Das kommt von Herzen und wird bei jenen, die mich persönlich kennen, auch hoffentlich so ankommen.", "Bleibt gesund, das ist in Wahrheit das Einzige, worauf es ankommt . “" ],
  "articleContentTranslated" : [ "كتب Schlierenzauer على مدونته على الإنترنت أنه لا ينبغي أن يدع خيبة أمل رحيله المبكر تدفعه إلى انتهاك القواعد. \"كان عدم الامتثال لمراقبة المواد والإجراء خطأ وغبيًا وغير صحيح على الإطلاق.", "مع مغادرتي أضع مثالًا سيئًا ، أود أن أعتذر بصدق عن ذلك \"، كتب الفائز بالأرقام القياسية في كأس العالم ، والذي تم استبعاده بسبب سوء سلوكه في Bischofshofen ، في عيد ميلاده الحادي والثلاثين.", "\"ما كان ينبغي أن أسمح لنفسي بأن أُغوي\" ، لقد أساء لنفسه وبالطبع كان يشعر بالأسف الشديد.", "\"الرياضة هي عاطفة ، لكن لم يكن يجب أن أترك نفسي تغري بخيبة الأمل\". تم توبيخ Schlierenzauer لانتهاكه القواعد من قبل المدير الفني Andreas Widhölzl والمدير الرياضي Mario Stecher.", "هو نفسه لم يدلي بتصريح فور انتهاء الجولة. حقيقة أنه لم يتم ترشيحه لكأس العالم في Titisee-Neustadt بسبب نتائج جولته السيئة هي بالطبع مفهومة بالنسبة له.", "سوف يستغل فترة الراحة من المنافسة للتعامل مع الأمور بسلام ومناقشة الخطوات التالية مع بيئته الأقرب وداخل الفريق. أمنيات لزملائه ، بصرف النظر عن ذلك ، يجب الآن الانتباه إلى أولئك الذين أظهروا الرياضة.", "قال بطل العالم السابق والفائز بالجولات ، الذي لم يضاهي نجاحاته السابقة منذ سنوات ، إنه لهذا السبب يتمنى كل النجاح لزملائه في الفريق. \"إنها تأتي من القلب وآمل أن تسير بشكل جيد مع أولئك الذين يعرفونني شخصيًا.", "حافظ على صحتك ، فهذا هو الشيء الوحيد المهم حقًا. \"" ]
}