{
  "id" : "20S9pND0",
  "url" : "https://kurier.at/wissen/gesundheit/warum-maenner-das-handy-besser-nicht-in-die-hose-stecken-sollten/401197340",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:44:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3305330/46-144073285.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PichitchaiJampasri/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Männer das Handy besser nicht in die Hose stecken sollten",
  "articleTitleTranslated" : "لماذا لا يجب على الرجال وضع هواتفهم المحمولة في سراويلهم",
  "articleContent" : [ "Normalgewichtige Männer, die das Handy bevorzugt in den vorderen Hosentaschen tragen, sind weniger fruchtbar - so der Befund einer aktuellen Studie aus den USA. ", "„Männer mit Kinderwunsch sollten das Handy nicht direkt am Unterleib mit sich tragen“, lautet auch die Empfehlung von Heinz Strohmer und Andreas Obruca, die beiden Gründer und ärztlichen Leiter des Kinderwunschzentrums an der Wien. ", "Welche Auswirkungen Handystrahlung auf die Gesundheit hat, ist schon lange eine viel diskutierte Frage. Die Auswirkung auf die Furchtbarkeit von Männern wurde in der Studie der Boston University an 3.100 Probanden untersucht. ", "Die Studienteilnehmer mussten angeben, wo am Körper und wie lange pro Tag sie das Handy tragen. Zusätzlich wurden Samenbefunde erhoben sowie dokumentiert, wie schnell die Partnerinnen schwanger wurden. ", "Das Ergebnis: Bei normalgewichtigen Männern, die das Handy bevorzugt in den vorderen Hosentaschen trugen, konnte eine eingeschränkte Fruchtbarkeit nachgewiesen werden. Es dauerte also bei diesen Männern vergleichsweise länger, bis die Partnerin schwanger wurde. ", "„Wenn auch die Auswirkungen nicht sehr stark sind, sollten Männer mit Kinderwunsch vermeiden, für längere Zeit das Handy in der Hosentasche zu tragen“, so Strohmer. ", "Fruchtbarkeit bei Männern kaum Thema Ein weiterer Hinweis der Experten: Männer würden sich kaum mit der eigenen Fruchtbarkeit beschäftigen. Ein unerfüllter Kinderwunsch kann sich jedoch zur Belastung in einer Beziehung auswachsen. ", "„Die Ursachen für ungewollte Kinderlosigkeit liegen zu 55,1 % beim Mann, 14,8 % bei der Frau und in 30,1 % der Fälle an beiden Partnern“, so Obruca. In solchen Fällen können sich betroffene Paare an die Reproduktionsmedizin wenden. ", "Im Jahr 2018 wurden in Österreich insgesamt rund 16.300 IVF-Behandlungen durchgeführt, darunter knapp 11.000, die vom IVF-Fonds unterstützt wurden – das sind um 50 % mehr als vor zehn Jahren, heißt es in der Aussendung. " ],
  "articleContentTranslated" : [ "الرجال ذوي الوزن الطبيعي ، الذين يفضلون حمل هواتفهم المحمولة في جيوبهم الأمامية ، أقل خصوبة - وفقًا لدراسة حديثة من الولايات المتحدة الأمريكية.", "\"الرجال الذين يرغبون في إنجاب الأطفال لا ينبغي أن يحملوا هواتفهم المحمولة معهم مباشرة على بطنهم\" ، هي أيضًا توصية من Heinz Strohmer و Andreas Obruca ، المؤسسان والمديران الطبيان لمركز الخصوبة في فيينا.", "لطالما كان تأثير إشعاع الهاتف الخلوي على الصحة سؤالًا مثيرًا للجدل. تم فحص التأثير على خوف الرجال في دراسة جامعة بوسطن على 3100 شخص.", "كان على المشاركين في الدراسة تحديد مكان الجسد ومدة ارتداء الهاتف الخلوي كل يوم. بالإضافة إلى ذلك ، تم جمع نتائج السائل المنوي وتوثيق مدى سرعة الحمل بين الزوجين.", "النتيجة: في الرجال ذوي الوزن الطبيعي الذين فضلوا حمل هواتفهم المحمولة في جيوبهم الأمامية ، كان من الممكن إثبات ضعف الخصوبة. لذلك استغرق هؤلاء الرجال وقتًا أطول نسبيًا للحمل.", "تقول سترومر: \"حتى لو لم تكن التأثيرات قوية جدًا ، يجب على الرجال الذين يرغبون في إنجاب أطفال تجنب حمل هواتفهم المحمولة في جيوبهم لفترات طويلة من الزمن\".", "الخصوبة ليست مشكلة بالنسبة للرجال نصيحة أخرى من الخبراء: لا يكاد الرجال يهتمون بخصوبتهم. ومع ذلك ، فإن الرغبة التي لم تتحقق في إنجاب الأطفال يمكن أن تصبح عبئًا في العلاقة.", "\"أسباب عدم الإنجاب غير المرغوب فيه 55.1٪ عند الرجال ، 14.8٪ عند النساء و 30.1٪ في كلا الشريكين\" ، يقول أوبروكا. في مثل هذه الحالات ، يمكن للأزواج المتضررين اللجوء إلى الطب التناسلي.", "في عام 2018 ، تم إجراء ما مجموعه حوالي 16300 علاجًا للتلقيح الصناعي في النمسا ، بما في ذلك ما يقرب من 11000 علاج تم دعمها من قبل صندوق التلقيح الاصطناعي - أي أكثر من 50٪ قبل عشر سنوات ، وفقًا للبث." ]
}