{
  "id" : "21ffaUdx",
  "url" : "https://kurier.at/chronik/oesterreich/2485-neuinfektionen-in-oesterreich-218-tote/401132511",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote",
  "articleTitleTranslated" : "2485 إصابة جديدة في النمسا ، 218 حالة وفاة",
  "articleContent" : [ "Durch Nachmeldungen aus Wien ist die Zahl der Corona-Toten binnen eines Tages auf 218 in die Höhe geschnellt. Die europäische Arzneimittelbehörde drückt aufs Gas: Bis 21.  Dezember will sie den Impfstoff von Biontech/Pfizer zulassen.", "In Österreich könnte die erste Impfung nach Informationen der Regierung womöglich schon am 24.  Dezember verabreicht werden. Die Impfbereitschaft in Österreich ist freilich überschaubar, nahm mit der Zeit sogar ab, zeigt eine Umfrage des Gallup Instituts.", "Aus derselben Umfrage geht hervor, dass die Österreicher das Vertrauen in die Maßnahmen der Bundesregierung größtenteils verloren haben. Die heimische Corona-Situation werde sich so bald nicht verbessern, glauben sie.", "Im Gegenteil: Ganze 82 Prozent rechnen damit, dass sich die Lage noch verschlechtern oder bestenfalls so bleiben wird, wie sie ist. Das spiegeln auch die Zahlen wider: Nach dem Ende des Lockdowns vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert.", "Seitdem liegen die Zahlen der Neuinfektionen stets darüber. So auch heute. In den letzten 24 Stunden wurden insgesamt 2.485 neue Fälle in Österreich registriert.", "Einen bedauernswerten Höchststand erreicht auch die Zahl der Todesopfer: Insgesamt 218 Personen sind binnen eines Tages an den Folgen des Virus gestorben. Bei 135 verstorbenen Personen handelt es sich um Nachmeldungen aus Wien. ", "Seit Beginn der Pandemie gibt es somit österreichweit 4.982 Tote. 294.315 Personen sind wieder genesen. Derzeit befinden sich 3.220 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 530 der Erkrankten auf Intensivstationen.", "Neuinfektionen nach Bundesland Burgenland: 81 Kärnten: 190 Niederösterreich: 375 Oberösterreich: 482 Salzburg: 182 Steiermark: 358 Tirol: 190 Vorarlberg: 114 Wien: 513 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "بسبب التقارير المتأخرة من فيينا ، ارتفع عدد الوفيات الناجمة عن كورونا إلى 218 في غضون يوم واحد. تضغط وكالة الأدوية الأوروبية على الغاز: فهي تريد الموافقة على اللقاح من Biontech / Pfizer بحلول 21 ديسمبر.", "وفقًا للمعلومات الواردة من الحكومة ، يمكن إعطاء التطعيم الأول في النمسا في 24 ديسمبر. يُظهر استطلاع أجراه معهد غالوب أن الرغبة في التطعيم في النمسا يمكن التحكم فيها بالطبع ، بل إنها انخفضت بمرور الوقت.", "يظهر الاستطلاع نفسه أن النمساويين فقدوا الثقة إلى حد كبير في الإجراءات التي اتخذتها الحكومة الفيدرالية. ويعتقدون أن وضع كورونا المحلي لن يتحسن في أي وقت قريب.", "على العكس من ذلك: تتوقع نسبة هائلة تبلغ 82 في المائة أن يزداد الوضع سوءًا أو في أفضل الأحوال أن يظل كما هو. ينعكس هذا أيضًا في الأرقام: بعد انتهاء الإغلاق قبل أكثر من أسبوع ، تم تسجيل 2263 حالة جديدة في النمسا.", "منذ ذلك الحين ، كان عدد الإصابات الجديدة أعلى دائمًا. حتى اليوم أيضًا. تم تسجيل ما مجموعه 2485 حالة جديدة في النمسا خلال الـ 24 ساعة الماضية.", "كما بلغ عدد الوفيات ارتفاعًا مؤسفًا: فقد توفي ما مجموعه 218 شخصًا خلال يوم واحد نتيجة الإصابة بالفيروس. 135 متوفيا من التسجيلات المتأخرة من فيينا.", "منذ بداية الوباء ، كان هناك 4982 حالة وفاة في جميع أنحاء النمسا. تعافى 294315 شخصا. ويخضع حاليا 3220 شخصا للعلاج بالمستشفى بسبب فيروس كورونا و 530 منهم في وحدات العناية المركزة.", "الإصابات الجديدة وفقًا لمقاطعة بورغنلاند: 81 كارينثيا: 190 النمسا السفلى: 375 النمسا العليا: 482 سالزبورغ: 182 ستيريا: 358 تيرول: 190 فورارلبرغ: 114 فيينا: 513 حالة الاستشفاء في النمسا.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يوضح الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}