{
  "id" : "21NGR1EL",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-kalajdzic-schoss-stuttgart-in-die-naechste-runde/401139141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T21:54:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840401/46-173743597.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "DFB-Pokal: Kalajdzic schoss Stuttgart in die nächste Runde",
  "articleTitleTranslated" : "كأس الإتحاد الألماني: كالاجديتش سدد شتوتجارت إلى الدور التالي",
  "articleContent" : [ "Stürmer Sasa Kalajdzic hat dem VfB Stuttgart einen erfolgreichen Jahresabschluss beschert und sein Team ins Achtelfinale des DFB-Pokals geführt. Dank eines Treffers des ÖFB-Teamspielers  in der 15.  Minute gewannen die Schwaben am Mittwoch mit 1:0 (1:0) gegen ihren badischen Rivalen SC Freiburg.", "Bei den Gästen spielte Philipp Lienhart durch. Kalajdzic unterstrich einmal mehr seine Topform. Auch in den weiteren Szenen dieses Pokalduells wurde es meist gefährlich, wenn der 23-Jährige  beteiligt war (19., 22. und 71.  Minute).", "Siege für Wolfsburg, Bremen Auch der VfL Wolfsburg erreichte die Runde der letzten 16.  Der Bundesliga-Tabellenvierte besiegte den SV Sandhausen trotz Corona-Sorgen und zahlreicher Ausfälle - unter anderem fehlte der als Kontaktperson in Quarantäne sitzende Xaver Schlager - hochverdient mit 4:0.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. und Joao Victor (41.) erzielten die Tore für die in allen Belangen überlegene Mannschaft von Trainer Oliver Glasner, der ÖFB-Teamgoalie Pavao Pervan einmal mehr auf die Bank setzte.", "Werder Bremen setzte sich in Hannover mit 3:0 durch, wobei Marco Friedl verletzungsbedingt fehlte. Kein Erfolgserlebnis gab es für die Österreicher Kevin Danso und Christoph Klarer mit Fortuna Düsseldorf.", "Für das ÖFB-Duo und ihren Club kam mit einem 2:3 bei RW Essen das Aus." ],
  "articleContentTranslated" : [ "نجح المهاجم ساسا كالاجيتش في نهاية العام في نجاح نادي شتوتغارت وقاد فريقه إلى دور الـ16 من كأس الاتحاد الألماني. بفضل هدف سجله لاعب فريق ÖFB في الدقيقة 15 ، فاز فريق Swabians 1-0 (1-0) على منافسه بادن SC فرايبورغ يوم الأربعاء.", "لعب فيليب لينهارت مع الضيوف. أكد كالاجيتش مرة أخرى مستواه الأعلى. في المشاهد الأخرى من مبارزة الكأس هذه أيضًا ، كان الأمر خطيرًا في الغالب عندما شارك اللاعب البالغ من العمر 23 عامًا (الدقيقة 19 و 22 و 71).", "انتصارات فولفسبورج ، بريمن وصل فولفسبورج إلى دور الـ16 أيضًا. المركز الرابع في البوندسليجا هزم إس في ساندهاوزن على الرغم من مخاوف كورونا والفشل العديدة - من بين أمور أخرى ، كان الشخص الملامس المعزول زافير شلاجر - مستحقًا 4-0.", "سجل يانيك جيرهارد (27) و Wout Weghorst (30 و 91 و Joao Victor (41) أهداف الفريق المتفوق للمدرب أوليفر جلاسنر الذي وضع هدف فريق ÖFB بافاو بيرفان على مقاعد البدلاء مرة أخرى.", "فاز فيردر بريمن 3-0 في هانوفر ، وغاب ماركو فريدل بسبب الإصابة. لم يكن هناك إحساس بالإنجاز بالنسبة للنمساويين كيفن دانسو وكريستوف كلارر مع فورتونا دوسلدورف.", "انتهى الثنائي ÖFB وناديهم بنتيجة 2: 3 في RW Essen." ]
}