{
  "id" : "22UuoDdl",
  "url" : "https://sport.orf.at/stories/3071689/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:36:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kitzbühel springt für Rennen in Wengen ein",
  "articleTitleTranslated" : "يتدخل كيتزبوهيل في السباقات في Wengen",
  "articleContent" : [ "Die Wochenenden werden dabei in eines für die Techniker und eines für die Speed-Läufer aufgeteilt. Der Slalom findet bereits am kommenden Samstag statt, ehe am Sonntag der eigentliche Hahnenkamm-Slalom folgt.", "In der kommenden Woche folgen dann zum eigentlichen Kitzbühel-Termin zwei Abfahrten. Am Freitag findet das Ersatzrennen für Wengen statt und am Samstag der Klassiker auf der Streif. Am Sonntag folgt dann der Super-G.", "„In einer solchen außergewöhnlichen Situationen benötigt es mutige Entscheidungen.", "Es tut mir für die Schweiz sehr leid, doch auf Basis der guten Zusammenarbeit mit Swiss Ski und aufgrund unserer verlässlichen Partner in Österreich konnten wir diese weitreichende Entscheidung treffen“, sagte ÖSV-Präsident Peter Schröcksnadel in einer Aussendung des Verbands.CoV-Infektionen in Wengen gestiegen Die Umstellungen im Rennkalender wurden notwendig, nachdem im Berner Oberland die CoV-Infektionen erneut gestiegen waren.  ", "Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor. „Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen\", so der Schweizer Vergand Swiss Ski in einem Tweet.", "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen.", "Diese fiel nun gegen Wengen aus.Mutiertes Virus bereitet Sorgen Für den signifikanten Anstieg der CoV-Zahlen soll die über britische Touristen eingeschleppte mutierte, ansteckendere Virusvariante verantwortlich sein.", "„Sorge bereitet dem Kanton die Dynamik, in welcher das Virus verbreitet wird. Die Gesundheitsdirektion geht aufgrund dieser Tatsache davon aus, dass vor allem die Virusmutation aus Großbritannien zu diesem Effekt führt“, hieß es in der Medienmitteilung der Gesundheitsdirektion des Kantons Bern.", "„Eine sichere Durchführung ist unter der aktuellen Pandemiesituation gemäß der Einschätzung der Fachleute nicht möglich“, teilte das Organisationskomitee der Lauberhornrennen zur Absage mit. In Wengen hatte sich das Virus seit Mitte Dezember sehr schnell verbreitet.", "In nur vier Wochen wurden über 60 Fälle innerhalb der Wengener Bevölkerung gemeldet, nachdem es vorher fast keine Fälle gegeben hatte. „Entscheidung war notwendig“ Für Herren-Rennchef Markus Waldner war die Absage in Wengen alternativlos.", "„Die Saison ist sehr schwierig. Aber diese Entscheidung war notwendig. Für Flexibilität und kurzfristige Veränderungen bereit zu sein, war von Beginn weg die Devise für die Saison.", "Damit geht die Tour in Richtung WM in Cortina weiter auf einem möglichst sicheren Weg“, sagte Waldner, der sich auch bei Schröcksnadel und Michael Huber, dem Präsidenten des Kitzbüheler Skiclubs, bedankte.", "Für Huber kam die Entwicklung überraschend. Kitzbühel ist aber bereit für die zusätzlichen Rennen. „Wie immer im Sinne des Sports, werden die organisatorischen Abläufe nun an diese kurzfristige Entscheidung angepasst.", "Ich danke allen Beteiligten für deren Bereitschaft. Jetzt heißt es volle Konzentration, denn die Disziplin zur Einhaltung des Covid-19-Protokolls und damit zum Virusschutz muss auch bei einer solchen Änderung erste Priorität haben“, sagte Huber.Erweitertes Programm für Kitzbühel Samstag, 16.  Jänner:", "Slalom (Wengen-Ersatz, 9.30/13.30 Uhr) Sonntag, 17.  Jänner: Hahnenkamm-Slalom (10.30/13.45 Uhr) Dienstag, 19.  Jänner: 1.  : Abfahrtstraining Mittwoch, 20.  Jänner: 2. Abfahrtstraining Donnerstag, 21.  Jänner: 3.", "Abfahrtstraining Freitag, 22.  Jänner: Abfahrt (Wengen-Ersatz, 11.30 Uhr) Samstag, 23.  Jänner: Hahnenkamm-Abfahrt (11.30 Uhr) Sonntag, 24.  Jänner: Hahnenkamm-Super-G (*) * Uhrzeit noch offen" ],
  "articleContentTranslated" : [ "تقسم عطلات نهاية الأسبوع إلى عطلة نهاية الأسبوع للفنيين وواحدة لعدائى السرعة. وسيعقد سباق التعرج بالفعل يوم السبت المقبل قبل أن يتبع سباق هانينكام الفعلي للتعرج يوم الأحد.", "في الأسبوع المقبل ، ستتبع جولتان في تاريخ كيتزبوهيل الفعلي. يقام سباق الاستبدال لـ Wengen يوم الجمعة والسباق الكلاسيكي على Streif يوم السبت. سيتبع Super-G يوم الأحد.", "في مثل هذا الوضع غير العادي ، يلزم اتخاذ قرارات جريئة.", "أنا آسف جدًا لسويسرا ، ولكن بناءً على التعاون الجيد مع Swiss Ski وشركائنا الموثوق بهم في النمسا ، تمكنا من اتخاذ هذا القرار بعيد المدى ، \"قال رئيس ÖSV Peter Schröcksnadel في بث من قبل الرابطة. عدوى CoV في Wengen أصبحت التغييرات في تقويم السباق ضرورية بعد أن ارتفعت عدوى فيروس كورونا مرة أخرى في بيرنيز أوبرلاند.", "بعد الكثير من الذهاب والإياب ، أوقفت إدارة الصحة في برن سباق لوبيرهورن. وقال السويسري فيرغاند سويس سكي في تغريدة على تويتر \"بعد تحليل جديد للوضع الحالي لفيروس كوفيد -19 في وينجن ، اتخذ كانتون برن قرارًا بإلغاء سباقات لاوبيرهورن\".", "تم إعطاء الضوء الأخضر للسباقات يوم الأحد. توصلت جميع الأطراف المعنية ، بما في ذلك فرقة العمل التابعة للاتحاد الدولي للتزلج (FIS) ، إلى هذا القرار. لكن المخاوف بدأت مرة أخرى صباح الاثنين.", "طُلب من الفرق عدم السفر إلى بيرنيز أوبرلاند حتى تتخذ الجمعية السويسرية للتزلج و FIS واللجنة المنظمة قرارًا جديدًا.", "كان هذا الآن ضد Wengen. يسبب الفيروس المتحور القلق يقال إن متغير الفيروس المتحور والأكثر عدوى الذي تم إدخاله عبر السياح البريطانيين مسؤول عن الزيادة الكبيرة في أعداد CoV", "\"الكانتون قلق بشأن الديناميات التي ينتشر فيها الفيروس. بسبب هذه الحقيقة ، تفترض وزارة الصحة أن طفرة الفيروس من بريطانيا العظمى على وجه الخصوص تؤدي إلى هذا التأثير ، \"جاء في البيان الإعلامي الصادر عن وزارة الصحة في كانتون برن.", "وقالت اللجنة المنظمة لسباقات لوبيرهورن بشأن الإلغاء \"وفقًا لتقييم الخبراء ، فإن التنفيذ الآمن غير ممكن في ظل الوضع الوبائي الحالي\". في Wengen ، انتشر الفيروس بسرعة كبيرة منذ منتصف ديسمبر.", "في غضون أربعة أسابيع فقط ، تم الإبلاغ عن أكثر من 60 حالة بين سكان Wengen ، بعد عدم وجود حالات تقريبًا من قبل. \"كان القرار ضروريًا\" بالنسبة لمدير سباق الرجال ، ماركوس فالدنر ، لم يكن هناك بديل عن الإلغاء في Wengen.", "\"الموسم صعب للغاية. لكن هذا القرار كان ضروريا. أن نكون جاهزين للمرونة والتغييرات قصيرة المدى كان شعار الموسم منذ البداية.", "هذا يعني أن الجولة في اتجاه كأس العالم في كورتينا تستمر في طريق آمن قدر الإمكان \"، قال فالدنر ، الذي شكر أيضًا شروكسنادل ومايكل هوبر ، رئيس نادي كيتزبوهيل للتزلج.", "جاء التطور كمفاجأة لهوبر. لكن كيتزبوهيل مستعد لسباقات إضافية. \"كما هو الحال دائمًا فيما يتعلق بالرياضة ، يتم الآن تكييف العمليات التنظيمية مع هذا القرار قصير المدى.", "أشكر جميع المشاركين على استعدادهم. حان الوقت الآن للتركيز ، لأن الانضباط للامتثال لبروتوكول Covid-19 وبالتالي للحماية من الفيروسات يجب أن يكون له أولوية قصوى حتى مع مثل هذا التغيير \"، قال Huber. البرنامج الموسع لـ Kitzbühel السبت 16 يناير:", "التعرج (بديل Wengen ، 9.30 صباحًا / 1.30 مساءً) الأحد 17 يناير: Hahnenkamm Slalom (10.30 صباحًا / 1.45 مساءً) الثلاثاء 19 يناير: 1: تدريب على المنحدرات الأربعاء 20 يناير: تدريب على المنحدرات الثانية الخميس 21 يناير : 3.", "التدريب على المنحدرات الجمعة 22 يناير: انحدار (استبدال Wengen ، 11.30 صباحًا) السبت 23 يناير: سباق Hahnenkamm للانحدار (11.30 صباحًا) الأحد 24 يناير: Hahnenkamm-Super-G (*) * الوقت لا يزال مفتوحًا" ]
}