{
  "id" : "23FlguVf",
  "url" : "https://kurier.at/politik/inland/universitaetsgesetz-novelle-viele-details-viel-kritik/401157213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862127/20210109-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Universitätsgesetz-Novelle - Viele Details, viel Kritik",
  "articleTitleTranslated" : "تعديل قانون الجامعة - الكثير من التفاصيل ، الكثير من النقد",
  "articleContent" : [ "Gelten soll die Mindeststudienleistung für alle Studienanfänger ab dem Wintersemester 2021/22. Bildungsminister Heinz Faßmann (ÖVP) will sich aber eine mögliche Verschiebung aufgrund der Corona-Pandemie \"genau ansehen\", sagte er im \"Standard\" (Freitag-Ausgabe).", "Widerstand gibt es auch gegen zahlreiche Kompetenzverschiebungen im Gefüge der drei universitären Leitungsgremien Rektorat, Senat und Unirat. Am klarsten zeigt sich das bei der schon jetzt möglichen Wiederbestellung von Rektoren ohne Ausschreibung.", "Diese ist derzeit nur mit jeweils Zwei-Drittel-Mehrheit von Senat und Uni-Rat möglich. Künftig soll für die erste Wiederbestellung lediglich die Zustimmung des Uni-Rats nötig sein. Die Senate würden damit die Möglichkeit verlieren, einen Rektor wieder \"loszuwerden\".", "Dementsprechend deutlich fiel die Kritik daran aus - überraschend dabei ist, dass selbst die uniko diesen Punkt ablehnt und auch manche Uniräte keinen Grund für eine Änderung sehen. Ein weiterer häufig genannter Kritikpunkt betrifft die Gestaltung der Studienpläne.", "Auch hier sollen die Senate in ihrer Zuständigkeit beschnitten werden und Rektorate eine Art Richtlinienkompetenz bekommen - besonders umstritten ist der Passus, dass Rektoren \"aufgrund der Leistungsvereinbarungen\" mit dem Ministerium Richtlinien zur strukturellen Gestaltung von Studienplänen erlassen können sollen.  ", "Hier befürchten sogar die Rektoren eine Art \"Weisungskette\" vom Ministerium in die Curricula - wobei sie die grundsätzliche Richtlinienkompetenz (ohne Verweis auf die Leistungsvereinbarungen) aber durchaus gerne hätten.", "Abgelehnt wird dieser Punkt naturgemäß von den Senaten. Unter anderem gibt es hier auch rechtliche Bedenken.", "So sei etwa eine \"gravierende Schwächung des Senats\" mit der verfassungsrechtlich abgesicherten Universität als autonomer \"Stätte freier wissenschaftlicher Forschung und Lehre\" unvereinbar, so die Verfassungsjuristin Anna Gamper (Uni Innsbruck).", "\"Soll die Universität ihrem Verfassungsauftrag nach eine selbstverwaltungsähnliche Anstalt sein, an der die Freiheit von Forschung und Lehre gewährleistet wird, ist eine maßgebliche demokratische Partizipation der Universitätsangehörigen an allen universitären Kernaufgaben unabdingbar und sachlich geboten.\"  ", "Die dritte Hauptrichtung der Kritik betrifft die geplante Neuregelung der Kettenverträge: Grundsätzlich ist so eine mehrmalige Aneinanderreihung von befristeten Arbeitsverträgen ohne sachliche Rechtfertigung nicht zulässig - im UG wird davon seit jeher eine Ausnahme gemacht.", "Mit der Novelle sollen die Regelungen auf eine neue Basis gestellt werden - was aber etwa die Gewerkschaft auch aufgrund zahlreicher Ausnahmebestimmungen als nicht gelungen ansieht.", "Von vielen Seiten werden aber auch die Kettenverträge an sich abgelehnt: Vielmehr sollte auf unbefristete Verträge umgestellt werden. Nachteil: Diese wären dann allerdings unter Einhaltung bestimmter Fristen jederzeit kündbar.", "Neben den Hauptstoßrichtungen gibt es auch Kritik an Detailregelungen: So sollen etwa Rektoren künftig mit 70 Jahren aus dem Amt scheiden müssen. Bei diesem Punkt wird vielfach Altersdiskriminierung geortet.", "In einem Punkt soll es übrigens fix eine Änderung des Entwurfs geben. Derzeit sind aktive politische Funktionäre von einer Mitgliedschaft im Universitätsrat ausgeschlossen - durch die Novelle hätte dieser Ausschluss allerdings auf die \"Bundes- und Landesebene\" eingeschränkt werden sollen.", "Als Folge hätten etwa die Bürgermeister von Graz, Innsbruck, Salzburg oder Linz durchaus in Uni-Räte entsandt werden können. \"Das kommt so nicht\", betonte Faßmann im \"Standard\". \"Meine Absicht ist es, die Politik aus den Uniräten herauszuhalten\"." ],
  "articleContentTranslated" : [ "يجب أن ينطبق الحد الأدنى من أداء الدورة على جميع الطلاب الجدد من الفصل الدراسي الشتوي 2021/22. قال وزير التعليم هاينز فاسمان (ÖVP) إنه يريد \"النظر عن كثب\" في تأجيل محتمل بسبب وباء كورونا ، كما قال في \"ستاندرد\" (طبعة الجمعة).", "هناك أيضًا مقاومة للتحولات العديدة في الكفاءات في هيكل الهيئات الحاكمة للجامعة الثلاث ، الإدارة ومجلس الشيوخ والجامعة. يمكن رؤية هذا بشكل أوضح في إعادة تعيين رؤساء الجامعات الممكنة بالفعل بدون إعلان.", "هذا ممكن حاليًا فقط بأغلبية ثلثي مجلس الشيوخ ومجلس الجامعة. في المستقبل ، ستكون موافقة مجلس الجامعة فقط مطلوبة لإعادة التعيين الأولى. سيخسر مجلس الشيوخ فرصة \"التخلص من\" رئيس الجامعة.", "كان النقد واضحًا بالمقابل - ومن المدهش أنه حتى يونيكو ترفض هذه النقطة وبعض مجالس الجامعات لا ترى أي سبب للتغيير. هناك نقطة انتقادية أخرى يتم ذكرها بشكل متكرر تتعلق بتصميم المناهج الدراسية.", "هنا ، أيضًا ، يتم تقليص مسؤولية المجالس وإعطاء المديريات نوعًا من الكفاءة التوجيهية - الممر الذي يجب أن يكون العمداء قادرين على إصدار مبادئ توجيهية للتصميم الهيكلي للمناهج بناءً على اتفاقيات الأداء مع الوزارة مثير للجدل بشكل خاص.", "حتى العمداء يخشون نوعًا من \"سلسلة التعليمات\" من الوزارة إلى المناهج - على الرغم من رغبتهم في امتلاك السلطة الأساسية لإصدار التوجيهات (دون الرجوع إلى اتفاقيات الأداء).", "بطبيعة الحال ، هذه النقطة مرفوضة من قبل مجلس الشيوخ. من بين أمور أخرى ، هناك أيضًا مخاوف قانونية هنا.", "على سبيل المثال ، يتعارض \"الضعف الخطير لمجلس الشيوخ\" مع الجامعة المحمية دستوريًا باعتبارها \"مكانًا مستقلًا للبحث العلمي والتعليم الحر\" ، وفقًا للمحامية الدستورية آنا جامبر (جامعة إنسبروك).", "\"إذا كانت الجامعة ، وفقًا لتفويضها الدستوري ، مؤسسة تتمتع بالحكم الذاتي وتضمن فيها حرية البحث والتدريس ، فإن المشاركة الديمقراطية الكبيرة لأعضاء الجامعة في جميع المهام الجامعية الأساسية أمر ضروري وضروري بالفعل\".", "الاتجاه الرئيسي الثالث للنقد يتعلق بالتنظيم الجديد المخطط له لعقود السلسلة: في الأساس ، لا يُسمح بالتصعيد المتكرر لعقود العمل محددة المدة دون مبرر موضوعي - فقد تم دائمًا إجراء استثناء في UG.", "مع التعديل ، سيتم وضع اللوائح على أساس جديد - ومع ذلك ، فإن الاتحاد لا يعتبره ناجحًا بسبب أحكام الاستثناء العديدة.", "ومع ذلك ، يتم أيضًا رفض عقود السلسلة نفسها من جهات عديدة: بدلاً من ذلك ، يجب عليهم التحول إلى العقود المفتوحة. العيب: يمكن بعد ذلك إنهاء هذه في أي وقت وفقًا لمواعيد نهائية معينة.", "بالإضافة إلى التوجهات الرئيسية ، هناك أيضًا انتقادات للوائح التفصيلية: على سبيل المثال ، يجب على رؤساء الجامعات في المستقبل ترك مناصبهم في سن السبعين. غالبًا ما يتم تحديد التمييز على أساس السن في هذه المرحلة.", "بالمناسبة ، يجب أن يكون هناك تغيير ثابت للتصميم في نقطة واحدة. الموظفون السياسيون النشطون مستبعدون حاليًا من عضوية مجلس الجامعة - ومع ذلك ، كان من المفترض أن يقصر التعديل هذا الاستبعاد على \"المستوى الفيدرالي ومستوى الولاية\".", "نتيجة لذلك ، كان من الممكن بالتأكيد إرسال رؤساء بلديات غراتس أو إنسبروك أو سالزبورغ أو لينز إلى مجالس الجامعات. \"الأمر لا يعمل بهذه الطريقة\" ، شدد فاسمان في \"المعيار\". \"نيتي إبقاء السياسة خارج مجالس الجامعة\"." ]
}