{
  "id" : "23nqtmle",
  "url" : "https://wien.orf.at/stories/3082800/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T06:24:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/64/crops/w=1280/798441_opener_278164_neujahrskonzertprobe1.jpg?s=3b544b362ef7d3c27030da57a3aa4e2980c8cd5b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Philharmoniker mit Botschaft der Hoffnung",
  "articleTitleTranslated" : "أوركسترا مع رسالة أمل",
  "articleContent" : [ "Zumindest vom Programm her setzt man trotz Pandemie auf altvertraute Klänge. Wieder dominieren Werke der Strauß-Dynastie das Konzert. Das traditionelle Neujahrskonzert wird heuer in 90 Länder übertragen.", "Aufgrund der Pandemiebestimmungen findet das Konzert diesmal allerdings ohne Livepublikum statt. Muti steht bereits zum sechsten Mal am Neujahrspult. „Gerade jetzt müssen wir Hoffnung haben“, sagte Muti im Vorfeld des Konzerts.", "Bei der Entscheidung, den bald 80-Jährigen auch ein weiteres Mal mit dem Neujahrskonzert zu betrauen, war vom Coronavirus noch keine Rede. „Wir haben viel diskutiert, Konzert ja oder nein“, berichtete Muti.", "„Das Resultat war: Wir können die Musik und die Kultur nicht abschaffen.“ „La Speranza“ für Millionen Es sei seltsam, diese Musik, die in ihrer „Freude und Nostalgie“ als unmittelbares Geschenk an das Publikum zu verstehen sei, vor einem leeren Saal zu spielen.", "„Die ‚Polka schnell‘ ist wie ein rasanter Zug, der dann in einem Bahnhof einfährt. Da erwartet man, dass jemand dort auf einen wartet und reagiert.“ Doch das Orchester wisse, „dass wir mit Millionen von Menschen rund um die Welt verbunden sind.", "Wir schicken ihnen la Speranza, die Hoffnung“, sagte Muti. „Livemusik schmerzlich vermisst“ „Wir hatten 25.000 Gäste und keinen einzigen CoV-Fall.“ Die Pandemie habe die gesamte weltweite Community der klassischen Musik in eine völlig unerwartete Krise gestürzt.", "„Die Schäden – die persönlichen und die der Institutionen – sind enorm, und die Livemusik wird schmerzlich vermisst.“ Daher sei das Neujahrskonzert auch ein Signal der Hoffnung, „dass bald alle Musiker überall wieder spielen können“, so Musikvereinsintendant Stephan Pauly.", "Ab 11.15 in ORF2 und Ö1 Ab 11.15 Uhr ist das musikalische Großevent live in ORF2 zu sehen, respektive auf Ö1 zu hören. ORF III wiederholt das Neujahrskonzert noch am Abend ab 20.15 Uhr. 3sat folgt am 2.", "Jänner um 20.15 Uhr, und ORF2 legt in der „matinee“ am 6. Jänner ab 10.05 Uhr nach. „In so vielen Ländern können Kulturereignisse nicht stattfinden.", "Da ist es umso schöner, dass aus Wien und in dieser Qualität die Herzen von Musikliebhabern in der ganzen Welt erhellt werden“, betonte auch ORF-Generalintendant Alexander Wrabetz. Mit einem interaktiven Applausprojekt sammelte der ORF zudem Applausspenden von Zusehern aus aller Welt.", "Sie werden beim Neujahrskonzert eingespielt. Im Pausenfilm wird das Burgenland mit seiner Natur und Kulturgeschichte sowie mit seinem reichen musikalischen Erbe rund um Joseph Haydn und Franz Liszt gewürdigt.", "Im Konzertprogramm dominieren freilich Johann Strauß und Co.", "Den Auftakt macht Franz von Suppe, zwischendurch erklingen Nummern von Carl Zeller, Karl Millöcker und Karl Komzak, aus der Strauß-Dynastie sind neben den traditionellen Zugaben von „Donauwalzer“ und „Radetzkymarsch“ auch andere populäre Stücke wie der „Frühlingsstimmen“-Walzer oder der „Kaiser-Walzer“ dabei.Muti:", "„Möchte mit erstem Hornisten nicht tauschen“ Das Repertoire sei für einen Dirigenten alles andere als einfach, betonte Neujahrsveteran Muti.  : „Die Leute glauben, das ist einfache Musik. Nein.", "Wenn du eine Mischung finden willst zwischen deinen Ideen und der Tradition, die dem Orchester innewohnt, brauchst du einen wirklich guten Piloten.“ Vor seinem ersten Neujahrskonzert habe er nächtelang nicht schlafen können.", "„Es ist schwierig, diesem Orchester mit diesem Repertoire gegenüberzutreten. Ich hatte das Gefühl, da richte ich eher Schaden an.“ Die Musik sei delikat, fordernd und technisch schwierig.", "„Das Orchester spielt immer mit Kraft und Zuversicht, aber so richtig entspannt man sich erst beim ‚Radetzkymarsch‘. Die ‚Blaue Donau‘ ist so delikat, ein kleiner Fehler ruiniert alles.", "Ich möchte mit dem ersten Hornisten nicht tauschen.“ Auch der befreiende „Radetzkymarsch“ wird heuer freilich anders sein, so ganz ohne Livepublikum zum Mitklatschen. „Ich wurde gefragt, wie kann man ihn ohne Applaus spielen?", "“, so Muti. „Ich verrate ihnen etwas: Das Stück wurde ohne Applaus geschrieben . “" ],
  "articleContentTranslated" : [ "على الرغم من الوباء ، يعتمد البرنامج على الأقل على أصوات مألوفة. مرة أخرى تهيمن أعمال سلالة شتراوس على الحفلة الموسيقية. سيتم بث حفلة رأس السنة التقليدية التقليدية في 90 دولة هذا العام.", "نظرًا للوائح الوباء ، ستقام الحفلة الموسيقية هذه المرة بدون جمهور مباشر. المعطي على المكتب للمرة السادسة. قال المعطي في الفترة التي سبقت الحفل: \"في الوقت الحالي ، لدينا أمل\".", "عندما قرار تكليف الفتاة البالغة من العمر 80 عامًا تقريبًا بحفل رأس السنة الجديدة مرة أخرى ، لم يكن هناك حديث عن فيروس كورونا. قال المعطي \"ناقشنا كثيرا ، حفلة موسيقية نعم أم لا\".", "\"كانت النتيجة: لا يمكننا إلغاء الموسيقى والثقافة\". \"لا إسبيرانزا\" بالنسبة للملايين. من الغريب أن نرى هذه الموسيقى ، التي يجب أن تُفهم في \"فرحتها وحنينها\" على أنها هدية فورية للجمهور ، أمام جمهور فارغ صالة اللعب.", "\"Polka fast\" مثل قطار سريع يدخل إلى محطة قطار. تتوقع أن ينتظرك شخص ما هناك ويتفاعل معك. \"لكن الأوركسترا تعلم\" أننا مرتبطون بملايين الأشخاص حول العالم.", "قال المعطي \"نرسل لهم لا سبيرانزا ، الأمل\". \"افتقدنا بشدة الموسيقى الحية\" \"كان لدينا 25000 ضيف ولم تكن هناك حالة واحدة من CoV.\" لقد أدى الوباء إلى إغراق مجتمع الموسيقى الكلاسيكية العالمي بأكمله في أزمة غير متوقعة تمامًا.", "قال ستيفان باولي ، مدير Musikverein: \"الضرر - الشخصي والمؤسسي - هائل ، والموسيقى الحية مفقودة بشدة.\" لذلك ، فإن حفلة رأس السنة الجديدة هي أيضًا إشارة أمل \"سيتمكن جميع الموسيقيين قريبًا من العزف في كل مكان مرة أخرى\".", "من الساعة 11.15 صباحًا في ORF2 و Ö1 من الساعة 11.15 صباحًا ، يمكن مشاهدة الحدث الموسيقي الرئيسي مباشرة على ORF2 أو سماعه على Ö1. يكرر ORF III حفل رأس السنة الجديدة في المساء من 8.15 مساءً. 3sat يتبع في 2.", "يناير الساعة 8:15 مساءً ، ويضيف ORF2 في \"matinee\" يوم 6 يناير من الساعة 10:05 صباحًا. \"في العديد من البلدان ، لا يمكن إقامة الأحداث الثقافية.", "لذا فمن الأجمل أن تضيء قلوب عشاق الموسيقى في جميع أنحاء العالم من فيينا وبهذه الجودة ، \"قال المدير العام لـ ORF ألكسندر ورابيتز. من خلال مشروع تصفيق تفاعلي ، جمعت ORF أيضًا تبرعات تصفيق من المشاهدين في جميع أنحاء العالم.", "سيتم عزفهم في حفلة رأس السنة الجديدة. في فيلم الاستراحة ، يتم التعرف على مدينة بورغنلاند بتاريخها الطبيعي والثقافي بالإضافة إلى إرثها الموسيقي الغني حول جوزيف هايدن وفرانز ليزت.", "بالطبع ، يوهان شتراوس وشركاه يسيطرون على برنامج الحفل.", "المقدمة هي فرانز فون سوب ، بين أغاني كارل زيلر وكارل ميلوكر وكارل كومزاك ، من سلالة شتراوس ، بالإضافة إلى المقطوعات التقليدية لـ ”Donauwalzer” و “Radetzkymarsch” ، مقطوعات أخرى شهيرة مثل “Frühlingsstimmen” الفالس أو \"القيصر-فالس\" هناك.", "\"لا أريد المبادلة مع أول عازف بوق\" شدد المعطي المخضرم في السنة الجديدة على أن الموسيقى ليست سهلة لأي قائد. : \"يعتقد الناس أنها موسيقى بسيطة. لا.", "إذا كنت تريد أن تجد مزيجًا بين أفكارك والتقاليد المتأصلة في الأوركسترا ، فأنت بحاجة إلى طيار جيد حقًا. \"قبل أول حفل موسيقي له في رأس السنة الجديدة ، لم يستطع النوم لعدة ليال.", "\"من الصعب مواجهة هذه الأوركسترا بهذه المقطوعة الموسيقية. كان لدي شعور بأنني أتسبب في المزيد من الضرر. \"الموسيقى حساسة ومتطلبة وصعبة من الناحية الفنية.", "\"تلعب الأوركسترا دائمًا بقوة وثقة ، لكنك تسترخي حقًا فقط مع\" مسيرة راديتزكي \". \"الدانوب الأزرق\" حساس للغاية ، وخطأ صغير واحد يدمر كل شيء.", "لا أريد المبادلة مع أول لاعب بوق. \"بالطبع سيكون\" Radetzkymarsch \"المحرر أيضًا مختلفًا هذا العام ، مع عدم وجود جمهور حي ليصفق معه. سئلت كيف يمكنك تشغيلها بدون تصفيق؟", "\"، So Muti. \"سأخبرك بشيء: القطعة كتبت بدون تصفيق. \"" ]
}