{
  "id" : "24xpfRaK",
  "url" : "https://sport.orf.at/stories/3072304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T10:25:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wolff bleibt im Vertragspoker mit Hamilton gelassen",
  "articleTitleTranslated" : "يظل Wolff هادئًا في عقد البوكر مع Hamilton",
  "articleContent" : [ "Wolff bleibt im Vertragspoker mit Hamilton gelassen Rekordweltmeister Lewis Hamilton hat zwei Monate vor Saisonstart in der Formel 1 noch immer keinen neuen Vertrag bei Mercedes unterschrieben. Laut Teamchef Toto Wolff dauern die Gespräche weiterhin an, es gehe um Details.", "„Die Anwälte sind heftig am Arbeiten“, sagte der Wiener in der ORF-Sendung „Sport am Sonntag“ in Kitzbühel. „Aber spätestens vor Bahrain müssen wir dann einmal irgendwann etwas unterschreiben.“ Im Golfstaat beginnt am 28.  März die neue Saison.", "Toto Wolff über das leere Kitzbühel Normalerweise ist das Hahnenkamm-Wochenende auch immer der „Place to be“ für die Formel-1-Szene. Heuer ist jedoch alles anders, sagte Motorsportchef Toto Wolff.", "Wolff wollte keinen Stichtag für eine Unterschrift des 36-jährigen Briten, der seit 2013 für Mercedes fährt und mit den Silberpfeilen sechs seiner insgesamt sieben WM-Titel holte, nennen.", "„Ich habe ihm schon damit gedroht, dass ich der Nächste in der Linie bin, der sich hineinsetzt“, scherzte der Teammitbesitzer. Hamiltons bisheriger Vertrag war mit Saisonende ausgelaufen, sein Teamkollege Valtteri Bottas ist für 2021 an Mercedes gebunden. Mehr dazu in Formel-1-Kalender" ],
  "articleContentTranslated" : [ "يظل Wolff هادئًا في لعبة البوكر التعاقدية مع لويس هاميلتون بطل العالم Hamilton Record ولم يوقع حتى الآن عقدًا جديدًا مع Mercedes قبل شهرين من بدء موسم الفورمولا 1. وفقًا لرئيس الفريق توتو وولف ، فإن المحادثات لا تزال جارية والتفاصيل.", "\"المحامون يعملون بجد\" ، قال الفيين في برنامج ORF \"Sport am Sonntag\" في كيتزبوهيل. \"لكن قبل البحرين على أبعد تقدير ، علينا توقيع شيء ما في وقت ما\". يبدأ الموسم الجديد في 28 مارس في الدولة الخليجية.", "Toto Wolff في كيتزبوهيل الفارغة عادةً ما تكون عطلة نهاية الأسبوع في هانينكام هي \"المكان المناسب\" لمشهد الفورمولا 1. قال رئيس موتورسبورت توتو وولف إن كل شيء مختلف هذا العام.", "ولم يرغب وولف في تحديد موعد نهائي للتوقيع من قبل البريطاني البالغ من العمر 36 عاما والذي يقود سيارة مرسيدس منذ 2013 وفاز بستة من ألقابه السبعة في بطولة العالم مع السهام الفضية.", "\"لقد هددته بالفعل بأنني سأكون التالي في الطابور للجلوس ،\" قال مالك الفريق المشارك مازحا. انتهى عقد هاميلتون السابق في نهاية الموسم ، زميله في الفريق فالتيري بوتاس مرتبط بمرسيدس لعام 2021. المزيد عن هذا في تقويم الفورمولا 1" ]
}