{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Attentäter war \\\"nie emotional oder aufbrausend\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Nach seiner Enthaftung Anfang Dezember habe der 20-Jährige jedoch wieder an sein früheres soziales Umfeld angedockt.  Dies stelle grundsätzlich ein zentrales Problem für die Deradikalisierung dar, betonte der Derad-Betreuer: \\\"Wir sehen unsere Klienten nur alle zwei Wochen, ihre Freunde treffen sie alle paar Tage.", "Da entstehen Echokammern, die sich gegenseitig bestärken und beeinflussen.\\\" Derad habe in der Vergangenheit bei der Betreuung von Klienten auch eine Begleitung bei Moscheen-Besuchen oder anderen, für die Betroffenen wichtigen Plätzen vorgeschlagen.", "Doch hätte es dafür an den nötigen finanziellen Mitteln gefehlt.  Eine gelungene Deradikalisierung liege jedenfalls erst dann vor, wenn sich die Personen über längere Zeit aus ihrem alten Umfeld lösen.", "Erst dann werden auch die Intervalle der Betreuungstermine ausgeweitet.  Beim 20-Jährigen sei die Betreuung bis zuletzt engmaschig gewesen, bekräftigte sein Betreuer.", "Eine Sitzung mit dem späteren Attentäter fand - wie man mittlerweile weiß - im Juli zwei Tage nach dessen Fahrt in die Slowakei statt, wo sich dieser Munition hatte besorgen wollen.", "Zu diesem Zeitpunkt war er geringfügig für ein Security-Unternehmen beschäftigt.  Ende September schickte Derad den letzten, quartalsmäßig vorgesehenen Zwischenbericht an die Justiz.", "Darin wurde laut \\\"profil\\\" vermerkt, der 20-Jährige würde pünktlich zu allen Sitzungen erscheinen und \\\"ein Mindestmaß an Akzeptanz\\\" in Bezug auf Rechtsstaat und Demokratie zeigen.", "Am 29.  Oktober - vier Tage vor dem Attentat - traf der 20-Jährige zum letzten Mal seinen Betreuer.  Dabei ging es um seinen Stellungstermin in der darauf folgenden Woche.", "Der Bursch habe dem Derad-Betreuer zufolge Interesse am Bundesheer gehabt, ein potenzielles Problem aber darin gesehen, im Konfliktfall gegen Muslime kämpfen zu müssen.", "Gesprächsthema waren zuletzt auch die Mohammed-Karikaturen in Frankreich, die der 20-Jährige abgelehnt habe.  Die jüngsten, aufgrund der Karikaturen verübten Attentate habe er aber nicht gutgeheißen." ],
  "id" : "25dZub2R",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-attentaeter-war-nie-emotional-oder-aufbrausend/401090118",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هجوم في فيينا: القاتل \"لم يكن عاطفيًا أو سريع الغضب\"",
  "articleContentTranslated" : [ "بعد إطلاق سراحه في أوائل ديسمبر ، عاد الشاب البالغ من العمر 20 عامًا إلى بيئته الاجتماعية السابقة. هذه مشكلة مركزية في إزالة التطرف ، شدد مشرف ديراد: \\ \"نحن نرى عملائنا فقط كل أسبوعين ، إنهم يلتقون بأصدقائهم كل بضعة أيام.", "هذا يخلق غرف صدى تعزز بعضها البعض وتؤثر على بعضها البعض. \\ \"في الماضي ، اقترح ديراد أيضًا مرافقة العملاء عند زيارتهم للمساجد أو أماكن أخرى مهمة للمتضررين.", "ولكن كان هناك نقص في الموارد المالية اللازمة. على أي حال ، لن تنجح عملية إزالة التطرف إلا إذا ابتعد الناس عن بيئتهم القديمة على مدى فترة طويلة من الزمن.", "عندها فقط سيتم تمديد الفترات الفاصلة بين مواعيد الرعاية. وأكد مشرفه أن الشاب البالغ من العمر 20 عامًا قد تم العناية به عن كثب حتى النهاية.", "تم عقد اجتماع مع القاتل اللاحق - كما نعلم الآن - في يوليو بعد يومين من رحلته إلى سلوفاكيا ، حيث كان يريد الحصول على الذخيرة.", "في تلك المرحلة كان يقوم بوظائف هامشية لشركة أمنية. في نهاية سبتمبر أرسل دراد التقرير ربع السنوي الأخير إلى القضاء.", "وبحسب \\ \"بروفيل \\\" ، لوحظ أن الشاب البالغ من العمر 20 عامًا سيظهر في الوقت المحدد لجميع الاجتماعات ويظهر \\ \"حدًا أدنى من القبول \\\" لسيادة القانون والديمقراطية.", "في 29 أكتوبر - قبل أربعة أيام من الهجوم - التقى الشاب البالغ من العمر 20 عامًا بمشرفه للمرة الأخيرة. كان حول موعده في الأسبوع التالي.", "وبحسب مشرف الدرد ، كان الصبي مهتمًا بالقوات المسلحة ، لكنه رأى مشكلة محتملة في الاضطرار إلى قتال المسلمين في حالة نشوب نزاع.", "وكان آخر موضوع تم الحديث عنه هو الرسوم الكاريكاتورية لمحمد في فرنسا ، والتي رفضها الشاب البالغ من العمر 20 عامًا. لكنه لم يوافق على الاغتيالات الأخيرة التي نفذت على أساس الرسوم الكاريكاتورية." ]
}