{
  "id" : "27ucRL3h",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1408-neuinfektionen-in-oesterreich/401140170",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:21:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: 1.408 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "كورونا: 1408 اصابات جديدة بالنمسا",
  "articleContent" : [ "In Österreich ist am Tag der ersten Corona-Impfungen die Zahl der Neuinfektion weiterhin leicht zurückgegangen. Das Gesundheits- und Innenministerium verzeichnete innerhalb von 24 Stunden eine Zunahme von 1.408 Neuansteckungen, tags zuvor waren es noch 1.429.", "Somit lag die Rate weiterhin unter dem Sieben-Tages-Durchschnitt von 1.863. Allerdings ist dies der geringen Zahl der eingemeldeten Tests aufgrund der Feiertage geschuldet.", "Von Samstag auf Sonntag gab es österreichweit nur 9.909 Tests, tags zuvor waren es fast doppelt so viele, nämlich 17.384. 14,9 Prozent der 9.909 Testungen waren positiv.", "Dadurch ging die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - weiter leicht zurück von 149,1 auf 146,5. 75,7 Tote im Sieben-Tages-Schnitt Innerhalb der vergangenen 24 Stunden waren 38 Tote zu beklagen, die am oder mit dem Coronavirus verstorben sind.", "Tags zuvor waren es noch 60 Verstorbene. Insgesamt überlebten 5.881 Menschen die Folgen einer Infektion nicht. Der Sieben-Tages-Durchschnitt liegt nun bei 75,7 Toten. Derzeit befinden sich 2.557 mit einer Corona-Infektion im Spital, die meisten in Oberösterreich.", "Auf den Intensivstationen des Landes lagen am Sonntag 414 Patienten mit Covid-19, das sind um 17 weniger als noch tags zuvor. Am 25.  November wurde der Höchstwert an Intensivpatienten gemessen, da mussten 709 Menschen intensivmedizinisch behandelt werden.", "Seit Ausbruch der Pandemie haben sich 351.892 Menschen in Österreich mit SARS-CoV-2 angesteckt. 323.002 haben sich von einer Infektion wieder erholt. Derzeit laborieren 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), das sind um 879 weniger als noch am Stefanitag.", "Blick in die Bundesländer Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Kärnten mit 282 Neuansteckungen gemessen, gefolgt von Niederösterreich mit 247, Wien mit 226, Oberösterreich mit 205, Salzburg mit 147, Tirol mit 124, Steiermark mit 111, Vorarlberg mit 39 und das Burgenland mit 27 Neuinfektionen.  ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "في النمسا ، استمر عدد الإصابات الجديدة في الانخفاض بشكل طفيف في يوم التطعيم الأول ضد كورونا. وسجلت وزارتا الصحة والداخلية زيادة قدرها 1408 إصابة جديدة خلال 24 ساعة ارتفاعا من 1429 في اليوم السابق.", "لذلك كان المعدل لا يزال أقل من متوسط السبعة أيام البالغ 1863. ومع ذلك ، هذا بسبب قلة عدد الاختبارات المسجلة بسبب الأعياد.", "من السبت إلى الأحد ، كان هناك 9909 اختبارًا فقط في جميع أنحاء النمسا ، في اليوم السابق كان هناك ضعف هذا العدد تقريبًا ، أي 17384. كانت 14.9 في المائة من 9909 اختبارًا إيجابية.", "ونتيجة لذلك ، انخفض معدل الإصابة لمدة سبعة أيام - عدد الإصابات الجديدة في سبعة أيام لكل 100،000 نسمة - بشكل طفيف من 149.1 إلى 146.5. 75.7 حالة وفاة بمتوسط سبعة أيام ، و 38 حالة وفاة خلال الـ24 ساعة الماضية من أو بسبب فيروس كورونا.", "في اليوم السابق كان هناك 60 حالة وفاة. لم ينج ما مجموعه 5881 شخصًا من عواقب العدوى. متوسط سبعة أيام هو الآن 75.7 حالة وفاة. يوجد حاليًا في المستشفى 2557 مصابًا بعدوى كورونا ، معظمهم في النمسا العليا.", "كان هناك 414 مريضًا مصابًا بـ Covid-19 في وحدات العناية المركزة بالبلاد يوم الأحد ، أي أقل بمقدار 17 مريضًا عن اليوم السابق. في 25 نوفمبر ، تم قياس الحد الأقصى لعدد مرضى العناية المركزة ، حيث كان لا بد من علاج 709 أشخاص في العناية المركزة.", "منذ تفشي الوباء ، أصيب 351،892 شخصًا في النمسا بفيروس SARS-CoV-2. تعافى 323،002 من العدوى. حاليًا ، 23.009 يعانون من عدوى (اعتبارًا من يوم الأحد ، 9:30 صباحًا) ، وهو أقل بمقدار 879 مما كان عليه في عيد القديس ستيفن.", "نظرة على الولايات الفيدرالية تم قياس معظم الإصابات الجديدة في كارينثيا مع 282 إصابة جديدة في الـ 24 ساعة الماضية ، تليها النمسا السفلى بـ 247 ، فيينا بـ 226 ، النمسا العليا بـ 205 ، سالزبورغ بـ 147 ، تيرول بـ 124 ، ستيريا بـ 111 ، فورارلبرغ بـ 39 و - 27 إصابة جديدة في بورغنلاند.", "قدرة المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف.", "إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع. بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}