{
  "id" : "28dTIWlJ",
  "url" : "https://kurier.at/kultur/matthias-bartolomey-im-kurier-pop-up-studio/401146494",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:06Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4853409/46-173562506.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Matthias Bartolomey im KURIER Pop-up-Studio",
  "articleTitleTranslated" : "ماتياس بارتولومي في استوديو KURIER المنبثق",
  "articleContent" : [ "Matthias Bartolomey ist seit Jahren zweigleisig unterwegs. Einerseits bespielt der Wiener Ausnahmecellist die Klassik-Bühnen dieses Landes, andererseits arbeitet er im Rahmen unterschiedlicher Projekte an der Grenze zwischen Rock und Jazz, zwischen E- und U-Musik.", "Sein Instrument ist dabei nicht bloß Mittel zum Zweck, sondern seine große Liebe, mit der er natürlich auch im Lockdown tagtäglich einige Minuten bzw. Stunden verbringt. Da aktuell keine Auftritte möglich sind, bleibt ihm mehr Zeit zum Üben, Tüfteln, Ideen Sammeln und Komponieren.", "Des Weiteren unterrichtet er seit Oktober 2020 am Mozarteum in Salzburg. Für ihn sei das ein guter Kontrast zur kreativen Arbeit als Künstler, wie er im KURIER Talk (siehe Video unten) betont. Selbst schätzt er sich als nicht allzu strengen Lehrer ein: Er sei kein Despot.", "„Ich war ja auch selbst Student am Mozarteum und weiß, wie schwer, mühsam und unsicher das alles sein kann. Ich will den Studenten ein guter Ratgeber sein“, sagt Matthias Bartolomey." ],
  "articleContentTranslated" : [ "كان ماتياس بارتولومي ذو شقين لسنوات. من ناحية أخرى ، يعزف عازف التشيلو الفييني الاستثنائي على المسرحيات الكلاسيكية لهذا البلد ، ومن ناحية أخرى ، يعمل في سياق مشاريع مختلفة على الحدود بين موسيقى الروك والجاز ، بين الموسيقى الجادة والشعبية.", "إن أداته ليست مجرد وسيلة لتحقيق غاية ، بل حبه الكبير ، الذي يقضي معه بشكل طبيعي بضع دقائق أو ساعات كل يوم حتى في حالة حبس. نظرًا لعدم وجود عروض ممكنة حاليًا ، أصبح لديه المزيد من الوقت للتدرب والتغيير وجمع الأفكار والتأليف.", "كما أنه يدرس في Mozarteum في سالزبورغ منذ أكتوبر 2020. بالنسبة له ، يعد هذا تباينًا جيدًا مع العمل الإبداعي كفنان ، كما أكد في KURIER Talk (انظر الفيديو أدناه). إنه يعتبر نفسه معلمًا غير صارم: إنه ليس طاغية.", "\"كنت أيضًا طالبًا في Mozarteum بنفسي وأعرف مدى صعوبة وشاقة وخطورة الأمر. يقول ماتياس بارتولومي: أريد أن أكون مستشارًا جيدًا للطلاب." ]
}