{
  "id" : "28yVUErx",
  "url" : "https://sport.orf.at/stories/3071801/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T10:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Schwimmer nach Sturm auf Kapitol angeklagt",
  "articleTitleTranslated" : "اتهام سباحين أمريكيين بعد عاصفة الكابيتول",
  "articleContent" : [ "US-Schwimmer nach Sturm auf Kapitol angeklagt Schwimm-Olympiasieger Klete Keller ist nach übereinstimmenden US-Medienberichten für seine Beteiligung am Sturm auf das Kapitol angeklagt worden.", "Die Bundespolizei FBI sieht es laut Haftbefehl als erwiesen an, dass der fünfmalige Medaillengewinner bei Olympischen Spielen eine der zahlreichen Personen war, die in der vergangenen Woche ins Parlament der USA eindrangen und sich Anweisungen der Polizei widersetzten.", "Das FBI stützt sich dabei auf Videoaufnahmen, wie aus dem am Mittwoch veröffentlichten Dokument hervorgeht.", "Der 38-jährige Keller gewann 2004 Olympiagold mit Michael Phelps, Ryan Lochte und Peter Vanderkaay in der 800-m-Kraul-Staffel und war auch 2008 Teil des Siegerteams, kam im Finale aber nicht zum Einsatz.", "Darüber hinaus holte er bei Olympischen Spielen noch eine Silber- und zwei Bronzemedaillen." ],
  "articleContentTranslated" : [ "ذكرت تقارير إعلامية أمريكية أن السباحين الأمريكيين الذين وجهت إليهم لائحة اتهام بعد اقتحام مبنى الكابيتول ، بطل السباحة الأولمبية كليتي كيلر ، وجهت إليهم تهمة التورط في عاصفة الكابيتول.", "ووفقًا لمذكرة التوقيف ، فإن مكتب التحقيقات الفيدرالي التابع للشرطة الفيدرالية يعتبر الأمر مثبتًا على أن الحائز على الميدالية الأولمبية خمس مرات كان أحد الأشخاص العديدين الذين اقتحموا البرلمان الأمريكي الأسبوع الماضي وتحدوا تعليمات الشرطة.", "ويعتمد مكتب التحقيقات الفدرالي على تسجيلات الفيديو ، بحسب الوثيقة الصادرة يوم الأربعاء.", "فاز كيلر البالغ من العمر 38 عامًا بالميدالية الذهبية الأولمبية في عام 2004 مع مايكل فيلبس وريان لوكتي وبيتر فاندركاي في سباق تتابع الزحف لمسافة 800 متر وكان أيضًا جزءًا من الفريق الفائز في عام 2008 ، لكنه لم يشارك في النهائي.", "بالإضافة إلى ذلك ، حصل على ميداليتين فضية وبرونزيتين في الألعاب الأولمبية." ]
}