{
  "id" : "29I18AGH",
  "url" : "https://www.diepresse.com/5949969/Geldpolitik_EZB-weist-Renditen-in-die-Schranken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T16:35:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/1/1/5949969/C48057FD-FD9A-444D-96AA-A1E7B35F60B4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EZB weist Renditen in die Schranken",
  "articleTitleTranslated" : "البنك المركزي الأوروبي يضع العوائد في مكانها",
  "articleContent" : [ "Die Zentralbanker in Frankfurt erhöhen das Tempo ihrer Anleihenkäufe, um den jüngsten Anstieg der Renditen zu bekämpfen. Die Finanzmärkte reagieren sofort.", "Steigende Inflationserwartungen in den USA haben die Staatsanleiherenditen in den westlichen Märkten zuletzt nach oben getrieben und die Europäischen Zentralbanker sichtlich nervös gemacht.", "Denn höhere Refinanzierungskosten für Staaten, Unternehmen und Haushalte kämen – inmitten einer Pandemie – wirklich zur Unzeit. Sie könnten das Wachstum gefährden und einzelne Länder vor gewaltige finanzielle Herausforderungen stellen.", "Am Donnerstag sah sich die EZB im Zuge ihrer regulären Zinssitzung daher zum Handeln gezwungen. Wie sie bekannt gab, soll das Tempo der Anleihenkäufe gegenüber den ersten beiden Monaten dieses Jahres deutlich erhöht werden.", "In welchem Umfang die Käufe nun erfolgen werden, ließ EZB-Chef Christine Lagarde allerdings offen. Im Februar hatte die EZB im Rahmen ihres Krisenprogramms Pepp Nettokäufe im Volumen von rund 60 Mrd. Euro getätigt.", "Die Ankäufe sollen nun flexibel und in Abhängigkeit von den Marktbedingungen erfolgen. An den Eckpunkten des 1,8 Billionen Euro schweren Coronapakets hat sich aber nichts geändert.", "Wie die Französin mehrfach betonte, will man eine Verschlechterung der Finanzierungsbedingungen im Euroraum jedenfalls vermeiden. Ein andauernder und umfangreicher Anstieg von Renditen bei Staatsanleihen sei unerwünscht.", "Ökonomen der DZ-Bank kommentierten, die Maßnahmen der EZB seien „flexibel, aber nicht aktionistisch“. Manche Ökonomen sprachen im Anschluss der Sitzung von einer Kontrolle der Zinsstrukturkurve. Die Finanzmärkte reagierten unmittelbar.", "Die Renditen von deutschen Staatspapieren mit zehnjähriger Laufzeit sanken auf den niedrigsten Wert seit Mitte Februar, auch in Italien kam es zu einer deutlichen Entspannung. Im Februar hatten Staatsanleihen aus der Eurozone ihre schwächste Performance seit vielen Jahren.", "Ausgelöst wurden die Turbulenzen an den Rentenmärkten von den USA und dem 1,9 Billionen Dollar schweren Konjunkturpaket, das der US-Kongress in der Nacht auf Donnerstag verabschiedete.", "Ökonomen in den Vereinigten Staaten hatten die Befürchtung geäußert, dass der Stimulus zu steigenden Teuerungsraten führen könne. Die Inflationserwartungen in den USA für das kommende Jahrzehnt sind mittlerweile auf über zwei Prozent gestiegen (bei einem derzeitigen Zinssatz von null Prozent).", "Für die Eurozone sehen die EZB-Ökonomen einen Anstieg der Verbraucherpreise in diesem Jahr um 1,5 Prozent. Das ist mehr als im Dezember, als man mit einem Prozent gerechnet hatte. Für 2022 werden nun 1,2 (1,1) Prozent und für 2023 unverändert 1,4 Prozent Inflation erwartet.", "EZB-Präsidentin Christine Lagarde sieht dem erwarteten Anstieg der Inflation im Euroraum gelassen entgegen. Es sei zwar möglich, dass die Rate Ende des Jahres zwei Prozent erreichen könne, doch werde die EZB durch diese Entwicklung „hindurchsehen“.", "Den Anstieg wertete sie als voraussichtlich vorübergehend, er werde nicht zu einem grundlegenden Preisauftrieb führen. Dazu fehlten die Voraussetzungen, auch weil sich kein Lohndruck aufbauen könne.", "„Die Inflation hat in den letzten Monaten angezogen, hauptsächlich aufgrund einiger vorübergehender Faktoren und eines Anstiegs der Energiepreise“, so Lagarde.", "Was das Wirtschaftswachstum betrifft, rechnet die Europäische Zentralbank im ersten Quartal mit einem Rückgang des Bruttoinlandsprodukts, im Gesamtjahr wird mit ein Plus von vier Prozent gerechnet. Zuletzt waren es noch 3,9 Prozent gewesen.", "[RA471] (\"Die Presse\", Print-Ausgabe, 12.03.2021)" ],
  "articleContentTranslated" : [ "يعمل المصرفيون المركزيون في فرانكفورت على زيادة وتيرة مشترياتهم من السندات لمكافحة الارتفاع الأخير في العوائد. الأسواق المالية تتفاعل على الفور.", "أدى ارتفاع توقعات التضخم في الولايات المتحدة مؤخرًا إلى ارتفاع عائدات السندات الحكومية في الأسواق الغربية وجعل محافظي البنوك المركزية الأوروبية قلقين بشكل واضح.", "لأن تكاليف إعادة التمويل المرتفعة للدول والشركات والأسر - في خضم الوباء - تأتي حقًا في وقت غير مناسب. يمكن أن تعرض النمو للخطر وتشكل تحديات مالية ضخمة للبلدان الفردية.", "يوم الخميس ، اضطر البنك المركزي الأوروبي إلى التصرف في سياق اجتماعه المعتاد لسعر الفائدة. كما أعلنت ، ستزداد وتيرة شراء السندات بشكل كبير مقارنة بالشهرين الأولين من العام الجاري.", "إلى أي مدى ستتم عمليات الشراء الآن ، مع ذلك ، ترك كريستين لاجارد رئيس البنك المركزي الأوروبي مفتوحًا. في فبراير ، أجرى البنك المركزي الأوروبي مشتريات صافية بلغت حوالي 60 مليار يورو كجزء من برنامج أزمة Pepp.", "يجب أن تتم عمليات الشراء الآن بمرونة ووفقًا لظروف السوق. ومع ذلك ، لم يتغير شيء في ركائز حزمة كورونا بقيمة 1.8 تريليون يورو.", "كما أكدت الفرنسية عدة مرات ، يريد المرء تجنب تدهور شروط التمويل في منطقة اليورو. إن الارتفاع المستمر والشامل في عوائد السندات الحكومية أمر غير مرغوب فيه.", "علق الاقتصاديون في DZ-Bank بأن إجراءات البنك المركزي الأوروبي كانت \"مرنة ، لكنها ليست عملية\". بعد الاجتماع ، تحدث بعض الاقتصاديين عن فحص منحنى العائد. استجابت الأسواق المالية على الفور.", "انخفضت عائدات السندات الحكومية الألمانية ذات آجال استحقاق عشر سنوات إلى أدنى مستوى لها منذ منتصف فبراير ، وكان هناك أيضًا تخفيف واضح في إيطاليا. في شباط (فبراير) ، سجلت السندات الحكومية في منطقة اليورو أسوأ أداء لها منذ سنوات عديدة.", "كان الاضطراب في أسواق السندات ناتجًا عن الولايات المتحدة وحزمة التحفيز البالغة 1.9 تريليون دولار التي أقرها الكونجرس الأمريكي ليلة الخميس.", "أعرب الاقتصاديون في الولايات المتحدة عن قلقهم من أن التحفيز قد يؤدي إلى ارتفاع معدلات التضخم. ارتفعت الآن توقعات التضخم في الولايات المتحدة للعقد القادم إلى أكثر من 2٪ (بسعر فائدة حالي يبلغ صفر٪).", "بالنسبة لمنطقة اليورو ، يتوقع الاقتصاديون في البنك المركزي الأوروبي أن ترتفع أسعار المستهلكين بنسبة 1.5 في المائة هذا العام. وهذا أكثر مما كان عليه في ديسمبر عندما كان متوقعا 1٪. بالنسبة لعام 2022 ، من المتوقع حدوث تضخم بنسبة 1.2 (1.1) في المائة وعام 2023 بنسبة 1.4 في المائة دون تغيير.", "أعربت كريستين لاجارد ، رئيسة البنك المركزي الأوروبي ، عن هدوئها بشأن الارتفاع المتوقع للتضخم في منطقة اليورو. من المحتمل أن يصل المعدل إلى 2٪ بحلول نهاية العام ، لكن البنك المركزي الأوروبي \"سيواصل\" هذا التطور.", "وقيّمت الزيادة على الأرجح على أنها مؤقتة ولن تؤدي إلى ارتفاع أساسي في الأسعار. كانت الشروط المسبقة لذلك غير متوفرة ، أيضًا لأن ضغط الأجور لا يمكن أن يتراكم.", "وقالت لاجارد: \"ارتفع التضخم في الأشهر الأخيرة ، ويرجع ذلك أساسًا إلى بعض العوامل المؤقتة وزيادة أسعار الطاقة\".", "بقدر ما يتعلق الأمر بالنمو الاقتصادي ، يتوقع البنك المركزي الأوروبي انخفاضًا في الناتج المحلي الإجمالي في الربع الأول ، وزيادة بنسبة أربعة في المائة للعام بأكمله. في الآونة الأخيرة ، كانت النسبة 3.9 في المائة.", "[RA471] (\"Die Presse\" ، طبعة مطبوعة ، 12 مارس 2021)" ]
}