{
  "id" : "2aQzanb9",
  "url" : "https://kurier.at/sport/wintersport/naechster-podestplatz-fuer-biathletin-lisa-hauser/401150904",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:22:49Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862259/46-173957649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nächster Podestplatz für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "منصة التتويج التالية للاعبة البياثلام ليزا هاوزر",
  "articleContent" : [ "Lisa Hauser ist endgültig in der Weltklasse angekommen. Nachdem ihr am Freitag im Sprint in Oberhof mit Rang drei der erste Weltcup-Podestplatz ihrer Karriere gelungen war, legte die Tirolerin 24 Stunden später im Verfolgungsrennen nach und sorgte als Dritte für das nächste Spitzenergebnis.", "Die 27-Jährige stellte dabei nicht nur ihre Treffsicherheit unter Beweis, sie präsentierte sich auch in der Loipe wieder in bestechender Form.", "Bis zum letzten Stehend-Schießen schien für die Österreicherin sogar der zweite Rang in Reichweite, nach 19 Treffern schoss Hauser aber den allerletzten Schuss daneben und musste in die Strafrunde.", "Es ist beeindruckend, welche Fortschritte Lisa Hauser in den vergangenen Monaten im Langlaufen erzielt hat. Inzwischen ist die Tirolerin in der Lage, in der Loipe mit den Besten der Welt Schritt zu halten.", "Und dass sie am Schießstand zu den Meisterschützinnen zählt, ist hinlänglich bekannt. In dieser Verfassung scheint es nur eine Frage der Zeit, bis der 27-Jährigen der erste Weltcupsieg gelingt.", "Im Verfolgungsrennen von Oberhof siegte die Norwegerin Tiril Eckhoff, die schon am Freitag im Sprint gewonnen hatte." ],
  "articleContentTranslated" : [ "وصلت ليزا هاوزر أخيرًا إلى المستوى العالمي. بعد أن حققت أول منصة تتويج لها في نهائيات كأس العالم في مسيرتها في سباق السرعة في أوبرهوف يوم الجمعة بالمركز الثالث ، اتبعت التيروليان حذوها في سباق المطاردة بعد 24 ساعة وحققت النتيجة الأولى التالية في المركز الثالث.", "لم تثبت الفتاة البالغة من العمر 27 عامًا دقتها فحسب ، بل قدمت نفسها أيضًا بشكل مثير للإعجاب على الطريق.", "حتى آخر مرحلة دائمة ، بدا أن النمساوي قد احتل المركز الثاني في متناول اليد ، ولكن بعد 19 ضربة أضاع هاوزر التسديدة الأخيرة واضطر إلى الدخول في حلقة الجزاء.", "إن التقدم الذي أحرزته ليزا هاوزر في التزلج الريفي على الثلج خلال الأشهر القليلة الماضية مثير للإعجاب. أصبح بإمكان Tyrolean الآن مواكبة الأفضل في العالم على الدرب.", "ومن المعروف أنها إحدى رماة البطولة في ميدان الرماية. في هذه الحالة ، يبدو الأمر مسألة وقت فقط قبل أن يفوز اللاعب البالغ من العمر 27 عامًا بكأس العالم الأولى.", "في سباق المطاردة في أوبرهوف ، فاز النرويجي تيريل إيكهوف ، الذي سبق له الفوز في السباق يوم الجمعة." ]
}