{
  "articleContent" : [ "Die sommerlichen Abendtemperaturen von über 20 Grad hatten am Gründonnerstag Hunderte Menschen in den Bereichen der Passamtswiese im Grazer Stadtpark gelockt. Laut Polizei hatte dabei der größte Teil weder FFP-2-Masken getragen noch die Abstandsregeln eingehalten.", "Es setzte 50 Anzeigen für die teils Feiernden nach dem Covid-19-Maßnahmengesetz. Der Aufforderung zum Verlassen des Parks kamen die Menschen nach, wie die Landespolizeidirektion am Karfreitag mitteilte.", "Das schöne Wetter hatte viele vor allem jüngere Jahrgänge bereits seit Beginn der Karwoche dazu gebracht, sich im frühlingshaften Park auf den Wiesen niederzulassen, teils in dicht beieinandersitzenden Gruppen.", "Am Abend des Gründonnerstags schritt dann die Polizei mit rund 20 Beamten und zehn Streifenwagen ein.", "Gegen 20.45 Uhr begannen Kontrollen, die Personen wurden aufgefordert, die Abstandsregeln und die Maskenpflicht zu beachten sowie den Stadtpark aufgrund der geltenden Ausgangsbeschränkungen zu verlassen.", "Ein bisher Unbekannter dürfte das nicht goutiert haben, er warf eine volle Bierdose gegen ein Polizeiauto. Die Personen verließen dann den Park in mehrere Richtungen. Mehrere Gruppen im Bereich der Glacisstraße und des Univiertels lösten sich in der Folge ebenfalls auf.", "Die \"Feierlichkeiten\" hatten seit Tagen in unmittelbarer Nähe des Stadtpolizeikommandos am Parkring bzw. Sauraugasse stattgefunden, mit zunehmenden Temperaturen waren es immer mehr Menschen geworden." ],
  "articleContentTranslated" : [ "اجتذبت درجات الحرارة المسائية في الصيف التي تجاوزت 20 درجة في يوم خميس ماوندي مئات الأشخاص إلى مناطق Passamtswiese في حديقة مدينة Graz. وفقا للشرطة ، فإن الغالبية لم يرتدوا أقنعة FFP-2 ولم يلتزموا بقواعد المسافة.", "وضعت 50 إعلانًا للأشخاص المحتفلين جزئيًا بموجب قانون تدابير Covid-19. طلب مغادرة الحديقة ، تبعه الناس ، كما أعلنت إدارة شرطة الولاية يوم الجمعة العظيمة.", "منذ بداية الأسبوع المقدس ، جعل الطقس الجميل الكثيرين ، وخاصة الأجيال الشابة ، يستقرون في حديقة تشبه الربيع في المروج ، أحيانًا في مجموعات متماسكة.", "في مساء يوم الخميس ، تدخلت الشرطة ومعها حوالي 20 ضابطا وعشر سيارات دورية.", "في حوالي الساعة 8.45 مساءً ، بدأت الضوابط ، وطُلب من الناس مراعاة قواعد المسافة ومتطلبات القناع ومغادرة حديقة المدينة بسبب قيود الخروج المطبقة.", "لا ينبغي لأي شخص غير معروف حتى الآن أن يقدر أنه ألقى علبة بيرة ممتلئة على سيارة شرطة. ثم غادر الناس الحديقة في عدة اتجاهات. نتيجة لذلك ، تم حل العديد من المجموعات في منطقة Glacisstrasse ومنطقة الجامعة.", "كانت \"الاحتفالات\" تجري منذ أيام في المنطقة المجاورة مباشرة لمقر شرطة المدينة في باركرينغ أو ساوراغاس ، ومع ارتفاع درجات الحرارة ، أصبح المزيد والمزيد من الناس." ],
  "articleId" : "2B604bRS",
  "articleTitle" : "50 Anzeigen nach Menschenansammlungen im Grazer Stadtpark",
  "articleTitleTranslated" : "50 إعلانًا بعد تجمعات الناس في حديقة مدينة جراتس",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "2B604bRS",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4509815/78350011455418704_BLD_Online.jpg",
  "publishedOn" : "2021-04-02T06:45:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/50-anzeigen-nach-menschenansammlungen-im-grazer-stadtpark/401339283"
}