{
  "id" : "2C1gDCuW",
  "url" : "https://kurier.at/wirtschaft/immobiz/klassisch-oder-verspielt-inspirationen-fuer-den-ostertisch/401332311",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/5925795/46-176596147.jpg",
  "imageCopyright" : "Juergen Hammerschmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klassisch oder verspielt: Inspirationen für den Ostertisch",
  "articleTitleTranslated" : "كلاسيكي أو مرح: إلهام لمائدة عيد الفصح",
  "articleContent" : [ "Auch dieses Osterfest steht unter besonderen Vorzeichen. Große Familienzusammenkünfte müssen weiterhin verschoben werden. Umso wichtiger ist es, auch im kleinen Kreise ein gelungenes Fest zu feiern. Das beginnt bei der Dekoration und endet bei einem gelungenen Festmahl.", "Schließlich will das Ende der Fastenzeit kulinarisch zelebriert werden. Was die Ostertafel betrifft, darf man der Fantasie freien Lauf lassen. Inspiration liefern hier zwei, die sich bestens mit Tischkultur auskennen.", "Andreas Rath, Geschäftsführer von J. & L.", "Lobmeyr auf der Wiener Kärntnerstraße, lässt auf der klassischen Ostertafel den Frühling erblühen, denn: „Ostern ist nicht nur das bedeutendste Fest in der christlichen Welt, es fällt auch mit dem Frühlingsbeginn zusammen, der die meisten Menschen in eine Aufbruchsstimmung versetzt“", "Gläser in Glockenform, bemalt mit Schmetterlingen, entzückende Keramikhasen und edles Porzellan machen die Tafel zum Augenschmaus. © Bild: Juergen Hammerschmid Eine Festtafel wie aus dem Bilderbuch.  “", "Auf dem Leinentischtuch  kommen die Glockenkelche aus dem Service von Josef Hoffmann  gut zur Geltung und harmonieren mit den Bechern des New Yorker Schmuckdesigners Ted Muehling. Tradition trifft Moderne auf dem wunderschön gedeckten, fröhlichen Tisch von J. & L.", "Lobmeyr.   „Gerade in Zeiten wie diesen freuen wir uns wieder mehr in die Natur hinaus gehen zu können und über das neue Leben, das dort erwacht. Dieser Gedanken wurde auch beim Ostertisch umgesetzt.", "Die Kelche der Lobmeyr Gläser in Formen von Knospen und Blüten, bemalt und graviert mit flatternden Schmetterlingen, lassen uns einen Blick auf den lang ersehnten Frühling werfen“ , schwärmt Andreas Rath, Geschäftsführer der Wiener Glasmanufaktur.  ", "Das bemalte Geschirr von Herend, aus der Serie  „Victoria“  war übrigens ursprünglich als Hochzeitsgeschenk an Prinz William und Prinzessin Kate vorgesehen. Daraus: Eierbecher mit Teller  € 108,33, Speiseteller € 108,33, Suppenteller € 72,50, große Vase € 734,17.", "Grüne Tischvase der Manufaktur Reichenbach  um € 51,67;  Mokkatasse mit Untertasse von Reichenbach um 42,50; Weinflasche mit Stöpsel um € 279,17. Alles bei Lobmeyr, Kärntner Straße 26, 1010 Wien. Eine andere Richtung schlägt Heimweh-Chefin Sonja Ladstätter-Fussenegger mit ihren Tischen ein.", "Der reduzierte Skandi-Chic setzt auf individuelles Keramik-Geschirr und bunten Material-Mix. © Bild: Kurier/Gerhard Deutsch Auch ein  traditionelles Fest wie Ostern lässt sich modern gestalten.", "Zum Beispiel im Skandi-Chic: Handgefertigtes Keramik-Geschirr bunt zusammengewürfelt, so clean und trotzdem chic wird der Osterbrunch zum Hygge-Fest. Eine große Auswahl an passendem Material gibt es bei Sonja Ladstätter-Fussenegger im Lifestyleshop Heimweh.", "„Keramik ist der große Trend derzeit. Das Schöne  an den Stücken ist, sie sind alle individuell und lassen sich gerade deshalb gut kombinieren. Unterschiedliche Teller, Schalen und Tassen können zusammen ein stimmiges Ergebnis liefern.", "Wichtig ist nur ein verbindendes Motiv, wie hier eben pastellige Töne“, erzählt die Einrichtungsexpertin. Frühlingsblumen in kräftigen Farben runden die moderne Ostertafel ab.", "Eierbecher von HK Living um € 6,90; Teekanne von Tranquillo um € 29,90; diverse Keramik-Teller von house doctor ab  € 9,90; gelbe Trinkgläser von Ferm Living um € 9,90 .    © Bild: Kurier/Gerhard Deutsch Nicht nur die Kleinen freuen sich über Tischdekoration zum Anfassen.", "Darum darf es ruhig verspielt zugehen auf dieser Tafel. Hasen und Kücken aus Filz schmücken  Tisch und Strauß. Eier-Wärmer müssen übrigens nicht zwingend  gehäkelt und ein bisschen kitschig sein. Als kleine Filzhasen getarnt, ergeben sie ein nützliches Deko-Element am Ostertisch.", "Buntes Geschirr in Kombination mit Korbelementen  machen den verspielten Tisch auch für Erwachsene zum Hingucker. Ovale Teller (von Bloomingville um € 22,90) sind an Ostern ein H(ei)light und auch später noch vielseitig einsetzbar. ", "Beim Einkaufen legt Heimweh-Chefin Sonja Ladstätter-Fussenegger Wert darauf, besondere Stücke zu finden: „Ich mag gerne, dass die Sachen im Geschäft auch eine Geschichte haben. Die hübschen Körbe stammen zum Beispiel aus Kenia.", "Jeder Korb wird von Hand gefertigt und ist dadurch ein Unikat. Und die Frauen schreiben kurze  Botschaften in ihre Werke.", "Das sind dann auch gleich nachhaltige Osternesterln.“ (Körbe von Hadithi in diversen Größen ab  € 19,90)    © Bild: Kurier/Gerhard Deutsch Bunt und verspielt ist nicht jedermanns Sache. Aber auch Ostern geht elegant und reduziert.", "Der schwarz-weiß Look für die Ostertafel ist so überraschend wie überzeugend. Die edle Zurückhaltung des Geschirrs bereitet etwa bunt gefärbten Eiern oder Frühlingsblumen die ideale Bühne.  ", "Deko-Expertin Sonja Ladstätter-Fussenegger ergänzt: „Schwarz-Weiße Deko ist sehr elegant und ist eine willkommene Abwechslung zum immer bunten Ostertisch.   Zudem lässt sie sich toll kombinieren, mit natürlichen Materialien wie Bast oder  Korb.  ", "Mit kräftigen Frühlingsblumen kombiniert, wird so jeder Tisch zum Hingucker.“   Das „Tischtuch“ mit Eiermuster kann man leider nicht nachkaufen. Die Inhaberin erzählt lachend: „Das sind austauschbare Fließen, die den großen Industrietisch zieren.", "Das Eiermuster ist zufällig.“  Tee-Tassen mit weißen Streifen von Sema Design um € 9,90, Bast-Sets von House doctor, um € 11,90. Diverse Deko-Eier ab € 0,90. Alles bei Heimweh, Wiedner Hauptstraße 81, 1050 Wien. © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "مهرجان عيد الفصح هذا له أيضًا علامة خاصة. لا يزال يتعين تأجيل التجمعات العائلية الكبيرة. من الأهمية بمكان أن يكون لديك حزب ناجح حتى في مجموعات صغيرة. يبدأ بالزخرفة وينتهي بعيدًا ناجحًا.", "بعد كل شيء ، يجب الاحتفال بنهاية الصوم الكبير بأطباق شهية. بالنسبة لطاولة عيد الفصح ، يمكنك أن تطلق العنان لخيالك. يأتي الإلهام من شخصين على دراية بثقافة المائدة.", "أندرياس راث ، العضو المنتدب لشركة J. & L.", "Lobmeyr في Kärntnerstraße في فيينا ، يتيح زهور الربيع على طاولة عيد الفصح الكلاسيكية ، لأن: \"عيد الفصح ليس فقط أهم مهرجان في العالم المسيحي ، بل يتزامن أيضًا مع بداية الربيع ، مما يضع معظم الناس في جو من التفاؤل\"", "كؤوس على شكل جرس ، مطلية بالفراشات وأرانب خزفية رائعة وبورسلين رائع ، تجعل الطاولة وليمة للعيون. © الصورة: Juergen Hammerschmid طاولة مأدبة مثل شيء من كتاب مصور. \"", "تأتي كؤوس الجرس من الخدمة التي يقدمها جوزيف هوفمان بمفردها على مفرش المائدة من الكتان وتتناسق مع أكواب مصمم المجوهرات في نيويورك تيد موهلنج. يلتقي التقليد مع الحداثة على الطاولة المبهجة الجميلة من J. & L.", "لوبمير. \"خاصة في مثل هذه الأوقات ، يسعدنا أن نكون قادرين على الخروج إلى الطبيعة مرة أخرى والحياة الجديدة التي تستيقظ هناك. تم تنفيذ هذه الفكرة أيضًا على طاولة عيد الفصح.", "إن كؤوس أكواب Lobmeyr على شكل براعم وأزهار ، مطلية ومحفورة بفراشات ترفرف ، تعطينا لمحة عن الربيع الذي طال انتظاره \"، هذا ما قاله أندرياس راث ، المدير الإداري لشركة Wiener Glasmanufaktur.", "أدوات المائدة المرسومة من Herend ، من سلسلة \"Victoria\" ، كانت في الأصل مخصصة كهدية زفاف للأمير وليام والأميرة كيت. منها: كوب بيض مع طبق 108.33 يورو ، طبق عشاء 108.33 يورو ، طبق شوربة 72.50 يورو ، مزهرية كبيرة 734.17 يورو.", "مزهرية طاولة خضراء من مصنع Reichenbach مقابل 51.67 يورو ؛ كوب وصحن موكا من Reichenbach بسعر 42.50 ؛ زجاجة نبيذ بسدادة بسعر 279.17 يورو. كل شيء في Lobmeyr، Kärntner Straße 26، 1010 Vienna. تتخذ سونيا Ladstätter-Fussenegger ، مديرة الحنين إلى الوطن ، اتجاهًا مختلفًا مع طاولاتها.", "يعتمد الطراز Scandi chic المصغر على أدوات المائدة الخزفية الفردية ومزيج ملون من المواد. © Image: Kurier / Gerhard Deutsch حتى المهرجانات التقليدية مثل عيد الفصح يمكن تصميمها بطريقة حديثة.", "على سبيل المثال في Scandi chic: أدوات المائدة الخزفية المصنوعة يدويًا والتي يتم جمعها معًا بألوان زاهية ونظيفة جدًا وأنيقة في نفس الوقت ، تصبح وجبة فطور وغداء عيد الفصح بمثابة مهرجان هيج. تتوفر مجموعة كبيرة من المواد المناسبة من Sonja Ladstätter-Fussenegger في متجر Heimweh لأسلوب الحياة.", "\"السيراميك هو الاتجاه الكبير في الوقت الحالي. الشيء الجميل في القطع هو أنها كلها فردية وبالتالي يمكن دمجها بسهولة. يمكن أن تؤدي الأطباق والأوعية والأكواب المختلفة معًا إلى نتيجة متناغمة.", "الشيء الوحيد المهم هو فكرة الربط ، مثل ظلال الباستيل هنا ، \"يشرح خبير المفروشات. تكمل زهور الربيع بألوان قوية طاولة عيد الفصح الحديثة.", "أكواب بيض HK Living مقابل 6.90 يورو ؛ إبريق الشاي Tranquillo مقابل 29.90 يورو ؛ أطباق خزفية مختلفة من طبيب المنزل من 9.90 يورو ؛ أكواب الشرب الصفراء من Ferm Living مقابل 9.90 يورو. © الصورة: كورير / جيرهارد دويتش لا يستمتع الصغار فقط بزخارف المائدة التي يمكنك لمسها.", "هذا هو السبب في أنها يمكن أن تكون مرحة على هذا اللوح. تزين الأرانب والكتاكيت المائدة والباقة. بالمناسبة ، ليس من الضروري أن تكون تدفئة البيض كروشيه وجبن قليلاً. متنكرين في هيئة أرانب صغيرة محسوسة ، يصنعون عنصرًا زخرفيًا مفيدًا على طاولة عيد الفصح.", "أدوات المائدة الملونة مع عناصر الخيزران تجعل الطاولة المرحة ملفتة للنظر للكبار أيضًا. اللوحات البيضاوية (من Bloomingville مقابل 22.90 يورو) هي ضوء H (ei) في عيد الفصح ويمكن أيضًا استخدامها بعدة طرق لاحقًا.", "عند التسوق ، تعلق سونيا لادشتاتر-فوسنيغر ، رئيسة شركة Heimweh ، أهمية كبيرة على العثور على قطع خاصة: \"أحب أن يكون للأشياء الموجودة في المتجر قصة أيضًا. السلال الجميلة تأتي من كينيا ، على سبيل المثال.", "كل سلة مصنوعة يدويًا وبالتالي فهي فريدة من نوعها. والنساء يكتبن رسائل قصيرة في أعمالهن.", "هذه أيضًا أعشاش مستدامة لعيد الفصح. \"(سلال الحديث بأحجام مختلفة من 19.90 يورو) © صورة: كورير / جيرهارد دويتش الألوان والمرح ليست للجميع. لكن عيد الفصح أيضًا أنيق ومختصر.", "إن المظهر بالأبيض والأسود لطاولة عيد الفصح مثير للدهشة بقدر ما هو مقنع. يخلق التقييد النبيل للأطباق المرحلة المثالية للبيض الملون الزاهي أو زهور الربيع ، على سبيل المثال.", "تضيف خبيرة الديكور Sonja Ladstätter-Fussenegger: \"الديكور الأسود والأبيض أنيق للغاية وهو تغيير مرحب به من طاولة عيد الفصح الملونة دائمًا. يمكن أيضًا دمجها مع المواد الطبيعية مثل الرافيا أو الخوص.", "إلى جانب زهور الربيع القوية ، تصبح كل طاولة ملفتة للنظر \". لسوء الحظ ، لا يمكن شراء\" مفرش المائدة \"بنمط البيض في وقت لاحق. يقول المالك ضاحكًا: \"هذه بلاطات قابلة للتبديل تزين الطاولة الصناعية الكبيرة.", "نمط البيض عشوائي. \"أكواب الشاي ذات الخطوط البيضاء من Sema Design مقابل 9.90 يورو ، ومجموعات الرافية من House Doctor مقابل 11.90 يورو. بيض زخرفي متنوع يبدأ من 0.90 يورو. كل شيء إذا كنت تشعر بالحنين إلى الوطن ، Wiedner Hauptstraße 81 ، 1050 Vienna. © الصورة: كورير / جيرهارد دويتش" ]
}