{
  "id" : "2C6HwQMv",
  "url" : "https://kurier.at/sport/motorsport/formel-1-medien-sergio-perez-landet-im-zweiten-red-bull-cockpit/401133690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:17:59Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4828602/46-173390797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sergio Perez landet im zweiten Red-Bull-Cockpit",
  "articleTitleTranslated" : "يهبط سيرجيو بيريز في قمرة القيادة الثانية لريد بول",
  "articleContent" : [ "Zur Mitte der Saison sah Sergio Pérez wie der große Verlierer des Jahres aus. Wegen einer Corona-Erkrankung musste der Mexikaner zwei Rennen auslassen.", "Dann wurde bekannt, dass er sein Cockpit bei Racing Point (ab 2021: Aston Martin) am Ende der Saison wird räumen müssen, um für Sebastian Vettel Platz zu machen.  Doch dann schaffte der 30-Jährige Anfang Dezember in Bahrain seinen ersten Grand-Prix-Sieg - als erster Mexikaner seit mehr als 50 Jahren.", "Und seit Freitag ist auch fix, dass er in der kommenden Saison nicht arbeitslos sein wird. Pérez wird 2021 für das österreichische Red-Bull-Team an den Start gehen und Teamkollege des Niederländers Max Verstappen werden.", "Perez bestritt in der Formel 1 bislang 193 Grand Prix und feierte im vorletzten Rennen der abgelaufenen Saison in Bahrain seinen ersten Sieg. In der Königsklasse fuhr er bisher für Sauber, McLaren sowie Force India und dessen Nachfolger-Rennstall Racing Point.", "\"Wir haben uns die Entscheidung nicht leicht gemacht\", sagte Teamchef Christian Horner. \"Aber wir haben beschlossen, dass Sergio der richtige Fahrer ist.\"", "Der bisherige Stammfahrer Alexander Albon aus Thailand wusste heuer nicht zu überzeugen, das Qualifying-Duell verlor der 24-Jährige gegen Verstappen mit 0:17. Als Ersatzfahrer soll er aber Teammitglied bleiben." ],
  "articleContentTranslated" : [ "بحلول منتصف الموسم ، بدا سيرجيو بيريز وكأنه الخاسر الأكبر في العام. بسبب مرض الإكليل ، كان على المكسيكي تخطي سباقين.", "ثم أُعلن أنه سيتعين عليه إخلاء قمرة القيادة في Racing Point (من 2021: Aston Martin) في نهاية الموسم لإفساح المجال لسيباستيان فيتيل. لكن بعد ذلك حقق اللاعب البالغ من العمر 30 عامًا فوزه الأول في سباق الجائزة الكبرى في البحرين في بداية ديسمبر - كأول مكسيكي منذ أكثر من 50 عامًا.", "ومنذ يوم الجمعة تم تحديد أنه لن يكون عاطلاً عن العمل في الموسم المقبل. وسينافس بيريز مع فريق ريد بول النمساوي في عام 2021 وسيصبح زميلًا لهولندي ماكس فرستابين.", "خاض بيريز 193 جائزة كبرى في الفورمولا 1 واحتفل بأول فوز له في السباق قبل الأخير للموسم الماضي في البحرين. في الدرجة الأولى ، قاد سيارته مع Sauber و McLaren و Force India وفريق السباق الذي خلفه Racing Point.", "قال رئيس الفريق كريستيان هورنر: \"لم نتخذ القرار سهلاً لأنفسنا\". لكننا قررنا أن سيرجيو هو السائق المناسب.", "السائق المنتظم السابق ألكسندر ألبون من تايلاند لم يتمكن من إقناع هذا العام ، فقد خسر اللاعب البالغ من العمر 24 عامًا مبارزة التصفيات ضد Verstappen مع 0:17. كسائق بديل ، يجب أن يظل عضوًا في الفريق." ]
}