{
  "id" : "2caz2ar9",
  "url" : "https://kurier.at/wirtschaft/elon-musk-aendert-offizielle-jobbezeichnung-bei-tesla-in-technoking/401218920",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:51:23Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4923340/46-175377364.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elon Musk ändert offizielle Jobbezeichnung in \"Technoking\"",
  "articleTitleTranslated" : "إيلون ماسك يغير المسمى الوظيفي الرسمي إلى \"تكنوكينج\"",
  "articleContent" : [ "Der für seine Eskapaden bekannte Tesla-Chef Elon Musk hat sich in der internen Hierarchie des Elektroauto-Herstellers einen Königstitel zugelegt. Musk sei nun der \"Technoking of Tesla\", meldete das Unternehmen am Montag in einer Pflichtmitteilung bei der US-Börsenaufsicht SEC.", "Finanzchef Zack Kirkhorn trage ab sofort den Titel \"Master of Coin\" (etwa: \"Meister der Münze\") - in Anlehnung an die jüngsten Geschäfte Teslas mit Kryptowährungen wie Bitcoin. Ihre Positionen als Konzern- und Finanzchef behielten Musk und Kirkhorn weiter, schränkte Tesla ein.", "Der 49-jährige Musk sorgt immer wieder unter anderem mit seinen Tweets für Aufsehen und mitunter auch für starke Bewegungen an den Finanzmärkten.", "Ein Investor des US-Elektroautobauers wirft dem Milliardär in einer jüngsten Klage \"erratische\" Twitter-Nachrichten vor, die das Unternehmen angeblich hohen juristischen Risiken und milliardenschweren Kursverlusten aussetzten.", "Im Mai 2020 etwa ließ Musk Teslas Aktien mit einer Reihe sonderbarer Tweets an einem einzelnen Handelstag um mehr als zehn Prozent fallen.", "Damals schrieb er unter anderem, dass er den Börsenwert des Unternehmens für zu hoch halte und kündigte an, sich von fast allem physischen Besitz trennen zu wollen. Am 1. April 2019 postete er ein Scherzfoto über eine Tesla-Pleite." ],
  "articleContentTranslated" : [ "اكتسب رئيس شركة Tesla Elon Musk ، المعروف بأسلوبه الغريب ، لقبًا ملكيًا في التسلسل الهرمي الداخلي لمصنع السيارات الكهربائية. ذكرت الشركة يوم الإثنين في إخطار إلزامي إلى لجنة الأوراق المالية والبورصات الأمريكية أن ماسك هو الآن \"تكنوكينج أوف تسلا\".", "يحمل المدير المالي Zack Kirkhorn الآن لقب \"Master of Coin\" (تقريبًا: \"Master of Coin\") - استنادًا إلى أحدث تعاملات Tesla مع العملات المشفرة مثل Bitcoin. احتفظ ماسك وكيركورن بمناصبهما كمديرين للمجموعة والشؤون المالية وقيدوا تسلا.", "أثار المسك البالغ من العمر 49 عامًا ضجة متكررة بتغريداته وأحيانًا بسبب تحركات قوية في الأسواق المالية.", "في دعوى قضائية حديثة ، اتهم مستثمر في شركة صناعة السيارات الكهربائية الأمريكية الملياردير بارتكاب رسائل \"غريبة\" على موقع تويتر ، زُعم أنها عرّضت الشركة لمخاطر قانونية عالية وخسائر في الأسعار بالمليارات.", "في مايو 2020 ، على سبيل المثال ، قام Musk بتخفيض سهم Tesla بأكثر من عشرة بالمائة في يوم تداول واحد في سلسلة تغريدات غريبة.", "في ذلك الوقت ، كتب ، من بين أمور أخرى ، أنه يعتقد أن القيمة السوقية للشركة مرتفعة للغاية وأعلن أنه يريد التخلص من جميع الممتلكات المادية تقريبًا. في 1 أبريل 2019 ، نشر صورة مزحة عن إفلاس شركة Tesla." ]
}