{
  "id" : "2DExntoN",
  "url" : "https://www.diepresse.com/5919581/Corona_Bisher-erst-knapp-16000-Menschen-in-Oesterreich-geimpft?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T12:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/d/5919581/CORONA-IMPFUNG-LOKALAUGENSCHEIN-BEI-HERBA-CHEMOSAN--ANSCHOBER_1610017342235576_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bisher erst knapp 16.000 Menschen in Österreich geimpft",
  "articleTitleTranslated" : "حتى الآن ، تم تطعيم أقل من 16000 شخص في النمسا",
  "articleContent" : [ "Gesundheitsminister Anschober rechtfertigt die „Pilotphase“ der Impfkampagne. „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem\", betont der Covid-Sonderbeauftragte Auer.", "Bisher sind in Österreich für 15.905 Personen Covid-19-Impfstoffe zur Verimpfung ausgeliefert worden. Diese Zahl hat das Gesundheitsministerium am Donnerstag bekannt gegeben.", "Von den unmittelbar zur Verimpfung zugestellten Dosen des Herstellers Biontech/Pfizer sind mit 5525 die meisten nach Vorarlberg gegangen. Damit hat das westlichste Bundesland mit einem Anteil von 4,5 Prozent an der Gesamtbevölkerung mehr als ein Drittel der verimpften Dosen erhalten.", "In Wien sind bisher 5330 Dosen zur Verimpfung gelangt, in Niederösterreich 2690, in Salzburg 905.  Tirol hat 485 Impfdosen erhalten, Oberösterreich 460 und Kärnten 300.  Das Burgenland hat 170 Dosen zur Verimpfung bekommen, die Steiermark mit über 1,24 Millionen Einwohnern 40. 30.000 Impfungen bis Ende der Woche Bis Ende der Woche sollen fast 30.000 Menschen gegen Corona geimpft sein.  ", "Dieses Ziel nannte Gesundheitsminister Rudolf Anschober (Grüne) bei einer Pressekonferenz. Ab Montag soll die Impfkampagne dann „in die Breite“ gehen, dafür gebe es schon weit über 30.000 Anmeldungen. Zumindest weitere 55.000 Impfungen sollen in der kommenden Woche stattfinden.", "Die Regierung hatte zuletzt auf massive Kritik an der Impfkampagne reagiert und die Impfungen vorgezogen, deren offizieller Start eigentlich für den 12.  Jänner geplant war. Anschober verteidigte am Donnerstag, dass man eine „Pilotphase“ durchgeführt habe.", "Es habe schließlich diverse Herausforderungen gegeben, etwa die erforderliche Kühlung des Impfstoffes oder die Vorbereitungen in den Alters- und Pflegeheimen, wo zuerst geimpft wird.", "Der Mittwoch sei wegen der Zulassung des Moderna-Impfstoffes „ein guter Tag für ganz Europa“ gewesen, betonte der Minister. Im ersten Quartal erwarte Österreich 200.000 Impfdosen dieses Herstellers. Von Biontech/Pfizer würden in diesem Zeitraum rund eine Million Dosen geliefert.", "Für den Februar hofft der Minister auf die Genehmigung des Produkts von Astra/Zeneca. Im Sommer soll es ein konkretes Impfangebot für jeden Einwohner Österreichs geben, versprach Anschober.", "„Haben keinen Mangel an Impfstoff\" Der Covid-Sonderbeauftragte im Gesundheitsministerium, Clemens Martin Auer, betonte: „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem, und das wird von Tag zu Tag kleiner“", "Dass die Hersteller derzeit noch nicht genug Liefermengen auf den Markt bringen könnten, verwundere nicht angesichts des Tempos der Entwicklungen.  “", "Auer verteidigte, dass die EU auf mehrere Hersteller setzte: Man habe im Juni nicht wissen können, dass Biontech/Pfizer die schnellsten seien oder überhaupt zugelassen würden.", "Gerüchte über eine Ablöse Auers dementierte Anschober übrigens: \"Ich schätze die Arbeit dieses Teams sehr, das sind sehr, sehr engagierte Mitarbeiter und Mitarbeiterinnen und von daher gibt es null Notwendigkeit, auch nur irgendeine personelle Veränderung durchzuführen.\"" ],
  "articleContentTranslated" : [ "وزير الصحة أنشوبر يبرر \"المرحلة التجريبية\" لحملة التطعيم. \"ليس لدينا نقص في اللقاح ، ولكن لدينا مشكلة في الإنتاج أو التوصيل ،\" يؤكد الممثل الخاص لـ Covid Auer.", "حتى الآن ، تم تسليم لقاحات التطعيم Covid-19 إلى 15905 شخصًا في النمسا. أعلنت وزارة الصحة عن هذا الرقم يوم الخميس.", "من العلب من الشركة المصنعة Biontech / Pfizer التي تم تسليمها على الفور للتطعيم ، ذهبت الغالبية (5525) إلى Vorarlberg. وهذا يعني أن الولاية الواقعة في أقصى الغرب بحصة 4.5 في المائة من إجمالي السكان تلقت أكثر من ثلث الجرعات الملقحة.", "تم حتى الآن تلقيح 5330 جرعة في فيينا ، و 2690 في النمسا السفلى ، و 905 في سالزبورغ. وتلقت تيرول 485 جرعة ، والنمسا العليا 460 ، وكارينثيا 300. وتلقت بورغنلاند 170 جرعة للتطعيم ، وستيريا التي تضم أكثر من 1.24 مليون نسمة 40. 30 ألف تطعيم بنهاية الأسبوع بحلول نهاية الأسبوع ينبغي تحصين ما يقرب من 30 ألف شخص ضد كورونا.", "حدد وزير الصحة رودولف أنشوبر (الخضر) هذا الهدف في مؤتمر صحفي. اعتبارًا من يوم الاثنين ، ستنطلق حملة التطعيم \"على نطاق واسع\" ، حيث يوجد بالفعل أكثر من 30000 تسجيل. يجب إجراء ما لا يقل عن 55000 لقاح آخر في الأسبوع المقبل.", "ردت الحكومة مؤخرًا على الانتقادات الهائلة لحملة التطعيم وقدمت التطعيمات ، والتي تم التخطيط للانطلاق الرسمي لها في 12 يناير. ودافعت أنشوبر يوم الخميس عن تنفيذ \"مرحلة تجريبية\".", "في النهاية ، كانت هناك تحديات مختلفة ، مثل التبريد الضروري للقاح أو الاستعدادات في دور المسنين ودور رعاية المسنين ، حيث يتم التطعيم أولاً.", "وشدد الوزير على أن يوم الأربعاء كان \"يوما جيدا لأوروبا بأسرها\" بسبب الموافقة على لقاح موديرنا. تتوقع النمسا 200.000 جرعة لقاح من هذا المصنع في الربع الأول. سيتم تسليم حوالي مليون علبة بواسطة Biontech / Pfizer خلال هذه الفترة.", "يأمل الوزير في الموافقة على منتج Astra / Zeneca في فبراير. في الصيف يجب أن يكون هناك عرض تطعيم محدد لكل ساكن في النمسا ، كما وعد أنشوبر.", "أكد الممثل الخاص لـ Covid في وزارة الصحة ، كليمنس مارتن أوير ، \"ليس لدينا نقص في اللقاح\": \"ليس لدينا نقص في اللقاح ، ولكن مشكلة في الإنتاج أو التوصيل ، وهذا يتضاءل كل يوم\"", "نظرًا لوتيرة التطورات ، فليس من المستغرب أن المصنعين غير قادرين حاليًا على جلب كميات تسليم كافية إلى السوق. \"", "دافع أوير عن أن الاتحاد الأوروبي يعتمد على العديد من الشركات المصنعة: في يونيو ، لم يكن بإمكان المرء أن يعرف أن Biontech / Pfizer كانت الأسرع أو ستتم الموافقة عليها.", "بالمناسبة ، نفى Anschober شائعات حول انتقال من Auers: \"أنا أقدر حقًا عمل هذا الفريق ، فهم موظفون ملتزمون جدًا ، وبالتالي ليست هناك حاجة لإجراء أي تغييرات شخصية\"." ]
}