{
  "id" : "2ehPofFC",
  "url" : "https://wien.orf.at/stories/3076556/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:51:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweifel am CoV-Krisenmanagement steigt",
  "articleTitleTranslated" : "تتزايد الشكوك حول إدارة أزمة فيروس كورونا",
  "articleContent" : [ "Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).", "Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.Institut sieht „Hinwendung zum Negativen“ Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronavirus-Krise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  „Wir haben in allen Fragen eine Hinwendung zum Negativen“, sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.", "Viele Werte seien mit jenen aus dem März vergleichbar.  Zum ersten Mal ist knapp mehr als die Hälfte der Befragten (51 Prozent) der Ansicht, dass die Maßnahmen zur Coronavirus-Bekämpfung mehr Schäden verursachen werden als Covid-19 selbst.Wirtschaftliche Folgen schwerwiegender eingeschätzt Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent. 63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als das Coronavirus.", "Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronavirus-Krise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.81 Prozent meiden gelegentlich CoV-Berichterstattung Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über das Coronavirus geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.  Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten. 29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent)." ],
  "articleContentTranslated" : [ "زاد الخوف من العدوى مرة أخرى (57 بالمائة من الذين شملهم الاستطلاع). لأول مرة منذ أبريل ، ازداد الاستعداد للتخلي مؤقتًا عن الحريات المدنية (80 بالمائة).", "ومع ذلك ، وفقًا للدراسة ، يعتقد نصف السكان فقط أن الحكومة تتعامل مع الفيروس بشكل صحيح. وبلغت نسبة الذين يرون أن الوباء ليس تحت السيطرة ، 83٪ ، أعلى قيمة منذ اندلاع الأزمة ، ويرى المعهد \"تحولاً إلى السلبية\". المعهد بالتعاون مع Medienhaus Wien.", "منذ منتصف شهر مارس ، كان المعهد يجمع بشكل منتظم المزاج واستخدام الوسائط في أزمة فيروس كورونا. بالنسبة للمسح الحالي ، تم سؤال 1000 شخص تتراوح أعمارهم بين 5 و 10 سنوات.", "أجريت مقابلة عبر الإنترنت في نوفمبر. إنه يمثل السكان النشطين على الويب الذين تبلغ أعمارهم 16 عامًا وأكثر. وقالت مديرة معهد غالوب ، أندريا فروناشوتز ، عند تقديم الدراسة: \"لقد تحولنا إلى السلبية في جميع الأسئلة\".", "العديد من القيم قابلة للمقارنة مع تلك من مارس. لأول مرة ، يرى ما يزيد قليلاً عن نصف المستجيبين (51 في المائة) أن تدابير مكافحة فيروس كورونا ستسبب أضرارًا أكبر من فيروس كورونا نفسه.وتم تقييم العواقب الاقتصادية على أنها أكثر خطورة ، والقيود المفروضة على الحرية والعزلة الاجتماعية ستؤدي بشكل غير مباشر إلى مزيد من الضرر بالصحة من المرض نفسه ، يعتقد 56 بالمائة. يعتقد 63 في المائة أن العواقب الاقتصادية للتدابير ستدمر حياة أشخاص أكثر من فيروس كورونا.", "لأول مرة ، سُئل كيف يرى النمساويون أنفسهم مقارنة بدول الاتحاد الأوروبي الأخرى: يقول ما يقرب من ثلثي (60 في المائة) أننا خلال الأزمة كان أداؤنا أفضل من الناس في البلدان الأخرى.", "ومع ذلك ، يرى 42 في المائة فقط أن النمسا كانت أكثر نجاحًا من غيرها في التغلب على أزمة فيروس كورونا ، ويعتقد 39 في المائة فقط أن الحكومة النمساوية تتبع استراتيجية أفضل من دول الاتحاد الأوروبي الأخرى. 81 في المائة أيضًا يتجنبوا أحيانًا الإبلاغ عن فيروس كورونا تم فحص استهلاك وسائل الإعلام مرة أخرى من قبل معهد غالوب: التعب ينتشر هنا ، مما أدى في بعض الأحيان إلى تجنب 81 في المائة بنشاط الأخبار حول فيروس كورونا ، قال فروناشوتز.", "أكثر من الثلث يتجنبها بشكل متكرر أو في كثير من الأحيان ، ويتجنبها 46 في المائة من حين لآخر. ذكر 45 في المئة سبب شعورهم بالإرهاق من كثرة الرسائل وصعوبة متابعتها. 29٪ يقولون أنه يؤثر على صحتهم العقلية ، و 14٪ لا يثقون بوسائل الإعلام.", "مصدر الأخبار الأكثر استخدامًا لمعرفة المزيد عن الفيروس لا يزال التلفزيون (79 بالمائة) ، تليها الصحف (المطبوعة والإلكترونية ؛ 56 بالمائة) ، الإذاعة (49 بالمائة) ووسائل التواصل الاجتماعي (32 بالمائة)." ]
}