{
  "id" : "2eLtTK5N",
  "url" : "https://www.diepresse.com/5946149/Luftfahrt_Flughafen-fordert-Kurzarbeit-bis-Ende-2022?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/2/5/5946149/E3930E8C-6502-4AB8-B158-8F33B13C8E43_v0_h_v0.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flughafen fordert Kurzarbeit bis Ende 2022",
  "articleTitleTranslated" : "مكالمات المطار للعمل لوقت قصير حتى نهاية عام 2022",
  "articleContent" : [ "Ohne langfristige staatliche Hilfe und Reisefreiheit für Immune oder frisch Getestete würden zehntausende Menschen im Tourismus den Job verlieren. 2020 gab es ein Passagierminus von mehr als 75 Prozent.", "Wien. Rund zehn Prozent des Vorkrisenniveaus betrage die derzeitige Auslastung am Flughafen Wien, sagt Flughafen-Vorstand Julian Jäger am Donnerstag anlässlich der Präsentation der Bilanz für 2020.  Und diese ist wie erwartet tiefrot ausgefallen.", "Um 75 Prozent ging das Passagieraufkommen im ersten Jahr der Corona-Pandemie zurück – auf 7,8 Millionen Passagiere. Etwa jenem Niveau, das der Wiener Flughafen im Jahr 1994 hatte. Das machte sich auch in der Bilanz bemerkbar.", "Der Umsatz sank um 61 Prozent auf 333,7 Mio. Und trotz eines Sparpakets im Ausmaß von 200 Mio. Euro setzte es statt eines Gewinns von über 180 Mio. Euro wie wie ursprünglich erwartet einen Verlust von 75,7 Mio.", "Euro. Für heuer erhofft der Flughafen wieder einen Anstieg des Reiseverkehrs auf insgesamt rund 40 Prozent des Volumens von 2019.  Und auch in den kommenden Jahren soll die Erholung nur zäh erfolgen. 2022 hofft man auf etwa 70 Prozent des Vorkrisenniveaus, 2023 auf rund 80 Prozent.", "„Das Instrument der Kurzarbeit muss daher weiter zur Verfügung stehen“, fordert Flughafen-Vorstand Günther Ofner. „Zumindest bis Ende 2022.“ Laut derzeitiger Regelung soll die Kurzarbeit im heurigen Juni auslaufen.", "Ob sie erneut verlängert wird, ist derzeit noch nicht absehbar. Arbeitsminister Martin Kocher hat bei seinem Antritt im Jänner jedoch gemeint, dass die Kurzarbeit „kein Dauerinstrument“ sei. Gäbe es keine Verlängerung, dann würde es wohl zu Kündigungen kommen.", "Nicht nur beim Flughafen, sondern auch in der gesamten Tourismusbranche, in der es um „zehntausende Jobs“ gehe, so Ofner.", "Mit Kurzarbeit hoffe er, dass der Flughafen seinen derzeitigen Personalstand von rund 5200 bis auf das Zielniveau für 2023 von rund 4700 bis 4800 Mitarbeitern durch natürliche Fluktuation senken könne.", "Voraussetzung für die Erholung des Geschäfts sei jedoch auch die baldige Reisefreiheit für Menschen, die geimpft, aufgrund einer kürzlichen Erkrankung immun oder frisch getestet sind. ", "„Andauernde Einschränkungen für an sich gesunde Menschen sind weder rechtlich, noch politisch noch ethisch-moralisch zu rechtfertigen“, so Ofner. Er appelliert an die Politik, hier möglichst bald eine – wenn geht EU-einheitliche – Lösung für einen digitalen Impfpass zu finden.", "Österreich solle hier mit anderen Tourismusländern eine „Koalition der Willigen“ bilden, um zurückhaltende Länder wie etwa Deutschland zu überzeugen. Beim Flughafen selbst rechnet man damit, dass die Mitarbeiter im April die Impfung erhalten werden.", "Da die Politik kritische Infrastruktur nicht mehr vorziehen wolle, sei man nun ebenfalls erst in Phase 3. Ofner hofft aber, dass der Impfstoff von Johnson & Johnson eine Beschleunigung der Impfungen bringt.", "Bisher hat der Flughafen rund 200.000 PCR-Tests für seine Mitarbeiter durchgeführt. Dass die Menschen wieder vereisen wollen, zeigten aktuelle Umfragen.  „Der Reisebedarf der Österreicher ist sehr groß.", "Ein Drittel will im Sommer oder Herbst mit dem Flugzeug ins Ausland fliegen“, so Ofner. Und hier könne man auch leicht beim Check-in überprüfen, ob jemand immun oder zumindest nicht infiziert ist, ergänzt Jäger.", "„Wir haben uns nach den Anschlägen vom 11.  September 2001 daran gewöhnt, dass es selbstverständlich ist, dass man am Flughafen auf Waffen untersucht wird.", "Künftig wird es selbstverständlich sein, dass auch der Gesundheitsstatus überprüft wird.“ Heuer will der Flughafen Wien wieder „eine schwarze Null“ schaffen. Die Süderweiterung und die dritte Piste wurde auf unbestimmte Zeit nach hinten geschoben." ],
  "articleContentTranslated" : [ "بدون مساعدة حكومية طويلة الأجل وحرية السفر للأشخاص الذين تم اختبارهم أو تم اختبارهم حديثًا ، سيفقد عشرات الآلاف من الأشخاص وظائفهم في السياحة. في عام 2020 ، كان هناك انخفاض في عدد الركاب بأكثر من 75 في المائة.", "فيينا. قال عضو مجلس إدارة المطار جوليان جاغر يوم الخميس عند تقديم الميزانية العمومية لعام 2020 ، إن معدل الإشغال الحالي في مطار فيينا يبلغ حوالي عشرة بالمائة من مستوى ما قبل الأزمة. وكما هو متوقع ، اتضح أنه أحمر غامق.", "وانخفض عدد الركاب بنسبة 75 بالمئة في العام الأول لوباء كورونا - إلى 7.8 مليون مسافر. حول نفس المستوى الذي كان عليه مطار فيينا عام 1994. كان هذا ملحوظًا أيضًا في الميزانية العمومية.", "وتراجعت المبيعات بنسبة 61 في المائة لتصل إلى 333.7 مليون ، وعلى الرغم من حزمة الادخار البالغة 200 مليون يورو ، فبدلاً من تحقيق ربح يزيد عن 180 مليون يورو كما كان متوقعًا أصلاً ، بخسارة 75.7 مليون يورو.", "اليورو. بالنسبة لهذا العام ، يأمل المطار في زيادة السفر إلى ما مجموعه حوالي 40 في المائة من حجم عام 2019. ومن المتوقع أيضًا أن يكون التعافي بطيئًا في السنوات القادمة. في عام 2022 ، من المأمول أن تصل إلى حوالي 70 في المائة من مستوى ما قبل الأزمة ، وحوالي 80 في المائة في عام 2023.", "يطالب جونتر أوفنر ، عضو مجلس إدارة المطار ، \"لذلك يجب أن تظل أداة العمل لوقت قصير متاحة\". \"على الأقل حتى نهاية عام 2022.\" وفقًا للوائح الحالية ، يجب أن ينتهي العمل قصير الوقت في يونيو المقبل.", "ليس من المتوقع حاليًا ما إذا كان سيتم تمديده مرة أخرى. ومع ذلك ، عندما تولى منصبه في كانون الثاني (يناير) ، قال وزير العمل مارتن كوشر إن العمل لوقت قصير \"ليس أداة دائمة\". إذا لم يكن هناك تمديد ، فمن المحتمل أن يكون هناك إنهاء.", "ليس فقط في المطار ، ولكن أيضًا في صناعة السياحة بأكملها ، والتي تدور حول \"عشرات الآلاف من الوظائف\" ، كما يقول أوفنر.", "من خلال العمل لوقت قصير ، يأمل أن يتمكن المطار من خفض القوى العاملة الحالية من حوالي 5200 إلى المستوى المستهدف لعام 2023 من حوالي 4700 إلى 4800 موظف من خلال التقلبات الطبيعية.", "ومع ذلك ، فإن الشرط الأساسي لاستعادة النشاط التجاري هو أيضًا حرية السفر المبكرة للأشخاص الذين تم تطعيمهم أو الذين يتمتعون بالحصانة بسبب مرض حديث أو تم اختبارهم مؤخرًا.", "يقول أوفنر: \"لا يمكن تبرير القيود الدائمة المفروضة على الأشخاص الأصحاء بشكل عام من الناحية القانونية أو السياسية أو الأخلاقية أو الأخلاقية\". إنه يناشد السياسيين لإيجاد حل لشهادة التطعيم الرقمية في أسرع وقت ممكن - إن أمكن ، حل موحد من الاتحاد الأوروبي.", "على النمسا أن تشكل \"تحالف الراغبين\" مع الدول السياحية الأخرى من أجل إقناع الدول المترددة مثل ألمانيا. في المطار نفسه ، من المتوقع أن يتلقى الموظفون التطعيم في أبريل.", "نظرًا لأن السياسيين لم يعودوا يرغبون في إعطاء الأولوية للبنية التحتية الحيوية ، فهم الآن في المرحلة الثالثة فقط. ومع ذلك ، يأمل أوفنر أن اللقاح من Johnson & Johnson سوف يسرع من عدد التطعيمات.", "حتى الآن ، أجرى المطار حوالي 200000 اختبار PCR لموظفيه. أظهرت الدراسات الاستقصائية الأخيرة أن الناس يريدون العودة إلى الجليد. \"احتياجات السفر للنمساويين عالية جدًا.", "ثلثهم يريدون السفر بالطائرة إلى الخارج في الصيف أو الخريف. وهنا يمكنك بسهولة التحقق عند تسجيل الوصول ما إذا كان شخص ما محصنًا أو على الأقل غير مصاب ، يضيف Jäger.", "\"بعد هجمات 11 سبتمبر / أيلول 2001 ، اعتدنا على حقيقة أنه من نافلة القول أنه يجب فحصك بحثًا عن أسلحة في المطار.", "في المستقبل ، سيكون من المؤكد أن يتم أيضًا فحص الحالة الصحية \". يريد مطار فيينا هذا العام إنشاء\" صفر أسود \"مرة أخرى. تم دفع الامتداد الجنوبي والمدرج الثالث إلى أجل غير مسمى." ]
}