{
  "id" : "2fjQuloL",
  "url" : "https://www.diepresse.com/5958185/Covid19_SPOe-Burgenland-verhindert-geplante-BundesratsBlockade?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T09:34:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/9/5958185/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616924480237348_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "يمنع SPÖ Burgenland الحصار المخطط له من قبل المجلس الفيدرالي لقانون Covid الجديد",
  "articleContent" : [ "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", wird Landeshauptmann Doskozil zitiert.", "Damit kommt es nicht zur angedachten Mehrheit im Bundesrat. Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und Neos ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Diese \"Evaluierungsrunde\" soll laut einer Sprecherin des Ministeriums in der ersten Wochenhälfte stattfinden.", "Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen. Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6.", "April geeinigt. Aus dem SPÖ-Parlamentsklub hieß es am Sonntag dazu, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden - dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont." ],
  "articleContentTranslated" : [ "ونظرا للوضع في وحدات العناية المركزة ، نقل عن المحافظ دوسكوزيل قوله إنه \"أغبى وقت لعرقلة الأطر القانونية الهامة لأسباب حزبية\".", "هذا لا يؤدي إلى الأغلبية المقصودة في المجلس الاتحادي. سيفشل الحصار الذي فرضه المجلس الفيدرالي على قانون تدابير الأوبئة وفيروس كوفيد الذي أعلنته المعارضة بسبب تكليفين من SPÖ Burgenland.", "في ضوء الوضع في وحدات العناية المركزة ، قال الحاكم هانز بيتر دوسكوزيل (SPÖ) يوم الأحد في \"كرون\" إنه \"الوقت الأكثر غباءً لعرقلة الأطر القانونية الهامة لأسباب حزبية\".", "هذا يعني أن اختبارات الدخول في البيع بالتجزئة في شرق النمسا يمكن أن تدخل حيز التنفيذ كما هو مخطط. يعد التعديل على قانون تدابير الوباء وفيروس كوفيد هو الأساس القانوني لاختبار الوصول إلى الاكليل المخطط مبدئيًا في الفترة من 7 إلى 10 أبريل في البيع بالتجزئة في شرق النمسا.", "أعلن كل من SPÖ و FPÖ و Neos يوم الجمعة أنهم لم يوافقوا على القرار في المجلس الاتحادي ، وبوجود أغلبيتهم الضئيلة من 31 إلى 30 تفويضًا في الغرفة الإقليمية ، ستؤخر بدء التنفيذ لمدة ثمانية أسابيع.", "لا ينبغي أن تأتي هذه الأغلبية الآن ، لأن النائبين الأحمر من بورغنلاند سيغادران القاعة أثناء التصويت. وبالتالي ، يمكن لحزب ÖVP والخضر أيضًا تمرير القانون في المجلس الفيدرالي.", "في مكافحة الوباء ، يجب أن يكون هناك أيضًا موعد بين وزارة الصحة والولايات الفيدرالية الأسبوع المقبل. وبحسب متحدثة باسم الوزارة ، فإن \"جولة التقييم\" هذه ستجرى في النصف الأول من الأسبوع.", "ذكر Doskozil أيضًا في \"Krone\" أن الأمر يتعلق الآن بجعل كل شيء ممكن عبر خطوط الحزب لتجاوز الموقف معًا. اختارت فيينا والنمسا السفلى وبورغنلاند مؤخرًا إغلاق عيد الفصح من 1. إلى 6.", "وافق أبريل. قال النادي البرلماني SPÖ يوم الأحد أن SPÖ كان مخالفًا للقانون لأن الحكومة لم تكن قادرة على تطعيم النمساويين ، بينما في نفس الوقت سيتم معاقبة كل من لم يتم تطعيمهم - كان هذا \"استهزاء\".", "على أي حال ، كانت اختبارات الوصول إلى التجارة ممكنة مع تطبيق أحمر في المجلس الوطني. وفقًا لذلك ، يجب اعتبار ما يسمى باختبارات غرفة المعيشة بمثابة اختبارات وصول ، لكن الحكومة منعت ذلك.", "تم التأكيد على أن جميع الإجراءات الأخرى لإغلاق عيد الفصح في الشرق كان من الممكن أن تكون ممكنة حتى لو تم تأخير قانون الوباء." ]
}