{
  "id" : "2FLDTU14",
  "url" : "https://kurier.at/wirtschaft/karriere/frauen-in-der-chefetage-was-die-quote-bewirkt/401149746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4860234/46-173952176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frauen in der Chefetage: Was die Quote bewirkt",
  "articleTitleTranslated" : "النساء في مجلس الإدارة: ماذا تفعل الكوتا",
  "articleContent" : [ "Deutschland beschließt eine verbindliche Frauenquote für Vorstände. In Österreich wird nicht einmal darüber diskutiert. Warum es eine Quote braucht. Werden die Zeiten härter, ist auch schon wieder Schluss mit der Gleichstellung in der Chefetage.", "Karrieretechnisch nutzt die Corona-Pandemie jedenfalls den Männern mehr als den Frauen. Denn Homeoffice bedeutet für Tausende Frauen viel „Home“ und wenig „Office“.", "Ganz besonders für Mütter, die sich um Kinder und Haushalt kümmern, während die Männer eilig ins Büro zurückkehren oder bei Videokonferenzen karriereförderlich auf sich aufmerksam machen.", "Laut Mixed Leadership Monitor der Beratungsgesellschaft EY wurden heuer in den börsenotierten heimischen Unternehmen neun zusätzliche Männer aufgenommen, aber keine einzige Frau. Der – ohnehin magere – Anteil der weiblichen Vorstände sank somit von 7,7 auf 7,3 Prozent.", "Das sind von 191 Vorständen 14 Frauen. Einsame Spitze Nach wie vor ist in 45 von 58 Börsefirmen keine einzige Frau im Top-Führungsgremium vertreten (Stand 1. August 2020).", "Nur drei Frauen stehen ganz oben: Elisabeth Stadler als Vorstandsvorsitzende bei der Vienna Insurance Group, Herta Stockbauer bei der BKS Bank und Karin Trimmel beim Kräuterlikörhersteller Gurktaler.", "„Wenn die Zahl der Frauen weiter im Tempo der vergangenen Jahre von unter einem Prozentpunkt steigt, wird es bis 2073 dauern, bis in den Vorständen 50 Prozent Frauen und 50 Prozent Männer sitzen“, errechnete EY-Partnerin Helen Pelzmann.", "Die Börsenfirmen-Statistik zeichnet jedoch kein vollständiges Bild. © Bild: Kurier/Juerg Christandl „Ich bin für freiwillige Verantwortung statt gesetzlicher Verpflichtung. Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“", "    Elisabeth Stadler | Generaldirektorin VIG So ist etwa seit Jahresbeginn Gerda Holzinger-Burgstaller Chefin der Erste Bank Österreich, Stefanie Christina Huber ist Vorstandsdirektorin bei der Sparkasse Oberösterreich und Helga Freund Vorstandschefin bei der Verkehrsbüro Gruppe, um drei Beispiele von größeren Unternehmen zu nennen.  “", "Keine Frauen im Vorstand sind laut Pelzmann „ein starkes Indiz dafür, dass es im Unternehmen Aufstiegshindernisse gibt und Tradition anstatt Wandel, Aufbruch und Fortschritt gelebt wird“. © Bild:", "Kurier/Juerg Christandl „Die Quote bei AufsichtsrätInnen wirkt, daher sollte man auch bei den Vorständen diesen Schritt gehen.  :", "Wir  müssen endlich handeln, denn es gibt genug talentierte und gut ausgebildete, erfahrene Frauen.“     Sophie Karmasin | Meinungsforscherin Firmen würden die „hohe Symbolkraft weiblicher Führungskräfte“ verkennen, meint Pelzmann.", "Dies gelte nicht nur in Hinblick auf junge weibliche Nachwuchskräfte, sondern für die junge Generation insgesamt, der Diversität wichtig sei. Quotenpflicht wirkt Hier auf freiwillige Selbsterkenntnis der Firmenvertreter zu hoffen, ist keine Option, zeigen Vergleichsstudien.", "Nur eine gesetzliche Quotenpflicht zieht den Frauenanteil in Führungsgremien nach oben.", "So untersuchte das Deutsche Institut für Wirtschaftsforschung (DIW), wie sich die Diversität in den Vorständen großer Unternehmen seit dem Jahr 2003 in europäischen Ländern entwickelte. © Bild: Kurier/Gilbert Novy Quote im öffentlichen Bereich Ja, in privaten Firmen Nein.", "Egal ob es sinnvoll wäre oder nicht, ich halte eine solche Regelung für verfassungswidrig, da sie zu weit in die unternehmerische Freiheit eingreifen würde.“     Johannes Kopf | AMS-Chef Damals führte Norwegen als erstes Land eine verpflichtende Geschlechterquote mit harten Sanktionen ein.", "Seither hat sich der Frauenanteil in Norwegen von 20 auf 41 Prozent mehr als verdoppelt. Ähnliche Ergebnisse haben Frankreich, Belgien und Italien mit gesetzlichen Vorgaben erreicht. In dieser Gruppe von Ländern ist der Frauenanteil im selben Zeitraum von acht Prozent auf 39 Prozent angestiegen.", "Empfehlung zu wenig Nur sehr moderate Auswirkungen gab es hingegen in Ländern, die Unternehmen nur Empfehlungen zur Diversität im Vorstand geben oder gar keine Vorgaben machen. Hier liegt der Frauenanteil durchwegs unter 30 bzw. sogar 20 Prozent.", "„Jede Geschlechterquote ist besser als keine Geschlechterquote. Wenn es eine Regierung wirklich ernst meint mit der Gleichstellung, muss es harte Sanktionen für den Fall der Nichterfüllung der Quote geben“, sagt DIW-Studienautorin Katharina Wrohlich. v.l.:", "Martin Kocher (IHS), Henrietta Egerth (FFG) und Klaus Pseiner (FFG) © Bild: FFG/Morgenstern „Von mir gibt es ein Nein zur Quote.  : Denn börsennotierte Unternehmen sind sich des Mehrwerts von Frauen im Vorstand mittlerweile sehr bewusst“", "      Henrietta Egerth | Geschäftsführerin FFG In Österreich gilt seit 2018 eine gesetzliche 30-Prozent-Geschlechterquote für alle Neubestellungen in den Aufsichtsräten von Unternehmen mit mehr als 1.000 Mitarbeitern und einem Frauenanteil von mindestens 20 Prozent in der Belegschaft.  “", "Seither steigt der Frauenanteil langsam aber kontinuierlich. Bei den Börsenfirmen stieg er zuletzt von 26,2 auf 27,3 Prozent. Trotz Regelung erfüllt jedoch noch fast jedes vierte Unternehmen die Quote nicht.", "Die Sanktionen, wie der leere Stuhl im Aufsichtsrat, sind eher symbolischer Natur.", "Keine Diskussion zur Quote Eine gesetzliche Quotenregelung auch für Vorstände wie in Deutschland, steht in Österreich derzeit nicht zur Debatte – vor allem Wirtschaftsvertreter sehen darin einen (zu) starken Eingriff in die unternehmerische Entscheidung und bremsen daher.", "Auch nur wenige weibliche Führungskräfte setzen sich öffentlich für eine Quotenpflicht ein. © Bild: BKS Bank/ARNOLD POESCHL „Ich befürworte die Quote, auch wenn sie in Vorstandsetagen schwerer umzusetzen ist.", "Sie kann  nur ab fünf Vorstandsmitgliedern sinnvollerweise formuliert werden und es braucht auch gewisse Anpassungszeiträume.“   Herta Stockbauer | Vorstandsvorsitzende BKS Bank Eine Befürworterin ist BKS-Chefin Herta Stockbauer.", "Vienna-Insurance-Group-Generaldirektorin Elisabeth Stadler spricht sich hingegen eher für Freiwilligkeit aus. „Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“.", "Fragt sich nur, warum es dann trotz Kompetenz so wenige ganz nach oben schaffen. Vielleicht weil Männer Führungspositionen lieber mit „durchschnittlichen Männern“ besetzen und hochqualifizierte Frauen „brach liegen lassen“, wie Autor Bernhard Heinzlmaier anmerkt. Die Quote könnte ein Umdenken bewirken." ],
  "articleContentTranslated" : [ "ألمانيا تقرر حصة ملزمة للنساء في أعضاء مجلس الإدارة. في النمسا لا يتم حتى مناقشة الأمر. لماذا هناك حاجة إلى حصة. إذا أصبحت الأوقات أكثر صعوبة ، فإن المساواة في الجناح التنفيذي ستنتهي مرة أخرى.", "من حيث الوظائف ، يفيد وباء الكورونا الرجال أكثر من النساء. لأن المكتب المنزلي يعني الكثير من \"المنزل\" والقليل من \"المكتب\" لآلاف النساء.", "خاصة للأمهات اللواتي يعتنين بالأطفال والأسرة بينما يسارع الرجال إلى المكتب أو يلفت الانتباه إلى أنفسهم خلال مؤتمرات الفيديو التي تعود بالفائدة على حياتهم المهنية.", "وفقًا لمرصد القيادة المختلطة التابع لشركة الاستشارات EY ، تم قبول تسعة رجال إضافيين في الشركات المحلية المدرجة هذا العام ، ولكن لم يتم قبول امرأة واحدة. وهكذا انخفضت النسبة الضئيلة بالفعل من أعضاء مجلس الإدارة من 7.7 في المائة إلى 7.3 في المائة.", "ومن بين 191 عضوا بالمجلس ، هناك 14 امرأة. قمة وحيدة في 45 من أصل 58 شركة بورصة ، لا توجد امرأة واحدة ممثلة في مجلس الإدارة العليا (اعتبارًا من 1 أغسطس 2020).", "هناك ثلاث سيدات فقط في القمة: إليزابيث ستادلر كرئيسة تنفيذية لمجموعة فيينا للتأمين ، هيرتا ستوكباور في بنك BKS وكارين تريميل في شركة تصنيع المسكرات العشبية Gurktaler.", "\"إذا استمر عدد النساء في الارتفاع بمعدل أقل من نقطة مئوية واحدة في السنوات الأخيرة ، فسوف يستغرق الأمر حتى عام 2073 لـ 50 بالمائة من النساء و 50 بالمائة من الرجال للجلوس في المجالس التنفيذية\" ، حسب حساب شريك EY هيلين بيلزمان.", "ومع ذلك ، فإن إحصاءات البورصة لا ترسم صورة كاملة. © صورة: كورير / يورغ كريستاندل “أنا أؤيد المسؤولية الطوعية بدلاً من الالتزام القانوني. تريد المرأة أن تتقلد مناصب تنفيذية بسبب مهاراتها وكفاءتها وليس لأنها نساء \"", "إليزابيث ستادلر | المدير العام لـ VIG Gerda Holzinger-Burgstaller هو رئيس Erste Bank Austria منذ بداية العام ، ستيفاني كريستينا هوبر هي مديرة مجلس الإدارة في Sparkasse Oberösterreich و Helga Freund هي مديرة Verkehrsbüro Group ، على سبيل المثال لا الحصر ثلاثة أمثلة من الشركات الأكبر. \"", "وفقًا لبيلزمان ، لا توجد أي امرأة في مجلس الإدارة \"مؤشر قوي على وجود عقبات أمام التقدم في الشركة وأن هذا التقليد يُعاش بدلاً من التغيير والمغادرة والتقدم\". © الصورة:", "Kurier / Juerg Christandl \"الحصة المخصصة لأعضاء مجلس الإدارة فعالة ، لذا يجب اتخاذ هذه الخطوة أيضًا على أعضاء مجلس الإدارة. :", "أخيرًا علينا أن نتحرك ، لأن هناك عددًا كافيًا من النساء الموهوبات والمدرَّبات جيدًا وذوي الخبرة. تقول بيلزمان إن الشركات الباحثة في الرأي تفشل في إدراك \"القوة الرمزية العالية للمديرات التنفيذيات\".", "لا ينطبق هذا على المتدربات الشابات فحسب ، بل ينطبق أيضًا على جيل الشباب ككل ، الذين يعتبر التنوع مهمًا بالنسبة لهم. يعمل التزام الحصة على أمل أن المعرفة الذاتية الطوعية لممثلي الشركة ليس خيارًا ، اعرض الدراسات المقارنة.", "فقط الحصة القانونية سترفع نسبة النساء في الهيئات الإدارية.", "على سبيل المثال ، قام المعهد الألماني للأبحاث الاقتصادية (DIW) بفحص كيفية تطور التنوع في مجالس إدارة الشركات الكبيرة في البلدان الأوروبية منذ عام 2003. © الصورة: كورير / جيلبرت نوفي الحصة في القطاع العام نعم ، في الشركات الخاصة لا.", "وبغض النظر عما إذا كان ذلك منطقيًا أم لا ، فإنني أعتبر أن مثل هذا التنظيم غير دستوري لأنه سيتدخل كثيرًا في حرية تنظيم المشاريع ”. يوهانس كوبف | رئيس AMS في ذلك الوقت ، كانت النرويج هي أول دولة تقدم حصة إلزامية بين الجنسين مع عقوبات صارمة.", "ومنذ ذلك الحين ، تضاعفت نسبة النساء في النرويج من 20 إلى 41 بالمائة. حققت فرنسا وبلجيكا وإيطاليا نتائج مماثلة مع المتطلبات القانونية. في هذه المجموعة من البلدان ، ارتفعت نسبة النساء من ثمانية في المائة إلى 39 في المائة خلال نفس الفترة.", "عدد قليل جدًا من التوصيات في المقابل ، كانت هناك تأثيرات معتدلة جدًا في البلدان التي لا تقدم سوى توصيات للشركات بشأن التنوع في المجلس التنفيذي أو لا تضع أي مواصفات. هنا تكون نسبة النساء باستمرار أقل من 30 أو حتى 20 في المائة.", "\"أي حصة بين الجنسين أفضل من عدم وجود حصة جنسانية. إذا كانت الحكومة جادة حقًا بشأن المساواة ، فيجب أن تكون هناك عقوبات صارمة في حالة عدم الوفاء بالحصص \"، كما تقول كاتارينا وروليتش ، مؤلفة الدراسة في معهد دي دبليو. من اليسار:", "Martin Kocher (IHS) و Henrietta Egerth (FFG) و Klaus Pseiner (FFG) © الصورة: FFG / Morgenstern ”أقول لا للحصة. : لأن الشركات المدرجة أصبحت تدرك الآن القيمة المضافة للمرأة في مجلس الإدارة \"", "هنريتا إجيرث | العضو المنتدب FFG في النمسا ، تم تطبيق حصة قانونية بنسبة 30 بالمائة بين الجنسين منذ عام 2018 لجميع التعيينات الجديدة في مجالس الإشراف للشركات التي تضم أكثر من 1000 موظف و 20 بالمائة على الأقل من النساء في القوى العاملة. \"", "ومنذ ذلك الحين ، زادت نسبة النساء ببطء ولكن بشكل مستمر. وفي حالة شركات البورصة ، فقد ارتفع مؤخرًا من 26.2٪ إلى 27.3٪. على الرغم من اللوائح ، إلا أن شركة واحدة تقريبًا من كل أربع شركات لا تزال لا تفي بالحصة.", "العقوبات ، مثل الكرسي الفارغ في مجلس الرقابة ، هي أكثر ذات طبيعة رمزية.", "عدم مناقشة الحصة إن اللوائح القانونية للحصص لأعضاء مجلس الإدارة كما هو الحال في ألمانيا ليست مطروحة للنقاش حاليًا في النمسا - يرى ممثلو الأعمال على وجه الخصوص أن هذا (أيضًا) تدخلاً قويًا في صنع القرار الريادي وبالتالي يتباطأ.", "قلة من المديرات التنفيذيات يدافعن علناً عن شرط الحصص. © الصورة: BKS Bank / ARNOLD POESCHL “أنا أؤيد الحصة ، حتى لو كان تنفيذها أكثر صعوبة في مجالس الإدارة.", "لا يمكن صياغتها بطريقة ذات مغزى إلا إذا كان هناك خمسة أعضاء أو أكثر من أعضاء مجلس الإدارة وكانت هناك حاجة لفترات تعديل معينة. ”Herta Stockbauer | الرئيس التنفيذي لشركة BKS Bank One هو رئيس BKS Herta Stockbauer.", "من ناحية أخرى ، تفضل إليزابيث ستادلر ، المدير العام لمجموعة التأمين في فيينا ، التطوع. \"تريد المرأة أن تتولى مناصب تنفيذية بسبب مهاراتها وكفاءتها وليس لأنها نساء\".", "السؤال الوحيد هو لماذا يصل عدد قليل منهم إلى القمة على الرغم من كفاءتهم. ربما لأن الرجال يفضلون شغل المناصب الإدارية بـ \"الرجال العاديين\" و \"ترك النساء المؤهلات تأهيلا عاليا عاطلين عن العمل\" ، كما يلاحظ المؤلف برنارد هاينزلمير. قد تتسبب الحصة في إعادة التفكير." ]
}