{
  "id" : "2fRFhPwE",
  "url" : "https://kurier.at/wirtschaft/billa-plus-managerin-wechseln-das-schild-das-niveau-bleibt-gleich/401185255",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:08:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902217/20210128-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Billa-Plus-Managerin: \"Wechseln das Schild, das Niveau bleibt gleich\"",
  "articleTitleTranslated" : "مدير Billa Plus: \"غيّر الدرع ، يبقى المستوى كما هو\"",
  "articleContent" : [ "Das geplante Umbranding von Merkur zu Billa Plus hat bei manchen Merkur-Kunden hohe Welle geschlagen. \"Die Sorgen nehmen wir ernst\", sagte die Consumer-Vorständin von Billa Merkur Österreich, Elke Wilgmann, bei einer Online-Pressekonferenz am Donnerstag auf Journalistennachfrage.", "\"Jede Veränderung löst mal Sorgen aus.\" Die von Merkur gewohnte Produktauswahl, Filialanzahl und -größe, Bedientheken und Marktbäckereien wird es auch bei Billa Plus geben. \"Wir wechseln das Schild. Das Leistungsniveau bleibt erhalten und soll noch besser werden\", sagte Wilgmann.", "Es werden auch alle Merkur-Mitarbeiter weiter beschäftigt. Der im Jahr 1969 gegründete Merkur wird ab April von der heimischen Handelslandschaft verschwinden und dann unter Billa Plus firmieren. Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spart Rewe (u.a.", "Billa, Bipa, Merkur, Penny) einen zweistelligen Millionenbetrag, der jetzt investiert wird. \"Wir verheiraten das Beste aus beiden Welten\", sagte Rewe-Österreich-Chef Marcel Haraszti Ende Jänner. Wachstumschancen sieht man bei Rewe unter anderem im Bio-Segment.", "Kürzlich hat die Supermarktkette neben \"Ja! Natürlich\" mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet. Die neue Bio-Hausmarke bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an.", "\"Billa Bio\" ist mit 135 Produkten gestartet, die Produktanzahl wird in den kommenden Monaten weiter ausgebaut. Am Donnerstag hat Billa eine Umfrage zum Wohlbefinden der Österreicher vorgestellt.", "Trotz Coronakrise verschlechtere sich der zum zweiten Mal erhobene Wohlfühl-Index \"nur\" um 3,7 auf 60,7 Punkte. Der \"Billa Österreich Report 2021\" wurde erneut vom Wiener Markt- und Meinungsforschungsinstitut marketmind erstellt.", "Im Zeitraum vom 26.  November bis 18.  Dezember 2020 sind über 3.000 Frauen und Männer im Alter zwischen 18 bis 65 Jahren befragt worden. Mit dem Report könne man \"noch näher bei unseren Kundinnen und Kunden sein und auf ihre Bedürfnisse optimal eingehen\", sagte Billa/Merkur-Vorstand Wilgmann." ],
  "articleContentTranslated" : [ "أحدثت إعادة التسمية المخطط لها من Merkur إلى Billa Plus ضجة كبيرة مع بعض عملاء Merkur. قالت مديرة المستهلك في Billa Merkur Austria ، Elke Wilgmann ، في مؤتمر صحفي على الإنترنت يوم الخميس عندما سئل الصحفيون: \"نحن نأخذ المخاوف بجدية\".", "\"كل تغيير يثير القلق\". سيكون اختيار المنتج وعدد الفروع وحجمها وعدادات الخدمة ومخابز السوق المألوفة من Merkur متاحة أيضًا في Billa Plus. قال ويلجمان: \"نحن نغير الدرع. يتم الاحتفاظ بمستوى الأداء ويجب أن يتحسن\".", "سيستمر أيضًا جميع موظفي Merkur في العمل. تأسست Merkur في عام 1969 ، وستختفي من ساحة البيع بالتجزئة المحلية في أبريل وستعمل بعد ذلك تحت اسم Billa Plus. ينتج عن الازدواجية بين Billa و Merkur تكاليف عالية ، والاندماج يحفظ Rewe (على سبيل المثال", "Billa ، Bipa ، Merkur ، Penny) مبلغ من رقمين مليون يتم استثماره الآن. قال مارسيل هاراسزتي ، مدرب ريو النمسا ، في نهاية شهر يناير: \"سنتزوج من أفضل ما في العالمين\". يرى Rewe فرصًا للنمو في القطاع العضوي ، من بين أشياء أخرى.", "بالإضافة إلى \"نعم! بالطبع\" ، أطلقت سلسلة متاجر السوبر ماركت مؤخرًا علامة تجارية عضوية ثانية ، \"Billa Bio\". تقدم العلامة التجارية الجديدة للمنزل العضوي بشكل أساسي السلع الجافة والفواكه والخضروات من الخارج ومنتجات الراحة.", "بدأت \"Billa Bio\" بـ 135 منتجًا ، وسيتم توسيع عدد المنتجات بشكل أكبر في الأشهر المقبلة. في يوم الخميس ، قدم بيلا دراسة استقصائية حول رفاهية النمساويين.", "وعلى الرغم من أزمة كورونا ، ساء مؤشر الشعور بالسعادة الذي تم جمعه للمرة الثانية \"فقط\" بواقع 3.7 إلى 60.7 نقطة. تم إنشاء \"Billa Austria Report 2021\" مرة أخرى بواسطة سوق فيينا لمعهد أبحاث السوق والرأي.", "في الفترة من 26 نوفمبر إلى 18 ديسمبر 2020 ، تم مسح أكثر من 3000 رجل وامرأة تتراوح أعمارهم بين 18 و 65 عامًا. مع هذا التقرير ، يمكن للمرء أن \"يكون أقرب إلى عملائنا ويلبي احتياجاتهم على النحو الأمثل\" ، كما قال عضو مجلس إدارة ويلجمان بيلا / ميركور." ]
}