{
  "id" : "2G4Sjptv",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-dauerlockdown-bringt-maximalen-schaden/401217708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:08:31Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4981840/20210305-ABD0057-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: Dauerlockdown bringt \"maximalen Schaden\"",
  "articleTitleTranslated" : "باختصار: الإغلاق الدائم يجلب \"أقصى قدر من الضرر\"",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und liegt bei 204,4. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, wird somit wohl keiner der so erhofften Öffnungsschritte gesetzt.  Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt.  Es stünden morgen keine Entscheidungen für die Zeit nach Ostern an. SPÖ-Chefin Pamela-Rendi Wagner hatte angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt.", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", so die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Dass es tatsächlich zu Verschärfungen und gar einer Ausweitung des Lockdowns kommt - daran lässt ein Facebook-Video von Kanzler Sebastian Kurz zweifeln. Ein Dauerlockdown würde zwar niedrige Infektionszahlen mit sich bringen, so Kurz, aber auch Schaden. ", "\"Wenn man immer im Dauer-Lockdown ist, dann hat man relativ niedrige Zahlen, aber einen maximalen wirtschaftlichen Schaden und für die Menschen wird das immer schwerer zu ertragen.\" Auch die persönliche Belastung und die psychischen Auswirkungen würden \"immer dramatischer.\"", "Wenn Kinder nicht mehr in die Schule gehen würden, dann sei das \"auch eine bildungs- und sozialpolitische Riesenherausforderung.\"", "Insofern sei eine ganze Pandemie „immer ein Abwägen“ \"Ein Abwägen, wie man die Gesundheit der Menschen, aber auch ein Maximum an Freiheit und wirtschaftliche und bildungspolitische Fragen miteinander in Einklang bringen kann." ],
  "articleContentTranslated" : [ "يوم الجمعة ، تجاوزت الإصابات الجديدة في النمسا حاجز 3000 للمرة الأولى في ثلاثة أشهر - ويوم السبت أيضًا. تجاوز معدل الإصابة لمدة سبعة أيام لكل 100.000 ساكن علامة 200 لأول مرة وهو 204.4.", "في بداية فبراير ، حدد وزير الصحة رودولف أنشوبر حدوث 200 حالة على أنها الحد الأعلى الذي يجب تشديد الإغلاق فوقه مرة أخرى في جميع أنحاء النمسا.", "في المحادثات المقررة يوم الاثنين من قبل الحكومة مع الخبراء والمعارضة وحكام الولايات ، لن يتم اتخاذ أي من الخطوات الافتتاحية المأمولة. تهدف الحكومة الفيدرالية إلى فتح حدائق الحانة وبالتالي المطاعم الخارجية في 27 مارس في جميع أنحاء النمسا.", "وقالت المستشارية إنه سيتم الآن مراقبة الوضع الأسبوع المقبل. لن تكون هناك قرارات غدًا في الوقت الذي يلي عيد الفصح. حذرت زعيمة SPÖ باميلا-ريندي فاغنر من التخفيف نظرًا للعدد المتزايد من الإصابات.", "ويتعين على الحكومة مناقشة الإجراءات يوم الاثنين لمواجهة الزيادة ، وقال وزير الصحة السابق: \"التخفيف سيكون عكس ذلك\". أنت تدافع عن \"طريق الأمن والعقل\".", "يثير مقطع فيديو على فيسبوك للمستشار سيباستيان كورتز شكوكًا في أن الإغلاق سيتم بالفعل تشديده بل وحتى توسيعه. سيؤدي الإغلاق الدائم إلى انخفاض عدد الإصابات ، وكذلك Kurz ، ولكن أيضًا الضرر.", "\"إذا كنت دائمًا في حالة من الإغلاق الدائم ، فستكون لديك أعداد منخفضة نسبيًا ، ولكن ضررًا اقتصاديًا كبيرًا ويصبح من الصعب على الناس تحملها.\" الضغط الشخصي والآثار النفسية ستصبح \"أكثر وأكثر دراماتيكية\".", "إذا لم يعد الأطفال يذهبون إلى المدرسة ، فسيكون ذلك أيضًا \"تحديًا تعليميًا واجتماعيًا وسياسيًا ضخمًا\".", "في هذا الصدد ، فإن الجائحة برمتها هي \"دائمًا موازنة\" \"موازنة لكيفية التوفيق بين صحة الناس ، ولكن أيضًا أقصى قدر من الحرية والمسائل الاقتصادية والتعليمية." ]
}