{
  "id" : "2guHapBf",
  "url" : "https://vorarlberg.orf.at/stories/3080378/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T14:49:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/92/crops/w=1280/783310_opener_272692_euro-city-express_astoro_auf_falsches_gleis_geleitet_3.jpg?s=a57bafab3652a40e500638473e9f866692a0833c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Panne bei Premierenfahrt auf neuer Zugstrecke",
  "articleTitleTranslated" : "الانهيار أثناء الجولة الأولى على طريق قطار جديد",
  "articleContent" : [ "Nach 24 Jahren Planung und Bauarbeiten fahren seit dem Fahrplanwechsel am Sonntag Elektro- statt Dieselloks auf der Strecke München-Lindau. Die erste Fahrt der Bahn auf der neu elektrifizierten Strecke in Richtung Lindau verlief am Morgen noch problemlos.", "In die Gegenrichtung geriet der aus Zürich kommende Fernzug „Astoro“ der Schweizerischen Bundesbahnen (SBB) dann allerdings im Bahnhof Hergatz im Landkreis Lindau auf ein falsches Gleis – und zwar auf eines ohne Elektro-Anschluss.", "Und dort konnte der moderne Zug nicht mehr weiterfahren. Fotostrecke mit 2 Bildern Auf Gleis ohne Oberleitung geraten Der Zug sei auf ein Gleis ohne Oberleitung umgeleitet worden, bestätigte am Sonntag ein Sprecher der Deutschen Bahn auf Anfrage der Nachrichtenagentur Keystone-SDA.", "Wieso es dazu kam, sei noch in Abklärung. Der Zug konnte zwar noch knapp in den nächsten Bahnhof in Hergatz im bayerisch-schwäbischen Landkreis Lindau einrollen, blieb danach aber stehen.", "Er wurde schließlich von einer Diesel-Lok abgeschleppt, so der Sprecher.Strecke für den Fernverkehr vorübergehend gesperrt Nach Informationen des Bayerischen Rundfunks (BR) hatte ein Fahrdienstleiter den Zug auf ein Gleis ohne elektrische Oberleitung geleitet.", "Die Oberleitung wurde dadurch so beschädigt, dass die Strecke gesperrt werden musste. Der Fernverkehr auf der betroffenen Strecke wurde nach der Panne in beiden Richtungen bis zum Nachmittag eingestellt.", "Die Passagiere des betroffenen Schweizer Zuges mussten mit Regionalzügen weiterfahren. Der Regionalverkehr, der mit Dieselzügen betrieben wird, war nicht von der Streckensperrung betroffen.", "Schnellere Verbindungen Mit dem Fahrplanwechsel sollen die Metropolen München, Zürich und Mailand besser verbunden werden – unter anderem durch die Elekrifizierung der Bahnstrecke Lindau – München und die Inbetriebnahme des Bahnhofs Lindau-Reutin, wodurch nicht mehr alle Züge auf den Kopfbahnhof auf der Lindauer Insel müssen.  ", "Zudem wurde in der Schweiz das Jahrhundertprojekt Alpentransversale fertiggestellt.Neuer Bahnhof kostete 150 Millionen Euro Der neue Bahnhof in Lindau-Reutin ging nach vier Jahren Bauzeit am Sonntag in Betrieb.", "Der Umbau kostete 150 Millionen Euro. Zwei Jahrzehnte lang wurde über die Bahnhofs-Frage in Lindau gestritten, zwei Volksabstimmungen gab es zu der Frage, ob der Bahnhof auf die historische Insel gehört oder auf das Festland verlegt werden soll.", "Nun halten neben den Euro-City-Garnituren täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin. Der Bahnhof ist angebunden an die elektrifizierte Bahnstrecke Lindau-München.", "Bahnhof Lindau-Reutin geht in Betrieb In Lindau geht am Sonntag der neue Bahnhof Reutin in Betrieb – angebunden an die elektrifizierte Bahnstrecke. Damit steht für die durch Vorarlberg führende Verbindung Zürich-München eine neue Verkehrsdrehscheibe zur Verfügung." ],
  "articleContentTranslated" : [ "بعد 24 عامًا من أعمال التخطيط والبناء ، تم تشغيل القاطرات الكهربائية بدلاً من الديزل على طريق ميونيخ-لينداو منذ تغيير الجدول الزمني يوم الأحد. سارت أول رحلة بالقطار على الطريق المكهرب حديثًا في اتجاه لينداو بسلاسة في الصباح.", "ولكن في الاتجاه المعاكس ، انتهى المطاف بقطار المسافات الطويلة \"أستورو\" التابع للسكك الحديدية الفدرالية السويسرية (SBB) القادم من زيورخ في المسار الخطأ في محطة هيرغاتز في منطقة لينداو - على مسار بدون توصيل كهربائي.", "وهناك لم يعد بإمكان القطار الحديث الاستمرار. معرض للصور مع صورتين على المسار الصحيح بدون خط علوي أكد متحدث باسم دويتشه بان يوم الأحد بناءً على طلب وكالة كيستون- SDA للأنباء أنه تم تحويل القطار إلى مسار بدون خط علوي.", "لماذا حدث هذا لا يزال يتعين توضيحه. تمكن القطار من الوصول إلى المحطة التالية في هيرغاتز في منطقة لينداو البافارية الشوابية ، لكنه توقف بعد ذلك.", "وبحسب المتحدث ، تم جره أخيرًا بواسطة قاطرة تعمل بالديزل ، وتم إغلاق الطريق مؤقتًا أمام حركة المرور لمسافات طويلة وفقًا للمعلومات الواردة من شركة Bayerischer Rundfunk (BR) ، فقد وجه مرسل القطار إلى مسار بدون خط كهربائي علوي.", "كان الخط العلوي متضررًا لدرجة أنه كان لا بد من إغلاق الخط. تم تعليق حركة المرور لمسافات طويلة على الطريق المتأثر في كلا الاتجاهين حتى بعد الظهر بعد الانهيار.", "اضطر ركاب القطار السويسري المتضرر إلى مواصلة القطارات الإقليمية. لم تتأثر حركة المرور الإقليمية التي تديرها قطارات الديزل بإغلاق الطريق.", "اتصالات أسرع مع تغيير الجدول الزمني ، ستكون مدن ميونيخ وزيورخ وميلانو متصلة بشكل أفضل - من بين أمور أخرى من خلال كهربة خط سكة حديد لينداو - ميونيخ وتشغيل محطة لينداو-ريوتين ، مما يعني أنه لا يتعين على جميع القطارات الذهاب إلى المحطة الطرفية في جزيرة لينداو.", "بالإضافة إلى ذلك ، تم الانتهاء من مشروع القرن المستعرض في جبال الألب في سويسرا ، حيث بلغت تكلفة محطة القطار الجديدة 150 مليون يورو دخلت محطة القطار الجديدة في لينداو-ريوتين حيز التشغيل يوم الأحد بعد أربع سنوات من البناء.", "كلف التجديد 150 مليون يورو. على مدى عقدين من الزمن كان هناك نزاع حول سؤال المحطة في لينداو ، وكان هناك استفتاءان حول مسألة ما إذا كانت المحطة تنتمي إلى الجزيرة التاريخية أو ينبغي نقلها إلى البر الرئيسي.", "بالإضافة إلى قطارات Euro-City ، يتوقف 56 قطارًا إقليميًا ويتجه كل يوم إلى Vorarlberg في محطة Lindau-Reutin الجديدة. المحطة متصلة بخط سكة حديد لينداو-ميونخ المكهرب.", "بدء تشغيل محطة قطار لينداو-ريوتين في لينداو ، يتم تشغيل محطة قطار ريوتين الجديدة يوم الأحد - متصلة بخط السكة الحديد المكهرب. يتوفر الآن محور نقل جديد لوصلة زيورخ-ميونخ التي تمر عبر فورارلبرغ." ]
}