{
  "id" : "2H3pRDrD",
  "url" : "https://kurier.at/chronik/oesterreich/angstschnitte-drohen-richter-stellen-einen-baum-auf/401194520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4910725/46-175302539.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Angstschnitte“ drohen: Richter stellen einen Baum auf",
  "articleTitleTranslated" : "\"قطع الخوف\" تهدد: أقام القضاة شجرة",
  "articleContent" : [ "Die Plattform „Bäume mit Zukunft – Zukunft mit Bäumen“, an der neben Städte- und Gemeindebund und Naturschutzorganisationen auch große Grundeigentümer beteiligt sind, führte zudem nun eine Onlineumfrage unter österreichischen Richtern durch.", "Von den 1.700 angeschriebenen Juristen antworteten 362, also etwa 21 Prozent. Etwa ein Viertel davon hat in der Rechtsprechung Haftungsverschärfungen wahrgenommen und im Umgang mit Bäumen ein verstärktes Zurückschneiden, Fällen und Roden bemerkt.", "Ein Baum ist kein Haus Auf die Frage, welche Maßnahmen aus ihrer Sicht geeignet wären, um die überbordenden Baumschnitte künftig zu vermeiden, sprachen sich 35,9 Prozent der Richterinnen und Richter für gesetzliche Änderungen aus.", "Das betrifft einerseits das ABGB, wo klargestellt werden müsse, dass ein Baum als unberechenbares Naturgebilde nicht wie ein Bauwerk zu beurteilen ist. Und andererseits das Forstgesetz. Dort solle stehen, dass an Forststraßen und freigegebenen Wegen niemand für „waldtypische Gefahren“ haftet.", "Es müsse quasi unmissverständlich zum Ausdruck gebracht werden, dass die Benützung von Wäldern und Parks – überhaupt bei Wind und Wetter – eigenverantwortlich erfolge, sagt die Leiterin der Wiener Umweltschutzabteilung (MA22), Karin Büchl-Krammerstätter – die die Baum-Plattform initiierte.", "Leitfaden wird getestet Die befragten Richter sehen zudem Aufklärungsbedarf und sprechen sich für einen Praxisleitfaden für Baum-Verantwortliche aus. Für Büchl-Krammerstätter eine Bestätigung. Denn genau so einen Leitfaden hat die Baum-Plattform bereits erarbeitet.", "Zurzeit werde er getestet, nach etwaigen Nachschärfungen soll er aber noch heuer der Öffentlichkeit zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "منصة \"الأشجار ذات المستقبل - المستقبل مع الأشجار\" ، والتي ، بالإضافة إلى اتحادات المدن والبلديات ومنظمات الحفاظ على الطبيعة ، يشارك فيها أيضًا ملاك الأراضي الكبار ، قاموا أيضًا بإجراء مسح عبر الإنترنت بين القضاة النمساويين.", "من بين 1700 محام تم الاتصال بهم ، أجاب 362 محاميا ، أي حوالي 21 في المائة. لاحظ حوالي ربعهم تشديدًا في المسؤولية في السوابق القضائية ولاحظوا زيادة في التقليم والقطع والقطع عند التعامل مع الأشجار.", "الشجرة ليست منزلاً عندما سئلوا عن التدابير المناسبة من وجهة نظرهم لتجنب قطع الأشجار المفرط في المستقبل ، تحدث 35.9 بالمائة من القضاة لصالح التغييرات القانونية.", "من ناحية أخرى ، يتعلق هذا بـ ABGB ، حيث يجب توضيح أن الشجرة ، كتكوين طبيعي لا يمكن التنبؤ به ، لا يجب تقييمها كمبنى. ومن ناحية أخرى قانون الغابات. يجب أن يذكر أنه لا أحد مسؤول عن \"مخاطر الغابات النموذجية\" على طرق الغابات والمسارات المعتمدة.", "يجب أن يكون واضحًا ، كما هو الحال ، أن استخدام الغابات والمتنزهات - بغض النظر عن الرياح والطقس - يتم بشكل مستقل ، كما تقول رئيسة قسم حماية البيئة في فيينا (MA22) ، كارين بوشل كرامرستاتر - التي بدأت الشجرة منصة.", "يتم اختبار المبادئ التوجيهية. يرى القضاة الذين شملهم الاستطلاع أيضًا الحاجة إلى التوضيح ويفضلون الإرشادات العملية لأولئك المسؤولين عن الأشجار. تأكيد لـ Büchl-Krammerstätter. لأن منصة الشجرة قد طورت بالفعل مثل هذا المبدأ التوجيهي.", "يتم اختباره حاليًا ، ولكن بعد أي إعادة شحذ ، يجب إتاحته للجمهور هذا العام." ]
}