{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchkritik: Tom Barbash und \\\"Mein Vater, John Lennon und das beste Jahr unseres Lebens\\\"",
  "targetLanguage" : "arabic",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Daneben verblassen die erfundenen Figuren wie Buddy Winter, der eine Late-Night-Show hatte, aber dann – du bist so lange ein Genie, bis du dich als Wahnsinniger entpuppst – fiel er ungut auf.", "Jetzt versucht er ein Comeback.  Sohn Anton soll helfen, denn er ist mit Lennon befreundet: Die Beatles sollen als Gäste in Papas neue Show kommen.  Anton bemüht sich und vergisst dabei auf sich selbst.", "Dass die Promi-Anekdoten, die der New Yorker Tom Barbash (Foto oben) in seinen Roman verpackt, interessanter sind als das familiäre Dilemma, liegt auch daran, dass Vater und Sohn weder unsympathisch noch sympathisch sind.", "Tom Barbash: „Mein Vater, John Lennon und das beste Jahr unseres Lebens“ Übersetzt von Michael Schickenberg.  Kiepenheuer & Witsch. 352 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "id" : "2hSTe2HX",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/buchkritik-tom-barbash-und-mein-vater-john-lennon-und-das-beste-jahr-unseres-lebens/401089230",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مراجعة كتاب: توم بارباش و \"والدي جون لينون وأفضل عام في حياتنا\"",
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، تتلاشى الشخصيات الخيالية مثل Buddy Winter ، الذي قدم عرضًا في وقت متأخر من الليل ، ولكن بعد ذلك - أنت عبقري حتى تصبح مجنونًا - لم يتم ملاحظته جيدًا.", "الآن هو يحاول العودة. من المفترض أن يساعد Son Anton ، لأنه صديق لـ Lennon: من المفترض أن تأتي فرقة البيتلز كضيوف في عرض Papa الجديد. أنطون يحاول وينسى نفسه.", "حقيقة أن روايات المشاهير أن حزم نيويوركر توم بارباش (الصورة أعلاه) في روايته هي أكثر إثارة للاهتمام من معضلة الأسرة ترجع أيضًا إلى حقيقة أن الأب والابن ليسا غير متعاطفين ولا محبوبين.", "توم بارباش: \"والدي جون لينون وأفضل عام في حياتنا\" ترجمه مايكل شيكنبيرج. كيبنهاور وويتش. 352 صفحة. 22.70 يورو تصنيف COURIER: *** ونصف نجمة" ]
}