{
  "id" : "2Jnojv1c",
  "url" : "https://kurier.at/wirtschaft/homeoffice-beschert-der-kosmetikbranche-sorgenfalten/401116371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice beschert der Kosmetikbranche Sorgenfalten",
  "articleTitleTranslated" : "مكتب المنزل يعطي خطوط القلق لصناعة مستحضرات التجميل",
  "articleContent" : [ "Frauen benutzen weniger Make-up und Lippenstift, Männer lassen die Bärte sprießen. Lockdown und Homeoffice führen dazu, dass sich die Menschen weniger schminken, stylen und Parfums benutzen. Das wiederum bereitet der Kosmetikbranche Sorgenfalten.", "Laut einer Erhebung der Branchenplattform \"Kosmetik transparent\" ist der Absatz von Parfums und Schminkprodukten heuer stark zurückgegangen. Demnach lagen die monatlichen Ausgaben pro Kopf für Kosmetikprodukte vor Corona bei durchschnittlich 31,20 Euro und danach bei 28,90 Euro.", "Supermarkt statt Drogerie Beim Einkauf von Haut- und Körperpflegeprodukten zeigen sich zwei markante Änderungen: einerseits die Zunahme von Online-Shopping, anderseits mehr Einkäufe im Lebensmittelhandel.", "Der Drogeriefachhandel sei dadurch für 6,6 Prozent der Befragten nicht mehr die erste Bezugsadresse, erhob \"Kosmetik transparent\". \"Das zeigt, dass die Menschen ihre Vorräte aufbrauchen und auf Haushaltsausgaben achten müssen\", erläuterte Kukacka.", "Handcremes sind gefragt © Bild: APA - Austria Presse Agentur Handcreme gefragt Während des ersten Lockdowns im April gab mehr als ein Drittel der Befragten an, Handcreme häufiger zu verwenden als zuvor.", "In der Übergangszeit vor dem zweiten Lockdown berichteten im Oktober und Anfang November 14 Prozent, beim häufigeren Händeeincremen geblieben zu sein. Auf das Duschen, Haarewaschen und Zähneputzen hatten Ausgangsbeschränkungen & Co. bisher keine messbaren Auswirkungen.", "Sie \"gehören mit und ohne Lockdown zum hygienischen Grundbedürfnis der Menschen\", analysierten die Experten. Differenzierter sei die Situation bei der Verwendung von Deos: 15,6 Prozent nahmen im Frühjahrs-Lockdown seltener ein Deo, im Herbst waren es immer noch 5,6 Prozent.", "\"Dies kann auch daran liegen, dass ein Viertel der Befragten auch im Herbst angab, vollständig oder tageweise im Homeoffice zu sein\", erläuterte Plattformsprecher Stefan Kukacka gegenüber der APA.", "Weniger Kontakte zu anderen führten zu einer geringeren Verwendung von Deos und Düften: 8,4 Prozent gaben an, weniger Parfum oder Eau de Toilette als früher zu verwenden.", "Lippenstift ist weniger gefragt © Bild: APA - Austria Presse Agentur Weniger Make-up und Lippenstift Der Gebrauch von Make-up ging im Frühjahrs-Lockdown laut \"Kosmetik transparent\" um fast ein Viertel zurück, und zuletzt gaben knapp zehn Prozent an, darauf zu verzichten.", "\"Je geringer die Möglichkeit, sich in der Öffentlichkeit zu zeigen, desto geringer der Wunsch, sich zu schminken\", so die Branchenexperten. \"Der Lippenstift bleibt heuer mit 13,8 Prozent weniger Verwendung deutlich abgeschlagen.", "Dem Styling der Haare ergeht es ähnlich: 23,8 Prozent verzichteten im Lockdown auf Gel, Wachs und Haarspray.\" Im Herbst waren es immer noch 8,6 Prozent, die ihrer Frisur keinen finalen Schliff versetzen.", "Aber auch Wellness-Anwendungen im eigenen Bad wie Vollbad, Körperpeeling, Bodylotion, Maniküre, Pediküre und Haarmasken seien in Zeiten des ersten Lockdowns mit bis zu 18,8 Prozent weniger genützt worden als davor.", "Dafür bleibe wohl in Zeiten von Homeoffice und Homeschooling einfach zu wenig Zeit, meinte Kukacka." ],
  "articleContentTranslated" : [ "تستخدم النساء مكياج وأحمر شفاه أقل ، ويترك الرجال لحاهم تنبت. يعني الإغلاق والمكتب المنزلي أن الناس أقل عرضة لوضع الماكياج والأناقة واستخدام العطور. وهذا بدوره يسبب قلقًا لصناعة مستحضرات التجميل.", "وفقًا لمسح أجرته منصة الصناعة \"Kosmetik transparent\" ، انخفضت مبيعات العطور ومنتجات المكياج بشكل حاد هذا العام. وبناءً على ذلك ، بلغ متوسط إنفاق الفرد الشهري على مستحضرات التجميل 31.20 يورو قبل كورونا و 28.90 يورو بعد ذلك.", "السوبر ماركت بدلاً من الصيدلية عند التسوق لشراء منتجات العناية بالبشرة والجسم ، هناك تغييران مذهلين: من ناحية ، زيادة التسوق عبر الإنترنت ، ومن ناحية أخرى ، زيادة عمليات الشراء في متاجر البقالة.", "لم تعد الصيدلية العنوان الأول لـ 6.6 بالمائة من المستطلعين ، حسب استطلاع \"مستحضرات التجميل الشفافة\". وأوضح كوكاكا أن \"هذا يدل على أنه يتعين على الناس استخدام الإمدادات الخاصة بهم والحذر من النفقات المنزلية\".", "هناك طلب على كريمات اليد © الصورة: APA - وكالة الصحافة النمساوية. كريمات اليد مطلوبة خلال الإغلاق الأول في أبريل ، ذكر أكثر من ثلث الذين شملهم الاستطلاع أنهم استخدموا كريم اليد أكثر من ذي قبل.", "في الفترة الانتقالية التي سبقت الإغلاق الثاني في أكتوبر وأوائل نوفمبر ، أفاد 14 بالمائة بأنهم عالقون مع المستحضرات اليدوية الأكثر تكرارًا. حتى الآن ، لم يكن لقيود الخروج وما إلى ذلك أي آثار قابلة للقياس على الاستحمام وغسل الشعر وتنظيف الأسنان.", "حلل الخبراء أنها \"جزء من احتياجات النظافة الأساسية للناس مع الإغلاق وبدون إغلاق\". يكون الوضع أكثر تباينًا عند استخدام مزيلات العرق: 15.6 بالمائة أخذوا مزيل العرق في كثير من الأحيان في فصل الربيع ، وفي الخريف كان لا يزال 5.6 بالمائة.", "وأوضح المتحدث باسم المنصة ستيفان كوكاكا لوكالة ابا \"قد يرجع هذا أيضًا إلى حقيقة أن ربع المستجيبين ذكروا أيضًا في الخريف أنهم كانوا في مكتب المنزل بشكل كامل أو يوميًا\".", "أدى قلة الاتصال بالآخرين إلى استخدام أقل لمزيلات العرق والعطور: قال 8.4٪ إنهم يستخدمون عطرًا أو ماء تواليت أقل من ذي قبل.", "أحمر الشفاه أقل طلبًا © صورة: APA - Austria Press Agency أقل من مكياج وأحمر شفاه انخفض استخدام المكياج بمقدار الربع تقريبًا في فصل الربيع ، وفقًا لـ \"Kosmetik transparent\" ، ومؤخراً قال أقل من عشرة بالمائة أنهم سيفعلون ذلك. الاستغناء.", "قال خبراء الصناعة: \"كلما قلت فرصة إظهار نفسك في الأماكن العامة ، قلت الرغبة في وضع الماكياج\". \"من الواضح أن أحمر الشفاه متأخر هذا العام مع استخدام أقل بنسبة 13.8 في المائة.", "تصفيف شعرهم متشابه: 23.8 في المائة فعلوا ذلك بدون هلام أو شمع أو بخاخ شعر. \"في الخريف كان لا يزال 8.6 في المائة من الذين لم يضيفوا لمسة نهائية لتصفيفة شعرهم.", "لكن تطبيقات العافية في الحمام الخاص بك مثل الحمامات الكاملة وتقشير الجسم وغسول الجسم والمانيكير والباديكير وأقنعة الشعر كانت تستخدم بنسبة تصل إلى 18.8 في المائة أقل من ذي قبل في أوقات الإغلاق الأول.", "قال كوكاكا إنه في أوقات المكتب المنزلي والتعليم المنزلي ، هناك ببساطة القليل من الوقت لذلك." ]
}