{
  "id" : "2JUxhEZs",
  "url" : "https://kurier.at/politik/inland/lockdown-regierung-verkuendet-erste-oeffnungsschritte/401116311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:30:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: Lockerungen \"schrittweise, und ich betone: behutsam\"",
  "articleTitleTranslated" : "الإغلاق: أعلنت الحكومة اليوم خطوات الافتتاح الأولى",
  "articleContent" : [ "Handel und Schulen dürfen wieder öffnen, Gastronomie und Hotels bleiben geschlossen, Skilifte für Tagestouristen. Die Regierung will am Mittwoch beschließen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. In welcher Form der Präsenzunterricht an Schulen kommende Woche wieder beginnt, wurde zuletzt noch diskutiert.", "Klar schien dem Vernehmen nach die Rückkehr der Pflichtschüler und Maturanten in die Schulen. Bezüglich der anderen Oberstufenschüler gab es zuletzt noch mehrere Modelle. Verschärft werden dürfte die Maskenpflicht ab der fünften Schulstufe.", "Außerdem hieß es in Koalitionskreisen, dass die Skilifte für Tagestouristen öffnen sollen - die Hotels bleiben aber weiter geschlossen.", "Für den Finanzminister bedeutet das freilich, dass Entschädigungszahlungen nicht nur für den November geleistet werden müssen, sondern auch für den deutlich umsatzstärkeren Dezember. Der Handel darf dagegen ab kommender Woche wieder öffnen.", "Unklar war zuletzt nur, ob dies schon ab 7. oder doch erst ab 9. Dezember erlaubt werden soll. Außerdem wird es eine Kundenbegrenzung geben, um große Menschenansammlungen in Geschäften und Einkaufszentren zu verhindern.", "Details will die Regierung nach dem Ministerrat bekannt geben. Die PK ab 13 Uhr im Livestream:" ],
  "articleContentTranslated" : [ "يُسمح بإعادة فتح التجارة والمدارس ، وتظل المطاعم والفنادق مغلقة ، ومصاعد التزلج للسياح النهاريين. تريد الحكومة أن تقرر يوم الأربعاء الشروط التي سيتم بموجبها السماح للمدارس وتجار التجزئة بإعادة فتح أبوابها اعتبارًا من الأسبوع المقبل (ستبلغ KURIER مباشرة من الساعة 1 ظهرًا).", "من المرجح أن تظل الإجراءات الأخرى لإغلاق كورونا ، الذي تم تشديده جيدًا قبل أسبوعين ، سارية في الوقت الحالي. في ضوء استمرار ارتفاع مستوى الإصابات الجديدة ، يجب الاستمرار في إغلاق المطاعم والفنادق.", "وبحسب ما ورد ، لا يُسمح بتقديم مصففي الشعر وخبراء التجميل وغير ذلك من \"خدمات معانقة الجسم\" في الوقت الحالي. تمت مناقشة الشكل الذي سيبدأ به التدريس وجهًا لوجه في المدارس مرة أخرى الأسبوع المقبل.", "وبحسب التقارير ، فإن عودة طلاب المدارس الإلزامية وخريجي المدارس الثانوية إلى المدارس بدت واضحة. فيما يتعلق بطلاب المدارس الثانوية الآخرين ، كان هناك العديد من النماذج مؤخرًا. من المحتمل أن يتم تشديد متطلبات القناع من الصف الخامس.", "بالإضافة إلى ذلك ، قيل في دوائر التحالف أن مصاعد التزلج يجب أن تفتح للسياح النهاريين - لكن الفنادق ستبقى مغلقة.", "بالنسبة لوزير المالية ، بالطبع ، هذا يعني أنه لا يجب دفع تعويضات لشهر نوفمبر فحسب ، بل لشهر ديسمبر أيضًا ، وهو الأمر الأكثر ربحية. من ناحية أخرى ، قد يتم إعادة فتح التجارة من الأسبوع المقبل.", "لم يكن من الواضح مؤخرًا ما إذا كان ينبغي السماح بذلك اعتبارًا من 7 أو 9 ديسمبر. سيكون هناك أيضًا حد للعملاء لمنع الازدحام الكبير في المتاجر ومراكز التسوق.", "وتنوي الحكومة اعلان التفاصيل بعد مجلس الوزراء. PK من الساعة 1 بعد الظهر في البث المباشر:" ]
}