{
  "id" : "2jWMOulg",
  "url" : "https://sport.orf.at/stories/3071207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T10:04:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polen dürfen doch noch starten",
  "articleTitleTranslated" : "لا يزال يسمح للبولنديين بالبدء",
  "articleContent" : [ "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom am Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.Erster Durchgang mit 62 Startern Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag.  ", "Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt. Der K. -o. -Modus entfällt. Zwei Stunden vor dem Wettkampf wurde eine Trainingsrunde für die Polen ins Programm genommen, um 15.00 Uhr findet ein Probedurchgang statt.", "Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen. Der Tiroler dafür einen „Siegerscheck“ über 5.000 Euro erhalten.", "FIS-Renndirektor Sandro Pertile erklärte, man werde das Preisgeld auch dann vergeben, wenn die Qualifikation wegen der neuen Erkenntnisse nicht als offizieller Bewerb geführt werde.Von Quali ausgeschlossen Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte Montagnachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten.  ", "Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben. „Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.", "Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählten jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum bzw.", "Fahrzeug. Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Durch die nachträgliche Starterlaubnis kann Kubacki seine erfolgreiche Titelverteidigung in Angriff nehmen und Stoch sich Hoffnungen auf seinen dritten Tournee-Sieg machen. In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern.", "Dreimal triumphierten Polen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "أدى اختبار CoV الإيجابي مع قفز التزلج Klemens Muranka إلى استبعاد البولنديين من التصفيات يوم الاثنين ومن المسابقة الافتتاحية في Oberstdorf المخطط لها يوم الثلاثاء (4.30 مساءً ، مباشرة على ORF1).", "في مساء يوم الاثنين ، تلقى مورانكا وزملاؤه نتائج سلبية تمامًا ، وأعلن الاتحاد الدولي للتزلج (FIS) أنه إذا كانت نتيجة الاختبار سلبية مرة أخرى ، يمكن للفريق أن يبدأ بعد كل شيء. يتغير وضع المنافسة يوم الثلاثاء.", "بدلا من الضربة القاضية. - مبارزات من أفضل 50 لاعبا في الجولة الأولى ، الجولة الأولى مع جميع الرياضيين البالغ عددهم 62. الضربة القاضية. -الوضع لا ينطبق. قبل ساعتين من المسابقة ، تم تضمين جولة تدريبية للبولنديين في البرنامج ، في الساعة 3 مساءً.", "وفاز النمساوي فيليب أشينوالد بالتأهل يوم الاثنين. تلقى The Tyrolean \"شيك الفائز\" بمبلغ 5000 يورو.", "قال ساندرو بيرتيل ، مدير سباق FIS ، إنه سيتم منح أموال الجائزة أيضًا إذا لم يتم تنفيذ التأهل كمسابقة رسمية بسبب النتائج الجديدة. التأثير على الاستبعاد لأوبرستدورف.", "في وقت الغداء أعلن طرد الفريق البولندي بأكمله. ونُقل عنه في بيان \"نأسف بشدة لهذا القرار ، ولكن لحماية جميع الرياضيين الآخرين ، لم يكن أمام وزارة الصحة خيار آخر\".", "كانت اختبارات زملاء مورانكا سلبية ، لكنهم كانوا في مجموعة الاتصال 1 ، أي إما كانوا على اتصال مباشر مع مورانكا لأكثر من 15 دقيقة أو كانوا في غرفة مغلقة أو معه لأكثر من 30 دقيقة.", "مركبة. لذلك ، لم يُسمح لهم بالمشاركة في التصفيات بعد ظهر يوم الاثنين وتم استبعادهم في البداية من بداية الجولة في Allgäu.", "مع تصريح البدء اللاحق ، يمكن لكوباكي معالجة دفاعه الناجح عن اللقب ويأمل ستوش في فوزه الثالث في جولته. في الاثني عشر عامًا الماضية ، جاء الفائزون بالجولات من أربع دول فقط.", "انتصرت بولندا ثلاث مرات. برنامج بطولة فور هيلز الـ 69" ]
}