{
  "id" : "2kAtYfdm",
  "url" : "https://kurier.at/kultur/medien/not-the-yellow-of-the-egg-ein-wm-auftakt-zum-eierspeisbraten/401185651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:34:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932805/bildschirmfoto_2021-02-11_um_15.59.39.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Not the yellow of the egg\": Ein WM-Auftakt zum Eierspeisbraten",
  "articleTitleTranslated" : "\"ليست صفراء البيضة\": كأس العالم تمهيدا لتحميص البيض",
  "articleContent" : [ "Die ORF-Kommentatoren Oliver Polzer und Armin Assinger ließen sich vom turbulenten Verlauf des Herren-Super-G anstecken.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In Umkehrung eines bekannten Sprichworts aus der Opernwelt: Die Vorstellung hat nicht begonnen, bevor der beleibte Sänger singt.", "Bei der Ski-WM von Cortina spielt der ORF als Kennmelodie „Nessun dorma“, natürlich in der berühmten Interpretation von Luciano Pavarotti, die auch schon bei anderen Sportarten zum Einsatz kam. Auch, weil es in der verwendeten Passage der Arie so schön heißt: \"Vincero\" - ich werde gewinnen.", "Gewonnen hat den ersten Bewerb der Herren Vincent Kriechmayr. Und gewonnen hat vor allem der Sport, um ein bekanntes Kommentatorensprichwort zu bemühen. Das teuflische Eck Denn nach mehreren Tagen wetterbedingter Verschiebungen kann der italienische Schnee nun endlich befahren werden.", "Und nach dem etwas routiniert verlaufenen Super-G der Damen fiel die Premiere der Herren umso chaotischer aus. Und das aufgrund einer fast unfahrbaren Passage.", "Das dachte man zumindest nach den ersten drei Läufern, die allesamt den Sprung über die Vertigine-Kante zu wenig dosiert hatten und danach an dem „teuflischen Eck“, das ORF-Ko-Moderator Armin Assinger vor dem Rennen ankündigte, vorbeifuhren.", "In der Kommentatorenkabine, in der er neben Oliver Polzer Platz nahm, pfeifen dann bei Assinger wieder einmal die Komantschen, um ein verblichenes Assinger-Sprichwort zu bemühen. „Die ersten drei Läufer fallen aus und alle kaane Blinden“, sagt er.", "Bereits bei Läufer vier, der sich wie ein Anfänger um die an dieser Stelle zu eng gesetzten Tore herumbremsen musste, sagte Assinger, dass sich der italienische Kurssetzer Alberto Ghidoni heute „blamiert“ habe.", "Der Österreicher Christian Walder, als Nummer 1 quasi Testpilot, sagt zu seinem Ausfall: „I würd’ nicht sagen, dass die Kurssetzung ein Schas ist.\" Er sagt es nicht, aber er denkt es wohl.", "Walder weiter: \"Man hätte es mit mehr Hirn fahren müssen, so wie es der Vinc gemacht hat.“ Ja, der Vinc hat die richtige Mischung gefunden. Die Kurssetzung ist zwar tatsächlich der Flatulenz verdächtig, liefert dafür aber auch Kommentatorengold.", "Bremsschwung Was der Top-Norweger Kjetil Jansrud bietet, ist „not the yellow of the egg“, sagt Assinger. Schön langsam stellt man sich vor, wie Hermann Maier diese Stelle genommen hätte. Weil: „Einen Bremsschwung einlegen, das geht ja ned“, sagt Polzer.", "Der Kurssetzer habe \"übers Ziel hinausgeschossen. Ein Topfen“, schimpft Ex-Rennläufer Assinger.", "„Wäre ich gefahren, hätte ich ihn gegen Wind und Sonne geschossen.“ Christian Walders Ausfall © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Wenn schon Armin Wolf in der „ZiB2“ das A-Wort in den Mund nimmt, dann geht beim emotionalen Skisport natürlich auch etwas.", "Aber es reicht nur zu einem „Scheibenkleister“, oder: „Wennst da überdrahst, geht der Hintern nach außen.“ Leider passiert das auch dem Österreicher Max Franz, den Assinger als „ausgebufften Profi“ angekündigt.", "Beim Vertigine „schleicht er sich an“, aber bei der zweiten Schlüsselstelle im Flachen ist es dann vorbei.   „Hattifixnoamoi - jetzt geht der Hintern nach außen.“ Einen Schleim Auch der Italiener Christof Innerhofer verliert viel Zeit.", "Assinger fädelt sprachlich nun erstmals so richtig ein: „Er wird einen Schleim haben, da kannst wahrscheinlich a Eierspeis kochen heut, so haaß is der sicher, innerlich.“ Den Schleim in der Eierspeis verursacht hat der Kurssetzer, der Innerhofers Trainer ist.", "Polzer: „Da wird sich der Cheftrainer was anhören können. … Wo versteckt sich jetzt gerade der Kurssetzer? “ Den Schweizer Beat Feuz kündigt Polzer als „Kugelblitz“ an. „Wieso Kugelblitz? “, sagt Assinger.", "Polzer: „Sagen sie seit Ewigkeiten zu ihm.“ Die Deitschn Beim ersten Deutschen sagt Assinger: „Jetzt kommt der Angriff der Deutschn.“ Der kommt aber nicht von Sander, sondern erst mit Startnummer 20, als sich der Tiroler Romed Baumann, einst verschmähter ÖSV-Läufer, für Deutschland hinunterstürzt.", "„Der Romed erlebt jetzt seinen zweiten, dritten, vierten Frühling, bei den Deitschn“ sagt Assinger. \"Seinen ersten, meinst ...?\" , fragt er Polzer, der offenbar neben ihm irgendetwas gedeutet hat. Polzer: \"... so richtig.\"", "Es endet mit der Silbermedaille, und das mit einem mehr als knappen „James-Bond-Abstand\": 0,07 Sekunden. Beim Zielinterview wird Baumanns Ehre endgültig wiederhergestellt. Er sei der erste Rennläufer der Nachkriegszeit, der für zwei Nationen WM-Medaillen geholt hat, sagt Ernst Hausleitner.", "Auch der Sieger, Vincent Kriechmayr, macht gute Figur, er gratuliert zunächst seinem früheren Kollegen und wies darauf hin, dass dieser es beim ÖSV nicht leicht gehabt hätte.", "Zu seinem eigenen „100-Meter-Drift“ bei der Schlüsselstelle sagt er: „So bin ich mein ganzes Leben noch nie gefahren.“ Zum Sieg will er sich noch nicht gratulieren lassen, „bevor der letzte unten ist“.", "Also geht es weiter mit der Übertragung. Und was machen Polzer und Assinger, wenn noch mehr als dreißig chancenlose Läufer zu kommentieren sind? Sie geben noch einmal alles.", "Van Gogh Witze über andorranische und belgische Läufer, die noch am Start stehen, müsse man sich aber verkneifen, meint Polzer, und weist auf die Vorfahren Kriechmayrs hin. „Der Vincent hat belgische Vorfahren?", "“ sagt Assinger. \"Deswegen auch der Name. Vincent van Gogh. Ich merke immer mehr, wie du mich unterschätzt, das war doch dieser Schachspieler.“ „Van Gogh war Niederländer“, merkt Polzer dann an.", "Assinger: „Aber viel gewirkt hat er in Belgien.“ Den Slowenen Nejc Naralocnik lässt Polzer dann Assinger ansagen. „Aufgrund meiner geografischen Nähe? “ sagt der Kärntner Assinger und schickt ein „Dobar dan!", "“ nach. \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Wir lernen außerdem, dass Assingers Gendarmerieschule hinterm Pöstlingberg war, in der Nähe von Kriechmayrs oberösterreichischer Heimat. Der Norweger Roea ist „von de Haxn her der Nachfolger vom Kilde.“ Apropos Norweger.", "Assinger lässt sich dazu hinreißen, den besten Norweger in der Rangliste zu suchen. „Wo is da Jansrud?  I siech ihn ned.“ Es ist langsam Zeit, die TV-Übertragung für beendet zu erklären. Sie läuft aber weiter.", "Einmal, als Polzer historische Statistiken ausgräbt, sagt Assinger: „Ach halt doch die Klappe.“ \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Assinger erklärt uns noch, dass der Silbermedaillengewinner Deutschlands das Skifahren schließlich „bei uns“ gelernt hat.", "Immerhin verbucht er „diesen chauvinistischen Ausflug“ wie er selbst sagt, als „satirischen Beitrag.“ Keine Satire ist, dass weder der Andorraner noch der Neuseeländer Vincent Kriechmayr einholen.", "Daher darf Rainer Pariasek sagen: „Wir hören in Kürze die österreichische Bundeshymne.“ Es gilt also wieder ein anderes Sprichwort: Ein Skirennen ist nicht zu Ende, bevor die Bundeshymne gespielt ist. " ],
  "articleContentTranslated" : [ "أُصيب معلقو ORF Oliver Polzer و Armin Assinger بالمسار المضطرب لسباق Super-G للرجال.", "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص ذاتي تمامًا عن الأمسية التلفزيونية. * على عكس المثل المعروف من عالم الأوبرا: لم يبدأ العرض قبل أن يغني المغني الشجاع.", "في كأس العالم للتزلج في كورتينا ، تلعب ORF \"نيسون دورما\" كلحن مميز ، بالطبع في التفسير الشهير لوتشيانو بافاروتي ، والذي تم استخدامه أيضًا في رياضات أخرى. أيضًا لأن المقطع المستخدم في الأغنية يقول بشكل جميل جدًا: \"Vincero\" - سأفوز.", "فاز فينسينت كريشماير بالمسابقة الأولى. وفازت الرياضة على وجه الخصوص ، لاستخدام مقولة شائعة من المعلقين. الزاوية الشيطانية لأنه بعد عدة أيام من التحولات المرتبطة بالطقس ، يمكن أخيرًا دفع الثلج الإيطالي.", "وبعد عرض Super-G النسائي ، الذي كان روتينيًا بعض الشيء ، كان العرض الأول للرجال أكثر فوضوية. وذلك بسبب ممر شبه سالك.", "كان هذا على الأقل ما اعتقده المرء بعد المتسابقين الثلاثة الأوائل ، الذين لم يجروا جميعًا بشكل كافٍ القفز فوق حافة Vertigine ثم تجاوزوا \"الزاوية الشيطانية\" التي أعلن عنها مقدم ORF المشارك Armin Assinger قبل السباق.", "في حجرة التعليقات ، التي جلس فيها إلى جانب أوليفر بولزر ، صفير ممثلو Assinger الكوميديون مرة أخرى لمحاولة مثل تلاشي أسينجر. يقول: \"تم إلغاء المتسابقين الثلاثة الأوائل وكلهم مكفوفون\".", "قال أسينجر إن مصمم الدورات الإيطالي ألبرتو غيدوني \"أحرج\" نفسه اليوم مع العداء الرابع ، الذي كان عليه أن يبطئ مثل المبتدئين حول البوابات التي كانت ضيقة للغاية في هذه المرحلة.", "كريستيان والدر النمساوي ، بصفته طيار الاختبار الأول ، يقول عن تقاعده: \"لن أقول أن إعداد الدورة التدريبية في حالة من الفوضى\". لم يقل ذلك ، لكنه على الأرجح يعتقد ذلك.", "يتابع والدر: \"كان يجب أن تفعل ذلك بمزيد من الأدمغة ، مثلما فعل فينس\". نعم ، وجد الفينيس المزيج الصحيح. إن إعداد الدورة التدريبية مشتبه به بالفعل في انتفاخ البطن ، لكنه أيضًا يقدم المعلق الذهبي.", "تأرجح الفرامل ما تقدمه شركة Kjetil Jansrud النرويجية \"ليس صفراء البيضة\" ، كما يقول أسينجر. ببطء تتخيل كيف اتخذ هيرمان ماير هذا الموقف. لأن: \"تطبيق تأرجح الفرامل ، هذا غير ممكن\" ، كما يقول بولزر.", "واضع المسار \"تجاوز العلامة. وعاء\" ، يشكو المتسابق السابق أسينجر.", "\"لو كنت مدفوعة، وأود أن اطلاق النار عليه من الرياح والشمس.\" فشل مسيحي Walders © الصورة: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI إذا ارمين ولف يقول كلمة في \"ZiB2\"، ثم انتقل مع التزلج العاطفي ، بالطبع ، شيء أيضًا.", "لكن هذا يكفي فقط لـ \"عجينة النافذة\" ، أو: \"إذا قمت بإفراط في الأسلاك هناك ، يخرج مؤخرتك للخارج.\" لسوء الحظ ، يحدث هذا أيضًا مع النمساوي ماكس فرانز ، الذي أعلنه Assinger بأنه \"محترف ذكي\".", "في Vertigine \"يتسلل\" ، لكن عند النقطة الرئيسية الثانية في الشقة ينتهي. \"Hattifixnoamoi - الآن يخرج مؤخرتك للخارج.\" الوحل كما يفقد الإيطالي Christof Innerhofer الكثير من الوقت.", "يضع Assinger الآن النهج اللغوي حقًا: \"سيكون لديه سلايم ، ربما يمكنك طهي طبق بيض اليوم ، ومن المؤكد أنه سيكره الداخل\". تسبب معد الدورة التدريبية ، وهو مدرب Innerhofer ، في حدوث الوحل في طبق البيض .", "بولزر: \"سيتمكن المدرب الرئيسي من الاستماع إلى شيء ما هناك. ... أين يختبئ واضع الدورة التدريبية الآن؟ \"بولزر تعلن عن Swiss Beat Feuz باسم\" كرة البرق \". \"لماذا كرة البرق؟ \"يقول أسينجر.", "بولزر: \"لقد كانوا يقولون له منذ زمن طويل\". يقول أسينجر عندما يتعلق الأمر بأول ألماني ، \"الآن الألمان يهاجمون\". إنها لا تأتي من ساندر ، ولكن فقط مع البداية رقم 20 ، عندما في تيرول روميد بومان مرة واحدة ازدرى نفسه عداء OSV، تسقط لألمانيا.", "يقول أسينجر: \"يختبر روميد الآن ربيعه الثاني والثالث والرابع مع Deitschn\". \"أولاً ، تقصد ...؟\" يسأل بولزر ، الذي من الواضح أنه كان يقرأ شيئًا بجانبه. بولزر: \"... صحيح.\"", "وانتهى إلى الميدالية الفضية، وذلك مع أكثر من ضيقة \"فجوة جيمس بوند\":. 0.07 ثواني واستعادة شرف باومان في النهاية في مقابلة النهاية وكان أول متسابق في مرحلة ما بعد الحرب للفوز بميداليات بطولة كأس العالم لشعبين يقول إرنست هاوسلايتنر.", "الفائز ، فينسينت كريشماير ، يقطع أيضًا شخصية رائعة ، أولاً وقبل كل شيء يهنئ زميله السابق وأشار إلى أنه لم يكن من السهل عليه في ÖSV.", "فيما يتعلق بـ \"انجرافه لمسافة 100 متر\" عند النقطة الرئيسية ، قال: \"لم أقود السيارة بهذه الطريقة طوال حياتي\". لا يريد أن يتم تهنئته بفوزه \"قبل أن يسقط الأخير\" .", "لذلك يستمر البث. وماذا يفعل بولزر وأسينجر عندما يكون هناك أكثر من ثلاثين عداءًا دون فرصة للتعليق؟ أنت تعطي كل شيء مرة أخرى.", "يقول بولزر إن فان جوخ يمزح عن العدائين الأندوريين والبلجيكيين الذين ما زالوا في البداية ، لكن عليك أن تمتنع عن ذلك ، ويشير إلى أسلاف كريشماير. “هل فينسنت أصل بلجيكي؟", "\"يقول أسينجر. \"ومن هنا الاسم. فنسنت فان جوخ. ألاحظ أكثر فأكثر كيف تقلل من تقديري ، كان هذا لاعب الشطرنج\". \"فان جوخ كان هولنديًا ،\" يقول بولزر.", "أسينجر: \"لكنه فعل الكثير في بلجيكا\". ثم سمح بولزر للسلوفيني Nejc Naralocnik بإعلان Assinger. ”بسبب قربي الجغرافي؟ \"يقول كارينثيان أسينجر ويرسل\" دوبار دان!", "\" بعد. \"هل قلت\" اخرس \"الآن؟\" نعلم أيضًا أن مدرسة Assinger's Gendarmerie كانت وراء Pöstlingberg ، بالقرب من موطن Kriechmayr في النمسا العليا. النرويجية Roea هي \"خليفة De Haxn إلى Kilde.\" Apropos Norwegians.", "يترك Assinger نفسه بعيدًا للبحث عن أفضل النرويجي في التصنيف العالمي. أين يانسرود؟ لا يهمني \". حان الوقت لإعلان انتهاء البث التلفزيوني. لكنها تواصل.", "ذات مرة ، عندما كان بولزر يبحث عن الإحصائيات التاريخية ، قال أسينجر: \"أوه اخرس.\" \"هل قلت الآن\" اخرس \"؟\" يشرح لنا أسينجر أن الحائز على الميدالية الفضية الألماني تعلم أخيرًا التزلج \"معنا\".", "بعد كل شيء ، يسجل \"هذه الرحلة الشوفينية\" ، كما يقول هو نفسه ، على أنها \"مساهمة ساخرة\". إنها ليست هجاءً لم يلحق به أندورا ولا النيوزيلندي فينسينت كريشماير.", "لذلك يمكن لراينر باريسيك أن يقول: \"سنسمع قريبًا النشيد الوطني النمساوي\". لذلك ينطبق قول آخر: سباق التزلج لا ينتهي قبل عزف النشيد الوطني." ]
}