{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern-Chef Rummenigge über Alaba: \\\"Wir drehen uns im Kreis\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Wir möchten alle, dass David bleibt\\\", so Karl-Heinz Rummenigge.  Alaba müsse für sich nun eine Entscheidung treffen.  Karl-Heinz Rummenigge sieht nach den gescheiterten Vertragsverhandlungen des FC Bayern mit Abwehrspieler David Alaba den Österreicher am Zug.", "\\\"David Alaba muss nun für sich eine Entscheidung treffen\\\", sagte der Vorstandsvorsitzende des deutschen Rekordmeisters in einem Interview der Sport Bild nach den geplatzten Verhandlungen über eine Vertragsverlängerung auf die Frage, ob die Türe noch nicht komplett zu sei.", "Der Verein und der Spieler - vertreten durch seine Berater - konnten sich in den vergangenen Monaten nicht auf einen neuen Kontrakt einigen.  Der 28-jährige Alaba könnte den Klub im Sommer 2021 ablösefrei verlassen.", "Wirtschaftlich schwere Zeiten Am Sonntag hatte Bayern-Präsident Herbert Hainer gesagt, das von Alabas Beratern zuvor abgelehnte Angebot des Klubs sei nicht länger gültig.", "Rummenigge rechtfertigte den Schritt des Vereins in dem Interview.  \\\"Wir drehen uns seit Monaten im Kreis.  Und irgendwann müssen wir die Planung für die neue Saison angehen, müssen wir wissen: Wird David beim FC Bayern bleiben oder nicht?", "\\\", sagte er. © Bild: EPA / Alexander Hassenstein / POOL Man befinde sich in wirtschaftlich schwierigen Zeiten, bemerkte Rummenigge, der aber noch keinen Schlussstrich zog: \\\"Ich glaube, wir ticken hier alle im Verein gleich: Wir möchten alle, dass David bleibt.", "Er ist ein wunderbarer Mensch und ein Top-Spieler.\\\" Vor dem Sieg des FC Bayern in der Champions League gegen Red Bull Salzburg (6:2) hatte Sportvorstand Hasan Salihamidzic einen Abschied des Österreichers aber als wahrscheinlichste Option bezeichnet." ],
  "id" : "2kdI9igZ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/bayern-chef-karl-heinz-rummenigge-ueber-vertrags-poker-mit-david-alaba-wir-drehen-uns-im-kreis/401086605",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رومينيجه مدرب بايرن عن ألابا: \"نحن نذهب في دوائر\"",
  "articleContentTranslated" : [ "قال كارل هاينز رومينيجه \\ \"نريد جميعًا بقاء ديفيد \\\". يجب على Alaba الآن أن تتخذ قرارًا بنفسها. كارل هاينز رومينيجه يرى النمساوي في القطار بعد فشل مفاوضات العقد بين نادي بايرن ميونخ والمدافع ديفيد ألابا.", "قال الرئيس التنفيذي لأبطال الأرقام القياسية الألمانية في مقابلة مع Sport Bild بعد تعطل المفاوضات حول تمديد العقد عندما سئل عما إذا كان الباب لم يغلق بالكامل بعد: \"يتعين على David Alaba الآن اتخاذ قرار بنفسه\".", "النادي واللاعب - ممثلا بمستشاريهما - لم يتمكنا من الاتفاق على عقد جديد في الأشهر القليلة الماضية. يمكن أن يغادر ألابا البالغ من العمر 28 عامًا النادي مجانًا في صيف عام 2021.", "الأوقات الصعبة اقتصاديًا يوم الأحد ، قال رئيس بايرن ميونيخ هربرت هاينر إن عرض النادي ، الذي رفضه مستشارو ألابا سابقًا ، لم يعد ساريًا.", "برر رومينيجه في المقابلة تحرك النادي. \\ \"كنا نلعب في دوائر منذ شهور. وفي مرحلة ما علينا أن نبدأ التخطيط للموسم الجديد ، علينا أن نعرف: هل سيبقى ديفيد مع بايرن ميونخ أم لا؟", "\\ \"قال. © الصورة: EPA / Alexander Hassenstein / POOL نحن نمر بأوقات اقتصادية صعبة ، كما قال رومينيجه ، الذي لم يرسم خطًا بعد: \\\" أعتقد أننا جميعًا نعتقد نفس الشيء هنا في النادي: كلنا أن ديفيد يبقى.", "إنه شخص رائع ولاعب كبير. \\ \"قبل فوز البايرن في دوري أبطال أوروبا على ريد بول سالزبورج (6-2) ، قال المدير الرياضي حسن صالح حميديتش إن رحيل النمسا كان الخيار الأكثر ترجيحًا." ]
}