{
  "articleContent" : [ "Während die Frage bei den vorangegangenen \"Corona-Gipfeln\" lautete: \"Wo lockern wir zuerst?\" , werden sich Bundesregierung und Landeshauptleute am Dienstag der Frage widmen müssen, wie eine Überlastung der Intensivstationen zu verhindern ist. ", "Gesundheitsminister Rudolf Anschober hat im Vorfeld bereits anklingen lassen, dass er vor allem die Übernahme von Intensivpatienten aus Ostösterreich durch andere Länder beschließen will.", "Besonders betroffen ist hier aktuell Wien, wo die Belegung der Intensivbetten jene von der zweiten Welle bereits deutlich übersteigt. Waren es zur Spitzenzeit am 21. November 162 Patienten, liegt man hier nun bereits bei deutlich über 200 (siehe Bundesländer-Grafik weiter unten).", "Ein bundesweiter Lockdown zeichnet sich aber wohl nicht ab, obwohl die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Corona-Zahlen prognostiziert.", "Überlegt werden dürfte, ob die \"Osterruhe\" in den östlichen - aktuell besonders Corona-belasteten - Ländern Wien, Burgenland und Niederösterreich über den 11.  April hinaus noch weiter ausgedehnt wird.", "Auf regionaler Ebene wird aktuell auf Ausreisetests gesetzt.  Aber einer 7-Tages-Inzidenz von 400 wird kontrolliert - wie seit heute im Bezirk Braunau.", "Wobei diesen Wert aktuell eine ganze Reihe von Gemeinden überspringt - siehe Grafik:  Auf Bundesländerebene liegt Wien (340) vor Niederösterreich (293) und dem Burgenland (246).", "Die wenigsten Fallzahlen gibt es aktuell in Vorarlberg (136) - wenngleich auch dort eine deutliche Steigerung in den vergangenen Wochen festzustellen ist.   Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "بينما كان السؤال في \"قمم كورونا\" السابقة: \"أين نرتخي أولاً؟\" ، سيتعين على الحكومة الفيدرالية والمحافظين تكريس أنفسهم يوم الثلاثاء لمسألة كيفية منع التحميل الزائد لوحدات العناية المركزة.", "كان وزير الصحة رودولف أنشوبر قد أشار مسبقًا مسبقًا إلى أنه يريد أن يقرر ، قبل كل شيء ، أن الدول الأخرى يجب أن تتولى رعاية مرضى العناية المركزة من النمسا الشرقية.", "تتأثر فيينا بشكل خاص حاليًا ، حيث أصبح إشغال أسرّة العناية المركزة أعلى بكثير من إشغال الموجة الثانية. إذا كان هناك 162 مريضًا في الذروة في 21 نوفمبر ، فهذا الآن يزيد عن 200 مريض (انظر الرسم البياني الفيدرالي للولاية أدناه).", "من غير المحتمل رؤية إغلاق على مستوى البلاد ، على الرغم من أن لجنة إشارات المرور تتوقع أيضًا زيادة أخرى في أعداد الهالة خارج المنطقة الشرقية.", "ينبغي النظر فيما إذا كانت \"راحة عيد الفصح\" في الشرق - حاليًا مثقلة بالأعباء بشكل خاص - في بلدان فيينا وبورغنلاند والنمسا السفلى سيتم تمديدها إلى ما بعد 11 أبريل.", "على المستوى الإقليمي ، يتم حاليًا استخدام اختبارات الخروج. ولكن يتم التحكم في حدوث 400 إصابة لمدة 7 أيام - كما هو الحال في منطقة براونو منذ اليوم.", "حيث تتخطى هذه القيمة حاليًا عددًا من البلديات - انظر الرسم البياني: على مستوى الولاية الفيدرالية ، تتقدم فيينا (340) على النمسا السفلى (293) وبورغنلاند (246).", "يوجد حاليًا أقل عدد من الحالات في Vorarlberg (136) - على الرغم من وجود زيادة كبيرة أيضًا في الأسابيع الأخيرة. قبل كل شيء ، تعتبر قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ],
  "articleId" : "2kjwRRoc",
  "articleTitle" : "Corona-Hotspots in Österreich: Wien schon bei 7-Tages-Inzidenz von 340",
  "articleTitleTranslated" : "بؤر الإصابة بفيروس كورونا في النمسا: يبلغ عدد حالات الإصابة في فيينا 7 أيام 340 حالة",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "CHRONICLE",
  "id" : "2kjwRRoc",
  "imageCopyright" : "Kurier / Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5954745/46-176805975.jpg",
  "publishedOn" : "2021-04-05T06:58:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotspots-in-oesterreich-wien-schon-bei-7-tages-inzidenz-von-340/401341212"
}