{
  "id" : "2LHzyadb",
  "url" : "https://kurier.at/wissen/gesundheit/homoeopathen-zeichnen-unwissenschaftlichen-unsinn-aus/401175991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:33:43Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4912051/81771351258725450_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homöopathen zeichnen \"unwissenschaftlichen Unsinn\" aus",
  "articleTitleTranslated" : "يميز اختصاصيو المعالجة المثلية \"الهراء غير العلمي\"",
  "articleContent" : [ "Sich gegenseitig mit Auszeichnungen und Preisen auszuzeichnen, kann eine Art der subtilen Kriegsführung sein:", "Nachdem Vertreter der Homöopathie seit Jahren unter den Preisträgern des \"Goldenen Brett vorm Kopf\" zählten oder für den \"größten wissenschaftlichen Unfung des Jahres\" geehrt wurden, schlagen Österreichische Ärztegesellschaften für Homöopathie mittlerweile zurück.  :", "Sie vergeben ebenfalls einen Schmähpreis. Sie vergaben die \"Auszeichnungen für unwissenschaftlichen Unsinn\" für das Jahr 2020 an drei Homöopathie-Skeptiker.", "Für \"subjektive, faktenwidrige, unbelegte und unhaltbare Aussagen in medialen Beiträgen, öffentlichen Auftritten und Publikationen\" erhalten die Ärztin Natalie Grams, der Wissenschaftspublizist Florian Aigner und der Blogger Christian Kreil den Preis.", "\"Nichts drin, nichts dran\" Die Homöopathen hatten bereits im Vorjahr erstmals eine \"Auszeichnung für Pseudowissenschaft\" vergeben, die damals an die in der \"Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften\" (GWUP) organisierten \"Skeptiker\" ging.", "Diese kritisieren nach dem Motto \"Nichts drin, nichts dran\" seit Jahren die Homöopathie und zeichneten immer wieder deren Vertreter mit dem \"Goldenen Brett vorm Kopf\" für den \"größten antiwissenschaftlichen Unfug des Jahres\" aus.", "Die Ärztegesellschaft für klassische Homöopathie, die Österreichische Gesellschaft für Veterinärmedizinische Homöopathie und die Österreichische Gesellschaft für Homöopathische Medizin begründen in einer Aussendung ihre Auszeichnung damit, dass die Preisträger \"für ihre Agitation willkürlich eine - in der Praxis funktionierende und mit zwei Drittel der Bevölkerung breit genutzte - Heilmethode herausgreifen und mit ungezügelter emotionaler Abneigung verfolgen.  ", "Mit ihren Aussagen, dass die Wirkungslosigkeit der Homöopathie bewiesen wäre, verletzten sie die wissenschaftliche Logik. Sie täuschen Wissenschaftlichkeit vor, tatsächlich ignorieren sie aber bewusst vorliegende Evidenz.\"", "Die deutsche Ärztin Natalie Grams war selbst Homöopathin, hat sich in den vergangenen Jahren aber u.a. in Büchern kritisch über die \"Alternativmedizin\" geäußert.", "Florian Aigner ist Physiker, Wissenschaftspublizist, Buchautor und bei den \"Skeptikern\" engagiert, Christian Kreil schreibt im \"Standard\"-Blog \"Stiftung Guru-Test\" gegen Pseudo-Wissenschaft und Esoterik an." ],
  "articleContentTranslated" : [ "يمكن أن يكون منح الجوائز والجوائز لبعضنا البعض شكلاً من أشكال الحرب الخفية:", "بعد أن كان ممثلو الطب المثلي من بين الفائزين في \"البورد الذهبي أمام الرأس\" لسنوات أو تم تكريمهم من أجل \"أعظم تدريب علمي لهذا العام\" ، تقاوم الاتحادات الطبية النمساوية للمعالجة المثلية الآن. :", "كما يمنحون جائزة مشينة. لقد منحوا \"جوائز الهراء غير العلمي\" لعام 2020 لثلاثة من المشككين في المعالجة المثلية.", "الجائزة من نصيب الدكتورة ناتالي غرامز والصحفي العلمي فلوريان آغنر والمدون كريستيان كريل على \"تصريحات ذاتية وواقعية لا أساس لها ولا يمكن الدفاع عنها في المساهمات الإعلامية والمظاهر العامة والمنشورات\".", "\"لا شيء فيه ، لا شيء فيه\" كان المعالجون المثليون قد منحوا بالفعل \"جائزة العلوم الزائفة\" لأول مرة في العام الماضي ، والتي ذهبت في ذلك الوقت إلى \"المتشككين\" المنظمين في \"جمعية البحث العلمي لعلوم Parasciences\" ( GWUP).", "وفقًا لشعار \"لا شيء فيه ، لا شيء فيه\" ، فقد ظلوا ينتقدون المعالجة المثلية منذ سنوات وقد منحوا ممثليها مرارًا وتكرارًا \"البورد الذهبي أمام الرأس\" \"لأكبر هراء مناهض للعلم في العام\".", "تبرر الرابطة الطبية للطب المثلي الكلاسيكي ، والجمعية النمساوية للطب المثلي البيطري ، والجمعية النمساوية للطب المثلي منحهم في بث بحقيقة أن الفائزين بالجائزة \"تعسفيًا بسبب تحريضهم - في الممارسة العملية ويستخدم على نطاق واسع من قبل ثلثي السكان - فتنتقي الشفاء الأساليب ومتابعتها مع النفور العاطفي الجامح.", "مع تصريحاتهم التي أثبتت عدم فعالية المعالجة المثلية ، فإنهم ينتهكون المنطق العلمي. إنهم يتظاهرون بأنهم علميون ، لكنهم في الحقيقة يتجاهلون الأدلة بوعي \".", "كانت الدكتورة الألمانية ناتالي جرامس هي نفسها طبيبة تجانسي ، لكنها في السنوات الأخيرة عبرت عن نفسها بشكل نقدي حول \"الطب البديل\" في الكتب.", "فلوريان آينر عالم فيزياء وصحفي علمي ومؤلف كتب وملتزم بـ \"المتشككين\" ، كما كتب كريستيان كريل في مدونة \"Stiftung Guru-Test\" ضد العلوم الزائفة والباطنية." ]
}