{
  "id" : "2LirmAj3",
  "url" : "https://kurier.at/politik/inland/terrorattentat/401096340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terrorattentat: Kommissionsbericht wird veröffentlicht",
  "articleTitleTranslated" : "هجوم ارهابي: نشر تقرير اللجنة",
  "articleContent" : [ "Es ist ein Detail, wenn auch ein nicht unwesentliches - immerhin geht es um die Frage der politischen Transparenz:  Laut Justizministerin Alma Zadic soll die Untersuchungskommission, die mögliche Behördenfehler vor dem Wiener Attentat aufklären soll, ihren Abschlussbericht  veröffentlichen.", "In welcher Form dies passieren wird ist unklar - das sei noch in Diskussion, hieß es in der Regierung.  Entgegen anderslautenden Meldungen soll der Bericht der Kommission  jedenfalls nicht geheim bleiben.", "Das bestätigte am Freitag eine Sprecherin von Justizministerin Alma Zadic.  Derzeit sieht es so aus, dass Teile des Berichts am Ende geschwärzt bleiben könnten.", "Das liegt daran, dass die von der Strafrechtsexpertin Ingeborg Zerbes geführte Untersuchungskommission das Versagen von Nachrichtendiensten, Polizei und Justiz zu klären hat.", "Die Kommissionsmitglieder unterliegen strengen Verschwiegenheitsklauseln und sind daher in der Lage, auch geheime Dokumente einzusehen.  Genau diese Dokumente sollen vollständig aber nicht im der Öffentlichkeit zugänglichen Bericht abgebildet werden. ", "Es geht - auch - um sicherheitspolitisch sensible Unterlagen.  Im Justizministerium heißt es dazu, dass die Frage, welche Teile des Berichts veröffentlicht werden und welche nicht, klaren rechtlichen Vorgaben folge.", "Nicht veröffentlichen könne man demnach klassifizierte Informationen, bei denen eine Verschwiegenheit gegenüber ausländischen Nachrichtendiensten bestehe, sowie datenschutzrechtlich relevante Informationen." ],
  "articleContentTranslated" : [ "إنه تفصيل ، وإن لم يكن ضئيلًا - فهو في النهاية يتعلق بمسألة الشفافية السياسية: وفقًا لوزيرة العدل ألما زاديتش ، ينبغي على لجنة التحقيق ، التي من المفترض أن توضح الأخطاء المحتملة من قبل السلطات قبل هجوم فيينا ، أن تنشر تقريرها النهائي.", "وقالت الحكومة في الشكل الذي سيحدث فيه هذا غير واضح - وهذا لا يزال قيد المناقشة. وخلافا للتقارير التي تشير إلى عكس ذلك ، يجب ألا يبقى تقرير اللجنة طي الكتمان.", "وأكدت متحدثة باسم وزيرة العدل ألما زاديتش ذلك يوم الجمعة. في الوقت الحالي ، يبدو أن أجزاء من التقرير قد يتم حجبها في نهاية المطاف.", "والسبب في ذلك أن لجنة التحقيق بقيادة الخبيرة في القانون الجنائي إنجبورج زربس يجب أن توضح فشل أجهزة المخابرات والشرطة والقضاء.", "يخضع أعضاء اللجنة لبنود السرية الصارمة وبالتالي يمكنهم فحص حتى الوثائق السرية. يجب عرض هذه المستندات تمامًا ولكن ليس في التقرير المتاح للجمهور.", "يتعلق الأمر - أيضًا - بالوثائق الحساسة للسياسة الأمنية. صرحت وزارة العدل بأن مسألة أي أجزاء من التقرير سيتم نشرها وأي أجزاء لن تتبع إرشادات قانونية واضحة.", "وفقًا لذلك ، لا يمكن نشر المعلومات السرية المتعلقة بأجهزة المخابرات الأجنبية ، وكذلك المعلومات المتعلقة بقانون حماية البيانات." ]
}