{
  "id" : "2M2BGjdp",
  "url" : "https://www.diepresse.com/5917738/Statistik_Verbrauch-von-Mineraloel-2020-stark-eingebrochen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T10:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/2/a/5917738/8ECEE3A5-62BD-47D4-BE13-FE0EA855BF85_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verbrauch von Mineralöl 2020 stark eingebrochen",
  "articleTitleTranslated" : "انخفض استهلاك الزيوت المعدنية في عام 2020",
  "articleContent" : [ "Die Erdölindustrie sieht sich als \"wesentlichen Player bei der Reduktion des weltweiten CO2-Ausstoßes. Die Coronakrise hat in Österreich den Verbrauch von Benzin und Diesel stark einbrechen lassen.", "Bei beiden Kraftstoffen war der Absatz 2020 im zweistelligen Bereich rückläufig, teilte der Fachverband der Mineralölindustrie am Neujahrstag mit. Beim Heizöl gab es laut den vorläufigen Schätzungen hingegen ein Absatzplus von 6,9 Prozent auf rund 1,4 Milliarden Liter.", "Zurückzuführen war dies auf den starken Preisrückgang, den viele nutzen, um ihre Öltanks aufzufüllen. \"Die Auswirkungen der Covid-19-Pandemie haben sich unbestritten auf die Verbrauchszahlen 2020 ausgewirkt.", "Die Mineralölindustrie hat aber gerade in der Krise gezeigt, wie verlässlich und wie wichtig sie für die Versorgungssicherheit ist.", "Auch für die nächste Zeit müssen wir uns auf ein geringeres Wirtschaftswachstum und einen geringeren Produktenverbrauch einstellen\", sagte Hedwig Doloszeski, Geschäftsführerin des Fachverbands der Mineralölindustrie (FVMI).", "Die Erdölindustrie ist überzeugt, dass es - trotz Klimakrise - auch in den kommenden Jahren nicht ohne kohlenwasserstoffbasierte Kraftstoffe gehen wird. Der FVMI erklärte in der Aussendung, sich als \"wesentlicher Player bei der Reduktion des weltweiten CO2-Ausstoßes\" zu verstehen.", "Die Verbrauchshochrechnung des FVMI basiert auf Zahlen bis Juni. Demnach wurden umgerechnet von Tonnen in Liter 2020 etwa 8,7 Milliarden Liter Kraftstoff (2019: 10,5 Milliarden Liter) verbraucht - mehr als 1,7 Milliarden Liter Benzin und rund 7 Milliarden Liter Diesel.", "Der Verbrauchsrückgang von Benzin beläuft sich demnach auf 20,1 Prozent, der von Diesel auf 17 Prozent. Das Großkundengeschäft dürfte dazu beigetragen haben, dass der Dieselabsatz weniger zurückgegangen ist als der Absatz von Benzin.", "Etwa 57 Prozent des Dieselkraftstoffes wurden über die rund 2700 öffentlich zugänglichen Tankstellen verkauft, während 43 Prozent im Commercial-Geschäft bei Großkunden vertrieben wurden." ],
  "articleContentTranslated" : [ "تعتبر صناعة البترول نفسها \"لاعبًا رئيسيًا في تقليل انبعاثات ثاني أكسيد الكربون العالمية. تسببت أزمة الهالة في انخفاض استهلاك البنزين والديزل في النمسا.", "أعلنت جمعية صناعة الزيوت المعدنية في يوم رأس السنة الجديدة ، أن مبيعات كلا النوعين من الوقود تراجعت بمعدل مضاعف في عام 2020. ومع ذلك ، وفقًا للتقديرات الأولية ، كانت هناك زيادة في المبيعات بنسبة 6.9 في المائة لتصل إلى حوالي 1.4 مليار لتر لزيوت التدفئة.", "كان هذا بسبب الانخفاض الحاد في الأسعار ، والتي يستخدمها الكثيرون لإعادة ملء خزانات النفط الخاصة بهم. \"كان لتأثيرات وباء Covid-19 بلا شك تأثير على أرقام الاستهلاك لعام 2020.", "ومع ذلك ، خاصة خلال الأزمة ، أظهرت صناعة الزيوت المعدنية مدى موثوقيتها ومدى أهميتها لأمن الإمداد.", "وقال هيدويج دولوشيسكي ، العضو المنتدب لاتحاد صناعة البترول (FVMI) ، في المستقبل القريب أيضًا ، علينا الاستعداد لانخفاض النمو الاقتصادي وانخفاض استهلاك المنتجات.", "إن صناعة النفط مقتنعة بأنها - على الرغم من أزمة المناخ - لن تعمل بدون الوقود القائم على الهيدروكربونات في السنوات القادمة أيضًا. ذكرت FVMI في البث أنها تعتبر نفسها \"لاعبًا أساسيًا في تقليل انبعاثات ثاني أكسيد الكربون العالمية\".", "تستند توقعات استهلاك FVMI على الأرقام حتى يونيو. وفقًا لذلك ، تم استخدام حوالي 8.7 مليار لتر من الوقود (2019: 10.5 مليار لتر) ، تم تحويلها من طن إلى لتر - أكثر من 1.7 مليار لتر من البنزين وحوالي 7 مليارات لتر من الديزل.", "وبالتالي ، فإن الانخفاض في استهلاك البنزين هو 20.1٪ ، والديزل إلى 17٪. من المحتمل أن تكون تجارة الجملة قد ساهمت في انخفاض مبيعات الديزل بنسبة أقل من مبيعات البنزين.", "تم بيع حوالي 57 بالمائة من وقود الديزل عبر حوالي 2700 محطة تعبئة متاحة للجمهور ، بينما تم بيع 43 بالمائة في الأعمال التجارية مع كبار العملاء." ]
}