{
  "id" : "2M2uACR9",
  "url" : "https://kaernten.orf.at/stories/3082567/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-28T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weiter Aufregung um CoV-Strafen",
  "articleTitleTranslated" : "مزيد من الإثارة حول عقوبات CoV",
  "articleContent" : [ "Dem ORF Kärnten sind bisher sieben Fälle zwischen dem Lesachtal und St. Stefan bekannt. Es sollen aber weit mehr Strafverfügungen sein, die die Bezirkshauptmannschaft Hermagor ausstellte.", "Der Weißbriacher Matthias Gerd Pedarnig brachte mit dem ansässigen Anwalt Ulrich Salburg den Fall ins Rollen – mehr dazu in CoV-positiv: Strafe fürs Zusammenleben.Beschwerdebrief von Betroffener an Land Beim ORF Kärnten meldete sich auch die Mauthenerin Jutta Kurzweil.", "Auch sie soll ihre Familie gefährdet haben, obwohl sie alles getan habe, das als positiv Getestete zu verhindern, sagte sie. Landeshauptmann Peter Kaiser (SPÖ) kritisierte am Samstag den Bund und forderte eine rasche Beseitigung der Regel – mehr dazu in Kaiser: Neue Verordnung statt Strafe.", "Kaiser und Gesundheitsreferentin Beate Prettner (SPÖ) wird vorgeworfen, sie hätten schon vor mehreren Tagen einschreiten können. Kurzweil hatte ihnen nämlich, erbost über die Vorgehensweise der Bezirkshauptmannschaft, geschrieben.", "Eine Empfangsbestätigung gibt es aus dem Büro des Landeshauptmanns am 18.  Dezember.Etliche Details noch zu klären Aus dem Gesundheitsministerium kam auf den Vorwurf aus Kärnten die Antwort: Die Bezirkshauptmannschaft, aber auch das Land Kärnten seien für die Umsetzung der Gesetze verantwortlich.", "Auch Kaiser habe Spielraum, so das Team Kärnten. Er könne mit einer Weisung arbeiten. Die FPÖ verlangt, die Strafen für null und nichtig zu erklären. Geklärt werden muss auch noch, warum die Bezirkshauptmannschaft den Strafweg wählte und was das mit den Daten der Kontaktverfolgung auf sich hat.", "Diese wurden als Beweis, dass jemand Kontakt zu Partnern hatte, verwendet. Rechtsanwalt Salburg sprach in diesem Zusammenhang von einem verfassungswidrigen Vorgehen der Behörde.", "Staatsanwaltschaft und Datenschutz müssten sich das genauer ansehen, so seine Forderung.Auf der Website des Sozialministeriums heißt es:", "Quarantäneregelungen für Haushaltsmitglieder als Kategorie-I-Kontaktpersonen Für Haushaltsmitglieder, die als Kategorie-I-Kontakt klassifiziert werden und bei denen während der Isolationsdauer des im gleichen Haushalt isolierten COVID-19-Falls keine Infektions-Schutzmaßnahmen (siehe Dokument „Information für Kontaktpersonen“) eingehalten werden können, gilt eine Quarantänedauer von 14 Tagen ab Symptombeginn des COVID-19-Falls bzw.  :", "Tag der Probenahme bei asymptomatischen SARS-CoV-2-Fällen.", "Können hingegen während der Isolation des COVID-19-Falls im gleichen Haushalt die entsprechenden Infektions-Schutzmaßnahmen durch die übrigen Haushaltsmitglieder eingehalten werden, gelten für diese 10 Tage als Quarantänedauer, ab dem letzten potentiell ansteckenden Kontakt. Gesamter Text als PDF" ],
  "articleContentTranslated" : [ "يُعرف مكتب ORF Carinthia حتى الآن بسبع حالات بين ليسشتال وسانت ستيفان. ولكن يُقال إن هناك عقوبات أكثر بكثير أصدرتها لجنة مقاطعة هيرماغور.", "بدأ Weißbriacher Matthias Gerd Pedarnig القضية مع المحامي المقيم Ulrich Salburg - المزيد عن هذا في CoV-positive: عقوبة العيش معًا.رسالة شكوى من المتضررين على الأرض أبلغت Mauthener Jutta Kurzweil أيضًا مكتب ORF Carinthia.", "كما قيل إنها عرّضت عائلتها للخطر ، رغم أنها فعلت كل شيء لمنع ما ثبتت إصابته ، على حد قولها. انتقد الحاكم بيتر كايزر (SPÖ) الحكومة الفيدرالية يوم السبت ودعا إلى إلغاء القاعدة بسرعة - المزيد حول هذا في Kaiser: لائحة جديدة بدلاً من العقاب.", "تم اتهام كايزر ومسؤولة الصحة Beate Prettner (SPÖ) بتمكينهما من التدخل منذ عدة أيام. كتب لهم كورزويل ، غاضبًا من إجراءات إدارة المنطقة.", "كان هناك تأكيد بالاستلام من مكتب الحاكم في 18 ديسمبر / كانون الأول ، وجميع التفاصيل لم يتم توضيحها بعد. الجواب على الاتهام من كارينثيا جاء من وزارة الصحة: إدارة المنطقة ، ولكن أيضًا ولاية كارينثيا هي المسؤولة عن تنفيذ القوانين.", "قال فريق كارينثيا أيضًا أن القيصر كان لديه فسحة. يمكنه العمل مع التعليمات. يطالب FPÖ بإعلان هذه العقوبات باطلة وباطلة. يجب أيضًا توضيح سبب اختيار إدارة المنطقة للطريق الإجرامي وما هي بيانات تتبع جهات الاتصال.", "تم استخدام هذه كدليل على اتصال شخص ما مع الشركاء. في هذا السياق ، تحدث المحامي سالبورغ عن إجراء غير دستوري من قبل السلطة.", "ودعا مكتب المدعي العام وإدارة حماية البيانات إلى إلقاء نظرة فاحصة على هذا الأمر ، كما ورد على موقع وزارة الشؤون الاجتماعية على الإنترنت:", "لوائح الحجر الصحي لأفراد الأسرة بصفتهم من الفئة الأولى الذين اتصلوا بأفراد الأسرة الذين تم تصنيفهم على أنهم من الفئة الأولى والذين لم يتم اتخاذ تدابير حماية من العدوى لهم خلال فترة العزل لحالة COVID-19 المعزولة في نفس المنزل (انظر الوثيقة \"معلومات لأشخاص الاتصال\") يمكن الالتزام به ، تسري فترة الحجر الصحي لمدة 14 يومًا من ظهور أعراض حالة COVID-19 أو:", "يوم أخذ العينات في حالات SARS-CoV-2 بدون أعراض.", "من ناحية أخرى ، إذا كان من الممكن ملاحظة تدابير الحماية من العدوى المقابلة من قبل أفراد الأسرة الآخرين أثناء عزل حالة COVID-19 في نفس المنزل ، فسيتم تطبيق 10 أيام كفترة الحجر الصحي من آخر اتصال محتمل معدي. أكمل النص بصيغة PDF" ]
}