{
  "id" : "2m5sCUSt",
  "url" : "https://kurier.at/chronik/oesterreich/fast-die-haelfte-der-todesfaelle-in-alters-und-pflegeheimen/401167999",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4243085/46-106892127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast die Hälfte der Todesfälle in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "ما يقرب من نصف الوفيات في دور التقاعد ودور رعاية المسنين",
  "articleContent" : [ "Mehr als 3.200 Heimbewohner starben seit Beginn der Pandemie in Österreich. Am höchsten ist der Anteil in der Steiermark.", "Die meisten Covid-19-Toten in Österreich sind weiterhin in Alters- und Pflegeheimen zu verzeichnen. 43 Prozent aller Menschen, die seit Ausbruch der Pandemie mit dem SARS-CoV-2-Erreger gestorben sind, waren in Heimen untergebracht.", "Das bestätigte Gesundheitsminister Rudolf Anschober in der Beantwortung einer parlamentarischen Anfrage der Neos. Am höchsten ist der Anteil in der Steiermark, wo bisher mehr als die Hälfte aller Todesfälle auf Bewohner von Alters- und Pflegeheimen entfallen sind.", "Bis 25.  Jänner sind in ganz Österreich 7.451 Covid-19-Tote verzeichnet worden. Davon sind laut Angaben des Gesundheitsministeriums 3.245 in Alters- und Pflegeheimen gestorben.", "Heimbewohner haben jedoch bisher lediglich vier Prozent der bisher Infizierten ausgemacht -18.082 positiv auf das Coronavirus getestete Menschen lebten bei einer Gesamtzahl von 405.723 Infizierten in Seniorenheimen oder Pflegeeinrichtungen.", "Die Anfragebeantwortung bezieht sich auf Daten bis zum 18.  Jänner. Mit Stand 12.  November machten Todesfälle in Alters- und Pflegeheimen noch 38 Prozent aus. Besonders Kärnten tritt hier hervor - im November wurde noch kein einziger Todesfall dort verzeichnet.", "Knapp elf Wochen später machte der Anteil der Heimbewohner dann bereits 48 Prozent aus. Nur in Wien ging der Anteil der Todesfälle in Alters- und Pflegeheimen zurück - von 43 auf 39 Prozent.", "Die Neos pochen nach dem Anstieg der Verstorbenen in Alters- und Pflegeheimen auf die Einhaltung des Impfplans.", "\"Seit Monaten weisen wir darauf hin, dass man die Risikogruppen schützen muss, seit Monaten schauen Kanzler und Gesundheitsminister tatenlos zu, wie die Anzahl der Toten in Alten- und Pflegeheimen steigt\", kritisierte Gesundheitssprecher Gerald Loacker.", "\"Seit Sommer könnte man alle Besucher und Mitarbeiter engmaschig testen und so Leben retten\", meinte Loacker. Steiermark Im Bundesländervergleich gibt es mit Abstand die meisten Toten unter Heimbewohnern in der Steiermark.", "Hier starben seit Beginn der Pandemie bereits 1.491 Menschen - 814 davon (55 Prozent) lebten in Alters- oder Pflegeheimen. Den vergleichsweise niedrigsten Wert verzeichnet mit 38 Prozent Tirol. Dort starben bis 18.  Jänner 518 Menschen mit dem SARS-CoV-2-Erreger.", "Auf die Heimbewohner entfielen 199 Covid-19-Tote. Nun sei es umso wichtiger, den Impfplan einzuhalten, forderten die Neos.", "\"Wir müssen die Richtigen impfen und das sind nun einmal vorrangig Menschen über 80.  Hier erwarte ich mir endlich ein Machtwort des Gesundheitsministers und einen Impf-Krisengipfel\", sagte Loacker." ],
  "articleContentTranslated" : [ "توفي أكثر من 3200 من سكان المنازل في النمسا منذ بداية الوباء. الحصة هي الأعلى في ستيريا.", "لا تزال معظم وفيات كوفيد 19 في النمسا مسجلة في دور رعاية المسنين. تم إيواء 43 في المائة من جميع الأشخاص الذين لقوا حتفهم بمسببات السارس- CoV-2 منذ تفشي الوباء في منازل.", "أكد وزير الصحة رودولف أنشوبر ذلك في إجابة سؤال برلماني من نيوس. وتوجد أعلى نسبة في ستيريا ، حيث تسبب سكان دور التقاعد ودور رعاية المسنين في أكثر من نصف الوفيات.", "اعتبارًا من 25 يناير ، تم تسجيل 7451 حالة وفاة Covid-19 في جميع أنحاء النمسا. وبحسب وزارة الصحة ، توفي 3245 منهم في دور رعاية المسنين ودور رعاية المسنين.", "ومع ذلك ، لم يشكل سكان المنازل حتى الآن سوى أربعة في المائة من المصابين حتى الآن - 18.082 شخصًا ثبتت إصابتهم بالفيروس التاجي عاشوا في إجمالي 405723 شخصًا مصابًا في دور المسنين أو مرافق الرعاية.", "يشير الرد على الاستفسار إلى التواريخ حتى 18 يناير. اعتبارًا من 12 نوفمبر ، كانت الوفيات في دور رعاية المسنين لا تزال تشكل 38 بالمائة. تبرز كارينثيا على وجه الخصوص هنا - لم يتم تسجيل حالة وفاة واحدة هناك في نوفمبر.", "بعد حوالي أحد عشر أسبوعًا ، كانت نسبة سكان المنازل 48 بالمائة. فقط في فيينا انخفضت نسبة الوفيات في دور رعاية المسنين - من 43 إلى 39 في المائة.", "بعد ارتفاع عدد المتوفين في دور المسنين ودور رعاية المسنين ، أصر نيوس على الالتزام بجدول التطعيم.", "وانتقد المتحدث باسم الصحة جيرالد لواكر \"منذ شهور نشير إلى أنه يجب حماية الفئات المعرضة للخطر ، فالمستشار ووزير الصحة يتابعان منذ شهور ارتفاع عدد الوفيات في دور رعاية المسنين\".", "قال لواكر \"منذ الصيف تمكنا من اختبار جميع الزوار والموظفين عن كثب وبالتالي إنقاذ الأرواح\". ستيريا في مقارنة بين الولايات الفيدرالية ، يوجد إلى حد بعيد أكبر عدد من الوفيات بين سكان المنازل في ستيريا.", "توفي 1491 شخصًا هنا منذ بداية الوباء - يعيش 814 منهم (55 في المائة) في دور رعاية المسنين أو رعاية المسنين. تم تسجيل أدنى قيمة نسبيًا في تيرول بنسبة 38 بالمائة. بحلول 18 كانون الثاني (يناير) ، توفي هناك 518 شخصًا مصابًا بمرض السارس- CoV-2.", "تسبب سكان المنزل في وفاة 199 Covid-19. الآن من المهم للغاية الالتزام بجدول التطعيم ، طالب نيوس.", "وقال لواكر: \"علينا تطعيم الأشخاص المناسبين ، وهم في الأساس من تزيد أعمارهم عن 80 عامًا. وأتوقع أخيرًا كلمة قوية من وزير الصحة وقمة أزمة التطعيم\"." ]
}