{
  "id" : "2Mepdjiw",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-verursachte-beim-flughafen-wien-hohen-schaden/401163408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:12:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716861/20201023-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beinahe-Blackout verursachte beim Flughafen Wien hohen Schaden",
  "articleTitleTranslated" : "تسبب شبه انقطاع التيار الكهربائي في أضرار جسيمة في مطار فيينا",
  "articleContent" : [ "Das Beinahe-Blackout im europäischen Stromnetz vor zwei Wochen hat beim Flughafen Wien einen Schaden von mehreren hunderttausend Euro verursacht. Es seien Hunderte Hardware-Teile, die nach den extremen Frequenzschwankungen ersetzt werden müssen, sagte Vorstand Günther Ofner am Donnerstag.", "Es schon öfters am Flughafen zu Stromausfällen gekommen. Für solche Fälle hat der Airportlaut Ofner Notstromaggregate mit einer Kapazität von zehn Megawatt. Die Notstromversorgung habe auch dieses Mal perfekt funktioniert und die kritischen Bereiche der Flughafen-Infrastruktur in Betrieb gehalten.", "Wenn aber auch dort Anlagen durch Frequenzabfälle zerstört werden, helfe auch der Notstrom nicht weiter, gab der Vorstand zu bedenken. Am Freitag vor zwei Wochen war es im europäischen Hochspannungsstromnetz zu einer Störung gekommen.", "Die Frequenz fiel kurzzeitig um etwa 260 mHz auf 49,74 Hz ab. Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen." ],
  "articleContentTranslated" : [ "تسبب الانقطاع القريب في شبكة الكهرباء الأوروبية قبل أسبوعين في أضرار تقدر بمئات الآلاف من اليورو في مطار فيينا. قال عضو مجلس الإدارة جونتر أوفنر يوم الخميس إن هناك المئات من أجزاء الأجهزة التي يجب استبدالها بعد تقلبات التردد الشديدة.", "كان هناك العديد من حالات انقطاع التيار الكهربائي في المطار. في مثل هذه الحالات ، يحتوي مطار Ofner على مولدات طاقة للطوارئ بسعة عشرة ميغاوات. عمل مصدر الطاقة في حالات الطوارئ بشكل مثالي مرة أخرى هذه المرة وأبقى المناطق الحساسة للبنية التحتية للمطار قيد التشغيل.", "وأشار المجلس إلى أنه في حالة تدمير الأنظمة هناك أيضًا بسبب انخفاض التردد ، فإن قوة الطوارئ لن تساعد أيضًا. قبل أسبوعين ، يوم الجمعة ، حدث خلل في شبكة الكهرباء الأوروبية ذات الجهد العالي.", "انخفض التردد لفترة وجيزة بنحو 260 ميغا هرتز إلى 49.74 هرتز. وفقًا للصناعة ، كان هذا ثاني أسوأ حادث في شبكة الطاقة الأوروبية حتى الآن ، بعد انقطاع كبير في 4 نوفمبر 2006 ، عندما تم فصل عشرة ملايين أسرة في أوروبا الغربية عن شبكة الكهرباء.", "حتى انقطاع التيار الكهربائي الحقيقي ، أي الانهيار الكامل لمصدر الطاقة ، توجد مستويات أمان إضافية." ]
}