{
  "id" : "2mOtHYaP",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-maerz-bei-netflix-co-freuen/401200318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967824/skyrojo_s01_tamaraarranz.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5 Serien, auf die wir uns im März bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 مسلسلات نتطلع إليها في مارس على Netflix & Co",
  "articleContent" : [ "Von \"We Are Who We Are\" bis \"The Falcon and the Winter Soldier\" – die Streaming-Highlights im März 2021 im Überblick. Der Frühling steht vor der Tür und wir können endlich wieder mehr Zeit draußen verbringen.", "Aber keine Sorge, zwischendurch darf man auch mal auf der Couch chillen. Wir haben die wichtigsten neuen Serien im März 2021 bei Netflix, Disney & Co im Überblick.  1.", "We Are Who We Are Coming-of-Age-Serie von \"Call Me By Your Name\"-Regisseur Luca Guadagnino: \"We Are Who We Are\" erzählt von zwei amerikanischen Teenagern, die mit ihren Eltern auf einer US-Basis in Italien leben – und sich auf die Suche nach sich selbst, Freunden und der ersten Liebe machen. ", "\"We Are Who We Are\" ist ab 7. März bei Starzplay über Amazon Prime Video zu sehen 2. Das Hausboot Ein Do-it-yourself-Projekt, das vielleicht nicht unbedingt zum Nachmachen inspiriert: Olli Schulz und Fynn Kliemann haben das Hausboot von Gunter Gabriel erstanden und renoviert.", "Der Umbau gestaltete sich als herausfordernd – den mitunter chaotischen Entstehungsprozess gibt's zur Unterhaltung der Nachwelt als Miniserie. \"Das Hausboot\" ist ab 9. März bei Netflix verfügbar 3.", "The One Düstere Aussichten: Mittels DNA-Probe soll sich in \"The One\" schnell und einfach die große Liebe finden lassen. Doch ganz so harmlos ist das Ganze natürlich nicht – denn wer weiß, welche Geheimnisse der oder die Eine verbirgt? ", "Zumindest die Ausgangslage erinnert ein wenig an die Serie \"Soulmates\", die kürzlich bei Amazon Prime Video gestartet ist.  \"The One\" ist ab 12.  März bei Netflix verfügbar 4.", "The Falcon and the Winter Soldier Nach \"WandaVision\" kommt nun bereits die nächste Serie aus dem Hause Marvel: In \"The Falcon and The Winter Soldier\" begeben sich Anthony Mackie als Sam Wilson alias Falcon und Sebastian Stan als Bucky Barnes alias Winter Soldier auf ein actiongeladenes Abenteuer.", "In weiteren Rollen sind Daniel Brühl als Zemo, Emily VanCamp als Sharon Carter und Wyatt Russell als John Walker zu sehen. \"The Falcon and the Winter Soldier\" startet am 19.  März bei Disney+ 5.", "Sky Rojo Mit dieser Serie dürften Fans von \"Haus des Geldes\" ihre Freude haben: Denn \"Sky Rojo\" stammt von denselben Machern. Erzählt wird die Geschichte von den drei Prostituierten Coral, Wendy und Gina, die vor dem Zuhälter Romeo flüchten – und sich auf einer wahnwitzigen Reise wiederfinden. ", "\"Sky Rojo\" startet am 19.  März bei Netflix" ],
  "articleContentTranslated" : [ "من \"نحن من نحن\" إلى \"الصقر والجندي الشتوي\" - نظرة عامة على أحداث البث المباشر في مارس 2021. اقترب فصل الربيع ويمكننا أخيرًا قضاء المزيد من الوقت في الخارج مرة أخرى.", "لكن لا تقلق ، يمكنك أيضًا الاسترخاء على الأريكة من وقت لآخر. لدينا نظرة عامة على أهم المسلسلات الجديدة في مارس 2021 على Netflix و Disney & Co. 1.", "نحن من نحن قادمون من بين العمر السلسلة \"نداء لي اسمك\" للمخرج لوكا غوادانينو: \"نحن من نحن\" يروي قصة اثنين من المراهقين الأميركيين الذين يعيشون مع والديهم على قاعدة أمريكية في إيطاليا - و ابدأ في البحث عن نفسك والأصدقاء وحبك الأول.", "\"نحن من نحن\" يمكن أن ينظر إليه من 7 مارس على Starzplay على الأمازون رئيس فيديو غونتر غابرييل اشترى وتجديده.", "تبين أن التجديد يمثل تحديًا - فعملية التطوير الفوضوية في بعض الأحيان متاحة كسلسلة مصغرة للترفيه عن الأجيال القادمة. سيكون المنزل العائم متاحًا على Netflix في 9 مارس 3.", "الآفاق القاتمة: بمساعدة عينة من الحمض النووي ، يجب العثور على الحب بسرعة وسهولة في \"The One\". لكن بالطبع الأمر برمته ليس بهذه السوء - لأن من يعرف الأسرار التي يخفيها هذا أو ذاك؟", "على الأقل نقطة البداية تذكرنا إلى حد ما بسلسلة \"Soulmates\" ، التي بدأت مؤخرًا على Amazon Prime Video. سيتوفر \"The One\" على Netflix في 12 مارس 4.", "الصقر والجندي الشتاء بعد \"WandaVision\" يأتي السلسلة المقبلة من الأعجوبة: في \"فالكون والجندي الشتاء\"، أنتوني ماكي في دور سام ويلسون الملقب فالكون وسيباستيان ستان كما بكي بارنز الملقب الشتاء الجندي لأنها تذهب العمل معبأة مغامرة .", "دانييل برول في دور زيمو ، إميلي فانكامب في دور شارون كارتر ويات راسل في دور جون ووكر ، يمكن رؤيتها أيضًا في أدوار أخرى. ينطلق فيلم The Falcon and the Winter Soldier يوم 19 مارس في Disney + 5.", "يجب أن يستمتع معجبو Sky Rojo في \"House of Money\" بهذه السلسلة: يأتي \"Sky Rojo\" من نفس المنتجين. القصة ترويها البغايا الثلاث كورال ، ويندي وجينا ، الذين يفرون من القواد روميو - ويجدون أنفسهم في رحلة مجنونة.", "سيتم إطلاق \"Sky Rojo\" في 19 مارس على Netflix" ]
}