{
  "id" : "2MT6wlsy",
  "url" : "https://kurier.at/chronik/oesterreich/2748-neuinfektionen-in-oesterreich/401113761",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T09:09:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.748 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2748 إصابة جديدة في النمسا",
  "articleContent" : [ "Von Sonntag auf Montag wurden in Österreich 2.748 Neuinfektionen registriert. Seit zwei Wochen ist Österreich im harten Lockdown.", "In einer Woche schon (7.12.) sollen nach den Plänen der Regierung Handel und Schulen wieder öffnen: Es wird jedoch, wenn, eine sehr vorsichtige Öffnung, wie Kanzler Sebastian Kurz anklingen hat lassen.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen.\"", "Dies sei von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz. Auch Gesundheitsminister Rudolf Anschober sieht die Lage \"weiterhin sehr ernst.\"", "\"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen\", sagte er gestern. Erfreulich: Der Trend rückläufiger Infektionen hält am Montag an.  Die Zahl der Neuinfektionen binnen 24 Stunden ist am Montag mit 2.748 Fällen erstmals wieder unter die 3.000er-Marke gefallen.", "Zum Vergleich: Am ersten Montag des Monats wurden 5.993 neue Fälle registriert, eine Woche später waren es 4.657, am 16.  November dann 4.135, vergangenen Montag 3.145.", "Zu Euphorie lässt sich Anschober nicht hinreißen: Er sprach heute von \"leichten Rückgängen seit einigen Tagen\", aber einem nach wie vor \"dramatisch hohen Niveau\".  Insgesamt sind mit heute (Stand: 9.30 Uhr) laut Innenministerium bisher 282.456 Menschen an Covid-19 erkrankt.", "Deutlich höher als die Zahl der Neuinfektionen fiel erfreulicherweise die Zahl der Genesungen aus: Sie betrug binnen 24 Stunden laut Anschober 4.694. Allerdings seien auch 79 Todesfälle seit Sonntag dazugekommen.", "In Spitälern stieg die Zahl der Covid-19-Patienten um 89, auf den Intensivstationen um zehn auf insgesamt 701 Schwerstkranke weiter an. Insgesamt gab es seit Beginn der Pandemie in Österreich laut Innenministerium 282.456 Infektionen und 3.184 Todesfälle.", "Die Zahl der Genesenen stieg nach diesen Angaben auf insgesamt 221.692. Am Montag waren demnach 3.639 Normalbetten in den Spitälern österreichweit mit Corona-Kranken belegt.", "Zahlen aus den Bundesländern Burgenland: 107 Kärnten: 180 Niederösterreich: 619 Oberösterreich: 521 Salzburg: 232 Steiermark: 343 Tirol: 268 Vorarlberg: 112 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الأحد إلى الاثنين ، تم تسجيل 2748 إصابة جديدة في النمسا. النمسا في حالة إغلاق قاسية منذ أسبوعين.", "وفقًا لخطط الحكومة ، يجب إعادة فتح التجارة والمدارس في غضون أسبوع (7 ديسمبر): ومع ذلك ، إذا حدث ذلك ، فسيكون افتتاحًا شديد الحذر ، كما اقترح المستشار سيباستيان كورتس.", "وقال لصحيفة كلاين تسايتونج: \"سنضطر إلى التعايش مع المزيد من القيود الهائلة بعد 7 ديسمبر\". \"يجب أن يدرك الجميع أنه سيتعين علينا العيش مع قيود معينة لأسابيع وشهور.\"", "هذا يعتمد على عدد الإصابات. يقول كورتس ، كلما كانت هذه أعلى ، \"سيكون من الصعب تحديد خطوات الافتتاح\". كما يرى وزير الصحة رودولف أنشوبر أن الوضع \"لا يزال على محمل الجد\".", "وقال أمس \"الأسبوع المقبل يجب أن يؤدي إلى انخفاض هائل في الإصابات الجديدة\". مرضية: يستمر اتجاه تراجع الإصابات يوم الاثنين. وانخفض عدد الإصابات الجديدة في غضون 24 ساعة إلى أقل من 3000 حالة لأول مرة يوم الاثنين مع 2748 حالة.", "للمقارنة: في أول يوم اثنين من الشهر تم تسجيل 5،993 حالة جديدة ، وبعد أسبوع كان هناك 4،657 حالة ، في 16 تشرين الثاني (نوفمبر) ثم 4،135 حالة ، يوم الاثنين الماضي 3145 حالة.", "أنشوبر لا يسمح لنفسه بأن ينجرف إلى النشوة: تحدث اليوم عن \"انخفاض طفيف لبضعة أيام\" ، لكنه \"مستوى مرتفع بشكل كبير\". وفقًا لوزارة الداخلية ، أصيب ما مجموعه 282456 شخصًا بـ Covid-19 اعتبارًا من اليوم (حتى الساعة 9:30 صباحًا).", "لحسن الحظ ، كان عدد حالات الشفاء أعلى بكثير من عدد الإصابات الجديدة: وفقًا لأنشوبر ، كان 4694 في غضون 24 ساعة. ومع ذلك ، تم إضافة 79 حالة وفاة منذ يوم الأحد.", "في المستشفيات ، ارتفع عدد مرضى Covid-19 بمقدار 89 ، في وحدات العناية المركزة بمقدار عشرة ليصبح المجموع 701 مريضًا بأمراض خطيرة. وفقًا لوزارة الداخلية ، كان هناك ما مجموعه 282،456 إصابة و 3184 حالة وفاة في النمسا منذ بداية الوباء.", "وبحسب هذه المعلومات ، ارتفع عدد المتعافين إلى إجمالي 221.692. واشغل مرضى كورونا يوم الاثنين 3639 سريرا عاديا في المستشفيات في أنحاء النمسا.", "أرقام من ولايات بورغنلاند الفيدرالية: 107 كارينثيا: 180 النمسا السفلى: 619 النمسا العليا: 521 سالزبورغ: 232 ستيريا: 343 تيرول: 268 فورارلبيرغ: 112 فيينا: 366 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع واحد. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}