{
  "id" : "2N5D04El",
  "url" : "https://noe.orf.at/stories/3076806/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T18:21:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erster Unfall mit Wasserstoffzug",
  "articleTitleTranslated" : "الحادث الأول بقطار الهيدروجين",
  "articleContent" : [ "Der Unfall mit dem Wasserstoffzug ereignete sich wenige Tage vor dem Ende des zehnwöchigen Testbetriebs.  Die Garnitur „Coradia iLint“ des französischen Herstellers Alstom war in diesem Zeitraum im regulären Passagierbetrieb unterwegs – mehr dazu in ÖBB-Wasserstoffzug nimmt Fahrt auf (noe.ORF.at; 11.9.2020).", "Fotostrecke mit 3 Bildern Zu dem Zusammenstoß kam es auf einem Bahnübergang, der nur mit Andreaskreuzen gesichert ist.  Laut Polizei fuhr ein 77-jähriger Mann mit seinem Auto in die Kreuzung ein, obwohl sich der Zug näherte.", "Das Fahrzeug wurde im hinteren Bereich erfasst und gegen ein Verkehrszeichen geschleudert.  Der Autolenker wurde bei dem Unfall verletzt, die Insassen des Zugs blieben hingegen unversehrt.", "Der Wasserstoffzug wurde durch den Zusammenstoß lediglich im Bereich der Schürze beschädigt.  Er konnte die Fahrt später selbstständig fortsetzen.  Aufgrund der geringen Beschädigungen habe bei dem Unfall „absolut kein Risiko bestanden“, heißt es in einer Stellungnahme der ÖBB.Stichflamme möglich, aber Risiko gering Generell kann sich Wasserstoff, der unter hohem Druck gelagert wird, aber in bestimmten Situationen sehr leicht entzünden.", "Deshalb wird er in speziell gesicherten Tanks transportiert, die sich beim Alstom-Zug auf dem Dach befinden.  Bei den ÖBB spricht man von einem „grundsätzlich geringen Risiko“, das man sich vor dem Probebetrieb auch durch ein TÜV-Gutachten bestätigen ließ.", "Ausgeschlossen ist ein Gasaustritt aber nicht.  Dafür müsste laut ÖBB „die Wagenkastenstruktur durch einen extremen Unfall völlig demoliert werden“.  Im Kontakt mit dem Sauerstoff der Luft wäre in einem solchen Fall theoretisch auch eine Stichflamme möglich.", "Allerdings: „Die Stichflamme brennt nach oben hin ab, bis kein Gas mehr vorhanden ist“, versichern die ÖBB.  Bisher waren Wasserstoffzüge vor allem in Norddeutschland und den Niederlanden im Einsatz.", "Auch in Österreich könnten sie bald klassische Dieselloks auf nicht elektrifizierten Strecken ersetzen.  So wollen die ÖBB ihr Ziel, bis 2030 CO2-neutral zu sein, erreichen." ],
  "articleContentTranslated" : [ "وقع الحادث مع قطار الهيدروجين قبل أيام قليلة من نهاية التشغيل التجريبي الذي استمر عشرة أسابيع. كانت مجموعة “Coradia iLint” من الشركة المصنعة الفرنسية Alstom في خدمة الركاب المنتظمة خلال هذه الفترة - المزيد عن هذا في قطار الهيدروجين ÖBB يزداد سرعته (noe.ORF.at ؛ 11.9.2020).", "سلسلة صور بها 3 صور وقع الاصطدام على تقاطع سوي مؤمن فقط بصلبان سانت أندرو. وفقا للشرطة ، قاد رجل يبلغ من العمر 77 عاما سيارته في التقاطع على الرغم من اقتراب القطار.", "حوصرت السيارة في المنطقة الخلفية وألقيت أمام لافتة. أصيب السائق في الحادث لكن ركاب القطار لم يصابوا بأذى.", "أدى الاصطدام فقط إلى إتلاف قطار الهيدروجين في منطقة الترماك. في وقت لاحق تمكن من مواصلة الرحلة بشكل مستقل. بسبب الأضرار الطفيفة ، \"لم يكن هناك أي خطر على الإطلاق\" في الحادث ، وفقًا لبيان صادر عن ÖBB. لهب وميض ممكن ، لكن المخاطرة منخفضة بشكل عام ، يمكن أن يشتعل الهيدروجين المخزن تحت ضغط عالٍ بسهولة شديدة في مواقف معينة.", "لهذا يتم نقلها في خزانات مؤمنة بشكل خاص موجودة على سطح قطار ألستوم. يتحدث ÖBB عن \"مخاطر منخفضة بشكل عام\" ، وهو ما أكده أيضًا تقرير TÜV قبل العملية التجريبية.", "لا يتم استبعاد تسرب الغاز. وفقًا لـ ÖBB ، \"يجب هدم هيكل السيارة بالكامل في حالة وقوع حادث شديد\". في مثل هذه الحالة ، سيكون من الممكن نظريًا أيضًا وجود اللهب النفاث عند ملامسته للأكسجين الموجود في الهواء.", "ومع ذلك: \"اللهب النفاث يحترق حتى يختفي الغاز\" ، أكد لـ ÖBB. حتى الآن ، يتم استخدام قطارات الهيدروجين بشكل أساسي في شمال ألمانيا وهولندا.", "في النمسا أيضًا ، يمكنهم قريبًا استبدال قاطرات الديزل الكلاسيكية على الطرق غير المكهربة. هكذا يريد ÖBB تحقيق هدفه المتمثل في أن يكون محايدًا لثاني أكسيد الكربون بحلول عام 2030." ]
}