{
  "sourceCountry" : "austria",
  "articleTitle" : "Bundesheer: Grundwehrdienst kann künftig verlängert werden",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Als Anreiz winken 3.000 Euro netto monatlich.  Beim Bundesheer sind mehrere Attraktivierungsmaßnahmen gestartet, mit denen junge Rekruten für einen längeren Dienst beim Militär gewonnen werden sollen.", "So kann der sechsmonatige Grundwehrdienst künftig um bis zu drei Monate verlängert werden, als Anreiz dafür winken 3.000 Euro netto monatlich.  Darüber hinaus gibt es künftig ein Belohnungssystem für jene, die sich aus dem Grundwehrdienst heraus für Milizübungen oder eine Milizkaderausbildung melden.", "Das Maßnahmenpaket steht unter dem Motto \\\"Mein Dienst für Österreich\\\" und bietet Grundwehrdienern im Zuge ihrer Ausbildung mehrere Optionen.  Als erstes gibt es die Möglichkeit, nach der sechsmonatigen Grundausbildung den Dienst freiwillig um drei Monate zu verlängern.", "In diesen drei Monaten können die Rekruten ihre militärische Grundausbildung festigen und im Rahmen eines Assistenzeinsatzes in der Praxis anwenden.  Dafür bekommen sie 3.000 Euro monatlich netto.", "Dieses Modell ist an die jahrelangen Forderungen vieler Experten, den Grundwehrdienst wie er früher war auf neuen Monate zu verlängern, angelehnt.  All jene, die sich freiwillig melden, bekommen in einem Zeitraum von drei Monaten mit dem Dienstgrad \\\"Gefreiter\\\" 3.034 Euro monatlich vergütet, für \\\"Korporäle\\\" sind es 3.050 Euro.", "Dabei handelt es sich um Netto-Beträge.  Die Kosten dafür werden mit knapp zehn Millionen Euro jährlich beziffert.  Das Modell startete bereits im Oktober.  Der erste freiwillig verlängerte Grundwehrdienst, der sich dann formal Funktionsdienst nennt, wird somit im April 2021 starten.", "Miliz-Bonus und Milizkaderausbildung Weitere Optionen sind der Miliz-Bonus (zusätzlich 400 Euro ab dem dritten Monat) sowie eine Milizkaderausbildung (zusätzlich 200 Euro), die ebenfalls mit Oktober gestartet sind.", "Wer sich ab dem dritten Ausbildungsmonat für fortführende Milizübungen meldet, bekommt ab diesem Zeitpunkt für die restliche Dauer des Grundwehrdienstes eine Anerkennungsprämie von 400 Euro pro Monat.", "Damit verpflichte er sich, nach dem Grundwehrdienst innerhalb von zehn Jahren 30 Tage an Milizübungen zu absolvieren.  Als dritte Auswahlmöglichkeit wird während des Grundwehrdienstes die Milizkaderausbildung angeboten.", "Aktuell wird das Milizkader über die Kaderanwärterausbildung für das Bundesheer ausgebildet.  Im Oktober 2020 startete das zusätzliche Pilotprojekt der modularen Milizkaderausbildung.", "Dabei können Nachwuchskräfte des Heeres, welche sich zu freiwilligen Milizübungen melden, Teile ihrer Milizkaderausbildung bereits während des Grundwehrdienstes absolvieren.", "Dies soll durch ein weiteres finanzielles Anreizsystem von etwa 200 Euro monatlich gefördert werden.  Spezielle Fähigkeiten nutzen Darüber hinaus sollen Grundwehrdiener künftig möglichst wenige Einschränkungen und Verkürzungen der Ausbildungszeit haben.", "Assistenzleistungen sollen so weit wie möglich reduziert werden und der Fokus der Ausbildung der Grundwehrdiener soll \\\"klar auf der Einsatzfunktion und der Beorderung als Milizsoldat\\\" liegen.", "Spezielle Fähigkeiten von Grundwehrdienern wie etwa überdurchschnittliche IT-Kenntnisse sollen bestmöglich während des Grundwehrdienstes als auch in der Milizfunktion genutzt und weiter gefördert beziehungsweise ausgebaut werden.", "\\\"Ein besonders wichtiger Aspekt dieser Maßnahmen ist\\\" für Verteidigungsministerin Klaudia Tanner (ÖVP), dass das \\\"Bundesheer wieder in die Mitte der Gesellschaft\\\" geführt wird.", "\\\"Die Grundwehrdiener sind die Basis unseres Bundesheeres, ohne sie gibt es keine Kadersoldaten und keine Miliz.  Wir haben in der Corona-Krise gesehen, wie wichtig die Miliz für unser Bundesheer und für Österreich ist." ],
  "id" : "2ncDCgIJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-grundwehrdienst-kann-kuenftig-verlaengert-werden/401088768",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "القوات المسلحة: يمكن تمديد الخدمة العسكرية الأساسية في المستقبل",
  "articleContentTranslated" : [ "كحافز ، 3000 يورو صافي شهريًا. بدأت العديد من الإجراءات في القوات المسلحة لجذب المجندين الشباب للخدمة الطويلة في الجيش.", "يمكن تمديد الخدمة العسكرية الأساسية لمدة ستة أشهر لمدة تصل إلى ثلاثة أشهر في المستقبل ، مع 3000 يورو شهريًا كحافز. بالإضافة إلى ذلك ، سيكون هناك نظام مكافأة في المستقبل لأولئك الذين يسجلون في تدريبات الميليشيات أو تدريب كوادر الميليشيات أثناء أداء الخدمة العسكرية الأساسية.", "شعار حزمة الإجراءات هو \\ \"خدمتي في النمسا \\\" وتقدم للخدم العسكريين الأساسيين عدة خيارات أثناء تدريبهم. أولا ، هناك خيار تمديد الخدمة طواعية لمدة ثلاثة أشهر بعد الانتهاء من التدريب الأساسي لمدة ستة أشهر.", "خلال هذه الأشهر الثلاثة ، يمكن للمجندين تعزيز تدريبهم العسكري الأساسي وتطبيقه عمليًا كجزء من مهمة المساعدة. لهذا يحصلون على 3000 يورو صافي شهريًا.", "يعتمد هذا النموذج على المطالب القديمة للعديد من الخبراء لتمديد الخدمة العسكرية الأساسية كما كانت في السابق لأشهر جديدة. يحصل جميع المتطوعين على 3034 يورو شهريًا لمدة ثلاثة أشهر برتبة \\ \"خاص \\\" ؛ مقابل \\ \"العريفين \\\" يبلغ 3.050 يورو.", "هذه مبالغ صافية. تقدر تكاليف ذلك بنحو عشرة ملايين يورو سنويًا. بدأ النموذج بالفعل في أكتوبر. ستبدأ أول خدمة عسكرية أساسية موسعة طوعًا ، والتي تسمى بعد ذلك رسميًا الخدمة الوظيفية ، في أبريل 2021.", "مكافأة الميليشيات وتدريب كوادر الميليشيات من الخيارات الأخرى مكافأة الميليشيات (400 يورو إضافية من الشهر الثالث) وتدريب كوادر الميليشيات (200 يورو إضافية) ، والتي بدأت أيضًا في أكتوبر.", "أولئك الذين يسجلون لمزيد من تدريبات الميليشيات من الشهر الثالث من التدريب فصاعدًا سيحصلون على مكافأة تقدير قدرها 400 يورو شهريًا لما تبقى من الخدمة العسكرية الأساسية.", "وبهذا يتعهد بإكمال تدريبات الميليشيات لمدة 30 يومًا في غضون عشر سنوات من إكمال الخدمة العسكرية الأساسية. كخيار ثالث ، يتم تقديم تدريب كوادر الميليشيات خلال الخدمة العسكرية الأساسية.", "ويجري حاليا تدريب كادر الميليشيا لكادر المرشحين للقوات المسلحة. بدأ المشروع التجريبي الإضافي لتدريب كوادر الميليشيات النموذجية في أكتوبر 2020.", "يمكن للأفراد العسكريين الصغار الذين يسجلون في التدريبات الطوعية للميليشيات إكمال جزء من تدريب كادر الميليشيات أثناء أدائهم للخدمة العسكرية الأساسية.", "سيتم دعم ذلك من خلال نظام حوافز مالية إضافي بحوالي 200 يورو شهريًا. استخدام المهارات الخاصة بالإضافة إلى ذلك ، يجب أن يكون لدى أفراد الخدمة العسكرية في المستقبل أقل عدد من القيود وفترات تدريب قصيرة قدر الإمكان.", "وينبغي تقليص خدمات المساعدة إلى أقصى حد ممكن ، وينبغي أن ينصب تركيز تدريب الموظفين العسكريين الأساسيين \"بوضوح على الوظيفة العملياتية والتعيين كرجال ميليشيات\".", "يجب استخدام المهارات الخاصة للموظفين العسكريين الأساسيين ، مثل المعرفة بتكنولوجيا المعلومات فوق المتوسط ، على أفضل وجه ممكن أثناء الخدمة العسكرية الأساسية وفي وظيفة الميليشيا وزيادة تعزيزها أو توسيعها.", "\\ \"أحد الجوانب المهمة بشكل خاص لهذه الإجراءات \\\" بالنسبة لوزيرة الدفاع كلوديا تانر (ÖVP) هو \\ \"إعادة الجيش الفيدرالي إلى وسط المجتمع \\\".", "\\ \"العسكر الأساسيون هم أساس قواتنا المسلحة ، بدونهم لن يكون هناك كادر من الجنود ولا ميليشيات. خلال أزمة كورونا رأينا مدى أهمية المليشيات لقواتنا المسلحة والنمسا." ]
}