{
  "id" : "2NRohDmx",
  "url" : "https://kurier.at/politik/inland/nach-terroranschlag-opposition-will-den-verfassungsschutz-kontrollieren/401103810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:04:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Terroranschlag: Opposition will den Verfassungsschutz kontrollieren",
  "articleTitleTranslated" : "بعد هجوم ارهابي: المعارضة تريد السيطرة على حماية الدستور",
  "articleContent" : [ "Die Neos-Sicherheitssprecherin betont: \"Kontrolle schafft Prävention, schafft Aufklärung, schafft Legitimität.\"  Wenn das BVT durch die Reform nun mehr Macht bekomme, sei das umso wichtiger.", "Der Vorschlag, den die drei Oppositionsparteien nun vorlegen, sei \"kein utopischer Wunsch, sondern realistisch.  In Deutschland gibt es sogar öffentliche Sitzungen\", sagt Krisper.", "Expliziter Grund für Auskunftsverweigerung Auch SPÖ-Sicherheitssprecher Reinhold Einwallner betont, dass die Reform mitsamt besseren Kontrollrechten des Parlaments das Vertrauen der Bevölkerung in das BVT stärken soll.", "Aktuell gebe es bereits einen geheimen Unterausschuss für Innere Angelegenheiten.  \"Wir bekommen dort Berichte nacherzählt, die wir einen Tag davor in den Medien lesen, oder im besten Fall am nächsten Tag lesen\", so seine Kritik an der Qualität dieses Ausschusses.", "Wenn die Abgeordneten dann nachfragen, würde der Innenminister häufig vorbringen, er könne keine Auskunft geben, weil dies die nationale Sicherheit gefährden würde.", "\"Das ist ein Totschlagargument\", sagt Einwallner.  Er fordert, dass es künftig einen \"expliziten Grund geben muss, dass er keine Auskunft geben kann\".  \"Wir erfahren nicht mehr als bei einer Pressekonferenz\" So sieht es auch Hannes Amesbauer (FPÖ).", "\"Es kann nicht sein, dass wir Abgeordnete im Unterausschuss nicht mehr erfahren als Journalisten bei einer Pressekonferenz.\"  Er ergänzt zwei Punkte, die es für den Unterausschuss brauche: erstens ein Berichtswesen, damit auch das Plenum im Parlament darüber informiert wird, wie \"auskunftsfreudig\" der Innenminister war; zweitens ein Protokollwesen.", "Es sei zwar vorgeschrieben, dass über die Sitzung ein Protokoll geführt wird - das geschehe derzeit aber nicht.  Natürlich, so Amesbauer, müsse zwischen dem öffentlichen Interesse und der Geheimhaltung abgewogen werden - bestimmte Informationen sind klassifiziert und dürften nicht nach außen getragen werden.", "Dennoch: \"Die parlamentarische Kontrolle ist kein Hobby, sie ist unsere gesetzlich vorgeschriebene Pflicht.\"  \"Sehr, sehr, sehr unterschiedliche Zugänge\" Im Regierungsprogramm von Türkis und Grün ist ein \"Ausbau der parlamentarischen Kontrollrechte\" vorgesehen.", "Dieses Vorhaben wollen SPÖ, FPÖ und Neos nun mit ihrem gemeinsamen Antrag forcieren.  \"Wir sind drei Parteien, die gerade in sicherheitspolitischen Belangen sehr, sehr, sehr unterschiedliche Zugänge haben, aber sogar wir haben hier einen gemeinsamen Nenner gefunden\", meinte FPÖ-Sicherheitssprecher Amesbauer mit Blick auf die Kollegen von SPÖ und Neos an seiner Seite.", "Die drei hoffen, dass sich ÖVP und Grüne anschließen oder auch selbst Vorschläge einbringen.  Ideal wäre am Ende ein Allparteienvorschlag.  \"Bei diesem Thema gehört die Parteipolitik raus, wir sind es den Opfern des Attentats und der Bevölkerung schuldig, das Gemeinsame vor das Trennende zu stellen\", betont Amesbauer." ],
  "articleContentTranslated" : [ "المتحدثة باسم الأمن الجدد تؤكد: \"السيطرة تخلق المنع ، وتخلق التثقيف ، وتخلق الشرعية\". إذا أعطى الإصلاح الآن لـ BVT المزيد من القوة ، فهذا أكثر أهمية.", "يقول كريسبر إن الاقتراح الذي تطرحه أحزاب المعارضة الثلاثة الآن \"ليس رغبة طوباوية ، بل واقعية. حتى أن هناك اجتماعات عامة في ألمانيا\".", "السبب الصريح لرفض تقديم المعلومات ، المتحدث باسم الأمن في SPÖ ، راينهولد إينوالنر ، يؤكد أيضًا أن الإصلاح ، بما في ذلك تحسين حقوق التحكم في البرلمان ، يهدف إلى تعزيز ثقة السكان في BVT.", "يوجد حاليا بالفعل لجنة فرعية سرية للشؤون الداخلية. وقال عن جودة هذه اللجنة \"نحصل على تقارير هناك قرأناها في وسائل الإعلام في اليوم السابق ، أو في أفضل الأحوال ، نقرأها في اليوم التالي\".", "عندما يسأل النواب بعد ذلك ، كان وزير الداخلية يجادل في كثير من الأحيان بأنه لا يستطيع تقديم أي معلومات لأن هذا من شأنه أن يعرض الأمن القومي للخطر.", "يقول إينوالنر: \"هذه حجة قاتلة\". ويطالب بضرورة وجود \"سبب واضح في المستقبل لعدم تمكنه من تقديم أي معلومات\". \"نحن لا نكتشف أكثر من مؤتمر صحفي\" هذه هي الطريقة التي يراها هانيس أميسباور (FPÖ).", "\"لا يمكن أن نكون أعضاء البرلمان الأوروبي في اللجنة الفرعية لا نتعلم أكثر من الصحفيين في مؤتمر صحفي\". وأضاف نقطتين تحتاجهما اللجنة الفرعية: أولاً ، نظام إبلاغ بحيث يتم إبلاغ الجلسة العامة في البرلمان بمدى \"إفادة وزير الداخلية\" ؛ الثانية ، نظام البروتوكول.", "من المقرر أن يتم الاحتفاظ بمحاضر الاجتماع - لكن هذا لا يحدث حاليًا. بالطبع ، وفقًا لـ Amesbauer ، يجب أن يكون هناك توازن بين المصلحة العامة والسرية - يتم تصنيف بعض المعلومات ولا ينبغي الكشف عنها للعالم الخارجي.", "ومع ذلك: \"السيطرة البرلمانية ليست هواية ، إنها واجبنا القانوني\". \"مقاربات مختلفة جدًا جدًا جدًا\" يوفر البرنامج الحكومي لحكومة الفيروز والأخضر \"توسيعًا لحقوق الرقابة البرلمانية\".", "يريد SPÖ و FPÖ و Neos دفع هذا المشروع من خلال تطبيقهم المشترك. وقال المتحدث باسم الأمن في FPÖ Amesbauer ، في إشارة إلى زملائه من SPÖ و Neos إلى جانبه: \"نحن ثلاثة أحزاب لها مقاربات مختلفة جدًا جدًا جدًا للقضايا الأمنية ، ولكن حتى وجدنا قاسمًا مشتركًا هنا\".", "يأمل الثلاثة أن ينضم حزب ÖVP والخضر أو يقدموا اقتراحات بأنفسهم. في النهاية ، سيكون اقتراح جميع الأطراف مثاليًا. ويؤكد أميسباور: \"في هذه القضية ، تنتمي السياسة الحزبية إلى الخارج ، فنحن مدينون لضحايا الهجوم وللسكان بوضع القواسم المشتركة بيننا قبل ما يفرقنا\"." ]
}