{
  "id" : "2OfPDVil",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehrige-in-graz-starb-vermutlich-an-ueberdosis-lachgas/401177035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:24:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690998/78350011456913186_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "17-Jährige in Graz starb vermutlich an Überdosis Lachgas",
  "articleTitleTranslated" : "ربما مات شاب يبلغ من العمر 17 عامًا في غراتس بسبب جرعة زائدة من أكسيد النيتروز",
  "articleContent" : [ "Eine 17-Jährige ist Anfang der Vorwoche in Graz vermutlich an einer Überdosis Lachgas gestorben. Die Jugendliche hatte offenbar mehrere Kapseln, die zur Zubereitung von Schlagobers verwendet werden, inhaliert.", "Das führte zu einem Sauerstoffmangel im Körper. Das Mädchen wurde zunächst in stabilem Zustand in die Kinderklinik gebracht, dort starb sie aber tags darauf, bestätigte Hansjörg Bacher von der Staatsanwaltschaft Graz am Mittwoch einen Bericht der Kronen Zeitung.", "Die junge Frau, es soll sich laut Krone um eine Slowenin handeln, war zu Besuch in der elterlichen Wohnung ihrer Freundin. Dort brach sie zusammen, wurde reanimiert und in die Klinik gebracht. Einen Tag später war sie tot.", "Die Ermittler fanden in der Wohnung fünf leere Gas-Kapseln, die ansonsten zum Aufschäumen von Schlagobers verwendet werden. Drei davon soll die 17-Jährige inhaliert haben und auch Marihuana soll konsumiert worden sein.", "\"Wir ermitteln wegen fahrlässiger Tötung\", sagte Bacher. \"Eine Obduktion wurde angeordnet und ein toxikologisches Gutachten in Auftrag gegeben.\"" ],
  "articleContentTranslated" : [ "ربما توفي شاب يبلغ من العمر 17 عامًا بسبب جرعة زائدة من غاز الضحك في غراتس في بداية الأسبوع السابق. يبدو أن المراهق قد استنشق عدة كبسولات تستخدم لتحضير الكريمة المخفوقة.", "هذا أدى إلى نقص الأكسجين في الجسم. تم إحضار الفتاة في البداية إلى عيادة الأطفال في حالة مستقرة ، لكنها توفيت هناك في اليوم التالي ، وفقًا لما أكده المدعي العام في غراتس ، هانزورج باتشر ، في تقرير نشرته صحيفة كرونين تسايتونج يوم الأربعاء.", "الشابة ، بحسب كرون ، سلوفينية ، كانت تزور شقة والدي صديقتها. هناك انهارت ، وأعيد إحيائها ونقلها إلى العيادة. بعد يوم ماتت.", "عثر المحققون على خمس كبسولات غاز فارغة في الشقة ، والتي كانت تُستخدم بخلاف ذلك لتزيين الكريمة المخفوقة. ويقال إن الشاب البالغ من العمر 17 عامًا قد استنشق ثلاثة منهم ويقال أيضًا أنه تم تناول الماريجوانا.", "وقال باشر \"نحقق في جريمة قتل بسبب الإهمال\". \"أمر بتشريح الجثة والتكليف بإعداد تقرير عن السموم\"." ]
}