{
  "id" : "2oGNqtVF",
  "url" : "https://sport.orf.at/stories/3071935/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher hoffen auf Sensation",
  "articleTitleTranslated" : "يأمل النمساويون في إثارة ضجة كبيرة",
  "articleContent" : [ "Die Österreicher gaben sich vor dem entscheidenden Spiel gegen Vizeweltmeister jedenfalls angriffslustig. „Wenn es eine Chance gibt, dann müssen wir im Kopf bereit sein, sie anzunehmen“, erklärte Kreisläufer Tobias Wagner vor dem Duell mit Superstar Sander Sagosen und Co.", "Nicht zuletzt Sagosen muss die rot-weiß-rote Equipe in Griff bekommen. Dazu kommt, dass die Skandinavier auch aus arithmetischen Gründen voll angreifen werden. Denn sie wollen die Punkte aus der Vorrunde auch in die nächste Turnierphase mitnehmen.", "Klar ist jedenfalls, dass Österreich im Falle eines Sieges in jedem Fall aufsteigen würde, weil in der „kleinen“ Tabelle mit den dann punktegleichen Teams von Norwegen, Österreich und der Schweiz das Torverhältnis im Vergleich mit der Schweiz besser wäre.", "Hoffnung gibt den Österreichern, dass sie im Vergleich zur bitteren Auftaktniederlage gegen die Schweiz bei der Niederlage gegen Frankreich eine sichtbare, wenngleich gegen den haushohen Favoriten fruchtlose Steigerung zeigten.", "„Mit der Leistung bin ich sehr, sehr zufrieden. So müssen wir weiterkämpfen, dann können gute Sachen passieren“, sagte Teamchef Ales Pajovic. Auch der gegen Frankreich sechsfache Torschütze Lukas Hutecek gab sich zuversichtlich.", "„Wenn wir unser bestes Spiel machen, dann ist auch gegen so eine Mannschaft etwas möglich.", "“„Haben mit Freude und Spaß gespielt“ In Absenz von Stützen wie Nikola Bilyk und Janko Bozovic ist der 20-jährige Hutecek von den Fivers Margareten zu einer Fixgröße des Teams geworden, er war auch gegen die Franzosen ein wichtiger Aktivposten.", "„Es war über 60 Minuten Kampf vorne und hinten, wir haben mit Freude und Spaß gespielt“, sagte Hutecek, nachdem seine Mannschaft das Duell mit dem zuletzt nur enttäuschenden EM-14. zwar über eine Hälfte lang offen halten, ihn aber nie ernsthaft in Bedrängnis bringen konnte.", "Spielerisch waren jedenfalls eine Steigerung und mehr Variabilität gegenüber dem bitteren Spiel gegen die Schweiz erkennbar. „Wir haben nur sieben Fehler gemacht, das ist ein großer Unterschied zu den 15 im ersten Spiel“, sagte Pajovic, der auch eine leichte Steigerung der Goalieleistung sah.", "Nicht zuletzt Endrundendebütant Florian Kaiper deutete an, was möglich ist. „Da gibt es noch Reserven von unseren drei Tormännern. Das wird schon kommen“, sagte der Slowene.", "„Norweger ärgern und etwas mitnehmen“ Auch wenn Pajovic nach dem Schweiz-Spiel Punktegewinne gegen Frankreich und Norwegen als „nicht realistisch“ bezeichnet hatte, will man sich am Montag weiter steigern und das Unmögliche noch möglich machen.", "„Wir haben durchaus gesehen, dass wir über Phasen mit so einer Mannschaft mithalten können. Das macht mich zuversichtlich, dass wir ein gutes Spiel machen und die Norweger vielleicht ärgern und etwas mitnehmen können“, sagte Hutecek vor dem Kampf gegen Sagosen und Co.", "Sagosen schoss Norwegen nach der Auftaktniederlage gegen Frankreich am Samstag mit elf Toren zu einem letztlich sicheren 31:25 über die Schweiz. Gute Neuigkeiten für Österreich gab es im Hinblick auf Rückraummann Boris Zivkovic.", "Der Hard-Akteur war gegen Frankreich schon in der ersten Hälfte mit einer Knieblessur ausgeschieden, könnte am Montag aber wieder fit sein. „Er hat sich das Knie leicht verdreht und das Innenband überdehnt“, berichtete ÖHB-Sportdirektor Patrick Fölser am Sonntag.", "„Er ist schon wieder normal spaziert. Es schaut so aus als, würde es gehen, ohne dass wir ein Risiko eingehen müssen . “" ],
  "articleContentTranslated" : [ "على أي حال ، كان النمساويون عدوانيين قبل المباراة الحاسمة ضد نائب بطل العالم. أوضح توبياس فاجنر قبل المبارزة مع النجم ساندر ساجوسين وشركاه: \"إذا كانت هناك فرصة ، فعلينا أن نكون مستعدين في رؤوسنا لقبولها\".", "أخيرًا وليس آخرًا ، يتعين على ساجوسين أن يسيطر على الفريق الأحمر والأبيض والأحمر. بالإضافة إلى ذلك ، فإن الإسكندنافيين سيهاجمون بشكل كامل لأسباب حسابية. لأنهم يريدون أخذ النقاط من الجولة التمهيدية معهم إلى مرحلة البطولة التالية.", "على أي حال ، من الواضح أنه في حالة الفوز ، فإن النمسا سترتفع على أي حال ، لأنه في الجدول \"الصغير\" مع تعادل فرق من النرويج والنمسا وسويسرا بالنقاط ، سيكون فارق الأهداف أفضل مقارنة بسويسرا.", "يمنح الأمل النمساويين مقارنة بالهزيمة الأولى المريرة أمام سويسرا في الهزيمة أمام فرنسا ، فقد أظهروا زيادة ملحوظة ، وإن كانت غير مثمرة أمام المرشحين الكبار.", "\"أنا راضٍ جدًا جدًا عن الأداء. قال مدير الفريق أليس باجوفيتش \"لذلك علينا مواصلة القتال ، ثم تحدث الأشياء الجيدة\". وكان لوكاس هوتيسيك ، الذي سجل ستة أهداف ضد فرنسا ، واثقًا أيضًا.", "\"إذا لعبنا أفضل مباراة لدينا ، فعندئذ يكون هناك شيء ممكن ضد مثل هذا الفريق.", "\"لقد لعبنا بفرح ومرح\" في ظل غياب المشجعين مثل نيكولا بيليك ويانكو بوزوفيتش ، أصبح هوتيسك البالغ من العمر 20 عامًا من فايفرز مارغريتن عنصرًا أساسيًا في الفريق ، وكان أيضًا عنصرًا مهمًا في مواجهة المنتخب الفرنسي.", "قال هوتيسك بعد أن خاض فريقه مبارزة مع آخر خيبة أمل فقط EM-14 \"لقد كانت أكثر من 60 دقيقة من القتال في الأمام والخلف ، لعبنا بفرح ومرح\". اتركه مفتوحًا لأكثر من النصف ، ولكن لا تقع في مشكلة.", "على أي حال ، كانت هناك زيادة وتنوع أكبر مقارنة باللعبة المريرة ضد سويسرا من حيث اللعب. وقال باجوفيتش الذي شهد أيضا زيادة طفيفة في أداء المرمى: \"ارتكبنا سبعة أخطاء فقط ، وهذا فرق كبير عن 15 في المباراة الأولى\".", "أخيرًا وليس آخرًا ، ألمح الوافد الجديد فلوريان كايبر إلى ما هو ممكن. \"لا يزال هناك احتياطي من حراس المرمى الثلاثة. قال السلوفيني: \"سيأتي ذلك قريبًا\".", "\"أزعج النرويجيين وأخذ شيئًا ما\" حتى لو وصف باجوفيتش الفوز بالنقاط على فرنسا والنرويج بأنه \"غير واقعي\" بعد مباراة سويسرا ، فإنهم يريدون التحسن يوم الاثنين وجعل المستحيل ممكنًا.", "\"لقد رأينا بالتأكيد أنه يمكننا مواكبة مثل هذا الفريق على مراحل. هذا ما يجعلني واثقًا من أننا يمكن أن نلعب مباراة جيدة وربما نزعج النرويجيين ونسلب شيئًا ما \"، قال هوتيسك قبل مواجهة ساجوسين وشركاه.", "سدد ساجوسين النار على النرويج بعد الهزيمة الافتتاحية أمام فرنسا يوم السبت بأحد عشر هدفًا ليقفل في النهاية 31:25 على سويسرا. كانت هناك أخبار سارة للنمسا بخصوص لاعب الغرفة الخلفية بوريس زيفكوفيتش.", "وخرج اللاعب القوي في الشوط الأول بسبب إصابة في الركبة أمام فرنسا ، لكنه قد يعود للياقته البدنية مرة أخرى يوم الاثنين. وقال باتريك فولسر مدير الرياضة في ÖHB يوم الأحد \"لقد لوى ركبته قليلا ومدد الرباط الداخلي أكثر من اللازم\".", "\"لقد كان يسير بشكل طبيعي مرة أخرى. يبدو أنه سيعمل دون أن نضطر إلى تحمل أي مخاطر. \"" ]
}