{
  "id" : "2OsNLyDA",
  "url" : "https://www.diepresse.com/5959872/Podcast_Musiksalon-Nr-57_Abenteuer-MatthaeusPassion-III?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-02T07:48:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 57: Abenteuer Matthäus-Passion III",
  "articleTitleTranslated" : "صالون الموسيقى رقم 57: المغامرة سانت ماثيو باشون الثالث",
  "articleContent" : [ "Johann Sebastian Bachs „große Passion“ - in der Karwoche zu erobern in drei Teilen. Heute: Teil III.", "Wer Lust hat, sich in der Karwoche mit einem der Gipfelwerke der abendländischen Kultur zu beschäftigen, aber nicht das gesamte Stück auf einmal hören möchte, dem bietet der „Musiksalon“ eine Erkundung von Bachs „Matthäuspassion“ in drei Teilen.", "Zum Abschluß verfolgen wir den Kreuzweg, die Kreuzigung Christi und das Begräbnis durch Joseph von Arimathia - und hören unter anderem einen Ausschnitt aus der jüngsten CD-Aufnahme der „Matthäuspassion“ mit der Gächinger Kantorei unter Hans-Christoph Rademann, ehe Otto Klemperer (mit Walter Berry als Solist) einen würdevoll-besinnlichen Schlußpunkt setzt. " ],
  "articleContentTranslated" : [ "\"الشغف الكبير\" ليوهان سيباستيان باخ - يتم احتلاله في ثلاثة أجزاء خلال أسبوع الآلام. اليوم: الجزء الثالث.", "إذا كنت ترغب في التعامل مع واحدة من قمم الثقافة الغربية خلال أسبوع الآلام ، ولكن لا ترغب في سماع المقطوعة بأكملها مرة واحدة ، فإن \"Musiksalon\" تقدم استكشافًا لـ \"آلام القديس ماثيو\" لباخ في ثلاثة أجزاء.", "أخيرًا ، نتبع طريق الصليب وصلب المسيح ودفن جوزيف فون أريماثيا - ونسمع ، من بين أشياء أخرى ، مقتطفًا من أحدث تسجيل على القرص المضغوط لـ \"آلام القديس ماثيو\" مع Gächinger Kantorei تحت قيادة هانز -Christoph Rademann، قبل أوتو كليمبرر (مع والتر بيري كما عازف منفرد) يضع كريمة، الاستنتاج التأملي." ]
}