{
  "id" : "2OVBnq0E",
  "url" : "https://kurier.at/politik/inland/oesterreich-kuemmert-sich-um-portugiesische-intensivpatienten/401173870",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T12:20:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885848/46-174203635.jpg",
  "imageCopyright" : "REUTERS/PEDRO NUNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich kümmert sich um portugiesische Intensivpatienten",
  "articleTitleTranslated" : "تعتني النمسا بمرضى العناية المركزة البرتغاليين",
  "articleContent" : [ "\"Die Corona-Pandemie stellt alle Länder Europas vor massive Herausforderungen. Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen, um Menschenleben zu retten.", "Österreich hat bereits bisher in der Pandemie Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen und wird nun auch Intensivpatienten aus Portugal aufnehmen\", stellte Kurz fest.", "Wie viele Patienten aus Portugal nach Österreich gebracht werden, wird derzeit mit dem portugiesischen Gesundheitsministerium geklärt. In Portugal hatte sich Lage zuletzt massiv verschärft.", "An nur einem Tag wurden in dem Zehn-Millionen-Einwohner-Land 12.435 Neuinfektionen und 293 Todesfälle verzeichnet. Behördenangaben zufolge waren im ganzen Land nur mehr sieben Intensivbetten frei." ],
  "articleContentTranslated" : [ "\"يشكل جائحة الكورونا تحديات هائلة لجميع الدول الأوروبية. إنه مطلب من التضامن الأوروبي للمساعدة بسرعة وبشكل غير بيروقراطي من أجل إنقاذ الأرواح البشرية.", "قبلت النمسا بالفعل مرضى العناية المركزة من فرنسا وإيطاليا والجبل الأسود خلال الوباء وستقبل الآن أيضًا مرضى العناية المركزة من البرتغال \".", "يتم حاليًا توضيح عدد المرضى الذين سيتم إحضارهم إلى النمسا من البرتغال مع وزارة الصحة البرتغالية. لقد ساء الوضع في البرتغال مؤخرًا بشكل كبير.", "في يوم واحد فقط ، تم تسجيل 12435 إصابة جديدة و 293 حالة وفاة في الدولة التي يبلغ عدد سكانها عشرة ملايين نسمة. وبحسب السلطات ، لم تتوفر سوى سبعة أسرة للعناية المركزة في جميع أنحاء البلاد." ]
}