{
  "id" : "2P48qDP2",
  "url" : "https://vorarlberg.orf.at/stories/3083015/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T08:11:27Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/14/crops/w=1280/495292_opener_166914_adobestock_322035464.jpeg?s=a0f2c472c4d099551436597cb734ef61fb1d2901",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dornbirner Forscher: Immunität wohl länger als gedacht",
  "articleTitleTranslated" : "باحثو دورنبيرن: المناعة أطول من المتوقع",
  "articleContent" : [ "Mit dem neuen Antikörper-Test läuft derzeit ein großer Feldversuch in Vorarlbergs Spitälern. Nach den ersten beiden Testreihen deute alles darauf hin, dass die Immunität nach einer Infektion länger bestehen bleibe als erwartet, sagt der Dornbirner Studienleiter und Virologe Andreas Leiherer.", "„Unsere Daten deuten darauf hin, dass, wenn jemand aufgrund einer Infektion eine starke Antikörper-Antwort auf das Coronavirus hatte, er die auch nach drei bis vier Monaten immer noch hat“", "Vor einer sofortigen, erneuten Infektion müsse man sich als Genesene(r) daher keine Sorgen machen, so der Virologe.Immunität ist nur vorübergehend Die Zeit der Immunität, in der sich die Zahl der Coronavirus-Antikörper im Blut auf die Hälfte reduziert, könnte laut Leiherer sogar bis zu neun Monate betragen.  “", "Eine dritte Testreihe, die das klären soll, steht aber noch aus. Eines steht laut Leiherer aber jetzt schon fest: Irgendwann ist die körpereigene Abwehrkraft gegen das Virus wieder ganz verschwunden.", "Dann schützt laut Leiherer nur noch eine Impfung.Tests an 500 Mitarbeitenden der Landeskrankenhäuser Für die bisherigen Erkenntnisse sind 500 Mitarbeitende in den Vorarlberger Landeskrankenhäusern mit dem neuen Antikörper-Test zweimal untersucht worden, erklärt Leiherer.", "Bei der ersten Testreihe nach der ersten Coronavirus-Welle wiesen etwa drei Prozent der Spitalsmitarbeitenden eine Antikörper-Antwort auf. Bis zur zweiten Testung, die während der zweiten Welle stattfand, hatten sich weitere zwei Prozent infiziert.", "So wiesen im Oktober rund fünf Prozent der getesteten Mitarbeiter Antikörper auf, sagt Leiherer.Erste Tests nach der ersten Welle Diese Zahlen decken sich mit der jüngsten Studie des Gesundheitsministeriums.", "Auch die hat für Vorarlberg ergeben, dass zu dieser Zeit etwa fünf Prozent bereits eine Infektion hinter sich hatten, auch wenn sie es gar nicht bemerkten. Was dabei überrascht: Die Zahl des Ministeriums bezieht sich auf die Gesamtbevölkerung.", "Weil das Ansteckungsrisiko in Spitälern aber weit größer ist, rechnete man dort mit viel höheren Werten, sagt Leiherer.Vorarlberger Spitalspersonal gut geschützt Aus der Tatsache, dass die Werte in den Spitälern aber nicht höher sind, zieht Virologe Leiherer den Schluss, dass das medizinische Personal in Vorarlberg viel besser geschützt war – auch im Vergleich mit anderen Ländern, wo die Infektionsraten beim Spitalspersonal teilweise bei 20 Prozent liegen.  ", "Das Dornbirner Forschungs-Institut VIVIT hat den neuen Antikörper-Test bereits auf den Markt gebracht. Die Wissenschaftler wurden dafür mit 100.000 Euro vom Bund unterstützt." ],
  "articleContentTranslated" : [ "مع اختبار الأجسام المضادة الجديد ، يجري حاليًا اختبار ميداني كبير في مستشفيات فورارلبرغ. وفقًا لمدير دراسة Dornbirn وعالم الفيروسات Andreas Leiherer ، بعد أول سلسلتين من الاختبارات ، يشير كل شيء إلى أن المناعة بعد الإصابة ستستمر لفترة أطول من المتوقع.", "\"تشير بياناتنا إلى أنه إذا كان لدى شخص ما استجابة قوية للأجسام المضادة لفيروس كورونا بسبب عدوى ، فسيظل يعاني منها بعد ثلاثة إلى أربعة أشهر\".", "إذا كنت قد تعافت ، فلا داعي للقلق بشأن الإصابة بالعدوى الفورية والمتجددة ، وفقًا لطبيب الفيروسات. المناعة مؤقتة فقط ، قد يكون وقت المناعة ، الذي ينخفض فيه عدد الأجسام المضادة لفيروس كورونا في الدم بمقدار النصف ، مرتفعًا يمكن أن يصل المقرضون إلى تسعة أشهر. \"", "لا تزال سلسلة ثالثة من الاختبارات لتوضيح ذلك معلقة. وفقًا لـ Leiherer ، هناك شيء واحد مؤكد بالفعل: في مرحلة ما ستختفي مقاومة الجسم للفيروس تمامًا.", "وفقًا لـ Leiherer ، فإن تلقيحًا واحدًا فقط يحمي الاختبارات التي أُجريت على 500 موظف في المستشفيات الحكومية من أجل النتائج حتى الآن ، تم فحص 500 موظف في مستشفيات Vorarlberg الحكومية مرتين باستخدام اختبار الأجسام المضادة الجديد ، كما يوضح Leiherer.", "في السلسلة الأولى من الاختبارات بعد الموجة الأولى من فيروس كورونا ، كان لدى حوالي ثلاثة بالمائة من موظفي المستشفى استجابة من الأجسام المضادة. بحلول الاختبار الثاني ، الذي جرى خلال الموجة الثانية ، أصيب 2٪ آخرون.", "في أكتوبر ، كان حوالي خمسة بالمائة من الموظفين الذين خضعوا للفحص لديهم أجسام مضادة ، حسب قول ليهرر ، الاختبارات الأولى بعد الموجة الأولى تتوافق هذه الأرقام مع أحدث دراسة أجرتها وزارة الصحة.", "بالنسبة لفورارلبرغ ، أظهر هذا أيضًا أنه في هذا الوقت كان حوالي خمسة بالمائة مصابين بالفعل بالعدوى ، حتى لو لم يلاحظوا ذلك. المثير للدهشة أن رقم الوزارة يتعلق بإجمالي عدد السكان.", "نظرًا لأن خطر الإصابة بالعدوى في المستشفيات أعلى بكثير ، فقد توقعوا قيمًا أعلى بكثير هناك ، كما يقول Leiherer. يتمتع طاقم مستشفى فورارلبرغ بالحماية الجيدة من حقيقة أن القيم في المستشفيات ليست أعلى ، يستنتج عالم الفيروسات Leiherer أن الطاقم الطبي في فورارلبرغ كانت محمية بشكل أفضل - مقارنة أيضًا بالدول الأخرى ، حيث تصل معدلات الإصابة بين موظفي المستشفى في بعض الأحيان إلى 20 بالمائة.", "أطلق معهد دورنبيرن للأبحاث VIVIT اختبار الأجسام المضادة الجديد. تم دعم العلماء من قبل الحكومة الفيدرالية بمبلغ 100000 يورو." ]
}