{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach dem Terror: Capitals starten die Aktion \\\"Wien bleibt stark\\\"",
  "targetLanguage" : "arabic",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt hat auch in der Eishockey-Szene Spuren hinterlassen.  Während einige der Capitals-Spieler ihre Corona-Quarantäne absaßen, plante der Klub eine Sammelaktion für die Familie eines Opfers.", "Stürmer Taylor Vause, der in den vergangenen Jahren die traditionellen Weihnachtstrikots entwarf, designte in den vergangenen Tagen ein eigenes Capitals-Dress unter dem Motto „Wien bleibt stark“.", "Dieses ist schlicht in Weiß gehalten, mit Wiener Wahrzeichen darauf, dem Motto und dem Wiener Wappen.  Vause verdeutlicht: „Egal, wer unsere Gegner im Eishockey sind und welche Farben sie tragen, die Farben Rot und Weiß dieses Jerseys und sein Stil konzentrieren sich auf die Stadt Wien, das Land Österreich und die Menschen, die von der Tragödie betroffen sind.“ Die Trikots sind Einzelstücke, werden signiert und in der Partie am 15.", "November gegen Dornbirn getragen.  Danach werden sie um 150 Euro pro Stück unter den Fans verlost.  Rotweißrot statt schwarzgelb Für Capitals-Präsident Hans Schmid ist es wichtig, jetzt ein Zeichen zu setzen: „Die Ereignisse in der Nacht vom 2.", "November haben uns alle tief erschüttert.  Mit den „Wien BLEIBT STARK! “-Jerseys wollen wir die Verbundenheit, aber auch den Zusammenhalt aller Menschen, nicht nur in Wien, sondern in ganz Österreich, verdeutlichen.“ Die Spieler der Capitals fangen in diesen Tagen wieder mit dem Eistraining an." ],
  "id" : "2P7EdvSg",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/nach-dem-terror-capitals-starten-die-aktion-wien-bleibt-stark/401089653",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بعد الرعب: العواصم تبدأ حملة \"فيينا تبقى قوية\"",
  "articleContentTranslated" : [ "كما ترك الهجوم الذي وقع في وسط فيينا بصماته على مسرح هوكي الجليد. بينما كان بعض لاعبي فريق Capitals يقومون بالحجر الصحي للكورونا ، كان النادي يخطط لحملة جمع لعائلة الضحية.", "صمم المهاجم تايلور فوز ، الذي صمم قمصان عيد الميلاد التقليدية في السنوات الأخيرة ، فستانه الخاص من طراز كابيتالز تحت شعار \"فيينا تبقى قوية\".", "يتم الحفاظ على هذا بسيطًا باللون الأبيض ، مع معلم فيينا والشعار وشعار فيينا. يوضح فوز: \"بغض النظر عن خصومنا في هوكي الجليد وما هي الألوان التي يرتدونها ، فإن اللونين الأحمر والأبيض لهذا القميص وأسلوبه يركزان على مدينة فيينا وبلد النمسا والأشخاص المتضررين من المأساة\". الفانيلة فريدة من نوعها ، وسيتم التوقيع عليها وفي الكثير", "نوفمبر تلبس ضد دورنبيرن. ثم سيتم سحبهم بين الجماهير مقابل 150 يورو لكل منهم. الأحمر والأبيض والأحمر بدلاً من الأسود والأصفر ، بالنسبة لرئيس شركة Capitals Hans Schmid ، من المهم أن نكون مثالاً يحتذى به الآن: \"أحداث ليلة 2.", "هزنا شهر نوفمبر بعمق. مع \"فيينا ستبقى قوية! \"- نريد التأكيد على التضامن ، ولكن أيضًا على تضامن جميع الناس ، ليس فقط في فيينا ، ولكن في جميع أنحاء النمسا.\" يبدأ لاعبو العواصم مرة أخرى هذه الأيام بالتدريبات على الجليد." ]
}