{
  "id" : "2p826ANm",
  "url" : "https://wien.orf.at/stories/3083362/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T15:46:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/60/crops/w=1280/802345_opener_279660_demo1.jpg?s=7029aada0d6d45db954817eb2319f1b92523aa08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Corona“-Demo in Innenstadt aufgelöst",
  "articleTitleTranslated" : "عرض \"كورونا\" حل وسط المدينة",
  "articleContent" : [ "Um 14.00 Uhr versammelten sich laut Polizei rund 2.000 Menschen zu einer angezeigten Kundgebung auf dem Heldenplatz – samt aufgestellten Punschstands.", "Bereits in der Anfangsphase seien die vorgeschriebenen Schutzmaßnahmen trotz mehrmaliger Aufforderung der Polizei via Lautsprecher nicht eingehalten worden, twitterte die Wiener Polizei. Die – laut dato bisher unbekannte – Veranstalterin sei aufgefordert worden, die Versammlung zu beenden.", "Dieser Aufforderung kam sie nach. Fotostrecke mit 8 Bildern Zwei Splittergruppen zogen weiter Den Teilnehmern und Teilnehmerinnen wurde die Möglichkeit eines geordneten Abzuges ermöglicht. Aus diesem Abzug bildeten sich in weiterer Folge zwei nicht angezeigte Kundgebungen.", "Die beiden Splittergruppen zogen durch die Innenstadt: laut Polizei rund 1.000 über den Ring und rund 500 durch die Innenstadt. Bereits am Samstag kam es zu einer nicht genehmigten Kundgebung in der Innenstadt.", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“, wurde dabei skandiert. Die Polizei begleitete die beiden Züge, es kam zu Verkehrsbeeinträchtigungen. Die zwei Kundgebungen versammelten sich abschließenden wieder am Heldenplatz und lösten sich laut Polizei gegen 17.00 Uhr auf.", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“ Schon am Samstag zogen rund 200 bis 300 Demonstrantinnen und Demonstranten durch den ersten Bezirk.", "Im Bereich der Friedrichstraße wurde die nicht genehmigte Kundgebung der sogenannten Querdenker-Szene nach erfolglosen Versuchen davor schließlich aufgelöst. Zuvor wurde ein Auflösungsversuch ignoriert:", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“, wurde dabei skandiert, die Menschen zogen weiter. 38 Personen seien am Samstag insgesamt angehalten und wegen des Verstoßes gegen das Versammlungsgesetz und das Covid-19-Maßnahmengesetz angezeigt worden, sagte ein Polizeisprecher Sonntagnachmittag gegenüber wien.ORF.at.  :", "Derzeit laufen laut Polizei die Ermittlungen, um weitere Teilehmerinnen und Teilnehmer auszuforschen." ],
  "articleContentTranslated" : [ "في الساعة 2 مساءً ، وفقًا للشرطة ، تجمع حوالي 2000 شخص في مسيرة معروضة في Heldenplatz - بما في ذلك منصات اللكمات.", "حتى في المرحلة الأولية ، لم يتم مراعاة تدابير الحماية المنصوص عليها على الرغم من الطلبات المتكررة من الشرطة عبر مكبرات الصوت ، كما غردت شرطة فيينا. وقد طُلب من المنظم - الذي لم يكن معروفًا من قبل وفقًا للتاريخ - إنهاء الاجتماع.", "امتثلت لهذا الطلب. سلسلة صور بها 8 صور تحركت مجموعتان منشقتان وأتيحت للمشاركين فرصة عمل طباعة منظمة. في وقت لاحق ، تم تشكيل اثنين من المسيرات غير المعلنة من هذا الانسحاب.", "تحركت المجموعتان المنشقتان عبر وسط المدينة: وفقًا للشرطة ، حوالي 1000 عبر الحلقة وحوالي 500 عبر وسط المدينة. كان هناك بالفعل تجمع غير مصرح به في وسط المدينة يوم السبت.", "وكان الهتاف \"لن ندع أنفسنا ينحلون ، نحن مواطنون أحرار\". ورافقت الشرطة القطارين ، وحدثت اضطرابات في حركة المرور. اجتمعت المسيرتان أخيرًا مرة أخرى في Heldenplatz ، ووفقًا للشرطة ، انفصلا في حوالي الساعة 5 مساءً.", "\"لن نسمح بحل أنفسنا ، نحن مواطنون أحرار\" بالفعل يوم السبت سار حوالي 200 إلى 300 متظاهر في الحي الأول.", "في منطقة فريدريش شتراسه ، تم أخيرًا حل التجمع غير المصرح به لما يسمى بمشهد المفكر الجانبي بعد محاولات فاشلة. في السابق ، تم تجاهل محاولة الحل:", "\"لن ندع أنفسنا نحل ، نحن مواطنون أحرار\" ، هكذا كانت الهتاف ، واستمر الناس. صرح متحدث باسم الشرطة لـ wien.ORF. في ظهر يوم الأحد أنه تم إيقاف 38 شخصًا يوم السبت وتم الإبلاغ عن انتهاكهم لقانون التجمع وقانون تدابير Covid 19. :", "وبحسب الشرطة ، فإن التحقيقات جارية حاليا للتحقيق مع المشاركين الآخرين." ]
}