{
  "id" : "2pK7EQLP",
  "url" : "https://kurier.at/chronik/oesterreich/torte-mit-hakenkreuz-und-ss-kekse-gebacken-kaerntnerin-verurteilt/401211415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:19:47Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4988218/46-176248895.jpg",
  "imageCopyright" : "APA/PETER LINDNER / PETER LINDNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Torte mit Hakenkreuz und SS-Kekse gebacken: Kärntnerin verurteilt",
  "articleTitleTranslated" : "كعكة مع صليب معقوف وبسكويت SS مخبوزة: حكم على امرأة كارينثية",
  "articleContent" : [ "Wegen nationalsozialistischer Wiederbetätigung ist am Montag eine 41-jährige Kärntnerin zu zwölf Monaten bedingter Haft und 3.600 Euro Geldstrafe verurteilt worden.", "Die Frau hatte eine Torte mit NS-Symbolen und Kekse in Form von SS-Runen gebacken, sich mit Hakenkreuz-Mütze fotografieren lassen und andere einschlägige Bilder an Bekannte weitergeschickt. Das Urteil ist nicht rechtskräftig.", "Die 41-Jährige bekannte sich vor dem Geschworenensenat unter Vorsitz von Richterin Sabine Roßmann schuldig. Durch ihren damaligen Freund sei sie in die Szene gerutscht, mit dem Nationalsozialismus habe sie ansonsten nichts zu tun.", "\"Und Sie sind eine begabte Bäckerin?\" , wollte Roßmann wissen. \"Ich habe seit den Vorfällen überhaupt nichts mehr gebacken\", antwortet die Angeklagte.", "Die Torte habe sie gebacken und mit Hakenkreuz, SS-Runen und einer \"Schwarzen Sonne\" verziert, um ihrem damaligen Lebensgefährten eine Freude zu machen - gegen ihn läuft ein anderes Wiederbetätigungsverfahren, er ist laut Staatsanwalt Christian Pirker tief in der rechtsextremen Szene verwurzelt.", "\"Ihm gefallen die Abzeichen, die Uniformen\", gab die Angeklagte zu Protokoll. \"Und die Toten, die Gaskammern? Gefällt ihm das auch?\" , bohrte der beisitzende Richter Manfred Herrnhofer nach.", "\"Er hatte einen eigenen Raum, in dem er die Sachen gesammelt hat\", meinte die Frau, \"das war sein eigenes Reich.\" Davon abgesehen hätten in ihrem damaligen Freundeskreis einschlägige Fotos die Runde gemacht, die über das Handy weiterverbreitet wurden - auch die 41-Jährige leitete Nazi-Bilder weiter.", "Dass sie sich habe mitreißen lassen, habe wohl daran gelegen, dass sie in ihren damaligen Freund so verliebt war: \"Ich war einfach so froh, dass ich jemanden gefunden habe.\"", "Das wollte Richterin Roßmann speziell mit Verweis auf den Weltfrauentag nicht gelten lassen: \"An diesem Tag wird gefeiert, dass man mittlerweile auch uns Frauen zugesteht, dass wir ein Hirn haben, das wir einschalten können und müssen.\"", "Wie Staatsanwalt Pirker sagte, hätte das Ermittlungsverfahren noch weitere Fakten über die 41-Jährige geliefert.", "So habe sie ein Tattoo mit dem SS-Leitspruch \"Meine Ehre heißt Treue\" auf der Hüfte getragen, aber nicht offen zur Schau gestellt, weshalb dieser Punkt auch nicht Gegenstand der Gerichtsverhandlung war.", "Sehr wohl aber Fotos von der Frau, auf denen sie eine Mütze mit Hakenkreuz-Emblem, beziehungsweise einen Hakenkreuz-Anhänger auf ihrem Bauchnabelpiercing trug. \"Diese Handlungen stehen in einem eklatanten Widerspruch zum bisherigen Leben meiner Mandantin\", sagte der Verteidiger der Frau.", "Sie sei unbescholten, habe einen Job und nun eine neue Beziehung - den Kontakt zu ihrem rechtsextremen Bekanntenkreis habe sie vollkommen abgebrochen. \"Es war ein großer Fehler, ich möchte mit dem Ganzen nichts mehr zu tun haben.", "Ich habe mein Leben wieder im Griff\", wandte sich die 41-Jährige, die während der Verhandlung mit den Tränen kämpfte, zum Schluss an die Geschworenen.", "Wie Roßmann sagte, sei man mit der Strafe - zwölf Monaten bedingt und 360 Tagessätzen zu je zehn Euro - im unteren Bereich geblieben, auch wenn die Frau eine Vielzahl an Delikten gesetzt hätte. Die 41-Jährige sei aber unbescholten und habe ein reumütiges Geständnis abgelegt.", "\"Bevor Sie aus Liebe zu jemandem wieder Dummheiten machen, denken Sie lieber zwei Mal darüber nach\", gab die Richterin der Angeklagten mit auf den Weg. Diese nahm das Urteil sofort an, Staatsanwalt Pirker gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "يوم الاثنين ، حكم على امرأة كارينثية تبلغ من العمر 41 عامًا بالسجن لمدة اثني عشر شهرًا وغرامة قدرها 3600 يورو لإعادة توظيفها من قبل الاشتراكيين الوطنيين.", "كانت المرأة قد خبزت كعكة بها رموز نازية وملفات تعريف الارتباط على شكل رونية SS ، وتم تصويرها وهي ترتدي قبعة صليب معقوف وأرسلت الصور الأخرى ذات الصلة إلى الأصدقاء. الحكم ليس نهائيا.", "واعترف الرجل البالغ من العمر 41 عامًا بالذنب أمام مجلس الشيوخ التابع لهيئة المحلفين برئاسة القاضية سابين روسمان. تسللت إلى المشهد من خلال صديقها في ذلك الوقت ، ولا علاقة لها بالاشتراكية القومية.", "\"وأنت خباز موهوب؟\" أراد روسمان أن يعرف. أجاب المدعى عليه: \"لم أخبز شيئًا منذ الأحداث\".", "لقد خبزت الكعكة وزينتها بصليب معقوف ورونية SS و \"شمس سوداء\" لإرضاء شريكها في ذلك الوقت - هناك إجراء آخر لإعادة التفعيل معلق ضده. وفقًا للمدعي العام كريستيان بيركر ، فهو متجذر بعمق في اليمين -الجناح المتطرف المشهد.", "قال المدعى عليه في المحضر: \"إنه يحب الشارات والزي الرسمي\". \"والميت ، غرف الغاز؟ هل يحب ذلك أيضًا؟\" ، أصر القاضي مانفريد هيرنهوفر.", "قالت المرأة: \"كانت لديه غرفته الخاصة التي يجمع فيها الأشياء ، كانت تلك مملكته الخاصة\". بصرف النظر عن ذلك ، كانت الصور ذات الصلة ستنتشر في دائرة أصدقائها في ذلك الوقت ، والتي تم نشرها بعد ذلك على الهاتف الخلوي - كما قامت الفتاة البالغة من العمر 41 عامًا بإرسال الصور النازية.", "ربما كان سبب إصابتها بعيدًا هو أنها كانت تحب صديقها في ذلك الوقت: \"كنت سعيدًا جدًا لأنني وجدت شخصًا ما.\"", "لم ترغب القاضية روسمان في قبول ذلك ، خاصة فيما يتعلق باليوم العالمي للمرأة: \"في هذا اليوم ، يتم الاحتفال بأننا نحن النساء نمنح الآن أيضًا أن لدينا عقلًا يمكننا ويجب علينا تشغيله\".", "وكما قال المدعي العام بيركر ، فإن التحقيق الأولي كان سيوفر المزيد من الحقائق عن اللاعب البالغ من العمر 41 عامًا.", "على سبيل المثال ، كانت ترتدي وشماً يحمل شعار SS على وركها \"شرفي يعني الولاء\" ، لكنها لم تعرضه علانية ، ولهذا السبب لم تكن هذه النقطة موضوع جلسة المحكمة.", "لكن صور المرأة ، التي ارتدت فيها قبعة عليها شعار صليب معقوف أو قلادة صليب معقوف على ثقب السرة ، كانت محتملة للغاية. وقال محامي دفاع المرأة: \"هذه التصرفات تتعارض بشكل صارخ مع حياة موكلي السابقة\".", "إنها بريئة ولديها وظيفة ولديها الآن علاقة جديدة - لقد قطعت الاتصال تمامًا بدائرة أصدقائها اليمينية المتطرفة. \"لقد كان خطأ كبيرا ، لا أريد أن أفعل أي شيء آخر حيال ذلك.", "قال الرجل البالغ من العمر 41 عامًا ، الذي قاوم الدموع خلال المحاكمة ، أمام هيئة المحلفين في النهاية \"لقد أصبحت حياتي تحت السيطرة مرة أخرى.", "كما قال روسمان ، فإن العقوبة - اثنا عشر شهرًا مشروطة و 360 سعرًا يوميًا لكل منها عشرة يورو - ظلت في النطاق الأدنى ، حتى لو كانت المرأة قد ارتكبت عددًا كبيرًا من الجرائم. الشاب البالغ من العمر 41 عامًا بريء وقد أدلى باعتراف نادم.", "قال قاضي المتهم: \"قبل أن تفعل شيئًا غبيًا بدافع الحب لشخص ما ، فكر مليًا في الأمر\". قبل هذا الحكم على الفور ، ولم يدل المدعي العام بيركر بأي تصريح." ]
}