{
  "id" : "2PxsPY7V",
  "url" : "https://www.diepresse.com/5957747/Pop_Impf-mich_CoronaLied-der-Fehlfarben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:37:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5957747/fehlfarben_1616772772075781_v0_l.jpg",
  "imageCopyright" : "Staatsakt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Impf mich\": Corona-Lied der Fehlfarben",
  "articleTitleTranslated" : "\"لقحني\": أغنية كورونا بألوان كاذبة",
  "articleContent" : [ "Die alte Neue-Welle-Band Fehlfarben präsentiert einen Song namens „Supergen“. Im Mai folgt „Kontakt“. Kann man aus der verdammten Pandemie – bzw. den Slogans, die sie uns neben allem Leid beschert – einen eingängigen Popsong machen?", "Wenn's jemand kann, dann die Fehlfarben, dachte sich wohl Peter Hein, seit Jahren in Wien wohnhafter Sänger dieser auch schon 42 Jahre alten deutschen Neue-Welle-Band, und schrieb das Lied „Supergen“, garniert mit dem zornigen Saxofon Frank Fenstermachers.", "Die Zeilen der Strophe beginnen alle mit dem Imperativ „Impf mich“ (ergänze:", "gegen Zweifel, Hip-Hop, Enkeltricks, Friseure aus Berlin, Eigenleistung, Alpinski etc.), in der Bridge singt Hein trotzig „Ich gebe keine Ruh, denn es geht dem Ende zu“, im Refrain zitiert er sogar kurz aus dem legendären Fehlfarben-Lied, aus dem mindestens drei Buchtitel entstanden sind:", "„Es geht voran“: Und weil eine Single einst zwei Seiten hatte, soll am 28.  Mai als zweite A-Seite ein Lied namens „Kontakt“ folgen.  “ Schön. (tk)" ],
  "articleContentTranslated" : [ "تقدم فرقة الموجة القديمة الجديدة Fehlfarben أغنية تسمى \"Supergen\". \"Kontakt\" سيتبع في مايو. هل يمكنك تأليف أغنية بوب جذابة من الجائحة اللعينة - أو الشعارات التي تجلب لنا مع كل المعاناة؟", "إذا كان بإمكان أي شخص القيام بذلك ، فهذه ألوان خاطئة ، كما يعتقد بيتر هاين ، مغني فرقة New Wave الألمانية البالغة من العمر 42 عامًا ، والذي عاش في فيينا لسنوات ، وكتب أغنية \"Supergen\" ، مزينة بالساكسفون الغاضب لـ Frank Fenstermacher .", "تبدأ سطور المقطع الصوتي بالأمر الإلزامي \"لقحني\" (أضف:", "ضد الشكوك ، والهيب هوب ، وحيل الأحفاد ، ومصففي الشعر من برلين ، والعمل الشخصي ، والتزلج على جبال الألب ، وما إلى ذلك) ، في الجسر يغني هاين بتحد \"أنا لا أستسلم ، لأنه يقترب من نهايته\" ، في الجوقة حتى ونقلت فترة وجيزة من Fehlfarben -Song الأسطوري الذي تم إنشاء ثلاثة على الأقل من عناوين الكتب:", "\"إنها تمضي قدمًا\": ولأن أغنية فردية ذات وجهين ، فإن أغنية تسمى \"Contact\" ستتبع في 28 مايو باعتبارها الجانب الأول الثاني. \" لطيف. (tk)" ]
}