{
  "id" : "2qf0Ldoj",
  "url" : "https://kurier.at/sport/tennis/tennis-so-viele-privilegien-kritik-an-sonderbehandlung-von-thiem-und-co/401150847",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:00:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862157/46-169023021.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"So viele Privilegien\": Kritik an Sonderbehandlung von Thiem und Co.",
  "articleTitleTranslated" : "امتيازات كثيرة للغاية: نقد المعاملة الخاصة من تيم وشركاه",
  "articleContent" : [ "Die kleine Gruppe der Topspieler habe vor den Australian Open bessere Voraussetzungen als andere, bemängelt der Franzose Jeremy Chardy.", "Die Unterbringung der besten Tennisstars für deren Corona-Quarantäne im Vorfeld der Australian Open in Adelaide statt für das Gros der Akteure in Melbourne hat Kritik hervorgerufen.", "Der derzeit beim Turnier in Antalya engagierte Jeremy Chardy bekrittelte, dass diese kleine Gruppe an Topspielern so eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem.", "Der Niederösterreicher wird als Top-Drei-Mann der Weltrangliste wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten süd-australischen Stadt eintreffen und im ausgewählten Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung Sydney Morning Harald würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "\"Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren\", sagte Chardy der französischen Sport-Tageszeitung L'Equipe. \"Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.\" In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren.", "\"Wenn ich die Nummer vier der Welt wäre, wäre ich zerstört\" Der Weltranglisten-72. meint, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten. \"Sie haben ohnehin schon so viele Privilegien\", meinte der 33-jährige Chardy.", "\"Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört.\" Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorlieb nehmen.", "In Adelaide hingegen werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) befinden.", "Williams kommt also zu den Top Drei der Damen und Herren dazu, das genannte Septett und noch ein weiterer Akteur wird auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant.", "Williams' Landsfrau Amanda Anisimova übrigens ist nach Information des Tennis Channel positiv auf Covid-19 getestet worden, die 19-Jährige selbst hat das zumindest vorerst noch nicht bestätigt.", "Je 2 rot-weiß-rote Damen und Herren in Australian-Open-Quali Ab Sonntag geht es mit der Qualifikation für die Australian Open bei Damen und Herren los, Österreich ist mit je zwei Aktiven vertreten.", "Die Oberösterreicherin Barbara Haas wurde als Nummer 32 gegen die Kolumbianerin Maria Camila Osorio Serrano gelost, die Vorarlbergerin Julia Grabher gegen die Südkoreanerin Han Na-lae.", "Der Niederösterreicher Jurij Rodionov bekommt es als Nummer 23 mit dem Serben Viktor Troicki zu tun, der Steirer Sebastian Ofner mit dem Kroaten Borna Gojo. Die wegen der Corona-Pandemie aus Australien ausgelagerte Qualifikation wird bei den Damen in Dubai, bei den Herren in Doha gespielt.", "Fixplätze für das am 8. Februar in Melbourne beginnende erste Grand-Slam-Turnier des Jahres haben von den Österreichern Thiem und Novak. " ],
  "articleContentTranslated" : [ "اشتكى الفرنسي جيريمي شاردي من أن المجموعة الصغيرة من كبار اللاعبين كانت ظروفهم أفضل من غيرهم قبل بطولة أستراليا المفتوحة.", "تسبب إقامة أفضل لاعبي التنس في الحجر الصحي الخاص بكورونا في الفترة التي سبقت بطولة أستراليا المفتوحة في أديليد بدلاً من غالبية لاعبي ملبورن في انتقادات.", "انتقد جيريمي شاردي ، الذي يشارك حاليًا في البطولة في أنطاليا ، حقيقة أن هذه المجموعة الصغيرة من كبار اللاعبين ستتلقى مثل هذه المعاملة الخاصة وأن التحضير المباشر لبطولة جراند سلام الأولى لهذا العام لم يكن هو نفسه للجميع.", "دومينيك تيم يتأثر أيضًا.", "سيصل النمساوي السفلى الأسبوع المقبل باعتباره أفضل ثلاثة رجال في التصنيف العالمي مثل الصربي نوفاك ديوكوفيتش والإسباني رافائيل نادال في مدينة جنوب أستراليا على بعد حوالي 650 كيلومترًا من ملبورن وسيجد مركزًا للياقة البدنية مجهزًا جيدًا في الفندق المختار.", "سيكون مواطنه دنيس نوفاك هناك كشريك تدريب له. وفقًا لصحيفة Sydney Morning Harald ، سيوفر الفندق ظروفًا أفضل بكثير من باقي اللاعبين في ملبورن.", "وصرح شاردي لصحيفة ليكيب اليومية الرياضية الفرنسية \"هذا القرار بشأن المراكز الثلاثة الأولى يأتي من العدم ، بعبارة ملطفة\". \"ستستفيد من مركز اللياقة البدنية ، حيث يمكنك ممارسة التمارين هناك دون اعتبارها واحدة من خمس ساعات من الخروج كل يوم.", "هذا غريب بالنسبة لرياضة يجب أن يكون لكل فرد فيها نفس الظروف. \"خلال هذا الوقت ، يُسمح للممثلين بأداء تدريبهم خارج الفندق.", "\"لو كنت رقم أربعة في العالم لكنت محطمة\" المصنف 72 عالميا. يعتقد أن المتضررين في أديلايد يمكن أن يعيشوا حياة طبيعية تقريبًا. قال شاردي البالغ من العمر 33 عامًا: \"لديك بالفعل الكثير من الامتيازات\".", "\"وإذا كنت رقم أربعة في العالم ، فسأدمر\". يسير هذا في اتجاه دانييل ميدفيديف ، الفائز بنهائيات اتحاد لاعبي التنس المحترفين الروسي يجب أن يكتفي بملبورن.", "لكن في أديلايد ، سيكون مقر أشلي بارتي (أستراليا) ، سيمونا هاليب (روسيا) ، نعومي أوساكا (اليابان) وسيرينا ويليامز (الولايات المتحدة الأمريكية).", "ينضم ويليامز إلى أفضل ثلاثة رجال ونساء ، وسيخوض الحاجز المذكور وممثل آخر أيضًا حدثًا عرضيًا في 29 يناير بعد انتهاء الحجر الصحي. تم التخطيط لبطولة WTA منتظمة للأسبوع التالي لبطولة أستراليا المفتوحة في أديليد.", "بالمناسبة ، أثبتت مواطنة ويليامز أماندا أنيسيموفا إصابة بفيروس Covid-19 ، وفقًا للمعلومات الواردة من قناة التنس ، فإن الفتاة البالغة من العمر 19 عامًا لم تؤكد ذلك بعد ، على الأقل في الوقت الحالي.", "2 من النساء والرجال الأحمر والأبيض والأحمر في التصفيات المؤهلة لبطولة أستراليا المفتوحة سيبدأ يوم الأحد التأهل لبطولة أستراليا المفتوحة للنساء والرجال ، ويمثل النمسا لاعبان لكل منهما.", "أوقعت القرعة باربرا هاس من النمسا العليا في المركز 32 ضد الكولومبية ماريا كاميلا أوسوريو سيرانو وجوليا جرابر من فورارلبرغ ضد الكورية الجنوبية هان نا لاي.", "النمساوي السفلى يوريج روديونوف هو رقم 23 للتعامل مع الصربي فيكتور ترويكي ، ستيريا سيباستيان أوفنر مع الكرواتي بورنا غوجو. التصفيات ، التي تم الاستعانة بمصادر خارجية لها من أستراليا بسبب وباء كورونا ، ستلعب للسيدات في دبي وللرجال في الدوحة.", "حدد النمساويان ثيم ونوفاك أماكن ثابتة لأول بطولة جراند سلام لهذا العام ، والتي تبدأ في 8 فبراير في ملبورن." ]
}