{
  "id" : "2qMeBhJX",
  "url" : "https://www.derstandard.at/story/2000125255916/kulturschaffende-in-frankreich-besetzen-theaterbuehnen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:02Z[UTC]",
  "author" : "Stefan Brändle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kulturschaffende in Frankreich besetzen Theaterbühnen",
  "articleTitleTranslated" : "يشغل العاملون في مجال الثقافة في فرنسا مراحل مسرحية",
  "articleContent" : [ "Paris – Man erinnert sich an würdige Namen für ein legendäres Theater, an dessen Säulenfassade so einige Geschichtsereignisse vorbeigezogen sind: Im Odéon begann vor über 150 Jahren die Schauspielerin Sarah Bernhardt;", "1870, als Paris von den Preußen besetzt war, richtete sie dort eigenhändig ein Feldlazarett ein.  ; Ein Jahr später spielte sich der Aufstand der Pariser Kommune auch vor dem Theater ab, und ein Jahrhundert später?", "Im Mai 1968 wurde das Odéon-Theater zum Schauplatz der Revolte, als Regisseur Jean-Louis Barrault den Studenten Zugang zum Theater verschaffte. Jetzt abermals also ein Geschichtsereignis – und das Odéon ist wieder besetzt.", "\"Gib uns die Kunst zurück, Jean\", wendet man sich mit einem Transparent an Premierminister Jean Castex, der die Kulturstätten des Landes geschlossen hält.", "\"Was das Volk erhalten hat, hat es sich noch immer genommen\", lautet ein anderer Spruch, flankiert von einer roten Fahne mit dem Zeichen der einstmals kommunistischen Gewerkschaft CGT. Im Inneren des Odéon schlafen 40 Besetzer seit Anfang März auf Luftmatratzen.", "Tagsüber stellen sie Videos von Jamsessions ins Netz oder von einem Mann, der auf dem Theaterdach Shakespeare-Sonette in den Pariser Himmel rezitiert. Das Echo trägt weit: Nach dem Odéon werden nach und nach Theaterhäuser in Marseille, Straßburg, Rennes, Toulouse oder Bordeaux besetzt.", "Mittlerweile sind es schon an die 60.  Was die Besetzer wollen?  Jean-Paul, Schlagzeuger und Musikproduzent, zählt auf: \"Wir verlangen, dass die Theater wieder geöffnet werden. Bis dahin müssen die Überbrückungshilfen für Kulturvermittler über diesen August hinaus verlängert werden.\"", "Man verlange zudem \"eine korrekte Krankenversicherung und den Verzicht auf Emmanuel Macrons Reform der Arbeitslosenversicherung\". Jetzt muss Jean-Paul tief Luft holen hinter dem Gittertor, das ihn von den Außenstehenden trennt.", "Die Besetzer sind nämlich im Theater eingeschlossen. Mit Journalisten können sie nur durch ein Seitentor mit daumendicken Gitterstäben sprechen. \"Und wir wollen auch\", bricht es dann aus dem Musiker hervor, \"dass diese verdammte Scheiße endlich aufhört!\"", "Die Pandemie darf sich angesprochen fühlen, und Filmemacherin Valérie übernimmt: Das \"weiße Jahr\" (\"année blanche\", französischer Ausdruck für \"leeres Jahr\") mit geschlossenen Kinos, Theatern und Opern stürze den Kultursektor ins Elend.", "\"Psychisches Elend\", präzisiert die resolute Frau in Schwarz. Betroffen seien ihr zufolge vor allem die \"intermittents du spectacle\", die freischaffenden Darsteller wie auch Techniker, Kostümbildner und andere Kultur ermöglichende Berufe.", "Nur die großen Kulturhäuser unterhalten feste Ensembles; daher sind die meisten Bühnenkünstler freischaffend. Wenn sie 507 Arbeitsstunden im Jahr nachweisen können, erhalten sie eine – durchaus korrekte – staatliche Versicherung.", "In der Covid-Zeit zahlt sie die Regierung bis August fort. \"Und dann?\" , fragt Valérie durch die Gitterstäbe und antwortet gleich selbst: \"Dann ist Schluss!\" Plötzlich ruft eine Stimme aus dem Theaterinneren: \"Val, die Direktion will uns sprechen!\"", "Die Regisseurin erzählt, dass die Besetzer ein gespanntes Verhältnis zu den Odéon-Leuten hätten.", "\"Die Covid-Krise hat auch den Graben zwischen den gutgestellten festen Ensembles und uns Freischaffenden vertieft\", meint Valérie, um sich mit den Worten zu verabschieden, es sei dies \"eine Art kultureller Klassenkampf\".", "Sehr politisch tönt es auch auf dem halbrunden Platz vor dem Theater. Es ist 14 Uhr, Zeit für die tägliche \"Agora\", die Versammlung der Besetzungssympathisanten. Heute ist eine vierköpfige Delegation der Gelbwesten aus dem Vorort Montreuil gekommen.", "Die Rentnerin Monique ruft denn auch zum Schulterschluss aller \"Prekären\" auf, aller Schauspieler und Studenten, Kellnerinnen und Krankenschwestern und natürlich auch der Gelbwesten. Sie alle seien von der Covid-Krise und Macrons neoliberaler Politik sehr direkt betroffen.", "\"Wir kleinen Leute müssen aufstehen wie die Kommunarden 1871\", sagt Monique, auf deren Neonweste in großen Lettern \"Je suis Louise Michel\" steht. Das ist eine Hommage an die Volksheldin der Pariser Kommune, deren 150.  Jahrestag in Frankreich gerade gefeiert wird.", "Teil der Hundertschaft applaudierender Sympathisanten ist Brice, Tubaspieler und freischaffender \"intermittent\". Der junge Mann mit den schwarzlackierten Fingernägeln sagt, er verliere monatlich \"bis zu 50 Prozent\" seines Einkommens.", "Andere seien allerdings noch viel schlimmer dran, sogar in den großen Kulturstätten. Das Odéon-Ensemble probe weiter, obwohl niemand wisse, wann das Theater jemals wieder seine Pforten öffnen könne.", "Odéon-Direktor Stéphane Braunschweig hält in einem Kommuniqué ebenfalls fest, die Kultur-Freelancer seien \"längst nicht die einzigen Leidtragenden der Krise\".", "In dem Bemühen, das Gleichgewicht zwischen Solidarität und Abgrenzung zu wahren, appelliert er, die Kultur-Freelancer \"nicht am Straßenrand zurückzulassen\". Zuvor hatte er das langerwartete Stück \"Ciel de Nantes\" von Christophe Honoré auf eine spätere Spielzeit verschoben.", "Ähnlich getroffen ist der gesamte Kultursektor Frankreichs. Und die Aussichten bleiben düster. Statt einer wirtschaftlichen und kulturellen Öffnung hat die Regierung in Paris am Freitag einen weiteren Lockdown für \"mindestens einen Monat\" verfügt.", "Das schreckliche \"weiße Jahr\" der Kultur geht derzeit nahtlos in ein zweites über. (Stefan Brändle aus Paris, 23.3.2021)" ],
  "articleContentTranslated" : [ "باريس - يتذكر المرء أسماء جديرة بمسرح أسطوري ، على واجهته ذات الأعمدة التي مرت عليها العديد من الأحداث التاريخية: بدأت الممثلة سارة برنهارد منذ أكثر من 150 عامًا في أوديون ؛", "في عام 1870 ، عندما احتل البروسيون باريس ، أنشأت مستشفى ميدانيًا هناك بيديها. ؛ بعد مرور عام ، اندلعت انتفاضة كومونة باريس أمام المسرح ، وبعد قرن من الزمان؟", "في مايو 1968 ، أصبح مسرح أوديون مسرحًا للثورة عندما أعطى المخرج جان لويس بارولت للطلاب إمكانية الوصول إلى المسرح. لذا الآن مرة أخرى حدث تاريخي - والأوديون محتلة مرة أخرى.", "لافتة \"أعيدوا لنا الفن يا جان\" ، لافتة موجهة إلى رئيس الوزراء جان كاستكس ، الذي كان يغلق المواقع الثقافية في البلاد.", "\"ما حصل عليه الشعب ، ما زالوا يأخذونه\" ، شعار آخر ، محاط بعلم أحمر عليه رمز النقابة الشيوعية السابقة CGT. 40 من واضعي اليد ينامون على مراتب هوائية داخل أوديون منذ بداية مارس.", "خلال النهار ، ينشرون مقاطع فيديو لجلسات المربى أو لرجل يقرأ قصائد شكسبير في سماء باريس على سطح المسرح. كانت الاستجابة بعيدة: بعد أوديون ، أصبحت المسارح في مرسيليا وستراسبورغ ورين وتولوز وبوردو مشغولة تدريجياً.", "يوجد الآن حوالي 60. ماذا يريد المحتلون؟ يسرد جان بول ، عازف الطبول والمنتج الموسيقي ، ما يلي: \"نطالب بإعادة فتح المسارح. وحتى ذلك الحين ، يجب تمديد المساعدة المؤقتة للوسطاء الثقافيين إلى ما بعد آب / أغسطس\".", "كما يطالبون \"بالتأمين الصحي الصحيح والتخلي عن إصلاح إيمانويل ماكرون للتأمين ضد البطالة\". الآن على جان بول أن يأخذ نفسًا عميقًا خلف البوابة التي تفصله عن الغرباء.", "واضعو اليد محبوسون في المسرح. يمكنهم التحدث إلى الصحفيين فقط من خلال بوابة جانبية بقضبان بسمك الإبهام. \"ونريد أيضًا ،\" ينفجر الموسيقي ، \"أن يتوقف هذا القرف اللعين أخيرًا!\"", "يمكن أن يشعر الوباء بالتعامل معه ، وتتولى المخرجة فاليري زمام الأمور: \"السنة البيضاء\" (\"année blanche\" ، التعبير الفرنسي لـ \"عام فارغ\") مع دور السينما والمسارح والأوبرا المغلقة تغرق القطاع الثقافي في البؤس.", "\"البؤس النفسي\" ، تحدد المرأة الحازمة باللون الأسود. ووفقًا لها ، فإن \"المتقطعة في مشهد\" ، المؤدون المستقلون وكذلك الفنيون ومصممي الأزياء والمهن الأخرى التي تمكّن الثقافة تتأثر بشكل خاص.", "فقط المراكز الثقافية الكبيرة هي التي تحتفظ بمجموعات دائمة ؛ لذلك فإن معظم المؤدين المسرحيين يعملون لحسابهم الخاص. إذا تمكنت من إثبات 507 ساعات عمل في السنة ، فستتلقى تأمينًا حكوميًا - صحيح تمامًا.", "خلال فترة كوفيد ، ستستمر الحكومة في الدفع لهم حتى أغسطس. \"و ثم؟\" يسأل فاليري عبر القضبان ويجيب على الفور: \"ثم انتهى الأمر!\" فجأة صوت يصرخ من داخل المسرح: \"فال ، الإدارة تريد التحدث إلينا!\"", "يقول المخرج إن علاقة واضعي اليد كانت متوترة مع شعب أوديون.", "تقول فاليري: \"لقد عمقت أزمة كوفيد الشقاق بين المجموعات الدائمة الميسورة وبيننا نحن المستقلين\" ، وداعاً بقولها إن هذا \"نوع من الحرب الطبقية الثقافية\".", "كما أنها تبدو سياسية للغاية في الساحة نصف الدائرية أمام المسرح. الساعة الثانية بعد الظهر موعد لقاء \"أغورا\" اليومي ، المتعاطفين مع الاحتلال. جاء اليوم وفد من أربعة أفراد من السترات الصفراء من ضاحية مونتروي.", "المتقاعد مونيك يدعو جميع \"المحفوفين بالمخاطر\" إلى توحيد قواهم ، وجميع الممثلين والطلاب ، والنادلات والممرضات وبالطبع السترات الصفراء. لقد تأثروا جميعًا بشكل مباشر بأزمة كوفيد وسياسات ماكرون النيوليبرالية.", "تقول مونيك ، التي كُتب على سترتها النيون \"Je suis Louise Michel\" بأحرف كبيرة: \"علينا أن ننهض مثل الكوميونيين في عام 1871\". وهو يكرم البطلة الشعبية لكومونة باريس ، التي يتم الاحتفال بعيدها الخمسين بعد المائة في فرنسا.", "جزء من المئات من المتعاطفين المصفقين هو برايس ، لاعب توبا والمستقل \"المتقطع\". يقول الشاب ذو الأظافر السوداء إنه يخسر \"ما يصل إلى 50 بالمائة\" من دخله كل شهر.", "ومع ذلك ، فإن البعض الآخر أسوأ بكثير ، حتى في الأماكن الثقافية الرئيسية. تستمر فرقة Odéon في التدرب ، على الرغم من أنه لا أحد يعرف متى سيفتح المسرح أبوابه مرة أخرى.", "كما صرح ستيفان براونشفايغ ، مدير أوديون ، في بيان له أن العاملين المستقلين في المجال الثقافي \"ليسوا بأي حال الضحايا الوحيدين للأزمة\".", "في محاولة للحفاظ على التوازن بين التضامن والترسيم ، يناشد عدم ترك العاملين المستقلين الثقافيين \"على جانب الطريق\". قبل ذلك ، كان قد أجّل القطعة التي طال انتظارها \"سيل دي نانت\" لكريستوف أونوريه إلى موسم لاحق.", "كما تضرر القطاع الثقافي بأكمله في فرنسا بالمثل. وما زالت الآفاق قاتمة. وبدلاً من الانفتاح الاقتصادي والثقافي ، أمرت الحكومة في باريس يوم الجمعة بإغلاق آخر \"لمدة شهر على الأقل\".", "تتحول \"السنة البيضاء\" الرهيبة للثقافة الآن بسلاسة إلى ثانية. (ستيفان براندل من باريس ، 23 مارس 2021)" ]
}