{
  "id" : "2qWHh7My",
  "url" : "https://kurier.at/wirtschaft/fertinger-gruppe-uebernimmt-noe-kuehlkondensatorspezialisten/401194376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951616/46-168320899.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fertinger-Gruppe übernimmt NÖ Kühlkondensatorspezialisten",
  "articleTitleTranslated" : "تتولى Fertinger Group مسئولي مكثفات التبريد من النمسا السفلى",
  "articleContent" : [ "Die im niederösterreichischen Wolkersdorf angesiedelte Fertinger-Gruppe übernimmt 100 Prozent der Anteile an der Modine Austria GmbH aus Kottingbrunn, ebenfalls Niederösterreich. Modine Austria produziert Kühlkondensatoren für die Automobilindustrie.", "Fertinger-Geschäftsführer Andreas Zwerger bezeichnet die Übernahme als „strategische Erweiterung“ für die Gruppe.", "\"Wir sind überzeugt, dass das Thema Klima- und Temperaturmanagement im Automotive-Bereich insbesondere auch dank neuer emissionsarmer Antriebsformen künftig an Bedeutung gewinnt\", so Zwerger.", "Der Vertrag zur Übernahme wurde heute zwischen der Modine Manufacturing Company und der Schmid Metall GmbH, der Industrieholding der Fertinger-Gruppe, unterzeichnet. Über den Kaufpreis wurde Stillschweigen vereinbart.", "Modine Austria dürfte vor der jetzt bekannt gewordenen Übernahme mit Problemen gekämpft haben.  Co-Geschäftsführer Veit Schmid-Schmidsfelden: \"Besonders freue ich mich, dass wir einen für die Region Niederösterreich wichtigen Produktionsstandort absichern.\"", "Ob alle 360 derzeit am Standort beschäftigten Mitarbeiter bleiben können, ist unklar. Closing im ersten Halbjahr Das Closing, also der Abschluss der Transaktion, wird für das erste Halbjahr 2021 erwartet.", "Die Genehmigung durch die relevanten Aufsichtsbehörden steht noch aus. Die Fertinger-Gruppe selbst beschäftigt aktuell rund 300 Mitarbeiter und hat zuletzt ihren Mitarbeiter-Stand leicht ausgebaut. Erst 2019 wurde ein Sanierungsverfahren ohne Eigenverwaltung über das Unternehmen abgewickelt.", "Ende 2020 hat Fertinger bekannt geben, die deutsche Hydro Precision Tubing zu übernehmen. Die Fertinger-Gruppe hat Standorte Wolkersdorf (NÖ), Neusiedl/Zaya (NÖ), Niepołomice (Polen) und Remscheid." ],
  "articleContentTranslated" : [ "تستحوذ مجموعة Fertinger Group ، الواقعة في Wolkersdorf في النمسا السفلى ، على أكثر من 100 بالمائة من الأسهم في Modine Austria GmbH من Kottingbrunn ، أيضًا في النمسا السفلى. تنتج شركة Modine Austria مكثفات تبريد لصناعة السيارات.", "يصف أندرياس زويرجر ، العضو المنتدب لفيرتينغر ، عملية الاستحواذ بأنها \"توسع استراتيجي\" للمجموعة.", "قال زويرجر: \"نحن مقتنعون بأن موضوع إدارة المناخ ودرجة الحرارة في قطاع السيارات سيكتسب أهمية في المستقبل ، لا سيما بفضل أنظمة القيادة الجديدة منخفضة الانبعاثات\".", "تم توقيع عقد الاستحواذ اليوم بين شركة Modine Manufacturing Company وشركة Schmid Metall GmbH ، القابضة الصناعية لمجموعة Fertinger Group. اتفق الطرفان على عدم الكشف عن سعر الشراء.", "Modine Austria لا بد وأن النمسا عانت من المشاكل قبل الاستحواذ ، الذي أصبح معروفًا الآن. Veit Schmid-Schmidsfelden العضو المنتدب المشارك: \"يسعدني بشكل خاص أننا نؤمن موقع إنتاج مهم لمنطقة النمسا السفلى.\"", "من غير الواضح ما إذا كان بإمكان جميع الموظفين الـ 360 العاملين حاليًا في الموقع البقاء. الإغلاق في النصف الأول من العام يُتوقع الإغلاق ، أي إتمام الصفقة ، في النصف الأول من عام 2021.", "موافقة السلطات الإشرافية ذات الصلة لا تزال معلقة. توظف مجموعة Fertinger Group نفسها حاليًا حوالي 300 شخص وقد قامت مؤخرًا بتوسيع عدد موظفيها قليلاً. تم تنفيذ إجراء إعادة الهيكلة بدون إدارة ذاتية من قبل الشركة فقط في عام 2019.", "في نهاية عام 2020 ، أعلنت شركة Fertinger أنها ستستحوذ على شركة أنابيب Hydro Precision الألمانية. مجموعة Fertinger لها مواقع في Wolkersdorf (النمسا السفلى) ، Neusiedl / Zaya (النمسا السفلى) ، Niepołomice (بولندا) و Remscheid." ]
}