{
  "id" : "2r110MLH",
  "url" : "https://kurier.at/wissen/gesundheit/corona-fuehrt-laut-expertem-auch-zum-gebrochenes-herz-syndrom/401207605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:17Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979365/46-167654931.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Experte: Corona führt auch zum \"Gebrochenes-Herz-Syndrom\"",
  "articleTitleTranslated" : "خبير: كورونا يؤدي أيضا إلى \"متلازمة القلب المكسور\"",
  "articleContent" : [ "Darüber hinaus gelte für den Bereich der Kardiologie auch das, was für die anderen medizinischen Bereiche in Zusammenhang mit Corona gelte: Zwei Drittel aller Patienten mit schweren Verläufen hätten Vorerkrankungen wie Bluthochdruck, Diabetes oder seien übergewichtig.", "Auch ein höheres Alter sei ein starker Risikofaktor. Oftmals habe das Virus auch gar keine direkte Schädigung des Herzens zur Folge. Im Falle einer Schädigung sind die Muster laut dem Mediziner jedoch \"vielfältig\".", "Der \"klassische Herzinfarkt\" sei nur eine Manifestationsform, jedoch keine häufige Folge von CoVid-19, erklärte Bauer. Bei rund einem Drittel der Fälle sei jedoch ein Zugrunde-Gehen von Herzmuskelzellen in Laboruntersuchungen feststellbar.", "Generell gelte: Personen mit Vorerkrankungen des Herzens haben im Vergleich zu Patienten ohne Vorerkrankungen ein erhöhtes Risiko für einen schweren Verlauf einer Infektion mit SARS-CoV-2 haben. Die Gründe seien vor allem eingeschränkte Reserven sowie eine geschwächte Immunabwehr.", "Eindringlich mahnte Bauer indes aber eine \"nüchterne Betrachtung\" der Risiken einer CoVid-Infektion an - nicht zuletzt was in Folge die Handhabung in den Krankenhäusern betrifft.", "\"Die Wahrscheinlichkeit, an einer Herz-Kreislauf-Erkrankung zu sterben, ist fast fünfmal so hoch\", betonte er und verwies auf erste offizielle Zahlen, die zeigen, dass es in Österreich im Jahr 2020 rund 32.000 Todesfälle aufgrund einer Herz-Kreislauf-Erkrankung gegeben habe, während rund 6.500 Todesfälle einer Corona-Erkrankung zugeordnet wurden.  ", "Hinsichtlich der Spitäler wies der Experte darauf hin, wie wichtig es sei, \"versorgungskritische Bereiche\" zu definieren, die man auch im Falle einer erneuten Corona-Welle geschützt und unbeeinträchtigt weiterbetreiben müsse.", "Dazu gehörten sämtliche Bereiche zur Behandlung lebensbedrohlicher Erkrankungen und insbesondere die Notfallversorgung - wie zum Beispiel die Therapie von Herzinfarkten oder anderen internistischen Erkrankungen, Schlaganfällen und dringlichen chirurgischen Eingriffen.", "\"Mit diesem Priorisierungskonzept haben wir in unserem Zentrum sehr gute Erfahrungen gemacht und während der ersten Welle vieles für die Zukunft gelernt. Zum damaligen Zeitpunkt war es ja noch völlig unbekannt gewesen, mit welcher Wucht die Pandemie unser Gesundheitssystem treffen würde.", "Dementsprechend wurde der damalige Fokus auf Corona gelegt\", so Bauer. Hier gelte es für die Zukunft rational abzuwägen, um Kollateralschäden so gering wie möglich zu halten.", "Während der zweiten Welle habe man diesbezüglich - etwa in Innsbruck - aus den Erfahrungen der ersten bereits die richtigen Lehren gezogen." ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، فإن ما ينطبق على المجالات الطبية الأخرى فيما يتعلق بكورونا ينطبق أيضًا على مجال أمراض القلب: ثلثا جميع المرضى الذين يعانون من دورات حادة يعانون من أمراض سابقة مثل ارتفاع ضغط الدم أو السكري أو زيادة الوزن.", "التقدم في السن هو أيضًا عامل خطر قوي. في كثير من الأحيان لا يسبب الفيروس أي ضرر مباشر للقلب. ومع ذلك ، في حالة حدوث ضرر ، وفقًا للطبيب ، تكون الأنماط \"متنوعة\".", "أوضح باور أن \"النوبة القلبية الكلاسيكية\" ليست سوى شكل واحد من المظاهر ، ولكنها ليست نتيجة شائعة لـ CoVid-19. ومع ذلك ، في حوالي ثلث الحالات ، يمكن تحديد تدهور خلايا عضلة القلب في الاختبارات المعملية.", "بشكل عام ، ينطبق ما يلي: الأشخاص المصابون بأمراض قلبية موجودة مسبقًا لديهم مخاطر متزايدة للإصابة بمسار شديد من الإصابة بفيروس SARS-CoV-2 مقارنة بالمرضى الذين لا يعانون من أمراض موجودة مسبقًا. الأسباب هي في الأساس قلة الاحتياطيات وضعف جهاز المناعة.", "ومع ذلك ، حث باور على \"التفكير الرصين\" في مخاطر الإصابة بعدوى فيروس كورونا - ليس أقلها من حيث التعامل في المستشفيات.", "\"احتمال الوفاة من أمراض القلب والأوعية الدموية ما يقرب من خمسة أضعاف عالية\"، كما أكد، في إشارة إلى أول أرقام رسمية تبين أن في عام 2020 سيكون هناك حوالي 32000 حالة وفاة بسبب أمراض القلب والأوعية الدموية في النمسا في حين تم تعيين حوالي 6500 حالة وفاة لمرض الاكليل .", "وفيما يتعلق بالمستشفيات ، أشار الخبير إلى أهمية تحديد \"مناطق الرعاية الحرجة\" التي يجب حمايتها وتشغيلها دون إعاقة حتى في حالة ظهور موجة كورونا جديدة.", "وشمل ذلك جميع مجالات علاج الأمراض التي تهدد الحياة وخاصة رعاية الطوارئ - مثل علاج النوبات القلبية أو الأمراض الداخلية الأخرى والسكتات الدماغية والتدخلات الجراحية العاجلة.", "\"لقد كانت لدينا تجارب جيدة للغاية مع مفهوم تحديد الأولويات هذا في مركزنا وتعلمنا الكثير من أجل المستقبل خلال الموجة الأولى. في ذلك الوقت ، لم يكن معروفًا تمامًا ما هي القوة التي سيصيب بها الوباء نظامنا الصحي.", "وبناءً على ذلك ، تم التركيز في ذلك الوقت على كورونا \"، كما يقول باور. وهنا ، من المهم تقييم المستقبل بعقلانية من أجل الحفاظ على الأضرار الجانبية عند أدنى مستوى ممكن.", "خلال الموجة الثانية - على سبيل المثال في إنسبروك - تم بالفعل استخلاص الدروس الصحيحة من تجارب الموجة الأولى." ]
}