{
  "id" : "2RzpBeH8",
  "url" : "https://kurier.at/wirtschaft/loesung-gefunden-zuckerfabrik-in-leopoldsdorf-bleibt-erhalten/401112270",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lösung gefunden: Agrana-Zuckerfabrik in Leopoldsdorf bleibt",
  "articleTitleTranslated" : "تم العثور على الحل: بقايا مصنع السكر Agrana في Leopoldsdorf",
  "articleContent" : [ "Da genug Bauern Verträge mit der Agrana abgeschlossen haben, hat der Aufsichtsrat der Agrana am Freitag einstimmig beschlossen, im kommenden Jahr die Zuckerfabrik Leopoldsdorf nicht zuzusperren. Die 150 Arbeitsplätze in der Fabrik bleiben erhalten.", "Das bekannteste Produkt der Agrana ist der „Wiener Zucker“.", "Angetreten zur Verkündigung der frohen Botschaft waren unter anderen Landwirtschaftsministerin Elisabeth Köstinger, die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner, der Aufsichtsratchef der Agrana-Beteiligungs AG, Erwin Hameseder und Agrana Vorstandschef Johann Marihart.", "Politiker im Bund und Land haben sich intensiv um eine Lösung bemüht. Es wurden Rübengipfel organisiert. Die Rübenbauern haben Verträge für drei Jahre bekommen. Teil der Vereinbarung ist auch eine Wiederanbauprämie von 250 Euro pro Hektar, wenn der Rüsselkäfer die erste Aussaat zerstört.", "Das Geld kommt aus dem Bundesbudget. Das Saatgut wird von der Agrana zur Verfügung gestellt. Es gab in den vergangenen Jahren massive Ernteausfälle, die die Rübenbauern hart getroffen haben. Dazu kam der niedrige Zuckerpreis.", "Daher die Skepsis, ob man weiter Rüben anbauen soll. Rahmenbedingungen wie eine Wiederanbauprämie haben die Rübenbauern schließlich dazu motiviert, weiterzumachen. „Es ist wichtig, dass Sicherheit da ist“, betonte der Präsident der Österreichischen Rübenbauern, Ernst Karpfinger am Freitag.", "Allerdings gibt es keine Garantie, dass der Rüsselkäfer nicht wieder in großem Ausmaß beginnt die Ernte zu zerstören. „Wenn der Rüsselkäfer 20.000 Hektar frisst, dann stehen wir wieder vor demselben Problem“, sagt Marihart.", "Wegen der feuchten Witterung sind Agrana und Rübenbauern allerdings optimistisch, dass sich die Schäden am Feld im kommenden Jahr in Grenzen halten werden. Dass ein hoher Grad an Selbstversorgung bei Lebensmittel Sinn macht, hat sich insbesondere in der Corona-Krise gezeigt.", "„Die Wertschöpfungskette soll und muss in österreichischer Hand bleiben“, lautete daher die Kernaussage von Hameseder. Ähnlich argumentierten auch Köstinger und Mikl-Leitner. Der Klimawandel hat auch in Österreich die Rahmenbedingungen für die Landwirtschaft deutlich verschärft.", "Lange Trocken- und Hitzeperioden hemmen nicht nur das Wachstum der Pflanzen, sondern erhöhen auch deutlich den Schädlingsdruck. Das gilt nicht nur für den Rübenanbau. Es soll daher erneut eine Notfallzulassung für Neonicotinoide zum Pflanzenschutz für Zuckerrüben geben.", "Die Notfallzulassung muss von der EU genehmigt werden. Das bereits bestehende Bienenmonitoring zur Kontrolle der Folgen der Anwendung der Neonicotinoide im Zuckerrübenanbau wird weitergeführt." ],
  "articleContentTranslated" : [ "منذ أن أبرم عدد كاف من المزارعين عقودًا مع Agrana ، قرر مجلس إدارة Agrana بالإجماع يوم الجمعة عدم إغلاق مصنع السكر Leopoldsdorf في العام المقبل. سيتم الاحتفاظ بـ 150 وظيفة في المصنع.", "المنتج الأكثر شهرة في Agrana هو \"سكر فيينا\".", "من بين أمور أخرى ، جاءت وزيرة الزراعة إليزابيث كوستينجر ، وحاكم النمسا السفلى جوهانا ميكل-لايتنر ، ورئيس مجلس الإشراف على Agrana-Beteiligungs AG ، وإروين هاميسيدر ، والرئيس التنفيذي لشركة Agrana يوهان ماريهارت لإعلان الأخبار السارة.", "لقد عمل السياسيون على المستوى الفيدرالي ومستوى الولايات بجد لإيجاد حل. تم تنظيم قمم البنجر. لدى مزارعي البنجر عقود لمدة ثلاث سنوات. جزء من الاتفاقية عبارة عن علاوة إعادة زراعة قدرها 250 يورو للهكتار إذا دمرت السوسة البذر الأول.", "الأموال تأتي من الميزانية الفيدرالية. يتم توفير البذور من قبل Agrana. كان هناك فشل كبير في المحاصيل في السنوات الأخيرة ، مما أثر بشدة على مزارعي البنجر. ثم كان هناك انخفاض سعر السكر.", "ومن هنا جاءت الشكوك حول استمرار زراعة البنجر من عدمه. حفزت الظروف الإطارية مثل مكافأة إعادة الزراعة في نهاية المطاف مزارعي البنجر على الاستمرار. أكد إرنست كاربفينغر ، رئيس شركة مزارع الشمندر النمساوية ، يوم الجمعة ، \"من المهم أن يكون هناك أمن\".", "ومع ذلك ، ليس هناك ما يضمن أن السوسة لن تبدأ مرة أخرى على نطاق واسع لتدمير المحصول. تقول ماريهارت: \"إذا أكلت السوسة 20000 هكتار ، فإننا نواجه نفس المشكلة مرة أخرى\".", "نظرًا للطقس الرطب ، فإن مزارعي أغرانا والبنجر متفائلون بأن الضرر الذي يلحق بالحقل سيكون محدودًا في العام المقبل. أظهرت أزمة كورونا على وجه الخصوص أن درجة عالية من الاكتفاء الذاتي في الغذاء أمر منطقي.", "\"سلسلة القيمة يجب ويجب أن تبقى في أيدي النمسا\" ، كان هذا هو بيان حمسادر الأساسي. جادل Köstinger و Mikl-Leitner بالمثل. أدى تغير المناخ أيضًا إلى جعل الظروف العامة للزراعة أكثر قسوة في النمسا.", "لا تمنع فترات الجفاف والحارة الطويلة نمو النباتات فحسب ، بل تزيد أيضًا من ضغط الآفات بشكل كبير. هذا لا ينطبق فقط على زراعة البنجر. لذلك ينبغي تجديد الموافقة الطارئة على مبيدات النيونيكوتينويد لوقاية نبات بنجر السكر.", "يجب أن يوافق الاتحاد الأوروبي على رخصة الطوارئ. ستستمر مراقبة النحل الحالية للسيطرة على عواقب استخدام مبيدات النيونيكوتينويد في زراعة بنجر السكر." ]
}