{
  "id" : "2SFnnTSP",
  "url" : "https://kurier.at/kultur/ministerrat-300-millionen-schutzschirm-fuer-veranstaltungen-kommt/401138538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:57:36Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839225/46-173736207.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "300-Millionen-Euro-Schutzschirm für Veranstaltungen kommt",
  "articleTitleTranslated" : "300 مليون يورو شاشة واقية للأحداث قادم",
  "articleContent" : [ "Es kommt ein \"Veranstalterschtuzschirm\". \"Damit können Veranstaltungen im Jahr 2021 und 2022 begonnen werden zu planen\", sagt Köstinger. Der Schutzschirm habe vorerst ein Volumen in Höhe von 300 Millionen Euro und solle den Veranstaltern vor allem eines geben: Sicherheit.", "\"Veranstalter bekommen Ausgaben ersetzt, die nicht mehr stornierbar sind\", erklärte Köstinger.  Zum Beispiel dann, wenn Veranstaltungen gänzlich abgesagt werden. Österreich hat die Beihilfemaßnahmen zum Veranstalterschutzschirm bei der EU-Kommission notifiziert.", "Anträge sind laut Köstinger ab dem 15.  Jänner möglich. Erste förderbare Veranstaltungen werden ab Februar 2021 in den Schutzschirm aufgenommen. Geben werde es diesen bis Ende 2022.  \"EU-Kommission muss sich bewegen\" Die Fördermaßnahmen errechnen sich aus den Storno- und Personalkosten.", "Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen. Man stehe aber mit der EU-Kommission in Verhandlung, damit drei Millionen Euro pro Unternehmen möglich werden, so Köstinger. Das beihilferechtliche Verfahren ist ähnlich ausgestaltet, wie beim Fixkostenzuschuss-II-Modell.", "Bei diesem gilt eine Deckelung von 800.000 Euro beim befristeten Beihilferahmen. Zuschüsse für ungedeckte Fixkosten sind zudem bis zu drei Millionen Euro pro Unternehmen in Form einer Verlust-Abgeltung möglich.", "Köstinger wünscht sich eine Erhöhung dieser Deckelungen: \"Deswegen muss sich die EU-Kommission hier bewegen.\"  Seit Ausbruch der Coronakrise hat die Kommission mehr als 460 staatliche Maßnahmen im Umfang von mehr als drei Billionen Euro genehmigt, zwölf davon betreffen Österreich.", "Von Seiten der Kommission heißt es: \"Der Beihilfrahmen wurde im März eingeführt und seitdem vier Mal adaptiert, um den Bedürfnissen der Mitgliedstaaten, bzw. den Unternehmen, gerecht zu werden.\" Man befinde sich hier andauernd im Austausch und in Bewegung.", "Wofür die Förderungen gelten Die Förderungen für Veranstaltungen betreffen Leistungen, die schon erstellt bzw. erbracht wurden oder nicht mehr stornierbar sind. Das betreffe vor allem kleinere Betriebe, wie Techniker oder Bühnenbauer bei einem Konzert.", "Es betreffe auch Kosten für die Miete eines Zeltes bei einer Outdoor-Veranstaltung oder nicht mehr stornierbare Caterings. Ab Februar sei schrittweise geregelt, wie viele Teilnehmer bei Veranstaltungen erlaubt sind, so Köstinger.", "Ab Juni geht man davon aus, wieder Veranstaltungen ohne Begrenzungen durchführen zu können. Umsatzersatz für Kulturbereich Indirekt Betroffene im Kulturbereich sollen rückwirkend auch einen Umsatzersatz bekommen, erklärte Mayer.", "Für November werden sie 80 und für Dezember 50 Prozent ersetzt bekommen, etwa, wenn ein Theater oder eine Konzertbühne aufgrund des Lockdowns geschlossen werden mussten. \"Das Finanzministerium arbeitet mit Hochdruck an der Finalisierung der Richtlinie\", sagte Mayer.", "\"Wir sind noch nicht über den Berg\", sagte sie abschließend eine paar \"allgemeine\" Worte über die Kulturbranche. Mit den beiden neuen Maßnahmen sei man aber gut aufgestellt." ],
  "articleContentTranslated" : [ "تظهر \"شاشة حماية المنظم\". يقول كوستينغر: \"هذا يعني أنه يمكن بدء الأحداث في عامي 2021 و 2022\". يبلغ حجم الشاشة الواقية في البداية 300 مليون يورو ويجب أن تمنح المنظمين شيئًا واحدًا قبل كل شيء: الأمان.", "يوضح Köstinger: \"يحصل المنظمون على المصاريف التي لم يعد من الممكن إلغاؤها\". على سبيل المثال ، عندما يتم إلغاء الأحداث تمامًا. أخطرت النمسا تدابير المساعدة الخاصة بمظلة حماية المشغل إلى مفوضية الاتحاد الأوروبي.", "وفقًا لـ Köstinger ، يمكن تقديم الطلبات اعتبارًا من 15 يناير. سيتم تضمين الأحداث الأولى القابلة للتمويل في الدرع الواقي اعتبارًا من فبراير 2021. سيكون هناك هذا بحلول نهاية عام 2022. \"يتعين على مفوضية الاتحاد الأوروبي التحرك\" يتم حساب إجراءات التمويل من تكاليف الإلغاء والموظفين.", "الحد الأقصى للتمويل هو مليون لكل شركة. ومع ذلك ، فإن المفاوضات جارية مع مفوضية الاتحاد الأوروبي بحيث يمكن توفير ثلاثة ملايين يورو لكل شركة ، كما قال كوستينغر. تشبه إجراءات مساعدة الدولة تلك الخاصة بنموذج منحة التكلفة الثابتة II.", "يخضع هذا لسقف قدره 800000 يورو لإطار المساعدة المؤقتة. من الممكن أيضًا تقديم منح للتكاليف الثابتة غير المغطاة حتى ثلاثة ملايين يورو لكل شركة في شكل تعويض خسارة.", "يود كوستينغر زيادة هذه الحدود القصوى: \"لهذا السبب يتعين على مفوضية الاتحاد الأوروبي التحرك هنا.\" منذ اندلاع أزمة كورونا ، أقرت المفوضية أكثر من 460 إجراء حكوميا بقيمة تزيد عن ثلاثة تريليونات يورو ، اثني عشر منها تخص النمسا.", "وتقول المفوضية: \"تم تقديم إطار المساعدة في مارس وتم تكييفه منذ ذلك الحين أربع مرات لتلبية احتياجات الدول الأعضاء والشركات\". واحد هو دائم في التبادل والحركة.", "ما الذي تنطبق عليه الإعانات تتعلق إعانات الأحداث بالخدمات التي تم إنشاؤها أو تقديمها بالفعل أو التي لم يعد من الممكن إلغاؤها. يؤثر هذا بشكل أساسي على الشركات الصغيرة ، مثل الفنيين أو بناة المسرح في حفلة موسيقية.", "كما ينطبق أيضًا على تكلفة استئجار خيمة لحدث خارجي أو تقديم طعام لا يمكن إلغاؤه. وقال كوستينغر إنه اعتبارًا من فبراير سيتم تنظيم عدد المشاركين المسموح بهم في الأحداث تدريجيًا.", "اعتبارًا من يونيو فصاعدًا ، من المفترض أن تُقام الأحداث مرة أخرى دون أي قيود. وأوضح ماير أن تعويض الإيرادات للقطاع الثقافي المتأثر بشكل غير مباشر في القطاع الثقافي يجب أن يحصل أيضًا على تعويض دوران بأثر رجعي.", "سيتم تعويضهم بنسبة 80 في المائة لشهر نوفمبر و 50 في المائة في ديسمبر ، على سبيل المثال إذا كان لابد من إغلاق المسرح أو الحفلة الموسيقية بسبب الإغلاق. وقال ماير \"وزارة المالية تعمل بجد لإنهاء التوجيه\".", "واختتمت حديثها ببضع كلمات \"عامة\" حول صناعة الثقافة: \"لم نصل إلى الجبل بعد\". ومع ذلك ، فإن الإجراءين الجديدين في وضع جيد." ]
}