{
  "id" : "2sj0Gzbv",
  "url" : "https://tirol.orf.at/stories/3080022/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-10T17:43:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/65/crops/w=1280/202887_opener_54765_unbenannt-19.jpg?s=74685f1c2508039bbd3ef84f3562dc9b49ab29d6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwarzl als Vizebürgermeisterin abgewählt",
  "articleTitleTranslated" : "صوت شوارزل خارج منصبه كنائب لرئيس البلدية",
  "articleContent" : [ "Auslöser für den Abwahlantrag der Oppositionspartei Gerechtes Innsbruck (GI) war eine Verordnung zur Errichtung einer temporären Begegnungszone, die von Bürgermeister Georg Willi (Grüne) unterschrieben worden war.", "Nach fast vier Stunden Debatte hat der Innsbrucker Gemeinderat den Abberufungsantrag gegen die Vizebürgermeisterin Schwarzl Donnerstagnachmittag angenommen. Zuvor hatte Bürgermeister Willi noch an seine Regierungspartner ÖVP, SPÖ und Für Innsbruck (FI) appelliert, dem Antrag nicht zuzustimmen.", "In Innsbruck hätten die Menschen aufgrund der Coronavirus-Krise die „größten Sorgen“, der Gemeinderat würde sich stattdessen mit einem Abwahlantrag wegen einer „angeblich unkorrekt verordneten temporären Begegnungszone für drei Wochen“ beschäftigen, kritisierte Willi – vor allem in Anbetracht dessen, dass diese Begegnungszone im Anschluss vom Gemeinderat auch beschlossen wurde.  ", "Nach einem Gutachten der Grünen, das von Karl Weber von der Innsbrucker Uni erstellt wurde, gab es keine rechtswidrige Verordnung, da nicht Schwarzl, sondern Willi die entsprechende Verordnung unterschrieben habe.", "Laut einem Gutachten vom Verfassungsrechtler Heinz Mayer, das einige Oppositionsparteien in Auftrag gegeben hatten, war aber alleine der Gemeinderat zuständig, diese Verordnung zu erlassen.SPÖ:", "Diskussion wäre im Vorfeld nötig gewesen Für den SPÖ-Stadtparteivorsitzenden Benjamin Plach gehe es vor allem darum, dass der Gemeinderat nicht mit der Verordnung befasst und die Verordnung „ohne Not“ im Alleingang auf den Weg gebracht wurde.  :", "„Ist es so, dass der Zweck in diesem Fall die Mittel heiligt? “, fragte er. Man habe in den vergangenen Tagen noch versucht, die Lage zu deeskalieren und sich den nunmehrigen „Trubel sparen können“, wenn man im Vorfeld in eine Diskussion getreten wäre.", "Nun müsse man aber die Konsequenzen aus den Vorgängen ziehen, meinte er. „Die Rahmenbedingungen haben nichts anderes zugelassen“, sagte Plach.ÖVP und FI: „Es braucht Konsequenzen“ Dieser Meinung schloss sich auch ÖVP-Klubobmann Christoph Appler an.", "Es gehe um die Frage „Wie? “. Er finde es „wahnsinnig schade“, dass keine bessere Lösung gefunden wurde. FI-Klubobmann Lucas Krackl sagte ebenso, dass niemand eine Abwahl wolle. „Es will aber niemand, dass es so weitergeht.", "Es braucht Konsequenzen“, sagte er.", "Wenn man gemeinsam etwas erreichen wolle, müsse man auch auf Augenhöhe zusammenarbeiten und miteinander reden.Vertrauen in Stadträtin verloren Auch FPÖ-Klubobmann Markus Lassenberger bemängelte etwa, dass der Gemeinderat nicht über das Vorhaben einer temporären Begegnungszone informiert war, „obwohl die Verordnung schon gestanden ist“.  ", "Entscheidend sei zudem, dass die herangezogene Delegationsverordnung nicht für die Einführung der Begegnungszone gültig sei. Für Gerald Depaoli (Gerechtes Innsbruck, GI) war deshalb klar, dass ein Rechtsbruch vorliegen würde.", "„Da geht es nicht um die Person Uschi Schwarzl“, sagte er, kritisierte aber gleichzeitig eine „schlechte, intransparente Verkehrspolitik“ der grünen Politikerin. „Wir haben das Vertrauen in die Stadträtin (Schwarzl, Anm.) verloren“, begründete Liste Fritz-Abgeordneter Thomas Mayer seine Entscheidung.", "Es gehe nicht um die Begegnungszone an sich, man müsse es aber richtig machen. „Ich bin dagegen, wenn man den Rechtsstaat nicht einhaltet“, sagte Mayer.ALI und NEOS stimmten Antrag nicht zu Nicht für den Abwahlantrag stimmten die Alternative Liste Innsbruck (ALI) und NEOS.", "Mesut Onay (ALI) kritisierte, dass die Stadtregierung „zusätzlich zur Coronakrise eine Stadtkoalitionskrise“ verursache. Julia Seidl (NEOS) sagte, sie fühle sich nicht wie in einem Gemeinderat, sondern wie in einem Gerichtssaal.", "Zudem fragte sie, was nach einer Abwahl – unter dem Lichte eines Koalitionsbruchs – passieren würde.", "Die Provokation einer Neuwahl könne NEOS nicht unterstützen, stellte sie fest.Vize wird im Jänner gewählt In der nächsten Gemeinderatssitzung im Jänner 2021 soll eine neue Vizebürgermeisterin bzw. ein neuer Vizebürgermeister gewählt werden.", "Dabei ist jede Gemeinderatspartei, die Anspruch auf eine Stelle im Stadtsenat hat, berechtigt, eines ihrer Mitglieder für die Wahl vorzuschlagen. Der grüne Klub nominierte nach der Abwahl sogleich Schwarzl als nicht amtsführende Stadträtin.", "Willi kündigte daraufhin an, dass er Schwarzl im Jänner-Gemeinderat wieder für das Umwelt-, Energie-, Mobilität- und Kulturressort vorschlagen will." ],
  "articleContentTranslated" : [ "كان الدافع إلى التصويت لحزب المعارضة جيريشتس إنسبروك (GI) هو مرسوم إقامة منطقة اجتماعات مؤقتة ، تم توقيعه من قبل العمدة جورج ويلي (حزب الخضر).", "بعد ما يقرب من أربع ساعات من النقاش ، وافق مجلس بلدية إنسبروك على طلب سحب الثقة من نائب رئيس البلدية شوارزل بعد ظهر يوم الخميس. كان العمدة ويلي قد ناشد في السابق شركائه في الحكومة ÖVP و SPÖ و Für Innsbruck (FI) بعدم الموافقة على الطلب.", "في إنسبروك ، كان لدى الناس \"مخاوف كبيرة\" بسبب أزمة فيروس كورونا ، فالمجلس المحلي سيتعامل بدلاً من ذلك مع طلب التصويت بسبب \"منطقة اجتماعات مؤقتة تم وصفها بشكل غير صحيح لمدة ثلاثة أسابيع\" ، كما انتقد ويلي - خاصة في ضوء حقيقة أن منطقة الاجتماع هذه لاحقًا أيضًا من قبل المجلس البلدي.", "وفقًا لرأي خبير من حزب الخضر ، والذي وضعه كارل ويبر من جامعة إنسبروك ، لم يكن هناك تشريع غير قانوني ، حيث لم يكن شوارزل ولكن ويلي هو من وقع المرسوم ذي الصلة.", "وبحسب تقرير المحامي الدستوري هاينز ماير ، الذي كلفته بعض أحزاب المعارضة ، فإن المجلس البلدي هو المسؤول الوحيد عن إصدار هذه اللائحة.", "كان من الضروري إجراء المناقشة مسبقًا. بالنسبة لرئيس حزب مدينة SPÖ بنيامين بلاتش ، كان الشيء الرئيسي هو أن المجلس المحلي لم يتعامل مع اللائحة وأن اللائحة تم إطلاقها بمفردها \"دون الحاجة\". :", "وهل في هذه الحالة الغاية تبرر الوسيلة؟ سأله. في الأيام القليلة الماضية ، جرت محاولات لتهدئة الموقف و \"إنقاذ نفسك من الصخب والضجيج\" إذا كنت قد دخلت في مناقشة مسبقًا.", "لكنه قال الآن يجب على المرء أن يستخلص النتائج من الأحداث. قال Plach.ÖVP و FI: \"لم تسمح شروط الإطار بأي شيء آخر\": \"إنها بحاجة إلى عواقب\" ، وقد شارك في هذا الرأي أيضًا رئيس نادي ÖVP كريستوف أبلير.", "السؤال هو \"كيف؟ \". إنه يعتقد أنه \"عار لا يصدق\" أنه لم يتم العثور على حل أفضل. كما قال رئيس نادي FI Lucas Krackl أنه لا أحد يريد أن يتم التصويت عليه. \"لكن لا أحد يريد أن تستمر على هذا النحو.", "قال.", "إذا كنت ترغب في تحقيق شيء ما معًا ، فعليك العمل معًا والتحدث مع بعضكما البعض على قدم المساواة. فقدت الثقة في عضو مجلس المدينة رئيس نادي FPÖ ماركوس لاسنبرغر كما انتقد حقيقة أن المجلس المحلي لم يتم إبلاغه بخطة منطقة اجتماعات مؤقتة ، \"على الرغم من إصدار اللائحة بالفعل \".", "ومن الحاسم أيضًا أن لائحة التفويض المشار إليها غير صالحة لإدخال منطقة اللقاء. بالنسبة إلى جيرالد ديباولي (Gerechtes Innsbruck، GI) كان من الواضح بالتالي أنه سيكون هناك خرق للقانون.", "قال: \"لا يتعلق الأمر بالشخص أوشي شوارزل\" ، لكنه انتقد في الوقت نفسه \"سياسة النقل السيئة وغير الشفافة\" للسياسي الأخضر. وأوضح توماس ماير ، النائب عن ليست فريتز ، قراره: \"لقد فقدنا الثقة في عضو مجلس المدينة (شوارزل ، ملاحظة)\".", "لا يتعلق الأمر بمنطقة المواجهة في حد ذاتها ، ولكن عليك القيام بذلك بشكل صحيح. قال Mayer.ALI و NEOS لم يوافقوا على الاقتراح: \"أنا ضد عدم الامتثال لسيادة القانون\" ، ولم تصوت القائمة البديلة إنسبروك (ALI) و NEOS لصالح الاقتراح الذي سيتم التصويت عليه.", "وانتقد مسعود عناي (علي) حكومة المدينة لتسببها \"أزمة ائتلاف المدينة بالإضافة إلى أزمة كورونا\". قالت جوليا سيدل (NEOS) إنها لا تشعر وكأنها عضو في مجلس محلي ، ولكن كأنها في قاعة محكمة.", "كما تساءلت عما سيحدث بعد التصويت - في ضوء انقطاع الائتلاف.", "ووجدت أن استفزاز انتخابات جديدة لا يمكن أن يدعم NEOS. سيتم انتخاب نائب رئيس البلدية في يناير ومن المقرر انتخاب نائب جديد لرئيس البلدية في اجتماع المجلس البلدي المقبل في يناير 2021.", "يحق لكل حزب في المجلس البلدي يحق له شغل منصب في مجلس شيوخ المدينة أن يقترح أحد أعضائه للانتخاب. بعد التصويت ، رشح النادي الأخضر شوارزل على الفور كعضو غير تنفيذي في مجلس المدينة.", "أعلن ويلي بعد ذلك أنه سيقترح شوارزل على المجلس البلدي لشهر يناير لقسم البيئة والطاقة والتنقل والثقافة." ]
}