{
  "id" : "2SkYCGtr",
  "url" : "https://www.derstandard.at/story/2000124731664/angewandte-stiftet-preis-in-gedenken-an-ermordete-studentin?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:41:54Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA / Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angewandte stiftet Preis in Gedenken an ermordete Studentin",
  "articleTitleTranslated" : "تطبيقي يتبرع بالجائزة في ذكرى مقتل طالب",
  "articleContent" : [ "Wien – Die Universität für angewandte Kunst Wien vergibt künftig gemeinsam mit der Stadt Wien einen Preis, der an jene Studentin erinnern soll, die am 2. November 2020 bei dem Terror-Anschlag in der Wiener Innenstadt ermordet wurde.", "Vanessa Preger-McGillivray hatte im Herbst 2020 ihr Studium der Bildenden Kunst an der Angewandten begonnen. Der vorerst auf vier Jahre gesicherte Preis ist mit 3.000 Euro dotiert und wird jeweils zu Ende des Wintersemesters ausgelobt.", "Der Vanessa Preger-McGillivray-Preis für eine Abschlussarbeit aus der Studienrichtung Bildende Kunst sei \"eine Würdigung einer Studentin und Künstlerin; eines Talents, das durch das Terrorattentat jäh aus ihrem jungen und hoffnungsvollen Leben gerissen wurde.", "Der Preis steht auch für Perspektiven und Zukunftschancen, die Vanessa Preger-McGillivray verwehrt blieben\", betonte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) am Sonntag in einer Aussendung.", "\"Dieser Preis ist uns Erinnerung an eine leidenschaftlich engagierte Studentin und Mahnung eingedenk des Schreckens dieser Terrornacht und ihrer Folgen.", "Er soll Absolvent:innen zu Gute kommen, ihr Potenzial sichtbar machen und ihnen Wertschätzung vermitteln\", so der Rektor der Angewandten, Gerald Bast. Der erste Vanessa Preger-McGillivray-Preis geht an Maria Cozma.", "Sie überzeugte die Jury durch ihre Arbeit mit dem Titel \"It's an early winter evening and even though it's not particularly late, the time has lent the sky an almost prematurely darkened cast\".", "\"Maria Cozma hat in ihrer Abschlussarbeit eine präzise, poetische Kargheit erschaffen, die die Abwesenheit zentral setzt und so unser Handeln und Sprechen befragt\", begründet die Diplomjury ihre Entscheidung.", "Die Preisübergabe erfolgt im März im Rahmen der virtuell abgehaltenen Sponsionsfeier. (APA, 7.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - ستمنح جامعة الفنون التطبيقية في فيينا ، جنبًا إلى جنب مع مدينة فيينا ، في المستقبل جائزة لإحياء ذكرى الطالب الذي قُتل في 2 نوفمبر 2020 في الهجوم الإرهابي في وسط مدينة فيينا.", "بدأت فانيسا بريجر-ماكجليفري دراستها للفنون الجميلة في الفنون التطبيقية في خريف 2020. الجائزة ، التي يتم تأمينها مبدئيًا لمدة أربع سنوات ، يتم منحها 3000 يورو ويتم منحها في نهاية الفصل الدراسي الشتوي.", "جائزة فانيسا بريجر-ماكجليفري لأطروحة في مجال الفنون الجميلة هي \"تقدير لطالبة وفنانة ؛ موهبة انفصلت فجأة عن حياتها الشابة والمليئة بالأمل بسبب الهجوم الإرهابي.", "وتمثل الجائزة أيضًا وجهات النظر والفرص المستقبلية التي تم رفضها من قبل فانيسا بريجر-ماكجليفراي \"، كما أكدت مستشارة مدينة فيينا للثقافة فيرونيكا كاوب-هاسلر (SPÖ) في بث يوم الأحد.", "\"هذه الجائزة تذكير لطالب ملتزم بشغف وتذكير برعب ليلة الرعب هذه وعواقبها.", "ويهدف إلى إفادة الخريجين وإبراز إمكاناتهم ونقل التقدير لهم ، \"كما يقول رئيس جامعة العلوم التطبيقية ، جيرالد باست. جائزة فانيسا بريجر ماكجليفراي الأولى تذهب إلى ماريا كوزما.", "لقد أقنعت هيئة المحلفين بعملها بعنوان \"إنها أمسية شتوية مبكرة وعلى الرغم من أن الوقت لم يتأخر بشكل خاص ، إلا أن الوقت قد جعل السماء مظلمة قبل الأوان تقريبًا\".", "\"في أطروحتها ، خلقت ماريا كوزما عريًا شعريًا دقيقًا يضع الغياب في المركز وبالتالي يشكك في أفعالنا وكلامنا\" ، تشرح هيئة المحلفين قرارها.", "سيقام حفل توزيع الجوائز في شهر مارس كجزء من حفل التخرج الافتراضي. (APA ، 7.3.2021)" ]
}