{
  "id" : "2TbInfFk",
  "url" : "https://kurier.at/wissen/gesundheit/who-untersuchung-in-wuhan-virus-ursprung-nicht-nachgewiesen/401182873",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:04:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921345/46-175449171.jpg",
  "imageCopyright" : "REUTERS / ALY SONG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO-Untersuchung in Wuhan: Virus-Ursprung nicht nachgewiesen",
  "articleTitleTranslated" : "تحقيق منظمة الصحة العالمية في ووهان: لم يثبت أصل الفيروس",
  "articleContent" : [ "Zum Abschluss der einmonatigen Untersuchung der Weltgesundheitsorganisation (WHO) in Wuhan zum Ursprung von Covid-19 traten die Experten jetzt vor die Presse. Die bisherigen Erkenntnisse wurden weitgehend bestätigt, sagte der WHO-Virus-Experte Peter Ben Embarek.", "Das Gesamtbild des Ausbruchs habe sich dadurch aber nicht dramatisch geändert. ", "Das Tier, auf das die Übertragung auf den Menschen vermutlich zurückzuführen sei, sei noch nicht gefunden worden, teilten die WHO-Experten und ihre ebenfalls an der Untersuchung beteiligten chinesischen Kollegen am Dienstag bei einer Abschluss-Pressekonferenz in Wuhan mit.", "Das Expertenteam der WHO war am 14.  Jänner in Wuhan eingetroffen. Nach zweiwöchiger Quarantäne besuchten sie dort ab Ende Jänner unter anderem das Zentrum für Tierseuchen-Prävention und das Institut für Virologie und sprachen mit Behördenvertretern.", "Chinesische Behörden betonen zum Abschluss der fast einmonatigen WHO-Untersuchung, dass das Virus schon vor seiner Entdeckung in der zentralchinesischen Stadt Ende 2019 andernorts verbreitet gewesen sein könnte.", "In Wuhan selbst habe es vor dem Ausbruch Ende 2019 keine substanzielle Verbreitung des Erregers gegeben, sagt Liang Wannian, ein Experte der chinesischen Gesundheitskommission.", "\"Eine Übertragung von Tieren auf den Menschen sei wahrscheinlich, aber das Erregerreservoir muss noch identifiziert werden\", meinte er.", "Das Virus könnte zuvor in anderen Regionen im Umlauf gewesen sein, bevor es Ende 2019 in der zentralchinesischen Stadt Wuhan identifiziert wurde, betonte Wannian beim Pressegespräch. Das Virus habe sich auf dem Wuhan-Markt verbreitet, aber auch in anderen Teilen der Stadt.", "Er meinte, es gebe keine ausreichende Bestätigung, dass das Virus von dort seinen Ausgang genommen hatte. In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,3 Millionen Menschen weltweit starben.", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf einem Markt in Wuhan auf den Menschen übertragen wurde. Ungeklärt ist, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Verschwörungstheorien über eine absichtliche Verbreitung des Virus widersprachen Wissenschafter schon früh." ],
  "articleContentTranslated" : [ "في نهاية التحقيق الذي استمر لمدة شهر أجرته منظمة الصحة العالمية في ووهان حول أصل Covid-19 ، ظهر الخبراء الآن أمام الصحافة. وقال خبير الفيروسات بمنظمة الصحة العالمية بيتر بن مبارك إن النتائج تأكدت إلى حد كبير حتى الآن.", "لم تتغير الصورة العامة لتفشي المرض بشكل كبير.", "في مؤتمر صحفي أخير في ووهان يوم الثلاثاء ، أعلن خبراء منظمة الصحة العالمية وزملاؤهم الصينيون ، الذين شاركوا أيضًا في التحقيق ، أن الحيوان ، الذي يمكن أن يُنسب إليه انتقال العدوى إلى البشر ، لم يتم العثور عليه بعد.", "وصل فريق خبراء منظمة الصحة العالمية إلى ووهان في 14 يناير. بعد أسبوعين من الحجر الصحي ، قاموا بزيارة مركز الوقاية من الأمراض الحيوانية ومعهد علم الفيروسات من نهاية يناير وتحدثوا إلى ممثلي السلطات.", "في نهاية تحقيق منظمة الصحة العالمية الذي استمر شهرًا تقريبًا ، أكدت السلطات الصينية أن الفيروس كان من الممكن أن ينتشر في مكان آخر قبل اكتشافه في وسط الصين في أواخر عام 2019.", "في ووهان نفسها ، لم يكن هناك انتشار كبير للعامل الممرض قبل تفشي المرض في نهاية عام 2019 ، كما يقول Liang Wannian ، الخبير من لجنة الصحة الصينية.", "وقال: \"من المحتمل انتقال العدوى من الحيوانات إلى البشر ، لكن لم يتم بعد تحديد خزان العوامل الممرضة\".", "وقال وانيان في المؤتمر الصحفي إن الفيروس كان من الممكن أن يكون قد انتشر في السابق في مناطق أخرى قبل التعرف عليه في مدينة ووهان بوسط الصين نهاية عام 2019. انتشر الفيروس في سوق ووهان ، ولكن أيضًا في أجزاء أخرى من المدينة.", "وقال إنه لم يكن هناك تأكيد كاف على بدء الفيروس هناك. في ووهان في نهاية عام 2019 ، تم تحديد أول مصدر للعدوى من العامل الممرض الجديد في ذلك الوقت ، والذي توفي منه الآن أكثر من 2.3 مليون شخص حول العالم.", "يفترض معظم العلماء أن الخفافيش كانت المضيف الأصلي لفيروس كورونا وأنه انتقل إلى البشر في سوق في ووهان. ليس من الواضح أي حيوان كان بمثابة ما يسمى بالمضيف الوسيط في الانتقال إلى البشر.", "تناقض العلماء في وقت مبكر مع نظريات المؤامرة حول الانتشار المتعمد للفيروس." ]
}