{
  "id" : "2to7rwpq",
  "url" : "https://kurier.at/sport/wintersport/verrenkungsbruch-bei-nicole-schmidhofer-wieso-tu-ich-mir-den-scheiss-mit-31-noch-an/401136657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:03:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4835742/46-167508105.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verrenkungsbruch: „Wieso tu’ ich mir den Scheiß mit 31 noch an?“",
  "articleTitleTranslated" : "كسر مخلوع: \"لماذا ما زلت أفعل هذا القرف لنفسي في 31؟\"",
  "articleContent" : [ "In Nicole Schmidhofers Knie sind auch alle Bänder zerrissen. Trotzdem denkt sie ans Comeback. Am vergangenen Mittwoch hatte sich Nicole Schmidhofer noch gefreut:", "Nach überstandener Corona-Infektion hoffte die 31-jährige Speedspezialistin aus dem steirischen Lachtal auf eine sorgenfreie Saison. 41 Stunden später war die Saison zu Ende: Mit 115 km/h war sie in der ersten Abfahrt von Val d’Isère kapital gestürzt.  :", "Sie durchschnitt die Plane an der Streckenbegrenzung und landete im Fangnetz. Schon die ersten Untersuchungen im Klinikum Hochrum am Freitagabend deuteten an, dass da weit mehr kaputt ist als nur ein Kreuz- und ein Seitenband.", "„Doktor Christian Fink hat mich sehr lange im Magnetresonanz-Tomografen gelassen, da hab’ ich mir schon gedacht, das ist nicht so gut“, erinnert sich Schmidhofer, die dann am Samstag nach Graz gebracht wurde.", "Dort wurde gleich eine erste Operation durchgeführt. „Sie hat einen Verrenkungsbruch des linken Kniegelenks“, erklärte Dr. Jürgen Mandl. „Alle Bänder sind zerrissen. In einem ersten Schritt haben wir das Gelenk stabilisiert mit einem äußeren Spanner.“ „Es sind mehrere Eingriffe nötig.", "Es wird mehrere Tage dauern, bis die Schwellungen zurückgegangen und weitere Versorgungsschritte möglich sind.", "Erst müssen wir einmal versuchen, die Knochen wieder in Form zu bringen und zu stabilisieren.“ „Danach müssen sich die Strukturen wieder beruhigen“, sagt Mandl, nach acht bis zehn Wochen sind die beiden Kreuzbänder dran.", "Ob man Nicole Schmidhofer wieder skifahren sehen wird? „Wir sagen definitiv: Ja. Aber zunächst muss schrittweise das Gelenk wieder aufgebaut werden.“ „Jetzt ist mir ein bisserl leichter, nachdem ich weiß, wie es weitergeht.", "Es war sehr, sehr schmerzhaft“, sagt Schmidhofer. Im Großen und Ganzen ist alles ganz gut gelaufen.“ Den Sturz hat sie bewusst miterlebt: „Ich hatte es mir bei der Fahrt nicht erklären können, warum das Netz auf einmal da war.", "Es ist saublöd zugegangen, nach einer Bodenwelle hat’s mich nach vorn gedrückt, dann war ich nur noch Passagier.", "Im Fernsehen hat’s ausg’schaut wie bei David Copperfield: Da fährt die Nici, und auf einmal ist sie weg.“ „Im ersten Moment, wie ich kopfüber im Netz gehängt bin, hab ich mir gedacht: ,Wieso tu’ ich mir den Scheiß eigentlich mit 31 noch an?", "‘ Aber der Gedanke war gleich wieder weg, wenn man dran denkt, wie cool es ist, solche Schwünge zu fahren.“ Ans Aufgeben hat die Froh- und Kämpfernatur sowieso nie gedacht: „Es ist mein Ziel, nächstes Jahr wieder skizufahren.", "Das ist jetzt die Aufgabe für die Ärzte, mich wieder so herzurichten, dass das möglich wird . “" ],
  "articleContentTranslated" : [ "تمزق جميع الأربطة في ركبتي نيكول شميدهوفر. ومع ذلك ، فهي تفكر في العودة. الأربعاء الماضي ، كانت نيكول شميدوفر لا تزال سعيدة:", "بعد النجاة من عدوى كورونا ، كان اختصاصي السرعة البالغ من العمر 31 عامًا من Styrian Lachtal يأمل في موسم خالٍ من الهموم. بعد 41 ساعة ، انتهى الموسم: عند 115 كم / ساعة ، انخفض بشكل كبير عند أول نزول من فال ديزير. :", "قطعت القماش المشمع عند الحدود وسقطت في شبكة الأمان. أشارت الفحوصات الأولى التي أجريت في عيادة Hochrum مساء الجمعة إلى أن هناك كسرًا أكبر بكثير من مجرد الرباط الصليبي والرباط الجانبي.", "يتذكر شميدهوفر ، الذي تم إحضاره بعد ذلك إلى جراتس يوم السبت: \"تركني الطبيب كريستيان فينك في التصوير المقطعي بالرنين المغناطيسي لفترة طويلة جدًا ، لذلك اعتقدت أنه لم يكن جيدًا\".", "تم إجراء أول عملية هناك. \"لديها التواء في مفصل الركبة اليسرى ،\" قال د. يورغن ماندل. كل العلاقات ممزقة. في الخطوة الأولى ، قمنا بتثبيت المفصل بواسطة شد خارجي \".\" هناك عدة تدخلات ضرورية.", "سوف يستغرق الأمر عدة أيام حتى يهدأ التورم ولكي تصبح خطوات العلاج الأخرى ممكنة.", "أولاً ، علينا أن نحاول إعادة العظام إلى شكلها وتثبيتها \". يقول ماندل:\" بعد ذلك ، يجب أن تهدأ الهياكل مرة أخرى \"، بعد ثمانية إلى عشرة أسابيع ، يحين دور الرباط الصليبي.", "هل سترى نيكول شميدهوفر وهي تتزلج مرة أخرى؟ \"نقول بالتأكيد: نعم. لكن أولاً يجب إعادة بناء المفصل خطوة بخطوة. \"\" الآن أشعر بأنني أسهل قليلاً الآن لأنني أعرف ما يجب القيام به بعد ذلك.", "يقول شميدهوفر \"لقد كان مؤلمًا للغاية\". بشكل عام ، سار كل شيء على ما يرام. \"", "لقد كان غبيًا ، بعد أن دفعني عثرة إلى الأمام ، ثم كنت مجرد راكب.", "على التلفزيون بدا الأمر كما لو كان ديفيد كوبرفيلد: Nici تقود السيارة وفجأة ذهبت \".\" في البداية ، عندما كنت معلقًا رأسًا على عقب في الشبكة ، فكرت: \"لماذا أفعل هذا الهراء؟ لا يزال في الواقع في 31؟", "\"لكن الفكرة تلاشت عندما تفكر في مدى روعة التزلج على مثل هذه المنعطفات.\" لم تفكر الطبيعة السعيدة والمقاتلة أبدًا في الاستسلام على أي حال: \"هدفي هو التزلج مرة أخرى العام المقبل.", "إن مهمة الأطباء الآن هي إعدادني حتى يصبح ذلك ممكنًا. \"" ]
}