{
  "id" : "2TtVZr7k",
  "url" : "https://www.diepresse.com/5959764/Priorisierung_Virologe_Impfen-von-40-bis-50Jaehrigen-macht-mehr-Sinn?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:47:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/4/5959764/US-HEALTH-VIRUS-TRIBUTE-AFP-PICTURES-OF-THE-YEAR-2020_1617264191144649_v0_l.jpg",
  "imageCopyright" : "APA/AFP/TIMOTHY A. CLARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virologe: Impfen von 40- bis 50-Jährigen macht mehr Sinn",
  "articleTitleTranslated" : "عالم الفيروسات: تطعيم الأطفال الذين تتراوح أعمارهم بين 40 و 50 عامًا أكثر منطقية",
  "articleContent" : [ "Die Corona-Impfungen sollten dorthin gelenkt werden, „wo es das größte Problem gibt“, sagt Lukas Weseslindtner von der MedUni Wien.", "Vor allem Übergewichtige seien in den Fokus zu nehmen. 544 Patienten liegen derzeit österreichweit auf den Intensivstationen, und sie werden wegen der aggressiveren britischen Virusmutation immer jünger:", "Mittdreißiger ohne Vorerkrankungen mit schwerem Verlauf von Covid-19 sind bei weitem keine Ausnahme mehr.  : Oftmals ist es gerade diese Altersgruppe der nun besonders betroffenen 30- bis 50-Jährigen, die sich sozialen Kontakten im Alltag nur schwer entziehen kann." ],
  "articleContentTranslated" : [ "يجب توجيه التطعيمات ضد كورونا إلى \"حيث تكمن المشكلة الأكبر\" ، كما يقول لوكاس ويسليندتنر من ميدوني فيينا.", "قبل كل شيء ، يجب التركيز على الأشخاص الذين يعانون من زيادة الوزن. يوجد حاليًا 544 مريضًا في وحدات العناية المركزة في جميع أنحاء النمسا ، وقد أصبحوا أصغر سناً وأصغر سناً بسبب طفرة الفيروس البريطاني الأكثر عدوانية:", "الأشخاص في منتصف الثلاثينيات من العمر دون أمراض سابقة مع مسار شديد من Covid-19 ليسوا استثناءً بأي حال من الأحوال. : غالبًا ما تكون هذه الفئة العمرية من 30 إلى 50 عامًا هم الذين يتأثرون الآن بشكل خاص هم الذين يجدون صعوبة في تجنب الاتصال الاجتماعي في الحياة اليومية." ]
}