{
  "id" : "2U3SUe5R",
  "url" : "https://kurier.at/chronik/oesterreich/mitten-im-lockdown-wird-noch-einmal-gewaehlt/401097144",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mitten im Lockdown wird noch einmal gewählt",
  "articleTitleTranslated" : "في منتصف فترة الإغلاق هناك انتخابات أخرى",
  "articleContent" : [ "Zettel falsch gefaltet Schuld sind Unregelmäßigkeiten bei der Auszählung, aber auch schon beim Wahlvorgang selbst: So wurden in Mortantsch die Stimmzettel so gefaltet, dass eine Partei nur auf der Rückseite zu sehen war.", "In Wildon hob die Landeswahlbehörde die Wahlen auf, weil die Briefwahlstimmen von jemandem ausgezählt wurden, der nicht dazu berechtigt war.  Bürgermeister verärgert In der Bezirksstadt Leibnitz ging es laut Bürgermeister Helmut Leitenberger um exakt zehn Stimmen der Wahlkarten, die nichtausreichend dokumentiert worden seien.", "Der SPÖ-Stadtchef war über die Festlegung auf Wahlwiederholung besonders empört: „Der ÖVP geht es nur um eine Neuwahl und darum, mich als Bürgermeister zu stürzen.“ Leitenbergers SPÖ erreichte bei den Wahlen am 28.", "Juni 51,8 Prozent der Stimmen ein Plus von 1,8 Prozentpunkten gegenüber 2015 und ein Ausbau der absoluten Mehrheit mit 17 Mandaten im Gemeinderat statt zuvor 16.", "Morgen sind somit rund 21.200 Steirer erneut wahlberechtigt, das vorläufige Endergebnis wird noch im Lauf des Nachmittags erwartet.  Eine neuerliche Verschiebung aufgrund der Pandemie und der noch höhen Infektionszahlen als im März war diesmal nicht mehr möglich.", "Entsprechend streng sind die Corona-Vorsichtsmaßnahmen.  Bereits im Juni war der Anteil der Briefwähler mit rund einem Fünftel sehr hoch; vermutet wird, dass dieser Anteil diesmal noch höher sein dürfte.", "Wie schon Ende Juni dürfen Wahllokale nur mit Mund-Nasen-Schutz betreten werden, allerdings sind anders als zuletzt Gesichtsschilde verboten.  Es gelten die Abstandsregeln, in den Wahllokalen stehen Desinfektionsmittelspender.", "Die Wahlbesitzer sind angehalten, die Räume regelmäßig zu lüften, während die Wähler gebeten werden, eigene Kugelschreiber mitzubringen." ],
  "articleContentTranslated" : [ "تم طي القصاصات الورقية بشكل غير صحيح الخطأ عبارة عن مخالفات في عملية الفرز ، ولكن أيضًا في العملية الانتخابية نفسها: في Mortantsch ، على سبيل المثال ، تم طي أوراق الاقتراع بطريقة لا يمكن رؤية أحد الأطراف فيها إلا من الخلف.", "في Wildon ، علقت السلطة الانتخابية للولاية الانتخابات لأن الأصوات البريدية تم احتسابها من قبل شخص لا يحق له القيام بذلك. رئيس البلدية غاضب وفقا لرئيس البلدية هيلموت ليتنبرغر ، في بلدة ليبنيتز ، كان هناك بالضبط عشرة أصوات على بطاقات التصويت ، والتي لم يتم توثيقها بشكل كاف.", "كان رئيس مدينة SPÖ غاضبًا بشكل خاص من قرار إعادة الانتخابات: \"إن حزب ÖVP مهتم فقط بانتخابات جديدة والإطاحة بي كرئيس للبلدية\".", "51.8 في المائة من الأصوات ، بزيادة 1.8 نقطة مئوية عن 2015 ، وزيادة الأغلبية المطلقة بـ 17 مقعداً في المجلس البلدي بدلاً من 16 مقعداً.", "غدا سيكون حوالي 21200 ستيري مؤهل للتصويت مرة أخرى ، ومن المتوقع أن تكون النتيجة النهائية الأولية خلال فترة بعد الظهر. تأجيل آخر بسبب الوباء وارتفاع عدد الإصابات مقارنة بشهر مارس لم يعد ممكنًا هذه المرة.", "التدابير الاحترازية ضد كورونا صارمة في المقابل. في وقت مبكر من شهر يونيو ، كانت نسبة الناخبين بالبريد عالية جدًا عند حوالي الخمس ؛ من المفترض أن تكون هذه النسبة أعلى هذه المرة.", "كما كان الحال في نهاية شهر يونيو ، لم يُسمح بالدخول إلى مراكز الاقتراع إلا بحماية الفم والأنف ، ولكن على عكس الماضي ، يُحظر استخدام واقيات الوجه. تطبق قواعد المسافة ، توجد موزعات مطهرات في مراكز الاقتراع.", "يتم تشجيع أصحاب التصويت على تهوية الغرف بانتظام ، بينما يُطلب من الناخبين إحضار أقلامهم الخاصة." ]
}