{
  "id" : "2ue9VwMD",
  "url" : "https://kurier.at/chronik/oesterreich/salzburg-lungauerin-fiel-auf-internet-betrug-herein/401202853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:17:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970008/46-174234927.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg: Lungauerin fiel auf Internet-Betrug herein",
  "articleTitleTranslated" : "سالزبورغ: سقط Lungauerin بسبب الاحتيال عبر الإنترنت",
  "articleContent" : [ "Eine 23-jährige Lungauerin ist am Samstag Opfer von Internet-Betrügern geworden. Die Frau hatte einen Anruf von einem Unbekannten erhalten, der sich als Microsoft-Mitarbeiter ausgab und ihr mitteilte, dass in der Zentrale 5.000 Fehlermeldungen vom Computer der Frau eingegangen seien.", "Der Mann brachte die Frau dazu, eine Software für Fernzugriff zu installieren und ihre Software-ID bekannt zu geben. Danach meldete sich die Frau mit ihren Zugangsdaten bei verschiedenen Portalen, unter anderem beim E-Banking an.", "Der Täter verlangte außerdem ein Foto eines Lichtbildausweises des Opfers und ein Foto ihres Führerscheins. Nach dem Telefonat stellte die 23-Jährige fest, dass 20 Abbuchungen über einen fünfstelligen Betrag von ihrem Konto getätigt worden waren.", "Die Frau ließ sofort alle Konten sperren und verständigte die Polizei. Die Kriminalprävention rät, solche Telefonate sofort abzubrechen, keine Programme zu installieren, Anrufern keinen Zugriff auf den PC zu gewähren und keine persönlichen Daten oder Passwörter zu verraten.", "Derartige Anrufe sollten umgehend der Polizei gemeldet werden." ],
  "articleContentTranslated" : [ "وقعت امرأة تبلغ من العمر 23 عامًا من لونغاو ضحية لمحتالين عبر الإنترنت يوم السبت. تلقت المرأة مكالمة من شخص غريب تظاهر بأنه موظف في Microsoft وأخبرها أن المكتب الرئيسي قد تلقى 5000 رسالة خطأ من كمبيوتر المرأة.", "جعل الرجل المرأة تقوم بتثبيت برنامج الوصول عن بعد وكشف معرف البرنامج الخاص بها. ثم قامت المرأة بتسجيل الدخول إلى بوابات مختلفة باستخدام بيانات الوصول الخاصة بها ، بما في ذلك الخدمات المصرفية الإلكترونية.", "كما طلب الجاني صورة من هوية الضحية وصورة لرخصة قيادتها. بعد المكالمة الهاتفية ، اكتشفت الفتاة البالغة من العمر 23 عامًا أنه تم إجراء 20 خصمًا على مبلغ مكون من خمسة أرقام من حسابها.", "أغلقت المرأة على الفور جميع الحسابات واتصلت بالشرطة. ينصح منع الجريمة بقطع مثل هذه المكالمات الهاتفية على الفور ، وعدم تثبيت أي برامج ، وعدم منح المتصلين الوصول إلى جهاز الكمبيوتر وعدم الكشف عن أي بيانات شخصية أو كلمات مرور.", "يجب إبلاغ الشرطة بهذه المكالمات على الفور." ]
}