{
  "id" : "2VGRVN16",
  "url" : "https://www.diepresse.com/5950685/Medien_Blimlinger_Derzeit-keine-Verhandlungen-zu-ORFGesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T18:53:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/d/5950685/909ABE05-2949-414E-8497-CBBA84C7C268_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Blimlinger: Derzeit keine Verhandlungen zu ORF-Gesetz",
  "articleTitleTranslated" : "Blimlinger: لا توجد حاليا مفاوضات بشأن قانون ORF",
  "articleContent" : [ "Die \"Wiener Zeitung\" zu retten, gestalte sich als „äußerst schwierig“. Vermutlich werde sie als digitale Plattform oder Wochenzeitung fortbestehen, sagt die Mediensprecherin der Grünen, Eva Blimlinger.", "Die Regierung verhandelt weiterhin nicht zu einem neuen ORF-Gesetz.", "Die Mediensprecherin der Grünen, Eva Blimlinger, wünscht sich zwar eine \"grundlegende Strukturreform\", an dieser habe aber die ÖVP kein Interesse, sagte sie in einem am Freitag erschienenen Interview mit dem Branchenmedium \"Horizont\".", "Der Möglichkeit einer \"kleinen Reform\" will sie nur zustimmen, wenn zugleich ein Zeitpunkt für eine größere fixiert würde. \"Es gäbe die Möglichkeit, eine kleine Reform zu machen mit dem Fall der Sieben-Tage-Frist beziehungsweise Voraussetzungen für den Player zu schaffen\", so Blimlinger.", "Das geht ihr aber nicht weit genug. Sie stellt sich eine ORF-Doppelgeschäftsführung mit gleicher Kompetenz und einem gesetzlich verankerten Vier-Augen-Prinzip vor.", "Das Prinzip der Channelmanager hinterfragt sie, und in Bezug auf die Finanzierung des größten Medienunternehmens des Landes will sie eine Haushaltsabgabe diskutieren.", "Der Stiftungsrat solle verkleinert und der Publikumsrat in neuer Form aufgewertet werden, skizzierte die grüne Mediensprecherin ihre Überlegungen gegenüber \"Horizont\". \"Vorstellbar ist alles\", sagte Blimlinger nach einer vierten Amtszeit des ORF-Generaldirektors Alexander Wrabetz gefragt.", "Dieser hatte kürzlich an die Regierung appelliert, die Verhandlungen für eine Gesetzesnovelle wieder aufzunehmen, um unter anderem den geplanten ORF-Player zur Gänze umsetzen zu können. Blimlinger äußerte sich auch zur Zukunft der \"Wiener Zeitung\".", "Das im Regierungsprogramm vorgesehene Vorhaben, die Veröffentlichungspflicht von Unternehmen im \"Amtsblatt\" der ältesten noch erscheinenden Tageszeitung der Welt abzuschaffen, sorgte vor Kurzem für Aufregung.", "Es dürfte aufgrund der nötigen Umsetzung einer EU-Richtlinie kurz bevorstehen und dadurch die Existenz der Zeitung in Papierform gefährden. Laut der grünen Mediensprecherin laufen Bestrebungen, die \"Wiener Zeitung\" zu retten, was jedoch \"äußerst schwierig\" sei.", "\"Wir können nicht einfach Geld zuschießen\", sagte sie. Sie glaubt an eine Transformation der Tageszeitung hin zu einer digitalen Plattform oder Wochenzeitung. \"Derzeit loten wir alle Varianten aus und lassen überprüfen, ob sie beihilfenrechtlich möglich sind\", so Blimlinger" ],
  "articleContentTranslated" : [ "سيكون حفظ \"وينر تسايتونج\" \"صعبًا للغاية\". من المفترض أن تستمر في الوجود كمنصة رقمية أو صحيفة أسبوعية ، كما تقول المتحدثة الإعلامية باسم حزب الخضر ، إيفا بليملينغر.", "الحكومة لا تزال لا تتفاوض على قانون جديد ORF.", "المتحدثة الإعلامية باسم حزب الخضر ، إيفا بليملينغر ، تريد \"إصلاحًا هيكليًا أساسيًا\" ، لكن حزب الاتحاد النمساوي الممتاز ليس لديه أي مصلحة في ذلك ، كما قالت في مقابلة مع وسيلة الصناعة \"هوريزونت\" نشرت يوم الجمعة.", "إنها تريد فقط الموافقة على إمكانية \"إصلاح صغير\" إذا تم تحديد موعد لإصلاح أكبر في نفس الوقت. وقال بليملينجر \"سيكون من الممكن إجراء إصلاح بسيط مع سقوط فترة الأيام السبعة أو تهيئة الظروف للاعب\".", "لكن هذا لا يكفي بالنسبة لها. إنها تتصور إدارة مزدوجة لـ ORF بنفس الكفاءة ومبدأ العيون الأربعة الراسخ قانونًا.", "تتساءل عن مبدأ مديري القنوات وتريد مناقشة ضريبة الميزانية فيما يتعلق بتمويل أكبر شركة إعلامية في البلاد.", "يجب تقليص حجم مجلس الأمناء ورفع مستوى المجلس العام إلى شكل جديد ، أوجزت المتحدثة باسم وسائل الإعلام الخضراء أفكارها حول \"الأفق\". قال بليملينجر ردا على سؤال بعد فترة رابعة في منصب المدير العام لـ ORF ألكسندر ورابيتز: \"كل شيء يمكن تصوره\".", "ناشد الحكومة مؤخرًا لاستئناف المفاوضات من أجل تعديل القانون من أجل ، من بين أمور أخرى ، التنفيذ الكامل للاعب ORF المخطط له. كما علق Blimlinger على مستقبل \"Wiener Zeitung\".", "أثارت الخطة المتوخاة في البرنامج الحكومي لإلغاء شرط نشر الشركات في \"الجريدة الرسمية\" من أقدم صحيفة يومية في العالم والتي لا تزال تُنشر مؤخرًا ضجة كبيرة.", "بسبب التنفيذ الضروري لتوجيه الاتحاد الأوروبي ، فمن المحتمل أن يكون وشيكًا وبالتالي يعرض للخطر وجود الصحيفة الورقية. وبحسب المتحدثة باسم وسائل الإعلام الخضراء ، تبذل جهود لإنقاذ \"وينر تسايتونج\" ، لكن هذا \"صعب للغاية\".", "قالت \"لا يمكننا ضخ المال فقط\". إنها تؤمن بتحويل الصحيفة اليومية إلى منصة رقمية أو صحيفة أسبوعية. وقال بليملينجر: \"نحن ندرس حاليًا جميع الخيارات ونتحقق مما إذا كانت ممكنة بموجب قانون الدعم\"" ]
}