{
  "id" : "2vt3q8Ds",
  "url" : "https://kurier.at/wirtschaft/lamborghini-mit-bestem-halbjahr-der-konzerngeschichte/401153766",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:37:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295423/78350011454460330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lamborghini mit bestem Halbjahr der Konzerngeschichte",
  "articleTitleTranslated" : "لامبورغيني مع أفضل نصف عام في تاريخ الشركة",
  "articleContent" : [ "Die zum deutschen Volkswagen-Konzern gehörende Luxusautomarke Lamborghini hat im vergangenen Jahr 7.430 Fahrzeuge verkauft. Das waren um neun Prozent weniger als im Jahr davor.", "Der Rückgang sei unter anderem dem 70 Tage langen Produktionsstopp während des Coronavirus-Lockdowns am Standort Bologna im vergangenen Frühjahr zuzuschreiben, teilte der Autobauer am Dienstag mit. Rekord im zweiten Halbjahr Im zweiten Halbjahr sei eine Rekordzahl an Autos verkauft worden.", "Es sei damit das beste Halbjahr in der Konzerngeschichte gewesen, berichtete Lamborghini. Mit 2.224 Zulassungen erwiesen sich die USA als stärkster Markt für den Autobauer, gefolgt von Deutschland, China, Hongkong und Macao.", "Insgesamt war der SUV Urus mit 4.391 abgesetzten Fahrzeugen das meistverkaufte Modell des Autobauers. \"Die Resultate 2020 bezeugen, dass das Lamborghini-Team trotz der globalen Schwierigkeiten gut auf die Situation reagieren konnte\", so Lamborghini-CEO Stephan Winkelmann." ],
  "articleContentTranslated" : [ "باعت ماركة السيارات الفاخرة Lamborghini ، التابعة لمجموعة فولكس فاجن الألمانية ، 7430 سيارة العام الماضي. كان ذلك أقل بنسبة 9 في المائة عن العام السابق.", "أعلنت شركة صناعة السيارات يوم الثلاثاء أن الانخفاض يُعزى ، من بين أمور أخرى ، إلى توقف الإنتاج لمدة 70 يومًا أثناء إغلاق فيروس كورونا في موقع بولونيا الربيع الماضي. سجل في النصف الثاني من العام تم بيع عدد قياسي من السيارات في النصف الثاني من العام.", "ذكرت لامبورغيني أنه كان أفضل نصف عام في تاريخ الشركة. مع تسجيل 2224 ، أثبتت الولايات المتحدة أنها أقوى سوق لمصنعي السيارات ، تليها ألمانيا والصين وهونغ كونغ وماكاو.", "بشكل عام ، كانت سيارة الدفع الرباعي Urus هي الطراز الأكثر مبيعًا في صناعة السيارات حيث تم بيع 4391 سيارة. قال ستيفان وينكلمان ، الرئيس التنفيذي لشركة لامبورغيني ، \"تظهر نتائج 2020 أن فريق لامبورغيني كان قادرًا على الاستجابة بشكل جيد للوضع على الرغم من الصعوبات العالمية\"." ]
}