{
  "id" : "2VYjYx0m",
  "url" : "https://kurier.at/kultur/neue-kunstmesse-spark-im-fruehjahr-in-wien/401131929",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:32:51Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4825044/46-105944867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Kunstmesse \"Spark\" im Frühjahr in Wien",
  "articleTitleTranslated" : "معرض فني جديد \"سبارك\" في فيينا في الربيع",
  "articleContent" : [ "Renger van den Heuvel, ehemals Geschäftsführer der \"viennacontemporary\", initiierte neue Messe im Mai Die Marke \"Spark\" wurde in Österreich bisher eher mit einem Jugendkonto der Sparkassen assoziiert.", "Nun steht sie auch für eine junge Kunstmesse, die just nach dem Corona-Winter 2020/'21 erstmals in Wien über die Bühne gehen soll.", "\"Die Austragung der ersten SPARK Art Fair Vienna richtet sich nach der Covid-19-Situation im Mai 2021 und den Vorgaben der Österreichischen Bundesregierung\", heißt es vorsorglich in einer ersten Ankündigung, die am Mittwoch versendet wurde.", "Die Spark Art Fair Vienna soll von 6. bis 9. Mai 2021 erstmals über die Bühne gehen. Schauplatz wird die Marx Halle sein, die im Herbst auch die \"viennacontemporary\" beherbergt.", "Initiator und Geschäftsführer des Projekts ist ein alter Bekannter - der aus den Niederlanden stammende Renger van den Heuvel war bis 2019 Managing Director ebenjener Messe und war auch schon bei deren vorheriger Ausführung, der \"Viennafair\", von 2012 - 2014 mit an Bord.", "Wer füllt die Sparkasse?", "Anders als bei dieser Messe, deren Betreibergesellschaft von Galeristen gegründet, dann von einem Investorenkonsortium mitgetragen und schließlich vom russischen Immobilienmagnaten Dmitry Aksenov gänzlich übernommen wurde, gibt es bei der Spark Art Fair Vienna keinen großen Geldgeber im Hintergrund, heißt es auf KURIER-Nachfrage.  ", "Derzeit befinde sich eine GmbH in Gründung, auch abseits der Messe sollen künftig Kunst-Events von dieser Firma ausgerichtet werden. Man suche Sponsoren und hoffe auch auf öffentliche Unterstützung, im Kern solle sich das Unternehmen aber selbst tragen.", "Die Entscheidung zur Durchführung der Messe sei erst im November endgültig gefallen, so ein Sprecher. Van den Heuvel sieht demnach einen Bedarf an einem Kunstmarktplatz in Wien im Frühjahr - es solle auch ein \"starkes Signal an die internationale Kunstwelt gesendet werden\".", "Für abwesende internationale Gäste sind ein Digitalformat sowie Online-VIP-Events vorgesehen. Konkrete Angaben zum Sicherheitskonzept will man im Vorfeld der Spark Art Fair Vienna bekanntgeben.", "Kuratoren, aber keine künstlerische Leitung Das Teilnehmerfeld soll etwa zur Hälfte aus heimischen Galerien sowie internationalen Vertreten bestehen, insgesamt sind 85 Solopräsentationen geplant.  Eigene Sektionen sind jungen Galerien, neuen Medien und moderner Kunst ab 1945 gewidmet.", "Bei der Auswahl der Galerien sollen nationale und internationale Kuratorinnen und Kuratoren helfen. Eine zentrale künstlerische Leitung der Messe ist nicht vorgesehen.", "Bei der Herbstmesse \"viennacontemporary\" hatte Johanna Chromik, die diese Funktion gerade zwei Ausgaben lang innehatte, vor kurzem ihren Rückzug bekannt gegeben." ],
  "articleContentTranslated" : [ "أطلق رينجر فان دين هيوفيل ، المدير الإداري السابق لـ \"viennacontporary\" ، المعرض التجاري الجديد في مايو ، وفي النمسا ، تم حتى الآن ربط العلامة التجارية \"Spark\" بحساب الشباب في بنوك التوفير.", "وهي الآن تمثل أيضًا معرضًا فنيًا شابًا سيعقد في فيينا لأول مرة بعد شتاء كورونا 2020/21.", "وقال كإجراء احترازي في أول إعلان تم إرساله يوم الأربعاء: \"سيعقد معرض سبارك آرت فيينا الأول وفقًا لوضع كوفيد 19 في مايو 2021 ومتطلبات الحكومة الفيدرالية النمساوية\".", "يُقام معرض Spark Art Fair في فيينا لأول مرة في الفترة من 6 إلى 9 مايو 2021. سيكون المكان هو Marx Halle ، والذي سيستضيف أيضًا \"viennacontarily\" في الخريف.", "المبادر والمدير الإداري للمشروع هو صديق قديم - رينجر فان دن هيوفيل ، القادم من هولندا ، كان المدير الإداري للمعرض نفسه حتى عام 2019 وكان أيضًا على متن الحدث السابق ، \"Viennafair\" ، من 2012-2014.", "من يملأ سباركاس؟", "على عكس هذا المعرض ، الذي تم تأسيس الشركة العاملة فيه من قبل مالكي المعارض ، ثم بدعم من مجموعة من المستثمرين واستحوذ عليها بالكامل في النهاية قطب العقارات الروسي ديمتري أكسينوف ، لا يوجد راع رئيسي في الخلفية في معرض سبارك آرت في فيينا ، وفقًا لـ KURIER.", "يتم حاليًا تأسيس شركة محدودة المسؤولية ، كما ستنظم هذه الشركة الأحداث الفنية في المستقبل أيضًا. إنهم يبحثون عن رعاة ويأملون أيضًا في الحصول على دعم عام ، ولكن في الأساس يجب على الشركة أن تدعم نفسها.", "وقال متحدث إن قرار إقامة المعرض لم يتخذ إلا في نوفمبر / تشرين الثاني. يرى Van den Heuvel أن هناك حاجة إلى سوق للفنون في فيينا في الربيع - يجب أن يرسل أيضًا \"إشارة قوية إلى عالم الفن الدولي\".", "يتم التخطيط بتنسيق رقمي وأحداث VIP عبر الإنترنت للضيوف الدوليين الغائبين. سيتم الإعلان عن معلومات محددة حول مفهوم الأمان قبل معرض Spark Art Fair في فيينا.", "المنسقون ، ولكن لا يوجد مخرجون فنيون.يجب أن يتكون مجال المشاركين من حوالي نصف المعارض المحلية والممثلين الدوليين ، ومن المقرر تقديم 85 عرضًا فرديًا. تم تخصيص أقسام منفصلة لصالات العرض الشبابية والوسائط الجديدة والفن الحديث من عام 1945 فصاعدًا.", "يجب أن يساعد القيمون الوطنيون والدوليون في اختيار صالات العرض. لم يتم التخطيط لاتجاه فني مركزي للمعرض.", "في معرض الخريف \"viennacontporary\" ، أعلنت جوانا كروميك ، التي شغلت للتو هذا المنصب لدورتين ، اعتزالها." ]
}