{
  "id" : "2vZxcmGy",
  "url" : "https://kurier.at/wissen/gesundheit/ema-prueft-sputnik-v-was-hinter-diesem-impfstoff-steckt/401207473",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:06:28Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979077/46-176091550.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EMA prüft Sputnik V - was hinter diesem Impfstoff steckt",
  "articleTitleTranslated" : "يفحص EMA Sputnik V - ما وراء هذا اللقاح",
  "articleContent" : [ "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astra Zeneca. Die Europäische Arzneimittel-Agentur (EMA) eröffnet ein schnelles Prüfverfahren für den russischen Corona-Impfstoff Sputnik V.", "Die Entscheidung basiere auf Ergebnissen von Laborversuchen und klinischen Studien bei Erwachsenen, wie die EMA am Donnerstag in Amsterdam mitteilte. Die Experten der EMA werden die Wirksamkeit des Impfstoffs nach dem schnellen „Rolling-Review-Verfahren“ bewerten.", "Dabei werden Testergebnisse bereits geprüft, auch wenn noch nicht alle Ergebnisse vorliegen und auch kein Zulassungsantrag gestellt wurde. Erst nach einer solchen Prüfung kann die Zulassung beantragt werden.", "Einen Zeitrahmen dafür kann die EMA momentan noch nicht abgeben.  In Ungarn wird der Vektorviren-Impfstoff bereits eingesetzt, auch andere EU-Länder planen dies unabhängig von der EMA-Entscheidung. " ],
  "articleContentTranslated" : [ "في فبراير ، نشرت لانسيت بيانات عن فعالية اللقاح الروسي. وفقًا لذلك ، يجب أن تبلغ فعالية Sputnik V 91.6 بالمائة. النتائج تتفق مع المعلومات السابقة.", "تعني الفعالية البالغة 91.6 بالمائة أن عدد الأمراض التي حدثت في المجموعة التي تم تلقيحها أقل بنسبة 91.6 بالمائة لكل 100 شخص اختبار مقارنة بالمجموعة الضابطة.", "هذا يعني أن Sputnik V سيكون لها نفس فعالية اللقاحات من Moderna و Biontech / Pfizer ، وأعلى من العامل من Astra Zeneca. وكالة الأدوية الأوروبية (EMA) تفتح إجراء اختبار سريع للقاح كورونا الروسي Sputnik V.", "القرار مبني على نتائج الاختبارات المعملية والدراسات السريرية على البالغين ، كما أعلنت EMA يوم الخميس في أمستردام. سيقوم خبراء EMA بتقييم فعالية اللقاح باستخدام عملية المراجعة السريعة.", "تم التحقق من نتائج الاختبار بالفعل ، حتى إذا لم تكن جميع النتائج متاحة ولم يتم تقديم أي طلب للموافقة. لا يمكن التقدم بطلب للحصول على الموافقة إلا بعد هذا الفحص.", "لا يستطيع الموفينج افيرج الأسي توفير إطار زمني لذلك. يتم استخدام لقاح فيروس الناقل بالفعل في المجر ، وتخطط دول الاتحاد الأوروبي الأخرى أيضًا للقيام بذلك بشكل مستقل عن قرار EMA." ]
}