{
  "id" : "2W179I7O",
  "url" : "https://kurier.at/chronik/oesterreich/unter-05-prozent-des-getesteten-lehrpersonals-am-samstag-positiv/401120955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:50:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Nur wenige Lehrer bisher positiv; Tirol überlegt Verschiebung",
  "articleTitleTranslated" : "الاختبارات الجماعية: عدد قليل من المعلمين إيجابي حتى الآن ؛ تيرول تفكر في التأجيل",
  "articleContent" : [ "Bevor am morgigen Montag in Niederösterreich 135.000 Schülerinnen und Schüler wieder in die Schulen zurückkommen, werden seit gestern in NÖ Personal von Schulen und Kindergärten getestet.  Am Samstag wurden 19.335 Personen im gesamten Bundesland getestet, davon waren 36 Antigentests positiv.", "Das sind lediglich 0,19 Prozent positive Tests. Diese Ergebnisse müssen nun noch per PCR-Test bestätigt werden, wie das Bundesheer mitteilt.", "Die restlichen der insgesamt etwa 36.000 Mitglieder des pädagogischen Personals im Bundesland können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen.", "Kritik aus Tirol: \"Unterschiedlichkeit ist kaum zu ertragen\" Scharfe Kritik wegen der Tests kommt indes aus Tirol. In Innsbruck und Kufstein ließ der Zulauf zu den Corona-Test zu wünschen übrig.", "\"Die Quantität ist nicht das, was wir uns erhofft hätten, die Qualität aber stimmt\", so eine Sprecherin der Stadt Innsbruck. Kufsteins Bürgermeister Martin Krumschnabel hat eine Erklärung für die geringe Beteiligung.", "\"Die Parteien im Bund sollen endlich aufhören, jeweils das Gegenteil zu behaupten, die Unterschiedlichkeit ist kaum zu ertragen“,  so Krumschnabel. Manche Parteien würden die Bürger gar aufrufen, sich nicht testen zu lassen.", "\"Das ist nicht staatstragend“. Er wünsche sich \"geschlossenes Auftreten“. 37 Infektionen in Oberösterreich In Oberösterreich sind am Samstag, am ersten Tag der Massentests 37 Infektionen mit dem Coronavirus entdeckt worden.", "Es wurden 13.898 Personen getestet, davon waren 0,27 Prozent positiv. Für heute, Sonntag, erwartet das Bundesheer knapp 14.000 Personen in den 20 Teststationen. Damit haben sich knapp 28.000 der rund 38.000 Schul- und Kindergarten-Mitarbeitern in Oberösterreich für die Massentestung angemeldet.", "Die anhaltend starken Schneefälle sowie Unwetter besonders in Osttirol dürften auch mitunter Auswirkungen auf den dritten Corona-Massentesttag im Bundesland haben. Das Land appellierte am Sonntag an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben.", "Dies gelte auch für etwaig betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es. \"Die Gemeinden können die Lage vor Ort am besten einschätzen.", "Deshalb sollen sie im eigenen Ermessen entscheiden, ob die für heute geplanten Testungen nicht besser zum Beispiel auf den bevorstehenden Feiertag am Dienstag verschoben werden sollen\", betonte \"Tirol testet\"-Projektleiter Elmar Rizzoli in einer Aussendung.", "Einige Gemeinden in Osttirol hatten zuletzt bereits Verschiebungen veranlasst. Das Land empfahl als Alternativtermin eben jenen 8. Dezember, von 7.00 Uhr bis 17.00 Uhr.", "Die Bevölkerung in den betroffenen Gemeinden wurde gebeten, sich auch aktiv über eine allfällige Verschiebung - etwa über die Websites der Kommunen - zu informieren. " ],
  "articleContentTranslated" : [ "قبل عودة 135 ألف تلميذ إلى المدارس في النمسا السفلى غدًا ، الاثنين ، يخضع العاملون في المدارس ورياض الأطفال في النمسا السفلى للاختبار منذ يوم أمس. يوم السبت ، تم اختبار 19335 شخصًا في جميع أنحاء الولاية ، 36 منهم كانت نتيجة اختبار مستضد إيجابية.", "هذه مجرد اختبارات إيجابية بنسبة 0.19 في المائة. يجب الآن تأكيد هذه النتائج من خلال اختبار PCR ، كما ذكرت القوات المسلحة.", "لا يزال من الممكن فحص بقية أعضاء هيئة التدريس في الولاية البالغ عددهم 36000 تقريبًا في واحدة من 29 محطة اختبار حتى الساعة 7:00 مساءً يوم الأحد.", "انتقادات من تيرول: \"الاختلافات بالكاد يمكن تحملها\" تأتي الانتقادات الحادة بشأن الاختبارات من تيرول. في إنسبروك وكوفشتاين ، ترك تدفق اختبار الهالة الكثير مما هو مرغوب فيه.", "وقالت متحدثة باسم مدينة إنسبروك \"الكمية ليست ما كنا نتمناه ، لكن الجودة مناسبة\". لدى رئيس بلدية كوفشتاين ، مارتن كرومشنابل ، تفسيرًا لضعف الإقبال.", "وقال كرومشنابل: \"يجب على الأحزاب في الحكومة الفيدرالية أن تتوقف أخيرًا عن الادعاء بالعكس ، فالفرق يكاد لا يطاق\" ، بل إن بعض الأحزاب تدعو المواطنين إلى عدم الخضوع للاختبار.", "\"هذا ليس من دعم الدولة\" ، إنه يتمنى \"سلوك موحد\". 37 إصابة في النمسا العليا وفي النمسا العليا ، تم اكتشاف 37 إصابة بفيروس كورونا يوم السبت ، في اليوم الأول من الاختبارات الجماعية.", "تم اختبار 13898 شخصًا ، وكان 0.27 في المائة منهم إيجابيين. لليوم الأحد ، تتوقع القوات المسلحة ما يقرب من 14000 شخص في 20 محطة اختبار. سجل ما يقرب من 28000 من حوالي 38000 موظف في المدارس ورياض الأطفال في النمسا العليا للاختبار الجماعي.", "من المحتمل أيضًا أن يكون لتساقط الثلوج والعواصف الغزيرة باستمرار ، خاصة في شرق تيرول ، تأثير على اليوم الثالث من اختبار كتلة الهالة في الولاية. ناشدت البلاد يوم الأحد المجتمعات المتضررة بشكل خاص لتأجيل اختبارات المستضد إذا لزم الأمر.", "ينطبق هذا أيضًا على أي مجتمعات متأثرة على طول سلسلة جبال الألب الرئيسية. وأضافت أن أمن السكان يأتي أولاً. \"يمكن للمجتمعات تقييم الوضع المحلي على أفضل وجه.", "لذلك ، يجب أن يقرروا وفقًا لتقديرهم الخاص ما إذا كان لا ينبغي تأجيل الاختبارات المخطط لها اليوم إلى العطلة القادمة يوم الثلاثاء ، على سبيل المثال ، \"أكد مدير مشروع\" اختبارات تيرول \"إلمار ريزولي في البث.", "بدأت بعض المجتمعات في شرق تيرول مؤخرًا في تأجيلات. أوصت الدولة يوم 8 ديسمبر من الساعة 7:00 صباحًا حتى 5:00 مساءً كتاريخ بديل.", "طُلب من السكان في المجتمعات المتضررة أن يطلعوا بنشاط على تأجيل محتمل - على سبيل المثال عبر المواقع الإلكترونية للمجتمعات." ]
}