{
  "id" : "2WMT8p2s",
  "url" : "https://kurier.at/chronik/oesterreich/kopftuchverbot-in-volksschulen-wird-aufgehoben/401126733",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:03:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/2658077/46-110435908.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kopftuchverbot in Volksschulen wird aufgehoben",
  "articleTitleTranslated" : "رفع حظر ارتداء الحجاب في المدارس الابتدائية",
  "articleContent" : [ "Das Kopftuchverbot für Mädchen in der Volksschule ist rechtswidrig und wird aufgehoben - das verkündete der Verfassungsgerichtshof am Freitag. Die Regelung greife eine Religion heraus - in dem Fall den Islam.", "Das sei ein selektives Verbot und somit diskriminierend. Muslimischen Mädchen könnte dadurch sogar der Zugang zu Bildung erschwert werden. Die Höchstrichter gingen sogar noch weiter: Das Verbot verfehle sein Ziel \"und erweist sich als unsachlich\".", "Es verstoße sowohl gegen den Gleichheitsgrundsatz, als auch gegen das Recht auf Religionsfreiheit. Eltern hatten Beschwerde eingebracht Die Islamische Glaubensgemeinschaft (IGGÖ) hatte die Beschwerde gegen das Kopftuchverbot in Volksschulen eingebracht.", "Auslöser waren zwei Fälle in Wien, in denen Mädchen mit Hijab zum Unterricht erschienen waren. Nach Gesprächen mit der Schulleitung lenkten die Eltern allerdings ein. Die Gesamtzahl von Volksschülerinnen, die mit Kopftuch erscheinen, dürfte gering sein.", "Deshalb hat auch IGGÖ-Präsident Ümit Vural die Vermutung „ob es hier nicht doch darum ging, eine unbedeutende Thematik zu emotionalisieren und für populistische Wahlversprechen zu missbrauchen“. ", "Zudem sei das Tragen eines Kopftuchs sei „weltweit gelebte und übliche Glaubenspraxis muslimischer Frauen“. Das Kopftuchverbot in Volksschulen wurde 2019 eingeführt.", "Seither ist es Volksschülern untersagt   „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.", "Die beiden betroffenen muslimischen Familien sehen in der Vorschrift einen unverhältnismäßigen Eingriff auf das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung.", "Außerdem ziele das Verbot nur auf das Kopftuch ab –  andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei.", "Anwalt Georg Rihs hat die Familien vertreten: \"Als besonderen Erfolg werte ich, dass das Verbot mit sofortiger Wirkung aufgehoben wurde, es gibt keine Überarbeitungsfrist für die Regierung. Das heißt, dass es klar verfassungswidrig war.", "Dass die Richter drei Sessionen beraten haben, zeigt aber, dass sie kontrovers diskutiert haben. Es ist eine strenge, aber faire Entscheidung.\"" ],
  "articleContentTranslated" : [ "أعلنت المحكمة الدستورية ، الجمعة ، أن حظر ارتداء الحجاب على الفتيات في المدارس الابتدائية غير قانوني وسيتم رفعه. خصّ القانون دينًا واحدًا - الإسلام في هذه الحالة.", "هذا حظر انتقائي وبالتالي تمييزي. وهذا قد يجعل من الصعب على الفتيات المسلمات الحصول على التعليم. حتى أن أعلى القضاة ذهبوا إلى أبعد من ذلك: لقد أخطأ الحظر هدفه \"وثبت أنه غير ذي صلة\".", "إنه ينتهك مبدأ المساواة والحق في الحرية الدينية. كان أولياء الأمور قد تقدموا بشكوى رفعت جماعة العقيدة الإسلامية (IGGÖ) شكوى ضد حظر الحجاب في المدارس الابتدائية.", "وقد نشأ عن حالتين في فيينا ظهرت فيهما فتيات محجبات في الصف. ومع ذلك ، بعد مناقشات مع إدارة المدرسة ، استسلم الآباء. من المرجح أن يكون العدد الإجمالي لطلاب المدارس الابتدائية الذين يرتدون الحجاب منخفضًا.", "هذا هو السبب في أن رئيس IGGÖ أوميت فورال لديه افتراض \"ما إذا كان الأمر يتعلق بإثارة موضوع غير مهم وإساءة استخدامه لوعود انتخابية شعبوية\".", "بالإضافة إلى ذلك ، فإن ارتداء الحجاب هو \"ممارسة دينية عالمية وعرفية للمرأة المسلمة\". تم فرض حظر الحجاب في المدارس الابتدائية في عام 2019.", "ومنذ ذلك الحين ، مُنع طلاب المدارس الابتدائية من \"ارتداء ملابس أيديولوجية أو دينية تتضمن تغطية الرأس\".", "وترى العائلتان المسلمتان المتأثرتان أن هذا البند يمثل تدخلاً غير متناسب مع الحق في الحرية الدينية والحق في التربية الدينية للأطفال.", "بالإضافة إلى ذلك ، فإن الحظر يستهدف فقط الحجاب - فالملابس الدينية الأخرى مثل الكبة اليهودية أو السيخ باتكا لا يشملها هذا الحظر.", "مثل المحامي جورج ريس العائلات: \"أعتبر أنه تم رفع الحظر فورًا ، ولا توجد فترة مراجعة للحكومة. وهذا يعني أنه من الواضح أنه غير دستوري.", "حقيقة أن القضاة تداولوا ثلاث جلسات يدل على أنهم ناقشوا القضايا الخلافية. انه قرار صعب لكنه عادل \"." ]
}