{
  "id" : "2x7d9KMf",
  "url" : "https://www.diepresse.com/5955232/Medienbericht_112-Promille_Niederoesterreichs-ExFPOeKlubchef?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:25:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageCopyright" : "Getty Images / iStockphoto / Chachawal Prapai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1,12 Promille: Niederösterreichs Ex-FPÖ-Klubchef Huber alkoholisiert am Steuer",
  "articleTitleTranslated" : "1.12 لكل ميل: هوبر ، رئيس نادي النمسا السفلى السابق ، وهو مخمور خلف عجلة القيادة",
  "articleContent" : [ "Der nunmehrige fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber soll nach einer Anti-Corona-Demonstration in Wien von der Polizei aufgehalten worden sein. Laut Medienbericht musste er seinen Führerschein abgeben.", "Der fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber ist laut der \"Kronen Zeitung\" am Samstag alkoholisiert mit einem Fahrzeug unterwegs gewesen.", "Wie das Blatt am Montag berichtete, sind beim ehemaligen FPÖ-Politiker im Rahmen einer Kontrolle der Wiener Polizei am Heimweg von einer Anti-Corona-Demonstration 1,12 Promille festgestellt worden. Der Entzug der Lenkerberechtigung war die Folge.", "Huber, seit 2008 Landtagsmandatar, hatte von März 2018 bis September 2019 als Chef des freiheitlichen Landtagsklubs fungiert. Aufgrund eines am 21.  September 2019 medial bekannt gewordenen Facebook-Postings war der nunmehr 51-Jährige suspendiert und später aus der Partei ausgeschlossen worden.", "\"Herzlichen Glückwunsch an jene, die heute Geburtstag haben\" hatte Huber am 20.  April 2014 - dem 125.  Geburtstag von Adolf Hitler - auf Facebook geschrieben. Den Sitz im niederösterreichischen Landtag behielt der Mostviertler als \"wilder\" Abgeordneter.", "Das Posting hatte jedoch ein juristisches Nachspiel. Der Mandatar wurde am 19.  August des Vorjahres am Landesgericht St. Pölten wegen Verstoßes gegen das Verbotsgesetz nicht rechtskräftig zu zwölf Monaten bedingter Haft verurteilt." ],
  "articleContentTranslated" : [ "يقال إن العضو النمساوي السفلي غير المرتبط الآن ببرلمان ولاية النمسا السفلى ، مارتن هوبر ، أوقفته الشرطة بعد مظاهرة مناهضة لكورونا في فيينا. وبحسب التقرير الإعلامي ، فقد اضطر إلى التنازل عن رخصة قيادته.", "ذكرت صحيفة \"كرونين تسايتونج\" أن العضو غير الملحق ببرلمان النمسا السفلى مارتن هوبر كان مخمورا في سيارة يوم السبت.", "كما ذكرت الصحيفة يوم الاثنين ، وجدت مظاهرة مناهضة لكورونا 1.12 لكل ألف في سياسي FPÖ السابق كجزء من سيطرة شرطة فيينا في طريق العودة إلى المنزل. وكانت النتيجة سحب رخصة القيادة.", "هوبر ، الذي كان عضوًا في برلمان الولاية منذ عام 2008 ، كان رئيسًا للنادي البرلماني للولاية من مارس 2018 إلى سبتمبر 2019. بسبب منشور على Facebook أصبح معروفًا في وسائل الإعلام في 21 سبتمبر 2019 ، تم تعليق الشاب البالغ من العمر 51 عامًا واستبعاده لاحقًا من الحزب.", "كتب Huber في 20 أبريل 2014 - الذكرى 125 لميلاد أدولف هتلر - على Facebook: \"تهانينا لمن يحتفل بعيد ميلاده اليوم\". احتفظ ساكن موستفيرتل بمقعده في برلمان ولاية النمسا السفلى كعضو \"جامح\" في البرلمان.", "ومع ذلك ، كان للنشر عواقب قانونية. في 19 أغسطس من العام السابق ، حُكم على الولاية بالسجن لمدة اثني عشر شهرًا من السجن المشروط في محكمة سانت بولتن الإقليمية لخرقها قانون الحظر." ]
}