{
  "id" : "2xdV0RSV",
  "url" : "https://www.diepresse.com/5958542/Auftragsboom_Ein-Lebenszeichen-der-Industrie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:22:00Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageCopyright" : "Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Lebenszeichen der Industrie",
  "articleTitleTranslated" : "علامة الحياة للصناعة",
  "articleContent" : [ "Das Neugeschäft ist nun stärker inlands- als auslandsgetrieben. Zudem gab es im März erstmals weniger Industrie-Arbeitslose als im Vorjahr. Die Erholung der österreichischen Industrie hat sich nochmals weiter gefestigt.", "Ein wahrer Auftragsboom aus dem In- und Ausland löste eine kräftige Ausweitung der Produktion aus.", "Der Job-Aufbau beschleunigte sich erneut deutlich, erklärte die Bank Austria am Montag zu dem von ihr errechneten Einkaufsmanagerindex, der im März auf den zweithöchsten Wert seit Beginn der Erhebung 1998 geklettert ist.", "Probleme bereiten der Industrie Lieferengpässe und Kostenanstiege.", "Der Anstieg des Index auf 63,4 Punkte - nach 58,3 Zählern im Februar - signalisiere unbeachtet der bestehenden Beschränkungen zur Eindämmung der Corona-Pandemie eine starke Beschleunigung des Aufschwungs in der heimischen Industrie, erklärte Chefökonom Stefan Bruckbauer.", "Die Erholung stütze sich auf die erneut besseren internationalen Bedingungen für die stark exportorientierte Industrie in Österreich. In ganz Europa befinde sich die Industrie im Aufwärtstrend, im Euroraum habe der Indikator im März sogar ein neues Allzeithoch erreicht.", "Einziger Wermutstropfen seien zunehmende Probleme durch die Verschärfung der Lieferengpässe in Kombination mit stark steigenden Kosten für Vormaterialien und Rohstoffe.", "Die Lieferzeitverlängerung sei die massivste seit Beginn der Erhebung und der Kostenanstieg der stärkste seit zehn Jahren, so Bruckbauer.", "Zum Anstieg des Index hätten im März alle Teilkomponenten beigetragen - der stärkste Impuls sei von der verbesserten Auftragslage gekommen, erklärte Ökonom Walter Pudschedl in einer Aussendung.", "Erstmals seit dem Rebound nach dem ersten Lockdown habe für den Aufwind im Neugeschäft die Inlandsnachfrage mehr Antrieb geliefert als die Exportnachfrage.", "Die höhere Nachfrage und mehr Zuversicht über die Nachhaltigkeit der Erholung hat die Betriebe den Experten zufolge zu einer deutlichen Ausweitung der Produktion veranlasst.", "Erstmals in der laufenden Erholung sei der Produktionsanstieg auf breiter Basis erfolgt, erstmals hätten neben den Vorleistungsgütern auch die Konsumgüter zugelegt. Trotz des Produktionsplus seien die Auftragsrückstände im Rekordtempo gewachsen.", "Wegen der Lieferprobleme bei Vormaterialien und Rohstoffen habe die Erzeugung nicht so rasch ausgeweitet werden können wie gewünscht.", "\"Insbesondere der Engpass bei Aluminium, Kupfer, Stahl sowie chemischen Produkten und elektronischen Teilen zum Teil aufgrund von Transportkapazitätsproblemen verlängerte die Lieferzeiten auf beiden Seiten der Lieferkette mit neuem Rekordtempo\", so Pudschedl.", "Neue Jobs geschaffen wurden von der Industrie nun schon den dritten Monat in Folge - und das Tempo des Jobaufbaus hat sich zuletzt sogar stark erhöht.", "Das Beschäftigungsplus blieb aber etwas hinter der Produktionsausweitung zurück, sodass die Produktivität im Sektor im Schnitt erneut angestiegen ist, wie Pudschedl erläuterte.", "Schon seit zehn Monaten weist das Verhältnis des Produktionsindex zum Beschäftigtenindex auf eine Verbesserung der Produktivität in der heimischen Industrie hin, nachdem es zu Pandemie-Beginn zu einer schlagartigen massiven Verschlechterung gekommen war.", "Die Arbeitslosenquote in der Industrie war im gesamten ersten Quartal mit knapp über 5 Prozent um rund einen halben Prozentpunkt höher als ein Jahr davor. Im März jedoch war die Arbeitslosenquote laut Bank Austria erstmals niedriger als im Vorjahresmonat, als der erste Lockdown verhängt wurde.", "Nach 4,9 Prozent im Jahresschnitt 2020 erwarten die Bank-Austria-Ökonomen für 2021 knapp über 4 Prozent Arbeitslosenquote in der Industrie. Das sei deutlich günstiger als in der Gesamtwirtschaft, für die man mit rund 9,5 Prozent rechnet.", "Die stark gestiegenen Einkaufskosten konnten die Hersteller im März aufgrund des scharfen Wettbewerbs nicht in vollem Umfang an die Kunden weitergeben.", "Daher habe sich trotz der stärksten Anhebung der Verkaufspreise seit zehn Jahren die Ertragslage der heimischen Industrie im Schnitt erneut verschlechtert, so Pudschedl." ],
  "articleContentTranslated" : [ "يتم الآن دفع الأعمال الجديدة محليًا أكثر من الخارج. بالإضافة إلى ذلك ، ولأول مرة في مارس ، كان هناك عدد أقل من العاطلين عن العمل في الصناعة مقارنة بالعام السابق. تعزز الانتعاش في الصناعة النمساوية بشكل أكبر.", "أدى ازدهار النظام الحقيقي من الداخل والخارج إلى توسع قوي في الإنتاج.", "وأوضح بنك النمسا يوم الاثنين أن تراكم الوظائف تسارعت بشكل كبير مرة أخرى إلى مؤشر مديري المشتريات الذي حسبه ، والذي صعد في مارس إلى ثاني أعلى قيمة منذ بدء المسح في عام 1998.", "تسبب اختناقات العرض وزيادة التكلفة مشاكل للصناعة.", "وأوضح كبير الاقتصاديين ستيفان بروكباور ، أن الزيادة في المؤشر إلى 63.4 نقطة - بعد 58.3 نقطة في فبراير - تشير ، بغض النظر عن القيود الحالية لاحتواء جائحة كورونا ، إلى تسارع قوي في الانتعاش في الصناعة المحلية.", "يعتمد الانتعاش على التحسن المتجدد في الظروف الدولية للصناعة الموجهة بشدة للتصدير في النمسا. الصناعة في اتجاه تصاعدي في جميع أنحاء أوروبا ، وفي منطقة اليورو وصل المؤشر إلى أعلى مستوى جديد على الإطلاق في مارس.", "السبب الوحيد وراء ذلك هو المشاكل المتزايدة الناجمة عن تفاقم اختناقات التسليم بالإضافة إلى الارتفاع الحاد في تكاليف المواد الأولية والمواد الخام.", "يعد تمديد أوقات التسليم هو الأكبر منذ بدء المسح ، وكان الارتفاع في التكاليف هو الأقوى منذ عشر سنوات ، وفقًا لبروكباور.", "ساهمت جميع المكونات الفرعية في ارتفاع المؤشر في مارس - جاء أقوى قوة دفع من تحسن حالة الطلب ، حسبما قال الخبير الاقتصادي والتر بودشيل في بيان صحفي.", "لأول مرة منذ الانتعاش بعد الإغلاق الأول ، قدم الطلب المحلي قوة دفع أكبر من الطلب على الصادرات للارتفاع في الأعمال التجارية الجديدة.", "وفقًا للخبراء ، دفع الطلب المتزايد وزيادة الثقة بشأن استدامة الانتعاش الشركات إلى توسيع الإنتاج بشكل كبير.", "لأول مرة في الانتعاش المستمر ، حدثت الزيادة في الإنتاج على أساس واسع ، ولأول مرة زادت السلع الاستهلاكية وكذلك السلع الوسيطة. على الرغم من الزيادة في الإنتاج ، فقد نما تراكم الطلبات بوتيرة قياسية.", "بسبب مشاكل الإمداد بالمواد الأولية والمواد الخام ، لا يمكن توسيع الإنتاج بالسرعة المطلوبة.", "وقال بودشيل: \"على وجه الخصوص ، فإن عنق الزجاجة في الألومنيوم والنحاس والفولاذ وكذلك المنتجات الكيماوية والأجزاء الإلكترونية ، ويرجع ذلك جزئيًا إلى مشاكل قدرة النقل ، أدى إلى إطالة أوقات التسليم على جانبي سلسلة التوريد عند مستوى قياسي جديد\".", "خلقت الصناعة وظائف جديدة للشهر الثالث على التوالي - وزادت وتيرة خلق الوظائف بشكل ملحوظ مؤخرًا.", "ومع ذلك ، فإن الزيادة في التوظيف تخلفت إلى حد ما عن التوسع في الإنتاج ، بحيث ارتفعت الإنتاجية في القطاع مرة أخرى في المتوسط ، كما أوضح Pudschedl.", "منذ عشرة أشهر ، تشير نسبة مؤشر الإنتاج إلى مؤشر التشغيل إلى تحسن الإنتاجية في الصناعة المحلية ، بعد اندلاع الجائحة والتدهور الهائل المفاجئ.", "كان معدل البطالة في الصناعة يزيد قليلاً عن 5 في المائة في الربع الأول بأكمله ، وهو أعلى بنحو نصف نقطة مئوية عن العام السابق. ومع ذلك ، في مارس ، وفقًا لبنك النمسا ، كان معدل البطالة أقل لأول مرة منه في الشهر نفسه من العام الماضي ، عندما تم فرض الإغلاق الأول.", "بعد متوسط 4.9 في المائة في عام 2020 ، يتوقع الاقتصاديون في بنك النمسا أن يكون معدل البطالة في الصناعة يزيد قليلاً عن 4 في المائة في عام 2021. هذا أرخص بكثير من الاقتصاد الكلي ، حيث من المتوقع أن يكون حوالي 9.5 في المائة.", "في مارس ، لم يكن المصنعون قادرين على تمرير الارتفاع الحاد في تكاليف الشراء للعملاء بشكل كامل بسبب المنافسة الشرسة.", "لذلك ، على الرغم من الزيادة الحادة في أسعار المبيعات منذ عشر سنوات ، فإن وضع أرباح الصناعة المحلية تدهور مرة أخرى في المتوسط ، حسب قول بودشيل." ]
}