{
  "id" : "2xguRMvV",
  "url" : "https://wien.orf.at/stories/3078727/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T12:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus für Christkindlmärkte und Punschstände",
  "articleTitleTranslated" : "معطلة لأسواق الكريسماس وأكشاك المثقاب",
  "articleContent" : [ "Auf rund 20 größeren Weihnachtsmärkten sollten sich jetzt die Massen drängen. Doch die von der Bundesregierung am Mittwoch verkündeten Maßnahmen im Kampf gegen das Coronavirus brachten jetzt das endgültige Aus.", "Die teilweise aufgebauten Märkte müssen jetzt wieder abgebaut werden, darunter auch der Christkindlmarkt am Rathausplatz. „Wir sind natürlich wahnsinnig traurig, weil wir uns doch noch einen kleinen Funken Hoffnung gemacht haben.", "Auf der anderen Seite verstehen wir natürlich völlig, dass es aufgrund dieser Pandemie auch extreme Maßnahmen geben muss und harte Einschnitte“, so der Sprecher des Christkindlmarkts, Johannes Vetter.", "Am Donnerstag soll damit begonnen werden, die halbfertig aufgestellten Hütten und Standeln abzubauen.", "Bis Montag soll der Abbau abgeschlossen sein.Entschädigung analog zur Gastronomie Für viele Standler bedeutet das Aus den Ausfall des Hauptgeschäfts, dass sich auf die sechs bis acht Wochen in der Vorweihnachtszeit konzentriert.", "Zudem haben sie Ware bereits auch eingekauft, bleiben nun aber auf Lebkuchen, Keksen, Ofenkartoffeln und anderer verderblicher Ware sitzen. Laut Wirtschaftskammer werden die Standler analog zu den Gastronomen entschädigt.", "Das bedeutet, dass sie bis 7. Dezember 80 Prozent des Vorjahresumsatz ersetzt bekommen, ab 7. Dezember die Hälfte davon und ab Jänner die Fixkosten ersetzt bekommen. Nur ein Trostpflaster aber immerhin bietet wieder einmal das Internet, in diesem Fall für den Christkindlmarkt am Rathausplatz.", "Viele Standler sind laut Vettler mit ihrem Angebot dort zu finden. Man verzeichne zeitweise Zugriffszahlen von bis zu 400 pro Minute. Besonders stark nachgefragt ist demnach der Weihnachtspunsch mit und ohne Alkohol, den man sich in Flaschen nach Hause liefern lassen kann.", "Somit bleibt den Punschliebhabern zumindest diese Möglichkeit, ihr Lieblingsgetränk zu bekommen.", "Denn die Punschstände müssen mit den neuesten Regelungen ebenso wie die Weihnachtsmärkte zusperren.Aus für Christkindlmärkte und Punschstände Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden, hieß es in der Pressekonferenz von Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober (beide Grüne) und Innenminister Karl Nehammer (ÖVP).  ", "Museen und Bibliotheken dürfen ab Montag wieder öffnen. Kulturveranstaltungen bleiben weiterhin untersagt, auch Kinos bleiben zu. Auch Indoor-Sport ist weiter nicht erlaubt, Fitnessstudios dürfen nicht betreten werden.", "Ab 24.  Dezember wird Einzel-Outdoor-Sport wie Skifahren oder Eislaufen erlaubt. Die Ausgangssperre gilt ab Montag wieder in der Zeit von 20.00 bis 6.00 Uhr. Ab dann dürfen sich Menschen aus zwei Haushalten treffen, mit den Ausnahmen zu den Weihnachtsfeiertagen und Silvester.", "Da sollen Feiern für bis zu zehn Personen möglich sein. Für Kinder ab zehn Jahren gilt ab Montag eine Maskenpflicht im Unterricht.", "In Pflichtschulen gibt es eine vollständige Rückkehr zum Präsenzunterricht, in den Oberstufen mit Ausnahme der Maturaklassen Distance Learning bis zu den Weihnachtsferien. Der Handel darf ebenso wie Dienstleistungen – auch die körpernahen wie Friseure oder Masseure – ab Montag wieder aufsperren.", "Es gilt die Beschränkung eines Kunden pro zehn Quadratmeter.553 Neu-Infektionen in Wien In Wien sind am Mittwoch 553 Coronavirus-Neuinfektionen gemeldet worden. Das geht aus den veröffentlichten Daten des medizinischen Krisenstabes der Stadt hervor.", "Weiters gab es in den vergangenen 24 Stunden sieben Todesfälle zu beklagen. Bisher wurden in Wien insgesamt 60.647 Coronavirus-Infektionen und 630 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert.", "Zuletzt verstarben vier Frauen und drei Männer im Alter zwischen 74 und 94 Jahren. Aktiv von der Erkrankung betroffen sind im Moment 9.895 Menschen. Wieder gesund sind 50.122 Personen. Am gestrigen Dienstag wurden 8.558 Tests vorgenommen.", "Insgesamt wurden in Wien seit Beginn der Pandemie 845.786 Tests durchgeführt." ],
  "articleContentTranslated" : [ "يجب أن تتجمع الجماهير الآن حول 20 سوقًا أكبر لعيد الميلاد. لكن الإجراءات التي أعلنتها الحكومة الفيدرالية يوم الأربعاء في مكافحة فيروس كورونا جلبت الآن النتيجة النهائية.", "يجب الآن تفكيك الأسواق المبنية جزئيًا ، بما في ذلك سوق الكريسماس في Rathausplatz. \"نحن بالطبع حزينون للغاية لأننا ما زلنا نمنح أنفسنا القليل من الأمل.", "من ناحية أخرى ، بالطبع ، نحن نتفهم تمامًا أنه بسبب هذا الوباء سيكون هناك أيضًا إجراءات قصوى وتخفيضات صارمة \"، قال المتحدث باسم سوق الكريسماس يوهانس فيتر.", "ومن المقرر أن تبدأ ، الخميس ، تفكيك الأكواخ والأجنحة نصف الجاهزة.", "يجب أن يكتمل التفكيك بحلول يوم الاثنين.تعويض مشابه لخدمات تقديم الطعام بالنسبة للعديد من مشغلي الأجنحة ، يعني فشل العمل الرئيسي أن التركيز ينصب على الأسابيع الستة إلى الثمانية التي تسبق عيد الميلاد.", "بالإضافة إلى ذلك ، لقد اشتروا بالفعل سلعًا ، لكنهم الآن يتركون مع خبز الزنجبيل والبسكويت والبطاطس المخبوزة وغيرها من السلع القابلة للتلف. وفقًا لغرفة التجارة ، يتم تعويض أصحاب الأكشاك بنفس طريقة تعويض المطاعم.", "هذا يعني أنك ستحصل على 80 بالمائة من مبيعات العام السابق مستردة حتى 7 ديسمبر ، ونصفها من 7 ديسمبر والتكاليف الثابتة من يناير فصاعدًا. لكن الإنترنت ليس سوى عزاء واحد ، في هذه الحالة لسوق الكريسماس في Rathausplatz.", "وفقًا لفيتلر ، يمكن العثور على العديد من العلامات التجارية مع عروضهم. يتم تسجيل أرقام الوصول التي تصل إلى 400 في الدقيقة في بعض الأحيان. لذلك ، هناك طلب قوي بشكل خاص على لكمة عيد الميلاد مع الكحول وبدونه ، والتي يمكن توصيلها إلى منزلك في زجاجات.", "هذا يعني أن عشاق اللكمات لديهم على الأقل هذه الفرصة للحصول على مشروبهم المفضل.", "لأن أكشاك المثقاب يجب أن تغلق بأحدث اللوائح بالإضافة إلى أسواق الكريسماس. مغلق لأسواق الكريسماس وأكشاك المثقاب ، لا يُسمح ببيع المشروبات الكحولية المفتوحة عن طريق البيك آب ، وفقًا للمؤتمر الصحفي للمستشار الفيدرالي سيباستيان كورتس (ÖVP) ، نائب المستشار فيرنر كوجلر ، وزير الصحة رودولف أنشوبر (كلاهما من الخضر) ووزير الداخلية كارل نيهامر (ÖVP).", "يُسمح للمتاحف والمكتبات بإعادة فتح أبوابها يوم الاثنين. لا تزال الأحداث الثقافية محظورة ، ودور السينما لا تزال مغلقة. لا يُسمح أيضًا بالرياضات الداخلية ، وقد لا يتم الدخول إلى استوديوهات اللياقة البدنية.", "اعتبارًا من 24 ديسمبر ، سيتم السماح بالرياضات الفردية في الهواء الطلق مثل التزلج أو التزلج على الجليد. سيتم تطبيق حظر التجول مرة أخرى من الساعة 8:00 مساءً حتى 6:00 صباحًا يوم الاثنين. منذ ذلك الحين ، سيتمكن الأشخاص من أسرتين من الاجتماع ، باستثناء عطلة عيد الميلاد ورأس السنة الجديدة.", "يجب أن تكون الاحتفالات لما يصل إلى عشرة أشخاص ممكنة. بالنسبة للأطفال الذين تزيد أعمارهم عن عشر سنوات ، يلزم وجود قناع في الفصل اعتبارًا من يوم الاثنين.", "في المدارس الإلزامية ، هناك عودة كاملة إلى التدريس وجهاً لوجه ، في الصفوف العليا باستثناء فصول ماتورا للتعليم عن بعد حتى عطلة عيد الميلاد. يمكن إعادة فتح التجارة ، بالإضافة إلى الخدمات - بما في ذلك المقربون من الجسم مثل مصففي الشعر أو المدلكين - اعتبارًا من يوم الاثنين.", "ينطبق الحظر على عميل واحد لكل عشرة أمتار مربعة. 553 إصابة جديدة في فيينا وفي فيينا ، تم الإبلاغ عن 553 إصابة جديدة بفيروس كورونا يوم الأربعاء. يظهر هذا من البيانات المنشورة لفريق الأزمات الطبية بالمدينة.", "وسقطت سبع وفيات خلال الأربع والعشرين ساعة الماضية. حتى الآن ، تم توثيق ما مجموعه 60647 إصابة بفيروس كورونا و 630 حالة وفاة بسبب أو نتيجة عواقب Covid-19 في فيينا.", "وفي الآونة الأخيرة ، توفيت أربع نساء وثلاثة رجال تتراوح أعمارهم بين 74 و 94 عامًا. يتأثر 9895 شخصًا بنشاط بالمرض حاليًا. 50122 شخصًا يتمتعون بصحة جيدة مرة أخرى. وأجريت أمس الثلاثاء 8558 اختبارا.", "تم إجراء ما مجموعه 845786 اختبارًا في فيينا منذ بداية الوباء." ]
}