{
  "id" : "2xUaehY9",
  "url" : "https://kurier.at/politik/inland/welcher-tag-ist-heute-wochentagsamnesie-vor-allem-bei-jungen/401133630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:09:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4407923/8346005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welcher Tag ist heute? \"Wochentagsamnesie\" vor allem bei Jungen",
  "articleTitleTranslated" : "ماهو اليوم؟ \"فقدان الذاكرة في أيام الأسبوع\" خاصة عند الأولاد",
  "articleContent" : [ "Der Lockdown im Frühjahr hat bei vielen Menschen zu verändertem Zeitempfinden geführt. Bei einem Teil ist der unerwartete und ungewohnte Strukturverlust mit einer \"Wochentagsamnesie\" einhergegangen, zeigt ein Blog-Beitrag zum Austrian Corona Panel Project der Uni Wien.", "Demnach hat im April ein Drittel der Österreicher manchmal den Wochentag vergessen. Am stärksten von dem Phänomen betroffen waren Schüler und Studenten, unter ihnen hatten 61 Prozent \"Wochentagsamnesie\".", "Verlust von Zeitstruktur Was als scheinbar harmlose Beobachtung daherkommt, könnte laut dem Forscherteam um Jakob-Moritz Eberl einen \"durchaus ernstzunehmenden Kern\" haben: Der Verlust gefühlter Zeitstruktur gehe nämlich auf Dauer oft mit Gefühlen der Passivität und Resignation einher.", "\"So muss die 'Wochentagsamnesie' auch als ein Indikator für die psychische Gesundheit der Bevölkerung gesehen werden.\" Junge und Arbeitslose stark von \"Wochentagsamnesie\" betroffen Wie andere Symptome der Pandemie trifft auch die \"Wochentagsamnesie\" nicht alle Bevölkerungsgruppen gleich:", "Neben Schülern und Studenten, unter denen sechs von zehn bei der Befragung während des ersten Lockdowns Anfang April manchmal den Wochentag vergaßen, waren auch Arbeitslose mit 40 Prozent besonders stark betroffen.  :", "Unter Pensionisten waren es allen Vorurteilen über Vergesslichkeit zum Trotz nur 24 Prozent - so wenig wie in keiner anderen Gruppe.", "Keine Unterschiede gab es wider Erwarten beim gefühlten Verlust der Zeitstruktur zwischen Befragten, die im Homeoffice waren, und jenen, die normal ihrer Arbeit nachgehen konnten (28 bzw. 29 Prozent). Menschen in Kurzarbeit litten mit 34 Prozent etwas öfter an \"Wochentagsamnesie\".", "Parallel zur (vorübergehenden) Lockerung der strengen Corona-Maßnahmen (Ausgangssperren, Schließung von Bildungseinrichtungen, Einschränkungen bei Freizeitaktivitäten) hat die \"Wochentagsamnesie\" dann wieder drastisch abgenommen, zeigen die Daten des Austrian Corona Panel Projects, für das seit März 1.500 Personen regelmäßig befragt werden.  ", "Über die gesamte Bevölkerung waren im April 33 Prozent betroffen, im Oktober waren es nur noch zwölf. Bei Schülern und Studenten sank der Wert von 61 auf 25 Prozent, unter Arbeitslosen von 40 auf 30 Prozent, unter Pensionisten von 24 auf acht Prozent.", "Für die Forscher ist angesichts dieser parallelen Entwicklung von Corona-Maßnahmen und \"Wochentagsamnesie\"-Betroffenheit allerdings auch \"davon auszugehen, dass mit der Wiedereinführung strengerer Maßnahmen und abermaliger Einschränkungen im Freizeitbereich auch wieder ein verändertes Zeitempfinden vermehrt auftreten kann\". " ],
  "articleContentTranslated" : [ "أدى الإغلاق في الربيع إلى تغيير تصور الوقت لكثير من الناس. في بعض الحالات ، كانت الخسارة الهيكلية غير المتوقعة وغير المألوفة مصحوبة \"بفقدان الذاكرة خلال أيام الأسبوع\" ، كما يظهر منشور على مدونة حول مشروع لوحة كورونا النمساوية في جامعة فيينا.", "وفقًا لهذا ، ينسى ثلث النمساويين أحيانًا يوم الأسبوع في أبريل. وكان تلاميذ المدارس وطلاب الجامعات هم الأكثر تضررا ، حيث أصيب 61 في المائة منهم \"بفقدان الذاكرة خلال أيام الأسبوع\".", "ضياع هيكل الوقت ما يبدو أنه ملاحظة غير مؤذية ، وفقًا لفريق البحث حول جاكوب موريتز إيبرل ، يمكن أن يكون له \"جوهر خطير للغاية\": غالبًا ما يكون فقدان الهيكل الزمني المتصور مصحوبًا بمشاعر السلبية والاستسلام على المدى الطويل.", "\"لذا يجب أن يُنظر إلى\" فقدان الذاكرة خلال أيام الأسبوع \"على أنه مؤشر على الصحة العقلية للسكان\". الشباب والعاطلون عن العمل الذين يعانون بشدة من \"فقدان الذاكرة خلال أيام الأسبوع\" مثل الأعراض الأخرى للوباء ، لا يؤثر \"فقدان الذاكرة خلال أيام الأسبوع\" على جميع الفئات السكانية على حد سواء:", "بالإضافة إلى تلاميذ المدارس والطلاب ، من بينهم ستة من كل عشرة نسوا أحيانًا يوم الأسبوع في الاستطلاع خلال الإغلاق الأول في بداية أبريل ، تضرر العاطلون عن العمل بشدة بنسبة 40 بالمائة. :", "على الرغم من كل الأحكام المسبقة حول النسيان ، فقد كانت 24 بالمائة فقط بين المتقاعدين - أكثر من أي مجموعة أخرى.", "على عكس التوقعات ، لم تكن هناك اختلافات في الهيكل الضائع المتصور للوقت بين المستجيبين الذين كانوا في المكتب المنزلي وأولئك الذين كانوا قادرين على القيام بعملهم بشكل طبيعي (28 و 29 بالمائة ، على التوالي). يعاني الأشخاص الذين يعملون لوقت قصير أكثر قليلاً من \"فقدان الذاكرة خلال أيام الأسبوع\" بنسبة 34 بالمائة.", "بالتوازي مع التخفيف (المؤقت) لإجراءات كورونا الصارمة (حظر التجول ، وإغلاق المؤسسات التعليمية ، والقيود المفروضة على الأنشطة الترفيهية) ، تراجعت \"فقدان الذاكرة في أيام الأسبوع\" بشكل كبير مرة أخرى ، تظهر بيانات مشروع لوحة كورونا النمساوية ، التي تم مسح 1500 شخص من أجلها بانتظام منذ مارس .", "في أبريل ، تأثر 33 في المائة من مجموع السكان ، وفي أكتوبر كان هناك 12 فقط. بالنسبة لأطفال المدارس والطلاب ، انخفضت القيمة من 61 إلى 25 في المائة ، بين العاطلين عن العمل من 40 إلى 30 في المائة ، وبين المتقاعدين من 24 إلى ثمانية في المائة.", "بالنسبة للباحثين ، في ضوء هذا التطور الموازي لمقاييس الهالة و \"فقدان الذاكرة في أيام الأسبوع\" ، يمكن أيضًا \"افتراض أنه مع إعادة إدخال تدابير أكثر صرامة وقيودًا متكررة في منطقة الترفيه ، قد يحدث مرة أخرى بشكل متكرر الإحساس بالوقت\"." ]
}