{
  "id" : "2Xxolcks",
  "url" : "https://kurier.at/kultur/medien/palfraders-kaiser-bekommt-eine-tochter-im-orf/401116725",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:43:26Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Palfraders Kaiser bekommt eine Tochter - im ORF",
  "articleTitleTranslated" : "لدى Palfraders Kaiser ابنة - في ORF",
  "articleContent" : [ "Ab 13.  Jänner bringt „Wir sind Kaiser*in“ in acht Ausgaben „Neues aus der Hofkanzlei“. Lilian Jane Gartner als Kronprinzessin Da wird seine Majestät Robert Heinrich I. ziemlich staunen.", "Ab Mittwoch, dem 13.  Jänner 2021, jeweils um 21.55 Uhr in ORF 1, liefert „Wir sind Kaiser*in“ in acht Ausgaben wöchentlichen Einblick in das Leben bei Hofe.", "Gezeigt werden wird der bunte Arbeitsalltag des Kaisers, wie er mit den Mächtigen kommuniziert, den Benachteiligten hilft, zu seinem Volke spricht - und sich der Erziehung seiner plötzlich auftauchenden Tochter widmet.", "Unterstützt wird er dabei wie immer von seinem treuen Obersthofmeister Seyffenstein, der ihm alles nahe bringt, was Österreich und die Welt bewegt, und alles von ihm fernhält, was Seiner Majestät nicht gut täte.", "„Wir sind Kaiser*in“ ist eine Mischung aus wochenaktueller Comedy mit Studiogästen und Sitcom-Elementen präsentiert von Robert Palfrader (Kaiser Robert Heinrich I.), Rudi Roubinek (Obersthofmeister Seyffenstein) und der Prinzessin, gespielt von Lilian Jane Gartner.", "Das die kaiserliche Hoheit eine leibliche Tochter hat, kommt doch überraschend - auch für ihn. Kronprinzessin und zukünftige Kaiserin, in beide Rollen muss sie allerdings erst hineinwachsen.", "Die junge quirlige Frau stellt die Welt der beiden „alten weißen Männer“ gehörig auf den Kopf und konfrontiert sie mit Themen, die ihnen einiges an Fantasie und Spontaneität abverlangen.", "Lilian Jane Gartner kann den beiden jedenfalls professionell auf der Nase herumtanzen - die 26-Jährige ist ehemalige Rock'n'Roll-Staatsmeisterin.", "Sorgt am kaiserlichen Hof für Turbulenzen: Lilian Gartner © Bild: Ingo Pertramer Bekannt ist die junge Schauspielerin u.a. aus der ORF-Comedy-Serie \"Wischen ist Macht\" mit Ursula Strauss, aber auch aus \"Soko Kitzbühel\" und \"M: Eine Stadt sucht einen Mörder\".", "Auch ihr jüngster Dreh war mit David Schalko für die neue Sky-Serie \"Ich und die Anderen\".", "ORF1-Channel-Managerin Lisa Totzauer: „Ich freue mich, dass der Kaiser in ORF 1 wieder die Geschicke des Landes in die Hand nimmt und uns in seiner wochenaktuellen Gesellschaftssatire noch tiefere Einblicke in sein turbulentes Familienleben gestattet . “" ],
  "articleContentTranslated" : [ "اعتبارًا من 13 يناير ، سيصدر \"Wir sind Kaiser * in\" ثمانية أعداد من \"أخبار من مستشارية المحكمة\". ليليان جين غارتنر في دور ولي العهد جلالة الملك روبرت هاينريش سأندهش.", "اعتبارًا من يوم الأربعاء ، 13 يناير 2021 ، الساعة 9:55 مساءً في ORF 1 ، ستوفر ثمانية أعداد من \"Wir sind Kaiser * in\" رؤى أسبوعية للحياة في المحكمة.", "سيتم عرض العمل اليومي الملون للإمبراطور ، وكيف يتواصل مع الأقوياء ، ويساعد المحرومين ، ويتحدث إلى شعبه - ويكرس نفسه لتربية ابنته التي تظهر فجأة.", "كما هو الحال دائمًا ، يدعمه المخلص Obersthofmeister Seyffenstein ، الذي يجعله قريبًا من كل ما يحرك النمسا والعالم ويبعده عن كل شيء لا يخدم جلالة الملك.", "\"Wir sind Kaiser * in\" هو مزيج من الكوميديا الأسبوعية مع ضيوف الاستوديو وعناصر المسرحية الهزلية التي قدمها روبرت بالفردير (الإمبراطور روبرت هاينريش الأول) ورودي روبينك (أوبرستوفميستر سيفنشتاين) والأميرة ، وتقوم بدورها ليليان جين جارتنر.", "إن حقيقة أن صاحب السمو الإمبراطوري لديه ابنة بيولوجية كانت مفاجأة - حتى بالنسبة له. ولي العهد الاميرة وامبراطورة المستقبل ، ومع ذلك ، عليها أولا أن تنمو في كلا الدورين.", "تقلب الشابة المفعمة بالحيوية عالم \"الرجلين البيض المسنين\" رأسًا على عقب وتواجههما بمواضيع تتطلب الكثير من الخيال والعفوية.", "يمكن لليليان جين غارتنر الرقص حول الاثنين بشكل احترافي - الشاب البالغ من العمر 26 عامًا هو بطل سابق في موسيقى الروك أند رول.", "تسبب الاضطرابات في البلاط الإمبراطوري: ليليان جارتنر © الصورة: إنغو بيرترامير الممثلة الشابة معروفة من بين آخرين. من مسلسل ORF الكوميدي \"Wipe is Power\" مع Ursula Strauss ، ولكن أيضًا من \"Soko Kitzbühel\" و \"M: Eine Stadt sucht den Körder\".", "كانت آخر جلسة تصوير لها مع ديفيد شالكو لسلسلة Sky الجديدة \"أنا والآخرون\".", "ليزا توتزاور ، مديرة قناة ORF1: \"يسعدني أن يأخذ الإمبراطور مصير البلاد بين يديه مرة أخرى على ORF 1 وأن هجائه الاجتماعي الأسبوعي يعطينا رؤى أعمق عن حياته العائلية المضطربة. \"" ]
}