{
  "id" : "2Y3p0fMS",
  "url" : "https://kurier.at/kultur/medien/doku-thriller-ueber-wirecard-skandal-startet-ende-maerz-bei-tvnow/401200315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:09:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964854/46-176023322.jpg",
  "imageCopyright" : "TVNOW / Gordon Muehle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doku-Thriller über Wirecard-Skandal startet Ende März bei TVnow",
  "articleTitleTranslated" : "يبدأ الفيلم الوثائقي المثير حول فضيحة Wirecard في TVnow في نهاية شهر مارس",
  "articleContent" : [ "Größtes Debakel der deutschen Finanzgeschichte mit österreichischer Beteiligung wird Mix aus Doku, Interviews und fiktionalem Thriller Die Aufarbeitung des Jahrhundert-Betrugsskandals um den Finanzdienstleister Wirecard harrt noch der kompletten Aufarbeitung durch die deutsche Justiz.", "Jene für die TV- und Streamingwelt ist hingegen schon sendebereit: Am 31.  März erlebt der von der UFA Fiction produzierte Doku-Thriller \"Der große Fake - Die Wirecard Story\" seine Premiere beim Streamingdienst von RTL, TVnow. ", "Angekündigt ist eine Mischung aus Dokumentation, mit teils exklusiven Interviews, und fiktionalem Thriller.", "\"Der fiktionale Teil basiert auf einer Vielzahl von ausführlichen Hintergrundgesprächen mit Aufsichtsräten, Führungskräften, ehemaligen Geschäftspartnern, „Freunden“, Vertrauten, Investoren, Beratern und Analysten sowie denjenigen, die derzeit die Reste der Wirecard AG in München zusammenkehren müssen.  ", "Um Berichte von Personen, die nicht vor der Kamera erscheinen wollen, in den Doku-Thriller einfließen lassen zu können, wurden ihre Erfahrungen und Erlebnisse fiktionalisiert\", heißt es in einer Aussendung.", "Mehrmediales Projekt Die Rolle des mittlerweile inhaftierten Wirecard-Chefs Markus Braun hat Christoph Maria Herbst (\"Stromberg\") übernommen, die seines über Österreich geflüchteten Kompagnons und aktuell untergetauchten Jan Marsalek spielt Franz Hartwig (\"Charité\").", "Die Idee zum Projekt stammt von Bettina Weiguny und Georg Meck, Ressortleiter Wirtschaft der Frankfurter Allgemeinen Sonntagszeitung.", "Das Konzept zum Thriller und das Drehbuch entwickelten der renommierte und mehrfach ausgezeichnete Autor und Regisseur Raymond Ley und Hannah Ley (\"Eine mörderische Entscheidung\"). " ],
  "articleContentTranslated" : [ "ستكون أكبر كارثة في التاريخ المالي الألماني بمشاركة نمساوية مزيجًا من الأفلام الوثائقية والمقابلات والإثارة الخيالية. لا تزال معالجة فضيحة الاحتيال في القرن المحيطة بمزود الخدمات المالية Wirecard تنتظر المعالجة الكاملة من قبل القضاء الألماني.", "من ناحية أخرى ، فإن الفيلم الخاص بالتلفزيون وعالم البث جاهز بالفعل للبث: في 31 مارس ، سيتم عرض الفيلم الوثائقي \"The Big Fake - The Wirecard Story\" من إنتاج UFA Fiction على خدمة البث المباشر RTL ، TVnow.", "تم الإعلان عن مزيج من الأفلام الوثائقية ، مع مقابلات حصرية جزئياً ، وفيلم روائي روائي.", "\"يعتمد الجزء الخيالي على عدد كبير من المناقشات الأساسية التفصيلية مع مجالس الإشراف والمديرين التنفيذيين وشركاء الأعمال السابقين و\" الأصدقاء \"والمقربين والمستثمرين والمستشارين والمحللين بالإضافة إلى أولئك الذين يتعين عليهم حاليًا مسح بقايا Wirecard AG في ميونيخ.", "من أجل التمكن من دمج تقارير من أشخاص لا يريدون الظهور أمام الكاميرا في الفيلم الوثائقي المثير ، كانت تجاربهم خيالية \"، كما جاء في بث.", "قام مشروع الوسائط المتعددة كريستوف ماريا هيربست (\"Stromberg\") بدور رئيس Wirecard Markus Braun ، الذي تم سجنه في هذه الأثناء ، بينما يلعب Franz Hartwig (\"Charité\") دور شريكه الذي فر عبر النمسا وهو حاليا مختبئ ، جان مارساليك.", "جاءت فكرة المشروع من Bettina Weiguny و Georg Meck ، رئيس قسم الاقتصاد في Frankfurter Allgemeine Sonntagszeitung.", "تم تطوير مفهوم الفيلم والسيناريو من قبل المؤلف والمخرج الشهير الحائز على جوائز ريموند لي وهانا لي (\"قرار قاتل\")." ]
}