{
  "id" : "2zBIDZNf",
  "url" : "https://kurier.at/politik/inland/oevp-und-gruene-einigen-sich-auf-neue-digitalfoerderung-fuer-medien/401171245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:22:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP und Grüne einigen sich auf neue Digitalförderung für Medien",
  "articleTitleTranslated" : "ÖVP و Greens يتفقان على تمويل رقمي جديد لوسائل الإعلام",
  "articleContent" : [ "Der Fördertopf setzt sich aus einer Basis- und einer Projektförderung zusammen, wobei die Basisförderung ein Drittel der Mittel, also fünf Millionen Euro, und die Projektförderung zwei Drittel, also zehn Millionen Euro, ausmachen wird, sagte die Grüne Mediensprecherin Eva Blimlinger am Donnerstag zu Journalisten.  ", "Die zusätzlichen vier Millionen Euro für 2020 sollen nach demselben Schlüssel aufgeteilt werden. Die Förderung speist sich aus den Einnahmen aus der Anfang 2020 eingeführten Digitalsteuer, die auf große internationale Internetkonzerne wie Google abzielt.", "Um die Subvention ansuchen können Tages-, Wochen- und Monatszeitungen sowie Privatrundfunksender und nichtkommerzielle Rundfunkveranstalter. Auch Volksgruppenzeitungen sollen mit einem Prozent der Fördersumme bedacht werden.", "Nicht antragsberechtigt sind Medienunternehmen, \"deren Haupttätigkeit in der Bereitstellung einer Online-Zeitung oder eines Abrufdienstes\" besteht, da diese nicht mehr digital transformiert werden müssten, wie es in den Erläuterungen heißt.", "Ausgeschlossen sind außerdem Medien, in denen in dem Jahr, das dem Datum des Förderansuchens vorangeht, \"wiederholt und systematisch\" zum gewaltsamen Kampf gegen die Demokratie oder den Rechtsstaat aufgerufen wurde, Gewalt gegen Menschen als Mittel der Politik befürwortet wurde oder wiederholt zur allgemeinen Missachtung der Rechtsordnung auf einem bestimmten Rechtsgebiet aufgefordert wurde.  ", "Zur Bemessung der Höhe der Basisförderung werden der Umsatz im Digitalbereich, Reichweite und Auflage herangezogen. Erstmals in der Geschichte seien außerdem \"echte Qualitätskriterien im bundesweiten Förderwesen verankert\" worden, freute sich Blimlinger.", "So wird die Anzahl der nach Journalisten-Kollektivvertrag angestellten Mitarbeiter bei der Mittelvergabe eine Rolle spielen. Die genaue Ausgestaltung wird in den Förderrichtlinien der RTR, die noch zu erarbeiten sind, festgelegt.", "Um überhaupt ansuchen zu können, müssen Tageszeitungen sechs Journalisten hauptberuflich beschäftigen, Wochenzeitungen zwei.", "Als Beispiele für förderfähige Maßnahmen werden unter anderem \"die Entwicklung oder Weiterentwicklung von Inhalteplattformen\", die technische Weiterentwicklung von Webseiten, Apps, E-Paper- und Newsletter-Formaten sowie Projekte, die die Digitalisierung und Automatisierung von Arbeitsabläufen oder \"die Stärkung der räumlichen und zeitlichen Flexibilität des eingesetzten Personals\" betreffen, genannt.  ", "Auch Audio-, Video- und interaktive Formate mit auf das österreichische Publikum ausgerichteten Inhalten, etwa im Bereich des Datenjournalismus, können finanziell unterstützt werden. Pro Projekt soll es laut Blimlinger höchstens 750.000 Euro geben.", "Für die Vergabe ist die RTR-GmbH, die unter anderem auch den Privatrundfunkfonds und den Nichtkommerziellen Rundfunkfonds verwaltet, zuständig. Sie soll bei der Mittelvergabe durch einen fünfköpfigen Fachbeirat beraten werden.", "Das Vorhaben muss noch von der EU-Kommission abgesegnet werden. Das Gesetz sollte vor dem Sommer beschlossen werden können, sagte Blimlinger. Die Projekteinreichung soll ab dem Sommer möglich sein." ],
  "articleContentTranslated" : [ "يتكون وعاء التمويل من تمويل أساسي وتمويل للمشروع ، حيث سيشكل التمويل الأساسي ثلث الأموال ، أي خمسة ملايين يورو ، ويمول المشروع الثلثين ، أي عشرة ملايين يورو ، حسبما قالت المتحدثة باسم جرين ميديا إيفا بليملينجر لـ الصحفيين يوم الخميس.", "سيتم تقسيم الأربعة ملايين يورو الإضافية لعام 2020 وفقًا لنفس المفتاح. يأتي التمويل من الدخل من الضريبة الرقمية التي تم إدخالها في بداية عام 2020 ، والتي تستهدف شركات الإنترنت العالمية الكبيرة مثل Google.", "يمكن للصحف اليومية والأسبوعية والشهرية وكذلك المحطات الإذاعية الخاصة والمحطات غير التجارية التقدم بطلب للحصول على الدعم. يجب أن تتلقى الصحف الجماعية العرقية أيضًا واحد بالمائة من مبلغ التمويل.", "الشركات الإعلامية \"التي يتمثل نشاطها الرئيسي في توفير صحيفة على الإنترنت أو خدمة عند الطلب\" غير مؤهلة للتقدم ، حيث لم يعد من الضروري تحويلها رقميًا ، كما هو مذكور في التفسيرات.", "كذلك، تستثنى سائل الإعلام التي كانت تنادي في السنة السابقة لتاريخ تقديم الطلب للحصول على تمويل \"المتكررة والمنتظمة\" يدعو إلى الكفاح المسلح ضد الديمقراطية أو سيادة القانون للعنف ضد الشعب كوسيلة السياسة أو بشكل متكرر لتجاهل العامة القانونية تم طلب نظام في مجال معين من القانون.", "لقياس مقدار التمويل الأساسي ، يتم استخدام المبيعات في المنطقة الرقمية والوصول والتداول. قال بليملينجر إنه لأول مرة في التاريخ ، \"تم ترسيخ معايير الجودة الحقيقية في نظام التمويل الوطني\".", "سيلعب عدد الموظفين العاملين بموجب الاتفاقية الجماعية للصحفيين دورًا في تخصيص الأموال. تم تحديد التصميم الدقيق في إرشادات التمويل RTR ، والتي لم يتم تطويرها بعد.", "لكي تتمكن من التقدم على الإطلاق ، يتعين على الصحف اليومية أن توظف ستة صحفيين متفرغين ، وصحيفتين أسبوعيتين.", "ومن الأمثلة على ذلك من التدابير المؤهلة \"تطوير أو الحصول على مزيد من منصات المحتوى التنمية\"، وتقنية مزيد من المواقع، والتطبيقات، والبريد ورقة والأشكال الإخبارية التنمية، فضلا عن المشاريع التي عمليات رقمنة والعمل أتمتة أو \"تعزيز المرونة المكانية والزمانية لل قلق الموظفين المنتشرين \".", "يمكن أيضًا دعم التنسيقات الصوتية والمرئية والتفاعلية ذات المحتوى الذي يستهدف الجمهور النمساوي ، على سبيل المثال في مجال صحافة البيانات ، ماليًا. وفقًا لـ Blimlinger ، يجب أن يكون هناك حد أقصى قدره 750.000 يورو لكل مشروع.", "RTR-GmbH ، التي تدير أيضًا صندوق البث الخاص وصندوق البث غير التجاري ، هي المسؤولة عن الجائزة. سيتم إرشادها بشأن تخصيص الأموال من قبل مجلس استشاري مكون من خمسة أعضاء.", "المشروع لم تتم الموافقة عليه بعد من قبل مفوضية الاتحاد الأوروبي. قال بليملينغر إنه يجب تمرير القانون قبل الصيف. يجب أن يكون تقديم المشروع ممكنًا من الصيف." ]
}