{
  "id" : "2zO9TLOD",
  "url" : "https://kurier.at/sport/fussball/transferschluss-ende-im-poker-um-rapid-wunschspieler-marco-gruell/401181109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923802/46-175198353.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Transferschluss: Ende im Poker um Rapid-Wunschspieler Marco Grüll",
  "articleTitleTranslated" : "آخر موعد للانتقال: نهاية لعبة البوكر للاعب Rapid Dream Marco Grüll",
  "articleContent" : [ "Vier Monate später ist Marco Grüll immer noch ein Thema in Hütteldorf. Trainer Didi Kühbauer machte klar, dass der Angreifer sein Wunschspieler wäre. Bereits vor einer Woche wurden mit dem Aufsteiger finanzielle Details verhandelt.", "Die Frage lautet am letzten Transfertag: Ist eine Einigung mit Ried über die Ablöse noch möglich? Der Aufsteiger muss abwägen, wie viel die Mithilfe des Salzburgers im Abstiegskampf wert ist. Heute Abend, spätestens um 17 Uhr, liefert das schließende Transferfenster die Antwort.", "Sparsame Grüne Fest steht: Die von Ried geforderte Ablöse (rund 350.000 Euro) ist den Hütteldorfern zu hoch. Sportdirektor Zoran Barisic hat seit Ausbruch der Corona-Krise keinen einzigen Transfer-Euro ausgegeben, selbst beim Gehalt von Ritzmaier zahlt Barnsley mit.", "Das Blatt im Transferpoker dürfte dennoch für die Grünen sprechen: Grüll möchte zu Rapid, eine Einigung mit dem Spieler wurde bereits erzielt.", "Der frühere Regionalliga-Bomber, der seit einem Probetraning in Hütteldorf mit Rapid in Kontakt steht, könnte am Flügel wie in der Spitze zur Alternative werden. Sollte es auch am Montag an der Ablöse scheitern, könnte der 22-Jährige im Sommer ablösefrei nach Hütteldorf wechseln." ],
  "articleContentTranslated" : [ "بعد أربعة أشهر ، لا يزال ماركو جرول يمثل مشكلة في Hütteldorf. أوضح المدرب ديدي كوهباور أن المهاجم سيكون لاعب حلمه. تم التفاوض على التفاصيل المالية مع الوافد الجديد قبل أسبوع.", "والسؤال في اليوم الأخير من عملية النقل هو: هل مازال بالإمكان التوصل إلى اتفاق مع ريد بشأن التحويل؟ يجب على المتسلق أن يزن مقدار المساعدة التي يقدمها سالزبورغر في معركة الهبوط. الليلة ، في موعد لا يتجاوز الساعة 5 مساءً ، ستوفر نافذة الانتقالات الختامية الإجابة.", "أخضر اقتصادي شيء واحد مؤكد: الرسوم المطلوبة من قبل Ried (حوالي 350.000 يورو) مرتفعة جدًا بالنسبة لـ Hütteldorfer. لم ينفق المدير الرياضي زوران باريسيتش أي يورو واحد على التحويل منذ اندلاع أزمة كورونا ، حتى أن بارنسلي يدفع راتب ريتزماير.", "يجب أن يظل توزيع الورق في لعبة البوكر يتحدث باسم الخضر: يود Grüll الذهاب إلى Rapid ، وقد تم بالفعل التوصل إلى اتفاق مع اللاعب.", "يمكن أن يصبح مهاجم الدوري الإقليمي السابق ، الذي كان على اتصال مع Rapid منذ تشغيل تجريبي في Hütteldorf ، بديلاً في كل من الجناح والجزء العلوي. في حالة فشل الانتقال يوم الاثنين ، يمكن للاعب البالغ من العمر 22 عامًا الانتقال إلى Hütteldorf مجانًا في الصيف." ]
}