{
  "id" : "2zUBM8yK",
  "url" : "https://kurier.at/chronik/oesterreich/keine-entscheidung-ueber-lockerungen-am-montag/401217432",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T12:51:29Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4961788/20210224-ABD0122-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Entscheidung über Lockerungen am Montag",
  "articleTitleTranslated" : "لا قرار بشأن التخفيف يوم الاثنين",
  "articleContent" : [ "Am Freitag wurde mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Von gestern auf heute wurden in Österreich erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet.", "Gestern lag die 7-Tages-Inzidenz bei 199,17. Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Am Montag werden entsprechend Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet.  Und sie werden wohl noch nicht die von vielen ersehnten Öffnungsschritte der Corona-Maßnahmen bringen. ", "Es stünden keine Entscheidungen für die Zeit nach Ostern an, hieß es am Samstag auf APA-Anfrage im Bundeskanzleramt.  Ziel der Bundesregierung war (und ist) es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "SPÖ-Chefin Pamela-Rendi Wagner hatte zuvor angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt. Dass der vor allem von Gastronomie und Tourismus gewünschte \"Öffnungsgipfel\" am Montag abgesagt sei, wie einige Medien berichtet hatten, wurde nicht bestätigt.", "Man werde Montagvormittag allerdings nur per Video konferieren, und für Entscheidungen sei es noch zu früh. \"Wir wollen kommende Woche die Lage noch beobachten\", hieß es im Bundeskanzleramt. Fragen wie eine Gastgarten-Öffnung ab 27.  März bleiben damit noch offen.", "Mit der Erkrankung von Gesundheitsminister Rudolf Anschober (Grüne) dürfte die Verschiebung der Entscheidungen nichts zu tun haben. Der Minister, der wegen eines Infekts ausgefallen war, werde am Montag wieder einsatzbereit sein, wurde im Gesundheitsressort versichert.", "Rendi-Wagner hatte zuvor verlangt, dass die Regierung am Montag Maßnahmen diskutieren müsse, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin gegenüber der APA.", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Anders als die meisten SPÖ-Landespolitiker ist Rendi-Wagner derzeit auch gegen eine Schanigarten-Öffnung: \"Bei 3.000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "يوم الجمعة ، تم تجاوز علامة 3000 لأول مرة في ثلاثة أشهر مع 3126 إصابة جديدة. من الأمس إلى اليوم ، تم تسجيل أكثر من 3000 إصابة جديدة في النمسا: تم الإبلاغ عن 3،023 حالة جديدة في غضون 24 ساعة.", "بالأمس كان معدل الإصابة لمدة 7 أيام 199.17. في بداية فبراير ، حدد وزير الصحة رودولف أنشوبر حدوث 200 حالة كحد أقصى واضح يجب تشديد الإغلاق مرة أخرى في جميع أنحاء النمسا.", "ومن المتوقع أن تجري الحكومة محادثات مع الخبراء والمعارضة وحكام الولايات يوم الاثنين. وربما لن يجلبوا بعد الخطوات الافتتاحية التي طال انتظارها لإجراءات الهالة.", "وقالت يوم السبت بناء على طلب APA في المستشارية الفيدرالية ، إنه لا توجد قرارات معلقة بعد عيد الفصح. كان هدف الحكومة الفيدرالية (ولا يزال) هو فتح حدائق الحانة ، وبالتالي المطاعم الخارجية في 27 مارس في جميع أنحاء النمسا.", "وحذرت زعيمة SPÖ باميلا ريندي فاغنر سابقًا من التخفيف نظرًا للعدد المتزايد من الإصابات. ولم يتأكد الغاء \"القمة الافتتاحية\" التي عقدت يوم الاثنين والتي كانت مطلوبة بشكل خاص من قبل قطاعي المطاعم والسياحة ، حسبما ذكرت بعض وسائل الاعلام.", "ومع ذلك ، لن يُعقد المؤتمر إلا عن طريق الفيديو صباح يوم الإثنين ، ولا يزال من السابق لأوانه اتخاذ القرارات. وقالت المستشارية الاتحادية: \"نريد مراقبة الوضع الأسبوع المقبل\". تظل الأسئلة مثل افتتاح حديقة الضيوف اعتبارًا من 27 مارس مفتوحة.", "يجب ألا يكون لتأجيل القرارات علاقة بمرض وزير الصحة رودولف أنشوبر (الخضر). الوزير الذي غاب بسبب الإصابة ، سيكون جاهزًا للعمل مرة أخرى يوم الاثنين ، وتم تأمينه في دائرة الصحة.", "وكان ريندي فاغنر قد طالب في وقت سابق الحكومة بمناقشة الإجراءات يوم الإثنين لمواجهة الزيادة: \"التخفيف سيكون عكس ذلك\" ، قال وزير الصحة السابق لوكالة ابا.", "كانت الخطوات الإضافية في هذا الاتجاه تعني أن وحدات العناية المركزة ستصل إلى حدودها بشكل أسرع. أنت تدافع عن \"طريق الأمن والعقل\".", "على عكس معظم السياسيين في ولاية SPÖ ، فإن Rendi-Wagner يعارض حاليًا أيضًا فتح الحانة: \"مع وجود 3000 إصابة جديدة يوميًا مع اتجاه تصاعدي ومعدل تطعيم منخفض ، فإن المزيد من الاسترخاء يمثل مخاطرة كبيرة جدًا\".", "من وجهة نظر Rendi-Wagner ، يجب أن يكون الهدف هو التخفيف الدائم مع وجود أعداد منخفضة من العدوى.", "في بداية شهر شباط (فبراير) ، لم يكن من المفترض أن يتم فتح أحدهم مبكرًا ، ولكن كان عليه الانتظار لبضعة أسابيع أخرى: \"عندها سيكون لدينا أرقام أكثر استقرارًا وأقل اليوم ويمكن أن نفتح بشكل دائم في عيد الفصح بدلاً من المخاطرة بأن تكون المستشفيات مثقلة بالأعباء.\"", "على الرغم من أهمية الاختبار ، لا يمكنك الاعتماد عليه بمفرده." ]
}