{
  "id" : "2zYd9Aws",
  "url" : "https://www.diepresse.com/5898543/Royals-sind-not-amused-ueber-neue-NetflixStaffel?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T18:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Royals sind \"not amused\" über neue Netflix-Staffel",
  "articleTitleTranslated" : "أفراد العائلة المالكة \"غير مستمتعين\" بموسم Netflix الجديد",
  "articleContent" : [ "Die neue Staffel von \"The Crown\" zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "Die Royals sollen empört sein über die neue Staffel der Netflix-Serie \"The Crown\", in der es auch um die Beziehung zwischen Prinz Charles und Prinzessin Diana geht.", "Die Serie zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "„Viele sind unglaublich frustriert und wütend, dass sein Name durch den Dreck gezogen wird\", sagte eine nicht näher genannte Quelle der Zeitung \"The Telegraph\".", "Der 72-jährige Thronfolger selbst soll die Serie nicht verfolgen.  Sein Sprecher wollte sich nicht dazu äußern.  \"The Crown\" hat bereits zahlreiche Preise gewonnen, darunter Emmys und Golden Globes.", "In der Serie, deren vierte Staffel seit Sonntag abrufbar ist, geht es um reale historische Ereignisse.  Die privaten Gespräche sind aber Fiktion.  Auch die \"Mail on Sunday\" hatte mit Verweis auf enge Vertraute des Prinzen über wütende Reaktionen der Royals berichtet.", "Die neue Staffel spielt in den 1980er Jahren.  Dabei geht es auch um die Beziehung zwischen Prinzessin Diana (Emma Corrin) und Prinz Charles (Josh O'Connor), der damals eine Affäre mit Camilla hatte.", "In einem BBC-Interview vor 25 Jahre antwortete Diana auf die Frage, ob Camilla der Grund für das Scheitern ihrer Ehe gewesen sei: „Nun, wir waren zu dritt in unserer Ehe.", "Das war ein bisschen viel.\"" ],
  "articleContentTranslated" : [ "ويظهر الموسم الجديد من مسلسل \"التاج\" خيالاً أكثر منه وقائع ، تنتقد دوائر قصر غير محددة في العديد من وسائل الإعلام البريطانية. خصوصا الأمير تشارلز هو تحريف.", "يُقال إن أفراد العائلة المالكة غاضبون من الموسم الجديد من سلسلة Netflix \"The Crown\" ، والتي تتناول أيضًا العلاقة بين الأمير تشارلز والأميرة ديانا.", "المسلسل يعرض خيالا أكثر من الوقائع ، دوائر قصر غير محددة تنتقد في العديد من وسائل الإعلام البريطانية. خصوصا الأمير تشارلز هو تحريف.", "وقال مصدر غير محدد لصحيفة التلغراف \"كثيرون محبطون وغاضبون بشكل لا يصدق لأن اسمه يسحب في الوحل\".", "لا ينبغي أن يتابع وريث العرش البالغ من العمر 72 عامًا السلسلة. ولم يرد المتحدث باسمه التعليق. حاز فيلم \"The Crown\" على العديد من الجوائز بما في ذلك Emmys و Golden Globes.", "تدور أحداث المسلسل ، الذي أصبح موسمه الرابع متاحًا منذ يوم الأحد ، حول أحداث تاريخية حقيقية. لكن المحادثات الخاصة خيالية. وكانت \"ميل أون صنداي\" قد أفادت أيضًا بردود فعل غاضبة من أفراد العائلة المالكة في إشارة إلى المقربين من الأمير.", "الموسم الجديد يحدث في الثمانينيات. يتعلق الأمر أيضًا بالعلاقة بين الأميرة ديانا (إيما كورين) والأمير تشارلز (جوش أوكونور) ، الذي كان على علاقة غرامية مع كاميلا في ذلك الوقت.", "في مقابلة مع بي بي سي قبل 25 عامًا ، أجابت ديانا عندما سُئلت عما إذا كانت كاميلا هي سبب فشل زواجهما: \"حسنًا ، كان لدينا ثلاثة في زواجنا.", "كان ذلك كثيرًا \"." ]
}