{
  "id" : "305TA3rQ",
  "url" : "https://www.diepresse.com/5926951/Tirol_Willi-sucht-neue-Mehrheiten-aber-kein-Koalitionsende-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/7/5926951/CORONA-TIROL---BEGINN-DER-CORONA-MASSENTESTS-IN-INNSBRUCK_1611416217731537_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Willi sucht neue Mehrheiten, aber kein Koalitionsende in Innsbruck",
  "articleTitleTranslated" : "يبحث ويلي عن أغلبيات جديدة ، ولكن ليس نهاية التحالف في إنسبروك",
  "articleContent" : [ "Innsbrucks Bürgermeister will nach der Wahl des freiheitlichen Vize Markus Lassenberger mit allen Parteien außer der FPÖ reden. Nach der überraschenden Wahl von FPÖ-Stadtrat Markus Lassenberger zum ersten, nicht amtsführenden Innsbrucker Vizebürgermeister geht Bgm.", "Georg Willi (Grüne) in die Offensive und stellt der in der Vierkoalition mitregierenden Liste \"Für Innsbruck\" die Rute ins Fenster. \"Ich suche neue Mehrheiten, um mehrere Optionen für Stabilität zu haben\", sagte Willi am Samstag  und übte heftige Kritik an FI.", "Ein Ende der Viererkoalition bedeute das aber nicht. Es gebe eine \"aufrechte Stadtregierung\" und einen aufrechten Koalitionsvertrag, so Willi. Aber die Wahrscheinlichkeit, dass die Koalition in der Zusammensetzung - also mit FI - fortgesetzt werde, sei derzeit \"weniger hoch\".", "\"Wir reden jetzt primär intern bei den Grünen über unsere Optionen und dann mit den anderen Parteien außer der FPÖ\", erklärte der Bürgermeister und machte klar, dass \"Für Innsbruck\", die Liste der früheren Bürgermeister und jetzigen Stadträtin Christine Oppitz-Plörer, nicht gerade der Gesprächspartner Nummer eins ist:", "\"Mit FI rede ich als Letztes\".  : Man befinde sich jetzt \"in der Sondierungsphase\" Entscheidung bis Mitte Februar Bis spätestens Mitte Februar solle es eine Entscheidung geben, in welcher Konstellation die Landeshauptstadt künftig regiert wird.", "Denn eines sei klar, so Willi: Neuwahlen dürfe es auf keinen Fall geben. Solche wären \"genauso unverantwortlich\" wie das Verhalten von \"Für Innsbruck\" rund um die Bürgermeisterwahl. Niemand würde angesichts der enormen Herausforderungen durch die Coronakrise Verständnis für einen Urnengang haben.", "Willi ging mit \"Für Innsbruck\" scharf ins Gericht: Der Koalitionspartner sei \"der Treiber hinter der Wahl von Lassenberger\" gewesen - und das im Wissen, dass er einen Freiheitlichen in dieser Position ablehne: \"Ich habe mehrere Brücken gebaut und Zugeständnisse gemacht.", "Aber FI ist über diese Brücken nicht drübergegangen\". Eine Koalition aus Grünen, SPÖ und ÖVP und ohne FI würde derzeit über 20 Mandate im 40 Mandate zählenden Gemeinderat verfügen.", "Lassenberger hatte sich am Donnerstag mit 18 Stimmen gegen die SPÖ-Kandidatin der Koalition, Elisabeth Mayr, durchgesetzt, auf die 16 Stimmen entfielen.", "Die SPÖ hatte zuvor am Samstag in einer Aussendung von einem \"Bruch der Koalition\" nach der Vizebürgermeisterwahl gesprochen und sah Willi in der Pflicht, für stabile Verhältnisse zu sorgen, wie ihr Vorsitzender Benjamin Plach meinte.", "\"Für Innsbruck\"-Frontfrau Oppitz-Plörer, die im vergangenen Jahr als Vizebürgermeisterin mit grüner Unterstützung \"gestürzt\" wurde, wies indes in der \"Tiroler Tageszeitung\" jede Schuld am Zustand der Koalition von sich.", "Im Gegenteil: Die \"Allianz von Grün/FPÖ\" habe der Koalition mit ihrer Absetzung einen deutlichen Schaden zugefügt\". Zudem ortete man innerparteiliche Probleme bei den Grünen." ],
  "articleContentTranslated" : [ "يريد عمدة إنسبروك التحدث إلى جميع الأحزاب باستثناء حزب FPÖ بعد انتخاب نائب الرئيس الليبرالي ماركوس لاسنبرغر. بعد الانتخاب المفاجئ لعضو مجلس مدينة FPÖ ماركوس لاسنبرغر كأول نائب لرئيس بلدية إنسبروك غير الحالي ، Bgm.", "جورج ويلي (الخضر) في الهجوم ويضع العصا في نافذة قائمة \"لانسبروك\" التي تشارك في الحكم في الائتلاف الاربعة. وقال ويلي يوم السبت \"أبحث عن أغلبية جديدة من أجل الحصول على عدة خيارات للاستقرار\" وانتقد FI بشدة.", "لكن هذا لا يعني نهاية تحالف الأربعة. قال ويلي إن هناك \"حكومة مدينة مستقيمة\" واتفاق ائتلافي قائم. لكن احتمال استمرار التحالف في تشكيلته - مع FI - هو حالياً \"أقل ارتفاع\".", "أوضح رئيس البلدية: \"نحن نتحدث الآن بشكل أساسي داخليًا مع الخضر حول خياراتنا ثم مع الأحزاب الأخرى إلى جانب حزب FPÖ\" ، موضحًا أن \"بالنسبة إلى إنسبروك\" ، قائمة رؤساء البلديات السابقين وعضو مجلس المدينة الحالي كريستين أوبيتز بلورر ، ليست كذلك شريك المحادثة رقم واحد هو:", "\"سأتحدث إلى FI أخيرًا\". : هم الآن \"في المرحلة الاستكشافية\" القرار بحلول منتصف فبراير يجب اتخاذ قرار بحلول منتصف فبراير على أبعد تقدير بشأن الكوكبة التي ستُحكم فيها عاصمة الولاية في المستقبل.", "لأن شيئًا واحدًا واضحًا ، وهو ويلي: يجب ألا تكون هناك انتخابات جديدة تحت أي ظرف من الظروف. سيكون هذا \"غير مسؤول\" مثل سلوك \"فور إنسبروك\" حول انتخابات البلدية. في ظل التحديات الهائلة التي تفرضها أزمة كورونا ، لن يتعاطف أحد مع الذهاب إلى صناديق الاقتراع.", "تم الحكم على ويلي بحدة من خلال \"من أجل إنسبروك\": كان شريك الائتلاف هو \"المحرك وراء انتخاب لاسنبرغر\" - وأنه مع العلم بأنه يرفض ليبراليًا في هذا المنصب: \"لقد بنيت عدة جسور وقدمت تنازلات.", "لكن FI لم تعبر هذه الجسور. \"ائتلاف من حزب الخضر ، SPÖ و ÖVP وبدون FI سيحصل حاليًا على 20 مقعدًا في المجلس البلدي المكون من 40 مقعدًا.", "وفاز لاسنبرغر يوم الخميس بـ 18 صوتا ضد مرشحة التحالف SPÖ إليزابيث ماير التي حصلت على 16 صوتا.", "وكان SPÖ قد تحدث في وقت سابق يوم السبت في بث عن \"كسر في الائتلاف\" بعد انتخاب نائب رئيس البلدية ورأى أن ويلي ملزم بضمان استقرار الأوضاع ، كما قال رئيسها بنيامين بلاتش.", "أنكرت أوبيتز بلورر ، مقدمة برنامج \"من أجل إنسبروك\" ، والتي \"أطيح بها\" العام الماضي كنائبة لرئيس البلدية بدعم من الأخضر ، أي ذنب لحالة التحالف في \"تيرولر تاغسزيتونج\".", "على العكس من ذلك: تسبب \"تحالف الخضر / FPÖ\" في إلحاق ضرر كبير بالائتلاف من خلال إقالته \". بالإضافة إلى ذلك ، تم تحديد مشاكل الحزب الداخلية مع حزب الخضر." ]
}