{
  "id" : "30hyXHz7",
  "url" : "https://kurier.at/chronik/oesterreich/keine-hinweise-wie-suedafrika-mutante-nach-tirol-kam/401177800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:12:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Hinweise, wie Südafrika-Mutante nach Tirol kam",
  "articleTitleTranslated" : "لا توجد أدلة على كيفية وصول المتحولة الجنوب أفريقية إلى تيرول",
  "articleContent" : [ "Der Tiroler Impfkoordinator Rizzoli ist nicht der Ansicht, dass man das Bundesland einen Monat lang isolieren sollte. Versäumnisse, Verspätungen, Behördenversagen: Ischgl hat sich in der Corona-Pandemie bislang einen eher zweifelhaften Ruf erworben. ", "Nun hat Virologin Dorothee Von Laer im Kurier-Gespräch vor einem \"zweiten Ischgl\" gewarnt. Hintergrund: In Tirol ist die südafrikanische Mutation des Coronavirus angekommen - speziell im Tiroler Unterland.", "Bei 75 PCR-Proben wurde die Mutante bislang nachgewiesen. \"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", mahnte Von Laer.", "\"Ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ Landeshauptmann Günter Platter sieht keine \"exponentielle Ausbreitung\" und verweist auf konstante Corona-Zahlen.", "Dennoch sieht er den Ernst der Situation und will die Testkapazitäten im Land in den nächsten Tagen auf täglich 50.000 Testungen erhöhen. Auch sollen beim Contact-Tracing mehr Mitarbeiter eingesetzt werden.", "Wie die Mutante nach Tirol gekommen ist, weiß man laut Elmar Rizzoli, Tiroler Impfkoordinator, bislang nicht. Dass Tiroler Hoteliers das Virus aus einem Golf-Urlaub in Südafrika mitgebracht hätten, wie vermutet, schließt Rizzoli im Ö1-Morgenjournal aus:", "\"Darauf gibt es keine Hinweise.\" © Bild: APA/EXPA/JOHANN GRODER Keine gesicherten Informationen \"Derzeit haben wir keine gesichertern Informationen, wie schlussendlich diese Mutation nach Tirol gekommen ist.\"  :", "Rizzoli verweist darauf, dass aber nicht nur Südafrika als Ursprungsland infrage käme: \"Wir haben ja weltweit in 33 Staaten diese Virusmutation nachgewiesen.\" Der Forderung der Wissenschaftlerin Von Laer, Tirol einen Monat lang zu isolieren, erteilt Rizzoli eine Absage:", "Tirol sei österreichweit Vorreiter beim Contact-Tracing, \"daher habe man ein sehr klares Lagebild\" und man könne \"die südafrikanische Variante in ihrer Ausbreitung lokal derzeit sehr gut einschränken.\"  :", "Dass Tirol untätig sei, will Rizzoli im Morgenjournal nicht auf sich sitzen lassen. \"Das stimmt ja nicht, dass wir keine Maßnahmen setzen.\" In Jochberg, \"wo der erste Cluster mit einer Mutation aufgetreten ist\" sei die Bevölkerung schnell, breit getestet worden.", "Das gleiche gelte für den Bezirk Kitzbühel.  Entsprechend gebe es \"keinen Anlass\" das Land, wie von Virologin Von Laer gefordert, am Montag nicht aufzusperren oder Reisebeschränkungen zu erlassen.", "Auch die Skipisten würden momentan weiter offen gelassen: Derzeit würden nämlich keine Informationen vorliegen, \"dass es im Bereich von Skipisten zu Infektionen gekommen ist.\"" ],
  "articleContentTranslated" : [ "لا يعتقد منسق التطعيم التيرولي ريزولي أنه يجب عزل الدولة لمدة شهر. إخفاقات وتأخيرات وفشل السلطات: اكتسب Ischgl حتى الآن سمعة مشكوك فيها إلى حد ما في جائحة كورونا.", "حذرت دوروثي فون لاير عالمة الفيروسات الآن من \"إيشجل ثان\" في محادثة البريد السريع. خلفية: وصلت طفرة فيروس كورونا في جنوب إفريقيا إلى تيرول - خاصة في الأراضي المنخفضة في تيرول.", "تم الكشف عن المتحولة حتى الآن في 75 عينة PCR. وحذر فون لاير: \"لدينا مشكلة كبيرة مع هذا البديل هنا. هناك زيادة حادة. لكني لا أرى أي إجراء من قبل السياسيين هنا في تيرول. أنا في انتظار Ischgl الثاني\".", "\"أنا مع الرأي القائل بأنه يجب عزل تيرول لمدة شهر - عن باقي النمسا وخارجها.\" لا يرى الحاكم جونتر بلاتر أي \"توسع أسي\" ويشير إلى أعداد الهالة الثابتة.", "ومع ذلك ، فهو يرى خطورة الموقف ويريد زيادة قدرات الاختبار في البلاد إلى 50000 اختبار يوميًا خلال الأيام القليلة المقبلة. يجب أيضًا استخدام المزيد من الموظفين لتتبع جهات الاتصال.", "كيف وصل المتحور إلى تيرول غير معروف حتى الآن ، وفقًا لإلمار ريزولي ، منسق التطعيم التيرولي. يستبعد Rizzoli في المجلة الصباحية Ö1 أن أصحاب الفنادق التيروليين أحضروا الفيروس معهم من عطلة جولف في جنوب إفريقيا ، كما يشتبه:", "\"لا يوجد أي دليل على ذلك.\" © الصورة: APA / EXPA / JOHANN GRODER لا توجد معلومات موثوقة \"ليس لدينا حاليًا معلومات موثوقة حول كيفية وصول هذه الطفرة أخيرًا إلى تيرول.\" :", "يشير ريزولي إلى أن جنوب إفريقيا ليست الدولة الوحيدة التي نشأت فيها: \"لقد اكتشفنا هذا الفيروس في 33 دولة حول العالم\". يرفض ريزولي طلب العالم فون لاير بعزل تيرول لمدة شهر:", "Tyrol هي الشركة النمساوية الرائدة في مجال تتبع جهات الاتصال ، \"لذلك لديك صورة واضحة جدًا عن الوضع\" ويمكنك \"حاليًا الحد من انتشار البديل الجنوب أفريقي جيدًا محليًا.\" :", "في الجريدة الصباحية ، لا يريد ريزولي أن يجلس على حقيقة أن تيرول غير نشط. ليس صحيحا اننا لا نتخذ اية اجراءات \". في Jochberg ، \"حيث ظهرت المجموعة الأولى مع طفرة\" ، تم اختبار السكان بسرعة وعلى نطاق واسع.", "الأمر نفسه ينطبق على منطقة كتسبويل. وفقًا لذلك ، \"لا يوجد سبب\" في البلاد ، كما طلب عالم الفيروسات فون لاير ، لعدم الانفتاح يوم الاثنين أو إصدار قيود على السفر.", "كما يتم ترك منحدرات التزلج مفتوحة في الوقت الحالي: لا توجد حاليًا معلومات \"عن حدوث إصابات في منطقة منحدرات التزلج\"." ]
}