{
  "id" : "317yKgMq",
  "url" : "https://kurier.at/kultur/buch/von-stephen-crane-lernte-hemingway-weniger-zu-schreiben/401119428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von Stephen Crane lernte Hemingway, weniger zu schreiben",
  "articleTitleTranslated" : "من ستيفن كرين ، تعلم همنغواي أن يكتب أقل",
  "articleContent" : [ "Er gilt als der Erste, der einen einfachen Soldaten den Krieg – den Amerikanischen Bürgerkrieg – erleben ließ: 1895, demnach 34 Jahre vor Erich Maria Remarques „Im Westen nichts Neues“. Kriegserfahrung hatte Stephen Crane keine (erst später als Reporter).", "Aber „Die rote Tapferkeitsmedaille“ ist ja kein Schlachtengemälde, sondern es geht, auch mittels Farbsymbolik, um den inneren Kampf. Die erwartungsvoll glänzenden Augen zuerst, dann der Schrecken und die Erkenntnis, nur Material zu sein, das Generäle durchaus zu opfern bereit sind.", "Eine neue Leseerfahrung kann dieses Buch nicht mehr sein. Aber das hohe Alter merkt man ihm nicht an; und dass der Soldat der Sonne entgegen geht, sei ihm vergönnt – man muss diesen Schluss dem Schriftsteller nicht verübeln: Lucky Luke macht derartiges seit 70 Jahren immer noch.", "„Mr. Crane“ von Andreas Kollender ist wohl im Jahr 2020 die größere Überraschung: Die letzten acht Tage Cranes in der Kuranstalt Badenweiler im Schwarzwald, wo er tatsächlich starb. Die Liebesgeschichte Patient und Krankenschwester ist erfunden.", "Er von Tbc gezeichnet, sie von einem Wohnungsbrand – eine Gesichtshälfte ist entstellt. Mr. Crane streichelt nicht nur ihre Narben: Gezeichnete verstehen sich blind. Noch dazu, die Krankenschwester kennt seine Bücher, hat er „The Monster“ geschrieben.", "Ein Mann, der ein Kind aus dem Feuer rettete, ist seither verstümmelt, er wird gemieden, und wenn 15 Teller auf dem Tisch liegen, bleiben sie leer – keiner der Eingeladenen kommt. „Mr. Crane“ ist ein zärtlicher Roman, der viel über diesen Mann und die Liebe verrät.", "Man legt ihn weg und weiß: Eine Liebe ist nie sinnlos, selbst dann nicht, wenn sie nur wenige Tage Zeit hat. Andreas Kollender: „Mr Crane“ Pendragon Verlag. 256 Seiten. 24,70 Euro. KURIER-Wertung: **** und ein halber Stern Stephen Crane:  „Die rote Tapferkeitsmedaille“ Übersetzer Bernd Gockel.", "Nachwort Thomas Schneider. Porträt von Rüdiger Barth. Pendragon Verlag. 320 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "يعتبر أول من سمح لجندي عادي بتجربة الحرب - الحرب الأهلية الأمريكية: 1895 ، قبل 34 عامًا من إريك ماريا ريمارك \"لا شيء جديد في الغرب\". لم يكن لدى ستيفن كرين أي خبرة حرب (فقط فيما بعد كمراسل).", "لكن \"الميدالية الحمراء للشجاعة\" ليست صورة معركة ، ولكنها بالأحرى تدور حول الصراع الداخلي ، وأيضًا عن طريق رمزية اللون. تشرق العيون المنتظرة أولاً ، ثم الرعب وإدراك أنها ليست سوى مادة يستعد الجنرالات للتضحية بها.", "لم يعد هذا الكتاب تجربة قراءة جديدة. لكنك لا تلاحظ شيخوخته. وأن الجندي يتجه نحو الشمس يمنحه - ليس عليك أن تلوم الكاتب على هذا الاستنتاج: Lucky Luke كان يفعل هذا النوع من الأشياء منذ 70 عامًا.", "\"السيد. من المحتمل أن يكون Crane ”للمخرج Andreas Kollender هو المفاجأة الأكبر في عام 2020: الأيام الثمانية الأخيرة من Crane في منتجع Badenweiler الصحي في الغابة السوداء ، حيث توفي بالفعل. قصة حب المريض والممرضة مختلقة.", "تم تمييزه بواسطة Tbc ، بسبب حريق في شقة - نصف وجهه مشوه. السيد كرين لا يداعب فقط ندوبهم: أولئك الذين يتم رسمهم يتعايشون بشكل أعمى. بالإضافة إلى ذلك ، فإن الممرضة تعرف كتبه ، وكتب \"الوحش\".", "الرجل الذي أنقذ طفلاً من الحريق تم تشويهه منذ ذلك الحين ، ويتم تجنبه ، وإذا كان هناك 15 لوحة على الطاولة ، فإنها تظل فارغة - ولا يأتي أي من المدعوين. \"السيد. كرين \"رواية رقيقة تكشف الكثير عن هذا الرجل والحب.", "أنت تضعه بعيدًا وأنت تعرف: الحب ليس بلا معنى أبدًا ، حتى لو كان له أيام قليلة فقط. أندرياس كوليندر: \"السيد كرين\" Pendragon Verlag. 256 صفحة. 24.70 يورو. تصنيف KURIER: **** ونصف نجمة ستيفن كرين: \"الميدالية الحمراء للشجاعة\" المترجم بيرند جوكل.", "خاتمة توماس شنايدر. صورة لروديجر بارث. دار Pendragon للنشر. 320 صفحة. 24.70 يورو" ]
}