{
  "id" : "31uNG9n5",
  "url" : "https://kurier.at/politik/inland/kickl-kickl-gib-acht-minisex-wehrt-sich-gegen-verwendung-ihres-hits/401155332",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T18:56:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Kickl, Kickl, gib acht\": Minisex wehrt sich gegen Verwendung des Hits",
  "articleTitleTranslated" : "\"Kickl، Kickl، انتبه\": تقاوم الفتيات الصغيرات استخدام الضربة",
  "articleContent" : [ "„Rudi, Rudi, gib acht, die Rendi will an die Macht, Basti hat ihr ein Angebot gemacht, Rudi, Rudi, gib acht.“ Dass FPÖ-Klubchef Herbert Kickl gerne reimt, ist weithin bekannt. Diesmal versuchte er sich an der Abwandlung des bekannten Minisex-Hits.", "Mit seinem Reim greift er auf, dass die Koalition jüngst mit der SPÖ bezüglich einer neuen Teststrategie zusammengearbeitet hat. Morgen, Donnerstag, wollen ÖVP, Grüne und SPÖ das neue Gesetz zum \"Reintesten\" dann beschließen.", "Den Reim verwendete Kickl in der Sondersitzung des Nationalrats am Mittwoch, auch eine Presseaussendung der FPÖ endet damit. Und das stößt der österreichischen Kult-Band sauer auf.", "\"Ich bin fassungslos, dass Herr Kickl sich an unserem Minisex-Hit 'Rudi gib acht' vergreift, unsere Rechte damit verletzt und damit daraus einen Bauernkabarett -Vers zimmert\", sagt Sänger Rudi Nemeczek, der offenbar eine Anzeige bzw.", "Klage überlegt. Zumindest klingt ein Reim, den Nemeczek dem FPÖ-Klubchef ausrichtet, nach einer Warnung: \"Kickl, Kickl gib acht, deine Verse sind unangebracht. Sonst wird die Anzeige gemacht, Kickl, Kickl gib acht . “" ],
  "articleContentTranslated" : [ "\"رودي ، رودي ، اعتني بنفسك ، ريندي تريد تولي السلطة ، باستي قدمت لها عرضًا ، رودي ، رودي ، اعتني بنفسك.\" من المعروف على نطاق واسع أن رئيس نادي FPÖ هربرت كيكل يحب القافية. هذه المرة حاول تعديل الضربة الجنسية المصغرة المعروفة.", "في قافيته ، يتبنى حقيقة أن التحالف عمل مؤخرًا مع SPÖ على استراتيجية اختبار جديدة. غدًا ، الخميس ، يريد حزب ÖVP ، وحزب الخضر وحزب SPÖ تمرير القانون الجديد \"الأنقى\".", "استخدم كيكل القافية في الجلسة الخاصة للمجلس الوطني يوم الأربعاء ، وانتهى بها أيضًا بيان صحفي صادر عن FPÖ. وقد أثار ذلك استياء فرقة العبادة النمساوية.", "يقول المغني رودي نميكزيك ، الذي يبدو أنه كان لديه إعلان أو إعلان أو", "النظر في الدعوى. يبدو أن هناك قافية واحدة على الأقل يقولها Nemeczek لرئيس نادي FPÖ وكأنها تحذير: \"Kickl ، Kickl كن حذرًا ، آياتك غير مناسبة. وإلا سيتم إعداد التقرير ، Kickl ، Kickl كن حذرًا.\"" ]
}