{
  "id" : "31YNc8Bn",
  "url" : "https://kurier.at/sport/wintersport/kombinations-weltmeister-lamparter-dritter-in-klingenthal/401255535",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:35:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5351844/46-176518948.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kombinations-Weltmeister Lamparter Dritter in Klingenthal",
  "articleTitleTranslated" : "الجمع بين بطل العالم لامبارتر الثالث في كلينجنثال",
  "articleContent" : [ "Kombinations-Weltmeister Johannes Lamparter hat im ersten Weltcup nach den Titelkämpfen von Oberstdorf Rang drei nachgelegt. Der 19-jährige Tiroler krönte in Klingenthal eine Aufholjagd nach dem Springen mit dem zweiten Weltcup-Stockerlplatz seiner Karriere.", "Lamparter kam 1:05,3 Minuten Rückstand hinter Sieger Jarl Magnus Riieber ins Ziel. Der erst 23-jährige Norweger machte mit seinem achten Saisonsieg den dritten Gesamtweltcup-Triumph in Folge perfekt. Zweiter vor Lamparter wurde der Japaner Akito Watabe.", "Mario Seidl, nach dem Springen als Vierter bester Österreicher, klassierte sich auf Platz acht (+1:18,9). Lukas Klapfer landete unmittelbar vor Martin Fritz auf Rang 16." ],
  "articleContentTranslated" : [ "صعد بطل العالم المختلط يوهانس لامبارتر إلى المركز الثالث في كأس العالم الأولى بعد معارك على اللقب في أوبرستدورف. توج التيروليان البالغ من العمر 19 عامًا بسباق للحاق بالركب بعد أن قفز على منصة التتويج الثانية لكأس العالم في مسيرته في كلينجنثال.", "عبر لامبارتر خط النهاية 1: 05.3 دقيقة خلف الفائز يارل ماغنوس ريبر. حقق النرويجي البالغ من العمر 23 عامًا انتصاره الثالث في نهائيات كأس العالم على التوالي بفوزه الثامن هذا الموسم. وجاء أكيتو واتابي من اليابان في المركز الثاني على لامبارتر.", "ماريو سيدل ، أفضل نمساوي بعد أن قفز في المركز الرابع ، احتل المركز الثامن (+1: 18.9). وحل لوكاس كلابفر في المركز السادس عشر متقدما مباشرة على مارتن فريتز." ]
}