{
  "id" : "32YPupCw",
  "url" : "https://kurier.at/wissen/gesundheit/who-europa-fuer-weiteren-gebrauch-von-astra-zeneca/401222445",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T12:03:14Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008737/46-176471561.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO Europa für weiteren Gebrauch von Astra Zeneca",
  "articleTitleTranslated" : "منظمة الصحة العالمية في أوروبا لمزيد من استخدام Astra Zeneca",
  "articleContent" : [ "Dass solche Fälle entdeckt, untersucht und bewertet würden, sei ein Zeugnis für die genauen Überwachungs- und Regulierungsmechanismen. Bisher wisse man nicht, ob einige oder alle der Erkrankungen durch die Impfung oder andere Faktoren verursacht worden seien, sagte Kluge.", "\"Zu diesem Zeitpunkt überwiegen allerdings die Vorteile des Astra-Zeneca-Impfstoffes klar dessen Risiken. Und sein Gebrauch sollte fortgesetzt werden, um Leben zu retten.\"", "Der Gebrauch des AstraZeneca-Impfstoffs war in Frankreich, Deutschland und einigen weiteren Ländern nach vereinzelten Thrombosefällen im Anschluss an Impfungen vorsorglich ausgesetzt worden, nicht aber in Österreich.", "Die Europäische Arzneimittelagentur EMA wollte am Donnerstagnachmittag ihre ersten Prüfergebnisse zur Sicherheit des Präparats des britisch-schwedischen Unternehmens bekanntgeben." ],
  "articleContentTranslated" : [ "إن حقيقة اكتشاف مثل هذه الحالات والتحقيق فيها وتقييمها هي شهادة على آليات المراقبة والتنظيم الدقيقة. وقال كلوج إنه من غير المعروف حتى الآن ما إذا كانت بعض الأمراض أو كلها ناجمة عن التطعيم أو عوامل أخرى.", "\"لكن في هذه المرحلة ، من الواضح أن فوائد لقاح Astra Zeneca تفوق مخاطره. وينبغي الاستمرار في استخدامه لإنقاذ الأرواح.\"", "تم تعليق استخدام لقاح AstraZeneca كإجراء احترازي في فرنسا وألمانيا وبعض البلدان الأخرى بعد حالات معزولة من تجلط الدم بعد التطعيمات ، ولكن ليس في النمسا.", "أرادت وكالة الأدوية الأوروبية (EMA) الإعلان عن أول نتائج اختباراتها بشأن سلامة تحضير الشركة البريطانية السويدية بعد ظهر يوم الخميس." ]
}