{
  "id" : "33rGwYxi",
  "url" : "https://kurier.at/wirtschaft/boeing-will-passagierflugzeuge-mit-oeko-kraftstoffen-bis-2030/401165436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Boeing will Passagierflugzeuge mit Öko-Kraftstoffen bis 2030",
  "articleTitleTranslated" : "تريد بوينج أن تعمل طائرات الركاب بالوقود البيئي بحلول عام 2030",
  "articleContent" : [ "Der US-Flugzeugbauer Boeing will bis zum Jahr 2030 vollständig mit Öko-Kraftstoffen angetriebene Passagiermaschinen entwickeln. Dafür habe Boeing bereits in den vergangenen Jahren Tests mit sogenannten nachhaltigen Flugzeugtreibstoffen (SAF) vorgenommen, teilte das Unternehmen am Freitag mit.", "Zu diesen zählen unter anderem pflanzliche Stoffe, recycelte Haushaltsabfälle oder auch gebrauchtes Küchenöl. Der internationale Luftfahrtverband IATA unterstützt diese Überlegungen.", "Biotreibstoff in der Luft Das erste Flugzeug, das neben Kerosin auch mit Biotreibstoff betankt werden konnte, war im Jahr 2008 gestartet. Bisher dürfen international Flugzeuge aber nur bis zur Hälfte mit nachhaltigen Treibstoffen angetrieben werden.", "Boeing dringt deshalb auf eine rasche Änderung der internationalen Vorschriften.", "Damit der Luftfahrtsektor seinen CO2-Ausstoß bis zum Jahr 2050 um die Hälfte im Vergleich zum Jahr 2005 senken könne, müssten vollständig mit Biokraftstoffen angetriebene Maschinen deutlich früher zugelassen werden, erklärte Boeing.", "Nach Angaben des internationalen Luftfahrtverbands IATA können alternative Kraftstoffe den CO2-Ausstoß im Vergleich zu reinem Kerosin unterm Strich um 80 Prozent senken. Im Herbst hatte der Verband zu größeren Anstrengungen bei Forschung und Entwicklung in dem Bereich aufgerufen." ],
  "articleContentTranslated" : [ "تهدف شركة Boeing المصنعة للطائرات الأمريكية إلى تطوير طائرات ركاب تعمل بالكامل بالوقود البيئي بحلول عام 2030. لهذا الغرض ، أجرت شركة Boeing بالفعل اختبارات مع ما يسمى بوقود الطائرات المستدام (SAF) في السنوات الأخيرة ، حسبما أعلنت الشركة يوم الجمعة.", "وتشمل هذه ، من بين أمور أخرى ، المواد النباتية ، والنفايات المنزلية المعاد تدويرها أو زيت المطبخ المستعمل. يدعم اتحاد الطيران الدولي IATA هذه الاعتبارات.", "وقود حيوي في الهواء أول طائرة يمكن تزويدها بالوقود الحيوي بالإضافة إلى الكيروسين أقلعت في عام 2008. ومع ذلك ، لم يُسمح حتى الآن إلا بنصف الطائرات بأن تعمل بالوقود المستدام دوليًا.", "لذلك تحث بوينج على تغيير سريع في اللوائح الدولية.", "من أجل أن يتمكن قطاع الطيران من خفض انبعاثات ثاني أكسيد الكربون بمقدار النصف بحلول عام 2050 مقارنة بعام 2005 ، يجب الموافقة على الآلات التي تعمل بالوقود الحيوي بالكامل قبل ذلك بكثير ، حسبما قالت بوينج.", "وفقًا لاتحاد الطيران الدولي IATA ، يمكن للوقود البديل أن يخفض انبعاثات ثاني أكسيد الكربون بنسبة 80 في المائة مقارنة بالكيروسين النقي. في الخريف ، دعت الجمعية إلى بذل جهود أكبر في البحث والتطوير في هذا المجال." ]
}