{
  "id" : "34hLRFQE",
  "url" : "https://kurier.at/politik/inland/ffp2-masken-was-ab-montag-gilt/401166048",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:01:02Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4889505/20210122-ABD0113-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FFP2-Masken: Was ab Montag gilt",
  "articleTitleTranslated" : "أقنعة FFP2: ما يسري اعتبارًا من يوم الاثنين",
  "articleContent" : [ "Der aus Stoff geschneiderte Mund-Nasen-Schutz ist nicht länger erlaubt, wenn man mit einem öffentlichen Verkehrsmittel unterwegs ist oder einkauft. Hier muss man ab Montag eine FFP2-Maske tragen – und zwar ohne Auslassventil.", "Die FFP2-Maskenpflicht gilt für den gesamten Handel und in Amtsgebäuden der Stadt Wien. Die Supermarkt-Ketten haben darauf reagiert: Billa, Merkur und Penny stellen jedem Kunden zwischen Montag und Mittwoch die erste FFP2-Maske gratis zur Verfügung.", "Dieses Angebot gilt, solange der Vorrat reicht, heißt es. Auch der Lebensmittel-Konzern Spar gibt die FFP2-Masken kostenlos ab. Wer Masken in größeren Mengen kaufen will, bekommt diese um 59 Cent pro Stück.", "Für sozial Schwache begann am Samstag die Lieferung von einer Million Gratis-Masken an 243 Notschlafstellen, Sozialmärkte und Lebensmittel-Ausgabestellen. Wer gegen die Tragepflicht verstößt, muss mit einer Organstrafe von 25 Euro rechnen, wobei die Tragepflicht nicht für Kinder gilt.", "Diese sind bis zum 6. Lebensjahr ausgenommen. Zwischen dem 6. und 14.  Lebensjahr reicht ein eng anliegender Mundschutz, es muss keine FFP2 -Maske sein. „1 plus 1“ gilt weiter Da der Lockdown verlängert worden ist (die Schulen öffnen frühestens am 8.", "Februar, Gastronomie und Hotels frühestens Ende Februar), gilt bei Besuchen weiterhin die „1plus1“-Regel, sprich: Die Familie darf den allein lebenden Opa besuchen – oder der Opa die Familie. Ein Treffen von mehrköpfigen (Nachbar-) Familien bleibt vorerst verboten." ],
  "articleContentTranslated" : [ "لم يعد يُسمح بحماية الفم والأنف المصنوعة من القماش عند استخدام وسائل النقل العام أو عند التسوق. هنا يجب عليك ارتداء قناع FFP2 من يوم الاثنين - بدون صمام عادم.", "ينطبق شرط قناع FFP2 على التجارة بأكملها وفي المباني الرسمية لمدينة فيينا. استجابت سلاسل المتاجر الكبرى لهذا: تقدم Billa و Merkur و Penny لكل عميل قناع FFP2 الأول مجانًا بين الاثنين والأربعاء.", "هذا العرض ساري حتى نفاذ الكمية ، كما يقولون. كما تقدم شركة Spar للأغذية أقنعة FFP2 مجانًا. إذا كنت ترغب في شراء أقنعة بكميات أكبر ، يمكنك الحصول عليها مقابل 59 سنتًا لكل منها.", "بالنسبة للمحرومين اجتماعيا ، بدأ يوم السبت تسليم مليون كمامة مجانية إلى 243 مكانا للنوم في حالات الطوارئ والأسواق الاجتماعية ونقاط توزيع المواد الغذائية. يجب على أي شخص ينتهك الالتزام بالارتداء أن يتوقع غرامة قدرها 25 يورو على الأعضاء ، على الرغم من أن الالتزام بالحمل لا ينطبق على الأطفال.", "يتم استبعاد هؤلاء حتى سن 6 سنوات. بين سن 6 و 14 عامًا ، يكفي قناع الوجه المحكم ، ولا يجب أن يكون قناع FFP2. يستمر تطبيق \"1 plus 1\" نظرًا لتمديد الإغلاق (لا تفتح المدارس قبل 8 سنوات.", "فبراير ، المطاعم والفنادق في نهاية شهر فبراير على الأقل) ، لا تزال قاعدة \"1plus1\" سارية على الزيارات ، أي يجوز للأسرة زيارة الجد الذي يعيش بمفرده - أو الجد العائلة. لا يزال اجتماع العائلات (المجاورة) مع عدة أفراد محظورًا في الوقت الحالي." ]
}