{
  "id" : "34rwSQZy",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-wird-eine-woche-lang-eisgekuehlt/401185816",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3071736/46-107332981.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich wird eine Woche lang eisgekühlt",
  "articleTitleTranslated" : "النمسا باردة بالجليد لمدة أسبوع",
  "articleContent" : [ "Es bleibt weiterhin frostig. Die Temperaturen sinken nachts auf bis zu minus 25 Grad. „So dramatisch ist das nicht“, sagt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet. „Kaltlufteinbrüche kommen alle zwei, drei Jahre vor.", "Und außerdem könnte es ja noch schlimmer kommen.“ Stimmt schon, die tiefste je in niederen Lagen gemessene Temperatur betrug minus 36,6 Grad (Waldviertel, Zwettl, 1929). Da wirken die für den Abend des Valentinstags erwarteten bis zu minus 25 Grad fast schon herzerwärmend.", "Österreich steht seit Donnerstag unter dem Einfluss eines Hochdruckgebietes, das arktische Luftmassen und damit Eiseskälte bringt. Hoch „Helida“ ist standhaft, denn es herrscht voraussichtlich bis Mitte kommender Woche, wenn nicht gar noch länger.", "Wo es richtig kalt wird Tagsüber steigen die Temperaturen landesweit kaum über null Grad, nachts sind sie ohnedies im Eiskeller: Minus 13 Grad werden etwa Sonntagnacht in Innsbruck erwartet, minus 11 in Salzburg Klagenfurt und Bregenz, minus 7 Grad in Graz, Wien, Linz und St.", "Pölten liegen bei minus 6 Grad, Eisenstadt bei minus 4 Grad. Tagsüber klettern die Werte in den Städten auf maximal plus 3 Grad, aber das täuscht: Vor allem im Osten weht Wind, dadurch wirkt es gefühlt um zumindest 5 Grad kälter.", "Die Kältepole liegen allerdings anderswo, und zwar in Salzburg und Tirol. St. Michael im Lungau oder St. Jakob im Defereggental erwarten Nächte mit starkem Frost: Minus 23 bis minus 25 Grad sagen die Prognosen der Ubimet voraus.", "Unterhalb von 1.000 Meter Seehöhe dürfte es in Radstadt (Salzburg) mit erwarteten minus 19 Grad am kältesten werden, gefolgt von Zeltweg (Steiermark) mit minus 16 Grad.", "Bis weit in die kommende Woche hinein dürfte sich die Eiseskälte halten, höchstens im Westens Österreichs könnte es eine Spur wärmer werden. Auch wenn starker Frost und Kälteeinbrüche für Mitte Februar nicht ungewöhnlich sind die Dauer ist es durchaus.", "„Dass sich Kaltluft über eine Woche hält, ist selten“, sagt Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). Zuletzt gab es das so großflächig über ganz Österreich 2012.  Meteorologen nennen übrigens Tage, die nie wärmer als null Grad werden, Eistage.", "Die ZAMG hat Aufzeichnungen seit 1961 und stellt fest: In den vergangenen 30 Jahren nahm die Anzahl der Tage mit so niedrigen Temperaturen massiv ab. Eine Folge der Klimaerwärmung, wie die Experten festhalten: Je nach Region gab es zwischen 20 und 40 Prozent weniger Eistage.", "Weniger Eistage wegen Klimaerwärmung Am Beispiel Wien (Messstelle Hohe Warte): Zwischen 1961 und 1990 gab es durchschnittlich 24,2 Eistage pro Jahr, von 1991 bis 2020 waren es nur 18,2 ein Rückgang um ein Viertel.", "Selbst im exponierten Radstatt gab es statt 42,5 nur noch 31,7 Eistage, ebenfalls eine Reduktion um 25 Prozent. Den größten prozentuellen Rückgang verzeichnete Innsbruck mit 11 statt 19,2 Eistagen, das ist ein Minus von 43 Prozent.", "Doch nun stehen einigen Regionen solche Eistage bevor, hauptsächlich in Vorarlberg, Tirol, Salzburg und der Obersteiermark. Wobei Meteorologen die Sache mit der Kälte relativieren. „Die Belastung ist bei uns mittelstark“, klassifiziert Florian Pfurtscheller.", "Und wo ist sie dann stark? Derzeit gar nicht so weit weg, in Deutschland: Thüringen und Nordhessen kämpften mit bis zu minus 27 Grad  - Regionen, die in etwa auf der Seehöhe Wiens liegen." ],
  "articleContentTranslated" : [ "يبقى فاترا. تنخفض درجات الحرارة إلى 25 درجة تحت الصفر ليلاً. يقول عالم الأرصاد فلوريان فورتشيلر من خدمة الأرصاد الجوية في أوبيميت: \"الأمر ليس بهذه الدراماتيكية\". \"دخول الهواء البارد يحدث كل سنتين أو ثلاث سنوات.", "وإلى جانب ذلك ، يمكن أن تزداد الأمور سوءًا. \"هذا صحيح ، أدنى درجة حرارة تم قياسها على الإطلاق في الارتفاعات المنخفضة كانت 36.6 درجة تحت الصفر (Waldviertel ، Zwettl ، 1929). درجات الحرارة المتوقعة التي تبلغ 25 درجة تحت الصفر مساء يوم عيد الحب تبعث على الشعور بالارتياح.", "تخضع النمسا لتأثير منطقة الضغط العالي منذ يوم الخميس ، والتي تجلب كتل هوائية في القطب الشمالي وبالتالي البرودة المتجمدة. Hoch \"Helida\" صامدة ، لأنها ستستمر على الأرجح حتى منتصف الأسبوع المقبل ، إن لم يكن أطول.", "حيث يكون الجو باردًا حقًا خلال النهار ، لا تكاد درجات الحرارة في جميع أنحاء البلاد ترتفع فوق الصفر ، في الليل تكون في قبو الجليد على أي حال: من المتوقع أن تنخفض درجة الحرارة عن 13 درجة في إنسبروك ليل الأحد تقريبًا ، ناقص 11 في سالزبورغ كلاغنفورت وبريغينز ، ناقص 7 درجة في غراتس، فيينا، لينز وسانت", "بولتن - 6 درجات ، آيزنشتات - 4 درجات. خلال النهار ، ترتفع القيم في المدن إلى 3 درجات كحد أقصى ، لكن هذا مخادع: خاصة في الشرق ، تهب الرياح ، مما يجعلها تشعر ببرودة 5 درجات على الأقل.", "ومع ذلك ، فإن الأقطاب الباردة موجودة في أماكن أخرى ، وبالتحديد في سالزبورغ وتيرول. تنتظر سانت مايكل إم لونجاو أو سانت جاكوب إم ديفيرجينتال الليالي ذات الصقيع الشديد: تنبؤات أوبيميت تنخفض من 23 إلى 25 درجة تحت الصفر.", "تحت 1000 متر فوق مستوى سطح البحر ، يجب أن تكون أبرد درجاتها في رادستادت (سالزبورغ) مع توقع سالب 19 درجة ، تليها زلتويج (ستيريا) بدرجة سالب 16.", "من المحتمل أن يستمر البرد القارص في الأسبوع المقبل ، على الأكثر في غرب النمسا يمكن أن يصبح أكثر دفئًا. حتى لو لم يكن الصقيع الشديد ونوبات البرد غير معتادة في منتصف فبراير ، فإن المدة بالتأكيد.", "يقول ألكسندر أورليك من المعهد المركزي للأرصاد الجوية والديناميكا الجيوديناميكية (ZAMG): \"من النادر أن يستمر الهواء البارد لأكثر من أسبوع\". كانت آخر مرة انتهت فيها النمسا بأكملها في عام 2012. بالمناسبة ، يطلق خبراء الأرصاد الجوية أيامًا لا ترتفع فيها درجات الحرارة أبدًا عن الصفر درجة مئوية.", "تحتفظ ZAMG بالسجلات منذ عام 1961 وتقول: في الثلاثين عامًا الماضية ، انخفض عدد الأيام مع درجات الحرارة المنخفضة هذه بشكل كبير. نتيجة للاحتباس الحراري ، كما لاحظ الخبراء: اعتمادًا على المنطقة ، كان هناك ما بين 20 و 40 في المائة أقل من أيام الجليد.", "أيام جليدية أقل بسبب الاحتباس الحراري باستخدام مثال فيينا (نقطة قياس Hohe Warte): بين عامي 1961 و 1990 كان هناك متوسط 24.2 يومًا جليديًا في السنة ، من 1991 إلى 2020 كان 18.2 فقط انخفاضًا بمقدار الربع.", "حتى في Radstatt المكشوفة كان هناك 31.7 يومًا فقط من الجليد بدلاً من 42.5 ، أيضًا انخفاض بنسبة 25 بالمائة. سجلت إنسبروك أكبر انخفاض بنسبة 11 يومًا بدلاً من 19.2 يومًا جليديًا ، وهو أقل من 43 بالمائة.", "ولكن الآن تواجه بعض المناطق مثل هذه الأيام الجليدية ، ولا سيما في فورارلبرغ وتيرول وسالزبورغ وأعلى ستيريا. حيث وضع خبراء الأرصاد الجوية الشيء البارد في منظوره الصحيح. يصنف Florian Pfurtscheller \"الحمل متوسط معنا\".", "ثم أين هي قوية؟ ليس بعيدًا جدًا في الوقت الحالي ، في ألمانيا: كانت تورينجيا وشمال هيسن تتقاتلان مع درجات حرارة منخفضة تصل إلى 27 درجة تحت الصفر - وهي مناطق تقع تقريبًا في نفس مستوى فيينا." ]
}