{
  "id" : "35NBrPR4",
  "url" : "https://kurier.at/kultur/nach-rassismusvorwuerfen-staatsballett-belrin-ueberarbeitet-programm/401122269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:24:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Rassismusvorwürfen: Staatsballett Berlin überarbeitet Programm",
  "articleTitleTranslated" : "بعد اتهامات بالعنصرية: برنامج Staatsballett برلين المنقح",
  "articleContent" : [ "Nach Rassismusvorwürfen aus dem Ensemble will das Staatsballett Berlin sein Programm überarbeiten. „Überholte und diskriminierende Aufführungsweisen“ sollen demnach aufgedeckt und Traditionen neu bewertet werden, erklärte das Ballett am Montag auf seiner Website.", "„Wir sind uns bewusst, dass das Ballettgenre People of Color im Laufe seiner Geschichte marginalisierte.“ Die Compagnie wolle auch ein Spiegel der Gesellschaft sein. Das Repertoire müsse Diversität abbilden.", "Vorwürfe einer Tänzerin Im Oktober waren Vorwürfe einer Tänzerin bekanntgeworden. Sie habe wiederholt rassistische Kommentare von der Trainingsleiterin gehört.", "„Sie sagte, das Staatsballett hätte mich nicht engagieren sollen, weil ich eine Schwarze bin“, sagte die Französin Chloé Lopes Gomes im „Tagesspiegel“. Eine Schwarze in einem „Corps de ballet“ sei nicht ästhetisch, nicht homogen.", "Für eine „Schwanensee“-Vorstellung sei sie aufgefordert worden, sich weiß zu schminken. Das Staatsballett erklärte nun, die Überzeugung, dass ein Ensemble mit 91 Tänzern und Tänzerinnen aus mehr als 30 Nationen ausreichend gegen Rassismus vorbereitet sei, habe sich als falsch erweisen.", "Die Vorfälle zeigten, dass es an der nötigen Kompetenz fehle, um mit Diskriminierung umzugehen. Derzeit laufe in der Compagnie eine auch extern unterstützte Untersuchung, um diskriminierendes Verhalten aufzudecken.", "In Vorbereitung seien Workshops und Seminare. Neue Ausrichtung In der vergangenen Spielzeit hatten die beiden Ko-Intendanten Sasha Waltz und Johannes Öhman das Staatsballett überraschend verlassen. Seitdem sei die Compagnie auf der Suche nach einer neuen Leitung.", "Dies sei auch eine Möglichkeit, das Staatsballett neu auszurichten und eine geschützte Atmosphäre in Ensemble, Produktion und Verwaltung zu schaffen, hieß weiter in der Erklärung." ],
  "articleContentTranslated" : [ "بعد اتهامات بالعنصرية من الفرقة ، تريد Staatsballett Berlin مراجعة برنامجها. وقالت فرقة الباليه يوم الاثنين على موقعها على الإنترنت ، إنه ينبغي بالتالي الكشف عن \"طرق الأداء البالية والتمييزية\" وإعادة تقييم التقاليد.", "\"نحن ندرك أن نوع الباليه همش الملونين على مدار تاريخه.\" وتريد الشركة أيضًا أن تكون مرآة للمجتمع. يجب أن تعكس الذخيرة التنوع.", "مزاعم عن راقصة في أكتوبر / تشرين الأول أصبحت مزاعم عن راقصة معروفة. لقد سمعت مرارًا وتكرارًا تعليقات عنصرية من قائد التدريب.", "قالت الفرنسية كلوي لوبيز جوميز في Tagesspiegel: \"قالت إن فرقة الباليه الحكومية لا ينبغي أن توظفني لأنني سوداء\". المرأة السوداء في \"فرقة باليه\" ليست جمالية وليست متجانسة.", "طُلب منها وضع مكياج أبيض لأداء \"بحيرة البجع\". أعلنت فرقة الباليه الرسمية الآن أن الاقتناع بأن فرقة تضم 91 راقصًا من أكثر من 30 دولة مستعدة بشكل كافٍ ضد العنصرية قد ثبت أنها خاطئة.", "وأظهرت الحوادث أن هناك نقصا في الكفاءة للتعامل مع التمييز. يجري حاليًا تحقيق ، مدعوم أيضًا خارجيًا ، في الشركة للكشف عن السلوك التمييزي.", "ورش العمل والندوات قيد الإعداد. اتجاه جديد في الموسم الماضي ، غادر المخرجان المشاركان ساشا والتز ويوهانس أومان فرقة الباليه الحكومية بشكل مفاجئ. منذ ذلك الحين ، كانت الشركة تبحث عن إدارة جديدة.", "وقال البيان إن هذه أيضًا فرصة لإعادة تنظيم فرقة باليه الدولة وخلق جو محمي في الفرقة والإنتاج والإدارة." ]
}