{
  "id" : "36A7a2AW",
  "url" : "https://kurier.at/wirtschaft/streetwear-label-supreme-fuer-21-mrd-dollar-verkauft/401092128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streetwear-Label Supreme für 2,1 Mrd. Dollar verkauft",
  "articleTitleTranslated" : "تم بيع علامة Streetwear Supreme بمبلغ 2.1 مليار دولار",
  "articleContent" : [ "Die New Yorker Kultmarke gehört künftig dem amerikanischen Modekonzern VF Corporation.  Es begann mit einem kleinen Skateboard-Shop in Manhattan.  Nun wechselt das Streetwear-Label Supreme für enorme 2,1 Mrd.", "Dollar (1,8 Mrd.  Euro) den Eigentümer.  Die New Yorker Kultmarke wechselt laut Mitteilung vom Montag in die Hände des amerikanischen Modekonzerns VF Corporation, dem bereits Marken wie The North Face, Vans und Timberland gehören.", "Beim Erreichen bestimmter Leistungsziele könnte sich der Kaufpreis sogar noch um bis zu 300 Mio.  Dollar erhöhen.  Die Übernahme soll bis zum Jahresende abgeschlossen werden.", "Supreme wurde im April 1994 als kleines Geschäft in Manhattans Trendviertel SoHo gegründet und war zunächst ein Dreh- und Angelpunkt der New Yorker Skater-Szene.", "Über die Jahre gewann das Label mit dem rot-weißen Logo Anhänger rund um den Globus und entwickelte sich dank cleveren Marketings und streng limitierter Kollektionen zu einer der begehrtesten und wertvollsten Streetwear-Marken mit Filialen in Metropolen wie Paris und Tokio.", "VF Corp übernimmt Supreme von einem Investorenkonsortium um die Beteiligungsgesellschaft Carlyle." ],
  "articleContentTranslated" : [ "ستكون علامة نيويورك التجارية مملوكة لمجموعة الأزياء الأمريكية VF Corporation. بدأ كل شيء بمتجر صغير لألواح التزلج في مانهاتن. الآن تتحول علامة أزياء الشارع Supreme إلى 2.1 مليار دولار", "دولار (1.8 مليار يورو) للمالك. وفقًا لإعلان صدر يوم الاثنين ، ستكون علامة نيويورك التجارية في أيدي مجموعة الأزياء الأمريكية VF Corporation ، التي تمتلك بالفعل علامات تجارية مثل The North Face و Vans و Timberland.", "إذا تم تحقيق أهداف أداء معينة ، فقد يرتفع سعر الشراء بما يصل إلى 300 مليون دولار. يجب أن يتم الانتهاء من الاستحواذ بحلول نهاية العام.", "تأسست شركة سوبريم في أبريل 1994 كشركة صغيرة في منطقة سوهو العصرية في مانهاتن وكانت في البداية مركزًا لمشهد التزلج في نيويورك.", "على مر السنين ، اكتسبت العلامة التجارية ذات الشعار الأحمر والأبيض متابعين في جميع أنحاء العالم ، وبفضل التسويق الذكي والمجموعات المحدودة للغاية ، تطورت لتصبح واحدة من أكثر العلامات التجارية رواجًا وقيمة في ملابس الشارع ولها فروع في المدن الكبرى مثل باريس وطوكيو.", "استحوذت VF Corp على شركة Supreme من مجموعة من المستثمرين بقيادة شركة الأسهم الخاصة Carlyle." ]
}