{
  "id" : "36l7gQDo",
  "url" : "https://kurier.at/sport/wintersport/norweger-daniel-andre-tande-bei-skifliegen-in-planica-schwer-gestuerzt/401331798",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:05:32Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926092/46-176631327.jpg",
  "imageCopyright" : "EPA/Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach schwerem Sturz in Planica: Tande in künstlichem Tiefschlaf",
  "articleTitleTranslated" : "بعد سقوط خطير في Planica: Tande في نوم عميق اصطناعي",
  "articleContent" : [ "Michael Hayböck hat am Donnerstag beim Auftakt des Skiflug-Weltcupfinales in Planica als Vierter das Podest wie bei der WM nur knapp verpasst. Der Sieg ging an den Japaner Ryoyu Kobayashi. Überschattet wurde der Bewerb von einem Horrorsturz des Norwegers Daniel Andre Tande im Probedurchgang.", "Der Ex-Weltmeister geriet direkt nach dem Absprung in Schieflage und knallte nach 78 Metern mit dem Körper auf den Vorbau der riesigen Anlage in Planica. Tande wurde nach medizinischer Erstversorgung per Hubschrauber ins nächstgelegene Krankenhaus in Ljubljana gebracht.", "Rund eine Stunde nach dem Sturz gab ein Sprecher des Skiweltverbandes FIS eine erste Entwarnung.  Tandes Gesundheitszustand sei nach dem Transport \"stabil\", hieß es.", "Norwegens Skisprungchef Clas Brede Brathen erklärte dann am Abend, dass die Verletzungen nicht lebensbedrohlich seien, Tande aber vorerst in einem künstlichen Tiefschlaf gehalten werde. Der 27-Jährige erlitt einen Schlüsselbeinbruch, weiter Knochenbrüche wurden ausgeschlossen.", "Der zuständige Mediziner des Organisationskomitees, Tomislav Mirkovic, ergänzte, dass Tande bei der Einlieferung bewusstlos gewesen sei, man habe ihn intubieren und künstlich beatmen müssen. Erste Untersuchungsergebnisse nach erfolgter Stabilisierung seien vielversprechend, so Mirkovic weiters.", "Weitere Aufschlüsse sollen weitere Tests bringen, die am Freitag erfolgen sollen. Tande war nach seinem Sturz nicht nur heftig aufgeprallt, sondern nach dem Aufschlag auch mit hohem Tempo den Hang heruntergerutscht.", "Tande wurde 2018 Einzel-Weltmeister beim Skifliegen und holte 2020 - in Planica - die Flug-Goldmedaille im Teamspringen. Der Deutsche Karl Geiger meinte danach: \"Das ist tragisch. Das ist eine üble Geschichte.\"", "Im Probedurchgang, in dem sich der Unfall ereignete, war Geiger direkt nach Tande an der Reihe. \"Ich wollte gleich wissen, was ist los.", "Da haben sie gesagt: Sie wissen noch nicht, ob er überlebt\", schilderte der Allgäuer im ZDF die dramatischen Momente im Auslauf. © Bild: EPA/Grzegorz Momot \"Das hat böse ausgeschaut\", meinte Stefan Kraft, der den offenbar bewusstlosen Tande den Hang herunterrutschen gesehen hatte.", "Der Großschanzenweltmeister aus Salzburg, neuerdings wieder von Rückenproblemen geplagt, kam nicht über Rang 23 hinaus. Hayböck verpasste das Stockerl hinter den Deutschen Markus Eisenbichler und Geiger um lediglich 1,1 Punkte.", "Der Oberösterreicher war auch schon im Dezember bei der WM an gleicher Stelle auf dem undankbaren Blechrang gelandet. ", "\"Planica gibt mir derweil die vierten Plätze, aber ich bin trotzdem glücklich\", betonte Hayböck im ORF-Interview und verwies auf die Einstellung seines besten Saisonresultates mit nur geringem Rückstand auf die Podestplätze.", "Diese will er in den kommenden Tagen nachholen. \"Es gibt dieses Wochenende ja noch viele Chancen.\" © Bild: EPA / Grzegorz Momot Zweitbester Österreicher war Daniel Huber als Sechster. \"Das waren zwei coole Flüge bei unterschiedlichen Bedingungen, deswegen bin ich sehr zufrieden\", sagte Huber.", "Kraft hatte hingegen keine Freude mit seinem Auftritt. \"Das war nichts, ich probiere alles, ich werde es morgen wieder probieren\", so Kraft. Die Rückenprobleme wollte er nicht als Ausrede verwenden. \"Es ist nicht ideal, aber trotzdem kann ich einen besseren Sprung machen.\"", "Tandes Teamkollege und Weltcupgesamtsieger Halvor Egner Granerud war nach überstandener Corona-Infektion als 37. im Finaldurchgang nur noch Zuschauer. Auch Philipp Aschenwald (35.) schied vorzeitig aus.", "Der Tiroler war dabei aber in guter Gesellschaft, die polnischen Asse Dawid Kubacki und Kamil Stoch verpassten die Entscheidung ebenfalls. Ulrich Wohlgenannt wurde im ersten Durchgang wegen regelwidrigen Materials disqualifiziert.", "Ryoyu Kobayashi (JPN) Markus Eisenbichler (GER) Karl Geiger (GER) Michael Hayböck (AUT) Bor Pavlovcic (SLO) Daniel Huber (AUT) Robert Johansson (NOR) Domen Prevc (SLO) Yukiya Sato (JPN) Piotr Zyla (POL) WEITERS: Markus Schiffner (AUT) Stefan Kraft (AUT) Jan Hörl (AUT)" ],
  "articleContentTranslated" : [ "غاب مايكل هايبوك بفارق ضئيل عن منصة التتويج في المركز الرابع في بداية نهائيات كأس العالم للتزلج على الجليد في بلانيكا ، تمامًا كما هو الحال في بطولة العالم. وذهب الانتصار إلى الياباني Ryoyu Kobayashi. طغت على المنافسة السقوط الرهيب للنرويجي دانييل أندريه تاندي في الجولة التجريبية.", "دخل بطل العالم السابق في وضع غير متوازن بعد القفز مباشرة وبعد 78 مترًا انتقد جسده على شرفة المنشأة الضخمة في بلانيكا. بعد العلاج الطبي الأولي ، تم نقل تاندي إلى أقرب مستشفى في ليوبليانا بطائرة هليكوبتر.", "بعد حوالي ساعة من السقوط ، أعطى متحدث باسم الاتحاد العالمي للتزلج FIS أول تصريح واضح. وأضافت أن حالة تاندي الصحية \"مستقرة\" بعد النقل.", "قال رئيس القفز على الجليد في النرويج ، كلاس بريدي براتين ، في المساء ، إن الإصابات لا تهدد الحياة ، لكن تاندي سيبقى في نوم عميق اصطناعي في الوقت الحالي. أصيب الشاب البالغ من العمر 27 عامًا بكسر في الترقوة ، وتم استبعاد المزيد من كسور العظام.", "وأضاف الطبيب المسؤول في اللجنة المنظمة ، توميسلاف ميركوفيتش ، أن تاندي كان فاقدًا للوعي عند دخوله المستشفى وأنه كان لا بد من التنبيب والتهوية الاصطناعية. قال ميركوفيتش إن نتائج الاختبار الأولى بعد حدوث الاستقرار واعدة للغاية.", "يجب أن تجلب المزيد من الاختبارات مزيدًا من المعلومات ، والتي من المقرر إجراؤها يوم الجمعة. لم يضرب تاندي بقوة بعد سقوطه فحسب ، بل انزلق أيضًا على المنحدر بسرعة عالية بعد الاصطدام.", "أصبح Tande بطل العالم الفردي في التزلج على الجليد في عام 2018 وفي عام 2020 - في Planica - فاز بالميدالية الذهبية في القفز الجماعي. ثم قال الألماني كارل جيجر: \"هذا مأساوي. هذه قصة سيئة\".", "في التجربة التي وقع فيها الحادث ، كان دور جيجر يمينًا بعد تاندي. \"أردت أن أعرف ما الذي يجري على الفور.", "قالوا: أنت لا تعرف حتى الآن ما إذا كان سينجو \"، هكذا قال آلجوي على موقع ZDF ، واصفًا اللحظات الدرامية في نفاد المياه. © الصورة: إي بي إيه / غريزيغورز موموت\" بدا ذلك سيئًا \"، قال ستيفان كرافت ، الذي كان واحد الذي كان فاقدا للوعي على ما يبدو قد شهدت الانزلاق على منحدر.", "بطل العالم على التلال الكبيرة من سالزبورغ ، الذي عانى مؤخرًا من مشاكل في الظهر مرة أخرى ، لم يتعدى المرتبة 23. وغاب هايبوك عن منصة التتويج خلف الالمان ماركوس ايزنبيشلر وجيجر بفارق 1.1 نقطة فقط.", "كان النمساوي الأعلى قد هبط بالفعل على رتبة الصفائح المعدنية الجاحدة في كأس العالم في ديسمبر.", "\"في غضون ذلك ، أعطاني Planica المركز الرابع ، لكنني ما زلت سعيدًا\" ، أكد Hayböck في مقابلة مع ORF وأشار إلى تحديد أفضل نتيجة له هذا الموسم مع عجز طفيف فقط على منصة التتويج.", "يريد أن يعوض عن هذا في الأيام المقبلة. \"لا تزال هناك العديد من الفرص في نهاية هذا الأسبوع.\" © الصورة: EPA / Grzegorz Momot ثاني أفضل نمساوي كان دانيال هوبر في المركز السادس. قال هوبر: \"كانت هاتان رحلتان رائعتان في ظروف مختلفة ، لذلك أنا راضٍ للغاية\".", "من ناحية أخرى ، لم يكن كرافت سعيدًا بمظهره. قال كرافت: \"لم يكن هذا شيئًا ، سأحاول كل شيء ، سأحاول مرة أخرى غدًا\". لم يكن يريد استخدام مشاكل الظهر كذريعة. \"إنها ليست مثالية ، لكن لا يزال بإمكاني القيام بقفزة أفضل.\"", "كان زميل تاندي والفائز بكأس العالم هالفور إجنر جرانرود متفرجًا فقط في النهائيات حيث احتل المركز السابع والثلاثين بعد أن نجا من عدوى كورونا. كما تقاعد فيليب أشينوالد (35) مبكرا.", "كان التيرولين في رفقة جيدة ، كما غاب الأصلا البولنديان داويد كوباكي وكاميل ستوش عن القرار. تم استبعاد أولريش فولجنانت في الجولة الأولى بسبب مواد غير قانونية.", "Ryoyu Kobayashi (JPN) Markus Eisenbichler (GER) Karl Geiger (GER) Michael Hayböck (AUT) Bor Pavlovcic (SLO) Daniel Huber (AUT) Robert Johansson (NOR) Domen Prevc (SLO) يوكيا ساتو (اليابان) بيوتر زيلا (بولندا) التالي: ماركوس شيفنر (أستراليا) ستيفان كرافت (أستراليا) جان هورل (أستراليا)" ]
}