{
  "id" : "37KvGvpG",
  "url" : "https://tirol.orf.at/stories/3083258/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-02T12:59:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dornauer empfiehlt Nein zu Freitesten",
  "articleTitleTranslated" : "يوصي Dornauer بعدم إجراء اختبارات مجانية",
  "articleContent" : [ "Wie Dornauer sagte, habe er diesbezüglich bereits mit dem Tiroler SPÖ-Bundesratsabgeordneten Stefan Zaggl gesprochen: „Von unserer Seite gibt es zu diesen Abänderungswünschen im Covid-Maßnahmengesetz definitiv keine Zustimmung“", "Die Oppositionsparteien SPÖ, FPÖ und NEOS könnten der Koalition einen Strich durch die Rechnung machen, denn zu dritt haben sie die Möglichkeit, das Gesetz im Bundesrat zu verzögern und damit wegen des Zeitplans de facto zu verhindern.  “", "„Wer sich bis 18.  Jänner an den harten Lockdown hält, braucht aus unserer Sicht keine Bestätigung, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen“, argumentierte Dornauer.", "Die kurze Begutachtungsfrist nannte er höchst problematisch und an Arroganz kaum mehr überbieten.Dornauer: „Zu viele Fragen sind ungeklärt“ Die Regierung agiere auch im neuen Jahr planlos und verantwortungslos, so Dornauer und er sprach von offenkundig verfassungswidrigen Gesetzesentwürfen.", "Dafür gebe es aus Tirol jedenfalls keine Zustimmung, so der Landesparteichef. Er sprach sich hinsichtlich der Gesamtpartei für dasselbe Vorgehen aus. Zu viele Fragen seien ungeklärt, meinte Dornauer: „Wer kontrolliert?", "Finden Polizeirazzien in unseren Gastronomiebetrieben statt? Muss der Theaterdirektor am Kartenschalter stehen und sich die Tests zeigen lassen? Was passiert, wenn jemand ohne sein Testergebnis unterwegs ist?", "Welche Behörde stellt das Freitestergebnis aus? “" ],
  "articleContentTranslated" : [ "كما قال دورناور ، فقد تحدث بالفعل إلى ستيفان زاجل ، عضو المجلس الفيدرالي التيرولي في SPÖ: \"من جانبنا ، لا توجد موافقة بالتأكيد على هذه التعديلات على قانون تدابير كوفيد\"", "يمكن لأحزاب المعارضة SPÖ و FPÖ و NEOS إحباط الائتلاف ، لأن الثلاثة منهم لديهم خيار تأخير القانون في المجلس الاتحادي وبالتالي منعه بحكم الواقع بسبب الجدول الزمني. \"", "قال دورناور: \"من وجهة نظرنا ، لا يحتاج أي شخص يلتزم بالإغلاق الصارم حتى 18 يناير / كانون الثاني إلى تأكيد للسماح له بزيارة متجر بيع بالتجزئة أو نزل\".", "ووصف فترة المراجعة القصيرة بأنها إشكالية للغاية ولا يكاد يتم تجاوزها في الغطرسة. دورناور: \"هناك الكثير من الأسئلة بلا إجابة\" ستواصل الحكومة التصرف بشكل عشوائي وغير مسؤول في العام الجديد ، لذلك تحدث دورناور وهو عن مسودات غير دستورية بشكل واضح.", "وقال زعيم حزب الدولة ، على أي حال ، لم تكن هناك موافقة من تيرول. تحدث لصالح نفس النهج فيما يتعلق بالحزب ككل. قال دورناور: لم يتم الرد على الكثير من الأسئلة: \"من يتحكم؟", "هل مداهمات الشرطة تجري في مطاعمنا؟ هل يتوجب على مدير المسرح الوقوف عند مكتب التذاكر وعرض الاختبارات؟ ماذا يحدث إذا كان شخص ما على الطريق دون نتيجة الاختبار؟", "ما هي السلطة التي تصدر نتيجة الاختبار المجاني؟ \"" ]
}