{
  "sourceCountry" : "austria",
  "articleTitle" : "Hasenhüttl führt „Saints“ an die Spitze",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Von den jüngsten sechs Spielen ohne Niederlage konnten die „Saints“, die erstmals seit 1988 die englische Meisterschaft und erstmals seit deren Gründung die Premier League in der Saison 1992/93 anführen, gleich fünf gewinnen.", "Für die Tore beim dritten Sieg in Folge sorgten Che Adams (7.) und Stuart Armstrong (82.).  Southampton führt nun punktegleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.", "Drei Ligasiege in Folge waren Southampton seit Mai 2016 (damals unter Coach Ronald Koeman) nicht mehr gelungen.  Die „Saints“, bei denen Hasenhüttl im Sommer seinen Vertrag bis 2024 verlängert hat, befinden sich auf dem Vormarsch.", "„Es ist unglaublich, was mein Team im Moment leistet“, sagte Hasenhüttl.  „Wir hätten mehr Tore schießen können, aber der Rest war nahezu perfekt.  Wir hatten eine gute Spielkontrolle, jeder hat auf seinem höchsten Niveau gespielt.“ Verbesserung ist kein Zufall Überrascht ist Hasenhüttl vom Erfolgslauf seines Teams nicht.", "Besonders die hohe Arbeitsmoral hob der Österreicher hervor.  Die Verbesserung sei kein Zufall.  „Aber ich verwende meine Energie eher dafür, was man noch besser machen könnte, als daran zu denken, was gut läuft“, sagte der 53-Jährige, der im vergangenen Oktober nach dem 0:9 gegen Leicester schon vor dem Aus als Southampton-Coach gestanden war.", "Im Dezember 2018 hatte er das Traineramt übernommen.  Dass die Spiele wegen der CoV-Pandemie derzeit ohne Zuschauer ausgetragen werden, sieht Hasenhüttl sogar als Vorteil für sein Team.", "„Das nimmt uns Druck und Stress“, erklärte der Österreicher.  „Mit und ohne Ball spielen wir sehr mutig.  Unser Spiel ist sehr komplett.“ Auch Newcastle-Coach Steve Bruce zollte Southampton Respekt: „Das bessere Team hat gewonnen." ],
  "id" : "37tjf95Y",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069062/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hasenhüttl يقود \"القديسين\" إلى القمة",
  "articleContentTranslated" : [ "ومن بين آخر ست مباريات بدون هزيمة ، فاز \"القديسين\" ، الذي ترأس البطولة الإنجليزية لأول مرة منذ عام 1988 ، والدوري الممتاز لأول مرة منذ تأسيسه في موسم 1992/93 ، بخمس مباريات.", "وسجل تشي ادامز (السابع) وستيوارت ارمسترونغ (82) هدفي الفوز الثالث على التوالي. ساوثامبتون الآن متعادل بالنقاط متقدما على ليفربول. \"الريدز\" يلعبون يوم الأحد في شلاجر بالقرب من مانشستر سيتي.", "لم يحقق ساوثهامبتون ثلاثة انتصارات متتالية في الدوري منذ مايو 2016 (تحت قيادة المدرب رونالد كومان). \"القديسون\" ، الذين مدد Hasenhüttl عقده معهم حتى عام 2024 في الصيف ، في طريقهم إلى التقدم.", "قال هاسينهوتل \"إنه أمر لا يصدق ما يفعله فريقي في الوقت الحالي\". \"كان بإمكاننا تسجيل المزيد من الأهداف ، لكن البقية كانت مثالية تقريبًا. لقد كان لدينا سيطرة جيدة على اللعبة ، وكان الجميع يلعبون بأعلى مستوياتهم. ”التحسن ليس مصادفة أن Hasenhüttl لا يفاجأ بنجاح فريقه.", "أكد النمساوي بشكل خاص على أخلاقيات العمل العالية. التحسن ليس صدفة. وقال اللاعب البالغ من العمر 53 عامًا ، والذي أطلق عليه اسم ساوثهامبتون بعد الفوز 9-0 على ليستر في أكتوبر الماضي: \"لكنني أميل إلى إنفاق طاقتي على ما يمكن القيام به بشكل أفضل من التفكير فيما يجري بشكل جيد\". اعترف المدرب.", "في ديسمبر 2018 تولى منصب التدريب. يرى Hasenhüttl أيضًا حقيقة أن المباريات تُلعب حاليًا بدون متفرج بسبب وباء CoV كميزة لفريقه.", "وأوضح النمساوي: \"هذا يضغط علينا ويضغط علينا\". \"نحن نلعب بشجاعة مع الكرة وبدونها. لعبتنا كاملة للغاية. \"كما أعرب ستيف بروس ، مدرب نيوكاسل ، عن احترام ساوثهامبتون:\" فاز الفريق الأفضل." ]
}