{
  "id" : "385PX43h",
  "url" : "https://wien.orf.at/stories/3076076/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T11:49:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Posten für Birgit Hebein im Klub",
  "articleTitleTranslated" : "لا مكان لبيرجيت حبيين في النادي",
  "articleContent" : [ "Das teilte sie am Montag via Twitter mit.  Sie habe sich in den vergangenen Monaten „mit voller Kraft“ auf ihre Funktion als Stadträtin und Vizebürgermeisterin und „weniger auf klub-interne Dynamiken“ konzentriert, hielt sie in ihrem Posting fest.", "„Die Zukunft der Wiener Grünen sehe ich jetzt darin, eine kantige Oppositionspolitik umzusetzen und vor allem gemeinsam mit den starken Bezirken 7, 8 und 18 zu zeigen, wie die Zukunft von Klimaschutz, Verkehrsberuhigung und sozialer Gerechtigkeit in Wien aussehen muss“, sagte sie weiters.", "Dabei wird auch ein grundlegender gesellschaftspolitischer Diskurs notwendig sein.  Über meine grüne Zukunft werde ich mich in den kommenden Tagen parteiintern beraten. (6/8)— Birgit Hebein (@BirgitHebein) 16.", "November 2020 „Rot-Pink bekommt keine Schonfrist“ Einmal mehr bekräftige sie, dass sie das Aus von Rot-Grün in Wien schmerze: „Dass sich die Wiener SPÖ gegen die Fortführung der erfolgreichen rot-grünen progressiven Politik entschieden hat und stattdessen einen neoliberalen Weg geht, bedauere ich sehr.“ Dem Vernehmen nach soll Hebein in der Partei noch für diese Woche eine Entscheidung angekündigt haben.", "Am Freitag fällt im Parteirat zudem auch eine Entscheidung über die beiden Stadtrats-Posten.  Diese müssen auch in diesem Gremium noch bestätigt werden.  Laut Aussendung nimmt Hebein die politischen Entscheidungen der Mehrheit des grünen Gemeinderatsklubs, sie als Klubobfrau nicht gewählt zu haben, zur Kenntnis.", "„Rot-Pink bekommt keine Schonfrist, sie können mit starken Grünen rechnen“, gibt sich Hebein auch nach der Niederlage kämpferisch.Ellensohn bleibt Klubobmann David Ellensohn bleibt Klubobmann, Peter Kraus wird Stadtrat ohne Ressort.", "Kraus stand auf der grünen Landesliste für die Wien-Wahl hinter Hebein auf Platz zwei.  Den zweiten Stadtratsposten bekommt Quereinsteigerin und Arbeitsmarktexpertin Judith Pühringer.", "Hebein ist damit nur einfache Abgeordnete.  Sie hat ebenfalls für diese Posten kandidiert, konnte sich dabei aber nicht durchsetzen, wie die Grünen auf Anfrage der APA mitteilten.", "Die Wiener Grünen haben bei der Wahl mit 14,8 Prozent ihr bisher bestes Ergebnis eingefahren, sind aber gleichzeitig aus der Stadtregierung geflogen.  Das fachte interne Konflikte in der Partei neu an, die Frontlinien verlaufen dabei wie bei den Streitereien anlässlich der Vassilakou-Nachfolge vor zwei Jahren.", "Damals lieferten sich Hebein, Ellensohn und Kraus einen monatelangen Wahlkampf um die Parteiführung.  Für viele überraschend ging schließlich Hebein siegreich daraus hervor.", "Neues Kapitel mit „Zukunftsteam“ Man schlage mit dem „Zukunftsteam“ ein neues Kapitel auf, wurde in einer Aussendung der Grünen betont.  Es sei an der Zeit, ein solches nach fast 20 Jahren Aufbau als Oppositionspartei und zehn Jahren Gestaltung als Regierungspartei zu schreiben, hieß es.", "Die designierten nicht amtsführenden Stadträte Kraus und Pühringer kündigten an, in Opposition als Team und „gemeinsames Aushängeschild“ auftreten zu wollen, um „eine grüne Geschichte zu erzählen“, wie sie sagten.", "Man werde die Regierung daran messen, ob sie bei der Bewältigung der Coronavirus- und der damit verbundenen Wirtschafts- und Arbeitsmarktkrise sowie der Klimakrise die „richtigen Lösungen“ fände: „Bis jetzt kennen wir nur Überschriften“, weshalb eine Beurteilung der ersten, am Montag präsentierten Eckpunkte des Koalitionspapiers noch nicht möglich sei.Hebein bleibt wohl Parteichefin Auf die Frage, ob Hebein keine geeignete Oppositionsführerin sei, sagte Pühringer, dass durch den Wechsel von Regierungs- in Oppositionsrolle eine „große Zäsur für die Partei“ anstehe.", "Der Klub habe jenem Team, das er dafür am geeignetsten halte, die Zustimmung erteilt.  Ob die scheidende Vizebürgermeisterin Parteichefin bleiben soll, beantwortete Kraus so: „Das richten wir uns nicht über die Medien aus.“ Interne Konflikte durch die gefallenen Personalentscheidungen erwarten sich die beiden designierten Stadträte nicht.", "Ungeachtet von der Abstimmung im Klub kann Hebein ohnedies niemand ihren Posten als Parteichefin streitig machen.  Denn laut Statut ist sie für eine zweieinhalbjährige Periode gewählt worden.", "Sollte es hier einen Wechsel geben, müsste die Grünen-Politikerin von sich aus zurücktreten.ÖVP: Wölbitsch wird Klubobmann Auch bei der Wiener ÖVP wird am Dienstag personell umgebaut – mit Ausnahme des Parteivorsitzes, der bei Gernot Blümel bleibt.", "Fix ist, dass der bisherige nicht amtsführende Stadtrat Markus Wölbitsch den türkisen Klub als Obmann im Rathaus übernimmt.  Für einen der zwei Stadtratsposten ohne Ressort wurde die bisherige Klubobfrau Elisabeth Olischar gehandelt.", "Laut „Die Presse“ soll das Rennen aber nun Isabelle Jungnickel machen, Stellvertreterin von Markus Figl in der Innenstadt.  Der andere Posten dürfte an die Geschäftsführerin Bernadette Arnoldner gehen, die den türkisen Wahlkampf erfolgreich organisiert hatte.", "Wie „Die Presse“ berichtete, soll zudem Manfred Juraczka, Vorgänger von Blümel, zweiter Landtagspräsident werden." ],
  "articleContentTranslated" : [ "أعلنت ذلك يوم الاثنين عبر تويتر. في الأشهر القليلة الماضية ، كانت قد \"ركزت بشكل كامل\" على دورها كمستشارة في المدينة ونائبة رئيس البلدية و \"بشكل أقل على ديناميكيات النادي الداخلية\" ، كما أشارت في منصبها.", "وقالت \"أرى الآن مستقبل فيينا الخضر في تنفيذ سياسة معارضة شديدة ، وقبل كل شيء ، في العمل مع المقاطعات القوية 7 و 8 و 18 لإظهار الشكل الذي يجب أن يبدو عليه مستقبل حماية المناخ وتهدئة المرور والعدالة الاجتماعية في فيينا\". .", "سيكون من الضروري أيضًا وجود خطاب اجتماعي سياسي أساسي. في الأيام القادمة سأناقش مستقبلي الأخضر داخل الحزب. (6/8) - بيرجيت حبيين (BirgitHebein) 16.", "نوفمبر 2020 \"Red-Pink لا تحصل على فترة سماح\" مرة أخرى أكدت أنها تضر بنهاية اللون الأحمر والأخضر في فيينا: \"أن SPÖ الفييني قرر عدم الاستمرار في السياسة التقدمية الناجحة باللونين الأحمر والأخضر وبدلاً من ذلك اختار المسار النيوليبرالي وفقا للتقارير ، قيل إن هيبين أعلنت قرارا في الحزب لهذا الأسبوع.", "وسيتخذ مجلس الحزب يوم الجمعة أيضا قرارا بشأن منصبي مجلس المدينة. لا يزال يتعين تأكيد هذه في هذه اللجنة. وبحسب البث ، لاحظت هيبين القرارات السياسية لغالبية نادي المجلس المحلي الأخضر بعدم انتخابها رئيسة للنادي.", "\"Red-Pink لا يحصلون على فترة سماح ، يمكنهم الاعتماد على الخضر القوي\" ، هيبين قتالية حتى بعد الهزيمة. يظل Ellensohn رئيس النادي ديفيد Ellensohn يظل رئيس النادي ، يصبح Peter Kraus عضو مجلس مدينة بدون قسم.", "وجاء كراوس في المركز الثاني بعد هيبين على قائمة الدول الخضراء في انتخابات فيينا. يُمنح المركز الثاني في مجلس المدينة للمغيّر الوظيفي وخبيرة سوق العمل جوديث بورينجر.", "هيبين مجرد عضو بسيط في البرلمان. ترشحت أيضًا لهذا المنصب ، لكنها لم تستطع الفوز ، كما أعلن حزب الخضر لجمعية علم النفس الأمريكية بناءً على الطلب.", "حقق الخضر في فيينا أفضل نتيجة لهم حتى الآن بنسبة 14.8 في المائة ، ولكن في الوقت نفسه طردوا من حكومة المدينة. أدى هذا إلى إعادة إشعال الصراعات الداخلية في الحزب ، حيث كانت الخطوط الأمامية تعمل مثل الخلافات حول خلافة فاسيلاكو قبل عامين.", "في ذلك الوقت ، خاض هيبين وإلينسون وكراوس حملة انتخابية لقيادة الحزب استمرت لمدة شهر. في النهاية ، وكمفاجأة للكثيرين ، خرجت هيبين منتصرة.", "فصل جديد مع \"فريق المستقبل\" فتح فصل جديد مع \"فريق المستقبل\" ، تم التأكيد عليه في بث بواسطة الخضر. وقالت إنه حان الوقت لكتابة واحدة بعد ما يقرب من 20 عامًا من البناء كحزب معارض وعشر سنوات من تشكيله كحزب حاكم.", "أعلن مستشارا المدينة غير التنفيذيين المعينين كراوس وبورنجر أنهما يرغبان في الظهور في المعارضة كفريق و \"رئيس صوري مشترك\" من أجل \"سرد قصة خضراء\" ، كما قالا.", "سيتم قياس الحكومة من خلال ما إذا كان بإمكانها إيجاد \"الحلول الصحيحة\" في التعامل مع فيروس كورونا والأزمة الاقتصادية وأزمة سوق العمل المرتبطة به ، فضلاً عن أزمة المناخ: \"حتى الآن لا نعرف سوى العناوين الرئيسية\" ، وهذا هو السبب في تقييم الأول يوم الاثنين النقاط الرئيسية التي قدمتها ورقة الائتلاف ليست ممكنة حتى الآن. تظل هيبين زعيمة الحزب عندما سئل عما إذا كان هيبين ليس زعيماً مناسباً للمعارضة ، قال بورينجر إن التغيير من دور الحكومة إلى دور المعارضة كان \"نقطة تحول رئيسية للحزب\".", "أعطى النادي موافقته على الفريق الذي يراه الأنسب. ما إذا كان يجب أن يظل نائب رئيس البلدية المنتهية ولايته قائداً للحزب ، أجاب كراوس: \"نحن لا نستخدم وسائل الإعلام لتوجيه ذلك\". لا يتوقع مستشاري المدينة حدوث نزاعات داخلية بسبب قرارات الموظفين المتخذة.", "بغض النظر عن التصويت في النادي ، لا تستطيع هيبين أن تجادل في منصبها كقائدة للحزب على أي حال. لأنه وفقًا للنظام الأساسي ، تم انتخابها لمدة عامين ونصف العام.", "إذا كان هناك تغيير هنا ، فسيتعين على السياسية الخضراء الاستقالة بمبادرتها الخاصة. ÖVP: Wölbitsch سيكون رئيسًا للنادي سيتم أيضًا تعيين فريق Vienna ÖVP يوم الثلاثاء - باستثناء رئاسة الحزب ، والتي تظل مع Gernot Blümel.", "ما هو مؤكد هو أن عضو مجلس المدينة غير التنفيذي السابق ماركوس فولبيتش سيتولى رئاسة النادي الفيروزي كرئيس في مجلس المدينة. بالنسبة لأحد المنصبين في مجلس المدينة بدون قسم ، تم تداول رئيسة النادي السابقة إليزابيث أوليشار.", "وفقًا لـ \"Die Presse\" ، ينبغي على إيزابيل جونغنيكل ، نائبة ماركوس فيجل في وسط المدينة ، أن تدخل السباق الآن. المنصب الآخر يجب أن يذهب إلى المديرة العامة برناديت أرنولدنر ، التي نظمت بنجاح الحملة الانتخابية الفيروزية.", "وكما ذكرت صحيفة \"دي برس\" ، فإن مانفريد يوراتشكا ، سلف بلوميل ، سيصبح أيضًا ثاني رئيس لبرلمان الولاية." ]
}