{
  "id" : "39aYlgrY",
  "url" : "https://kurier.at/wirtschaft/lufthansa-baut-ihre-pilotenausbildung-um/401191816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:50:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4803495/78370011357833074_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lufthansa baut ihre Pilotenausbildung um",
  "articleTitleTranslated" : "لوفتهانزا تعيد هيكلة تدريب الطيارين",
  "articleContent" : [ "Unter dem Kostendruck der Corona-Krise baut die deutsche Lufthansa die Pilotenausbildung um. Der Konzern schließt die praktische Ausbildung an der traditionsreichen Verkehrsfliegerschule Bremen. Im künftigen Ausbildungsverbund sollen am Standort nur noch die theoretischen Inhalte gelehrt werden.", "Die Trainingsrunden im Flugzeug werden vom Bremer Flughafen nach Rostock verlagert, teilte die Konzern- Ausbildungssparte Lufthansa Aviation Training (LAT) am Mittwoch mit.", "Die 1956 gegründete Verkehrsfliegerschule Bremen ist nicht irgendein Standort, sondern für die meisten der rund 5.000 Lufthansa-Piloten mit starken Emotionen verbunden.", "Hier haben sie als junge Flugschüler ihre ersten Erfahrungen gemacht, in eng verbundenen Jahrgängen für die anspruchsvollen Prüfungen gebüffelt und diese letztlich bestanden.", "Bremen gilt als Ausgangspunkt des starken Korps-Geistes der Pilotenschaft, der sich in den vergangenen Jahren immer wieder in Konflikten mit dem Management gezeigt hat.", "\"Eine Neuausrichtung der Lufthansa Group Pilotenausbildung hat natürlich auch Auswirkungen auf die Ausbildung neuer Piloten bei den Austrian Airlines (AUA), da wir unsere Schulungen bei Lufthansa Aviation Training durchführen\", hieß es aus der AUA in Wien zur APA.", "Das genaue Maß der Auswirkungen werde zum jetzigen Zeitpunkt noch evaluiert. Aktuell seien jedoch keine Piloten-Neuaufnahmen bei der AUA geplant, somit sei das Datum für die Wiederaufnahme der Ausbildung neuer Piloten noch ungewiss.", "Auf die rund 100 Flugschüler, die sich bei der AUA aktuell noch in Ausbildung befinden, habe die Änderung jedoch keine Folgen. Diese Flugschüler seien entweder bereits in der finalen Ausbildungsphase beim Lufthansa Aviation Training oder würden bei anderen Flugschulen weiter ausgebildet.", "Den rund 130 Bremer Mitarbeitern wurde Mittwoch früh in einer Betriebsversammlung eröffnet, dass für sie ein Sozialplan verhandelt werde. \"Es ist ein wirklich dunkler Tag für die Schule, die Piloten und die Mitarbeiter\", sagt danach der Fluglehrer und Betriebsrats-Vize Philip Walker.", "Nach diesen Ankündigungen müssten nicht nur die Fluglehrer um ihre Jobs bangen. \"Auch die Theorielehrer und Angestellten in der Verwaltung können sich keineswegs sicher sein, dass ihre Kompetenzen in Zukunft noch gewollt sind.\"", "\"Müssen alles auf den Prüfstand stellen\" \"In der größten Krise der weltweiten Luftfahrt müssen wir im Lufthansa-Konzern alles auf den Prüfstand stellen - so auch unser Jahrzehnte altes Ausbildungskonzept für unsere Pilotinnen und Piloten\", erklärte Lufthansa-COO Detlef Kayser am Mittwoch.", "Mit dem neuen Campus-Modell werde die Ausbildung modernisiert und effizienter gestaltet. Die Pilotenvereinigung Cockpit ist erzürnt. \"Das bedeutet einen Kahlschlag und einen Rückschritt in der Ausbildungsqualität der Pilotenausbildung\", sagte Walker.", "Die Schließung des Flugausbildungsbetriebs in Bremen sei für Mitte 2022 geplant. Die Lufthansa versuche Kosten zu senken, indem etwa nur noch in Propellerflugzeugen in Rostock praktisch geschult werde statt in Jets.", "Unter dem Strich sei das keine Einsparung, weil die Airlines zum Berufseinstieg der Absolventen dann für Nachschulungen aufkommen müssten. Die Lufthansa bestreitet das. Es sei außerdem zu befürchten, dass die Lufthansa sich künftig nicht mehr an den Ausbildungskosten beteiligen wolle.", "Bisher übernimmt die Airline demnach zirka 50.000 der 130.000 Euro einer Pilotenausbildung. \"Die Lufthansa strebt ein Selbstzahlermodell an\", sagte Walker. Das Unternehmen äußerte sich dazu nicht.", "Der Lufthansa-Konzern beschäftigt angesichts des massiv eingebrochenen Luftverkehrs derzeit zu viel Personal im Cockpit. Für dieses Jahr rechnet die Airline-Gruppe im Durchschnitt allenfalls mit 50 Prozent des Flugvolumens, das es 2019 vor Ausbruch der Pandemie gab.", "Eine Erholung auf Vorkrisenniveau erwartet das Management erst Mitte des Jahrzehnts. Mit dem massiv reduzierten Flugverkehr in der Pandemie sei der Einstellungsbedarf weggebrochen, erklärte die Lufthansa.", "Da es keine Perspektive auf einen Cockpitarbeitsplatz gebe, hätte Lufthansa Aviation Training allen Flugschülern im vergangenen Jahr angeboten, die Ausbildung \"kostenneutral\" zu beenden oder in einer anderen Flugschule fortzuführen.", "Nach Angaben der VC klagten rund 120 der insgesamt 300 betroffenen Schüler der Bremer Verkehrsfliegerschule dagegen beim Arbeitsgericht Frankfurt, um ihre Ausbildung beenden zu können.", "Größter Nachteil der Auslagerung an externe Flugschulen sei, dass die angehenden Flugzeuglenker nicht länger direkt bei der Lufthansa eingestellt werden würden und ein erneutes Auswahlverfahren bestehen müssten.", "Die Lufthansa erklärte, die Absolventen sollten künftig von den verschiedenen Airlines der Lufthansa-Gruppe rekrutiert werden - je nach Nachfragesituation. Wann die Ausbildung wieder aufgenommen werden soll, ließ die Lufthansa offen.", "Der Konzern verabschiedet sich mit dem neuen Konzept von dem Modell, Piloten in einem speziellen Ausbildungsgang allein für die Bedürfnisse ihrer Haupt-Airline Lufthansa und der Lufthansa Cargo auszubilden.", "Wer früher in diese Ausbildung genommen wurde, konnte sich berechtigte Hoffnungen auf eine Anstellung bei der Lufthansa-Kerngesellschaft machen, und das zu Tarifbedingungen, von denen die Piloten in anderen Konzern-Airlines nur träumen konnten.", "Künftig sollen alle Flugschüler in einem \"Campus-Modell\" die gleichen Ausbildungsschritte durchlaufen und sich mit dem allgemeineren ATPL-Abschluss (Airline Transport Pilot Licence) bei den verschiedenen Konzerngesellschaften bewerben.", "Weil die Ausbildung in Bremen bisher sogar Einstellungsvoraussetzung für frisch gebackene Piloten und Pilotinnen bei Lufthansa und Lufthansa Cargo war, hat der Konzern den entsprechenden \"Tarifvertrag Auswahl\" mit der Vereinigung Cockpit zum Ende Juni gekündigt. Das muss nun neu ausgehandelt werden." ],
  "articleContentTranslated" : [ "تحت ضغط التكلفة الناجم عن أزمة كورونا ، تقوم شركة لوفتهانزا الألمانية بتحويل تدريب الطيارين. المجموعة تكمل التدريب العملي في مدرسة الطيران التجاري التقليدية في بريمن. في اتحاد التدريب المستقبلي ، سيتم تدريس المحتوى النظري فقط في الموقع.", "أعلن قسم التدريب بالمجموعة لوفتهانزا لتدريب الطيران (LAT) يوم الأربعاء أن الدورات التدريبية في الطائرة سيتم نقلها من مطار بريمن إلى روستوك.", "مدرسة بريمن للطيران التجاري ، التي تأسست عام 1956 ، ليست مجرد موقع ؛ فهي مرتبطة بمشاعر قوية لمعظم طياري لوفتهانزا البالغ عددهم 5000 تقريبًا.", "هنا قاموا بتجاربهم الأولى كطلاب طيران شباب ، وعملوا في سنوات وثيقة الصلة للاختبارات الصعبة واجتازوها في النهاية.", "تعتبر بريمن نقطة البداية لروح السلك القوية للإرشاد ، والتي أظهرت نفسها مرارًا وتكرارًا في صراعات مع الإدارة في السنوات الأخيرة.", "قال AUA في فيينا في APA: \"إن إعادة تنظيم تدريب الطيارين لمجموعة Lufthansa سيكون له تأثير بالطبع على تدريب الطيارين الجدد في الخطوط الجوية النمساوية (AUA) ، لأننا نجري تدريبنا في Lufthansa للتدريب على الطيران\".", "لا يزال النطاق الدقيق للتأثيرات قيد التقييم في هذا الوقت من الزمن. ومع ذلك ، في الوقت الحالي ، لم يتم التخطيط لأي طيارين جدد في AUA ، لذلك لا يزال تاريخ استئناف تدريب الطيارين الجدد غير مؤكد.", "ومع ذلك ، فإن التغيير ليس له أي تأثير على حوالي 100 من طلاب الطيران الذين لا يزالون حاليًا في التدريب في AUA. طلاب الطيران هؤلاء إما هم بالفعل في مرحلة التدريب النهائية في Lufthansa Aviation Training أو يتلقون مزيدًا من التدريب في مدارس الطيران الأخرى.", "تم إبلاغ موظفي بريمن البالغ عددهم 130 موظفًا في اجتماع عمل يوم الأربعاء أنه سيتم التفاوض بشأن خطة اجتماعية لهم. يقول مدرب الطيران ونائب رئيس مجلس العمل فيليب ووكر: \"إنه يوم مظلم حقًا للمدرسة والطيارين والعاملين\".", "بعد هذه الإعلانات ، لا يجب على مدربي الطيران فقط أن يخافوا على وظائفهم. \"لا يمكن لمعلمي النظرية والموظفين في الإدارة بأي حال من الأحوال التأكد من أن مهاراتهم ستظل مطلوبة في المستقبل.\"", "قال مدير العمليات في لوفتهانزا ، ديتليف كايسر يوم الأربعاء ، \"يجب أن نختبر كل شيء\" \"في أعظم أزمة في الطيران العالمي ، يتعين علينا في مجموعة لوفتهانزا أن نختبر كل شيء - بما في ذلك مفهوم تدريب الطيارين لدينا منذ عقود\". .", "مع نموذج الحرم الجامعي الجديد ، سيتم تحديث التدريب وجعله أكثر كفاءة. اتحاد الطيارين في قمرة القيادة غاضب. قال والكر: \"هذا يعني قطعًا واضحًا وخطوة إلى الوراء في جودة تدريب الطيارين\".", "من المقرر إغلاق شركة تدريب الطيران في بريمن في منتصف عام 2022. تحاول Lufthansa خفض التكاليف ، على سبيل المثال ، من خلال التدريب العملي فقط على الطائرات المروحية في Rostock بدلاً من الطائرات.", "خلاصة القول هي أن هذا ليس توفيرًا لأنه يتعين على شركات الطيران بعد ذلك دفع تكاليف التدريب الإضافي عندما يبدأ الخريجون حياتهم المهنية. وتنفي لوفتهانزا ذلك ، ويخشى أيضًا ألا تساهم لوفتهانزا في تكاليف التدريب في المستقبل.", "حتى الآن ، دفعت شركة الطيران حوالي 50 ألف يورو من أصل 130 ألف يورو لتدريب الطيارين. قال والكر: \"تهدف لوفتهانزا إلى نموذج الدفع الذاتي\". لم تعلق الشركة على هذا.", "في ضوء الانهيار الهائل في الحركة الجوية ، توظف مجموعة لوفتهانزا حاليًا عددًا كبيرًا جدًا من موظفي قمرة القيادة. بالنسبة لهذا العام ، تتوقع مجموعة شركات الطيران متوسط 50 في المائة من حجم الرحلات التي كانت موجودة في عام 2019 قبل اندلاع الوباء.", "لا تتوقع الإدارة الانتعاش إلى مستويات ما قبل الأزمة حتى منتصف العقد. وقالت لوفتهانزا إنه مع الانخفاض الهائل في الحركة الجوية في الوباء ، توقفت الحاجة إلى التوظيف.", "نظرًا لعدم وجود احتمال وجود محطة عمل قمرة القيادة ، فقد قدمت Lufthansa Aviation Training لجميع طلاب الطيران في العام الماضي خيار إكمال تدريبهم \"مجانًا\" أو الاستمرار فيه في مدرسة طيران أخرى.", "وفقًا لـ VC ، قدم حوالي 120 من 300 طالب متضرر في مدرسة بريمن للطيران التجاري شكوى إلى محكمة العمل في فرانكفورت حتى يتمكنوا من إكمال تدريبهم.", "أكبر عيب في الاستعانة بمصادر خارجية لمدارس الطيران الخارجية هو أن سائقي الطائرات المحتملين لن يتم تعيينهم مباشرة في لوفتهانزا وسيتعين عليهم اجتياز عملية اختيار جديدة.", "صرحت Lufthansa أنه يجب تجنيد الخريجين في المستقبل من قبل شركات الطيران المختلفة في Lufthansa Group - اعتمادًا على حالة الطلب. تركته لوفتهانزا مفتوحًا عند استئناف التدريب.", "مع المفهوم الجديد ، تقول المجموعة وداعًا لنموذج تدريب الطيارين في دورة تدريبية خاصة فقط لاحتياجات شركتهم الرئيسية Lufthansa و Lufthansa Cargo.", "يمكن لأي شخص تم قبوله في هذا التدريب في وقت سابق أن يأمل بشكل مبرر في الحصول على وظيفة في شركة Lufthansa الأساسية ، وفي ظروف تعريفة لا يمكن للطيارين في مجموعة شركات الطيران الأخرى أن يحلموا بها.", "في المستقبل ، سيخوض جميع طلاب الطيران نفس خطوات التدريب في \"نموذج الحرم الجامعي\" وسيتقدمون إلى شركات المجموعة المختلفة التي تحمل رخصة طيار النقل الجوي (ATPL) الأكثر عمومية.", "نظرًا لأن التدريب في بريمن كان في السابق شرطًا للطيارين الجدد في لوفتهانزا ولوفتهانزا للشحن ، فقد أنهت المجموعة \"اختيار الاتفاقية الجماعية\" ذات الصلة مع جمعية قمرة القيادة في نهاية يونيو. يجب إعادة التفاوض على ذلك الآن." ]
}