{
  "id" : "39bNeLWb",
  "url" : "https://sport.orf.at/stories/3070734/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T19:02:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr zum Abhaken: Geisterkulissen statt Olympia und EM",
  "articleTitleTranslated" : "عام على الانتهاء: مشاهد الأشباح بدلاً من الأولمبياد والبطولات الأوروبية",
  "articleContent" : [ "Nachdem sich das Infektionsgeschehen vom chinesischen Wuhan aus im Februar weltweit ausgebreitet hatte und zur Pandemie geworden war, traf es nach und nach auch den Sport.", "So verordnete die österreichische Bundesregierung noch im März, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen. Die Fußball-Bundesliga setzte daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der ÖFB stellte zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockeyliga beendete die Saison vorzeitig, ohne einen Meister zu küren. Weitere Sportarten zogen umgehend nach. Mitte März war kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wurde eingestellt.", "Infolgedessen wurden zahlreiche Meisterschaften, u. a. im Basketball, Volleyball und Handball, abgebrochen.", "Der Sport im Profi- und Amateurbereich stand still wie auch in anderen europäischen Ländern.EM und Olympia verschoben Auch der Europäische Fußballverband (UEFA) reagierte, am 17.  März beschloss er nach einer Krisenkonferenz, dass die für 12.  Juni bis 12.  Juli geplante Fußball-EM in zwölf Ländern erst 2021 von 11.  Juni bis 11.  Juli stattfinden wird.  ", "Am 24.  März sahen sich auch das Internationale Olympische Komitee (IOC) und die japanischen Organisatoren nach langem Zögern zum Handeln gezwungen, sagten die für Sommer geplanten Spiele ab und verschoben sie auf 2021.  Sportarten, die oft nur alle vier Jahre erhöhte Aufmerksamkeit bekommen, standen nahezu still.  ", "Sorgen um die Existenz statt Glanz und Gloria standen plötzlich auf den Programm. Jahrelange Vorbereitung von Sportlerinnen und Sportlern liefen ins Leere. Lange Nachwirkungen 2020 – für viele ein Jahr zum Vergessen.", "Doch die Nachwirkungen werden noch anhalten. Jubelnde Zuschauer in vollen Arenen, angstfreie Emotionen ohne Maske und ohne CoV-Dauertests – die Rückkehr zu einer Sportnormalität ist offen.", "Auch das nächste Sportjahr dürfte noch tief geprägt sein von den Folgen der Pandemie, auch wenn die Ligen und Verbände vieles nachholen wollen, was in diesem Jahr ausfiel.", "Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Das Konzept funktionierte vorerst.Finalturnier in CL und EL Die Champions und die Europa League wurden im August kurzerhand in Finalturnieren zu Ende gespielt. Manche Sportarten kehrten scheinbar zur Normalität zurück.", "Doch immer wieder zwangen kleinere CoV-Cluster Sportarten und Teams zu Absagen und Verschiebungen oder gar zu Entscheidungen am grünen Tisch.Verschiebungen in weite Ferne So wurde zum Beispiel am 17.  November das Fußballspiel in der Nations League zwischen der Schweiz und der Ukraine abgesagt.", "Bei Österreichs EM-Gruppengegner waren zahlreiche Infektionsfälle bekanntgeworden. Der Luzerner Kantonsarzt schickte die gesamte Mannschaft von Trainer Andrej Schewtschenko kurzerhand in Quarantäne, die UEFA entschied auf 3:0 für die Schweiz.", "Die Ukraine legte beim Internationalen Sportgerichtshof (CAS) Einspruch ein. So befinden sich manche Ergebnisse auch in anderen Sportarten in der Schwebe. Entscheidungen könnten noch lange nachwirken. Zahlreiche Sportverbände mussten ihre nächsten Kontinental- bzw.", "Weltmeisterschaften gleich weiter verschieben. Exemplarisch sagte der internationale Leichtathletik-Weltverband die Hallen-WM vom 19. bis 21.  März 2021 im chinesischen Nanjing ab und verschob die Titelkämpfe auf März 2023, um Kollisionen mit anderen Großereignissen zu vermeiden." ],
  "articleContentTranslated" : [ "بعد انتشار العدوى من ووهان ، الصين ، في جميع أنحاء العالم في فبراير وتحولت إلى وباء ، ضربت الرياضة بشكل تدريجي أيضًا.", "في مارس ، أصدرت الحكومة النمساوية مرسومًا يقضي بأن الأحداث الرياضية لا يمكن أن تقام إلا بدون متفرجين. أوقف البوندسليجا على الفور جميع المباريات في الدوريين الكبيرين ، وأوقف الاتحاد النمساوي لكرة القدم جميع المباريات بعد يومين.", "أنهى دوري هوكي الجليد الموسم قبل الأوان دون اختيار بطل. الرياضات الأخرى تبعت على الفور. في منتصف مارس ، لم يعد التدريب في المنشآت الرياضية ممكنًا ، وتوقفت عمليات الأندية.", "ونتيجة لذلك ، العديد من البطولات ، ش. أ. في كرة السلة والكرة الطائرة وكرة اليد ، ملغاة.", "توقفت الرياضة في قطاع المحترفين والهواة ، كما هو الحال في دول أوروبية أخرى. تأجيل الاتحاد الأوروبي لكرة القدم (UEFA) ، في 17 مارس ، بعد مؤتمر أزمة ، قرر أن المؤتمر المقرر عقده في 12 يونيو إلى 12 يوليو. تقام البطولة الأوروبية لكرة القدم في 12 دولة فقط في الفترة من 11 يونيو إلى 11 يوليو في عام 2021.", "في 24 مارس ، اضطرت اللجنة الأولمبية الدولية (IOC) والمنظمون اليابانيون ، بعد تردد طويل ، إلى التحرك ، وألغوا الألعاب المخطط لها في الصيف ، وأجلوها إلى عام 2021. وقف تقريبا.", "كانت المخاوف بشأن الوجود بدلاً من البريق والمجد على جدول الأعمال فجأة. سنوات من التحضير من قبل الرياضيين لم تسفر عن شيء. بعد فترة طويلة من عام 2020 - عام ينسى الكثيرون.", "لكن العواقب ستستمر. تشجيع المتفرجين في ساحات كاملة ، ومشاعر خالية من الخوف بدون قناع وبدون اختبارات التحمل لفيروس كورونا - العودة إلى الرياضة الطبيعية مفتوحة.", "من المحتمل أن تتأثر السنة الرياضية القادمة بعمق بعواقب الوباء ، حتى لو أرادت البطولات والجمعيات اللحاق بالكثير مما تم إلغاؤه هذا العام.", "في يوليو ، انتقلت النمسا إلى مركز الاهتمام من خلال استضافة أول حدث رياضي مهم عالميًا بعد الإغلاق العالمي. لأن الفورمولا 1 بدأت الموسم بحدث مزدوج في سبيلبرغ بعد حوالي خمسة أشهر.", "نجح هذا المفهوم في الوقت الحالي ، حيث تم لعب البطولة النهائية في CL و EL The Champions و Europa League حتى نهاية أغسطس في البطولات النهائية. يبدو أن بعض الألعاب الرياضية قد عادت إلى طبيعتها.", "ولكن ، مرارًا وتكرارًا ، أجبرت مجموعات CoV الأصغر حجمًا الرياضات والفرق على الإلغاء وتأجيل أو حتى اتخاذ قرارات على الطاولة الخضراء.", "أصبحت حالات العدوى العديدة معروفة في المعارضين لمجموعة EM في النمسا. أرسل طبيب كانتون لوسيرن فريق المدرب أندريه شيفتشينكو بأكمله إلى الحجر الصحي بشكل غير رسمي ، وقرر الاتحاد الأوروبي لكرة القدم 3-0 لسويسرا.", "استأنفت أوكرانيا أمام المحكمة الدولية للرياضة (CAS). بعض النتائج في رياضات أخرى معلقة. يمكن أن يكون للقرارات تأثير طويل الأمد. كان على العديد من الاتحادات الرياضية تنظيم قاراتها القادمة أو القارية", "تأجيل بطولة العالم فورا. على سبيل المثال ، ألغى الاتحاد العالمي لألعاب القوى بطولة العالم للألعاب الداخلية في الفترة من 19 إلى 21 مارس 2021 في نانجينغ ، الصين ، وأجل معارك اللقب إلى مارس 2023 لتجنب الاصطدامات مع الأحداث الكبرى الأخرى." ]
}