{
  "id" : "39gbv46i",
  "url" : "https://kurier.at/kultur/flimmit-wuerdigt-peter-patzak-mit-umfangreicher-kollektion/401220639",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T22:03:05Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5005254/46-176347016.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flimmit würdigt Peter Patzak mit umfangreicher Kollektion",
  "articleTitleTranslated" : "يشيد فليميت ببيتر باتزاك بمجموعة كبيرة",
  "articleContent" : [ "Dokumentarisch wird es zudem mit „Erinnerung an Mons“, einem Kurzfilm, der Patzak bei der Arbeit in seinem Maler-Atelier zeigt, sowie mit „Jugendliche 2“, wo er gemeinsam mit Peter Huemer in den 1970er Jahren sechs junge Menschen zu ihrem Selbstbild interviewt hat.", "Als Meister des genreübergreifenden Arbeitens zeigte sich Patzak mit dem Theaterstück „Akte - Im Schweigen vermählt“. Auf einer Bühne lässt er dabei jene Mädchen zu Wort kommen, die Vorbild für berühmte Gemälde waren.", "Eva Herzig, Gerti Drassl und Maddalena Hirschal schlüpfen in die Rollen der Frauen hinter den Gemälden und geben den Musen von Andy Warhol, Pablo Picasso oder Egon Schiele ein Gesicht. Legendär war Patzaks Polit-Thriller „Kassbach“:", "Das Neonazi-Porträt aus 1979, das auf einer Buchvorlage von Helmut Zenker basiert, fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - „Kassbach“ gilt als einer der Lieblingsfilme von US-Regielegende Martin Scorsese.  :", "Parallel schuf Patzak mit dem Major Kottan, an dem er mit Helmut Zenker arbeitete, eine Kultfigur und ein Stück österreichischer Fernsehgeschichte.", "Die ungewöhnliche und schließlich äußerst erfolgreiche Kriminalserie löste nach der ersten Ausstrahlung im ORF ein ähnlich empörtes Echo bei der Polizei aus wie später die ersten Schimanski-„Tatorte“. 2010 schaffte es die Kultfigur mit „Kottan ermittelt:", "Rien ne va plus“ noch einmal auf die große Kinoleinwand - nach mehr als 70 Arbeiten war dies schließlich Patzaks letzter Kinofilm und ist auch auf Flimmit zu sehen. :" ],
  "articleContentTranslated" : [ "أصبح أيضًا فيلمًا وثائقيًا مع فيلم \"Remembrance of Mons\" ، وهو فيلم قصير يظهر باتزاك في العمل في استوديو الرسام الخاص به ، وكذلك في فيلم \"Youngsters 2\" ، حيث أجرى هو وبيتر هويمر مقابلات مع ستة شباب حول صورتهم الذاتية في السبعينيات. لديها.", "أظهر باتزاك أنه سيد العمل متعدد الأنواع من خلال مسرحية \"Nudes - Married in Silence\". على خشبة المسرح ، يسمح للفتيات اللاتي كن قدوة في اللوحات الشهيرة بإبداء رأيهن.", "تتسلل إيفا هيرزيغ وجيرتي دراسل ومادالينا هيرشال إلى أدوار النساء وراء اللوحات وتضفي على مفاهيم آندي وارهول وبابلو بيكاسو وإيجون شييل وجهاً. كان فيلم باتزاك السياسي المثير \"كاسباخ\" أسطوريًا:", "كما أن لوحة النازيين الجدد من عام 1979 ، والتي تستند إلى كتاب لهيلموت زنكر ، وجدت أيضًا اعترافًا دوليًا بسبب المناقشة الواضحة لأشكال البرجوازية الصغيرة للعنصرية والفاشية والعنف - \"كاسباخ\" هو أحد الأفلام المفضلة للولايات المتحدة. المخرج مارتن سكورسيزي. :", "في الوقت نفسه ، ابتكر باتزاك شخصية عبادة وقطعة من تاريخ التلفزيون النمساوي مع الرائد كوتان ، حيث عمل مع هيلموت زينكر.", "بعد بثها الأول على ORF ، أثارت سلسلة الجريمة غير العادية والناجحة للغاية في نهاية المطاف رد فعل غاضبًا مشابهًا من الشرطة كما فعل أول Schimanski “Tatorte” لاحقًا. في عام 2010 ، ظهرت شخصية العبادة مع \"Kottan مصممة:", "Rien ne va plus \"مرة أخرى على الشاشة الكبيرة - بعد أكثر من 70 عملاً ، كان هذا أخيرًا آخر فيلم لـ Patzak ويمكن أيضًا مشاهدته على Flimmit. :" ]
}