{
  "id" : "3a2kmNvC",
  "url" : "https://kurier.at/wirtschaft/gesetzliche-corona-kreditstundungen-laufen-am-sonntag-aus/401171680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:56:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700673/46-164293732.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesetzliche Corona-Kreditstundungen laufen am Sonntag aus",
  "articleTitleTranslated" : "تنتهي تأجيل قرض كورونا القانوني يوم الأحد",
  "articleContent" : [ "Die gesetzlich verordneten Stundungen von Kredittilgungen und Rückzahlungen - Teile der Corona-Hilfspakete - sind nicht nochmals verlängert worden.", "Dieses außertourliche gesetzliche Moratorium sah seit April 2020 für private Haushalte und Kleinfirmen in Österreich Rückzahlungsaufschübe um drei Monate vor, das wurde aber mehrmals erstreckt. Diese gesetzliche Stundungsfrist läuft jetzt mit 31.  Jänner 2021 aus.", "In Deutschland war das schon vergangenen Juni, also nach nur drei Monaten, der Fall. Politiker und Regulatoren sahen diese Maßnahme nur als temporären Schirm.", "Wer wegen coronabedingter finanzieller Engpässe bisher dieses gesetzliche Stundungsrecht beansprucht hat, muss auch in Österreich damit ab Februar die Raten- und Zinszahlungen wieder aufnehmen.", "Wie von der Kreditwirtschaft versichert wird, müssen die gestundeten Summen der letzten zehn Monate jedoch nicht auf einen Schlag zurückgezahlt werden. Die rückzahlungsfreien Monate werden an die vereinbarte Laufzeit des Kreditvertrags angehängt.", "Von Beginn an war vorgesehen, dass sich durch die Stundung die Kreditvertragslaufzeit entsprechend verlängert. Nach Angaben aus Banken haben Rückzahlungsaufschübe im Rahmen des gesetzlichen Moratoriums in den letzten Wochen kaum mehr eine Rolle gespielt.", "Stundungen über bilaterale und individuelle Vereinbarungen zwischen Kreditnehmer und Bank spielten selbst in der gesetzlichen Moratoriumsphase die größere Rolle. Auch die Schuldnerberatungen raten in Finanznöten steckenden Kreditnehmern zu bilateralen Stundungsabkommen mit ihren Banken.", "Niemand müsse sich fürchten, sagt die Kreditwirtschaft. Wo es sich nicht ausgeht, kann vom gesetzlichen in ein neues \"privates\" Moratorium wechseln. Zuletzt waren noch knapp über 6 Mrd. Euro im gesetzlichen Moratorium gestundet, über private Vereinbarungen waren es 7,4 Mrd.", "Euro. In Spitzenzeiten im Mai/Juni 2020 waren es mehr als 20 Mrd. Euro gesetzlich und 30 Mrd. Euro privat." ],
  "articleContentTranslated" : [ "لم يتم تمديد التأجيلات المقررة قانونًا لسداد القروض وسدادها - أجزاء من حزم مساعدات كورونا - مرة أخرى.", "أتاح هذا الوقف القانوني للرحلات الإضافية للأسر الخاصة والشركات الصغيرة في النمسا تأجيل السداد لمدة ثلاثة أشهر منذ أبريل 2020 ، ولكن تم تمديد هذا عدة مرات. تنتهي فترة التأجيل القانونية هذه الآن في 31 يناير 2021.", "في ألمانيا ، كان هذا هو الحال في يونيو الماضي ، بعد ثلاثة أشهر فقط. رأى السياسيون والمنظمون هذا الإجراء كمظلة مؤقتة فقط.", "سيتعين على أي شخص استخدم هذا الحق القانوني في التأجيل بسبب الاختناقات المالية المتعلقة بكورونا أن يستأنف الأقساط ودفعات الفائدة في النمسا اعتبارًا من فبراير.", "كما أكدت الصناعة المصرفية ، لا يتعين سداد المبالغ المؤجلة للأشهر العشرة الماضية دفعة واحدة. يتم إرفاق الأشهر الخالية من السداد بالمدة المتفق عليها لاتفاقية القرض.", "منذ البداية ، كان من المخطط أن يؤدي التأجيل إلى تمديد مدة اتفاقية القرض وفقًا لذلك. وبحسب المعلومات الواردة من البنوك ، فإن تأجيل السداد في إطار التأجيل القانوني لم يلعب أي دور في الأسابيع الأخيرة.", "لعبت عمليات التأجيل من خلال الاتفاقيات الثنائية والفردية بين المقترض والبنك دورًا أكبر حتى في مرحلة الوقف القانوني. كما تنصح استشارات الديون المقترضين الذين يواجهون ضائقة مالية باتفاقيات التأجيل الثنائية مع بنوكهم.", "لا أحد يجب أن يخاف ، كما تقول الصناعة المصرفية. إذا لم ينجح الأمر ، يمكنك التبديل من القانون إلى الوقف الاختياري \"الخاص\" الجديد. في الآونة الأخيرة ، تم تأجيل ما يزيد قليلاً عن 6 مليارات يورو في الوقف القانوني ، بينما كان 7.4 مليار يورو من خلال الاتفاقات الخاصة.", "اليورو. في أوقات الذروة في مايو / يونيو 2020 ، كانت أكثر من 20 مليار يورو من الناحية القانونية و 30 مليار يورو في القطاع الخاص." ]
}