{
  "id" : "3ACwjyLl",
  "url" : "https://wien.orf.at/stories/3075363/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sittenwächter-Bande: Anführer in U-Haft",
  "articleTitleTranslated" : "عصابة الحرس المعنوي: قائد معتقل",
  "articleContent" : [ "Der 20-Jährige ist im August wegen Widerstands gegen die Staatsgewalt und schwerer Körperverletzung festgenommen worden.  Er wurde bereits 2018 wegen der Bildung einer kriminellen Organisation und terroristischer Vereinigung zu 24 Monaten Gefängnis verurteilt und wurde nach acht Monaten aus der Haft entlassen.", "Nach neuesten Ermittlungserkenntnissen ist der 20-Jährige der Kopf der Sittenwächter-Bande in Wien.  Er steuerte laut Innenministerium Messenger-Gruppen und andere Mittäter.", "Dabei operierte er ausgerechnet unter dem Decknamen Heinrich Himmler, der Innenminister in der NS-Zeit, SS-Führer und Gestapo-Chef war.  Sittenwächter-Bande: Anführer in U-Haft Ein 20-jähriger Tschetschene ist laut Innenministerium Kopf einer Sittenwächter-Bande.", "Der Mann ist im August bei Ausschreitungen in Wien-Favoriten festgenommen worden und seitdem in U-Haft.  Vier mutmaßliche Sittenwächter noch in U-Haft Die Polizei ermittelt sei Herbst/Winter 2019 nach ideologisch motivierten Vorfällen im Donauzentrum intensiv gegen selbst ernannte Sittenwächter.", "Damals haben tschetschenische Jugendliche nicht-tschetschenische Jugendliche verprügelt, weil diese Kontakt zu Tschetscheninnen hatten.  Insgesamt wurden bisher elf Täter ausgeforscht, fünf wurden festgenommen.", "Vier davon sind noch in U-Haft, teilte das Innenministerium der APA am Dienstag mit.  „Jede Form von Parallelgesellschaft ist in unserem Land nicht tolerierbar.", "Wir lassen uns unsere demokratischen Grundprinzipien nicht von solchen perfiden und selbst ernannten Ideologen unterwandern.  Wer das nicht akzeptiert, stellt sich an den extremen Rand unserer Gesellschaft“, kommentierte Innenminister Karl Nehammer (ÖVP) die Entwicklungen." ],
  "articleContentTranslated" : [ "وكان الشاب البالغ من العمر 20 عاما قد اعتقل في أغسطس لمقاومته عنف الدولة والاعتداء الخطير. حُكم عليه بالسجن لمدة 24 شهرًا عام 2018 بتهمة تكوين منظمة إجرامية وجماعة إرهابية ، وأفرج عنه بعد ثمانية أشهر.", "وفقًا لأحدث نتائج التحقيق ، فإن الشاب البالغ من العمر 20 عامًا هو رئيس عصابة Sittenwächter في فيينا. وفقًا لوزارة الداخلية ، كان يسيطر على مجموعات السعاة والمتواطئين الآخرين.", "كان يعمل تحت الاسم الرمزي هاينريش هيملر ، الذي كان وزير الداخلية خلال الحقبة النازية ، وزعيم قوات الأمن الخاصة ورئيس الجستابو. عصابة حراس الأخلاق: قيادات محتجزون حسب وزارة الداخلية ، فإن شيشانيا يبلغ من العمر 20 عاما هو رئيس عصابة حراس الأخلاق.", "واعتقل الرجل في أغسطس آب أثناء أعمال شغب في فيينا فافوريتين وهو محتجز منذ ذلك الحين. لا يزال أربعة حراس أخلاقيين مزعومين رهن الاحتجاز ، وتحقق الشرطة بشكل مكثف ضد حراس أخلاقيين نصبوا أنفسهم في خريف وشتاء 2019 بعد حوادث ذات دوافع أيديولوجية في مركز الدانوب.", "في ذلك الوقت ، قام شبان شيشانيون بضرب شبان غير شيشانيين بسبب اتصالهم بنساء شيشانيات. وقد تم حتى الآن التحقيق مع ما مجموعه 11 من الجناة وتم القبض على خمسة.", "وقالت وزارة الداخلية في ابا يوم الثلاثاء إن أربعة منهم ما زالوا رهن الاعتقال. أي شكل من أشكال المجتمع الموازي لا يطاق في بلدنا.", "نحن لا نسمح لمبادئنا الديمقراطية الأساسية أن تتسلل من قبل هؤلاء الأيديولوجيين الغادرون والذين نصبوا أنفسهم. وقال وزير الداخلية كارل نهامر (ÖVP) معلقًا على التطورات \"أولئك الذين لا يقبلون هذا هم في أقصى حدود مجتمعنا\"." ]
}