{
  "sourceCountry" : "austria",
  "articleTitle" : "Intensivstation: „Kostet enorm viel Kraft“",
  "targetLanguage" : "arabic",
  "publisher" : "noe.orf.at",
  "articleContent" : [ "Um sich nicht anzustecken, tragen die Pflegekräfte auf der Intensivstation 1 im Universitätsklinikum St.  Pölten zwei Paar Gummihandschuhe übereinander, dazu Schutzmaske, Schutzmantel, Haube, Schutzbrille und manchmal zusätzlich ein Visier.", "Unter Anleitung einer Kollegin zieht sich ein Pfleger an.  Durch eine Glas-Schiebetür geht er anschließend in eine Covid-Patientenkoje mit zwei Betten und voller technischer Geräte.", "Am Vormittag bleiben die Pflegekräfte viele Stunden durchgehend in Schutzausrüstung bei den Patienten, sagt der leitende Pfleger, Martin Wagner.  „Das sind Pflege-Marathons, die bis zu sechs Stunden am Stück dauern können.", "In der Koje, in der Schutzausrüstung.  Der erste Weg ist dann danach zum Trinken und Duschen“, so Wagner im Gespräch mit ORF-Reporter Bernt Koschuh für das Ö1 Morgenjournal.", "In den Kojen wird die Beatmung eingestellt, Körperpflege ist nötig, bis zu 20 Medikamente werden dosiert und über Infusionszugänge verabreicht.  Manche Patienten werden zur besseren Sauerstoffversorgung auf den Bauch gelegt, erklärt Oberärztin Helga Dier.", "„Das Anstrengendste ist die Bauchlagerung.  Man muss aufpassen, dass ja keiner der Zugänge verloren geht, dass die eigene Schutzausrüstung nicht verrutscht und das kostet enorm viel Kraft“, sagt Dier.Maschinen können Lunge ersetzen Als einzige Intensivstation in Niederösterreich hat man hier auch Maschinen, die die Lunge vorübergehend entlasten oder ersetzen können.", "Ein Patient ist angeschlossen.  „Er hat eine ECMO, eine Maschine, die das Blut außerhalb des Körpers mit Sauerstoff versorgt und wieder über ein Pumpensystem in den Körper zurückführt“, so die Oberärztin.", "„Wir können den Körper unterstützen, aber letztendlich muss das Immunsystem des Patienten selber das Virus besiegen“, erklärt Primar Christoph Hörmann im Gespräch mit Bernt Koschuh.", "Gegen Viren gibt es dem Primar zufolge keine wirksamen Medikamente.  Bei Covid-Intensivpatienten habe sich ein einziges, ein Cortison-Präparat, nachweislich bewährt.", "„Das Dexamethason kann dann helfen, wenn der Patient invasiv beatmet wird.  Da sind die Outcome-Daten signifikant besser.“ In einer Covid-Koje sitzt eine Patientin und schält sich eine Orange.", "Ist sie schon über den Berg?  „Leider nicht.  Wir haben lernen müssen, dass die Erkrankung in mehreren Gipfeln verlaufen kann“, sagt Oberärztin Dier.  Der leitende Pfleger, Martin Wagner, ergänzt: „Da gab es einen Fall, wo du mit der Gattin telefoniert hast und gesagt hast, es geht ihm schon besser und der Patient hat herausgeschrien aus der Koje, ‚geht mir gut‘, und zwei Stunden später ist er verstorben.", "Das war sehr traurig.“ Angehörige von Sterbenden müssen hinter Glastür bleiben Zum Glück kann von einer Überlastung der Sankt Pöltener Intensivstationen derzeit keine Rede sein.", "Sechs von 60 Intensivplätzen waren am Freitag mit Covid-Patienten belegt.  Sollte sich die Situation zuspitzen, was Primar Hörmann befürchtet, müsste man auf 80 Intensivplätze aufstocken.", "Drei Covid-Intensivpatienten sind letzte Woche im Universitätsklinikum gestorben.  Angehörige dürfen bei Sterbefällen auf die Station, müssen aber hinter den Glasschiebetüren bleiben.", "„Reingehen und die Hand halten, geht momentan leider nicht“, sagt Dier.  Ansprechbaren Patienten ermöglicht das Spital aber Videotelefonie.  Trotzdem: Kranksein heißt in Covid-Zeiten auch einsam sein, getrennt von der Familie." ],
  "id" : "3alGRgxH",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3075099/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "وحدة العناية المركزة: \"تكلف الكثير من القوة\"",
  "articleContentTranslated" : [ "من أجل عدم الإصابة بالعدوى ، يرتدي الممرضون في وحدة العناية المركزة 1 في مستشفى جامعة سانت بولتن زوجًا من القفازات المطاطية فوق بعضهم البعض ، بالإضافة إلى قناع واقي ومعطف واقي وغطاء رأس ونظارات واقية وأحيانًا قناع.", "ممرضة ترتدي ملابسها تحت إشراف زميل لها. ثم يمر عبر باب زجاجي منزلق إلى سرير مريض كوفيد مع سريرين ومليء بالمعدات التقنية.", "في الصباح ، تبقى الممرضات مع المرضى في ملابس واقية لساعات عديدة ، كما يقول رئيس الممرضات ، مارتن واجنر. \"هذه سباقات رعاية يمكن أن تستمر حتى ست ساعات في كل مرة.", "في السرير ، في معدات الحماية. قال فاغنر في مقابلة مع مراسل ORF Bernt Koschuh لمجلة Ö1 الصباحية: \"الطريقة الأولى هي الشرب والاستحمام\".", "يتم إيقاف التهوية في الأسرّة ، والنظافة الشخصية ضرورية ، ويتم حقن ما يصل إلى 20 دواءً وإدارتها عبر خطوط التسريب. يوضح كبير الأطباء هيلجا ديير أن بعض المرضى يوضعون على بطونهم للحصول على إمدادات أكسجين أفضل.", "\"أصعب شيء هو وضعية الانبطاح. يجب أن تكون حريصًا على عدم فقد أي من المداخل ، وأن معدات الحماية الخاصة بك لا تنزلق وهذا يكلف الكثير من الجهد ، \"كما يقول داير. يمكن للآلات أن تحل محل الرئتين باعتبارها وحدة العناية المركزة الوحيدة في النمسا السفلى ، كما تحتوي أيضًا على آلات تعمل على إراحة الرئتين مؤقتًا أو تخفيفها. يمكن استبدال.", "مريض متصل. قال الطبيب الكبير: \"لديه جهاز ECMO ، وهو جهاز يمد الدم خارج الجسم بالأكسجين ويعيده إلى الجسم عبر نظام ضخ\".", "يوضح الأساسي كريستوف هورمان في مقابلة مع بيرنت كوشوه: \"يمكننا دعم الجسم ، ولكن في النهاية يتعين على الجهاز المناعي للمريض هزيمة الفيروس نفسه\".", "وبحسب الابتدائية ، لا توجد أدوية فعالة ضد الفيروسات. بالنسبة لمرضى العناية المركزة في كوفيد ، ثبت أن دواءً واحدًا ، وهو دواء الكورتيزون ، فعال.", "\"يمكن أن يساعد الديكساميثازون عندما يتم تهوية المريض بشكل غازي. بيانات النتائج أفضل بشكل ملحوظ. \"يجلس المريض في سرير Covid ويقشر برتقالة.", "هل هي فوق الجبل بعد؟ \"للاسف لا. كان علينا أن نتعلم أن المرض يمكن أن يصل إلى عدة قمم \"، كما يقول كبير الأطباء داير. يضيف كبير الممرضين ، مارتن فاغنر: \"كانت هناك حالة تحدثت فيها إلى زوجتك عبر الهاتف وقلت إنه يشعر بتحسن وصرخ المريض من السرير ،\" أنا بخير \"، وساعتين مات فيما بعد.", "كان ذلك محزنًا للغاية. ”كان على أقارب الموتى البقاء خلف أبواب زجاجية لحسن الحظ ، لا يوجد حديث حاليًا عن زيادة التحميل على وحدات العناية المركزة في سانكت بولتن.", "احتل مرضى كوفيد ستة من 60 مكانًا للعناية المركزة يوم الجمعة. إذا ساء الوضع ، وهو ما تخشى Primary Hörmann ، فسيتعين على المرء زيادة عدد أماكن العناية المركزة إلى 80.", "توفي ثلاثة مرضى في العناية المركزة لـ Covid الأسبوع الماضي في المستشفى الجامعي. في حالة الوفاة ، يُسمح للأقارب بالتواجد في الجناح ، لكن يجب أن يظلوا خلف الأبواب الزجاجية المنزلقة.", "يقول داير: \"الدخول وإمساك يدك غير ممكن في الوقت الحالي ، للأسف\". ومع ذلك ، فإن المستشفى تمكن المرضى الذين يمكن الوصول إليهم من استخدام الهاتف المرئي. ومع ذلك: أن تكون مريضًا في أوقات كوفيد يعني أيضًا الشعور بالوحدة والانفصال عن الأسرة." ]
}