{
  "id" : "3aVL6a2u",
  "url" : "https://kurier.at/wirtschaft/boeing-winkt-grossauftrag-fuer-737-max-flugzeuge/401214594",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:36:31Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4993494/46-176035616.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Boeing winkt Großauftrag für 737-MAX-Flugzeuge",
  "articleTitleTranslated" : "بوينغ تفوز بطلب رئيسي لشراء طائرات 737 ماكس",
  "articleContent" : [ "Dem US-Flugzeugbauer Boeing winkt Insidern zufolge ein Großauftrag für seine 737-MAX-Maschinen von Southwest Airlines. Im Gespräch sei eine Bestellung von 130 Jets plus Optionen, sagten mit der Angelegenheit vertraute Personen.", "Die Order für die 130 Jets könnte einen Listenpreis von 13 Milliarden Dollar (10,93 Mrd. Euro) haben. Der Airbus-Konkurrent und Southwest lehnten einen Kommentar ab.", "Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden. Als Unglücksursache galten Probleme mit der Steuerung.", "Die US-Luftfahrtbehörde hatte Mitte November nach Software-Updates und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen." ],
  "articleContentTranslated" : [ "وفقًا لمصادر مطلعة ، فإن شركة Boeing الأمريكية المصنعة للطائرات على وشك استلام طلب رئيسي لآلات 737 MAX من Southwest Airlines. قال أشخاص مطلعون على الأمر إن طلب 130 طائرة بالإضافة إلى خيارات قيد المناقشة.", "قد يصل سعر طلب شراء 130 طائرة إلى 13 مليار دولار. وامتنع منافس إيرباص وساوث ويست عن التعليق.", "خرج طراز بوينج 737 ماكس الناجح من الخدمة في مارس 2019 بعد حادثين أسفر عن مقتل 346 شخصًا في إندونيسيا وإثيوبيا. تم اعتبار مشاكل نظام التحكم هي سبب الحادث.", "وافقت هيئة الطيران الأمريكية على عمليات الطيران مرة أخرى في منتصف نوفمبر بعد تحديثات البرامج وبشروط مثل تدريب الطيارين." ]
}