{
  "id" : "3aWs6FQJ",
  "url" : "https://kurier.at/wissen/gesundheit/pathologe-zieht-schluesse-aus-obduktionen-von-100-corona-toten/401191006",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4547879/78350011455714584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pathologe zieht Schlüsse aus Obduktionen von 100 Corona-Toten",
  "articleTitleTranslated" : "يستخلص أخصائي علم الأمراض استنتاجات من تشريح جثث 100 حالة وفاة بسبب كورونا",
  "articleContent" : [ "In den allermeisten Fällen, in denen mit Corona infizierte Menschen sterben, ist das Virus dem Chef-Pathologen der Uniklinik Augsburg zufolge auch Grund für ihren Tod.", "\"Die meisten könnten noch leben, wenn sie sich nicht mit dem Coronavirus infiziert hätten\", sagte der Direktor des Instituts für Pathologie und Molekulare Diagnostik, Bruno Märkl der \"Augsburger Allgemeinen\" (Mittwoch).", "Das Klinikum hat bereits mehr als 100 verstorbene Covid-19-Patienten obduziert, wie dort bestätigt wurde. Die Annahme, tödliche Verläufe träfen nur ältere Menschen mit schweren Vorerkrankungen, die ohnehin bald gestorben wären, \"das sehen wir überhaupt nicht\", sagte Märkl der Zeitung.", "\"Ich wünschte, ich könnte diejenigen, die an der Gefährlichkeit lauthals zweifeln, einladen, mir bei einer solchen Obduktion über die Schultern zu schauen – sie würden schnell verstummen.\" Letzten Endes sei es ein \"inneres Ersticken\", an dem die Patienten sterben." ],
  "articleContentTranslated" : [ "في الغالبية العظمى من الحالات التي يتوفى فيها المصابون بكورونا ، يكون الفيروس أيضًا سبب وفاتهم ، وفقًا لكبير أخصائيي علم الأمراض في مستشفى جامعة أوغسبورغ.", "قال مدير معهد علم الأمراض والتشخيص الجزيئي ، برونو ميركل من \"Augsburger Allgemeine\" (الأربعاء): \"معظمهم لا يزال بإمكانهم العيش إذا لم يكونوا مصابين بفيروس كورونا\".", "قامت العيادة بالفعل بتشريح جثة أكثر من 100 مريض متوفى بـ Covid 19 ، كما تم تأكيده هناك. قال ميركل من الصحيفة إن الافتراض القائل بأن الدورات التدريبية القاتلة تؤثر فقط على كبار السن الذين يعانون من أمراض سابقة خطيرة والذين كانوا سيموتون قريبًا على أي حال \"لا نرى ذلك على الإطلاق\".", "\"أتمنى لو كان بإمكاني دعوة أولئك الذين يشكون بصوت عالٍ في الخطر للنظر من فوق كتفي أثناء هذا التشريح - فسوف يصمتون بسرعة.\" في النهاية ، هو \"اختناق داخلي\" يموت منه المريض." ]
}