{
  "id" : "3bHUOGTg",
  "url" : "https://kurier.at/chronik/oesterreich/vor-dem-harten-lockdown-lange-schlangen-vor-den-geschaeften/401097576",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:07:34Z[UTC]",
  "author" : "Daniel.Voglhuber@kurier.at (Daniel Voglhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor dem harten Lockdown: Lange Schlangen vor den Geschäften",
  "articleTitleTranslated" : "قبل الإغلاق الصلب: طوابير طويلة أمام المحلات التجارية",
  "articleContent" : [ "Besonders die Rabatte lockten die Menschen an.  Hier in der Wiener Mariahilfer Straße.  Ehe der Handel -ab Dienstag - weitgehend zusperren muss, gehen viele Menschen am Samstag noch einkaufen.", "Anstehen hieß es am Samstag in vielen Geschäftsstraßen und Einkaufszentren des Landes: Noch einmal ausgiebig einkaufen, bevor die Regierung den zweiten harten Lockdown verkündete.", "Wie berichtet, muss der Handel am Dienstag bis auf die Grundversorgung zusperren.  Nicht wenige wollten shoppen, auch wenn zuletzt  der Gesundheitsminister  zur Vorsicht vor großen Menschenansammlungen besonders in Einkaufszentren gemahnt hatte.", "Auf der Wiener Mariahilfer Straße gab es schon am Vormittag lange Schlangen.  Vor allem vor jenen, die mit satten Rabatten lockten.  Da warteten Menschen aneinandergereiht über mehrere Häuser hinweg.", "„Wir wussten sogar in die Seitengassen ausweichen, damit wir nicht überrannt werden und überhaupt noch Schuhe finden“, erzählte ein   KURIER-Leser, der erschöpft von dort zurückgekehrt war. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: Oezelt Nina Einkaufen vorm Lockdown Auch im Shoppingcenter am Westbahnhof gab es Schlangen. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Selbes Bild auch in der Kärntner Straße.", "Auch hier gab es Rabatte. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Und auch am Wiener Kohlmarkt ging es rund. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Die volle Innenstadt.", "Heiß begehrt waren etwa Elektrogeräte.  Viele Teile waren am Vormittag schon vergriffen.  Einer Kundin wurde empfohlen, lieber auf Amazon zu bestellen.  Student Philipp war einer von Dutzenden Kunden in einem Geschäft am Westbahnhof: „Ich brauche noch einen Laptop für die Uni.“ Dafür musst er lange an der Kassa anstehen.", "Wie   eine Dame, die sich noch einen Laptop für die Arbeit besorgte: „Ich brauche ihn, weil sonst kann ich nicht von zu Hause aus arbeiten.“ Laptop und Klopapier Laptop, das Klopapier des zweiten Lockdowns, meint dazu lapidar ein Beobachter.", "Auf das Toilettenpapier hingegen hatten es die Menschen laut unterschiedlicher Berichte diesmal nicht wirklich abgesehen.   Elektrogeräte sind schon teilweise vergriffen. © Bild: Oezelt Nina Worauf sie es auch abgesehen hatten, war aber wohl auf Bedarf für Heimwerker.", "Vor  Baumärkten  kam es mancherorts, wie etwa in St.  Pölten, zu Staus.  Rund um einen Baumarkt in St.  Pölten gab es Staus. © Bild: Privat Aber nicht nur vor Geschäften gab es Schlangen.", "Die Wiener Hauptbücherei schrieb auf Facebook: \"Liebe Leute, wir freuen uns ja prinzipiell über euer zahlreiches Erscheinen, aber der Andrang auf die Hauptbücherei Wien ist derzeit fast überwältigend groß.", "Es kommt daher zu Wartezeiten - bitte haltet auch während des Wartens die Abstandsregeln ein (...)  Und macht euch keine Sorgen wegen der Rückgabe überfälliger Medien - sollten wir schließen müssen, finden wir da natürlich wieder eine Lösung.\"", "Am Donnerstag hat Gesundheitsminister Rudolf Anschober (Grüne) Bilder von größeren Menschenansammlungen in manchen Einkaufszentren als „besorgniserregend“ bezeichnet.", "„Wir haben in Österreich aktuell eine sehr hohe virologische Aktivität und damit ein hohes Risiko.  Wir müssen daher alles tun, um Kontakte massiv zu verringern und das Risiko zu reduzieren.", "Die Bilder vom vergangenen Wochenende dürfen sich an diesem Wochenende nicht wiederholen“, warnte Anschober.  Seit gestern, Freitag, gelten in Oberösterreich strengere Vorschriften in Einkaufszentren und Markthallen: Es ist nicht mehr erlaubt, dort zu verweilen oder Essen zu konsumieren.", "Ausnahmen Ausnahmen gelten nur für Kinder oder in gesundheitlichen Notfällen.  Hintergrund waren Menschenansammlungen vor Lokalen, die zwar geschlossen sind, aber Take-away anbieten.", "Laut der Verordnung darf man die allgemeinen Bereiche von Malls nur mehr betreten, um zu den Geschäften und Dienstleistungsbetrieben zu gelangen.  Analoges gilt auch für Bahnhöfe - ausgenommen sind natürlich Reisende, die ihren Reisezweck allerdings bei Kontrollen glaubhaft machen müssen.", "Wie sich der Ansturm am Samstag auf die künftigen Corona-Zahlen auswirken wird, wird sich weisen." ],
  "articleContentTranslated" : [ "الخصومات على وجه الخصوص جذبت الناس. هنا في Mariahilfer Strasse في فيينا. قبل أن يتم إغلاق التداول إلى حد كبير اعتبارًا من يوم الثلاثاء فصاعدًا ، لا يزال الكثير من الناس يذهبون للتسوق يوم السبت.", "كان الطابور هو النظام السائد اليوم في العديد من شوارع التسوق ومراكز التسوق في البلاد: مرة أخرى قبل أن تعلن الحكومة الإغلاق الصارم الثاني.", "كما ورد ، يجب أن تغلق التجارة عند العرض الأساسي يوم الثلاثاء. قلة قليلة أرادت التسوق ، حتى لو حذر وزير الصحة مؤخرًا من الحذر من الحشود الكبيرة ، خاصة في مراكز التسوق.", "كانت هناك طوابير طويلة في شارع Mariahilfer Strasse في فيينا في الصباح. قبل كل شيء ، أولئك الذين يغريهم بالحسومات الغنية. كان الناس ينتظرون مصطفين عبر عدة منازل.", "قال أحد قراء مجلة KURIER الذي عاد من هناك منهكين: \"لقد عرفنا حتى كيف نتجنب الشوارع الجانبية حتى لا يتم تجاوزنا وحتى نجد أحذية\". © الصورة: schoendorfer karl التسوق قبل الإغلاق يحدث الكثير في شارع Mariahilfer Straße. © الصورة: schoendorfer karl التسوق قبل الإغلاق يحدث الكثير في شارع Mariahilfer Straße. © الصورة: schoendorfer karl التسوق قبل الإغلاق يحدث الكثير في شارع Mariahilfer Straße. © الصورة: schoendorfer karl التسوق قبل الإغلاق يحدث الكثير في شارع Mariahilfer Straße. © الصورة: Oezelt Nina Shopping قبل الإغلاق كانت هناك أيضًا طوابير في مركز التسوق في Westbahnhof. © الصورة: APA / HELMUT FOHRINGER التسوق أمام الإغلاق نفس الصورة أيضًا في Kärntner Straße.", "كانت هناك خصومات هنا أيضًا. © الصورة: APA / HELMUT FOHRINGER التسوق قبل الإغلاق وكان هناك الكثير أيضًا يحدث في كولماركت في فيينا. © الصورة: APA / HELMUT FOHRINGER التسوق قبل الإغلاق وسط المدينة بالكامل.", "الأجهزة الكهربائية ، على سبيل المثال ، كانت مطلوبة بشدة. كانت العديد من الأجزاء غير متوفرة بالفعل في الصباح. تمت التوصية على أحد العملاء بالطلب من أمازون. كان الطالب فيليب واحدًا من عشرات العملاء في متجر في Westbahnhof: \"ما زلت بحاجة إلى جهاز كمبيوتر محمول للجامعة\". عليه أن يصطف في طابور طويل في مكتب الدفع النقدي.", "مثل سيدة حصلت على جهاز كمبيوتر محمول لنفسها للعمل: \"أنا في حاجة إليه لأنني لا أستطيع العمل من المنزل بخلاف ذلك.\" كمبيوتر محمول وورق التواليت ، يقول أحد المراقبين بإيجاز.", "من ناحية أخرى ، وفقًا لتقارير مختلفة ، لم يكن الناس مهتمين حقًا بورق التواليت هذه المرة. تم بالفعل بيع الأجهزة الكهربائية جزئيًا. © الصورة: Oezelt Nina كل ما كانوا يهدفون إليه هو على الأرجح حاجة لعشاق DIY.", "في بعض الأماكن ، مثل سانت بولتن ، كانت هناك اختناقات مرورية أمام متاجر الأجهزة. كانت هناك اختناقات مرورية حول متجر لاجهزة الكمبيوتر في سانت بولتن. © الصورة: خاصة ولكن لم تكن هناك طوابير فقط أمام المحلات التجارية.", "كتبت مكتبة فيينا الرئيسية على فيسبوك: \"أعزائي ، نحن سعداء من حيث المبدأ بمظهرك العديدة ، لكن الاندفاع إلى مكتبة فيينا الرئيسية يكاد يكون ساحقًا في الوقت الحالي.", "لذلك هناك أوقات انتظار - يرجى مراعاة قواعد المسافة أثناء الانتظار (...) ولا تقلق بشأن عودة الوسائط المتأخرة - إذا اضطررنا إلى الإغلاق ، فسنجد بالطبع حلاً مرة أخرى \".", "ووصف وزير الصحة رودولف أنشوبر (الخضر) يوم الخميس صور الحشود الكبيرة في بعض مراكز التسوق بأنها \"مثيرة للقلق\".", "لدينا حاليًا نشاط فيروسي مرتفع للغاية في النمسا ، وبالتالي فإننا نواجه مخاطر عالية. لذلك يجب علينا أن نفعل كل ما في وسعنا للحد بشكل كبير من الاتصالات وتقليل المخاطر.", "وحذر أنشوبر من عدم تكرار الصور التي التقطت في نهاية الأسبوع الماضي. منذ يوم أمس ، الجمعة ، كانت هناك لوائح أكثر صرامة في مراكز التسوق وقاعات السوق في النمسا العليا: لم يعد مسموحًا بالبقاء أو تناول الطعام هناك.", "الاستثناءات تنطبق الاستثناءات فقط على الأطفال أو في حالات الطوارئ الصحية. كانت الخلفية عبارة عن تجمع للناس أمام قضبان مغلقة ولكنها تقدم وجبات سريعة.", "وفقًا للائحة ، يمكنك فقط الدخول إلى المناطق العامة للمراكز التجارية للوصول إلى المحلات التجارية ومقدمي الخدمات. الأمر نفسه ينطبق أيضًا على محطات القطار - بالطبع ، يتم استبعاد المسافرين ، ومع ذلك ، يتعين عليهم جعل غرضهم من السفر موثوقًا أثناء الضوابط.", "ويبقى أن نرى كيف سيؤثر الاندفاع يوم السبت على أرقام كورونا المستقبلية." ]
}