{
  "id" : "3BnLd1B0",
  "url" : "https://kurier.at/sport/wintersport/zehn-siege-vier-medaillen-erfolgssaison-fuer-oesterreichs-rodler/401181082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:38:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923733/46-174268358.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zehn Siege, vier Medaillen: Erfolgssaison für Österreichs Rodler",
  "articleTitleTranslated" : "عشرة انتصارات وأربع ميداليات: موسم ناجح للمتزلجين في النمسا",
  "articleContent" : [ "So gut wie in diesem Winter waren die Österreicher noch nie. Das Doppel Steu/Koller räumte gleich drei Wertungen ab. Die österreichischen Kunstbahnrodler haben am Wochenende im verschneiten St. Moritz ihre bisher erfolgreichste Weltcupsaison abgeschlossen.", "Sechs Siege und insgesamt 23 Podestplätze waren zuvor noch nie erreicht worden. Dazu gab es zweimal WM-Gold und zweimal Bronze.", "\"Wir haben eine bunte Mischung aus jungen Wilden und alten Hasen und eine insgesamt tolle und hungrige Truppe\", nannte Cheftrainer Rene Friedl einen Erfolgsfaktor und hob auch das Trainerteam hervor.", "Thomas Steu und Lorenz Koller räumten im Doppelsitzer neben dem Sieg im Gesamtweltcup auch die Disziplinwertungen im Sprint und in den klassischen Rennen ab.", "Sprint-Weltmeister Nico Gleirscher, der am Samstag seinen Premierensieg im Weltcup feierte, wurde im klassischen Disziplinweltcup ebenso Dritter wie Madeleine Egle bei den Frauen. © Bild:", "EPA / FILIP SINGER Defizite beim Start Friedl meinte, der ÖRV sei im Bereich Materialentwicklung, Trainingssteuerung und Umfeld-Betreuung sehr gut aufgestellt.  : Freilich gebe es noch Raum für Verbesserungen für die kommende Olympia-Saison.", "\"Die größten Defizite orte ich aktuell beim Start, auch bei der Athletik müssen wir noch nachschärfen\", erklärte der ÖRV-Sportdirektor. Ein Thema sei auch die fehlende Konstanz bei den Männern.", "Nach dem frühen Saisonende - die Olympia-Generalprobe in Peking war ausgefallen - absolviert das Team nun noch Materialtests in Innsbruck-Igls und Königssee. Danach gibt es für die Aktiven kurzen Urlaub.", "\"Ziel ist, dass alle ihre Wehwehchen ausheilen und beim Trainingsauftakt Mitte April fit und hungrig wieder einsteigen\", betonte Friedl. Das Finale im Olympia-Natureiskanal in St. Moritz-Celerina war am Sonntag durch Schneefall beeinträchtigt.", "Die Lettin Elina Ieva Vitola nutzte die Gunst der Stunde und feierte 0,252 Sekunden vor der deutschen Weltmeisterin Julia Taubitz und 0,279 vor Lokalmatadorin Natalie Maag ihren Premierensieg im Weltcup.", "Beste Österreicherin war wie zuletzt bei der WM Lisa Schulte. Nach viert- und zehntbester Laufzeit landete die Tirolerin auf dem siebenten Rang (+0,504).", "Egles beste Saison Die 18-jährige Selina Egle wurde in ihrem erst zweiten Weltcuprennen Elfte (+2,364 Sek.), ihre vier Jahre ältere Schwester musste jedoch auch den Bedingungen Tribut zollen. Madeleine Egle holte trotz Rang 19 als Dritte eine kleine Trophäe als Lohn für ihre bisher beste Saison.", "Es war der erste Gesamtpodestplatz der ÖRV-Frauen seit Angelika Neuner 2000/01. In der Gesamtwertung aus klassischen Rennen (je 2 Läufe) und Sprints (je 1 Lauf) wurde die Staffel-Weltmeisterin Egle Vierte.", "Beide Wertungen gingen an die Deutsche Natalie Geisenberger, die zum Abschluss mit dem 13.  Platz ihr bisher schlechtestes Karriere-Resultat verzeichnete.", "Die abschließende Teamstaffel, in der Österreich als frischgebackener Weltmeister angetreten wäre, wurde wegen technischen Problemen nach zwei Nationen abgebrochen.", "Wegen Schwierigkeiten mit der Zeitnahme war der Start innerhalb der Staffeln zu früh freigegeben worden, die Jury stornierte den Bewerb aus Sicherheitsgründen. Das ÖRV-Team belegte in der Gesamtwertung den vierten Platz." ],
  "articleContentTranslated" : [ "لم يكن النمساويون جيدين أبدًا مثل هذا الشتاء. فاز الثنائي Steu / Koller بثلاثة تصنيفات. اختتمت الزلاجات النمساوية ذات المسار الصناعي أنجح موسم لها في كأس العالم حتى الآن في سانت موريتز المغطاة بالثلوج في عطلة نهاية الأسبوع.", "لم يتم تحقيق ستة انتصارات وما مجموعه 23 مركزًا على المنصة من قبل. كانت هناك أيضًا ميداليتان ذهبيتان في كأس العالم وميداليتان برونزيتان.", "وقال المدرب رينيه فريدل \"لدينا مزيج غني بالألوان من الأيدي الشابة والوحشية والمسنين وفريق رائع وجائع بشكل عام\" كأحد عوامل النجاح وسلط الضوء على فريق التدريب.", "في الزوجي ، لم يفز توماس ستيو ولورينز كولر بكأس العالم فحسب ، بل فازا أيضًا بعشرات الانضباط في سباقات العدو والسباقات الكلاسيكية.", "احتل نيكو جليشر ، بطل العالم في سباق السرعة ، الذي احتفل بفوزه الأول بكأس العالم يوم السبت ، المركز الثالث في بطولة كأس العالم الكلاسيكية ، كما كانت مادلين إيغل في السيدات. © الصورة:", "عجز EPA / FILIP SINGER في البداية قال فريدل إن ÖRV كان في وضع جيد جدًا في مجالات تطوير المواد والتحكم في التدريب والدعم البيئي. : بالطبع لا يزال هناك مجال للتحسين في الموسم الأولمبي القادم.", "قال مدير الرياضة في ÖRV: \"أرى حاليًا أكبر عجز في البداية ، وعلينا أيضًا زيادة شحذ ألعاب القوى\". قضية أخرى هي عدم الثبات بين الرجال.", "بعد نهاية الموسم المبكرة - ألغيت بروفة الزي الأولمبي في بكين - يكمل الفريق الآن اختبارات المواد في إنسبروك إيجلز وكونيجسي. ثم هناك إجازة قصيرة للنشطاء.", "وأكد فريدل: \"الهدف هو أن يعالج الجميع أمراضهم ويستعيدوا لياقتهم والجوع عندما يبدأ التدريب في منتصف أبريل\". تأثرت المباراة النهائية في قناة الجليد الطبيعية الأولمبية في سانت موريتز-سيليرينا بتساقط الثلوج يوم الأحد.", "انتهزت لاتفيا إلينا إيفا فيتولا الفرصة واحتفلت بفوزها الأول في كأس العالم بفارق 0.252 ثانية عن بطلة العالم الألمانية جوليا توبيتز وبفارق 0.279 ثانية عن البطل المحلي ناتالي ماج.", "كما كان الأخير في كأس العالم ، كانت ليزا شولت أفضل نمساوية. بعد أفضل رابع وعشر أوقات تشغيل ، هبط التيروليان في المركز السابع (+0.504).", "أفضل موسم لـ Egles احتلت سيلينا إيغل البالغة من العمر 18 عامًا المركز الحادي عشر (+2.364 ثانية) في ثاني سباق لها في كأس العالم فقط ، لكن شقيقتها ، التي تكبرها بأربع سنوات ، اضطرت أيضًا إلى الإشادة بالظروف. فازت مادلين إيغل بكأس صغير كمكافأة على أفضل موسم لها حتى الآن ، على الرغم من كونها في التاسعة عشرة.", "كانت أول منصة تتويج عامة لنساء ÖRV منذ أنجليكا نيونر في 2000/2001. في الترتيب العام للسباقات الكلاسيكية (جولتان لكل منهما) والسباقات السريعة (سباق واحد لكل منهما) ، احتل بطل العالم في التتابع ، Egle ، المركز الرابع.", "وذهب كلا التصنيفين إلى الألمانية ناتالي جيزنبرجر ، التي احتلت المركز الثالث عشر ، وهي أسوأ نتيجة مهنية لها حتى الآن.", "ألغي تتابع الفريق الأخير ، الذي كان من الممكن أن تتنافس فيه النمسا على لقب بطل العالم حديثًا ، بعد دولتين بسبب مشاكل فنية.", "نظرًا لصعوبات التوقيت ، تم إطلاق بداية المرحلات مبكرًا جدًا ، ألغت لجنة التحكيم المسابقة لأسباب تتعلق بالسلامة. احتل فريق ÖRV المركز الرابع بشكل عام." ]
}