{
  "id" : "3BpaO8Qq",
  "url" : "https://kurier.at/kultur/kultur-allein-zu-hause-der-jahresrueckblick-der-kurier-kulturredaktion/401142624",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:29Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4787445/46-169004002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur, allein zu Hause: Der Jahresrückblick der KURIER Kulturredaktion",
  "articleTitleTranslated" : "الثقافة ، في المنزل وحده: المراجعة السنوية لقسم الثقافة KURIER",
  "articleContent" : [ "Statt einer Bestenliste: Die Kulturredaktion resümiert persönliche Begegnung mit Kultur im Pandemiejahr. Eigentlich würde hier eine Bestenliste stehen.", "Wohl mit den herausragenden Netrebkos und Burgtheaterpremieren und Stadionkonzerten und jenem Feinen vom Kleinen, das man zu solchen Gelegenheiten sonst so gerne vor den Vorhang holt.", "Aber das kulturelle All-you-can-eat-Buffet, aus dessen Reichtum hier zu gustieren wäre, war heuer ein Essen von der eingeschränkten Nachmittagskarte. Nun, wie das so ist beim Fasten: Man würdigt das umso mehr, was man trotzdem bekommt.", "Der Hunger nach Kultur war in diesem furchtbaren Jahr auch in der KURIER-Redaktion groß.", "Und nun gilt es, statt dem Besten vom Besten eine emotionale Rückschau zu halten: Wo die Kultur in diesem Mangeljahr besonders intensiv gewirkt hat, was uns durch die vielen freien Abende begleitet und an diesen berührt hat.", "Bleiben wird aus diesem Jahr die geteilte Verzweiflung – Künstler und Publikum, Kulturhungrige und Arbeits-Lose, getrennt und verbunden zugleich durch einen kleinen Bildschirm.", "Igor Levit, der die Abende erträglich spielt; Patrick Stewart, der täglich ein Shakespeare-Sonett als Erinnerung schickt, dass Kultur in Jahrhunderten, nicht in Lockdown-Wochen denkt. Helga Rabl-Stadler, die mit freundlicher Renitenz dafür sorgt, dass sich auch die Politik an die Kunst erinnert.", "Der Lichtgruß aus der Staatsoper über die nichtig gewordenen Genregrenzen hinweg, als Eddie Van Halen starb. Das erste Konzert nach dem ersten Lockdown im Konzerthaus – wieder Levit! – und das Gefühl, nach der langen Pause wie mit neuen Ohren zu hören.", "Bücher, Bücher, Bücher als jene Kunstform, an deren Konsum sich nichts geändert hatte; eine willkommene Oase des Gleichgebliebenen im äußeren Umbruch. Viele Stunden mit Games und der Gewissheit, hier die gültigste Krisenkulturform zu konsumieren.", "Jene nämlich, die fürs Geld die meiste Weltflucht bietet. Es war das Jahr, in dem die Kultur einsam war, in der Produktion und im Konsum. Hier nun also die Berichte der KURIER-Kultur aus dieser gemeinsamen Einsamkeit.", "Bruce Springsteens Scheune stand heuer in Schwechat In einem Jahr, in dem Theater zur Mangelware wurde – man fragt sich, wie lange es noch dauert, bis illegale Theater-Klubs gegründet werden, in denen Eingeweihte die verbotene Substanz konsumieren – in diesem Jahr musste sich der Theaterfreund Ersatzdrogen suchen.  ", "Zum Beispiel selber auf die Bühne gehen. Anfang Oktober ergab sich ein Zeitfenster: Auftreten war erlaubt.", "Also ergriff ich die Gelegenheit, gemeinsam mit meiner Bühnenpartnerin, Kollegin und Ex-Frau Birgit Braunrath unser Kabarettprogramm „Glücklich geschieden“ endlich wieder auf die Bühne zu bringen.", "Das wunderbare Theater Forum in Schwechat gewährte uns eine ganze Woche lang Gastfreundschaft, es gab strenge Sicherheitsmaßnahmen, und das Publikum kam trotzdem (oder dennoch). Die gute Erziehung verbietet es, seine Eitelkeit von der Leine zu lassen, aber die Bemerkung sei gestattet:", "Es war eine besondere, unvergessliche Woche, die uns alle – die Darsteller, die Techniker, die Veranstalter und die Zuschauer – daran erinnerte, dass das Spielen auf einer Bühne nichts Selbstverständliches ist, sondern ein Luxusgut und ein ganz eigenartiges Erlebnis.  :", "Vielen Dank allen Beteiligten, dass ich Teil davon sein durfte. Auch Rockkonzerte waren 2020 kaum möglich, Musikfreunde waren auf Plattenaufnahmen angewiesen.", "Die am meisten beeindruckende des Jahres stammte von Bruce Springsteen – und wurde interessanterweise „live“ eingespielt: Springsteen und seine E Street Band musizierten gleichzeitig und gemeinsam in seiner Scheune.", "Dabei entstand nicht weniger als ein Livekonzert ohne Publikum, ein musikalisch wie textlich packendes Stück Musik, das einem das Jahr erträglicher machte. „Letter To You“ ist eine Feier der Musik an und für sich, eine Ode an die heilende Kraft des gemeinsamen Spielens.", "Apropos Spielen: Ausgerechnet eine Fernsehserie wurde zur Hommage ans Spielen. Im Mittelpunkt von „Das Damen-Gambit“ (Netflix) steht eine junge Frau – wahrer Hauptdarsteller ist aber das Schachspiel.", "Fazit: Eine beeindruckend gespielte, faszinierende Serie. © Bild: APA/AFP/GEOFF ROBINS Keine Rede vom Schimmel am Duschvorhang, den man nicht hat „Der Malteser Falke“ von Dashiell Hammett ist neu übersetzt worden, Kampa Verlag, 24,70 Euro, pociao nennt sich die preisgekrönte deutsche Übersetzerin.", "Privatdetektiv Sam Spade (im Film aus dem Jahr 1941 Humphrey Bogart) brummt jetzt ein bisschen moderner, wenn Miss Wonderly an die Tür klopft, hochgewachsen, kobaltblaue Augen, rostrote Locken, aber das soll nicht ablenken:", "Denn einprägsamer als die Jagd auf den diamantenen Vogel war heuer, was im Nachwort von Heiko Arntz über Dashiell Hammett erzählt wird: Der Amerikaner las Sachbücher wie ein Suchender, dem das Suchen wichtiger war als das Finden.  :", "Er beschäftigte sich ein ganzes Jahr lang mit der Netzhaut des Auges, er las alles über Schnappschildkröten, und der Frage, ob man mit einem Hörgerät Vogelstimmen besser hört als mit „normalen“ Ohren, der ging er nicht nur theoretisch nach.", "Unnützes Wissen? Nein, das hat überhaupt nichts mit jenen Schnipseln zu tun, die man z. B. in der Zeitschrift Stern liest („Etwa 25 Prozent der Menschen niesen, wenn sie ins Licht schauen“ usw). Hammett wollte tiefergehendes Wissen, und er wollte damit in Ruhe gelassen werden.", "Es interessierte ihn nicht, sich irgendwo damit aufzuplustern. Er wollte wissen … ohne Ziel, für sich ganz allein, ohne Mitteilung zu machen. 2020 war das Jahr, in dem es gelang, solche einsamen Glücksgefühle nicht nur zu verstehen, sondern sie zu empfinden.", "Joschi Bakernikow dichtete: „Soll sein, dass mein Schiff wird nicht kommen zum Steg. / Es geht mir nicht darum, ich soll was erreichen, / Es geht mir um den Gang auf einem sonnigen Weg.“ Man muss nicht lautstark gebildet sein.", "Man kann still die Schimmelpilze auf dem Duschvorhang nach einem speziellen Bestimmungsschlüssel beurteilen und im Unterschied zwischen Gießkannenschimmel und Köpfchenschimmel aufgehen. Auch wenn man keinen Duschvorhang hat, kann man das.", "Man braucht dazu nicht einmal Schimmel, und keiner wird mit dir darüber reden wollen. Herrlich. Peter Pisa Der ganz normale musikalische Ausnahmewahnsinn Wo beginnen? Vielleicht am 1. Jänner, als die Welt noch in Ordnung war.", "Andris Nelsons dirigierte ein sehr gutes Neujahrskonzert der Wiener Philharmoniker. Knapp eine Woche später (am 6. Jänner) dann die nächsten Feierlichkeiten: 150 Jahre Musikverein – im Hinblick auf das Gebäude, nicht auf die Gesellschaft der Musikfreunde.", "Alles schön Dirigent Semyon Bychkov leitete statt des 2019 verstorbenen Jahrhundertdirigenten Mariss Jansons das Gala-Konzert mit Top-Stars als Solisten. Dann noch der Philharmonikerball (der edelste und schönste Ball überhaupt, das ist nämlich auch Kultur!)", "und für die Älteren sogar noch ein Elmayer-Kränzchen aufgrund einer mir persönlich nahe stehenden Debütantin. Dann der 10.  März. Alles aus! Lockdown 1 (wie viele werden wohl noch kommen?) Noch einmal ins Theater gehuscht, dann war alles vorbei.", "Alles? Nein! Wie in den „Asterix“-Comics trotzte man in den diversen Häusern als kleines, gallisches Dorf diesem unsäglichen Virus. Ab Juni durften 100 Menschen (später sogar ein bisschen mehr) in die Häuser.", "Die Salzburger Festspiele und das Musikfestival Grafenegg konnten stattfinden. Den Veranstaltern gebührt dafür großer Dank! Alles anders Ein persönliches Bekenntnis: Der Autor dieser Zeilen hatte Tränen in den Augen, als er im Goldenen Saal die Wiener Philharmoniker (u. a.:", "mit Daniel Barenboim und Riccardo Muti) live hören durfte. © Bild: APA/MUSIKVEREIN/DIETER NAGL Der Herbst begann plangemäß – es gab einen Spielbetrieb.  :", "„Die Fledermaus“ an der Wiener Volksoper zum Auftakt – „glücklich ist, wer (dieses Jahr) vergisst“, dann das Musical „Sweet Charity“ und weitere Produktionen. Man durfte ja noch hingehen!", "Alles neu Die Staatsoper wiederum setzte unter dem neuen Direktor Bogdan Roščić auf viele (ja, auch eingekaufte) Produktionen und neue Stimmen und begann einen Erfolgslauf. Das Haus am Ring zählt wieder zu den Global-Players.", "Aufführungen vor wenigen Zuschauern, die Mut machten. Das Theater an der Wien landete mit Leoncavallos „Zazà“ (und Masken) einen Erfolg, der mit Gershwins „Porgy and Bess“ getoppt wurde. Und dann kam dank des ORF die Fernsehoper.", "Tränen fließen so und so. Via TV oder live. 2021 kann also nur besser werden. Aber die Musik hat ihre Hoheit behauptet. Jedermann durfte nicht sterben Die Kulturberichterstattung bestand ab Mitte März hauptsächlich aus Absagenberichterstattung: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; man wartete nur noch auf die Absage aus Salzburg. Sie werden halt noch überlegen, wie sie den Salzburgern sagen sollen, dass es keine Jubiläumsfestspiele gibt, dachte man.", "Als Helga Rabl-Stadler im Mai mit der Ansage, man wolle als „Eisbrecher“ fungieren und die Festspiele durchziehen, alle überraschte, wünschte man viel Glück, bezweifelte aber, dass das Konzept einen Monat lang durchzuhalten sei.", "Die Präsidentin bezeichnete Kunst als „Lebensmittel“. In diesem Sinne waren die Festspiele heuer so wichtig wie ein Bissen Brot. Mein Kartenkontingent war durch die Eindampfung des Festivals zwar auf ein Minimum geschrumpft, aber auf den „Jedermann“ wollte ich nicht um die Burg verzichten.", "Hätten sie auch alles zum 100.  Geburtstag abgesagt, das Spiel auf dem Domplatz wohl nicht. Dem jährlichen Ritual kam heuer eine noch größere Bedeutung zu als sonst. Stadt als Bühne Ende August konnte ich dann sehen, dass die Stadt tatsächlich wieder zur Bühne geworden war.", "Das begann beim Frühstück an der Salzach, wo ein paar Tische weiter auch der „Teufel“ Platz nahm. Den „Jedermann“ erspähte man etwas später in einem Gastgarten im Festspielbezirk. Der Festspielabend selbst begann mit perfektem Spätsommerwetter.", "Die Maskenpflicht beim Aufsuchen der Plätze nahm ich gerne hin. Enttäuscht war ich von jenen Zuschauern, die bei den ersten Regentröpfchen bereits hastig nach ihren Pelerinen griffen und bald an den Rand des Domplatzes eilten.", "War für sie dieses Live-Erlebnis etwa kein „Lebensmittel“? Jedermann Tobias Moretti schienen die Wetterkapriolen am wenigsten zu stören. Er spielte auch im prasselnden Regen noch so, als gehöre das alles zur Inszenierung.", "Als die „Guten Werke“ (Mavie Hörbiger) vor Kälte zitterten, und der Abbruch fix war, sagte er: „Schade, ich wäre heute so gerne gestorben.“ Der Tod hatte ohnehin schon anderes vor. Quietschfidel radelte er – mitten durch die abziehenden Festspielgäste – davon.", "Im Jahr der Pandemie konnte sogar ein Regenabbruch entzücken. Peter Temel © Bild: EPA/CHRISTIAN BRUNA Tatort Zeitgeschichte: In den 80ern war es fast überall trist, nicht nur in Duisburg In meiner Umgebung schwärmt man – generationenübergreifend – über The Crown.", "Und man kann mittagessenlang darüber debattieren, ob nun die erste Staffel die bisher beste war oder doch die vierte, in der erstmals Diana auftaucht.", "Für mich hingegen musste Netflix nicht erfunden werden – auch nicht für die vielen Abende im Lockdown, an denen es keine Theaterpremieren gab und gibt. Die Vielfalt an Sendern reicht mehr als für eine Überforderung.", "Die „Selbstisolation“ ermöglichte es etwa, Fernsehgeschichte aufzuarbeiten. Anlässlich des Jubiläums „50 Jahre Tatort“, dem auch das Lustige Taschenbuch von Walt Disney (Band 539) mit einer Titelgeschichte inklusive Persiflagen auf Prof.", "Karl-Friedrich Boerne und Freddy Schenk Tribut zollt, kramten die deutschen Fernsehanstalten jede Menge alter Folgen heraus. Und man kam aus der Verwunderung nicht heraus.", "Etwa wenn Curd Jürgens zwei Damen erdrosselt, um den Mord an seiner ebenfalls rothaarigen, viel zu jungen Ehefrau als das Werk eines abartigen Serienkillers erscheinen zu lassen. Interessanterweise war es in den 80er-Jahren fast überall trist, nicht nur in Duisburg.", "Sogar in München! Der Bayrische Rundfunk brachte an einem Abend gleich vier Folgen hintereinander, und man konnte einfach nicht aufhören (wie bei The Crown).", "Zuerst ein kleines, an Ödön von Horváth erinnerndes Meisterwerk von Michael Kehlmann mit Walter Kohut – und Gustl Bayrhammer als Melchior Veigl, der seinen Dackel in der Aktentasche herumträgt; dann der Monaco Franze als steifer Ludwig Lenz im Trenchcoat;", "und schließlich das weiterhin aktive Gespann Ivo Batic und Franz Leitmayr.  ; Meine Güte, waren Miroslav Nemec und Udo Wachtveitl damals, in den 90ern, jung und unbedarft! Diese Feststellung gilt auch für die Kölner Ermittler: Klaus Behrendt gab als Max Ballauf einen echten Don-Johnson-Verschnitt.", "Doch der Tatort ist mehr als Fernsehgeschichte. Denn Zeitgeschichte wird nicht nachgestellt (wie eben in The Crown), sie ist allgegenwärtig. In der Mode wie den Themen. Und aus der Distanz viel authentischer, als man es für möglich gehalten hätte.", "Bloß den legendären Tatort mit Nastassja Kinski aus 1977 hab’ ich immer noch nicht gesehen. Thomas Trenkler Eine tote Maus mit Gruß der BBC und der Zauber des Theaters im Park Es ist für mich, als wär’s gestern gewesen.", "Am 30.  Juni 1978 heiratete Prince Michael of Kent standesamtlich im Wiener Rathaus Marie Christine von Reibnitz. Sie wohnten wie Princess Anne mit Leibwächter und anderen Mitgliedern des englischen Hochadels im Hotel im barocken Palais Schwarzenberg.", "Ich verdiente dort damals mein Studium in Nachtdiensten an der Rezeption. An der erschien unter anderen auch Lord Louis Mountbatten, Urenkel der Kaiserin Victoria und der letzte Vize-König von Indien, prägend für Prinz Philip und dessen Sohn Prinz Charles, im Frack mit zahlreichen Orden.", "Sein Biograf nannte ihn einen Mann von „monströser Eitelkeit“. Ein Jahr später wurde er von irischen Terroristen mit seiner Jacht in die Luft gejagt.", "Durchlaucht mit Humor Während des Festes abends im Palais mit Ballett und Galadiner stand plötzlich der Gast von Zimmer 28, ein Journalist, im Foyer und übergab mir eine tote Maus in hölzerner Mausefalle – auf der Rückseite mit „Kind regards BBC London“ beschriftet – für den Hoteldirektor.", "Der erschien um 4 Uhr früh beim Empfang gemeinsam mit Karl von Schwarzenberg. Der blickte amüsiert auf die Mausefalle mit Kadaver und sagte: „Heute Vormittag stand ich vor dem Palais im Gespräch mit der Prinzessin von Jugoslawien und dem Freiherrn von Hannover.", "Auf einmal erschien auf der Balustrade eine riesige Ratte.“ Der Fürst hielt sich den Bauch und gestand heiter: „Ich hab’ so gelacht.“ Theater im Grünen Rückkehr mehr als 40 Jahre später: Das Hotel ist seit langem geschlossen, das Palais in einem beklagenswerten Zustand.", "Aber die Familie Schwarzenberg hat ihren bezaubernden Privatgarten heuer im Sommer geöffnet: für das „Theater im Park“ mit Open-Air-Bühne unter herrlichen Platanen am Belvedere, eine Initiative des Kulturmanagers Georg Hoanzl sowie des Simpl- und Globe-Wien-Chefs Michael Niavarani.", "Das Duo hat im Stillstand kulturelles Miteinander auch unter schwierigen Bedingungen möglich gemacht. Und „Theater im Park“ mit Kabarett, Comedy, Klassik, Pop, Wienerlied, Jazz, Lesungen und Theater gibt’s auch 2021 (www.theaterimpark.at). © Bild:", "Daniel Hinterramskogler Vom Hunger, bewegt zu werden Ich hatte eigentlich nicht erwartet, dass mir das Beethoven-Jubiläumsjahr viel Großes eröffnen würde.  : Auch die Ankündigung, dass ausgerechnet das Kunsthistorische Museum (KHM) dazu eine Ausstellung anbieten würde, schien mir reichlich forciert.", "Dass die Schau „Beethoven bewegt“, deren Eröffnung scheinbar endlos hinausgezögert werden musste, dann zum tatsächlichen Lichtblick wurde, war also eine Überraschung.", "Beethovens Musik hatte damit nur mittelbar zu tun – diente sie der multidisziplinären Schau doch vor allem als Kristallisationskern, um verschiedene Formen des künstlerischen Ausdrucks – von Notenhandschriften über Tonaufnahmen, Zeichnungen und Skulpturen bis hin zu Videos und Gemälden – miteinander zu kombinieren.  ", "Dass diese Kombination in einer außergewöhnlichen Ausstellungsarchitektur stimmig gelang, war die eine Sache.", "Doch auch die äußeren Umstände trugen dazu bei, dass sich der Wert ästhetischer Erlebnisse in diesem Rahmen besonders nachdrücklich wahrnehmen ließ (und, wenn die angekündigten Wiedereröffnungszeiten halten, noch bis 24. 1. 2021 erleben lässt).", "Die Selbstverständlichkeit, konzentriert schauen und hören zu können, war 2020 hinweggefegt, der ästhetische Sinn wurde ausgehungert.", "Dieser Zustand ist gewiss nicht vergleichbar mit dem Verlust, den Beethoven mit seiner fortschreitenden Taubheit erlebte und im berühmten, auch im KHM affichierten „Heiligenstädter Testament“ beklagte.", "Doch das um Schönheit stets gerungen werden muss, dass Dankbarkeit angebracht ist für das, was wir sehen, hören und erleben dürfen – diese Erkenntnis verband das Beethoven-Jahr 2020 durchaus mit dem Corona-Jahr 2020.  Aus der Verknappung heraus ergab sich eine neue Wertschätzung – für die bildende Kunst und ihre Welt, an der ich von Berufs wegen partizipieren darf, aber auch an der Musik und an den vielen anderen Ausprägungen der Kultur, die jedes Leben zu bereichern imstande ist.  ", "Aus dem KHM habe ich etwa neben vielen Bildern Beethovens Waldsteinsonate mitgenommen – ein Stück nur, aber auch eine ganz eigene Welt für sich. Michael Huber © Bild: KHM/J.Baldessari Courtesy of the artist Sprüth Magers" ],
  "articleContentTranslated" : [ "بدلاً من قائمة الأفضل: يلخص قسم الثقافة اللقاءات الشخصية مع الثقافة في عام الوباء. في الواقع ، سيكون هناك ليدربورد هنا.", "ربما مع العروض الأولى المتميزة في Netrebkos و Burgtheater وحفلات الاستاد والغرامة من الأشياء الصغيرة التي عادة ما ترغب في إحضارها إلى الستار في مثل هذه المناسبات.", "لكن البوفيه الثقافي الذي يمكنك تناوله بكل ما يمكنك تناوله ، والذي يمكن أن تتذوق من ثراءه هنا ، كان وجبة من قائمة ما بعد الظهيرة المحدودة هذا العام. حسنًا ، كما هو الحال مع الصيام: أنت تقدر أكثر مما تحصل عليه على أي حال.", "كان الجوع للثقافة كبيرًا في فريق تحرير KURIER خلال هذه السنة الرهيبة.", "والآن ، بدلاً من النظر إلى الأفضل من الأفضل ، من المهم أن ننظر إلى الوراء عاطفياً: حيث كان للثقافة تأثير شديد بشكل خاص في هذا العام من النقص ، ما الذي رافقنا خلال العديد من الأمسيات المجانية وما الذي أثر فيها.", "ما سيبقى من هذا العام هو اليأس المشترك - فنان وجمهور ، جائع ثقافي وعاطل عن العمل ، مفصول ومتصل في نفس الوقت بواسطة شاشة صغيرة.", "إيغور ليفيت ، الذي يلعب في الأمسيات المحتملة ؛ باتريك ستيوارت ، الذي يرسل شكسبير سونيت كل يوم للتذكير بأن الثقافة تفكر من منظور القرون ، وليس أسابيع الإغلاق. هيلجا ربل ستادلر ، التي تضمن بوقاحة ودية أن يتذكر السياسيون الفن أيضًا.", "التحية الخفيفة من دار الأوبرا عبر حدود النوع الفارغة الآن عندما توفي إيدي فان هالين. الحفلة الموسيقية الأولى بعد الإغلاق الأول في Konzerthaus - Levit مرة أخرى! - والشعور بالسمع بآذان جديدة بعد انقطاع طويل.", "الكتب والكتب والكتب على أنها شكل فني لم يتغير استهلاكه ؛ واحة ترحيبية لم تتغير في التغيير الخارجي. ساعات طويلة مع الألعاب والتأكد من أنك تستهلك ثقافة الأزمة الأكثر صحة هنا.", "وهي التي تقدم أكبر قدر من الهروب من العالم مقابل المال. كان العام الذي كانت فيه الثقافة وحيدة ، في الإنتاج والاستهلاك. إذن ها هي تقارير ثقافة KURIER من هذه الوحدة المشتركة.", "كانت حظيرة Bruce Springsteen في Schwechat هذا العام في عام كان فيه نقص المعروض من المسرح - يتساءل المرء كم سيمضي من الوقت قبل أن يتم إنشاء نوادي المسرح غير القانونية التي يستهلك فيها المطلعون المادة المحظورة - هذا العام كان عليها أن متعصب المسرح يبحث عن أدوية بديلة.", "على سبيل المثال ، الصعود على المسرح بنفسك. في بداية أكتوبر كانت هناك نافذة زمنية: كان الظهور مسموحًا به.", "لذلك انتهزت الفرصة ، مع شريكتي في المسرح ، زميلي وزوجتي السابقة بيرجيت براونراث ، لإعادة برنامج الكباريه \"Happy divorced\" إلى المسرح.", "لقد قدم لنا المنتدى المسرحي الرائع في شويتشات حسن الضيافة لمدة أسبوع كامل ، وكانت هناك إجراءات أمنية صارمة ، وجاء الجمهور على أي حال (أو على أي حال). التنشئة الجيدة تحرمك من الغرور ، لكن الملاحظة جائز:", "لقد كان أسبوعًا خاصًا لا يُنسى ذكرنا جميعًا - فناني الأداء والفنيين والمنظمين والجمهور - بأن اللعب على خشبة المسرح ليس شيئًا يمكن اعتباره أمرًا مفروغًا منه ، بل هو رفاهية وتجربة خاصة جدًا. :", "شكراً جزيلاً لكل من شارك على أنه سُمح لي بأن أكون جزءًا منها. لم تكن حفلات موسيقى الروك ممكنة في عام 2020 أيضًا ، فقد اعتمد عشاق الموسيقى على التسجيلات.", "الأكثر إثارة للإعجاب في العام جاء من بروس سبرينغستين - ومن المثير للاهتمام أنه تم تسجيله \"مباشر\": عزف سبرينجستين وفرقته E Street معًا في حظيرته في نفس الوقت.", "لم تكن النتيجة أقل من حفلة موسيقية حية بدون جمهور ، وهي مقطوعة موسيقية غنائية وغنائية جعلت العام أكثر احتمالًا. \"Letter To You\" هو احتفال بالموسيقى في حد ذاته ، قصيدة للشفاء من العزف معًا.", "الحديث عن الألعاب: من بين كل الأشياء ، أصبح المسلسل التلفزيوني تكريمًا للألعاب. تركز \"The Ladies Gambit\" (Netflix) على امرأة شابة - لكن الممثل الرئيسي الحقيقي هو لعبة الشطرنج.", "الخلاصة: سلسلة رائعة ومذهلة. © الصورة: APA / AFP / GEOFF ROBINS لم تتم إعادة ترجمة \"The Maltese Falcon\" لـ Dashiell Hammett ، لم يتم إعادة ترجمة أي ذكر للعفن الموجود على ستارة الحمام ، Kampa Verlag ، 24.70 يورو ، والمترجم الألماني الحائز على جائزة يسمى pociao.", "يتذمر المحقق الخاص سام سبيد (في فيلم همفري بوجارت عام 1941) بشكل أكثر حداثة عندما تطرق الآنسة وندرلي الباب ، وعينان طويلتان بلون أزرق كوبالت ، وشعر أحمر صدئ ، لكن هذا لا ينبغي أن يكون مشتتا:", "لأن ما رواه هيكو أرنتز عن داشيل هاميت هو أكثر ما لا يُنسى من البحث عن الطائر الماسي: لقد قرأ الأمريكي كتباً غير خيالية مثل الباحث الذي كان البحث بالنسبة له أكثر أهمية من البحث. :", "درس شبكية العين لمدة عام كامل ، وقرأ كل شيء عن السلاحف المفاجئة ، وسؤال عما إذا كان يمكنك سماع نداءات الطيور بشكل أفضل باستخدام السمع أكثر من الأذنين \"الطبيعية\" ، وهو الأمر الذي لم يقم بالتحقيق فيه نظريًا فقط.", "معرفة عديمة الفائدة؟ لا ، هذا لا علاقة له بالمقتطفات التي تحصل عليها على سبيل المثال. يقرأ B. في مجلة Stern (\"حوالي 25 بالمائة من الناس يعطسون عندما ينظرون إلى الضوء\" إلخ). أراد هاميت المزيد من المعرفة المتعمقة ، وأراد أن يترك وحده معها.", "لم يكن يهتم بنفخها في أي مكان. أراد أن يعرف ... بدون هدف ، كل ذلك بنفسه ، دون تواصل. كان عام 2020 هو العام الذي لم يكن من الممكن فيه فقط فهم مشاعر السعادة هذه ، ولكن أيضًا الشعور بها.", "كتب Joschi Bakernikow: \"ينبغي ألا تأتي سفينتي إلى الرصيف. / لا يتعلق الأمر بتحقيق شيء ما ، / إنه يتعلق بالسير على طريق مشمس \". ليس عليك أن تكون متعلمًا بصوت عالٍ.", "لا يزال بإمكانك الحكم على القالب على ستارة الدوش باستخدام مفتاح تعريف خاص والتمييز بين قالب علبة الري وعفن الرأس. حتى لو لم يكن لديك ستارة دش ، يمكنك ذلك.", "أنت لا تحتاج حتى إلى قالب لهذا ، ولن يرغب أحد في التحدث معك حول هذا الموضوع. رائع. بيتر بيزا الجنون الموسيقي العادي والاستثنائي من أين نبدأ؟ ربما في الأول من يناير ، عندما كان العالم لا يزال على ما يرام.", "أجرى أندريس نيلسونز حفلة رأس السنة الجديدة لأوركسترا فيينا الفيلهارمونية. بعد أسبوع تقريبًا (في 6 يناير) الاحتفالات التالية: 150 عامًا من Musikverein - فيما يتعلق بالمبنى ، وليس لجمعية أصدقاء الموسيقى.", "قاد Alles Schön Conductor Semyon Bychkov الحفل الموسيقي مع كبار النجوم كعازف منفرد بدلاً من قائد القرن Mariss Jansons ، الذي توفي في عام 2019. ثم هناك الكرة الفيلهارمونية (الكرة الأنبل والأجمل على الإطلاق ، لأن هذه هي الثقافة أيضًا!)", "وبالنسبة لكبار السن ، حتى إكليل Elmayer بسبب المبتدأ الذي هو قريب مني شخصيًا. ثم العاشر من مارس. كل شيء معطلة! تأمين 1 (كم عدد الذين لم يأتوا بعد؟) سارعوا إلى المسرح مرة أخرى وانتهى الأمر.", "كل شىء؟ لا! كما هو الحال في كاريكاتير \"أستريكس\" ، فإن المنازل المختلفة كقرية غالية صغيرة تتحدى هذا الفيروس الذي لا يوصف. ابتداءً من حزيران (يونيو) سُمح لـ 100 شخص (فيما بعد أكثر بقليل) بالدخول إلى المنازل.", "يمكن أن يقام مهرجان سالزبورغ ومهرجان جرافينيغ للموسيقى. شكراً جزيلاً للمنظمين! كل شيء مختلف اعتراف شخصي: كان مؤلف هذه السطور يبكي في عينيه عندما سمع أوركسترا فيينا الفيلهارمونية في القاعة الذهبية (بما في ذلك:", "مع دانيال بارنبويم وريكاردو موتي) على الهواء مباشرة. © الصورة: APA / MUSIKVEREIN / DIETER NAGL بدأ الخريف وفقًا للخطة - كانت هناك عملية تشغيل. :", "\"Die Fledermaus\" في Vienna Volksoper للبدء - \"Happy is who forget (هذا العام)\" ، ثم \"Sweet Charity\" الموسيقية ومنتجات أخرى. لا يزال بإمكانك الذهاب إلى هناك!", "كل شيء جديد اعتمدت دار الأوبرا ، تحت إشراف المخرج الجديد بوجدان روشيتش ، على العديد من الإنتاجات (نعم ، تم شراؤها أيضًا) والأصوات الجديدة وبدأت سلسلة من النجاحات. يعد Haus am Ring أحد اللاعبين العالميين مرة أخرى.", "عروض أمام عدد قليل من المتفرجين مما أعطى الشجاعة. حقق مسرح أن دير فيينا نجاحًا مع فيلم \"Zazà\" (والأقنعة) لليونكافالو ، والذي تعلوه \"Porgy and Bess\" لجيرشوين. وبعد ذلك ، بفضل ORF ، ظهرت الأوبرا التلفزيونية.", "تتدفق الدموع كذا وكذا. عبر التلفزيون أو البث المباشر. لذلك يمكن أن يتحسن عام 2021. لكن الموسيقى أكدت جلالتها. لم يُسمح للجميع بالموت اعتبارًا من منتصف مارس فصاعدًا ، تألفت التقارير الثقافية بشكل أساسي من تقارير الإلغاء: Bayreuth و Erl و St.", "مارغريتن ، موربيش ، بريجنز ؛ واحد فقط ينتظر الرفض من سالزبورغ. كان يُعتقد أنهم سيفكرون فقط في كيفية إخبار أهل سالزبورغ أنه لا يوجد مهرجان للذكرى السنوية.", "عندما فاجأت هيلجا رابل-ستادلر الجميع في مايو بإعلانهم أنهم يريدون أن يكونوا بمثابة \"كاسح الجليد\" والمضي قدمًا في المهرجان ، تمنوا حظًا سعيدًا ، لكنهم شككوا في أن المفهوم قد يستمر لمدة شهر.", "أطلق الرئيس على الفن اسم \"طعام\". وبهذا المعنى ، كان مهرجان هذا العام لا يقل أهمية عن قطعة خبز. تقلصت حصتي من التذاكر إلى الحد الأدنى بسبب تبخر المهرجان ، لكنني لم أرغب في الاستغناء عن \"Jedermann\" حول القلعة.", "إذا ألغوا كل شيء في عيد ميلادهم المائة ، فمن المحتمل ألا تكون اللعبة على دومبلاتز. كانت الطقوس السنوية أكثر أهمية هذا العام من المعتاد.المدينة كمرحلة في نهاية أغسطس تمكنت من رؤية المدينة قد أصبحت بالفعل مسرحًا مرة أخرى.", "بدأ الأمر عند الإفطار في Salzach ، حيث جلس \"الشيطان\" أيضًا على بعد بضع طاولات. شوهد \"جيدرمان\" بعد ذلك بقليل في حديقة الضيوف في منطقة المهرجانات. بدأت أمسية المهرجان نفسها بطقس صيفي مثالي.", "لقد قبلت بكل سرور شرط القناع عند الذهاب إلى الأماكن. شعرت بخيبة أمل من أولئك المتفرجين الذين أمسكوا برؤوسهم على عجل عند قطرات المطر الأولى وسرعان ما سارعوا إلى حافة ساحة الكاتدرائية.", "ألم تكن هذه التجربة الحية \"طعامًا\" لك؟ بدا أن الجميع ، توبياس موريتي ، أقل إزعاجًا من الطقس الغريب. حتى في المطر الغامض ما زال يتصرف كما لو أن كل هذا ينتمي إلى الإنتاج.", "عندما ارتجف \"جوتن ويرك\" (مافي هوربيغر) من البرد وتم إصلاح الإلغاء ، قال: \"يا له من عار ، كنت سأحب الموت اليوم\". كان لدى الموت خطط أخرى على أي حال. Quietschfidel قام بالدراجة - مباشرة من خلال ضيوف المهرجان المنسحبين - بعيدًا.", "في عام الوباء ، يمكن حتى لكسر المطر أن يسعد. Peter Temel © صورة: EPA / CHRISTIAN BRUNA Tatort التاريخ المعاصر: في الثمانينيات كان الجو كئيبًا في كل مكان تقريبًا ، ليس فقط في دويسبورغ.", "ويمكنك تناول الغداء حول ما إذا كان الموسم الأول هو الأفضل حتى الآن أم الرابع ، حيث تظهر ديانا لأول مرة.", "ومع ذلك ، بالنسبة لي ، لم يكن من الضروري اختراع Netflix - ولا حتى في الأمسيات العديدة التي كانت مغلقة عندما كان هناك عروض أولية في المسرح ولم تكن موجودة. تنوع القنوات أكثر من كافٍ لإرباكك.", "جعلت \"العزلة الذاتية\" من الممكن ، على سبيل المثال ، التصالح مع تاريخ التلفزيون. بمناسبة الذكرى الخمسين لمسرح الجريمة ، والذي كان مصحوبًا أيضًا بكتاب ورقي ظريف من تأليف والت ديزني (المجلد 539) مع قصة غلاف تتضمن تهكمًا عن الأستاذ.", "قام كارل فريدريش بويرن وفريدي شينك بتكريمهما ، وأصدرت محطات التلفزيون الألمانية الكثير من الحلقات القديمة. ولا يمكنك الخروج من الذهول.", "على سبيل المثال ، عندما يخنق Curd Jürgens امرأتين ليجعل قتل زوجته الشابة جدًا ذات الشعر الأحمر تبدو من عمل قاتل متسلسل فاسد. ومن المثير للاهتمام ، أنه كان كئيبًا في كل مكان تقريبًا في الثمانينيات ، وليس فقط في دويسبورغ.", "حتى في ميونيخ! ركض Bayrischer Rundfunk أربع حلقات متتالية في إحدى الأمسيات ، ولم تستطع التوقف (كما هو الحال مع The Crown).", "في البداية ، تحفة صغيرة تذكرنا بأودون فون هورفاث لمايكل كيلمان مع والتر كوهوت - وجوستل بايرهامر في دور ملكيور فيجل ، الذي يحمل كلبه الألماني في حقيبته ؛ ثم موناكو فرانز في دور لودفيج لينز القاسي في معطف واق من المطر.", "وأخيراً الفريق الذي لا يزال نشطاً إيفو باتيك وفرانز ليتماير. ؛ كان يا إلهي ، ميروسلاف نيميك وأودو واشتفيتل شابين وعديمي الخبرة في التسعينيات! تنطبق هذه النتيجة أيضًا على محققي كولونيا: كلاوس بيرندت أعطى مزيجًا حقيقيًا من دون جونسون مثل ماكس بالاوف.", "لكن مسرح الجريمة هو أكثر من مجرد تاريخ تلفزيوني. لأن التاريخ المعاصر لم يتم إعادة إنشائه (كما في التاج) ، فهو موجود في كل مكان. في الموضة كما في الموضوعات. وهي من مسافة بعيدة أكثر واقعية مما كنت تعتقد أنه ممكن.", "الشيء الوحيد الذي لم أره بعد هو مسرح الجريمة الأسطوري مع ناستاسجا كينسكي من عام 1977. Thomas Trenkler فأر ميت مع تحيات البي بي سي وسحر المسرح في الحديقة بالنسبة لي كان مثل الأمس.", "في 30 يونيو 1978 ، تزوج الأمير مايكل من ماري كريستين فون ريبنيتز في قاعة مدينة فيينا. مثل الأميرة آن ، عاشوا مع حراس شخصيين وأعضاء آخرين من الطبقة الأرستقراطية الإنجليزية في الفندق في قصر الباروك شوارزنبرج.", "في ذلك الوقت ، كنت أقوم بدراستي هناك في نوبات ليلية في مكتب الاستقبال. من بين أمور أخرى ، ظهر اللورد لويس مونتباتن ، حفيد الإمبراطورة فيكتوريا وآخر نائب لملك الهند ، والذي شكل الأمير فيليب وابنه الأمير تشارلز ، مرتديًا ذيولًا بميداليات عديدة ، في.", "وصفه كاتب سيرته بأنه رجل \"الغرور الوحشي\". وبعد مرور عام ، فجره إرهابيون إيرلنديون على متن يخته.", "صاحب السمو بروح الدعابة خلال المساء في القصر مع عشاء باليه وحفل ، وقف الضيف من الغرفة 28 ، وهو صحفي ، فجأة في الردهة وسلمني فأرًا ميتًا في مصيدة فئران خشبية - مكتوب عليها \"أطيب التحيات بي بي سي لندن\" على ظهره مدير الفندق.", "ظهر في حفل الاستقبال في الساعة 4 صباحًا مع كارل فون شوارزنبرج. نظر مسترخيًا إلى مصيدة الفئران مع الجثة وقال: \"هذا الصباح كنت أقف أمام القصر أتحدث إلى أميرة يوغوسلافيا والبارون هانوفر.", "فجأة ظهر فأر ضخم على الدرابزين. \"أمسك الأمير بطنه واعترف بمرح:\" ضحكت كثيرًا \". المسرح الأخضر يعود بعد أكثر من 40 عامًا: تم إغلاق الفندق لفترة طويلة ، والقصر في مكان واحد. حالة يرثى لها.", "لكن عائلة شوارزنبرج افتتحت حديقتهم الخاصة الساحرة هذا الصيف: من أجل “Theatre im Park” مع مسرح في الهواء الطلق تحت أشجار مستوية جميلة في Belvedere ، بمبادرة من المدير الثقافي Georg Hoanzl ورئيس Simpl and Globe Vienna Michael Niavarani .", "جعل الثنائي التكافل الثقافي ممكنًا حتى في ظل الظروف الصعبة. وستتوفر أيضًا \"Theatre im Park\" مع ملهى وكوميديا وموسيقى كلاسيكية وبوب وأغنية فيينا وموسيقى الجاز والقراءات والمسرح في عام 2021 (www.theaterimpark.at). © الصورة:", "دانيال هينتيررامسكوجلير لم أكن أتوقع في الواقع أن تفتح الذكرى السنوية لذكرى بيتهوفن الكثير بالنسبة لي. : إن الإعلان عن أن متحف Kunsthistorisches (KHM) في جميع الأماكن سيقدم معرضًا حول هذا الأمر بدا لي أيضًا أنه تم إجباريًا جدًا.", "كانت مفاجأة أن عرض \"تحركات بيتهوفن\" ، الذي بدا أنه يجب تأجيل افتتاحه إلى ما لا نهاية ، ثم تحول إلى بصيص أمل حقيقي.", "كانت موسيقى بيتهوفن مرتبطة بها بشكل غير مباشر فقط - فقد خدمت العرض متعدد التخصصات بشكل أساسي باعتباره جوهر التبلور من أجل الجمع بين مختلف أشكال التعبير الفني - من المخطوطات الموسيقية إلى التسجيلات الصوتية والرسومات والمنحوتات إلى مقاطع الفيديو واللوحات.", "كان نجاح هذا المزيج بطريقة متناغمة في بنية عرض استثنائية أمرًا واحدًا.", "لكن الظروف الخارجية ساهمت أيضًا في حقيقة أن قيمة التجارب الجمالية يمكن إدراكها بشكل قاطع في هذا السياق (وإذا استمرت أوقات إعادة الافتتاح المعلنة ، فلا يزال من الممكن تجربتها حتى 24 يناير 2021).", "تلاشت القدرة الواضحة على النظر والسمع مع التركيز في عام 2020 ، وتم تجويع الحس الجمالي.", "هذا الوضع لا يمكن مقارنته بالتأكيد بالخسارة التي عانى منها بيتهوفن بسبب صممه التدريجي وندى في \"عهد هايليغنشتات\" الشهير ، والذي تم إلصاقه أيضًا بمخبر الملك حسين.", "لكن يجب دائمًا الكفاح من أجل الجمال ، هذا الامتنان مناسب لما يُسمح لنا برؤيته وسماعه وتجربته - هذه المعرفة ربطت بالتأكيد عام بيتهوفن 2020 بعام كورونا 2020. نتج عن الندرة تقدير جديد - للفنون المرئية وعالمها ، حيث يُسمح لي بالمشاركة لأسباب مهنية ، ولكن أيضًا في الموسيقى وفي العديد من أشكال الثقافة الأخرى التي يمكن أن تثري كل حياة.", "من KHM ، على سبيل المثال ، أخذتُ سوناتا والدشتاين لبيتهوفن مع العديد من الصور - قطعة واحدة فقط ، ولكن أيضًا عالم خاص بها. Michael Huber © صورة: KHM / J.Baldessari بإذن من الفنانة Sprüth Magers" ]
}