{
  "id" : "3cH3HLyf",
  "url" : "https://kurier.at/politik/inland/ibiza-video-information-an-hofburg-fuer-strache-schier-unglaublich/401170399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T06:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901140/46-174102863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibiza-Video: Information an Hofburg für Strache \"schier unglaublich\"",
  "articleTitleTranslated" : "فيديو إيبيزا: معلومات إلى هوفبورغ لشتراش \"تكاد لا تصدق\"",
  "articleContent" : [ "Der ehemalige FPÖ-Chef und Vizekanzler Heinz-Christian Strache hält von den Aussagen des Ibiza-Drahtziehers Julian H. in mehreren Interviews nicht viel, ist aber von einem Aspekt überrascht:", "\"Schier unglaublich ist es, dass - neben einem SPÖ-, ÖVP- und NEOS-Umfeld - nun offenbar sogar das Umfeld des Bundespräsidenten (Alexander, Anm.)  : Van der Bellen oder gar er selbst vom Video zuvor informiert und gewusst haben soll\", sagte er im Gespräch mit der APA.", "Nach Straches Ansicht zeigt sich nach den Aussagen des derzeit in Deutschland inhaftierten Privatdetektivs einmal mehr \"die jahrelange kriminelle Energie eines Komplotts\", dem neben H. auch Rechtsanwalt M. angehöre, \"der trotz des kriminell erstellten Videos und Dokumentenfälschung nach wie vor als Anwalt mit einer Lizenz arbeiten kann\".  ", "Es handle sich um \"eine Bande, die mit kriminellen Methoden den erfolgreichsten FPÖ-Obmann zu Fall bringen wollte und letztlich auch zu Fall gebracht hat\". Auch seinen einstigen Sicherheitschef Oliver R. zählt Strache nach wie vor zum von ihm vermuteten \"Spesen- und Ibiza-Netzwerk\".", "Dieser habe über Jahre \"Spesenkonstruktionen und Lügen mit Teilen meines ehemaligen Umfelds\" aufgebaut, \"um mich in ein schiefes Licht zu rücken und anzupatzen\". Strache fordert nun die Ermittlungsbehörden auf, \"noch entschiedener und schneller zu agieren\"." ],
  "articleContentTranslated" : [ "لا يفكر رئيس FPÖ السابق ونائب المستشار Heinz-Christian Strache في الكثير من تصريحات عامل سحب الأسلاك من إيبيزا Julian H. في العديد من المقابلات ، لكنه فوجئ من جانب واحد:", "\"من غير المعقول تقريبًا أنه - بالإضافة إلى بيئة SPÖ و ÖVP و NEOS - الآن على ما يبدو حتى بيئة الرئيس الفيدرالي (ألكسندر ، ملاحظة): فان دير بيلن أو حتى هو نفسه كان يجب أن يعلم ويعرف عن الفيديو مسبقًا\" قال في مقابلة مع ابا.", "ووفقًا لستراش ، وفقًا لأقوال المحقق الخاص المسجون حاليًا في ألمانيا ، فإن \"سنوات الطاقة الإجرامية لمؤامرة\" ، والتي ينتمي إليها هـ. تزوير وثائق ترخيص واحد يمكن أن تعمل \".", "يتعلق الأمر بـ \"عصابة أرادت إسقاط رئيس FPÖ الأكثر نجاحًا باستخدام أساليب إجرامية وأسقطته في النهاية\". لا يزال ستراش يحسب رئيس الأمن السابق ، أوليفر ر. ، في \"شبكة النفقات وإيبيزا\" التي يشك في ذلك.", "على مر السنين ، قام ببناء \"هياكل النفقات والكذب في أجزاء من بيئتي السابقة\" ، \"من أجل وضعني في ضوء معوج ويفسدني\". ويدعو شتراش الآن سلطات التحقيق إلى \"التصرف بشكل أكثر حسماً وسرعة\"." ]
}