{
  "id" : "3d57Tosm",
  "url" : "https://sport.orf.at/stories/3071362/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T12:29:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stoch mit Sieg auf Bergisel neuer Leader",
  "articleTitleTranslated" : "ضرب زعيم بيرجيسل الجديد بالنصر",
  "articleContent" : [ "Stoch holte sich bei schwierigen, weil wechselnden Windverhältnissen mit Sprüngen auf 127,5 und 130,0 m seinen zweiten Sieg auf dem Bergisel nach 2018.  Damals hatte der Pole alle vier Tournee-Springen und die Gesamtwertung für sich entschieden.", "Am Ende hatte der Olympiasieger von 2014 und 2018 exakt zwölf Punkte Vorsprung auf Lanisek. Garmisch-Sieger und Tournee-Titelverteidiger Kubacki fehlten 13,3 Zähler auf seinen 33-jährigen Landsmann, der seinen 37.  Erfolg in einem Einzel-Springen feierte.", "Der Pole übernahm damit auch die Gesamtführung in der Tournee-Wertung. Stoch profitierte auch vom Rückfall der Konkurrenz.", "Der bisherige Tournee-Spitzenreiter Halvor Egner Granerud aus Norwegen und sein deutscher Verfolger Karl Geiger aus Deutschland waren auf dem Bergisel bereits im ersten Durchgang vom Wind verweht worden, schafften es als 29. bzw. 30. gerade noch in die Entscheidung und landeten letztendlich nach einer Steigerung auf den Plätzen 15 und 16.  Detail am Rande:", "Ohne K. : -o. -Modus wären sowohl Granerud – der in der Tournee-Wertung nun Dritter ist – als auch Geiger nach dem ersten Sprung ausgeschieden. Kraft rehabilitiert sich Bei den Österreichern wurden beim ersten von zwei Heimbewerben die in der Quali geschürten Hoffnungen hingegen etwas enttäuscht.", "Kraft rehabilitierte sich zwar für den enttäuschenden 28.  Platz am Neujahrstag in Garmisch-Partenkirchen, hatte jedoch so wie die restlichen Österreicher mit den Podestplätzen nichts zu tun. Unmittelbar hinter dem Salzburger landete Michael Hayböck auf Rang neun.", "Nach dem ersten Sprung war der Oberösterreicher als Vierter noch in Schlagdistanz zum Stockerl gelegen. Bei Kraft überwog jedenfalls die Genugtuung über eine deutliche Steigerung im Vergleich zu Garmisch.", "„Ich bin sehr zufrieden, die Sprünge waren sehr okay, sehr gut. Es ist auch knapp gewesen bis auf Kamil, der uns heute wieder einmal ein bisschen abgezockt hat und sein pures Können blitzen hat lassen.", "Dahinter war es eng, da hat vielleicht das Glück ein wenig gefehlt, aber ich bin zufrieden“, sagte der 27-Jährige im ORF-Interview. Kraft bester Österreicher Der Weltcup-Titelverteidiger schafft es nach der Enttäuschung von Garmisch diesmal wieder in die Top Ten.", "Auch Hayböck konnte mit nach einer bisher enttäuschenden Tournee mit dem Top-Ten-Platz gut leben. „Ich bin sicher nicht unzufrieden, auch wenn es knapp Richtung Stockerl war.", "Ich wollte im zweiten Durchgang keinen braven Sprung machen, habe attackiert, und ich denke, beim Skifliegen wäre der schon gegangen. Aber es war nicht so viel Aufwind, und ich habe über den Vorbau Gas rausnehmen müssen.", "Aber ich nehme den einen sehr guten Durchgang in jedem Fall mit nach Bischofshofen“, so der Oberösterreicher.Rückschlag für Aschenwald Daniel Huber konnte bei den wechselnden Windverhältnissen seinen zweiten Platz aus der Quali nicht bestätigen und musste sich mit dem 17.  Rang zufriedengeben.", "Auch für Philipp Aschenwald setzte es auf seiner Heimschanze einen Rückschlag. Der Tiroler, vor dem Springen auf dem Bergisel in der Tournee-Wertung Sechster, erwischte keinen guten Tag und landete als 22. diesmal im geschlagenen Feld.", "Aschenwald bleibt als Neunter jedoch bester Österreicher in der Gesamtwertung. Für Maximilian Steiner und Thomas Lackner gab es mit den Rängen 24 bzw. 28 immerhin Weltcup-Punkte. Von den insgesamt zwölf Österreichern am Start hatten es sechs in die Entscheidung geschafft.", "Nicht im zweiten Durchgang dabei waren u. a. Jan Hörl, Markus Schiffner und der bisher letzte österreichische Bergisel-Sieger Gregor Schlierenzauer. Der Tiroler Routinier hatte 2013 für den letzten Heimsieg in der Tiroler Landeshauptstadt gesorgt.", "Die Tournee wird am Mittwoch mit dem Dreikönigsspringen in Bischofshofen abgeschlossen.", "Die Qualifikation ist für Dienstag (16.30 Uhr, live in ORF1) angesetzt. 22.  Platz für Aschenwald Nach den Plätzen acht und sechs konnte der Tiroler ausgerechnet auf seiner Heimschanze nicht in den Kampf um die Spitzenplätze eingreifen.", "Stoch denkt nicht an Gesamtsieg Auf der Paul-Außerleitner-Schanze hat Stoch alle Chancen, für den zweiten polnischen Tournee-Sieg in Folge zu sorgen. In Innsbruck konnte ihm von der Konkurrenz niemand das Wasser reichen.", "„Ich fühle mich fantastisch, das war natürlich ein toller Tag für mich, aber auch für das Team. Es ist toll, so einen Job auf dieser Schanze zu machen, die ich so sehr mag. Es ist eine meiner Lieblingsschanzen, es ist nett“, sagte Stoch im ORF-Gespräch.", "Der 33-Jährige geht mit 15,2 Punkten Vorsprung auf Titelverteidiger Kubacki ins Finale. Granerud hat als Dritter 20,6 Zähler Rückstand auf den Polen.", "Mit einem neuerlichen Triumph wollte sich Stoch nicht beschäftigen: „Ich denke nicht an die Gesamtführung, Skispringen ist tricky, und du musst aufpassen mit deinen Gedanken.", "Ich will einfach mein bestes Skispringen zeigen, dann werden wir sehen, was herauskommt.“ Richtig sauer war nach der Niederlage in Innsbruck hingegen der bisherige Spitzenreiter Granerud. „Es fühlt sich wie Innsbruck an, tut mir leid, das zu sagen.", "Ich hatte hier noch nie einen guten Wettkampf, ich weiß auch nicht genau warum. Es ist einfach wie jedes Jahr. Ich habe wahrscheinlich Fehler gemacht, aber es waren nicht solche, dass ich sonst 150 Meter gesprungen wäre“, sagte der Norweger.Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "حقق Stoch فوزه الثاني على Bergisel بعد 2018 في صعبة ، بسبب تغير ظروف الرياح مع قفزات على 127.5 و 130.0 م.في ذلك الوقت ، فاز القطب بجميع مسابقات الجولات الأربع والترتيب العام.", "في النهاية ، كان البطل الأولمبي لعامي 2014 و 2018 قد حقق 12 نقطة بالضبط متقدمًا على لانيسيك. وكان الفائز من فريق جارمش والمدافع عن البطولة كوباكي يتخلف 13.3 نقطة عن مواطنه البالغ من العمر 33 عاما الذي احتفل بنجاحه السابع والثلاثين في مسابقة فردية.", "تولى القطب الصدارة بشكل عام في ترتيب الجولات. استفاد Stoch أيضًا من انتكاس المنافسة.", "كان قائد الجولة السابق هالفور إجنر جرانرود من النرويج ومنافسه الألماني كارل جيجر من ألمانيا قد هبما بالفعل بفعل الريح على Bergisel في الجولة الأولى ، واتخاذه في المركزين 29 و 30 على التوالي وانتهى بهما الأمر بعد واحد زيادة في الأماكن 15 و 16. التفاصيل على الحافة:", "بدون K: -o. Mode ، Granerud - الذي يحتل الآن المركز الثالث في ترتيب الجولات - وكان سيتم القضاء على Geiger بعد القفزة الأولى. كرافت تتأهل في أول مسابقتين على أرضهما ، خاب أمل النمساويين في التأهل إلى حد ما.", "أعاد كرافت تأهيل نفسه ليحتل المرتبة 28 المخيبة للآمال في يوم رأس السنة الجديدة في جارمش - بارتنكيرشن ، لكن مثل بقية النمساويين لم يكن لهم أي علاقة بأماكن التتويج. احتل مايكل هايبوك المركز التاسع مباشرة خلف رجل سالزبورغ.", "بعد القفزة الأولى ، كان النمسا العليا رابعًا ، ولا يزال على مسافة قريبة من المنصة. في حالة Kraft ، فاق الرضا الزيادة الواضحة مقارنة بـ Garmisch.", "\"أنا راضٍ جدًا ، كانت القفزات جيدة جدًا ، جيدة جدًا. كانت قريبة أيضًا باستثناء كامل ، الذي سرقنا مرة أخرى اليوم وأظهر مهاراته المطلقة.", "قال الشاب البالغ من العمر 27 عامًا في مقابلة مع ORF: \"خلفها كانت ضيقة ، ربما كان الحظ مفقودًا قليلاً ، لكنني راضٍ\". قوة أفضل نمساوي البطل المدافع عن كأس العالم يصل إلى المراكز العشرة الأولى مرة أخرى هذه المرة بعد خيبة أمل جارمش.", "تمكن Hayböck أيضًا من العيش بشكل جيد مع المراكز العشرة الأولى بعد جولة مخيبة للآمال حتى الآن. \"أنا بالتأكيد لست مستاء ، حتى لو كان قريبا من المنصة.", "لم أرغب في القيام بقفزة جيدة في الجولة الثانية ، هاجمت ، وأعتقد أن ذلك كان ممكنًا مع الطيران على الجليد. ولكن لم يكن هناك الكثير من التيار الصاعد واضطررت إلى الإبطاء من خلال الجذع.", "قال النمساوي الأعلى \"لكنني سأخوض بالتأكيد جولة جيدة جدًا إلى Bischofshofen\". لم يتمكن Aschenwald Daniel Huber من تأكيد مكانه الثاني في التأهل في ظروف الرياح المتغيرة وكان عليه الاكتفاء بالمركز السابع عشر.", "كما عانى فيليب أشينوالد من نكسة على تلة منزله. لم يكن التيرولين ، الذي احتل المركز السادس في ترتيب الجولات قبل القفز على برجيسل ، يومًا جيدًا وهبط في المركز 22 هذه المرة في الملعب المهزوم.", "في المركز التاسع ، ظل أشينوالد أفضل نمساوي في الترتيب العام. بالنسبة لماكسيميليان شتاينر وتوماس لاكنر ، كان هناك على الأقل نقاط لكأس العالم برصيد 24 و 28 على التوالي. ستة من اثني عشر النمساويين في البداية اتخذوا القرار.", "ليس في الجولة الثانية كنت ش. أ. يان هورل وماركوس شيفنر وآخر نمساوي فائز بيرجيسيل حتى الآن جريجور شليرينزاور. حقق المخضرم التيرولي فوزًا آخر على أرضه في العاصمة التيرولية في عام 2013.", "ستنتهي الجولة يوم الأربعاء مع Dreikönigsspringen في Bischofshofen.", "تم تحديد موعد التأهل ليوم الثلاثاء (الساعة 4.30 مساءً ، مباشرة على ORF1). المركز الثاني والعشرون لـ Aschenwald بعد حصوله على المركز الثامن والسادس ، لم يستطع التيرولي التدخل في المعركة على المراكز الأولى على تلة منزله في جميع الأماكن.", "لا يفكر Stoch في الانتصار الشامل على Paul-Ausserleitner-Schanze Stoch لديه كل الفرص لضمان فوز الجولة البولندية الثانية على التوالي. في إنسبروك ، لم يستطع أي من المنافسين حمل شمعة له.", "\"أشعر بأنني رائع ، كان هذا بالطبع يومًا رائعًا بالنسبة لي ، ولكن أيضًا للفريق. إنه لأمر رائع أن أقوم بعمل على هذا التل الذي أحبه كثيرًا. قال ستوتش في مقابلة مع ORF: \"إنها واحدة من التلال المفضلة لدي ، إنها جميلة\".", "وصل اللاعب البالغ من العمر 33 عامًا إلى المباراة النهائية بفارق 15.2 نقطة عن حامل اللقب كوباكي. ويحتل جرانرود المركز الثالث بفارق 20.6 نقطة خلف البولنديين.", "لم يرغب Stoch في التعامل مع انتصار آخر: \"لا أفكر في الصدارة بشكل عام ، فالقفز على الجليد صعب وعليك أن تكون حذرًا في أفكارك.", "أريد فقط أن أظهر أفضل ما لدي من القفز على الجليد ، ثم سنرى ما سيحدث. \"ومع ذلك ، كان القائد السابق جرانرود مستاءً حقًا بعد الهزيمة في إنسبروك. \"أشعر وكأنني إنسبروك ، يؤسفني أن أقول ذلك.", "لم أخوض أبدًا منافسة جيدة هنا ، ولست متأكدًا من السبب. إنه مثل كل عام. قال النرويجي ، قفز الجبل في إنسبروك: \"من المحتمل أنني ارتكبت أخطاء ، لكنها لم تكن ستقفز 150 مترًا لولا ذلك\"." ]
}