{
  "id" : "3DYegFg1",
  "url" : "https://kurier.at/chronik/oesterreich/buergermeister-von-bad-gastein-liess-sich-heute-impfen/401163570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:53:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841973/20201226-ABD0025-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Kann jetzt wieder Senioren besuchen\": Bürgermeister von Bad Gastein ließ sich heute impfen",
  "articleTitleTranslated" : "\"يمكن الآن زيارة كبار السن مرة أخرى\": قام عمدة باد جاشتاين بتطعيم نفسه اليوم",
  "articleContent" : [ "Insgesamt seien zu den ersten Corona-Impfungen in Bad Gastein heute 163 oder 164 Personen angemeldet gewesen. \"Ob alle gekommen sind, weiß ich noch nicht\", sagte Steinbauer zur APA. Er halte es aber für richtig, dass er heute geimpft wurde.", "\"Nur weil ein paar Menschen glauben, es wäre ein Skandal, habe ich das nicht zurückgezogen. Ich will für mich sicher keine Ausnahme, aber es wäre auch eine Ausnahme gewesen, als einziger wieder von der Prioritätenliste genommen zu werden.", "So viel Selbstachtung und Achtung vor dem Amt habe ich.\" Die Salzburger Landesregierung stellte sich unterdessen hinter die Ortschefs.", "„Wir vertreten den Standpunkt, dass all jene Bürgermeisterinnen und Bürgermeister, die im Rahmen ihrer Aufgabenerfüllung regelmäßig in Seniorenwohnheimen in Kontakt z.", "B. mit der Heimleitung, dem Personal oder den Bewohnerinnen und Bewohnern sind, sehr wohl unter die Priorität I fallen“, erklärten Landeshauptmann Wilfried Haslauer und Gesundheitslandesrat Christian Stöckl (beide ÖVP) in einem an alle Ortschefs im Bundesland ergangenen Schreiben.", "Die Entscheidung über eine Impfung solle dabei vom Impfkoordinator eines Heimes oder dem beigezogenen Arzt getroffen werden. Auch ÖVP-Ortschef geimpft Auch in der oberösterreichischen Gemeinde St. Georgen im Attergau hat sich ÖVP-Bürgermeister Ferdinand Aigner mit einer Restdosis impfen lassen.", "Wegen einer schweren Darmerkrankung sei er ein \"Hochrisikopatient\", sowohl sein Hausarzt als auch behandelnde Spitalsätze hätten ihm zu einer Impfung geraten. Als das Angebot von Seniorenheim kam, habe er es angenommen, betätigte er der APA einen Bericht der \"Krone\" (Donnerstag-Ausgabe).", "Er habe aber weder eine Dosis für sich reservieren lassen noch sich vorgedrängt." ],
  "articleContentTranslated" : [ "تم تسجيل ما مجموعه 163 أو 164 شخصًا في أول تطعيمات ضد كورونا في باد جاستين اليوم. وقال شتاينباور لوكالة ابا \"لا أعرف بعد ما إذا كان الجميع قد جاءوا\". لكنه يعتقد أنه من الصواب أنه تم تطعيمه اليوم.", "\"لمجرد أن قلة من الناس يعتقدون أنها ستكون فضيحة ، لم أسحبها. أنا بالتأكيد لا أريد استثناءً لنفسي ، لكن كان من الممكن أيضًا أن يكون الاستثناء الوحيد الذي يتم شطبه من قائمة الأولويات مرة أخرى.", "لدي الكثير من احترام الذات والاحترام للمنصب \". وفي هذه الأثناء وقفت حكومة ولاية سالزبورغ وراء الزعماء المحليين.", "\"نتخذ الموقف القائل بأن جميع رؤساء البلديات ، كجزء من واجباتهم ، على اتصال منتظم في منازل كبار السن ، على سبيل المثال", "ب. مع إدارة المنزل ، من المرجح جدًا أن يقع الموظفون أو المقيمون تحت الأولوية الأولى \"، صرح الحاكم ويلفريد هاسلاور ومستشار الصحة كريستيان شتوكل (كلاهما ÖVP) في رسالة مرسلة إلى جميع الزعماء المحليين في الولاية.", "يجب أن يتخذ قرار التطعيم منسق التطعيم في المنزل أو الطبيب المعني. قام الزعيم المحلي لـ ÖVP بتطعيم رئيس بلدية ÖVP فرديناند إيغنر نفسه بجرعة متبقية في بلدية سانت جورجين إم أتيرغاو في النمسا العليا.", "وبسبب مرض الأمعاء الحاد ، فهو \"مريض شديد الخطورة\" ، وقد نصحه كل من طبيب الأسرة وأسعار المستشفى التي تعالجه بالحصول على التطعيم. عندما جاء العرض من دار المسنين وقبله ، ضغط على تقرير من \"كرون\" (إصدار الخميس) إلى APA.", "لكنه لم يحتفظ بجرعة لنفسه ولم يدفع نفسه إلى الأمام." ]
}