{
  "id" : "3EQ1k7gd",
  "url" : "https://kurier.at/wirtschaft/mehr-auskunft-ueber-die-herkunft-von-lebensmitteln/401169940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4900300/46-166497586.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr Auskunft über die Herkunft von Lebensmitteln",
  "articleTitleTranslated" : "مزيد من المعلومات حول أصل الغذاء",
  "articleContent" : [ "Die Konsumenten sollen mehr über die Herkunft von Lebensmitteln erfahren. Gesundheitsminister Rudolf Anschober hat einen Verordnungsentwurf ausarbeiten lassen, der die Kennzeichnung der Herkunft von Produkten aus Rindern und Eiern in Gemeinschaftsküchen vorsieht.", "Betroffen sind Kantinen sowie Küchen in Schulen oder Altersheimen. Landwirtschaftsministerin Elisabeth Köstinger ist der Ansicht, dass auch die Herkunft von Obst und Gemüse in die Verordnung über Gemeinschaftsküchen einbezogen werden kann.", "Der Entwurf aus dem Gesundheitsministerium sei ein „wichtiger erster Schritt“, er gehe aber „noch nicht weit genug“. Es sollen auch die Primärzutaten in verarbeiteten Lebensmitteln wie etwa Fertiggerichte in die Verordnung aufgenommen werden.", "Derzeit gibt es eine Kennzeichnungspflicht für die Herkunft von Frischfleisch. Köstinger verwies auf ein Gutachten des Europarechtsexperten Walter Obwexer.", "Demnach ist eine verpflichtende Herkunftskennzeichnung bei verarbeiteten Produkten und in der Gemeinschaftsverpflegung bei Rindfleisch und Rindfleischerzeugnissen, Eiprodukten sowie bei Obst und Gemüse möglich.", "Bei anderen Produktgruppen ist der Rechtsrahmen laut Gutachten enger. Eine verpflichtende Kennzeichnung sei aber über eine Notifizierung bei der EU-Kommission unter Berücksichtigung von Qualitätsaspekten möglich.", "Die Herkunftskennzeichnung könne unabhängig von der Anwendung des Produktes (Lebensmittelverarbeitung, Gemeinschaftsverpflegung oder Gastronomie) vorgeschrieben werden. Der Entwurf des Gesundheitsministeriums soll in den kommen Wochen nachjustiert werden.", "Köstinger ist optimistisch, dass Österreich „ein eigener Weg“ gelingen werde. „Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt“", "Im Koalitionsübereinkommen ist eine verpflichtende Kennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgesehen.  “ EU-rechtliche Probleme könnte es mit der Milch geben.", "Im Landwirtschaftsministerium verweist man auf Länder wie Frankreich oder Italien, wo es trotzdem eine Kennzeichnung der Herkunft der Milch gibt. Die Lebensmittelindustrie hat Vorbehalte. Eine nationale Kennzeichnungspflicht würde nur die heimischen Hersteller treffen.", "Tierschutzorganisationen sprechen von einem „ersten Schritt“." ],
  "articleContentTranslated" : [ "يجب أن يتعلم المستهلكون المزيد عن أصل الغذاء. كان وزير الصحة رودولف أنشوبر قد وضع مشروع قانون ينص على وضع العلامات على أصل المنتجات من الماشية والبيض في المطابخ الجماعية.", "تتأثر المقاصف والمطابخ في المدارس أو بيوت المسنين. ترى وزيرة الزراعة إليزابيث كوستينغر أنه يمكن أيضًا إدراج أصل الفاكهة والخضروات في لائحة المطابخ الجماعية.", "مسودة وزارة الصحة هي \"خطوة أولى مهمة\" ، لكنها \"ليست كافية\". يجب أيضًا تضمين المكونات الأساسية في الأطعمة المصنعة مثل الوجبات الجاهزة في اللائحة.", "يوجد حاليًا التزام بتسمية منشأ اللحوم الطازجة. وأشار كوستينغر إلى رأي الخبير القانوني الأوروبي والتر أوبويكسير.", "وفقًا لذلك ، يمكن وضع العلامات الإلزامية على المنتجات المصنعة وفي تقديم الطعام الجماعي لمنتجات لحوم البقر ولحم البقر ومنتجات البيض وكذلك الفواكه والخضروات.", "بالنسبة لمجموعات المنتجات الأخرى ، يكون الإطار القانوني أضيق ، وفقًا للتقرير. ومع ذلك ، يمكن وضع العلامات الإلزامية عبر إخطار مفوضية الاتحاد الأوروبي ، مع مراعاة جوانب الجودة.", "يمكن وصف بطاقة المنشأ بغض النظر عن تطبيق المنتج (معالجة الطعام ، تقديم الطعام الجماعي أو فن الطهو). يجب إعادة تعديل مشروع وزارة الصحة في الأسابيع المقبلة.", "كوستينغر متفائل بأن النمسا \"سوف تجد طريقها الخاص\". \"نحن نعلم أن هناك أيضًا عقبات بموجب قانون الاتحاد الأوروبي وأنه لن يكون من السهل تنفيذه ، خاصةً بسبب وجود لائحة المكونات الأساسية للاتحاد الأوروبي\"", "تنص اتفاقية الائتلاف على وضع ملصقات إلزامية للمكونات الأساسية للحليب واللحوم والبيض في المطاعم العامة والخاصة. قد تكون هناك مشاكل قانونية في الاتحاد الأوروبي تتعلق بالحليب.", "تشير وزارة الزراعة إلى دول مثل فرنسا أو إيطاليا ، حيث لا يزال هناك ملصق يشير إلى أصل الحليب. صناعة المواد الغذائية لديها تحفظات. ستؤثر متطلبات وضع العلامات الوطنية فقط على المصنعين المحليين.", "تتحدث منظمات الرفق بالحيوان عن \"الخطوة الأولى\"." ]
}