{
  "id" : "3fdjZiZS",
  "url" : "https://kurier.at/wirtschaft/bisher-231000-antraege-zur-kurzarbeit-genehmigt/401202337",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T14:48:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948048/46-175554068.jpg",
  "imageCopyright" : "Getty Images / Jitalia17/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bisher 231.000 Anträge zur Kurzarbeit genehmigt",
  "articleTitleTranslated" : "حتى الآن تمت الموافقة على 231000 طلب للعمل لوقت قصير",
  "articleContent" : [ "Das Finanzministerium hat am Samstag neue Monatszahlen zu den Corona-Ausgaben vorgelegt. Demnach sind die Auszahlungen gegenüber dem Vormonat um 30,1 Prozent auf 7,5 Mrd. Euro gestiegen. Größte Brocken waren Auszahlungen in den Bereichen Arbeit (+613,2 Mio.", "Euro), Bundesvermögen (+459,4 Mio. Euro), Wirtschaft (+194,1 Mio. Euro), Familie und Jugend (+113,7 Mio. Euro) und Finanzausgleich (+107,5 Mio. Euro). Die Einzahlungen sind im Jänner um 13,1 Prozent auf 4,7 Mrd.", "Euro im Vergleich zum Vorjahresmonat gesunken.  1,2 Millionen Kurzarbeiter Bis 15.  Februar wurden inklusive Verlängerungen 231.226 Anträge zur Kurzarbeit genehmigt. Dies umfasst 115.999 Betriebe und 1.239.082 Arbeitnehmer mit einem Fördervolumen von 10,6 Mrd.", "Euro. Die Auszahlungen für Kurzarbeit belaufen sich insgesamt in den Jahren 2020 und 2021 zum 15.  Februar auf 6,2 Mrd. Euro. Die gesamten Auszahlungen aus dem COVID-19-Krisenbewältigungsfonds liegen bei 9,4 Mrd.", "Euro. Bis 31.  Dezember wurden Erleichterungen des Finanzministeriums in Höhe von insgesamt 6,5 Mrd. Euro bewilligt. Davon sind aktuell noch rund 5,3 Mrd. Euro an Steuern gestundet bzw. Steuervorauszahlungen herabgesetzt.", "Der Lockdown-Umsatzersatz ist seit Anfang November beantragbar. Die COFAG hat Anträge von 211.518 Unternehmen mit einem Antragsvolumen von etwa drei Mrd. Euro bereits genehmigt und ausgezahlt.", "Finanzminister Gernot Blümel (ÖVP) betont in einem Ausblick, dass jede Lockerung des Lockdowns zu unmittelbaren Effekten bei der Wirtschaftsleistung führe, wie es sich schon jetzt zeige. Voraussetzung für die wirtschaftlichen Öffnungen sei jedoch ein verantwortungsvoller Umgang mit der Pandemie.", "Erst dann sei von einer langsamen, nachhaltigen Entspannung der österreichischen Konjunktur auszugehen." ],
  "articleContentTranslated" : [ "قدمت وزارة المالية ، اليوم السبت ، أرقاما شهرية جديدة حول إنفاق كورونا. وعليه ، ارتفعت المدفوعات بنسبة 30.1٪ مقارنة بالشهر السابق لتصل إلى 7.5 مليار يورو. كانت أكبر المقاطع مدفوعات في مجالات العمل (+613.2 مليون.", "يورو) ، أصول فدرالية (+459.4 مليون يورو) ، أعمال (+194.1 مليون يورو) ، أسرة وشباب (+113.7 مليون يورو) ، معادلة مالية (+ 107.5 مليون يورو). وزادت المدفوعات في يناير بنسبة 13.1 بالمئة إلى 4.7 مليار دولار.", "انخفض اليورو مقارنة بنفس الشهر من العام الماضي. 1.2 مليون عمل قصير الوقت بحلول 15 فبراير ، تمت الموافقة على 231226 طلبًا للعمل قصير الوقت ، بما في ذلك التمديدات. ويشمل ذلك 115،999 شركة و 1،239،082 موظفًا بحجم تمويل يبلغ 10.6 مليار.", "اليورو. بلغ إجمالي مدفوعات العمل لوقت قصير 6.2 مليار يورو في عامي 2020 و 2021 اعتبارًا من 15 فبراير. إجمالي المدفوعات من صندوق إدارة الأزمات COVID-19 هو 9.4 مليار دولار.", "اليورو. بحلول 31 ديسمبر ، تمت الموافقة على إعفاء من وزارة المالية يبلغ إجماليه 6.5 مليار يورو. من هذا المبلغ ، تم حاليًا تأجيل حوالي 5.3 مليار يورو أو تخفيض المدفوعات الضريبية مسبقًا.", "يمكن طلب استبدال إيرادات التأمين منذ بداية نوفمبر. وافقت COFAG بالفعل ودفعت طلبات من 211518 شركة بحجم طلبات يبلغ حوالي ثلاثة مليارات يورو.", "أكد وزير المالية جيرنوت بلوميل (ÖVP) في توقعاته أن أي تخفيف للإغلاق سيؤدي إلى تأثيرات مباشرة على الأداء الاقتصادي ، كما هو واضح بالفعل. ومع ذلك ، فإن أحد المتطلبات الأساسية للانفتاح الاقتصادي هو التعامل المسؤول مع الوباء.", "عندها فقط يمكن توقع حدوث استرخاء بطيء ومستدام للاقتصاد النمساوي." ]
}