{
  "id" : "3GbYeMX7",
  "url" : "https://www.derstandard.at/story/2000124651592/student-ich-sehe-in-den-seminararbeiten-keinen-sinn?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Protokoll: Allegra Mercedes Pirker",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Student: \"Ich sehe in den Seminararbeiten keinen Sinn\"",
  "articleTitleTranslated" : "الطالب: \"لا أرى أي نقطة في أوراق الفصل الدراسي\"",
  "articleContent" : [ "\"Seit dem ersten Semester lasse ich mir Uniarbeiten von anderen schreiben. Ich habe im ganzen Studium erst sechs Seminararbeiten selbst verfasst, doppelt so viele haben mir Freunde oder Familienmitglieder geschrieben.", "Für ihre Arbeiten bekomme ich oft Einser und Zweier, selten Dreier. Dafür zahle ich ihnen bis zu 70 Euro pro Arbeit. Das ist ein guter Freundschaftspreis. Ich weiß nicht, wie viel ich am Markt zahlen würde, aber ich könnte es mir sicher nicht leisten.", "Insgesamt ist das trotzdem nicht so wenig Geld: 600 Euro habe ich schon für Ghostwriting ausgegeben. Daher schreiben mir auch meine Schwester und Mutter Arbeiten. Sie machen das oft gratis; meiner Schwester gebe ich vielleicht mal 20 Euro dafür.", "Sie helfen mir gerne, weil sie meine Gründe verstehen. Ich lasse ghostwriten, weil ich neben der Uni im politischen Bereich tätig war, vor allem für die Österreichische Hochschülerschaft. Während des Wahlkampfs habe ich bis zu 60 Stunden die Woche gearbeitet, da blieb kaum Zeit für das Studium.", "Aber auch in ruhigeren Phasen habe ich Texte oft nicht selbst verfasst, weil ich mich einfach nicht dazu motivieren konnte. Wohl auch, weil es mich stört, dass ich im Studium bereits um die 20 Arbeiten schreiben musste und mich nicht gut auf das wissenschaftliche Schreiben vorbereitet fühle.", "Im ersten Semester wurde kurz erklärt, wie man zitiert, danach wurde nie wieder darüber gesprochen. Ich kann in den Seminararbeiten auch keinen Sinn erkennen: Ich habe dabei nichts gelernt, das mir im Job etwas bringt.", "Seit kurzem arbeite ich als Reporter. Beim Vorstellungsgespräch konnte ich zwar sagen, dass ich mein Studium der Kommunikationswissenschaften fast fertig habe, Skills für den Job bringe ich dadurch aber noch keine mit.", "Es geht nur darum, diesen blöden Titel zu haben. An sich wäre es mir egal, ob vor meinem Namen ein Bachelor oder Master steht. Aber für Arbeitgeber ist der Titel wichtig. Angst, die fremden Arbeiten abzugeben, hatte ich noch nie.", "Auch keine Schuldgefühle. Ich schade ja keinem damit. Für mich hat sich die Abgabe immer wie ein Verbrechen ohne Opfer angefühlt.", "Und da ich keinen professionellen Ghostwriter engagiert habe, würde ich mich –wenn es auffliegt– darauf ausreden, dass mir meine Freunde geholfen haben, weil ich mich nicht ausgekannt habe.", "Viele meiner Freunde studieren auch Kommunikationswissenschaften, und ich weiß, dass ich nicht der Einzige bin, der Arbeiten nicht selbst verfasst. Meine Abschlussarbeit werde ich aber selber schreiben: Da hätte ich doch Sorge, sie ghostwriten zu lassen, da sie öffentlich einsehbar sein wird.", "Und es ist die für mich wichtigste Arbeit, weil sie meinen Studienabschluss darstellt. Das würde sich für mich wie Betrug anfühlen.\" David heißt eigentlich anders. Er studiert Kommunikationswissenschaften.", "(Allegra Mercedes Pirker, 7.3.2021) \"Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber.\" Auszug aus dem STANDARD-Artikel: Wieso Studierende ghostwriten lassen.", "Mehr zum Thema: Ghostwriter für Uni-Arbeiten: Habe Extrageld bekommen, um in Arbeiten einzubauen Um die Person zu schützen, wurden weitere Aussagen nach der Veröffentlichung anonymisiert." ],
  "articleContentTranslated" : [ "\"منذ الفصل الدراسي الأول ، سمحت للآخرين بكتابة أوراق جامعتي. لقد كتبت فقط ستة أوراق فصل دراسي بنفسي خلال الدورة الدراسية بأكملها ، وكُتب ضعف هذا العدد بواسطة الأصدقاء أو أفراد الأسرة.", "بالنسبة لعملها ، غالبًا ما أحصل على 1s و 2s ، ونادرًا 3s. لهذا أدفع لهم ما يصل إلى 70 يورو لكل عمل. هذا سعر صداقة جيد. لا أعرف كم سأدفع في السوق ، لكنني بالتأكيد لا أستطيع تحمله.", "إجمالاً ، هذا ليس بالقليل من المال: لقد أنفقت بالفعل 600 يورو على كتابة الأشباح. هذا هو السبب في أن أختي ووالدتي تكتبان العمل لي. غالبًا ما يفعلون ذلك مجانًا ؛ قد أعطي أختي 20 يورو مقابل ذلك.", "إنهم يحبون مساعدتي لأنهم يفهمون أسبابي. أمارس الكتابة الشبحية لأنني إلى جانب الجامعة كنت ناشطًا في المجال السياسي ، وخاصة بالنسبة للطلاب النمساويين. خلال الحملة الانتخابية ، عملت ما يصل إلى 60 ساعة في الأسبوع ، لذلك لم يكن هناك وقت للدراسة.", "لكن حتى في المراحل الأكثر هدوءًا ، غالبًا ما لم أكتب نصوصًا بنفسي لأنني لم أستطع تحفيز نفسي على القيام بذلك. ربما أيضًا لأنه يزعجني أنني اضطررت إلى كتابة حوالي 20 ورقة أثناء دراستي ولأنني لست مستعدًا جيدًا للكتابة الأكاديمية.", "في الفصل الدراسي الأول ، كان هناك شرح موجز لكيفية الاقتباس ، وبعد ذلك لم تتم مناقشته مرة أخرى. لا أرى أي نقطة في أوراق الندوة أيضًا: لم أتعلم أي شيء يمكن أن يساعدني في وظيفتي.", "بدأت مؤخرا العمل كمراسل. في المقابلة ، كان بإمكاني أن أقول إنني أوشكت على الانتهاء من درجتي العلمية في دراسات الاتصال ، لكن هذا يعني أنه لم يكن لدي أي مهارات للوظيفة.", "الأمر كله يتعلق بالحصول على هذا العنوان الغبي. على هذا النحو ، لا يهمني ما إذا كان اسمي على درجة البكالوريوس أو الماجستير. لكن العنوان مهم لأصحاب العمل. لم أخش أبدًا تسليم عمل شخص آخر.", "لا ذنب سواء. أنا لا أؤذي أحدا به. بالنسبة لي ، لطالما شعرت الضريبة بأنها جريمة بلا ضحايا.", "وبما أنني لم أقم بتعيين كاتب شبح محترف ، فسأحاول - إذا تم اكتشافه - التحدث بنفسي لأقول إن أصدقائي ساعدوني لأنني لم أكن أعرف طريقي.", "يدرس العديد من أصدقائي أيضًا الاتصالات ، وأنا أعلم أنني لست الوحيد الذي لا يكتب عملي الخاص. لكني سأكتب رسالتي بنفسي: سأكون قلقًا بشأن الكتابة الخفية لها ، لأنها ستكون متاحة للجمهور.", "وهو أهم عمل بالنسبة لي لأنه درجتي. قد يبدو هذا وكأنه احتيال بالنسبة لي. \"في الواقع ، يُطلق على ديفيد اسم آخر. إنه يدرس علوم الاتصال.", "(أليجرا مرسيدس بيركر ، 7 مارس 2021) \"يشك صائد الانتحال ستيفان ويبر في أن 3.5 في المائة من جميع الطلاب لديهم كتابة شبح.", "يشير إلى التحليل التلوي الدولي في مجلة الأخلاقيات الأكاديمية من عام 2017. مع حوالي 376000 مسجل في العام الدراسي الماضي ، سيكون هذا حوالي 13000 طالب في النمسا.", "لكن هذا مجرد تقدير تقريبي ، كما يقول ويبر. \"مقتطف من مقالة STANDARD: لماذا يترك الطلاب الكتابة الخفية.", "المزيد عن الموضوع: Ghostwriters for University: حصلوا على أموال إضافية للبناء في العمل لحماية الشخص ، تم إخفاء المزيد من البيانات بعد النشر." ]
}