{
  "articleContent" : [ "Laut einer Studie in 106 europäischen Städten vermehrten sich die Radler durch die Maßnahme um elf bis 48 Prozent. Unklar ist, ob die Zunahme ein dauerhaftes Phänomen bleibt.", "In der Corona-Pandemie haben zahlreiche Metropolen auf Pop-Up-Radwege gesetzt, bei denen Fahrradfahrer vorübergehend eine Fahrbahn-Spur oder ein Parkstreifen nutzen können.", "Nicht nur in Wien gab es heftige Debatten darüber, ob es sich dabei nur um teure Symbolpolitik handelt oder damit mehr Menschen vom Auto oder öffentlichen Verkehr umsteigen.", "Eine im Fachjournal \"PNAS\" veröffentlichte Studie legt nun nahe, dass Pop-Up-Radwege tatsächlich zu deutlich mehr Radverkehr führen.", "Für ihre Untersuchung haben Sebastian Kraus und Nicolas Koch vom Berliner Klimaforschungsinstitut MCC (Mercator Research Institute on Global Commons and Climate Change) die Daten von 736 amtlichen Fahrrad-Zählstationen in 106 europäischen Städten - inklusive Wien - sowie Daten des Monitorings des Europäischen Radfahrerverbands zu den \"Corona-Radwegen\" genutzt.  ", "Störfaktoren wie die grundsätzlich höhere Motivation, in Zeiten der Pandemie mit dem Rad statt mit der U-Bahn zu fahren, oder Unterschiede bei Bevölkerungsdichte, Dichte des Öffi-Netzes, Topografie oder Wetter wurden herausgerechnet.", "Das Ergebnis: Als Einzelmaßnahme haben die Pop-Up-Radwege von März bis Juli 2020 zu einer Zunahme des Radverkehrs zwischen elf und 48 Prozent geführt.", "Die Autoren gehen davon aus, dass der Effekt dann am größten ist, wenn es in Städten ein großes Potenzial für Fahrradverkehr gibt, bisher aber die Wege dafür gefehlt haben.", "Nachdem Pop-Up-Radwege vielfach auf Hauptstraßen eingerichtet wurden, seien durch diese auch Lücken im Radnetz gefüllt und so das gesamte Netz verbessert worden.", "Ob die Zunahme des Radverkehrs auch nachhaltig ist, muss sich laut den Wissenschaftern allerdings erst weisen: \"Es ist weitere Forschung notwendig, um zu untersuchen, ob dieser Wandel nachhaltig ist und ob ähnliche Ergebnisse auch abseits einer Pandemie erreicht werden können.\"", "Sie plädieren jedenfalls für eine \"sauber gemachte Wirksamkeitsevaluierung\" anstelle von ideologischen Grundsatzdebatten über städtische Verkehrsplanung und Klimapolitik." ],
  "articleContentTranslated" : [ "وفقًا لدراسة أجريت في 106 مدينة أوروبية ، زاد عدد راكبي الدراجات بنسبة 11 إلى 48 بالمائة نتيجة لهذا الإجراء. من غير الواضح ما إذا كانت الزيادة ستظل ظاهرة دائمة.", "في جائحة كورونا ، اعتمدت العديد من المدن الكبرى على مسارات الدراجات المنبثقة ، حيث يمكن لراكبي الدراجات استخدام ممر أو ممر انتظار مؤقتًا.", "ليس فقط في فيينا كانت هناك نقاشات شرسة حول ما إذا كان الأمر يتعلق بسياسات رمزية باهظة الثمن أو ما إذا كان المزيد من الناس سيتحولون عن السيارات أو وسائل النقل العام.", "تشير دراسة نُشرت في المجلة المتخصصة \"PNAS\" الآن إلى أن مسارات الدراجات المنبثقة تؤدي في الواقع إلى زيادة حركة مرور الدراجات بشكل ملحوظ.", "لدراستهم ، استخدم سيباستيان كراوس ونيكولاس كوخ من معهد أبحاث المناخ في برلين MCC (معهد أبحاث ميركاتور حول المشاع العالمي وتغير المناخ) البيانات من 736 محطة رسمية لعد الدراجات في 106 مدينة أوروبية - بما في ذلك فيينا - بالإضافة إلى بيانات من مراقبة رابطة راكبي الدراجات الاوروبية على \"مسارات دورة كورونا\" المستخدمة.", "تم أخذ العوامل التخريبية مثل الدافع الأساسي الأكبر لركوب الدراجة بدلاً من مترو الأنفاق في أوقات الوباء ، أو الاختلافات في الكثافة السكانية أو كثافة شبكة النقل العام أو التضاريس أو الطقس.", "النتيجة: كإجراء واحد ، أدت مسارات الدراجات المنبثقة إلى زيادة في حركة مرور الدراجات بنسبة تتراوح بين 11 و 48 بالمائة من مارس إلى يوليو 2020.", "يفترض المؤلفون أن التأثير يكون أكبر عندما تكون هناك إمكانية كبيرة لحركة مرور الدراجات في المدن ، ولكن حتى الآن لم يكن هناك مسار لذلك.", "بعد إنشاء مسارات الدراجات المنبثقة في كثير من الأحيان على الطرق الرئيسية ، فإنها تعمل أيضًا على سد الفجوات في شبكة الدورة وبالتالي تحسين الشبكة بأكملها.", "وفقًا للعلماء ، يبقى أن نرى ما إذا كانت الزيادة في ركوب الدراجات ستكون مستدامة أيضًا: \"مزيد من البحث ضروري لفحص ما إذا كان هذا التغيير مستدامًا وما إذا كان يمكن تحقيق نتائج مماثلة خارج الوباء.\"", "على أية حال ، أنت تدعو إلى \"تقييم الفعالية النظيفة\" بدلاً من المناقشات الأيديولوجية الأساسية حول تخطيط النقل الحضري وسياسة المناخ." ],
  "articleId" : "3gFn9hrv",
  "articleTitle" : "Wien, Berlin, Paris: Pop-Up-Radwege führten zu mehr Radverkehr",
  "articleTitleTranslated" : "فيينا ، برلين ، باريس: أدت مسارات الدراجات المنبثقة إلى زيادة حركة مرور الدراجات",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "3gFn9hrv",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/2/5960498/686F8E87-819E-4A26-B4A5-ED9B1500F185_v0_h.jpg",
  "publishedOn" : "2021-04-02T06:57:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960498/Verkehr_Wien-Berlin-Paris_PopUpRadwege-fuehrten-zu-mehr-Radverkehr?from=rss"
}