{
  "id" : "3hei0wkh",
  "url" : "https://www.diepresse.com/5959960/Budget_Budgetdefizit-steigt-auf-89-Prozent-des-BIP?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:31:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/8/5959960/0D0CCE2C-A28A-4175-8825-A6A8A8A81674_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Budgetdefizit steigt auf 8,9 Prozent des BIP",
  "articleTitleTranslated" : "ارتفاع عجز الميزانية إلى 8.9٪ من الناتج المحلي الإجمالي",
  "articleContent" : [ "Das Budgetdefizit ist in Österreich coronabedingt auf einen neuen Höchstwert gestiegen. Die Schuldenquote stieg auf 83,9 Prozent. Das Budgetdefizit ist bedingt durch die Coronakrise im Jahr 2020 auf 8,9 Prozent des Bruttoinlandsprodukts (BIP) beziehungsweise 33,2 Milliarden Euro gestiegen.", "Die Pandemie habe Österreich vom Konsolidierungspfad gedrängt und für das höchste Defizit seit dem Zweiten Weltkrieg gesorgt, erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Donnerstag bei der Präsentation der Öffentlichen Finanzen.", "Ende 2019 betrug der Überschuss noch 2,4 Milliarden Euro bzw. 0,6 Prozent der Wirtschaftsleistung. Der öffentliche Schuldenstand erhöhte sich in absoluten Zahlen um 34,8 Milliarden Euro und betrug Ende 2020 315,2 Milliarden Euro.", "Die Schuldenquote - das Verhältnis der Staatsschulden zum BIP - stieg auf 83,9 Prozent. 2019 waren es 70,5 Prozent des BIP beziehungsweise 280,3 Milliarden Euro. In den Jahren 2015 bis 2019 war sie noch um 14,4 Prozentpunkte zurückgegangen.", "Das Maastricht-Kriterium, wonach der öffentliche Schuldenstand nicht mehr als 60 Prozent des BIP betragen darf, habe Österreich ohnedies noch nie erreicht, so Thomas.", "Im internationalen Vergleich sei das Defizit etwa in Spanien „deutlich größer”, in den Niederlanden, Deutschland oder Schweden hingegen geringer ausgefallen. Die Eindämmung der Auswirkungen der Coronakrise habe freilich die Staatsausgaben „massiv\" ansteigen lassen, erörterte Thomas.", "Diese kletterten im abgelaufenen Jahr gegenüber dem Vorjahr um 12,6 Prozent oder 24,4 Milliarden Euro auf insgesamt 217,4 Milliarden Euro.", "Am deutlichsten stiegen die Subventionen (plus 14,1 Milliarden Euro bzw. plus 240,7 Prozent), was vor allem auf die staatlichen Corona-Hilfspakete wie etwa Kurzarbeit, Fixkostenzuschuss oder Umsatzersatz zurückzuführen sei. 43 Prozent der Ausgaben entfielen auf Sozialausgaben, die gegenüber 2019 um 7,5 Prozent anwuchsen.  ", "Gleichzeitig sanken die Staatseinnahmen „deutlich”. 2020 betrugen sie insgesamt 184,2 Milliarden Euro und verringerten sich damit im Vergleich zum Vorjahr um 11,3 Milliarden Euro.", "Der stärkste Einbruch lag mit minus 9,8 Milliarden Euro bei den Steuern und Sozialbeiträgen, die 2020 161,0 Milliarden Euro ausmachten. Die Produktions- und Importabgaben (inklusive Mehrwertsteuer) verringerten sich um 6,4 Prozent bzw. 3,5 Milliarden Euro.", "Die Einnahmen aus Einkommen- und Vermögensteuern zeigten einen Rückgang von 11,3 Prozent bzw. 6,2 Milliarden Euro, was vor allem auf geringere Einnahmen aus der Körperschaftsteuer, aus der veranlagten Einkommensteuer und aus der Lohnsteuer zurückzuführen sei.", "Alle vier Teilsektoren des Staates verzeichneten ein Defizit. Die Bundesebene (Gebietskörperschaft, Bundeskammern und sonstige Bundeseinheiten) erzielte mit 29,3 Milliarden Euro ein Minus (2019: Überschuss von 1,8 Milliarden Euro).", "Auf der Landesebene (Gebietskörperschaft, Landeskammern und sonstige Landeseinheiten) ist ein Defizit von 1,9 Milliarden Euro zu beobachten (2019: Überschuss von 543 Millionen Euro).", "Bei der Gemeindeebene einschließlich Wien schlug sich das Minus mit 1,7 Milliarden Euro (2019: Defizit von 93 Millionen Euro) zu Buche. Und auch beim Sektor Sozialversicherung ist ein Defizit von 228 Millionen Euro zu verzeichnen (2019: Überschuss von 197 Millionen Euro), hieß es." ],
  "articleContentTranslated" : [ "ارتفع عجز الميزانية في النمسا إلى مستوى مرتفع جديد نتيجة لكورونا. وارتفعت نسبة الدين إلى 83.9 بالمئة. وبسبب أزمة كورونا ، ارتفع عجز الموازنة إلى 8.9٪ من الناتج المحلي الإجمالي أو 33.2 مليار يورو في 2020.", "قال توبياس توماس ، المدير العام للإحصاء النمساوي ، يوم الخميس ، أثناء تقديم المالية العامة ، إن الوباء دفع النمسا بعيدًا عن مسار التعزيز وتسبب في أكبر عجز منذ الحرب العالمية الثانية.", "في نهاية عام 2019 ، بلغ الفائض 2.4 مليار يورو أو 0.6٪ من الناتج الاقتصادي. وزاد الدين العام بمقدار 34.8 مليار يورو بالأرقام المطلقة وبلغ 315.2 مليار يورو بنهاية 2020.", "وارتفعت نسبة الدين - نسبة الدين الوطني إلى الناتج المحلي الإجمالي - إلى 83.9٪. في عام 2019 ، كان 70.5 في المائة من الناتج المحلي الإجمالي أو 280.3 مليار يورو. في السنوات من 2015 إلى 2019 ، انخفض بنسبة 14.4 نقطة مئوية.", "وفقًا لتوماس ، لم تستوف النمسا أبدًا معيار ماستريخت ، والذي يجب ألا يتجاوز مستوى الدين العام بموجبه 60٪ من الناتج المحلي الإجمالي.", "في مقارنة دولية ، كان العجز في إسبانيا ، على سبيل المثال ، \"أكبر بكثير\" ، بينما كان أقل في هولندا وألمانيا والسويد. ناقش توماس أن احتواء آثار أزمة كورونا تسبب بالتأكيد في ارتفاع الإنفاق الحكومي \"بشكل كبير\".", "في العام الماضي ، ارتفعت هذه بنسبة 12.6٪ أو 24.4 مليار يورو لتصل إلى 217.4 مليار يورو.", "ارتفع الدعم بشكل ملحوظ (بالإضافة إلى 14.1 مليار يورو أو أكثر من 240.7 في المائة) ، وهو ما يرجع أساسًا إلى حزم مساعدات كورونا الحكومية مثل العمل لوقت قصير أو دعم التكلفة الثابتة أو استبدال المبيعات. ويتعلق 43 في المائة من النفقات بالإنفاق الاجتماعي ، والتي زادت بنسبة 7.5 في المائة مقارنة بعام 2019.", "في الوقت نفسه ، انخفضت الإيرادات الحكومية \"بشكل ملحوظ\". في عام 2020 ، بلغ إجماليها 184.2 مليار يورو ، بانخفاض 11.3 مليار يورو مقارنة بالعام السابق.", "كان أكبر تراجع ، عند سالب 9.8 مليار يورو ، في الضرائب واشتراكات الضمان الاجتماعي ، والتي شكلت 161.0 مليار يورو في عام 2020. وانخفضت ضرائب الإنتاج والاستيراد (بما في ذلك ضريبة القيمة المضافة) بنسبة 6.4 في المائة أو 3.5 مليار يورو.", "أظهر الدخل من ضرائب الدخل والثروة انخفاضًا بنسبة 11.3 في المائة أو 6.2 مليار يورو ، ويرجع ذلك أساسًا إلى انخفاض الدخل من ضريبة الشركات وضريبة الدخل المقدرة وضريبة الأجور.", "سجلت القطاعات الفرعية الأربعة للحكومة العامة عجزًا. حقق المستوى الاتحادي (السلطة الإقليمية ، الغرف الفيدرالية والوحدات الفيدرالية الأخرى) ناقصًا قدره 29.3 مليار يورو (2019: فائض 1.8 مليار يورو).", "على مستوى الدولة (السلطة الإقليمية والغرف الإقليمية ووحدات الدولة الأخرى) ، يمكن ملاحظة عجز قدره 1.9 مليار يورو (2019: فائض 543 مليون يورو).", "على مستوى البلديات بما في ذلك فيينا ، بلغ الناقص 1.7 مليار يورو (2019: عجز 93 مليون يورو). كما أن قطاع الضمان الاجتماعي يعاني أيضًا من عجز قدره 228 مليون يورو (2019: فائض 197 مليون يورو)." ]
}