{
  "id" : "3HlB7ARQ",
  "url" : "https://sport.orf.at/stories/3071139/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T06:16:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trendumkehr soll in Bormio gelingen",
  "articleTitleTranslated" : "يجب أن ينجح انعكاس الاتجاه في بورميو",
  "articleContent" : [ "„Ganz zufrieden sind wir natürlich nicht, das Programm war aber auch nicht unbedingt für uns“, so Cheftrainer Andreas Puelacher. „Wir starten mit dreieinhalb Riesentorläufen, das ist nicht gerade unsere Paradedisziplin.", "Wenn eine Mannschaft nicht mit Erfolg startet, kommt Druck, jeder will zeigen, dass man besser ist als die ersten Ergebnisse.“ Da sei es schwierig, die Lockerheit zu behalten. Was ein guter Start in die Saison ausmacht, kann man an der Schweiz sehen.", "„Sie sind in jeder Disziplin stark und dadurch befreit – das ist der Unterschied zu uns.“ Puelacher hoffte, dass die zuletzt erzielten Slalom-Ergebnisse einen Schub geben und, „dass wir eine Trendumkehr auch im Speed schaffen.“ Immerhin gehe es im Jänner dann Schlag auf Schlag.", "„Ich wünsche mir und denke, dass es so passieren wird, dass man schneller und erfolgreicher wird.“ Zehnjähriges Abfahrtsjubiläum für Mayer Für Doppelolympiasieger Mayer ist Bormio etwas Besonderes. „Ich habe geschmunzelt, weil ich bin hier vor zehn Jahren meine erste Abfahrt gefahren.", "Es fühlt sich hier immer noch gleich an.", "Es geht extrem zur Sache, das war damals extrem schwierig.“ Auf der Stelvio müsse man voll bei der Sache und körperlich fit sein. „2010 bin ich bei der Premiere beim San-Pietro-Sprung ausgeschieden.“ Das soll für den 30-jährigen Kärntner zum Jahresausklang natürlich anders aussehen.", "„Bormio ist lässig, es gibt gute Passagen mit viel Geschwindigkeit in den Kurven. Das kommt mir auf jeden Fall besser entgegen.“ Sein vierter Super-G-Platz in Gröden sei aber gut gewesen. „Es hat heuer mäßig angefangen, trotzdem habe ich ein gutes Gefühl.", "Ich habe immer wieder gute Fahrten gezeigt, darauf baue ich auf. “Kriechmayr erwartet Steigerung Vincent Kriechmayr freut sich über eine gute Strecke, die nicht ganz so eisig ist. „Das macht es aber nicht einfacher.“ Der 29-jährige Oberösterreicher lässt Zuversicht durchblicken.", "„Es ist sehr vieles möglich, ich bin hier immer gute Rennen gefahren“, sagte Kriechmayr, auch wenn es für das Podium bisher noch nicht gereicht hat. Er will einen Schritt nach vorne machen und übt Selbstkritik: „Gröden war zum Vergessen, Val d’Isere ein Griff ins Klo.", "Jetzt will ich eine Reaktion zeigen.“ Die Fehler seien analysiert, die Rennen abgehakt. Vor allem im Super-G hätte er vorne mitfahren können. „Da herunter verlangt es ganz andere Eigenschaften als in Gröden.", "Wenn man in den Flow kommt, dann geht es leicht von der Hand, das hat im Rennen noch nicht so funktioniert.“ Cheftrainer Puelacher erwartet jedenfalls wie immer eine sehr schwierige Abfahrt. „Nur die Besten gewinnen.", "Hier sind immer die vorne, die dann um die Kugel gefahren sind. Ich hoffe, dass wir da auch dabei sind“, so Puelacher. Die bisherigen zwei Abfahrten seien wegen Schneefalls „eher auf der einfacheren Seite“ gewesen." ],
  "articleContentTranslated" : [ "قال المدير الفني أندرياس بولاشر: \"بالطبع لسنا راضين تمامًا ، لكن البرنامج لم يكن بالضرورة مناسبًا لنا أيضًا\". \"بدأنا بثلاثة سباقات ونصف في سباق التعرج العملاق ، وهذا ليس بالضبط تخصصنا المفضل.", "إذا لم يبدأ الفريق بالنجاح ، فهناك ضغط ، ويريد الجميع إظهار أنه أفضل من النتائج الأولى. \"من الصعب أن تظل مسترخياً. يمكن رؤية ما يجعل بداية الموسم جيدة في سويسرا.", "\"أنت قوي في كل تخصص وبالتالي حر - هذا هو الفرق بالنسبة لنا.\" كان بولاشر يأمل أن تعطي نتائج سباق التعرج التي تم تحقيقها مؤخرًا دفعة قوية و \"يمكننا عكس الاتجاه بسرعة أيضًا.\" ثم في تتابع سريع.", "\"أتمنى وأعتقد أن ذلك سيحدث بطريقة تجعلك أسرع وأكثر نجاحًا.\" إن الذكرى السنوية العاشرة للانحدار لماير بورميو هي شيء مميز بالنسبة للبطل الأولمبي المزدوج ماير. \"ابتسمت لأنني نزلت لأول مرة هنا قبل عشر سنوات.", "لا يزال يشعر نفس الشيء هنا.", "إنه أمر واقعي للغاية ، كان ذلك صعبًا للغاية في ذلك الوقت. \"في Stelvio ، يجب أن تكون مندمجًا بشكل كامل ولياقة بدنية. \"في عام 2010 تم إقصائي من العرض الأول في قفزة سان بيترو\". يجب أن يبدو هذا بالطبع مختلفًا بالنسبة للاعب البالغ من العمر 30 عامًا من كارينثيا في نهاية العام.", "\"بورميو رائع ، هناك أقسام جيدة بسرعة كبيرة في الزوايا. هذا يناسبني بشكل أفضل على أي حال. \"كان حصوله على المركز الرابع في Super-G في Val Gardena جيدًا. \"لقد بدأ بشكل معتدل هذا العام ، لكن لا يزال لدي شعور جيد.", "لقد أظهرت باستمرار جولات جيدة وأنا أعتمد على ذلك. يتوقع Kriechmayr حدوث تحسن. يشعر فينسينت كريشماير بالسعادة بشأن الطريق الجيد الذي ليس شديد البرودة. \"لكن هذا لا يجعل الأمر أسهل\". يظهر النمسا العليا البالغ من العمر 29 عامًا الثقة.", "قال كريشماير: \"هناك الكثير ممكناً ، لطالما خضت سباقات جيدة هنا\" ، حتى لو لم يكن ذلك كافياً للمنصة حتى الآن. إنه يريد أن يخطو خطوة للأمام وينتقد نفسه: \"فال غاردينا كان منسيًا ، فال ديزير يمسك بالمرحاض.", "الآن أريد أن أظهر ردة فعل. \"تم تحليل الأخطاء وإيقاف السباقات. خاصة في Super-G كان يمكن أن يكون في المقدمة. \"هناك يتطلب خصائص مختلفة تمامًا عن Val Gardena.", "عندما تدخل في التدفق ، يكون من السهل القيام بذلك ، لم يتم العمل بهذه الطريقة في السباق. \"كما هو الحال دائمًا ، يتوقع المدرب الرئيسي Puelacher نزولًا صعبًا للغاية. \"فقط الأفضل.", "هنا دائمًا أولئك الذين في المقدمة كانوا يقودون الكرة حول الكرة. قال بولاخر \"آمل أن نكون هناك أيضًا\". كان السباقان السابقان \"على الجانب الأسهل\" بسبب تساقط الثلوج." ]
}