{
  "articleContent" : [ "Das Justizministerium will Rechtsmittel gegen die Entscheidung der Bundesdisziplinarbehörde einlegen, die befunden hat, dass eine Suspendierung Plinaceks nicht angebracht ist. Vergangene Woche wurden Ergebnisse der Auswertung von dessen Handy bekannt.", "Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht ist.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht; derzeit ist Pilnacek vorläufig suspendiert.", "Das Justizministerium hatte ihn angesichts von (mittlerweile nach Innsbruck übertragenen) Ermittlungen der Staatsanwaltschaft Wien - in deren Zuge auch Pilnaceks Handy beschlagnahmt wurde - suspendiert, die Bundesdisziplinarkommission hat dies aufgehoben.", "Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadic (Grüne) dagegen ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium am Montag auf Anfrage der Austria Presse Agenturmit.", "Nähere Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz.", "Ausgesprochen hatte die vorläufige Suspendierung, ohne nähere Begründung, Ende Februar Interims-Minister Werner Kogler (Grüne) - nachdem im Zuge der Ermittlungen der Staatsanwaltschaft Pilnaceks Handy beschlagnahmt worden war.", "Dabei ging es um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter - der diesen Vorwurf zurückwies - eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt. So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "تريد وزارة العدل الطعن في قرار السلطة التأديبية الفيدرالية ، التي وجدت أن تعليق Plinacek غير مناسب. في الأسبوع الماضي ، أصبحت نتائج تقييم هاتفه المحمول معروفة.", "قررت وزارة العدل كيفية المضي في قضية رئيس قسم القانون الجنائي كريستيان بيلناسيك: سيتم تقديم شكوى ضد قرار اللجنة التأديبية ، التي وجدت أن التعليق غير مناسب.", "والآن يعود القرار للمحكمة الإدارية الاتحادية ؛ Pilnacek معلق حاليا.", "كانت وزارة العدل قد أوقفته بسبب التحقيقات التي أجراها مكتب المدعي العام في فيينا (والتي نُقلت في الوقت نفسه إلى إنسبروك) - والتي تم خلالها أيضًا مصادرة الهاتف الخلوي لبيلناسيك - رفعت اللجنة التأديبية الفيدرالية ذلك.", "وبعد فحص دقيق لهذا القرار ، طعنت وزيرة العدل ألما زادتش (حزب الخضر) ضده.", "وأعلنت الوزارة يوم الاثنين بناء على طلب وكالة الصحافة النمساوية ، أن الشكوى إلى المحكمة الإدارية الاتحادية سيتم رفعها في غضون المهلة القانونية - أربعة أسابيع من تاريخ صدور القرار.", "ولم تتوفر تفاصيل أخرى: \"نطلب تفهمك أنه لا يمكننا تقديم أي معلومات عن الإجراءات التأديبية الجارية\" ، قالت المتحدثة باسم العدل كريستينا راتز.", "كان الوزير المؤقت فيرنر كوجلر (الخضر) قد أعلن التعليق المؤقت في نهاية فبراير ، دون مبرر آخر - بعد مصادرة الهاتف الخلوي لبيلناسيك في سياق التحقيق من قبل المدعي العام.", "كان الأمر يتعلق بشبهة أن وزير العدل السابق وولفغانغ براندستيتر - الذي رفض هذا الادعاء - في يونيو 2019 ربما يكون قد خان عملية تفتيش منزل للمستثمر مايكل توجنر.", "في الأسبوع الماضي ، أصبحت نتائج تقييم الهاتف الخليوي معروفة. يُقال إن صور بيلناسيك لتقرير معلومات WKStA إلى مكتب المدعي العام حول البحث القادم لمنزل وزير المالية غيرنوت بلوميل (ÖVP) قد تم العثور عليها على الهاتف الذي تم الاستيلاء عليه.", "يحقق مكتب المدعي العام في إنسبروك في الخيانة المشتبه بها لأسرار رسمية. لأنه ، وفقًا لـ WKStA ، تعتبر معلومات سرية لا ينبغي نقلها إلى Pilnacek.", "بالإضافة إلى ذلك ، أصبحت الدردشة بين بيلناسيك ورئيس مجلس الوزراء بلوميلز ، كليمنس وولفغانغ نيدريست معروفة فيما يتعلق بالتحقيق ضد وزير المالية.", "وكتب بيلناتسيك ردًا على أمر التجميد الذي كان المحققون قد زاروا به وزارة المالية نهاية فبراير: \"هذا انقلاب!\" بالإضافة إلى ذلك ، رفع كبير المحامين شكوى ضد تفتيش المنزل وسأل من الذي يجهز بلوميل للاستجواب.", "كما يتم التحقيق مع رئيس مكتب المدعي العام في فيينا ، يوهان فوكس ، للاشتباه في خرقه للسرية الرسمية - كما اتخذت الوزارة إجراءات تأديبية بحقه (تقرير تأديبي إلى المحكمة العليا).", "يقال إن فوكس ، المدرج الآن كمشتبه به ، قد أرسل أجزاء من الملفات إلى بيلناك وتحدث معه بشأن الملفات المختومة. رفض فوكس المزاعم وأكد أنه سيعمل على تحقيق سريع.", "كما نفى محامو بيلناك مزاعم السلوك غير اللائق." ],
  "articleId" : "3hOVexrG",
  "articleTitle" : "Justizministerium: Beschwerde gegen Entscheidung, Pilnacek nicht zu supendieren",
  "articleTitleTranslated" : "وزارة العدل: استئناف على قرار عدم تعليق بيلناسيك",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "3hOVexrG",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/4/5961476/D6A546E6-1E21-41F0-92EB-CDD9FF312993_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:00:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961476/Beschwerde_Justizministerium_Beschwerde-gegen-Entscheidung?from=rss"
}