{
  "id" : "3HOY8XSy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-einigt-sich-auf-lieferkettengesetz/401186359",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:04:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926046/merkel.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Regierung einigt sich auf Lieferkettengesetz",
  "articleTitleTranslated" : "الحكومة الألمانية توافق على قانون سلسلة التوريد",
  "articleContent" : [ "Die deutsche Regierung hat sich Insidern zufolge auf ein Lieferkettengesetz für Unternehmen verständigt.", "Die Details sollen am Freitagvormittag von den zuständigen Ministern - Arbeitsminister Hubertus Heil (SPD), Entwicklungshilfeminister Gerd Müller (CSU) und Wirtschaftsminister Peter Altmaier (CDU) in Berlin vorgestellt werden.", "Vorgesehen ist Regierungskreisen zufolge ein Stufenplan, so dass zunächst nur große Unternehmen für Missstände ihrer Zulieferer in die Verantwortung genommen werden. Das Gesetz solle noch vor der Bundestagswahl im September 2021 verabschiedet werden, aber erst Anfang 2023 in Kraft treten.", "Firmen werden damit verpflichtet, Menschenrechte bei ihren Lieferanten im Ausland durchzusetzen. So sollen Kinderarbeit und Zwangsarbeit verhindert oder zumindest reduziert werden. Zudem werden Firmen verpflichtet, stärker auf Umweltstandards zu achten.", "Eine umfangreiche zivilrechtliche Haftung für Missstände in der Lieferkette, die zu milliardenschweren Prozessen hätte führen können, ist aber auf Druck des CDU-geführten Wirtschaftsministeriums vom Tisch.", "Unternehmen müssen künftig bei Verstößen gegen die Sorgfaltspflicht nur mit einem Bußgeld rechnen. Sie sollen dann auch bis zu drei Jahre von öffentlichen Ausschreibungen ausgeschlossen werden. Unternehmen sehen in dem Vorhaben eine Gefahr für den Standort Deutschland.", "Das Wirtschaftsministerium hatte darauf gepocht, kleine Firmen nicht zu überfrachten. Regierungskreisen zufolge soll das Lieferkettengesetz nun zunächst ab 2023 für Konzerne mit mehr als 3.000 Mitarbeitern verbindlich gelten, ab 2024 dann für Unternehmen mit mehr als 1.000 Beschäftigten.", "Heil und Müller zufolge sind freiwillige Selbstverpflichtungen der Industrie gescheitert, weil sich daran nur gut ein Fünftel der Betriebe hält. Im Fokus sind unter anderem die Lebensmittel- und Textilbranche.", "So soll es künftig weniger Kinderarbeit und Hungerlöhne geben, mit denen Produkte wie Teebeutel, Schokolade, Jeans oder Laptops möglichst billig hergestellt werden. Allein Volkswagen hat weltweit rund 40.000 Lieferanten.", "Vertreter der Wirtschaft hatten zuletzt vor einem nationalen Alleingang gewarnt. Wenn überhaupt sollte ein Lieferkettengesetz aus ihrer Sicht auf europäischer Ebene oder im Rahmen der 20 führenden Industrie- und Entwicklungsländer (G20) angestrebt werden." ],
  "articleContentTranslated" : [ "وفقًا لمصادر مطلعة ، وافقت الحكومة الألمانية على قانون سلسلة التوريد للشركات.", "وسيتم تقديم التفاصيل صباح يوم الجمعة من قبل الوزراء المسؤولين - وزير العمل هوبرتوس هيل (الحزب الديمقراطي الاشتراكي) ، ووزير المساعدة الإنمائية جيرد مولر (CSU) ووزير الاقتصاد بيتر ألتماير (CDU) في برلين.", "وفقًا للأوساط الحكومية ، يتم التخطيط لخطة خطوة بخطوة ، بحيث يتم في البداية تحميل الشركات الكبيرة فقط المسؤولية عن تظلمات مورديها. يجب تمرير القانون قبل الانتخابات الفيدرالية في سبتمبر 2021 ، لكنه لن يدخل حيز التنفيذ حتى بداية عام 2023.", "الشركات ملزمة بإنفاذ حقوق الإنسان مع مورديها في الخارج. وبهذه الطريقة ، يجب منع عمالة الأطفال والعمل الجبري أو على الأقل تقليلهما. بالإضافة إلى ذلك ، فإن الشركات ملزمة بإيلاء المزيد من الاهتمام للمعايير البيئية.", "المسؤولية المدنية الواسعة عن سوء الإدارة في سلسلة التوريد ، والتي كان من الممكن أن تؤدي إلى دعاوى قضائية بمليارات الدولارات ، غير مطروحة تحت ضغط وزارة الشؤون الاقتصادية بقيادة الاتحاد الديمقراطي المسيحي.", "في المستقبل ، سيتعين على الشركات فقط توقع غرامة على انتهاكات واجب الرعاية. يجب بعد ذلك استبعادهم من المناقصات العامة لمدة تصل إلى ثلاث سنوات. ترى الشركات أن المشروع يمثل تهديدًا لألمانيا كموقع تجاري.", "لقد أصرت وزارة الاقتصاد على عدم زيادة العبء على الشركات الصغيرة. وفقًا للدوائر الحكومية ، سيتم تطبيق قانون سلسلة التوريد مبدئيًا اعتبارًا من عام 2023 للمجموعات التي تضم أكثر من 3000 موظف ، ومن عام 2024 على الشركات التي يعمل بها أكثر من 1000 موظف.", "وفقًا لهيل ومولر ، فشلت الالتزامات الطوعية من قبل الصناعة لأن خُمس الشركات فقط تلتزم بها. ينصب التركيز على الصناعات الغذائية والمنسوجات.", "في المستقبل ، يجب أن يكون هناك عدد أقل من عمالة الأطفال وأجور الجوع التي يمكن من خلالها تصنيع منتجات مثل أكياس الشاي أو الشوكولاتة أو الجينز أو أجهزة الكمبيوتر المحمولة بأقل تكلفة ممكنة. لدى فولكس فاجن وحدها حوالي 40 ألف مورد حول العالم.", "حذر ممثلو الأعمال مؤخرًا من الذهاب بمفردهم على المستوى الوطني. إذا كان الأمر كذلك ، يجب أن يكون قانون سلسلة التوريد ، من وجهة نظرهم ، موجهًا إلى المستوى الأوروبي أو في إطار البلدان الصناعية والنامية العشرين الرائدة (G20)." ]
}