{
  "id" : "3hSfyYNL",
  "url" : "https://sport.orf.at/stories/3070181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:49:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LASK scheitert erhobenen Hauptes",
  "articleTitleTranslated" : "فشل LASK ورأسه مرفوع",
  "articleContent" : [ "„Es war eine taktisch unglaublich gute Leistung“, sagte LASK-Coach Dominik Thalhammer nach der Partie gegen den Topclub aus London.", "„Alles andere als zumindest ein Punktegewinn wäre dem Spiel nicht entsprechend gewesen“, betonte der 50-Jährige, dessen „Joker“ Mamadou Karamoko in letzter Minute für den Endstand sorgte. Thalhammers berühmtes Pendant gab seinem Trainerkollegen recht.", "„Wir haben nicht gut gespielt und hätten nicht verdient zu gewinnen. Der LASK war besser als wir\", sagte der Portugiese, der schon im Vorfeld der Partie den Gegner gelobt hatte und sich bestätigt fühlte.", "„Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Sie hatten mehr Enthusiasmus und haben sich das letzte Tor verdient“ Für den Coach war daher „das einzig Positive das Ergebnis“", "Am Ende reichte dem LASK das Remis nach starker Leistung auf der leeren Linzer Gugl nicht, weil Royal Antwerpen im Parallelspiel der Gruppe J das punktelose Schlusslicht Ludogorez Rasgrad mit 3:1 besiegte.  “", "So lösten neben den Belgiern auch die Engländer das Ticket für das Sechzehntelfinale im neuen Jahr.", "Die „Spurs“, die nun zwei Zähler Rückstand auf Antwerpen haben, liegen vor dem letzten Spieltag drei Punkte vor dem LASK, der aufgrund des verlorenen direkten Duells (0:3 im Hinspiel) keine Chance mehr hat.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Aufstieg nicht gegen Tottenham verspielt „Jeder weiß, wo die Punkte liegen gelassen wurden, nämlich im Heimspiel gegen Antwerpen“, merkte Thalhammer an und erinnerte an das 0:2 vor einer Woche an derselben Stelle.", "Das ließ den Aufstieg in weite Ferne rücken, die Partie gegen Tottenham entwickelte sich zur Herkulesaufgabe, die aber ob der Ausgangslage mit Bravour bewältigt wurde.", "„Heute steht die Leistung im Fokus, und mit der bin ich sehr zufrieden“, betonte Thalhammer, der nach dem Spiel die Gratulation von Mourinho für das Auftreten der Athletiker „gerne annahm“.", "Trotz einiger namhafter Ausfälle, etwa von Kapitän und Abwehrchef Gernot Trauner sowie seinem Verteidigerkollegen Petar Filipovic und den Offensivkräften Marko Raguz und Husein Balic gelang es dem LASK den Gästen das Spiel zu diktieren.", "Zwar spielte Tottenham wie erwartet nicht in Bestbesetzung, aber von einer „B-Elf“ konnte bei Spielern wie Gareth Bale, Son Heung Min und Lucas Moura in der Startelf des Champions-League-Finalisten 2019 nur bedingt gesprochen werden.Mourinho nicht überrascht Mourinho, der nach dem letzten internationalen Spiel vor Beginn der Abrissarbeiten auf der Gugl ein Bild von sich im verschneiten Oval auf Instagram postete, hatte bereits bei Spielbeginn eine gewisse Vorahnung.  ", "„Als ich das Aufwärmen beider Teams sah, hatte ich ein Gefühl. Das habe ich den Spielern gesagt, es gab einen enormen Unterschied punkto Intensität, Kommunikation und Enthusiasmus“", "Während der 57-Jährige auch im dritten Auswärtsspiel in dieser Gruppenphase Motivationsprobleme bei seinen Spielern ausmachte („Das ist eine Frage der Einstellung“), mangelte es dem LASK nicht an Einsatzwillen.  “", "„Wir haben in den ersten 20 Minuten viel angepresst und Tottenham zu Fehlern gezwungen. Sie haben daraufhin nur noch lange Bälle gespielt. Es war aber nicht nur mit dem Ball, sondern auch gegen den Ball eine sehr gute Leistung“, analysierte Thalhammer.", "Durch einen Weitschuss von Mittelfeldmotor Peter Michorl gingen die Hausherren kurz vor der Pause auch verdient in Führung. Doch die Gäste nützten, wie es Topclubs gegen Außenseiter häufig tun, die wenigen Fehler des Gegners eiskalt aus.", "Zwei vermeidbare Elfmeter und ein schlampiger Pass führten zu letztlich drei Gegentoren. „Es geht eng zu und man muss in der Europa League einfach 90 Minuten fokussiert sein. Jeder Fehler wird bestraft“, erklärte Thalhammer und zog damit ähnliche Lehren wie aus dem 0:2 gegen Antwerpen.", "„Da kann man noch lange davon zehren“ Zumindest gelang es dieses Mal, die Partie zu elft zu beenden und sogar zweimal einen Rückstand aufzuholen. So gab nicht nur die Leistung Auftrieb, sondern auch das Ergebnis, wie Michorl erläuterte.", "„Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren.“ Kritisch merkte aber auch er an, dass man sich die Gegentore selbst geschossen habe.", "Vergangenes Jahr gewann der LASK seine Gruppe beim Debüt in der Europa League mit 13 Punkten, dieses Mal könnte das Aus mit zehn Zählern erfolgen, sofern das Abschlussspiel gegen das punktelose Ludogorez Rasgrad erfolgreich bestritten wird.", "„Das wäre auch nicht so schlecht“, sagte Thalhammer, der insgesamt zufrieden bilanzierte. „Wir dürfen mit der aktuellen Entwicklung zufrieden sein, das hat auch das heutige Spiel gezeigt. Wir haben gegen den Ball hervorragend gespielt und uns mit dem Ball sehr gut entwickelt.", "Wir haben einige Erfahrungen in der Europa League gemacht. In der ersten Hälfte in London fehlte uns etwas der Mut. Den haben wir heute gezeigt . “" ],
  "articleContentTranslated" : [ "وقال دومينيك تالهامر مدرب لاسك بعد المباراة ضد الفريق اللندني الأول \"لقد كان أداء تكتيكيًا جيدًا بشكل لا يصدق\".", "وأكد اللاعب البالغ من العمر 50 عامًا ، والذي أحرز \"الجوكر\" مامادو كاراموكو النتيجة النهائية في الدقيقة الأخيرة ، \"أي شيء بخلاف الفوز بنقطة على الأقل لن يكون مناسبًا للعبة\". وافق نظيره الشهير ثالامر مع زميله في التدريب.", "\"لم نلعب بشكل جيد ولم نستحق الفوز. وقال البرتغالي الذي أشاد بالفعل بمنافسه في الفترة التي سبقت المباراة وشعر بأنه مؤكد.", "\"كنت أعلم أنه سيكون صعبًا ، LASK فريق جيد. كان لديهم المزيد من الحماس واستحقوا الهدف الأخير \"بالنسبة للمدرب\" الشيء الإيجابي الوحيد كان النتيجة \"", "في النهاية ، التعادل بعد أداء قوي على Linzer Gugl الفارغ لم يكن كافياً لـ LASK ، لأن Royal Antwerp هزم قاع المجموعة Ludogorez Rasgrad بـ 3: 1 في مباراة موازية لـ Group J. \"", "بالإضافة إلى البلجيكيين ، اشترى الإنجليز أيضًا تذكرة النهائي السادس عشر في العام الجديد.", "ويتقدم \"توتنهام\" ، الذي يتأخر الآن بنقطتين عن أنتويرب ، بفارق ثلاث نقاط عن LASK قبل آخر يوم من المباراة ، والذي لا يملك أي فرصة بسبب خسارة المبارزة المباشرة (0: 3 في مباراة الذهاب).", "LASK يتحدى التعادل مع توتنهام على الرغم من 3: 3 ضد توتنهام متصدر الدوري الإنجليزي الممتاز ، فقد LASK الصعود إلى الدوري الأوروبي.", "تعزيز لم يخسر أمام توتنهام \"الكل يعرف أين بقيت النقاط ، وبالتحديد في مباراة الإياب ضد أنتويرب\" ، أشار تالهامر ، مستذكراً التعادل 2-0 قبل أسبوع في نفس النقطة.", "جعل ذلك الترويج بعيدًا جدًا ، تطورت المباراة ضد توتنهام إلى مهمة شاقة ، لكن تم إتقانها بألوان متطايرة نظرًا لمركز البداية.", "وأكد تالهامر ، الذي \"قبل بكل سرور\" تهنئة مورينيو على أداء الرياضيين بعد المباراة: \"اليوم التركيز على الأداء وأنا راضٍ جدًا عنه\".", "على الرغم من بعض الإخفاقات الملحوظة ، مثل الكابتن ورئيس الدفاع جيرنوت تراونر وكذلك زميله المدافع بيتار فيليبوفيتش والقوات الهجومية ماركو راغوز وحسين باليتش ، تمكن فريق LASK من إملاء المباراة على الضيوف.", "كما هو متوقع ، لم يلعب توتنهام في أفضل تشكيلة ، لكن لاعبين مثل جاريث بيل وسون هيونج مين ولوكاس مورا في التشكيلة الأساسية للناشئين لدوري أبطال أوروبا 2019 لم يتحدثوا إلا عن \"بي إلف\" إلى حد محدود. مورينيو لا يفاجئ مورينيو ، الذي نشر صورة لنفسه في الشكل البيضاوي الثلجي على Instagram بعد المباراة الدولية الأخيرة قبل بدء أعمال الهدم على Gugl ، كان لديه بالفعل هاجس معين في بداية اللعبة.", "\"عندما رأيت كلا الفريقين يستعدان ، كان لدي شعور. أخبرت اللاعبين أنه كان هناك فرق كبير في الكثافة والتواصل والحماس \"", "بينما حدد اللاعب البالغ من العمر 57 عامًا مشاكل التحفيز بين لاعبيه في المباراة الثالثة خارج أرضه في مرحلة المجموعات هذه (\"إنها مسألة موقف\") ، لم يكن LASK يفتقر إلى الالتزام. \"", "\"ضغطنا كثيرًا في أول 20 دقيقة وأجبرنا توتنهام على ارتكاب أخطاء. لقد لعبوا الكرات الطويلة فقط بعد ذلك. لقد كان أداءً جيدًا للغاية ، ليس فقط مع الكرة ، ولكن أيضًا ضد الكرة \".", "بتسديدة بعيدة من محرك خط الوسط بيتر ميتشورل ، استحق أصحاب الأرض التقدم قبل فترة وجيزة من نهاية الشوط الأول. ومع ذلك ، كما تفعل الأندية الكبرى في كثير من الأحيان ضد الأجانب ، استغل الضيوف أخطاء الخصم القليلة.", "ركلتي جزاء يمكن تفاديهما وتمريرة قذرة أسفرت عن استقبال ثلاثة أهداف. \"إنه ضيق وعليك فقط التركيز لمدة 90 دقيقة في الدوري الأوروبي. وأوضح ثالامر ، مستخلصًا دروسًا مماثلة لتلك التي تم الحصول عليها من التعادل 2-0 ضد أنتويرب ، \"سيتم معاقبة أي خطأ.", "\"لا يزال بإمكانك الاعتماد عليها لفترة طويلة\" على الأقل هذه المرة تمكنوا من إنهاء المباراة بـ 11 وحتى تعويض العجز مرتين. لذلك لم يعزز الأداء فقط ، ولكن النتيجة أيضًا ، كما أوضح ميشورل.", "\"لقد أظهرنا أداءً مذهلاً. ج 3: 3 ضد توتنهام - لا يزال بإمكانك العيش عليه لفترة طويلة. \"لكنه علق أيضًا بشكل نقدي أنك سجلت الأهداف بنفسك.", "في العام الماضي فازت LASK بمجموعتها في أول ظهور لها في الدوري الأوروبي برصيد 13 نقطة ، وهذه المرة يمكن إنهاء النهاية بعشر نقاط إذا تم التنافس بنجاح على المباراة النهائية ضد Ludogorez Razgrad.", "قال تالهامر ، الذي كان راضيًا بشكل عام ، \"لن يكون ذلك سيئًا أيضًا\". \"يمكننا أن نشعر بالرضا عن التطور الحالي ، كما أظهرت لعبة اليوم. لعبنا ببراعة ضد الكرة وتطورنا بشكل جيد للغاية مع الكرة.", "لدينا بعض الخبرة في الدوري الأوروبي. افتقدنا الشجاعة في الشوط الأول في لندن. أظهرناه اليوم. \"" ]
}