{
  "id" : "3I13uRbP",
  "url" : "https://www.diepresse.com/5951476/Golf_Wiesberger-verzichtet-auf-Olympia-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/4/5951476/CA25B971-FD32-453C-B5E0-C4B25C42B7CE_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiesberger verzichtet auf Olympia in Tokio",
  "articleTitleTranslated" : "يتخلى Wiesberger عن دورة الألعاب الأولمبية في طوكيو",
  "articleContent" : [ "Bernd Wiesberger konzentriert sich auf das Erlangen der PGA-Tourkarte und die Ryder-Cup-Qualifikation. Österreichs Topgolfer Bernd Wiesberger wird im Sommer nicht um olympisches Edelmetall spielen. Der Burgenländer verzichtet wegen terminlicher Engpässe auf die Spiele in Tokio.", "„Persönlich tut es mir sehr leid, dass ich meine Anmeldung offiziell zurückziehen muss und Österreich nicht bei den bevorstehenden Olympischen Spielen vertreten kann“, erklärt der 35-Jährige in einer Aussendung.", "„Die Olympischen Spiele 2016 in Rio waren eine großartige Erfahrung und sicherlich ein Highlight in meiner bisherigen Karriere.", "Für die Entwicklung des Golfsports ist es wichtig, dass Golf eine Bühne bei den Olympischen Spielen hat und ich bin sehr stolz darauf, ein Teil des ersten olympischen Golf-Bewerbes seit über 100 Jahren gewesen zu sein“", "2016 in Rio feierte Golf sein Comeback im Olympia-Programm, Wiesberger belegte damals den elften Platz.  “ Für Wiesberger ist der August-Termin heuer sehr ungünstig, da in der Folgewoche mit dem WGC-FedEx St.", "Jude, die voraussichtlich letzte Qualifikationsmöglichkeit für die Spielberechtigung auf der PGA-Tour stattfindet. Zudem werden bei der WGC-Championships in Memphis, Tennesse, Qualifikationspunkte für Ryder-Cup-Qualifikation vergeben, bei der Österreichs Nummer eins noch im Rennen ist.", "Schon in Rio fehlten einige Topstars, da das Turnier im Zeichen der fünf Ringe (noch) nicht an die Wertigkeit der Major-Turniere herankommt. Da der Golf-Platz in Japans Hauptstadt zudem abgelegen ist, waren schon ohne das Coronvirus Zweifel am wahren Olympia-Erlebnis aufgekommen. " ],
  "articleContentTranslated" : [ "يركز Bernd Wiesberger على الحصول على بطاقة جولة PGA وتأهيل Ryder Cup. لن يلعب لاعب الجولف النمساوي بيرند فيسبيرجر للمعدن الأولمبي الثمين في الصيف. استقال بورغنلاند بسبب قيود الجدول الزمني للألعاب في طوكيو.", "يوضح هذا الشاب البالغ من العمر 35 عامًا في بث \"شخصيًا ، أنا آسف جدًا لضرورة سحب تسجيلي رسميًا ولأنني لا أستطيع تمثيل النمسا في الألعاب الأولمبية القادمة\".", "\"كانت دورة الألعاب الأولمبية لعام 2016 في ريو تجربة رائعة وبالتأكيد كانت علامة بارزة في مسيرتي المهنية حتى الآن.", "لتطوير لعبة الجولف ، من المهم أن يكون للجولف مرحلة في الألعاب الأولمبية وأنا فخور جدًا بأن أكون جزءًا من أول مسابقة جولف أولمبية منذ أكثر من 100 عام \"", "في عام 2016 في ريو ، احتفلت لعبة الجولف بعودتها في البرنامج الأولمبي ، عندما احتل Wiesberger المركز الحادي عشر. \"إن تاريخ أغسطس من هذا العام غير مواتٍ جدًا لـ Wiesberger ، مثل WGC-FedEx St.", "جود الذي من المتوقع أن يكون الفرصة الأخيرة للتأهل للعب في جولة PGA. بالإضافة إلى ذلك ، في بطولة WGC في ممفيس ، تينيسي ، سيتم منح نقاط التأهل لتأهل كأس رايدر ، حيث لا يزال النمسا رقم واحد في السباق.", "كان بعض النجوم الكبار في عداد المفقودين بالفعل في ريو ، حيث أن البطولة ذات الخمس حلقات لم تقترب (بعد) من البطولات الكبرى. نظرًا لأن ملعب الجولف في العاصمة اليابانية بعيد أيضًا ، فقد نشأت شكوك حول التجربة الأولمبية الحقيقية حتى بدون فيروس كورونا." ]
}