{
  "id" : "3iaSY1ZW",
  "url" : "https://kurier.at/sport/wintersport/medaillen-vergabe-bei-der-ski-wm-in-cortina-so-steht-es-im-super-g-der-damen/401181664",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:37:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927573/46-175558426.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die nächste Absage: Nebel verhindert den Damen-Super-G",
  "articleTitleTranslated" : "الرفض التالي: الضباب يمنع السيدات السوبر جي",
  "articleContent" : [ "Auch am Dienstag blieb die Ski-WM in Cortina d'Ampezzo von den Wetter-Kapriolen nicht verschont. Der Start des Damen-Super-G konnte wegen plötzlich einfallenden Nebels um 13 Uhr nicht durchgeführt werden.", "Zum letztmöglichen Startzeitpunkt um 14.30 Uhr wurde entschieden, dass heute kein Rennen mehr stattfinden wird. Da die Wetteraussichten für Mittwoch auch nicht besser sind, planen die Organisatoren mit Damen- und Herren-Super-G am Donnerstag.", "Am Donnerstag sollen die Damen um 10.45 Uhr starten, die Herren um 13 Uhr. Damit fand an den ersten beiden WM-Tagen noch keines der insgesamt 13 geplanten Rennen statt.", "Für Montag wäre die alpine Kombination der Damen angesetzt gewesen, sie wurde wegen Schneefalls und der schlechten Pistenverhältnisse auf kommenden Montag verschoben.", "Der ursprünglich für den (heutigen) Dienstag angesetzte Super-G der Herren wurde Montagabend wegen der nach dem großen Niederschlagsmengen noch nicht rennfertigen Piste auf Donnerstag verlegt. Kombination auch verschoben Am Mittwoch sollte die Alpine Kombination der Herren stattfinden.", "Doch auch diese wurde bereits am Dienstag wieder verschoben. Sie soll am Montag stattfinden." ],
  "articleContentTranslated" : [ "يوم الثلاثاء ، لم تسلم بطولة العالم للتزلج في كورتينا دامبيزو من تأثيرات الطقس. لم يكن من الممكن تنفيذ بداية سباق سوبر جي للسيدات في الساعة الواحدة ظهراً ، بسبب سقوط الضباب فجأة.", "في آخر وقت ممكن للبدء في الساعة 2.30 مساءً ، تقرر أنه لن يكون هناك المزيد من السباقات اليوم. نظرًا لأن توقعات الطقس ليوم الأربعاء ليست أفضل أيضًا ، يخطط المنظمون لسباق Super-G للسيدات والرجال يوم الخميس.", "يجب أن تبدأ السيدات يوم الخميس الساعة 10.45 صباحًا ، والرجال الساعة 1 ظهرًا. لذلك لم يحدث أي من السباقات الـ13 المخطط لها في اليومين الأولين من كأس العالم.", "كان من المقرر عقد مجموعة جبال الألب من النساء يوم الإثنين ؛ تم تأجيلها إلى يوم الاثنين المقبل بسبب تساقط الثلوج وسوء حالة المنحدرات.", "تم نقل سباق Super-G للرجال ، الذي كان مقرراً أصلاً يوم الثلاثاء (اليوم) ، إلى مساء يوم الخميس بسبب المنحدر غير الجاهز بعد للسباق بعد هطول الأمطار الغزيرة. تم تأجيل الجمع أيضًا يوم الأربعاء يجب أن يتم الجمع بين جبال الألب للرجال.", "لكن هذا تم تأجيله أيضًا يوم الثلاثاء. يجب أن يتم يوم الاثنين." ]
}