{
  "id" : "3IkcMYvW",
  "url" : "https://tirol.orf.at/stories/3082044/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-22T17:49:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/792297_opener_275959_maske.jpg?s=87f8b3449314ffef13cb393ba7e4f80a593b3e97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FFP2-Maskenpflicht und kein Take-away",
  "articleTitleTranslated" : "متطلبات قناع FFP2 وعدم أخذها بعيدًا",
  "articleContent" : [ "Mehrfach wurde bereits in den letzten Tagen kritisiert, dass in öffentlichen Verkehrsmitteln ein einfacher Mund-Nasen-Schutz ausreicht, für Gondeln und Lifte aber eine FFP2-Maskenpflicht besteht – mehr dazu in Jurist: FFP2-Maskenpflicht verfassungswidrig.", "Expertin befürchtet Kreuzkontamination Die renommierte Hygiene-Expertin Cornelia Lass-Flörl betonte in einer Stellungnahme, dass FFP2-Masken bei Schnee, Regen und Feuchtigkeit ihre Schutzfunktion verlieren würden.", "Durch Auf- und Absetzen und Aufbewahren in der Jacke würden die Masken immer wieder berührt werden, dadurch bestehe die Gefahr einer Kreuzkontamination. Aus hygienischer Sicht würde Lass-Flörl das Tragen von Schlauchschals, sogenannten Buffs, empfehlen.", "Diese dürfen laut Verordnung aber nur Kinder unter 14 Jahren tragen, für alle anderen gilt FFP2-Maskenpflicht. Zudem regt sie ein Sprechverbot in Gondeln an.", "Auch sollte auf die regelmäßige Durchlüftung der Gondeln und die Einhaltung der Abstandsregeln geachtet werden.Polizeiauto muss zufahren können Sauer sind die Liftbetreiber auch, weil das Anbieten von Getränken und einfachen Speisen als Take-away am Berg verboten ist – nicht aber im Tal.", "In der Verordnung des Landes heißt es, dass die Abholung von Speisen und Getränken bei solchen Gastgewerbe-Betriebsstätten in Skigebieten unzulässig ist, „die durch Gäste nicht mit Kraftfahrzeugen über Straßen erreicht werden können“.", "Hintergrund dafür ist, dass nur über den Straßenweg auch eine Kontrolle durch die Polizei möglich sei. Eine Verfassungsklage sei bereits in Vorbereitung, hört man vom Fachverband der Seilbahner in der Wirtschaftskammer." ],
  "articleContentTranslated" : [ "على مدار الأيام القليلة الماضية ، تم بالفعل انتقاد عدة مرات أن الحماية البسيطة للفم والأنف كافية في وسائل النقل العام ، ولكن أقنعة FFP2 مطلوبة للجندول والمصاعد - المزيد حول هذا في Jurist: شرط إخفاء FFP2 غير دستوري.", "مخاوف الخبراء من انتقال التلوث أكدت خبيرة النظافة الشهيرة كورنيليا لاس فلورل في بيان لها أن أقنعة FFP2 ستفقد وظيفتها الوقائية في الثلج والمطر والرطوبة.", "من خلال ارتدائها وخلعها وتخزينها في السترة ، سيتم لمس الأقنعة مرارًا وتكرارًا ، لذلك هناك خطر انتقال التلوث. من وجهة نظر صحية ، يوصي Lass-Flörl بارتداء الأوشحة الأنبوبية ، ما يسمى ب هواة.", "وفقًا للقانون ، لا يمكن ارتداؤها إلا للأطفال دون سن 14 عامًا ؛ أقنعة FFP2 إلزامية لجميع الآخرين. كما تقترح حظر التحدث في الجندول.", "يجب عليك أيضًا التأكد من تهوية الجندول بانتظام والالتزام بقواعد المسافة. يجب أن تكون سيارات الشرطة قادرة على القيادة. كما أن مشغلي المصعد غاضبون أيضًا لأن عرض المشروبات والوجبات البسيطة كوجبات سريعة ممنوع في الجبل - ولكن ليس في الوادي.", "ينص مرسوم الولاية على أنه لا يجوز جمع الأطعمة والمشروبات من مؤسسات الضيافة هذه في مناطق التزلج \"التي لا يمكن للضيوف الوصول إليها بسياراتهم في الشوارع\".", "خلفية ذلك أنه لا يمكن فحص الشرطة إلا على الطريق. هناك دعوى دستورية قيد الإعداد بالفعل ، كما يسمع المرء من النقابة المهنية لمشغلي التلفريك في غرفة التجارة." ]
}