{
  "id" : "3IkkEnri",
  "url" : "https://oesterreich.orf.at/stories/3078352/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-30T11:51:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Plattform „Kaufhaus Österreich“",
  "articleTitleTranslated" : "منصة جديدة \"متجر النمسا\"",
  "articleContent" : [ "„Es ist keine Kopie von Amazon, es ist auch nicht unser Ziel“, sagte Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag bei einer Onlinepressekonferenz gemeinsam mit WKÖ-Präsident Harald Mahrer.", "Bisher sind rund 1.000 Onlinehändler bei Kaufhaus Österreich gelistet. Mit dabei sind auch folgende österreichische Internet-Marktplätze und Händlerplattformen: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping und SHÖPY.", "„Einige Tausend Händler“ als Ziel Mahrer erwartet, dass bis Mitte 2021 „einige Tausend Händler“ mit an Bord sein werden. Die Listung ist für die Unternehmen kostenlos. Der Kaufvorgang findet aber in den eigenen Webshops der Händler statt.", "Schramböck hatte im Juni die Schaffung eines digitalen „Kaufhaus Österreich“ angekündigt, um heimischen Händlern im Kampf gegen Amazon, Zalando & Co. unter die Arme zu greifen.", "Das virtuelle Kaufhaus wurde programmiert vom staatlichen Bundesrechenzentrum, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig.Neue Werbekampagne für Weihnachtsgeschäft Um im Weihnachtsgeschäft Aufmerksamkeit bei Konsumenten für das neue „Kaufhaus Österreich“ zu schaffen und Internet-Traffic für die Onlinehändler zu generieren, startet ab Mittwoch eine Werbekampagne.  ", "Kleine Händler hätten „nicht die Kraft“, eine größere Kampagne zu fahren, so Wirtschaftsministerin Schramböck. Das „Kaufhaus Österreich“ sei eine virtuelle Auslage, in der sich österreichische Händlerinnen und Händler kostenlos vor großem Publikum präsentieren können.", "Wirtschaftsministerium und WKÖ haben die Ziele des „Kaufhaus Österreich“ in einer Charta festgehalten.", "Darin bekennen sich die Partner und Unterstützer von „Kaufhaus Österreich“ zum Ausbau von E-Commerce in Österreich, gezielter Mobilisierung von Betrieben für E-Commerce, Unterstützung und Beratung von Betrieben rund um E-Commerce sowie die Verbesserung der Rahmenbedingungen für E-Commerce in Österreich.Viele Aufrufe zu regionalem Shopping Wegen der Coronavirus-Krise gibt es derzeit viele Aufrufe, die Geschäfte ums Eck oder heimische Onlineshops zu unterstützen und nicht bei Internetriesen im Ausland einzukaufen.  ", "Die Idee, die Wertschöpfung in der Region zu halten, erlebt durch die Krise neuen Zulauf. Regionaleinkaufen ist eine weitere Plattform der WKÖ, die das regionale Einkaufen propagiert.", "Eine Übersicht gibt es auch oesterreich.gv.at, eine Online-Shop-Fibel bietet die Wochenzeitung „Falter“ an und eine beliebte Linksammlung betreibt die Umwelt-Aktivistin Nunu Kaller. Auch WKÖ-Handelsobmann Trefelik appellierte an die Konsumenten, lokal zu shoppen.", "„Bitte unterstützen Sie mit ihrem Einkauf den Handel in Österreich“, so Trefelik. „Ihre Kaufentscheidung hilft, den Fortbestand der Geschäfte und von Arbeitsplätzen zu sichern – im Weihnachtsgeschäft, aber natürlich auch danach“", "Der Handelsverband – eine freiwillige Interessenvertretung von rund 3.000 Unternehmen – bezeichnete das virtuelle „Kaufhaus Österreich“ als „durchaus positives Signal, wenngleich zahlreiche privatwirtschaftliche Plattformen, die ähnlich funktionieren, bereits seit März online sind“.  “", "Auch der Handelsverband betreibt mit kaufsregional.at ein Verzeichnis für Onlineshops und hat mittlerweile mehr als 5.000 österreichische Webshops in 15 unterschiedlichen Kategorien gelistet.", "Als „gute Gelegenheit“, österreichisch einzukaufen, bezeichnete ÖVP-Konsumentenschutzsprecher Peter Weidinger die Initiative „Kaufhaus Österreich“.Weitere Plattform yip.at gestartet Neben „Kaufhaus Österreich“ wurde am Montag außerdem mit yip.at ein zweites neues Internetportal präsentiert.", "Die Buchstaben stehen für „your information point“ – geht es primär aber nicht um den Onlinehandel. Deklariertes Ziel ist vielmehr, die Konsumenten in die Geschäfte, Läden und Lokale in ihrer Umgebung zu bringen.", "Treibende Kraft hinter der Idee ist die zur Spar-Gruppe gehörende Shoppingcenter-Tochter SES. „Bei vielen Konsumenten ist verstärkt der Wunsch vorhanden, lokal und regional einzukaufen. Dazu ist es wichtig, dass Händler und deren Sortimente online gefunden werden.", "Man weiß aber oft gar nicht, welches Angebot einem in seiner unmittelbaren Umgebung überhaupt zur Verfügung steht“, sagte Christoph Andexlinger, designierter COO von SES, bei der Präsentation von yip.at.", "„Uns ist lieber, dass jemand bei einem Mitbewerber stationär einkauft, als das der Umsatz oder die Steuer ins Ausland abfließt“, sagte Andexlinge.", "Die neue Plattform vernetzt – kostenlos und gebührenfrei – Handels-, Gastronomie-, Dienstleistungs-, Kultur- und Handwerksbetriebe aus ganz Österreich, um ihre Standorte, Sortimente und Leistungen in sichtbar zu machen.", "Yip.at wird bewusst werbefrei gehalten, auch Preisvergleiche gibt es nicht.Starkes Wachstum bei Online-Handel Tatsächlich werde der Onlinehandel in Österreich heuer um über 17 Prozent wachsen, so Andexlinger.", "Geschätzte 4,2 Milliarden Euro an Kaufkraft werden dabei auf ausländische Handelsplattformen abfließen.", "„Wir wollen den Konsumenten in Österreich zeigen, dass der Einkauf auf internationalen Onlineplattformen schlicht nicht notwendig ist – und damit auch Lebensqualität im Land erhalten.“ Unternehmer können sich ab sofort auf yip.at anmelden, für Endverbraucher wird die Plattform am Samstag, 5. Dezember, freigeschaltet." ],
  "articleContentTranslated" : [ "قالت وزيرة الاقتصاد مارجريت شرامبوك (ÖVP) يوم الاثنين في مؤتمر صحفي عبر الإنترنت مع رئيس WKÖ هارالد ماهر: \"إنها ليست نسخة من أمازون ، إنها ليست هدفنا أيضًا\".", "حتى الآن ، تم إدراج حوالي 1000 بائع تجزئة عبر الإنترنت في Kaufhaus Österreich. يتم أيضًا تضمين أسواق الإنترنت النمساوية ومنصات التجار التالية: النمساوية المحدودة ، beeanco ، doitfair ، Klickland ، markta ، myproduct.at ، Panterzone ، RS Regionale Shops ، shöpping و SHÖPY.", "\"بضعة آلاف من المتعاملين\" كهدف مستهدف يتوقع ماهر أن يكون \"بضعة آلاف من التجار\" على متنها بحلول منتصف عام 2021. الإدراج مجاني للشركات. ومع ذلك ، تتم عملية الشراء في متاجر الويب الخاصة بالتاجر.", "في يونيو ، أعلن شرامبوك عن إنشاء \"متجر النمسا متعدد الأقسام\" الرقمي لمساعدة تجار التجزئة المحليين في مكافحة أمازون ، زالاندو وشركاه.", "تمت برمجة المتجر الافتراضي من قبل مركز الكمبيوتر الفيدرالي بالولاية ، وأصحاب الوسائط في الموقع هم وزارة الشؤون الاقتصادية وغرفة التجارة ، ومجال الإنترنت ينتمي إلى وزارة الشؤون الاقتصادية.", "غرفة التجارة هي المسؤولة عن تشغيل الموقع. حملة إعلانية جديدة لأعمال الكريسماس ستبدأ حملة إعلانية يوم الأربعاء من أجل لفت انتباه المستهلكين إلى \"Kaufhaus Österreich\" الجديد خلال أعمال عيد الميلاد ولتوليد حركة مرور على الإنترنت لتجار التجزئة عبر الإنترنت.", "صغار التجار \"ليس لديهم القوة\" لإدارة حملة أكبر ، وفقًا لوزير الاقتصاد شرامبوك. \"Kaufhaus Österreich\" هو عرض افتراضي يمكن من خلاله لتجار التجزئة النمساويين تقديم أنفسهم إلى جمهور كبير مجانًا.", "وضعت وزارة الشؤون الاقتصادية والغرفة الاقتصادية النمساوية أهداف \"Kaufhaus Österreich\" في ميثاق.", "في ذلك ، يلتزم الشركاء والداعمون لـ \"Kaufhaus Österreich\" بتوسيع التجارة الإلكترونية في النمسا ، والتعبئة المستهدفة للشركات من أجل التجارة الإلكترونية ، والدعم والمشورة للشركات حول التجارة الإلكترونية وتحسين الظروف الإطارية للتجارة الإلكترونية في النمسا: الكثير من المكالمات للتسوق الإقليمي بسبب أزمة فيروس كورونا ، هناك حاليًا العديد من المكالمات لدعم المتاجر القريبة أو المتاجر المحلية عبر الإنترنت وعدم الشراء من عمالقة الإنترنت في الخارج.", "اكتسبت فكرة الحفاظ على القيمة المضافة في المنطقة شعبية جديدة نتيجة للأزمة. التسوق الإقليمي هو منصة أخرى لـ WKÖ تروج للتسوق الإقليمي.", "هناك أيضًا لمحة عامة عن oesterreich.gv.at ، وهو كتاب تمهيدي لمتجر عبر الإنترنت تقدمه صحيفة \"Falter\" الأسبوعية ويدير الناشط البيئي نونو كالر مجموعة شهيرة من الروابط. كما ناشد رئيس التجارة WKÖ Trefelik المستهلكين التسوق محليًا.", "قال Trefelik: \"يرجى دعم التجارة في النمسا بشرائك\". \"يساعد قرار الشراء الذي اتخذته في تأمين استمرار الأعمال والوظائف - خلال فترة عيد الميلاد ، ولكن بالطبع أيضًا بعد ذلك\"", "وصف الاتحاد التجاري - وهو تمثيل طوعي لمصالح ما يقرب من 3000 شركة - \"Kaufhaus Österreich\" الافتراضي بأنه \"إشارة إيجابية للغاية ، على الرغم من أن العديد من منصات القطاع الخاص التي تعمل بالمثل كانت على الإنترنت منذ مارس\". \"", "تقوم الرابطة التجارية أيضًا بتشغيل دليل للمحلات التجارية عبر الإنترنت مع kaufsregional.at وقد أدرجت الآن أكثر من 5000 متجر ويب نمساوي في 15 فئة مختلفة.", "وصف بيتر ويدينجر المتحدث باسم حماية المستهلك في ÖVP مبادرة \"Kaufhaus Österreich\" بأنها \"فرصة جيدة\" للتسوق في النمسا. تم إطلاق منصة أخرى yip.at بالإضافة إلى \"Kaufhaus Österreich\" ، تم تقديم بوابة إنترنت جديدة ثانية ، yip.at ، يوم الاثنين.", "تشير الأحرف إلى \"نقطة المعلومات الخاصة بك\" - ولكنها لا تتعلق أساسًا بالتداول عبر الإنترنت. بدلاً من ذلك ، فإن الهدف المعلن هو جلب المستهلكين إلى المتاجر والمتاجر والحانات في منطقتهم.", "القوة الدافعة وراء الفكرة هي شركة SES التابعة لمركز التسوق ، والتي تنتمي إلى مجموعة Spar. \"يرغب العديد من المستهلكين بشكل متزايد في الشراء محليًا وإقليميًا. لهذا من المهم أن يمكن العثور على التجار ونطاقاتهم عبر الإنترنت.", "قال كريستوف أندكسلينجر ، مدير العمليات المعين لـ SES ، في عرض yip.at. لكنك غالبًا لا تعرف حتى العرض المتاح لك في محيطك المباشر.", "قال Andexlinge: \"نفضل شخصًا ما يشتري القرطاسية من أحد المنافسين على حجم المبيعات أو تدفق الضرائب في الخارج\".", "شبكات المنصات الجديدة - مجانية ومجانية - تجارة التجزئة ، فن الطهو ، الخدمات ، الأعمال الثقافية والحرف اليدوية من جميع أنحاء النمسا من أجل جعل مواقعها ونطاقاتها وخدماتها مرئية.", "يتم الاحتفاظ بشكل متعمد بـ Yip.at بدون إعلانات ، ولا توجد مقارنات بين الأسعار أيضًا. نمو قوي في التداول عبر الإنترنت في الواقع ، سينمو التداول عبر الإنترنت في النمسا بأكثر من 17 بالمائة هذا العام ، وفقًا لـ Andexlinger.", "ما يقدر بنحو 4.2 مليار يورو من القوة الشرائية ستتدفق إلى منصات التجارة الخارجية.", "\"نريد أن نظهر للمستهلكين في النمسا أن التسوق على المنصات الدولية عبر الإنترنت ليس ضروريًا - وبالتالي الحفاظ على جودة الحياة في البلاد.\" يمكن لرجال الأعمال الآن التسجيل في yip.at ، وستكون المنصة متاحة للمستهلكين النهائيين يوم السبت الخامس ديسمبر ، مقفلة." ]
}