{
  "sourceCountry" : "austria",
  "articleTitle" : "Minister Faßmann schließt Schulschließungen derzeit aus",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Am Donnerstag gab es Gerüchte über eine Umstellung aller Schulen auf Distance Learning.  Der Bildungsminister dementierte, auch die Opposition ist geschlossen dagegen.", "Bildungsminister Heinz Faßmann (ÖVP) hat am Donnerstag Gerüchte zurückgewiesen, wonach bereits am kommenden Montag alle Schulen wie im Frühjahr ins Distance Learning geschickt werden sollen.", "\\\"Die Oberstufen sind seit Dienstag im Distance Learning.  Wie vereinbart, evaluieren wir diese Maßnahme nach einem Zeitraum von zwei Wochen und entscheiden dann über das weitere Vorgehen an den Schulen.", "Es gibt keinen Grund, von dieser Vorgangsweise abzuweichen\\\", so Faßmann.  Auch Gesundheitsminister Rudolf Anschober (Grüne) reagierte auf Twitter auf die Gerüchte.", "„Sagt wer? “ fragte er.  Und: „Bitte nicht ohne Anlass die Betroffenen verunsichern.\\\" Erst mit Dienstag wurde im Zuge des zweiten Lockdowns der Unterricht an AHS-Oberstufen, Berufsschulen und der berufsbildenden mittleren und höheren Schulen (BMHS) vorerst einmal bis Ende November auf Fernlehre umgestellt.", "An Volks-, Mittel- und Sonderschulen sowie AHS-Unterstufen findet weiter Präsenzunterricht statt, allerdings unter \\\"erhöhten Schutzmaßnahmen\\\".  Bundeskanzler Sebastian Kurz (ÖVP) hatte bei der Ankündigung des zweiten Lockdowns betont, dass man Schulen und Kindergärten auf Druck vieler Parlamentsparteien und der Landeshauptleute \\\"vorerst\\\" offenhalten und das Infektionsgeschehen vor Ort genau beobachten werde.", "Opposition geschlossen gegen Schulschließungen Die Opposition sprach sich jedenfalls geschlossen gegen eine mögliche Schließung aller Schulen aus.  \\\"Schülerinnen und Schüler dürfen nicht zum Spielball der Politik werden\\\", hieß es in einer gemeinsamen Aussendung von SPÖ, Neos und FPÖ.", "\\\"Das Infektionsgeschehen an Schulen ist gering.  Besonders Kinder unter 14 Jahren sind keine Infektionstreiber und die Schulschließungen haben extrem negative Auswirkungen für Kinder und Familien\\\", so SPÖ-Bildungssprecherin Sonja Hammerschmidt.", "Dafür gebe es genügend Evidenz.  \\\"Kindergärten und Schulen sind schließlich nicht nur Orte des sozialen Miteinanders und daher gerade für die Kleinsten ganz besonders wichtig - ihre De-facto-Schließung im Frühjahr hat auch die Eltern vor ganz massive Probleme gestellt\\\", argumentierte ihr Neos-Pendant Martina Künsberg.", "FPÖ-Bildungssprecher Hermann Brückl vermutete ein anderes Motiv.  \\\"Der Versuch, mit einer Schulschließung von den Verfehlungen von Innenminister Nehammer rund um den Terroranschlag von vergangenem Montag, der sehr wahrscheinlich leicht hätte verhindert werden können, abzulenken, ist beschämend\\\", so Brückl." ],
  "id" : "3iOFj8ey",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893016/Bildung_Minister-Fassmann-schliesst-Schulschliessungen-derzeit-aus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الوزير Faßmann يستبعد حاليًا إغلاق المدارس",
  "articleContentTranslated" : [ "انتشرت شائعات يوم الخميس بأن جميع المدارس ستتحول إلى التعلم عن بعد. وزير التربية نفى ذلك والمعارضة مغلقة أيضا أمامه.", "رفض وزير التعليم هاينز فاسمان (ÖVP) الشائعات يوم الخميس بأنه يجب إرسال جميع المدارس إلى التعلم عن بعد يوم الاثنين المقبل ، كما هو الحال في الربيع.", "\\ \"كانت المستويات العليا في التعلم عن بعد منذ يوم الثلاثاء. كما تم الاتفاق ، سنقوم بتقييم هذا الإجراء بعد فترة أسبوعين ثم نقرر كيفية المضي قدمًا في المدارس.", "لا يوجد سبب للخروج عن هذا النهج \\ \"، لذلك رد فاسمان وزير الصحة رودولف أنشوبر (جرينز) على الشائعات على تويتر.", "\"من تكلم؟ سأله. و: \"من فضلك لا تزعج المتضررين بدون سبب\". لم يتم تحويل الدروس في المدارس الثانوية والمدارس المهنية والمدارس المهنية المتوسطة والعالية إلى التعلم عن بعد حتى نهاية نوفمبر حتى يوم الثلاثاء.", "يستمر التدريس في الفصول الدراسية في المدارس الابتدائية والمتوسطة والخاصة وكذلك في الصفوف الدنيا من AHS ، ولكن في ظل \\ \"تدابير الحماية المتزايدة \\\". عند الإعلان عن الإغلاق الثاني ، أكد المستشار الاتحادي سيباستيان كورتز (ÖVP) أن المدارس ورياض الأطفال ستظل مفتوحة \"في الوقت الحالي\" تحت ضغط من العديد من الأحزاب البرلمانية والمحافظين وأن عملية العدوى ستتم مراقبتها عن كثب في الموقع.", "توحد المعارضة ضد إغلاق المدارس وتحدثت المعارضة بالإجماع ضد إغلاق محتمل لجميع المدارس. \\ \"يجب ألا يصبح تلاميذ المدارس لعبة السياسة \\\" ، ورد في بث مشترك من قبل SPÖ و Neos و FPÖ.", "وقالت سونيا هامرشميت المتحدثة باسم التعليم في SPÖ \\ \"معدل الإصابة بالعدوى في المدارس منخفض. الأطفال الذين تقل أعمارهم عن 14 عامًا على وجه الخصوص ليسوا سائقين للعدوى وإغلاق المدارس له آثار سلبية للغاية على الأطفال والأسر\".", "هناك أدلة كافية على ذلك. \\ \"بعد كل شيء ، رياض الأطفال والمدارس ليست مجرد أماكن للتفاعل الاجتماعي ، وبالتالي فهي مهمة بشكل خاص للصغار - إغلاقها بحكم الواقع في الربيع تسبب أيضًا في مشاكل كبيرة للآباء \\\" ، جادلت نظيرتها في نيوس مارتينا كونسبيرج .", "اشتبه المتحدث باسم التعليم في اتحاد FPÖ ، هيرمان بروكل ، في وجود دافع مختلف. وقال بروكل: \"إن محاولة صرف الانتباه عن طريق إغلاق المدرسة عن سوء سلوك وزير الداخلية نهامر فيما يتعلق بالهجوم الإرهابي الذي وقع يوم الاثنين الماضي ، والذي كان من المحتمل جدًا منعه بسهولة ، أمر مخز\"." ]
}