{
  "id" : "3J5vehRk",
  "url" : "https://kurier.at/wirtschaft/us-waffenhersteller-colt-wird-tschechisch/401186260",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T09:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3330703/78350011447415774_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Waffenhersteller Colt wird tschechisch",
  "articleTitleTranslated" : "شركة كولت لتصنيع الأسلحة الأمريكية تتحول إلى التشيك",
  "articleContent" : [ "Der legendäre US-Waffenhersteller Colt kommt in tschechische Hände. Man habe eine \"endgültige Vereinbarung\" über den Erwerb aller Aktien des US-Konkurrenten unterzeichnet, teilte der Waffenfabrikant Ceska Zbrojovka Group (CZG) in der Nacht zu Freitag mit.", "Dafür sind die Tschechen bereit, 220 Mio. Dollar (181 Mio. Euro) in bar sowie mehr als eine Million neuer eigener Aktien hinzulegen. Der Deal muss noch von den Wettbewerbsbehörden genehmigt werden. Mit dem Vollzug der Transaktion werde im zweiten Quartal 2021 gerechnet, hieß es.", "\"Diese Fusion ist ein strategischer Schritt für beide Seiten\", teilte CZG-Präsident Lubomir Kovarik mit. Man sei stolz, künftig eine \"so ikonische Marke\" im Produktportfolio zu haben.", "Die strategische Kombination beider Firmen eröffne bedeutende Wachstumschancen, betonte demnach Colt-CEO Dennis Veilleux. Colt ist bekannt für den Anfang des 19.  Jahrhunderts von Firmengründer Samuel Colt entwickelten Trommelrevolver.", "Das Unternehmen gehört seit mehr als 175 Jahren zu den Ausstattern der US-Armee und beliefert auch die kanadischen Streitkräfte. Die tschechische CZ-Gruppe gehört zu den größten Herstellern von Handfeuerwaffen in Europa.", "Sie beschäftigt rund 1.650 Mitarbeiter in Tschechien, Deutschland und den USA. Die Produkte werden unter den Marken CZ, Dan Wesson, Brno Rifles und 4M Systems vertrieben. Die Firma entstand aus der Privatisierung eines ehemals staatlichen Rüstungsbetriebs." ],
  "articleContentTranslated" : [ "يأتي صانع الأسلحة الأمريكي الأسطوري كولت إلى التشيك. أعلنت شركة تصنيع الأسلحة Ceska Zbrojovka Group (CZG) ليلة الجمعة أنه تم توقيع \"اتفاق نهائي\" للاستحواذ على جميع الأسهم في المنافس الأمريكي.", "لهذا ، فإن التشيك على استعداد لإيداع 220 مليون دولار (181 مليون يورو) نقدًا بالإضافة إلى أكثر من مليون سهم خزينة جديد. الصفقة لم تتم الموافقة عليها من قبل سلطات المنافسة. وأضافت أنه من المتوقع أن تكتمل الصفقة في الربع الثاني من عام 2021.", "قال رئيس CZG لوبومير كوفاريك: \"هذا الاندماج خطوة إستراتيجية للجانبين\". إنهم فخورون بامتلاكهم \"مثل هذه العلامة التجارية المميزة\" في مجموعة منتجاتهم في المستقبل.", "وفقًا للرئيس التنفيذي لشركة Colt Dennis Veilleux ، فإن الجمع الاستراتيجي بين الشركتين يفتح فرصًا كبيرة للنمو. يشتهر كولت بمسدس الأسطوانة الذي طوره مؤسس الشركة صمويل كولت في أوائل القرن التاسع عشر.", "كانت الشركة موردًا للجيش الأمريكي لأكثر من 175 عامًا كما أنها تزود القوات المسلحة الكندية. تعتبر مجموعة التشيك CZ واحدة من أكبر الشركات المصنعة للمسدسات في أوروبا.", "توظف حوالي 1650 شخصًا في جمهورية التشيك وألمانيا والولايات المتحدة الأمريكية. تُباع المنتجات تحت العلامات التجارية CZ و Dan Wesson و Brno Rifles و 4M Systems. نشأت الشركة من خصخصة شركة أسلحة حكومية سابقة." ]
}