{
  "id" : "3Jnizwtu",
  "url" : "https://tirol.orf.at/stories/3082640/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-31T12:08:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/777020_opener_270329_colourbox5479738.jpg?s=60f3c65df7e5be61070c7c1a7110100a2147bf6f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "ما هو مسموح به ليلة رأس السنة",
  "articleContent" : [ "Anders als am Heiligabend darf zu einem Haushalt am 31.  Dezember lediglich ein Mensch aus einem zweiten Haushalt dazukommen. Silvesterpartys sollen somit unmöglich sein.", "„Im privaten Bereich werden wir keine Kontrolltätigkeiten von uns aus vornehmen, außer wir stellen etwas fest oder bekommen Anzeigen“, so der stellvertretende Landespolizeidirektor Johannes Strobl.Feuerwerksverbot in den Ortsgebieten Die Polizei werde vor allem im öffentlich Bereich kontrollieren.", "Polizistinnen und Polizisten müssten dann laut Strobl vor Ort entscheiden, ob der Aufenthalt im Freien der psychischen und physischen Erholung dient oder eben nicht. Raketen im Freiland abzufeuern, bilde jedenfalls keine Ausnahme.", "Von privaten Feuerwerken hatte zuvor schon die Politik abgeraten. In Ortsgebieten gilt aber ohnehin schon seit Jahren ein Feuerwerksverbot für Privatpersonen. Dieses Verbot können nur die jeweiligen Bürgermeisterinnen oder Bürgermeister lockern.", "Auf private Feiern und Feuerwerke zu verzichten appelliert auch die Polizei.", "„Wir können die Bevölkerung nur auffordern und ersuchen dieses außergewöhnliche Jahr auch außergewöhnlich zu beschließen“, so Johannes Strobl.Großes Feuerwerk in Innsbruck 15.000 Lichteffekte und Raketen sind für den Jahreswechsel in Innsbruck vorgesehen. 40.000 Euro soll das große Feuerwerk auf der Seegrube kosten – man wolle damit ein wenig Normalität einkehren lassen, sagte Vizebürgermeister Johannes Anzengruber (ÖVP):", "„2020 war anstrengend und verrückt“, das Feuerwerk soll Hoffnung für das neue Jahr geben.  : Auf kleine Privatfeuerwerke sollen die Innsbruckerinnen und Innsbrucker heuer verzichten.", "Das Abfeuern pyrotechnischer Gegenstände ab der Kategorie F2, also der klassischen Silvesterraketen, ist im Stadtgebiet von Innsbruck ohnehin streng verboten. Außerhalb der Stadtgrenzen dürfen diese Raketen grundsätzlich gezündet werden.", "Appell zur Rücksichtnahme Die Knallerei sei eine große Belastung für die Tierwelt und die Umwelt, erklärte Innsbrucks Bürgermeister Georg Willi (Die Grünen). Er appellierte deshalb an die Innsbruckerinnen und Innsbrucker, keine privaten Feuerwerke abzufeuern.", "Zum heurigen Jahreswechsel werde deshalb auch verstärkt kontrolliert.Anschauen von zu Hause empfohlen Der Jahreswechsel findet im dritten Lockdown statt. Auch hier mahnte die Stadt, sich an die geltenden Bestimmungen zum Lockdown zu halten.", "Empfohlen sei es, das Feuerwerk vom Fenster, Garten oder Balkon zu Hause mitzuverfolgen. Deshalb sei auch die Seegrube als Standort gewählt worden, weil sie für viele Innsbruckerinnen und Innsbrucker gut sichtbar sei, so Vizebürgermeister Anzengruber.", "Zusätzlich werde das Feuerwerk auch online übertragen, das sei vor allem auch eine Option, sollte es zum Jahreswechsel in der Stadt nebelig sein. In den Straßen von Innsbruck soll um Mitternacht auch der Donauwalzer erklingen, er wird bei den gut 200 Bushaltestellen abgespielt." ],
  "articleContentTranslated" : [ "على عكس ليلة عيد الميلاد ، يمكن لشخص واحد فقط من منزل آخر الانضمام إلى الأسرة في 31 ديسمبر. لذلك يجب أن تكون حفلات ليلة رأس السنة الجديدة مستحيلة.", "قال نائب مدير شرطة الولاية يوهانس ستروبل \"في القطاع الخاص ، لن ننفذ أي أنشطة مراقبة بمفردنا ، ما لم نكتشف شيئًا ما أو تلقينا بلاغات\". حظر الألعاب النارية في المناطق المحلية وستقوم الشرطة بالتحقق بشكل أساسي في الأماكن العامة.", "وفقًا لستروبل ، سيتعين على ضباط الشرطة بعد ذلك تحديد ما إذا كانوا في الهواء الطلق أم لا للاسترخاء العقلي والجسدي. إطلاق الصواريخ في العراء ليس استثناء.", "كان السياسيون قد نصحوا في السابق بعدم الألعاب النارية الخاصة. ومع ذلك ، في المناطق المحلية ، كان هناك حظر على الألعاب النارية للأفراد لسنوات. لا يمكن تخفيف هذا الحظر إلا من قبل رئيس البلدية المعني.", "كما تناشد الشرطة الامتناع عن الاحتفالات الخاصة والألعاب النارية.", "قال يوهانس ستروبل: \"لا يسعنا إلا أن نحث السكان ونطلب إنهاء هذا العام الاستثنائي بطريقة غير عادية\". تم التخطيط لألعاب نارية كبيرة في إنسبروك 15000 مؤثر ضوئي وصاروخ في نهاية العام في إنسبروك. قال نائب رئيس البلدية ، يوهانس أنزنجروبر (ÖVP) ، إن الألعاب النارية الكبيرة على Seegrube يجب أن تكلف 40 ألف يورو - إنهم يريدون السماح بعودة طبيعية قليلة:", "\"كان عام 2020 مرهقًا ومجنونًا\" ، يجب أن تمنح الألعاب النارية الأمل للعام الجديد. : يجب على سكان إنسبروك التخلي عن الألعاب النارية الصغيرة الخاصة هذا العام.", "يُحظر تمامًا إطلاق أجسام نارية من فئة F2 ، أي صواريخ عشية رأس السنة الجديدة الكلاسيكية ، في مدينة إنسبروك. خارج حدود المدينة ، يمكن إطلاق هذه الصواريخ بشكل عام.", "مناشدة للنظر فيها إن الانفجار يمثل عبئًا كبيرًا على عالم الحيوان والبيئة ، كما قال عمدة إنسبروك جورج ويلي (الخضر). ولذلك ناشد سكان إنسبروك عدم إطلاق أي ألعاب نارية خاصة.", "في نهاية العام ، سيكون هناك المزيد من عناصر التحكم.يوصى بالمشاهدة من المنزل يبدأ مطلع العام في الإغلاق الثالث. هنا ، أيضًا ، حذرت المدينة من الالتزام بلوائح الإغلاق المعمول بها.", "يوصى بمشاهدة الألعاب النارية في المنزل من النافذة أو الحديقة أو الشرفة. ولهذا السبب تم اختيار Seegrube كموقع لأنه يمكن رؤيته بسهولة للعديد من سكان إنسبروك ، كما قال نائب رئيس البلدية Anzengruber.", "بالإضافة إلى ذلك ، سيتم أيضًا بث الألعاب النارية عبر الإنترنت ، وهو قبل كل شيء خيار إذا كان ضبابيًا في المدينة في مطلع العام. يجب أن يصدر صوت Danube Waltz أيضًا في شوارع إنسبروك في منتصف الليل ، وسيتم تشغيله في 200 موقف للحافلات." ]
}