{
  "id" : "3kCtlexk",
  "url" : "https://kurier.at/politik/inland/massentests-rendi-wagner-will-zwei-gratis-schnelltests-pro-woche/401120337",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:26:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Rendi-Wagner will zwei Gratis-Schnelltests pro Woche",
  "articleTitleTranslated" : "الاختبارات الجماعية: يريد Rendi-Wagner إجراء اختبارين سريعين مجانيين في الأسبوع",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hat ihren Vorstoß bezüglich Corona-Heimtests am Samstag erläutert. In einer schriftlichen Stellungnahme plädiert sie dafür, dass sich die Österreicher künftig zwei Mal pro Woche selbst testen.", "Die Materialien dafür sollten kostenlos zur Verfügung gestellt werden. Möglich sei die Ausweitung zunächst durch Antigentests und danach durch \"sehr leicht anwendbare\" Papierstreifentests.", "Diese neue Testmöglichkeit, die für Laien sehr einfach zu handhaben sei, stehe kurz vor der Zulassung: \"Sie ist kostengünstig, benutzerfreundlich und liefert rasch das Ergebnis.\" Die Regierung wäre gefordert, diese neuen Tests so rasch wie möglich in sehr großer Menge zu beschaffen.", "Durch die regelmäßigen Tests würde sich die Isolationszeit auf im Schnitt fünf bis sieben Tage verkürzen.", "Auch das Contact Tracing könnte durch die Selbsttests zuhause massiv entlastet werden, da sich die Personen regelmäßig testen und kürzere Zeitintervalle nachverfolgt werden müssten, meint Rendi-Wagner.", "Ihre Conclusio: \"Wir holen uns damit selbst das normale Leben zurück.\"" ],
  "articleContentTranslated" : [ "أوضحت رئيسة SPÖ باميلا ريندي فاغنر تقدمها فيما يتعلق باختبارات كورونا المنزلية يوم السبت. في بيان مكتوب ، قالت إن النمساويين يجب أن يختبروا أنفسهم مرتين في الأسبوع في المستقبل.", "يجب توفير المواد الخاصة بذلك مجانًا. يمكن التوسع أولاً من خلال اختبارات المستضد ثم من خلال اختبارات الشريط الورقي \"سهلة الاستخدام للغاية\".", "خيار الاختبار الجديد هذا ، وهو سهل الاستخدام للغاية للأشخاص العاديين ، على وشك الموافقة عليه: \"إنه غير مكلف وسهل الاستخدام ويقدم النتيجة بسرعة\". سيُطلب من الحكومة شراء هذه الاختبارات الجديدة بكميات كبيرة جدًا في أسرع وقت ممكن.", "ستقلل الاختبارات المنتظمة وقت العزلة إلى متوسط خمسة إلى سبعة أيام.", "يمكن أيضًا أن يخفف تتبع الاتصال بشكل كبير من خلال الاختبارات الذاتية في المنزل ، حيث سيتعين على الأشخاص اختبار أنفسهم بانتظام ويجب تتبع فترات زمنية أقصر ، كما يقول Rendi-Wagner.", "استنتاجها: \"سنعيد الحياة الطبيعية لأنفسنا\"." ]
}