{
  "id" : "3kiq7hvc",
  "url" : "https://kurier.at/wirtschaft/schreibtisch-sessel-arbeitszeit-woran-es-im-homeoffice-hapert/401107938",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:27:19Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schreibtisch, Sessel, Arbeitszeit: Woran es im Homeoffice hapert",
  "articleTitleTranslated" : "مكتب وكرسي بذراعين وساعات العمل: ما ينقص المكتب المنزلي",
  "articleContent" : [ "AK-Erhebung zeigt erhebliche Probleme bei der technischen Ausstattung und bei der Entgrenzung der Arbeit.  Neues Homeoffice-Gesetz bis Jahresende gefordert.  Die Arbeiterkammer (AK) drängt auf die Umsetzung eines eigenen Homeoffice-Gesetzes noch in diesem Jahr.", "Arbeitsministerin Christine Aschbacher stellte einheitliche Regelungen rund um arbeits- und steuerrechtliche Fragen in Abstimmung mit den Sozialpartnern zuletzt frühestens für März 2021 in Aussicht.", "AK-Präsidentin Renate Anderl ist das zu spät.  „Es gibt zwar noch viele offene Fragen, aber das muss schneller gehen“, so Anderl bei einer Pressekonferenz am Dienstag.", "Wie dringend der Handlungsbedarf ist, zeigt sich in einer aktuellen IFES-Erhebung zum Thema Homeoffice, die die AK präsentierte.  Demnach arbeiteten zwischen April und Oktober rund 40 Prozent aller Arbeitnehmer/innen in Branchen, wo es möglich ist, von zu Hause aus.", "Vor der Pandemie waren es gerade einmal 5 Prozent.  Jetzt im zweiten Lockdown dürfte der Anteil weiter angestiegen sein.  Laut Erhebung gibt es aber eine Vielzahl an ungelösten Problemen im Homeoffice, allen voran die unzureichende technische Ausstattung, den fehlenden Kostenersatz durch den Arbeitgeber sowie die Entgrenzung der Arbeitszeit und Benachteiligung von Müttern.  ", "AK-Präsidentin Renate Anderl © Bild: APA - Austria Presse Agentur Technische Ausstattung „Da hapert es in vielen Homeoffices gewaltig“, fasst IFES-Geschäftsführerin Eva Zeglovits die Erhebung zusammen.", "Viele Heimarbeitsplätze sind mehr Home als Office, haben also nur ein unzureichendes technisches Equipment.  Anders als im Firmenbüro müssen die meisten Arbeitnehmer/innen zu Hause auf privates Equipment wie Telefon-Internetverbindung, Monitor, Drucker, Schreibtisch oder Bürosessel zurückgreifen.", "So gibt jeder fünfte Befragte an, über keinen geeigneten Schreibtisch zu Hause zu verfügen, sondern z.B. am Küchentisch sitzen zu müssen. 30 Prozent fehlt ein bequemer Bürosessel für längeres Arbeiten.", "Die schlechte Ausstattung trifft Frauen noch stärker als Männer: „Wenn jemand ein gut ausgestattetes Büro zu Hause hat, dann ist es meistens der Mann“, sagt Zeglovits. © Bild: Kurier Grafik © Bild: Kurier Grafik Was ersetzt wird Was den Kostenersatz anbelangt, so zeigen sich die Arbeitgeber laut Erhebung eher knausrig.", "Am häufigsten (74 Prozent) wird die Software für Videokonferenzen zur Verfügung gestellt, meist samt nötigem Kopfhörer. 63 Prozent nutzen Firmen-Laptops, etwa die Hälfte Firmen-Handys.", "So gut wie gar keinen Kostenersatz gibt es für Schreibtische, Bürosessel oder Drucker.  Die AK fordert einen „angemessenen Kostenersatz“ für technisches Equipment sowie anteilsmäßig auch der Internet-, Strom- und Heizungskosten.", "Vor allem Mütter sind im Homeoffice belastet © Bild: Getty Images/Geber86/IStockphoto.com Krank im Homeoffice Laut Erhebung sind mehr als die Hälfte Arbeitnehmer/innen bereit, trotz Krankenstand oder Betreuung erkrankter Angehöriger im Homeoffice weiterzuarbeiten.", "Immerhin 60 Prozent der Befragten geben an, statt einer Pflegefreistellung eher von zu Hause aus zu arbeiten, bei den jungen Frauen sind es sogar zwei Drittel. 56 Prozent würden eher krank zu Hause weiterarbeiten als in den Krankenstand zu gehen. ", "Zeglovits erklärt das u.a. mit der Rücksicht gegenüber Kollegen, die bei Krankenständen oder Freistellungen oft Mehrarbeit hätten. 40 Prozent geben an, auch außerhalb der Arbeitszeit erreichbar zu sein", ".   © Bild: Getty Images / Eva-Katalin/istockphoto \"Kein rechtsfreier Raum\" AK-Präsidentin Anderl fordert angesichts der Ergebnisse die Arbeitgeber auf, für die nötige Infrastruktur einerseits und eine klare Trennung zwischen Homeoffice und anderen Aufenthalten in den eigenen vier Wänden zu sorgen, vor allem bei Krankenstand oder um Angehörige zu pflegen.", "„Das Homeoffice ist kein rechtsfreier Raum“, verweist sie auf bestehende Gesetze.    In vielen Betrieben gebe es zudem Betriebsvereinbarungen, die trotz Corona gelten.", "Im Zweifel sollten sich betroffene Arbeitnehmer an ihren Betriebsrat wenden.  Die AK will demnächst einen eigenen Leitfaden für das \"Arbeiten im Homeoffice\" veröffentlichen.", "Ein entsprechender Leitfaden des Arbeitsministeriums sei unzureichend, so Anderl. " ],
  "articleContentTranslated" : [ "يُظهر مسح AK مشاكل كبيرة في المعدات التقنية وترسيم حدود العمل. مطلوب قانون مكتب المنزل الجديد بحلول نهاية العام. تدفع غرفة العمل (AK) من أجل تنفيذ قانون مكتبها الداخلي هذا العام.", "أعلنت وزيرة العمل كريستين أشباخر مؤخرًا عن لوائح موحدة بشأن جميع جوانب قانون العمل والضرائب بالتنسيق مع الشركاء الاجتماعيين لشهر مارس 2021 على أقرب تقدير.", "رئيس حزب العدالة والتنمية رينات أندرل قد فات الأوان. وقال أندرل في مؤتمر صحفي يوم الثلاثاء \"لا يزال هناك الكثير من الأسئلة التي لم تتم الإجابة عليها ، ولكن يجب القيام بذلك بشكل أسرع\".", "مدى إلحاح الحاجة إلى اتخاذ إجراء يتم إظهاره في مسح IFES الحالي حول موضوع المكتب المنزلي ، والذي قدمه حزب العدالة والتنمية. وفقًا لذلك ، بين أبريل وأكتوبر ، عمل حوالي 40 في المائة من جميع الموظفين في الصناعات حيث يكون ذلك ممكنًا من المنزل.", "قبل الوباء ، كانت النسبة 5٪ فقط. الآن في الإغلاق الثاني ، يجب أن تزداد النسبة أكثر. ولكن وفقا للدراسة الاستقصائية ، هناك عدد كبير من المشاكل التي لم يتم حلها في المكتب المنزلي ، وقبل كل شيء عدم كفاية المعدات التقنية ، وعدم سداد صاحب العمل للتكاليف ، فضلا عن تحديد ساعات العمل والتمييز ضد الأمهات.", "رينات أندرل ، رئيس حزب العدالة والتنمية © الصورة: APA - المعدات الفنية لوكالة الأنباء النمساوية \"هناك أوجه قصور كبيرة في العديد من المكاتب المنزلية\" ، كما تقول إيفا زيجلوفيتس ، العضو المنتدب لـ IFES ، وتلخص الاستبيان.", "العديد من المكاتب المنزلية هي في المنزل أكثر من المكاتب ، لذلك ليس لديهم معدات تقنية كافية. على عكس مكتب الشركة ، يتعين على معظم الموظفين في المنزل الاعتماد على المعدات الخاصة مثل اتصال الإنترنت عبر الهاتف أو الشاشة أو الطابعة أو المكتب أو كرسي المكتب.", "ذكر كل خمس مستجيبين أنه ليس لديهم مكتب مناسب في المنزل ، ولكن ، على سبيل المثال ، أن تجلس على طاولة المطبخ. 30 في المائة يفتقرون إلى كرسي مكتب مريح للعمل لفترة أطول.", "تؤثر المعدات الرديئة على النساء أكثر من الرجال: يقول زيجلوفيتس: \"إذا كان لدى شخص ما مكتب جيد التجهيز في المنزل ، فعادة ما يكون الرجل\". © Image: Kurier Grafik © Image: Kurier Grafik ما الذي يتم استبداله عندما يتعلق الأمر بسداد التكاليف ، وفقًا للمسح ، فإن أصحاب العمل بخيلون إلى حد ما.", "في أغلب الأحيان (74 بالمائة) يتم توفير البرنامج لمؤتمرات الفيديو ، عادةً مع سماعات الرأس اللازمة. 63 في المائة يستخدمون أجهزة الكمبيوتر المحمولة الخاصة بالشركة ، وحوالي نصف الهواتف المحمولة للشركة.", "يكاد لا يوجد تعويض عن تكاليف المكاتب أو كراسي المكتب أو الطابعات. يطالب حزب العدالة والتنمية \"بسداد تكلفة مناسبة\" للمعدات التقنية بالإضافة إلى تكاليف الإنترنت والكهرباء والتدفئة بشكل متناسب.", "تتعرض الأمهات بشكل خاص للإجهاد في المكتب المنزلي © Image: Getty Images / Geber86 / IStockphoto.com مريضات في المكتب المنزلي وفقًا للمسح ، أكثر من نصف الموظفين على استعداد لمواصلة العمل في المكتب المنزلي على الرغم من كونهم في إجازة مرضية أو رعاية أقارب مرضى.", "بعد كل شيء ، قال 60 في المائة ممن شملهم الاستطلاع إنهم يفضلون العمل من المنزل بدلاً من الحصول على إجازة رعاية ، بل إن ثلثي النساء الشابات. يفضل 56 في المائة الاستمرار في العمل في المنزل مريضًا على الذهاب في إجازة مرضية.", "يوضح زيجلوفيتس أن i.a. مع مراعاة الزملاء الذين غالبًا ما يكون لديهم ساعات عمل إضافية في حالة الإجازة المرضية أو الإجازة. 40٪ يقولون أنه يمكن الوصول إليهم خارج ساعات العمل", ". © الصورة: Getty Images / Eva-Katalin / istockphoto \"لا يوجد شاغر قانوني\" ، يدعو رئيس حزب العدالة والتنمية أنديرل ، في ضوء النتائج ، أصحاب العمل إلى توفير البنية التحتية اللازمة من جهة والفصل الواضح بين المكتب المنزلي والإقامات الأخرى في جدرانهم الأربعة ، خاصة عند المرض أو لرعاية الأقارب.", "\"المكتب المنزلي ليس فراغًا قانونيًا\" ، تشير إلى القوانين القائمة. في العديد من الشركات هناك أيضًا اتفاقيات شركات تنطبق على الرغم من كورونا.", "في حالة الشك ، يجب على الموظفين المتضررين الاتصال بمجلس العمل الخاص بهم. يخطط حزب العدالة والتنمية لنشر إرشاداته الخاصة \"للعمل من المنزل\" قريبًا.", "وقال أندرل إن الدليل المقابل من وزارة العمل غير كاف." ]
}