{
  "id" : "3KKCuPqq",
  "url" : "https://kurier.at/politik/inland/wenn-ich-die-augen-einmal-zumache-weiss-ich-ob-es-den-da-oben-gibt/401134299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829895/46-173406682.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wenn ich die Augen einmal zumache, weiß ich, ob es den da oben gibt“",
  "articleTitleTranslated" : "\"إذا أغمضت عيني مرة واحدة ، فسأعرف ما إذا كانت هناك واحدة هناك\"",
  "articleContent" : [ "Caritas-Präsident Michael Landau und Ex-Fußballer Andreas „Andy“ Ogris über den Tod als „traurigen roten Faden“, die Macht des Geldes und Freude am Leben. Auf den ersten Blick trennen sie Welten. Den „bladen Ogris“ (Ogris über sich als Dancing Star) und den Caritas-Präsidenten.", "Beide haben schwierige Zeiten hinter und vor sich – und wollten einander kennenlernen. Der KURIER war dabei. Im Gespräch erzählt das letztlich doch gar nicht so ungleiche Paar, warum es ohne Achtsamkeit am Spielfeld wie im Leben nicht geht und was sie trotz Corona lächeln macht.", "KURIER: Der Kernauftrag der Caritas lautet: Not sehen und handeln. Nächstenliebe ohne Wenn und Aber. Klingt nach Bergpredigt. Michael Landau: Genau. Glaube wird entweder hier und heute konkret oder gar nicht.", "Glaube wird sichtbar, wenn Menschen hin- und nicht wegschauen. Wo schauen die Menschen in Corona-Zeiten hin? Landau: Es war sehr positiv zu sehen, wie viele Menschen plötzlich bereit waren, sich für andere zu engagieren.", "Da hat sich gezeigt, dass es in Österreich einen guten Grundwasserspiegel der Nächstenliebe und Solidarität gibt. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1960 in Wien geborene Michael Landau studierte zunächst Biochemie, später Theologie und Kirchenrecht in Rom.", "Mit 20 ließ er sich taufen, mit 32 wurde er in Rom zum Priester geweiht. Im Jahr 1995 wurde er Caritas-Direktor der Erzdiözese Wien, 2013 auch Präsident der Caritas Österreich und seit heuer ist Landau auch Präsident der Caritas Europa.", "Herr Ogris, waren Sie je in Not? Andreas Ogris: Eigentlich nicht. Es gibt natürlich Hochs und Tiefs. Aber Not? Nein. \"Mein innigster Wunsch, um die Welt zu verbessern, wäre ein respektvolles Miteinander“ sagten Sie einmal.", "Respekt im Spitzensport: Geht das überhaupt? Ogris: Respekt ist für aktive und ehemalige Spitzensportler eine Verantwortung, der sie sich zu verpflichten haben. Für mich war immer klar: In den 90 Minuten am Feld will jeder gewinnen.", "Aber ich hatte immer Respekt gegenüber meinen Gegnern und natürlich gegenüber den Spielern in meiner eigenen Mannschaft. © Bild:", "Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1964 in Wien geborene Andreas Ogris erzielte in 63 Länderspielen von 1986 bis 1997 für die österreichische Fußballnationalmannschaft elf Tore.  : Unter Trainer Ernst Happel (1925– 1992) trug Ogris die Kapitänsbinde.", "Zu seinen größten Erfolgen zählt die WM 1990.  Nach seiner aktiven Laufbahn war er als Trainer tätig –  etwa als Coach der Zweitmannschaft der Austria Wien. Ogris und seine Frau sind auch als Unternehmer aktiv und betreiben fünf Friseursalons.", "Ihre Duelle mit der Rapid-Größe Didi Kühbauer waren legendär. Wie ist Ihr Verhältnis heute zu ihm? Ogris: Sehr freundschaftlich. Auf dem Spielfeld hatten wir uns oft etwas zu sagen (lacht). Aber nach dem Spiel gaben wir uns immer die Hand und das Thema war erledigt.", "Was zeichnet eine Gesellschaft des Respekts denn aus? Landau: Die Bereitschaft, den anderen ein Stück weit in uns selbst zu erkennen und uns selbst ein Stück weit im anderen zu entdecken. Die Schnittmenge des Gemeinsamen sollte mehr zählen als die Differenzen.", "Was sagen Sie zu den zunehmend hitzigen Debatten rund um die Corona-Maßnahmen ? Landau: Krisen zeigen ja die Stärken und Schwächen einer Gesellschaft. Und es gibt in jeder Gesellschaft Schatten. Aber ich sehe auch die vielen Menschen, die gerade jetzt für Achtsamkeit und Zusammenhalt sorgen.", "Wer Maske trägt und die anderen Maßnahmen einhält, tut schon etwas für seine Mitmenschen. Denn eine Krise besiegt man nur gemeinsam. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was bedeutet denn für Michael Landau der Begriff Achtsamkeit?", "Landau: Ein Beispiel: Wenn Eltern wollen, dass es nicht nur ihrem Kind in der Schule gut geht, sondern auch den anderen Kindern. Viele Menschen spüren: Der Schlüssel zu einem geglückten Leben liegt nicht darin, sich nur um das eigene Glück, sondern auch um das Glück der Anderen zu kümmern.", "Wie gehen Sie denn eigentlich mit Hass im Netz um? Landau: Nun ja: Nicht alle Postings sind immer charmant (lacht). Doch frei zitiert nach dem heiligen Ignatius: Ein Teil der Menschen redet nett von einem, was man in Wahrheit nicht verdient hat.", "Und der andere Teil redet nicht nett von einem, was man auch nicht verdient hat. Das eine wie das andere sollte man also nicht allzu ernst nehmen. Dann ist man gut beraten. Und Sie, Herr Ogris? Ogris: Ganz ehrlich: Es ist mir völlig wurscht.", "Ich kann ja frei entscheiden, ob ich das überhaupt lese oder nicht. Und ich lasse mich dadurch auch sicher nicht verbiegen. Da kann im Netz stehen, was will. Sind Sie eigentlich froh, dass es zu Ihrer aktiven Zeit Facebook, Twitter und Co. noch nicht gab?", "Ogris: Meine Generation hatte es da sicher leichter als die Jungen heute. Wenn wir eine Niederlage zu ertränken hatten, wussten wir, dass wir dabei im Lokal nicht fotografiert werden (lacht).", "Heute musst du als aktiver Spieler ständig aufpassen, dass dich nicht heimlich wer filmt, wenn du nur über die Kreuzung gehst. Was mich aber mehr beunruhigt: Das Handy bestimmt heute den Alltag. Alle schauen permanent auf das kleine Kastl.", "Warum finden Sie das schlimm? Ogris: Dadurch reden die Leute nicht mehr miteinander. Wenn du als Trainer nach dem Wochenende an der Spielerkabine vorbeigehst, dann ist es mucksmäuschenstill, weil alle ihr Handy in der Hand haben.", "Die Jungen haben sich nichts mehr zu sagen. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was haben Sie da als Trainer dann gemacht? Ogris: Ich bin das eine oder andere Mal in die Kabine und hab gesagt: „Männer, jetzt ehrlich, habt ihr am Wochenende nichts erlebt?", "Ihr schaut alle in dieses Blech hinein und redet nicht miteinander.“ Ab dann gab es das Handy erst nach dem Vormittagstraining (lacht). Die Caritas betreibt eine Unzahl von Einrichtungen. Wie funktioniert das alles jetzt in Zeiten von Corona?", "Landau: Das ist eine enorme Herausforderung. Wir mussten etwa die Essensausgaben für Menschen in Not in kurzer Zeit neu aufstellen. Das ging nur mit Tausenden neuen Freiwilligen – darunter übrigens sehr viele Jugendliche.", "Das Management der Senioren- und Pflegeeinrichtungen war und ist enorm fordernd. Oder all die Einrichtungen für wohnungslose Menschen. Und all das wird uns wohl noch lange begleiten. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Nimmt die Not zu?", "Landau: Wir haben deutliche Zuwächse bei den Sozialberatungsstellen. Viele sagen, sie hätten nie gedacht, dass sie unsere Hilfe in Anspruch nehmen müssen. Das geht von Mindestpensionisten über alleinstehende Mütter bis hin zu kinderreichen Familien.", "Werden sich alle Caritas-Mitarbeiter impfen lassen müssen? Landau: Meine Position ist da einfach: Der Grundsatz der Freiwilligkeit ist ein wichtiger. Wie ist es im Sport? Ogris: Es ist natürlich gut, dass die obersten Ligen spielen können.", "Aber vergessen wir nicht die vielen kleinen Vereine, die oft nur von den Zuschauereinnahmen leben. Und vergessen wir nicht den sozialen Aspekt bei all dem. Sport verbindet. Das fehlt jetzt. Sie haben bei \"Dancing Stars“ mitgemacht.", "Wie wichtig ist es, dass solche Shows gerade in Corona-Zeiten weitergehen? Ogris: Das war und ist extrem wichtig. Den bladen Ogris auf der Tanzfläche herumstolpern zu sehen, das hat die Leute hoffentlich zum Lachen gebracht.", "Das braucht es in Krisenzeiten. Krise ist, wenn man trotzdem lacht? Ogris: Ja. Mein Grundsatz ist noch immer der: Ein Tag ohne Lachen ist ein verlorener Tag.", "Und wenn wir auch in Zeiten wie diesen lachen, ist es schon nicht mehr ganz so arg. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sie mussten in den vergangenen Jahren den Verlust von Vater, Onkel und den zwei Brüdern verkraften.", "Wie bewältigen Sie das? Ogris: Das ist schon wie ein trauriger roter Faden in meinem Leben. Zunächst meine beiden Brüder, die überraschend hintereinander mit 49 beziehungsweise 48 Jahren verstorben sind.", "Dann mein Vater und während Dancing Stars mein Onkel. Aber trotzdem: Ich habe eine Verpflichtung und eine Verantwortung gegenüber meiner Familie. Deswegen muss man das bewältigen. Ich sehe das als Pflicht.", "Deswegen muss ich jeden Tag aufstehen und kämpfen. Und das werde ich tun, solange ich gehen und stehen kann. \"Das Ende ist mein Anfang“. So tröstete der italienische Schriftsteller und Journalist Tiziano Terzani in den Abschiedsgesprächen seinen Sohn.", "Wie spenden Sie Trost? Landau: Man muss vorsichtig sein mit schnellen Antworten, wenn es um Leid oder Tod geht. Wenn etwas sicher ist im eigenen Leben, dann ist es der eigene Tod. Deshalb stellt sich die Frage: Lebe ich heute schon so, wie ich am Ende meiner Tage gelebt haben möchte?", "© Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Und wenn nicht? Landau: Wenn nicht: Wann ist es an der Zeit, das zu ändern, wenn nicht heute? Wir hören in der Krise jetzt viel von Sterbezahlen und Statistiken.", "Dabei ist es wichtig, die Menschen hinter den Zahlen nicht aus dem Blick zu verlieren. Wir brauchen so etwas wie einen palliativen Pandemie-Plan. Sie glauben natürlich an eine göttliche Existenz? Landau: Klar!", "Ich erinnere mich gut an das Sterben meiner Eltern, weiß, wie schwer es mir nach dem Tod meiner Mutter gefallen ist, das Vater Unser zu beten, in dem es heißt „Dein Wille geschehe“.", "Ich habe die feste Überzeugung, dass Gott nicht zulässt, dass das, was im Leben eines Menschen kostbar ist, durch den Tod verloren geht. Ich habe die Hoffnung, dass ich sie wiedersehen werde und weiß, dass wir verbunden sind.", "Als Christ gesprochen: Das hat mit der Weite und Tiefe Gottes zu tun. Im KURIER-Gespräch mit Wolfgang Unterhuber und Johanna Hager © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Und Sie Herr Ogris? Ogris: Ich weiß es nicht.", "Wie der Michael sagt: Irgendwann, wenn ich die Augen zumache, dann werde ich es wissen. Ich bin auch kein Friedhof-Geher, weil es für mich mit zu viel Schmerz verbunden ist. Ich trage meine Familie, meine Freunde, die auf der Strecke geblieben sind, in meinem Herzen.", "Die Caritas: 15.000 Mitarbeiter und ein gut dotiertes Budget. Wie geht man mit so viel Macht und Geld um? Landau: Die Macht eines Caritas-Präsidenten ist ganz überschaubar. Unsere Stärke ist die tägliche Arbeit.", "Was uns ausmacht, das ist der Einsatz von Mensch zu Mensch. Indem ich für andere etwas tue, verändert sich auch mein eigenes Leben. Ich bin oft an Orten, wo Not herrscht.", "In Österreich und auf der ganzen Welt, und ich weiß, dass es überall Menschen gibt, die sagen: „Ich leiste meinen Beitrag, damit Menschen nicht auf der Straße übernachten müssen, damit die Wohnung eines anderen warm sein kann oder ein Kind zu essen hat, um zu überleben“", "Herr Ogris: Sie und Ihre Frau betreiben in Wien fünf Friseursalons.  “ Wie geht’s? Ogris: Das sind harte Zeiten. Keine Frage. Alle fünf Betriebe waren auch im zweiten Lockdown geschlossen. Aber wir werden das bewältigen.", "Weil wir als Familie zusammenhalten. Ich bin in meinem Leben als Fußballer oft genug am Bauch gelandet aber immer wieder aufgestanden. So machen wir das als Familie auch jetzt. Wir stehen immer wieder auf. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sagen Sie: Haben Sie Angst vor dem Älterwerden?", "Ogris: Gar nicht. Im Herzen bin ich jung. Apropos Junge: Fußballer spielen in der Kabine vor dem Spiel ja ihre eigene Musik. Ich bin ein Frank-Sinatra- und Dean-Martin-Fan. Was die Fußballer aber heute hören: Da haut es mir den Vogel raus.", "Das hört sich für mich alles gleich an. Herr Landau: Wie ist das bei Ihnen? Landau: Älterwerden geschieht von alleine, auch wenn man sich fürchtet. Also ist es gescheiter, man fürchtet sich nicht. Es gibt jeden Tag so viel Tolles, Wunderbares, Großartiges zu sehen und erleben.", "Ich arbeite seit 25 Jahren für die Caritas. Es ist die schönste Aufgabe, die man haben kann. Wie feiern Sie heuer Weihnachten? Ogris: Wir werden wie jedes Jahr zu Hause Weihnachten in der Familie feiern.", "Bei uns hat Corona keine Chance. Landau: Ich werde wie alle Jahre meinen Bruder treffen. Wenn es die Regeln zulassen, werden wir noch bei einer lieben Freundin der Familie sein und die Mitarbeiter der Gruft besuchen, die an diesem Abend besonders im Einsatz sind.", "Wenn bei Familie Ogris womöglich Sinatra singt, was hören Sie, Michael Landau? Landau: Coldplay, Beatles oder vielleicht auch die Ärzte. Die Caritas der Erzdiözese Wien ist seit über 30 Jahren im Hospizbereich tätig.", "Auch mit dem Projekt MOMO.  MOMO ist für Familien mit Kindern von 0 bis 18 Jahren mit lebensbedrohlichen und lebensverkürzenden Erkrankungen da. Die Kinder werden zu Hause betreut. Die Hilfestellung umfasst  medizinische und pflegerische Betreuung sowie psychische und soziale Beratung. ", "Das auch, um die Eltern ein wenig zu entlasten. Dabei arbeitet man eng mit Kinderkrankenhäusern, Kinderabteilungen und niedergelassenen Ärzten zusammen. 120 Kinder und Jugendliche wurden 2019 medizinisch, psychosozial und ehrenamtlich von MOMO betreut und begleitet.", "Das Mobile Caritas Hospiz zählte 2019 insgesamt 325 Mitarbeiter. Davon 64 haupt- und 261 ehrenamtliche. Noch gibt es für das mobile Kinderhospiz keine öffentlichen Förderungen. MOMO wird daher ausschließlich aus Spenden finanziert" ],
  "articleContentTranslated" : [ "رئيس كاريتاس مايكل لانداو ولاعب كرة القدم السابق أندرياس \"آندي\" أوجريس يتحدثان عن الموت باعتباره \"خيطًا حزينًا\" ، وقوة المال وفرحة الحياة. للوهلة الأولى ، هما عالمان منفصلان. \"بلادن أوجريس\" (أوجريس عن أنفسهم كنجم رقص) ورئيس كاريتاس.", "كلاهما يمر بأوقات عصيبة وراءهما وقبلهما - ويريدان التعرف على بعضهما البعض. كان البريد السريع هناك. في محادثة ، يخبر الزوجان اللذان لا يتسمان بعدم المساواة في النهاية لماذا لا يعمل بدون اليقظة في الميدان كما هو الحال في الحياة وما الذي يجعلهما يبتسمان على الرغم من كورونا.", "كوريير: المهمة الأساسية لكاريتاس هي: انظر إلى الحاجة والعمل. صدقة بدون شرط أو تحفظات. تبدو مثل عظة الجبل. مايكل لانداو: بالضبط. إما أن يصبح الإيمان راسخًا هنا والآن أو لا يصبح على الإطلاق.", "يصبح الإيمان مرئيًا عندما ينظر الناس إلى الوراء وليس بعيدًا. أين ينظر الناس في زمن كورونا؟ لانداو: لقد كان أمرًا إيجابيًا للغاية أن نرى عدد الأشخاص الذين أصبحوا فجأة مستعدين للمشاركة من أجل الآخرين.", "لقد ثبت أن هناك مستوى جيد من المياه الجوفية للأعمال الخيرية والتضامن في النمسا. © الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak ولد مايكل لانداو في فيينا عام 1960 ، ودرس الكيمياء الحيوية أولاً ، ثم اللاهوت والقانون الكنسي في روما.", "في سن العشرين ، اعتمد وفي سن الثانية والثلاثين رسم كاهنًا في روما. في عام 1995 أصبح مديرًا لمؤسسة كاريتاس لأبرشية فيينا ، وفي عام 2013 أيضًا رئيسًا لمؤسسة كاريتاس النمسا ، ومنذ هذا العام أصبح لانداو أيضًا رئيسًا لمؤسسة كاريتاس أوروبا.", "السيد أوجريس ، هل سبق لك أن احتجت؟ أندرياس أوجريس: ليس حقًا. هناك تقلبات ، بالطبع. لكن تحتاج؟ لا. لقد قلت ذات مرة: \"أمنيتي العميقة ، من أجل تحسين العالم ، هي أن نحترم بعضنا البعض\".", "الاحترام في الرياضة الكبرى: هل هذا ممكن؟ غولس: بالنسبة إلى كبار الرياضيين النشطين والسابقين ، فإن الاحترام مسؤولية يتعين عليهم تحملها. كان الأمر واضحًا دائمًا بالنسبة لي: الكل يريد الفوز في 90 دقيقة على أرض الملعب.", "لكنني كنت أحترم دائمًا خصومي وبالطبع لاعبي فريقي. © الصورة:", "وولفجانج وولاك / كورير / وولفجانج وولاك ولد في فيينا عام 1964 ، وسجل أندرياس أوجريس أحد عشر هدفًا في 63 مباراة دولية من 1986 إلى 1997 لفريق كرة القدم النمساوي. : تحت قيادة المدرب إرنست هابيل (1925-1992) ، كان أوغريس يرتدي شارة الكابتن.", "كانت كأس العالم عام 1990 من أعظم نجاحاته ، فبعد مسيرته النشطة ، عمل كمدرب - على سبيل المثال كمدرب للفريق الثاني من النمسا فيينا. ينشط أوجريس وزوجته أيضًا كرائدين أعمال ويديران خمسة صالونات لتصفيف الشعر.", "كانت مبارزاتها مع السريع العظيم ديدي كوهباور أسطورية. كيف علاقتك به اليوم؟ عوجريس: ودود للغاية. غالبًا ما كان علينا أن نقول شيئًا لبعضنا البعض في الميدان (يضحك). لكن بعد المباراة تصافحنا دائمًا وانتهى الموضوع.", "ما هي خصائص مجتمع الاحترام؟ لانداو: الرغبة في التعرف على الجزء الآخر في أنفسنا واكتشاف أنفسنا جزءًا من الآخر. يجب أن يحسب تقاطع المشترك أكثر من الاختلافات.", "ما رأيك في النقاشات المحتدمة بشكل متزايد حول مقاييس الكورونا؟ لانداو: تظهر الأزمات نقاط القوة والضعف في المجتمع. وهناك ظلال في كل مجتمع. لكني أرى أيضًا العديد من الأشخاص الذين يهتمون باليقظة والتماسك في الوقت الحالي.", "كل من يرتدي قناعًا ويلاحظ الإجراءات الأخرى يفعل شيئًا بالفعل لإخوانه من البشر. لأنه لا يمكنك التغلب على الأزمة إلا معًا. الصورة ©: Wolfgang Wolak / KURIER / Wolfgang Wolak ماذا يعني مصطلح اليقظة الذهنية لمايكل لانداو؟", "لانداو: مثال: عندما لا يرغب الآباء في أداء طفلهم جيدًا في المدرسة فحسب ، بل أيضًا الأطفال الآخرين. يشعر الكثير من الناس: إن مفتاح الحياة السعيدة ليس فقط الاهتمام بسعادتك ، ولكن أيضًا بسعادة الآخرين.", "كيف تتعامل بالفعل مع الكراهية على الشبكة؟ لانداو: حسنًا: ليست كل المنشورات ساحرة دائمًا (يضحك). لكن نقول بحرية عن القديس اغناطيوس: يتحدث بعض الناس بلطف عن شيء لا يستحقه المرء حقًا.", "والجزء الآخر لا يتحدث بلطف عنك ، وهو ما لا تستحقه أيضًا. لذلك لا ينبغي أن يؤخذ أحدهما والآخر على محمل الجد. إذن أنت مدروس. وأنت يا سيد أوجريس؟ أوغريس: بصراحة: أنا لا أهتم.", "أنا حر في أن أقرر قراءته من عدمه على الإطلاق. وأنا بالتأكيد لن أسمح لنفسي بالانحناء عليها. يمكن أن يكون أي شيء على الشبكة. هل أنت سعيد حقًا لعدم وجود Facebook و Twitter و Co عندما كنت نشطًا؟", "أوجريس: كان جيلي بالتأكيد أسهل من الأولاد اليوم. إذا اضطررنا إلى الغرق في هزيمة ، علمنا أنه لن يتم تصويرنا في الحانة (يضحك).", "اليوم ، بصفتك لاعبًا نشطًا ، عليك أن تكون حريصًا على عدم قيام شخص ما بتصويرك سراً عندما تمشي عبر التقاطع. لكن ما يقلقني أكثر: الهاتف الخليوي يحدد الحياة اليومية اليوم. الجميع ينظر باستمرار إلى Kastl الصغيرة.", "لماذا تعتقد أن هذا سيء؟ الغول: هذا يعني أن الناس لم يعودوا يتحدثون مع بعضهم البعض. كمدرب ، عندما تمشي بجوار غرفة الملابس بعد عطلة نهاية الأسبوع ، تكون هادئة مثل الماوس لأن كل شخص يحمل هواتفه المحمولة في أيديهم.", "الأولاد ليس لديهم ما يقولونه لبعضهم البعض. © الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak ماذا فعلت حينها كمدرب؟ أوغريس: ذهبت إلى غرفة الملابس مرة أو أخرى وقلت: \"يا رجال ، بصراحة ، ألم تختبروا أي شيء خلال عطلة نهاية الأسبوع؟", "أنتم جميعًا تنظرون إلى هذا الصفيح ولا تتحدثون مع بعضكم البعض \". منذ ذلك الحين ، أصبح الهاتف الخلوي متاحًا فقط بعد التدريب الصباحي (يضحك). تدير كاريتاس عددًا لا يحصى من المرافق. كيف يعمل كل شيء الآن في أوقات كورونا؟", "لانداو: هذا تحد هائل. على سبيل المثال ، كان علينا إعادة تنظيم توزيع الغذاء بسرعة على الأشخاص المحتاجين. كان ذلك ممكنا فقط مع آلاف المتطوعين الجدد - بما في ذلك الكثير من الشباب.", "كانت إدارة المرافق العليا والرعاية صعبة للغاية. أو كل التسهيلات للمشردين. ومن المحتمل أن يظل كل هذا معنا لفترة طويلة. © الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak هل تزداد الحاجة؟", "لانداو: شهدنا زيادات كبيرة في عدد مراكز الاستشارة الاجتماعية. يقول الكثيرون إنهم لم يعتقدوا أبدًا أنهم سيحتاجون إلى مساعدتنا. ويتراوح ذلك من الحد الأدنى للمتقاعدين إلى الأمهات العازبات والعائلات التي لديها العديد من الأطفال.", "هل سيتعين تطعيم جميع موظفي كاريتاس؟ لانداو: موقفي بسيط: مبدأ الطوعية مبدأ مهم. كيف هي في الرياضة؟ Ogris: إنه لأمر جيد بالطبع أن تلعب بطولات الدوري الكبرى.", "لكن دعونا لا ننسى العديد من الأندية الصغيرة التي غالبًا ما تعيش فقط على دخل المتفرجين. ودعونا لا ننسى الجانب الاجتماعي لكل هذا. الرياضة تربط. هذا مفقود الآن. لقد شاركت في \"Dancing Stars\".", "ما مدى أهمية استمرار مثل هذه العروض في أوقات الكورونا؟ أوغريس: كان هذا ولا يزال بالغ الأهمية. من المأمول أن تجعل رؤية الغول النصل تتعثر على حلبة الرقص الناس تضحك.", "هذا ما يتطلبه الأمر في أوقات الأزمات. هل توجد أزمة عندما تضحك على أي حال؟ اوغريس: نعم. لا يزال مبدئي هو هذا: يوم بلا ضحك هو يوم ضائع.", "وعندما نضحك في مثل هذه الأوقات ، لم يعد الأمر بهذا السوء. © الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak كان عليك أن تتأقلم مع فقدان والدك وعمك وشقيقين في السنوات الأخيرة.", "كيف تتصرف؟ أوغريس: إنه مثل خيط مشترك حزين في حياتي. بادئ ذي بدء ، شقيقيّ ، اللذان توفي بشكل مفاجئ واحدًا تلو الآخر في سن 49 و 48 على التوالي.", "ثم والدي وعمي خلال Dancing Stars. لكن مع ذلك: لدي التزام ومسؤولية تجاه عائلتي. لهذا السبب عليك التعامل معها. أنا أرى ذلك كواجب.", "لهذا السبب يجب أن أستيقظ كل يوم وأقاتل. وسأفعل ذلك ما دمت أستطيع المشي والوقوف. \"النهاية هي بدايتي.\" هكذا يواسي الكاتب والصحفي الإيطالي تيزيانو ترزاني ابنه في محادثات الوداع.", "كيف تعطي الراحة؟ لانداو: عليك أن تكون حذرًا عند تقديم إجابات سريعة عندما يتعلق الأمر بالمعاناة أو الموت. إذا كان هناك شيء مؤكد في حياتك ، فهو موتك. لذلك السؤال الذي يطرح نفسه: هل أعيش بالفعل بالطريقة التي أحب أن أعيشها في نهاية أيامي؟", "© الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak وإذا لم يكن كذلك؟ لانداو: إذا لم يكن كذلك: فمتى حان الوقت لتغيير ذلك ، إن لم يكن اليوم؟ في الأزمة نسمع الكثير عن معدلات الوفيات والإحصاءات.", "من المهم عدم إغفال الأشخاص الذين يقفون وراء الأرقام. نحن بحاجة إلى شيء مثل خطة جائحة ملطفة. هل تؤمن بوجود إلهي بالطبع؟ لانداو: بالتأكيد!", "أتذكر وفاة والديّ جيداً ، وأعلم كم كان صعباً عليّ بعد وفاة والدتي أن أصلي إلى أبانا ، حيث يقول \"تتم مشيئتك\".", "أنا أؤمن إيمانا راسخا بأن الله لا يسمح بأن يضيع ما هو ثمين في حياة الإنسان من خلال الموت. آمل أن أراها مرة أخرى وأعلم أننا متصلون.", "التكلم كمسيحي: يتعلق الأمر باتساع الله وعمقه. في محادثة KURIER مع Wolfgang Unterhuber و Johanna Hager © الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak وأنت السيد أوجريس؟ أوغريس: لا أعرف.", "كما يقول مايكل: في مرحلة ما ، عندما أغمض عيني ، سأعرف. أنا أيضًا لست من رواد المقبرة لأنها تنطوي على الكثير من الألم بالنسبة لي. أحمل عائلتي وأصدقائي الذين سقطوا على جانب الطريق في قلبي.", "كاريتاس: 15000 موظف وميزانية جيدة. كيف تتعامل مع كل هذه القوة والمال؟ لانداو: سلطة رئيس كاريتاس يمكن التحكم فيها تمامًا. قوتنا هي عملنا اليومي.", "ما يميزنا هو الالتزام من شخص لآخر. من خلال القيام بشيء للآخرين ، تتغير حياتي أيضًا. أنا في كثير من الأحيان في الأماكن التي توجد فيها حاجة.", "في النمسا وحول العالم ، وأنا أعلم أن هناك أشخاصًا في كل مكان يقولون: \"أقوم بدوري حتى لا يضطر الناس لقضاء الليل في الشارع ، حتى يكون منزل شخص آخر دافئًا أو يضطر الطفل لتناول الطعام ، من أجل البقاء \"", "السيد أوجريس: أنت وزوجتك تديران خمسة صالونات لتصفيف الشعر في فيينا. \" كيف حالك؟ غولس: هذه أوقات عصيبة. لا شك. تم إغلاق جميع العمليات الخمس أيضًا في الإغلاق الثاني. لكننا سنتعامل معها.", "لأننا نتحد كعائلة. في حياتي كلاعب كرة قدم أصابتني في كثير من الأحيان بما فيه الكفاية ولكني كنت أستيقظ دائمًا. هكذا نفعل ذلك كعائلة الآن. نستمر في النهوض. © الصورة: Wolfgang Wolak / KURIER / Wolfgang Wolak قل: هل أنت خائف من التقدم في السن؟", "اوجريس: عفوًا. أنا شاب في القلب. بالحديث عن الأولاد: يلعب لاعبو كرة القدم موسيقاهم الخاصة في غرفة الملابس قبل المباراة. أنا من محبي فرانك سيناترا ودين مارتن. لكن ما يسمعه لاعبو كرة القدم اليوم: إنه يطردني.", "كل هذا يبدو لي نفس الشيء السيد لانداو: كيف الحال معك؟ لانداو: التقدم في السن يحدث بحد ذاته ، حتى لو كنت خائفًا. لذلك من الحكمة ألا تخاف. هناك الكثير من الأشياء الرائعة والرائعة والرائعة التي يمكن رؤيتها والقيام بها كل يوم.", "أعمل لدى كاريتاس منذ 25 عامًا. إنها أجمل وظيفة يمكنك الحصول عليها. كيف تحتفل بعيد الميلاد هذا العام؟ أوغريس: مثل كل عام ، سنحتفل بعيد الميلاد مع العائلة في المنزل.", "كورونا ليس لديه فرصة معنا. لانداو: سألتقي بأخي مثل كل عام. إذا سمحت القواعد ، فسنظل مع صديق عزيز للعائلة ونزور موظفي القبو ، الذين يعملون بشكل خاص في ذلك المساء.", "إذا غنت سيناترا مع عائلة أوجريس ، ماذا تسمع يا مايكل لانداو؟ لانداو: كولدبلاي ، البيتلز أو ربما الأطباء. نشطت كاريتاس أبرشية فيينا في قطاع رعاية المحتضرين لأكثر من 30 عامًا.", "أيضا مع مشروع مومو. MOMO متاح للعائلات التي لديها أطفال من 0 إلى 18 عامًا يعانون من أمراض تهدد الحياة وتقصير الحياة. يتم الاعتناء بالأطفال في المنزل. تشمل المساعدة رعاية طبية وتمريضية بالإضافة إلى استشارات نفسية واجتماعية.", "أيضًا لتخفيف بعض الضغط عن الوالدين. نحن نعمل بشكل وثيق مع مستشفيات الأطفال وأقسام الأطفال والممارسين العامين. في عام 2019 ، تلقى 120 طفلًا ومراهقًا رعاية ودعمًا طبيًا ونفسيًا اجتماعيًا وطوعيًا من MOMO.", "كان لدى Mobile Caritas Hospice إجمالي 325 موظفًا في عام 2019. 64 منهم بدوام كامل و 261 تطوعيًا. لا يوجد حتى الآن تمويل عام لدور رعاية الأطفال المتنقلة. لذلك يتم تمويل MOMO حصريًا من التبرعات" ]
}