{
  "id" : "3LIXpF7b",
  "url" : "https://www.diepresse.com/5945134/Wettsingen_Song-Contest_Noch-unklar-ob-Zuschauer-zugelassen-sind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/f/5888271/09012020-MarchfelderhofDeutsch-Wagram-Knstler-Neujahrsempfang-2020-Peter-Hofbauer-ldt-zum-Society-Jahresauftakt_1603795593333904.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Song Contest: Noch unklar, ob Zuschauer zugelassen sind",
  "articleTitleTranslated" : "مسابقة الأغنية: لا يزال من غير الواضح ما إذا كان مسموحًا للمشاهدين",
  "articleContent" : [ "Die Zahl der Delegationsmitglieder und Journalisten wurde für den Bewerb von 18. bis 22.  Mai stark beschränkt. Der österreichische Song \"Amen\" wird am 10.  März präsentiert.", "Auch wenn derzeit in den Ländern Europas noch über mögliche Öffnungsschritte im Zuge der Coronakrise debattiert wird, zeigt sich die European Broadcasting Union (EBU) als Mutterschiff des alljährlichen Eurovision Song Contests zuversichtlich, das Event von 18. bis 22.  Mai im niederländischen Rotterdam abhalten zu können - unter massiven Sicherheitsvorkehrungen.  ", "Die Details zum Covid-Sicherheitskonzept wurden am Dienstag veröffentlicht. Die Zahl der Delegationsmitglieder wurde gekürzt, jene der berichtenden Journalisten auf 500 vor Ort begrenzt. Für alle aus dem Ausland wird eine fünftägige Quarantäne vor der Einreise in die Niederlande empfohlen.", "(Das dürfte etwas schwierig für die Kandidaten sein, wenn man den Interviewmarathon bedenkt, der vor der Abreise absolviert werden muss.) Obligatorisch ist jedenfalls ein negativer Test, der nicht älter als 72 Stunden sein darf.", "Die Delegationen der 41 Teilnehmerländer dürfen, wenn sie in Rotterdam angekommen sind, das Hotel nicht verlassen, außer wenn sie zum Veranstaltungsort, der Ahoy Arena, fahren.", "Jeder, der in der Arena tätig ist - von Künstlern über Crew bis zu Pressevertretern - wird regelmäßig in einer Teststraße untersucht. Sollte hier jemand positiv getestet werden, käme das \"Isolationsprotokoll\" zum Einsatz.", "Trifft es einen der Kandidaten, der deshalb nicht auf der Bühne auftreten kann, werde das zuvor aufgezeichnete Material bei der Show gesendet.", "\"Wir arbeiten weiterhin an dem Projekt, einen sicheren Eurovision Song Contest mit allen Künstlern live in Rotterdam zu realisieren\", machte Executive Supervisor Martin Österdahl in einer Aussendung deutlich.", "Dazu sei das nun von der zuständige Behörde in den Niederlanden abgenommene Sicherheitskonzept bei einer veränderten Lage auch flexibel adaptierbar. Noch nicht fix ist derzeit aber, ob es auch einen ESC mit Publikum vor Ort geben wird.", "\"Die Frage, ob es Zuschauer während der Shows geben kann und welche flankierenden Veranstaltungen es rund um den ESC in Rotterdam geben kann, wird zu einem späteren Zeitpunkt entschieden\", so die EBU. \"Amen\" heißt es dazu jedenfalls aus Österreich.", "Unter diesem Titel wird der heimische Vertreter Vincent Bueno seinen Song in Rotterdam präsentieren. Vorgestellt wird der neue Song erstmals am 10.  März im Rahmen des Ö3-Weckers. Das 65.  Wettsingen hätte im Mai 2020 stattfinden sollen, war aber wegen der Coronakrise abgesagt worden.", "Die Niederlande standen als Austragungsort fest, nachdem Duncan Laurence im Jahr zuvor den Wettbewerb mit seinem Song \"Arcade\" für sein Land gewonnen hatte.", "Rotterdam als Austragungsort behielt man deshalb auch für 2021 bei, inklusive des Slogans \"Open Up\" - dieser dürfte 2021 besser passen als zuvor." ],
  "articleContentTranslated" : [ "كان عدد أعضاء الوفد والصحفيين محدودًا للغاية للمنافسة من 18 إلى 22 مايو. سيتم تقديم الأغنية النمساوية \"آمين\" يوم 10 مارس.", "حتى إذا كانت الدول الأوروبية لا تزال تناقش الخطوات الافتتاحية المحتملة في أعقاب أزمة كورونا ، فإن اتحاد البث الأوروبي (EBU) ، بصفته السفينة الأم لمسابقة الأغنية الأوروبية السنوية ، واثق من أنه سيعقد الحدث من 18 مايو إلى يومنا هذا. 22 في روتردام، هولندا العلبة - تحت احتياطات أمنية واسعة النطاق.", "تم نشر تفاصيل مفهوم الأمن Covid يوم الثلاثاء. تم تقليص عدد أعضاء الوفد واقتصر عدد الصحفيين على 500 في الموقع. يوصى بالحجر الصحي لمدة خمسة أيام قبل دخول هولندا للجميع من الخارج.", "(يجب أن يكون ذلك صعبًا بعض الشيء على المرشحين ، بالنظر إلى ماراثون المقابلة الذي يجب إكماله قبل المغادرة). على أي حال ، فإن الاختبار السلبي ، الذي يجب ألا يتجاوز 72 ساعة ، إلزامي.", "لا يُسمح لوفود الدول المشاركة البالغ عددها 41 دولة بمغادرة الفندق بمجرد وصولها إلى روتردام ، إلا عند القيادة إلى المكان ، Ahoy Arena.", "يتم فحص كل من يعمل في الساحة - من الفنانين إلى الطاقم إلى ممثلي الصحافة - بانتظام في شارع الاختبار. إذا كانت نتيجة اختبار شخص ما إيجابية هنا ، فسيتم استخدام \"بروتوكول العزل\".", "إذا أصاب أحد المرشحين ، وهو بالتالي غير قادر على الأداء على خشبة المسرح ، فسيتم بث المواد المسجلة مسبقًا أثناء العرض.", "أوضح المشرف التنفيذي مارتن أوستردال في برنامج إذاعي: \"ما زلنا نعمل على المشروع لتحقيق مسابقة يوروفيجن للأغنية آمنة مع جميع الفنانين يعيشون في روتردام\".", "بالإضافة إلى ذلك ، يمكن أيضًا تكييف المفهوم الأمني الذي تمت الموافقة عليه الآن من قبل السلطة المسؤولة في هولندا بشكل مرن في حالة تغير الوضع. ومع ذلك ، لم يتضح بعد ما إذا كان سيكون هناك أيضًا ESC مع جمهور في الموقع.", "وقال اتحاد الإذاعات الأوروبية: \"مسألة ما إذا كان يمكن أن يكون هناك متفرجون أثناء العروض وأي الأحداث المصاحبة يمكن أن تكون حول المجلس الاقتصادي والاجتماعي في روتردام سيتم البت فيها في وقت لاحق\". \"آمين\" هذا ما يقولون من النمسا.", "هذا هو العنوان الذي سيقدم بموجبه الممثل المحلي فينسينت بوينو أغنيته في روتردام. سيتم تقديم الأغنية الجديدة لأول مرة في 10 مارس كجزء من المنبه Ö3. كان من المفترض أن تقام مسابقة الغناء رقم 65 في مايو 2020 ، لكنها ألغيت بسبب أزمة كورونا.", "تم اختيار هولندا كمكان بعد أن فاز دنكان لورانس بالمسابقة لبلاده بأغنيته \"أركيد\" في العام السابق.", "لذلك تم الإبقاء على روتردام كمكان عام 2021 ، بما في ذلك شعار \"الانفتاح\" - يجب أن يكون هذا مناسبًا في عام 2021 بشكل أفضل من ذي قبل." ]
}