{
  "id" : "3Lro6F1X",
  "url" : "https://www.diepresse.com/5945983/Covid19_Kurz-und-Frederiksen-in-Israel_Neue-ImpfstoffWege-ohne-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:21:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/7/f/5945983/EU-leaders-summit-in-Brussels_1614849475906413_v0_h.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz und Frederiksen in Israel: Neue Impfstoff-Wege ohne EU",
  "articleTitleTranslated" : "كورتس وفريدريكسن في إسرائيل: طرق لقاح جديدة بدون الاتحاد الأوروبي",
  "articleContent" : [ "Der österreichische Regierungschef und die Regierungschefin Dänemarks sind unterwegs, um eine Impstoffkooperation mit „Impfweltmeister“ Israel zu bewerben. Bundeskanzler Sebastian Kurz (ÖVP) reist am heutigen Donnerstag nach Israel.", "Die eintägige Visite bei Premier Benjamin Netanyahu gemeinsam mit seiner dänischen Amtskollegin, der Sozialdemokratin Mette Frederiksen, steht im Zeichen der Corona-Impfstoffe. Es soll vor allem um eine Kooperation bei der Erforschung und Herstellung von Vakzinen gehen.", "Der Bundeskanzler und die dänische Premierministerin reisten in einer eigenen Maschine allein und getrennt von den Journalisten, die in einem anderen Flugzeug nach Israel gebracht wurden - ohne Möglichkeit, mit den Politikern zu sprechen.", "Im Rahmen des Besuchs in Israel wird zunächst der \"Grüne Pass\" vorgestellt, ein elektronischer Impfpass in Form einer Handy-App, der die Immunisierung gegen Covid-19 erfasst. Im Anschluss ist ein Sechs-Augen-Gespräch mit Netanyahu und Frederiksen geplant.", "Die Pressekonferenz der drei soll um 17 Uhr Ortszeit - 16 Uhr Wiener Zeit - stattfinden. Kurz begründet das Streben nach einer Impfstoffkooperation damit, dass die von der Europäischen Union getätigten Bestellungen nicht so schnell wie erwartet liefen.", "Ziel müsse es sein, angesichts von Coronavirus-Mutationen \"bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren und dies möglichst eigenständig\", sagte er im Vorfeld.", "Die Initiative wurde weithin als Kritik an der EU verstanden. Kurz stellte am Mittwoch klar, dass die Allianz mit Israel und Dänemark nicht als Abkehr von der EU zu verstehen sei. \"Es ist definitiv kein Verlassen des europäischen Weges\", betonte er in einer Pressekonferenz in Wien.", "Einem Bericht der \"Financial Times\" (FT) vom Montag zufolge sind Österreich, Dänemark und Israel bereits im Dialog mit den Vakzin-Herstellern Pfizer und Moderna im Bezug auf den Aufbau einer eigenen Produktion.", "Die FT berichtete unter Berufung auf einen anonymen Mitarbeiter des Kanzleramts außerdem, Österreich habe einen potenziellen Standort für eine derartige Impfstofffabrik bereits gefunden.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird. Eine Forderung in diese Richtung hatte es davor aus einigen europäischen Ländern gegeben.", "Entgegen der eher langsam anlaufenden Impfkampagne in der Europäischen Union gilt Israel mittlerweile als \"Impfweltmeister\": Bereits mehr als die Hälfte der erwachsenen Israelis sind mindestens einmal geimpft.", "In Israel finden zudem am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren. Netanyahu hofft nach dem Zerbrechen seiner Koalition mit seinem Herausforderer Benny Gantz nach nur wenigen Monaten auf eine Stärkung seiner Likud-Partei an der Wahlurne.", "Gleichzeitig strebt der Premier danach, in einem derzeit laufenden Korruptionsverfahren nicht verurteilt zu werden." ],
  "articleContentTranslated" : [ "رئيس الحكومة النمساوية ورئيس حكومة الدنمارك في طريقهما لتعزيز تعاون لقاح مع إسرائيل \"بطلة العالم في التلقيح\". يسافر المستشار الاتحادي سيباستيان كورتس (ÖVP) إلى إسرائيل يوم الخميس.", "الزيارة التي تستغرق يومًا واحدًا لرئيس الوزراء بنيامين نتنياهو مع نظيره الدنماركي الديمقراطي الاجتماعي ميتي فريدريكسن ، تدور حول لقاحات كورونا. قبل كل شيء ، يجب أن يكون التعاون في مجال البحث وتصنيع اللقاحات.", "سافر المستشارة ورئيس الوزراء الدنماركي على متن طائرتهما بمفردهما ومنفصلين عن الصحفيين الذين تم إحضارهم إلى إسرائيل على متن طائرة أخرى - دون إمكانية التحدث إلى السياسيين.", "كجزء من الزيارة إلى إسرائيل ، سيتم أولاً تقديم \"جواز السفر الأخضر\" ، وهو تصريح تطعيم إلكتروني على شكل تطبيق للهاتف المحمول يسجل التطعيم ضد Covid-19. ومن المقرر إجراء محادثة سداسية مع نتنياهو وفريدريكسن بعد ذلك.", "سيعقد المؤتمر الصحفي للثلاثة في الساعة 5 مساء بالتوقيت المحلي - 4 مساءا بتوقيت فيينا. يبرر كورتس السعي وراء التعاون في مجال اللقاح بحقيقة أن الأوامر التي قدمها الاتحاد الأوروبي لم تسر بالسرعة المتوقعة.", "في ضوء طفرات الفيروس التاجي ، يجب أن يكون الهدف هو \"تكييف اللقاحات والعلاجات الحالية في أسرع وقت ممكن أو إنتاج لقاحات جديدة في أسرع وقت ممكن والقيام بذلك بشكل مستقل قدر الإمكان\" ، قال مسبقًا.", "يُنظر إلى المبادرة على نطاق واسع على أنها انتقاد للاتحاد الأوروبي. وأوضح كورتس يوم الأربعاء أن التحالف مع إسرائيل والدنمارك يجب ألا يُفهم على أنه خروج عن الاتحاد الأوروبي. وشدد في مؤتمر صحفي في فيينا على أنه \"بالتأكيد لن يترك المسار الأوروبي\".", "وفقًا لتقرير نشرته صحيفة فاينانشيال تايمز (فاينانشيال تايمز) يوم الاثنين ، فإن النمسا والدنمارك وإسرائيل في حوار بالفعل مع مصنعي اللقاحات Pfizer و Moderna فيما يتعلق بإنشاء مرافق إنتاج خاصة بهم.", "ذكرت صحيفة فاينانشيال تايمز أيضًا ، نقلاً عن موظف مجهول في المستشارية ، أن النمسا قد وجدت بالفعل موقعًا محتملاً لمصنع لقاحات كهذا.", "يوم الثلاثاء ، قبل رحلته إلى إسرائيل ، التقى المستشار بوزيرة الاقتصاد مارجريت شرامبوك ووزير التعليم هاينز فاسمان (جميعهم ÖVP) مع ممثلين من حوالي عشرين شركة أدوية لها مواقع في النمسا (بما في ذلك Pfizer و Novartis و Polymun و Boehringer Ingelheim). )، فضلا عن كبار العلماء والأطباء معا.", "أدخلت إسرائيل بالفعل جواز سفر إلكتروني يؤكد التطعيم ضد Covid-19. في قمة الاتحاد الأوروبي الأسبوع الماضي ، كان هناك أيضًا اتفاق داخل الاتحاد الأوروبي بشأن ما يسمى بـ \"جواز السفر الأخضر\".", "أعلنت رئيسة المفوضية الأوروبية أورسولا فون دير لاين يوم الاثنين أن المفوضية ستقدم مسودة \"الجواز الأخضر\" بحلول 17 مارس. قبل ذلك كان هناك طلب في هذا الاتجاه من بعض الدول الأوروبية.", "على عكس حملة التطعيم ، التي بدأت ببطء في الاتحاد الأوروبي ، تعتبر إسرائيل الآن \"بطلة العالم في التطعيم\": أكثر من نصف الإسرائيليين البالغين تم تطعيمهم مرة واحدة على الأقل.", "في إسرائيل ، ستجرى انتخابات ثانية في 23 آذار (مارس) - للمرة الرابعة خلال عامين فقط. بعد انهيار ائتلافه مع منافسه بيني غانتس ، يأمل نتنياهو في تعزيز حزبه الليكود في صناديق الاقتراع بعد بضعة أشهر فقط.", "في الوقت نفسه ، يسعى رئيس الوزراء جاهدًا إلى عدم إدانته في قضية فساد مستمرة." ]
}