{
  "id" : "3lS3q8rJ",
  "url" : "https://kurier.at/wirtschaft/omv-tochter-petrom-verkauft-oelfelder-in-kasachstan/401142291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T12:53:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845876/46-151322520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "OMV-Tochter Petrom verkauft Ölfelder in Kasachstan",
  "articleTitleTranslated" : "تبيع بتروم التابعة لشركة OMV حقول النفط في كازاخستان",
  "articleContent" : [ "Die rumänische OMV-Tochter Petrom trennt sich von ihren kasachischen Firmen Kom-Munai LLP (KOM) und Tasbulat Oil Corporation (TOC) und verkauft sie an Magnetic Oil Limited. Der Abschluss des Deals wird für die erste Jahreshälfte 2021 erwartet, teilte die OMV am Dienstag mit. ", "KOM und TOC halten die Lizenzen für vier Onshore-Ölfelder, deren Produktion rund 4 Prozent der Gesamtproduktion von Petrom entspricht.", "Die OMV Petrom trat 1998 in den Upstream-Sektor in Kasachstan ein und brachte die Felder zwischen 2000 und 2003 in Betrieb. 2019 produzierten sie rund 6.450 Fass pro Tag. Alle Felder befinden sich in der Region Mangistau in Westkasachstan in der Nähe des Kaspischen Meeres.", "Die vier Onshore-Felder umfassen eine Gesamtfläche von 86,52 Quadratkilometern, dazu gehören rund 75 Bohrlöcher, Produktionsanlagen und 200 km Pipelines.", "Schwerpunkt Schwarzes Meer Bei einem stabilen Geschäft habe man in den letzten Jahren jedoch keine weiteren Expansionen im Land realisiert und die OMV Petrom habe daher beschlossen, den Schwerpunkt ihres internationalen Upstream-Geschäfts auf das Schwarze Meer zu verlagern, heißt es in der Mitteilung.  ", "\"Mit dieser Entscheidung können wir uns auf die Schwarzmeerregion konzentrieren und im Einklang mit unserer Wachstumsstrategie weiterhin eine starke Position in der Region aufbauen\", sagte Petrom-Vorstand Christopher Veit.", "\"Wir haben bereits wichtige Schritte unternommen, um unsere Offshore-Präsenz im Schwarzen Meer auszubauen, indem wir Ende letzten Jahres in Bulgarien eingetreten sind und dieses Jahr eine internationale Ausschreibung in Georgien gewonnen haben.\"" ],
  "articleContentTranslated" : [ "تنفصل شركة بتروم الرومانية التابعة لشركة OMV عن شركتها الكازاخستانية Kom-Munai LLP (KOM) و Tasbulat Oil Corporation (TOC) وتبيعها إلى شركة Magnetic Oil Limited. أعلنت OMV يوم الثلاثاء أنه من المتوقع إبرام الصفقة في النصف الأول من عام 2021.", "تمتلك KOM و TOC تراخيص لأربعة حقول نفط برية ، يمثل إنتاجها حوالي 4 بالمائة من إجمالي إنتاج بتروم.", "دخلت OMV Petrom قطاع التنقيب والإنتاج في كازاخستان في عام 1998 وبدأت تشغيل الحقول بين عامي 2000 و 2003. في عام 2019 أنتجوا حوالي 6450 برميلًا يوميًا. تقع جميع الحقول في منطقة Mangistau في غرب كازاخستان بالقرب من بحر قزوين.", "تغطي الحقول الأربعة البرية مساحة إجمالية قدرها 86.52 كيلومتر مربع ، بما في ذلك حوالي 75 بئرا ومنشآت إنتاج و 200 كيلومتر من خطوط الأنابيب.", "التركيز على البحر الأسود مع استقرار الأعمال ، ومع ذلك ، لم يتم تحقيق أي توسعات أخرى في البلاد في السنوات الأخيرة ، ولذلك قررت شركة OMV Petrom تحويل تركيز أعمالها الدولية في مجال التنقيب والإنتاج إلى البحر الأسود ، وفقًا للبيان الصحفي.", "وقال كريستوفر فيت الرئيس التنفيذي لشركة بتروم: \"بهذا القرار ، يمكننا التركيز على منطقة البحر الأسود والاستمرار في بناء مكانة قوية في المنطقة تماشياً مع استراتيجية النمو لدينا\".", "\"لقد اتخذنا بالفعل خطوات مهمة لتوسيع وجودنا البحري في البحر الأسود من خلال دخول بلغاريا أواخر العام الماضي والفوز بمناقصة دولية في جورجيا هذا العام.\"" ]
}