{
  "id" : "3LupwKcp",
  "url" : "https://kurier.at/chronik/oesterreich/quarantaene-streit-um-tirol-verwirrung-um-angebliche-loesung/401181550",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:56:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4924501/46-175529054.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Quarantäne-Streit mit Bundesregierung: Wird Tirol zur \"Sperrzone\"?",
  "articleTitleTranslated" : "نزاع الحجر الصحي مع الحكومة الفيدرالية: هل تصبح تيرول \"منطقة محظورة\"؟",
  "articleContent" : [ "Bund ruft auf, nicht notwendige Reisen nach Tirol zu unterlassen. Reise-Rückkehrer sollen sich testen lassen. Wie in ganz Österreich öffneten in Tirol auch am Montag die Geschäfte wieder.", "Für das Bundesland, das mit einem Cluster der südafrikanischen Corona-Variante kämpft, war jedoch bis in die vorangegangen Nachtstunden unklar, ob es die Öffnungsschritte geben wird. Oder ob vielmehr Verschärfungen verhängt werden.", "Den ganzen Montagvormittag war über Reisebeschränkungen spekuliert worden. Tirol war zwischenzeitlich mit einem eigenen Maßnahmenpaket vorgeprescht. Darin enthalten sind etwa Antigen-Tests in Skigebieten - von einer Reisewarnung wollte man freilich bis zum Schluss nichts wissen. ", "Am frühen Nachmittag sprach die Bundesregierung schließlich eine Reisewarnung für Tirol aus. Eine Quarantäne ist damit nicht verbunden. Auch gibt es keine verpflichtenden Auflagen für Reisende von und nach Tirol.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Nach Einschätzung der Fachexperten liegen mittlerweile 293 belegte Fälle der südafrikanischen Mutation in Tirol vor, die Zahl der aktiven Fälle wird von den Fachexperten auf zumindest 140 geschätzt.", "\"Daher ist alles zu tun, um zu verhindern, dass sich diese Mutationen immer weiter ausbreiten\", sagte Bundeskanzler Sebastian Kurz.", "\"Neben den Maßnahmen, die in Tirol zum Schutz der Tirolerinnen und Tiroler gesetzt wurden, warnt die Bundesregierung vor Reisen nach Tirol, um eine Ausbreitung der Südafrika-Variante zu unterbinden und fordert von allen Bürgerinnen und Bürgern, Reisen nach Tirol auf das unbedingt erforderliche Ausmaß zu verringern\" Marathon ohne Zieleinlauf Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) hatten sich am Sonntag unter Einbindung von Experten einen Verhandlungsmarathon geliefert.  ", "Kurz vor Mitternacht hieß es aus dem Platter-Büro gegenüber dem KURIER: \"Die Gespräche laufen noch\". Die wurden, wie eine Sprecherin des Landeshauptmanns gegenüber der APA erklärte, Montagfrüh nach einer nächtlichen Pause wieder aufgenommen.", "Ob die Verhandlungen am Montag zu einem Ende gebracht werden können, wollte man im Platter-Büro nicht prognostizieren. \"Die Positionen sind klar\", so die Sprecherin. Nun gehe es darum, wer sich im Rahmen der Gespräche bewege und ob sich jemand bewege.", "Die erste Bewegung kam dann von Seiten Tirols. Am Montagvormittag sandte die schwarz-grüne Landesregierung ein Maßnahmen-Paket mit neun Punkten aus.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. \"Das ist die Position Tirols\", hieß es nur aus dem Büro des Landeshauptmanns auf KURIER-Anfrage. \"Das setzen wir jetzt so um.\"", "Widerstand gegen Isolation Letztlich liegt es aber auch in der Kompetenz des Ministers, gegen den Willen des Landeshauptmanns Maßnahmen zu verhängen. Das zähe Ringen ist dem bislang einzigen bekannten Cluster mit der südafrikanischen Virusmutation geschuldet. ", "Hotspot ist der Bezirk Schwaz mit dem Zillertal.", "Dorothee von Laer, Leiterin der Virologie an der Med-Uni Innsbruck, warnte Mitte der Woche vor einem \"zweiten Ischgl\" und meinte im KURIER, man müsse zur Eindämmung der Virusmutation \"Tirol für einen Monat isolieren – vom Rest von Österreich und dem Ausland“", "Sie erhielt, auch wenn es Gegenstimmen gab, von namhaften Kollegen Unterstützung.  “ Die große Sorge: Bei der Südafrika-Variante „B.1.351“ mehren sich die Hinweise, dass sich mit ihr Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben.", "Zudem sollen Impfungen weniger Schutz gegen die Variante bieten. Genau das musste Astra Zeneca am Sonntag für seinen Impfstoff einräumen. In Tirol lagen am Sonntag jedenfalls die Nerven blank.", "Die Präsidenten von Wirtschafts-, Arbeiter- und Landwirtschaftskammer (alle ÖVP) rückten  aus, um sich für Öffnungsschritte und gegen eine Quarantäne des Bundeslandes auszusprechen.", "„Jetzt ist aber wirklich genug“, sagte Erwin Zangerl (AK), der tags zuvor schon gemeint hatte, Tirol würde wie „eine Lepra-Insel“ behandelt. ", "Drohung Richtung Wien Bereits am Samstag hatte WK-Präsident Christoph Walser gedroht, wenn „nur ansatzweise irgendetwas aus dem Gesundheitsministerium kommen sollte, dann werden sie uns am Montag richtig kennenlernen“", "Im Vorfeld des Krisengipfels zwischen Anschober und Platter legte er noch einmal nach.  “ „Eine Abschottung“ würde „massiv Vertrauen in die Entscheidungsträger zerstören.“ In der ZiB2 am Sonntag, noch während laufender Verhandlungen, verkündete Walser schließlich: \"Wir sperren morgen auf.\"", "Mit an Bord waren bei Front gegen die Quarantäne auch die Tiroler VP-Nationalräte.", "Tirols Corona-Einsatzstableiter Elmar Rizzoli meinte vor Start der Gespräche am Sonntag zum KURIER: „Die Zahl der Südafrika-Verdachtsfälle ist stagnierend bis fallend.“ Der älteste nachgewiesene Fall datiert auf einen Abstrich vom 23.  Dezember, der jüngste auf den 24.  Jänner.", "Aktiv positiv sind von den bekannten Südafrika-Infektionen nur noch acht.   9 Prozent Südafrika Das liegt daran, dass von einem Verdacht auf Mutation bis zu zwei Wochen bis zur letztgültige Bestätigung  vergehen.", "Aktuell liege der Anteil dieser Mutation in Tirol laut Rizzoli – die Verdachtsfälle bereits eingerechnet – bei etwa 8 bis 9 Prozent der positiven Fälle. „Und das bei einer Aufklärungsquote von 75 Prozent“, so Rizzoli.", "Eine der Maßnahmen zur „B.1.351“-Eindämmung  sind Massentestungen im Bezirk Schwaz.  Auch im Bezirk Lienz finden Massentestungen statt – allerdings wegen der großen Fallzahl an sich.", "Was das Infektionsgeschehen insgesamt betrifft, ist Tirol eines von fünf Bundesländern, das eine 7-Tage-Inzidenz unter dem Bundesschnitt aufweist. All diesen Zahlen steht jedoch die Sorge vor den negativen Folgen einer bundesweiten Verbreitung von „B.1.351“ entgegen." ],
  "articleContentTranslated" : [ "تدعو الحكومة الفيدرالية إلى تجنب الرحلات غير الضرورية إلى تيرول. يجب اختبار العائدين. كما هو الحال في جميع أنحاء النمسا ، فتحت المتاجر في تيرول مرة أخرى يوم الاثنين.", "بالنسبة للدولة التي تكافح مع مجموعة من متغير كورونا الجنوب أفريقي ، لم يكن واضحًا حتى الليلة السابقة ما إذا كانت هناك خطوات افتتاحية. أو ما إذا كان سيتم فرض تشديد.", "تم تكهنات صباح الاثنين بأكمله بشأن قيود السفر. في غضون ذلك ، مضت تيرول قدماً في حزمة الإجراءات الخاصة بها. يتضمن ذلك ، على سبيل المثال ، اختبارات المستضد في مناطق التزلج - بالطبع ، لم يرغبوا في سماع تحذير من السفر حتى النهاية.", "في وقت مبكر من بعد الظهر ، أصدرت الحكومة الفيدرالية أخيرًا تحذيرًا من السفر إلى تيرول. لا يوجد حجر صحي. لا توجد أيضًا متطلبات إلزامية للمسافرين من وإلى تيرول.", "تحذر الحكومة الفيدرالية من الرحلات غير الضرورية إلى تيرول وتطلب تجنب الرحلات غير الضرورية إلى تيرول. تدعو الحكومة الفيدرالية كل من كان في تيرول خلال الأسبوعين الماضيين لإجراء الاختبار.", "يُطلب من كل شخص يسافر من تيرول إلى ولاية فيدرالية أخرى بشكل عاجل إجراء اختبار Covid-19 قبل الرحلة مباشرة. القيود الصارمة على الدخول ، كما تمت مناقشتها على ما يبدو في الحكومة الفيدرالية ، ليست كذلك.", "وفقًا للخبراء ، هناك الآن 293 حالة تم التحقق منها لطفرة جنوب إفريقيا في تيرول ، ويقدر الخبراء عدد الحالات النشطة بما لا يقل عن 140.", "قال المستشار الاتحادي سيباستيان كورتس \"لذلك يجب عمل كل شيء لمنع هذه الطفرات من الانتشار أكثر فأكثر\".", "\"وبالإضافة إلى التدابير التي تم اتخاذها في تيرول لحماية Tyroleans، تحذر الحكومة الاتحادية بعدم السفر إلى تيرول من أجل منع انتشار البديل جنوب أفريقيا، ويطالب جميع المواطنين السفر إلى تيرول بالقدر اللازم تماما للحد من \"ماراثون دون عبور خط النهاية قدم وزير الصحة رودولف أنشوبر (الخضر) والحاكم التيرولي جونثر بلاتر (ÖVP) ماراثون تفاوضي يوم الأحد بمشاركة الخبراء.", "قبل منتصف الليل بقليل قيل من مكتب بلاتر المقابل لـ KURIER: \"المناقشات لا تزال جارية\". كما صرحت متحدثة باسم الحاكم لوكالة ابا ، فقد تم استئنافها صباح الاثنين بعد استراحة ليلية.", "ولم يرغب مكتب بلاتر في التكهن بما إذا كان من الممكن إنهاء المفاوضات يوم الاثنين. وقالت المتحدثة \"المواقف واضحة\". الآن يتعلق الأمر بمن يتحرك في سياق المحادثات وما إذا كان شخص ما يتحرك.", "ثم جاءت الحركة الأولى من الجانب التيرولي. في صباح يوم الاثنين ، أرسلت حكومة الولاية السوداء والخضراء حزمة من الإجراءات برصيد تسع نقاط.", "لم يكن هناك بالطبع أي ذكر للعزلة ، ولكن: تمت دعوة السكان إلى \"تقييد التنقل بشكل عام\". مطلوب الآن اختبار مستضد سلبي لاستخدام التلفريك. في المناطق ذات معدل الإصابة المرتفع لمدة سبعة أيام (حاليًا بشكل رئيسي", "Schwaz) ، سيتم تقديم اختبارات PCR شاملة. \"هذا هو موقف تيرول\" ، قيل فقط من مكتب الحاكم بناء على طلب KURIER. \"سنفعل ذلك الآن\".", "مقاومة العزلة في نهاية المطاف ، ومع ذلك ، فإنه أيضا من مسؤولية الوزير فرض تدابير ضد إرادة الحاكم. ويرجع الصراع الشرس إلى المجموعة الوحيدة المعروفة بطفرة فيروس جنوب إفريقيا.", "النقطة الساخنة هي منطقة Schwaz مع Zillertal.", "حذرت دوروثي فون لاير ، رئيسة قسم علم الفيروسات في Med-Uni Innsbruck ، من \"إيشجل ثاني\" في منتصف الأسبوع وقالت في صحيفة KURIER إنه يتعين على المرء \"عزل تيرول لمدة شهر - عن باقي النمسا وفي الخارج \"لاحتواء طفرة الفيروس", "حتى عندما كانت هناك أصوات معارضة ، تلقت دعمًا من زملائها المعروفين. \"القلق الكبير: مع البديل الجنوب أفريقي\" B.1.351 \"، هناك مؤشرات متزايدة على أنه يمكن أن يعيد إصابة الأشخاص الذين مروا بالفعل بكورونا.", "بالإضافة إلى ذلك ، يجب أن توفر اللقاحات حماية أقل ضد البديل. هذا هو بالضبط ما كان على Astra Zeneca الاعتراف به يوم الأحد من أجل لقاحها. على أي حال ، كانت الأعصاب يوم الأحد في تيرول.", "تحرك رؤساء غرفة التجارة والعمل والزراعة (جميعهم ÖVP) للتحدث لصالح الخطوات الافتتاحية وضد الحجر الصحي للدولة.", "قال إروين زانجرل (حزب العدالة والتنمية) ، الذي قال في اليوم السابق إن تيرول تُعامل مثل \"جزيرة الجذام\": \"الآن يكفي حقًا\".", "تهديد لفيينا بالفعل يوم السبت ، هدد رئيس WK كريستوف فالسر بأنه \"إذا جاء أي شيء من وزارة الصحة ، فسوف يتعرفون علينا بشكل صحيح يوم الاثنين\"", "في الفترة التي سبقت قمة الأزمة بين أنشوبر وبلاتر ، صعد مرة أخرى. \"العزلة\" من شأنها \"تدمير الثقة في صانعي القرار بشكل كبير.\" في ZiB2 يوم الأحد ، بينما كانت المفاوضات لا تزال جارية ، أعلن والسر أخيرًا: \"سنفتتح غدًا\".", "كانت المجالس الوطنية التيرولية نائب الرئيس أيضا على متن الطائرة في الجبهة ضد الحجر الصحي.", "قال إلمار ريزولي ، المسؤول الميداني لفيروس كورونا في تيرول ، قبل بدء المحادثات يوم الأحد مع كورير: \"عدد الحالات المشتبه فيها في جنوب إفريقيا في حالة ركود أو انخفاض\". تعود أقدم حالة موثقة إلى تشويه في 23 ديسمبر ، كان آخرها في 24 يناير. .", "ثمانية فقط من حالات العدوى المعروفة في جنوب إفريقيا إيجابية. 9٪ جنوب أفريقيا هذا لأنه يستغرق ما يصل إلى أسبوعين من الطفرة المشتبه بها إلى التأكيد النهائي.", "وفقًا لريزولي ، فإن نسبة هذه الطفرة في تيرول - بما في ذلك الحالات المشتبه فيها - هي حاليًا حوالي 8 إلى 9 بالمائة من الحالات الإيجابية. يقول ريزولي \"وذلك بمعدل تصفية 75 بالمائة\".", "أحد تدابير الاحتواء \"ب 1.351\" هي الاختبارات الجماعية في منطقة شواز. تُجرى اختبارات جماعية أيضًا في منطقة لينز - ولكن بسبب العدد الكبير من الحالات.", "فيما يتعلق بمعدل الإصابة الإجمالي ، فإن تيرول هي واحدة من خمس ولايات اتحادية مع حدوث 7 أيام أقل من المتوسط الوطني. ومع ذلك ، فإن كل هذه الأرقام تقابلها مخاوف بشأن العواقب السلبية للتوزيع الوطني لـ \"B.1.351\"." ]
}