{
  "id" : "3lYT8B2q",
  "url" : "https://kurier.at/chronik/oesterreich/zweijaehriger-bei-rodelunfall-in-tirol-schwer-verletzt/401195315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T08:35:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/238629/rettung-000_AP_Ronald%252BZak.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweijähriger bei Rodelunfall in Tirol schwer verletzt",
  "articleTitleTranslated" : "أصيب طفل يبلغ من العمر عامين بجروح خطيرة في حادث مزلقة في تيرول",
  "articleContent" : [ "Ein Zweijähriger ist am Samstag in Niederau (Bezirk Kufstein) bei einem Rodelunfall schwer verletzt worden. Der Bub fuhr auf einem Kinderbob aus Plastik talwärts, während sein 38-jähriger Vater neben ihm lief, um ihn immer wieder abzubremsen.", "Im steileren Gelände geriet die Geschwindigkeit außer Kontrolle, schließlich prallte der Bub mit seinem Bob gegen eine Holzzaunsäule und blieb regungslos liegen. Er wurde nach Erste-Hilfe-Maßnahmen mit dem Helikopter ins Spital geflogen.", "Die Familie des Zweijährigen spazierte gegen 16.40 Uhr im Bereich der Markbachjochbahn. Als der Bub im geschlossenen Skigebiet talwärts fuhr, kontrollierte zunächst der Vater das Tempo, auf der harten Schneeoberfläche wurde der Bob aber immer schneller.", "Der Vater konnte nicht mehr folgen, während der Zweijährige in immer steileres Gelände geriet. Er fuhr etwa 250 Meter ungebremst auf dem 30 Grad steilen Hang ab, ehe er gegen die Holzsäule prallte. Die Eltern setzten sofort einen Notruf ab und leisteten Erste Hilfe.", "Nach der Erstversorgung wurde der Bub in die Klinik nach Innsbruck gebracht." ],
  "articleContentTranslated" : [ "أصيب طفل يبلغ من العمر عامين بجروح خطيرة في حادث مزلقة في نيدراو (منطقة كوفشتاين) يوم السبت. قاد الصبي سيارته في الوادي على زلاجة بلاستيكية للأطفال بينما ركض والده البالغ من العمر 38 عامًا إلى جانبه لإبطائه مرارًا وتكرارًا.", "في التضاريس شديدة الانحدار ، خرجت السرعة عن السيطرة ، وأخيراً اصطدم الصبي بعمود سياج خشبي بزلاجته وبقي بلا حراك. بعد إجراءات الإسعافات الأولية ، تم نقله إلى المستشفى بواسطة مروحية.", "سارت عائلة الطفل البالغ من العمر عامين حوالي الساعة 4.40 مساءً في منطقة Markbachjochbahn. عندما قاد الولد منحدرًا في منطقة التزلج المغلقة ، كان والده يتحكم في السرعة في البداية ، لكن الزلاجة كانت أسرع وأسرع على سطح الجليد الصلب.", "لم يعد الأب قادرًا على المتابعة بينما كان الطفل البالغ من العمر عامين يتجه نحو التضاريس شديدة الانحدار. قاد سيارته لمسافة 250 مترا دون فرامل على منحدر شديد الانحدار 30 درجة قبل أن يصطدم بالعمود الخشبي. قام الوالدان على الفور بإجراء مكالمة طوارئ وقدموا الإسعافات الأولية.", "بعد الإسعافات الأولية ، تم إحضار الصبي إلى عيادة إنسبروك." ]
}