{
  "id" : "3mAr82cR",
  "url" : "https://kurier.at/wirtschaft/bayer-schrieb-2020-rund-105-milliarden-euro-verlust/401199517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:13:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963168/46-176009371.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayer schrieb 2020 rund 10,5 Milliarden Euro Verlust ",
  "articleTitleTranslated" : "سجلت باير خسارة بنحو 10.5 مليار يورو في عام 2020",
  "articleContent" : [ "Milliardenschwere Abschreibungen im Agrargeschäft und Rückstellungen für Rechtsstreitigkeiten haben Bayer im vergangenen Jahr tief in die roten Zahlen gedrückt. 2020 fiel deshalb ein Verlust von 10,5 Milliarden Euro an, wie der deutsche Agrar- und Pharmakonzern am Donnerstag mitteilte. 2019 stand noch ein Gewinn von 4,1 Milliarden Euro zu Buche.  ", "Deutliche Ergebniseinbußen, vor allem zum Jahresende, musste Bayer in der Agrarsparte sowie im Geschäft mit rezeptfreien Gesundheitsprodukten hinnehmen. Im vierten Quartal schrumpfte der bereinigte Betriebsgewinn (EBITDA) um mehr als 3 Prozent auf 2,39 Mrd.", "Euro und verfehlte damit die Analystenerwartungen. Im Gesamtjahr lag er mit 11,46 Mrd. Euro auf Vorjahresniveau. Gegenwind bekommt Bayer von negativen Wechselkurseffekten. Der Umsatz sank deshalb 2020 um knapp 5 Prozent auf 41,4 Mrd.", "Euro, währungsbereinigt lag er auf Vorjahresniveau. Auch 2021 bremsen Währungseffekte den Konzern: Bereinigt um diese peilt Bayer einen Umsatz von etwa 42 bis 43 Mrd. Euro und einem bereinigten Betriebsgewinn von 11,2 bis 11,5 Mrd. an.", "Inklusive Währungseffekten geht das Management von einem stagnierenden Umsatz von etwa 41 Mrd. Euro und einem Ergebnisrückgang auf 10,5 bis 10,8 Mrd. aus. Die Aktionäre des Unternehmens mit Sitz in Leverkusen müssen sich für das vergangene Jahr mit einer niedrigeren Dividende begnügen.", "Sie sinkt um 80 Cent auf zwei Euro je Aktie. Für Bayer wurde im vergangenen Jahr mit der Agrarsparte ausgerechnet der Bereich zum Belastungsfaktor, den der Konzern 2018 mit der milliardenschweren Monsanto-Übernahme ausgebaut hatte.", "Alleine im vierten Quartal brach das bereinigte Ergebnis im Agrargeschäft, auch wegen gesunkener Nachfrage im wichtigen Markt Nordamerika, um 30 Prozent ein. Die Belastungen im Agrargeschäft führten zu milliardenschweren Wertberichtigungen im vergangenen Jahr.", "Zudem wird der Glyphosat-Vergleich, mit dem Bayer die Klagewelle wegen der angeblich krebserregenden Wirkung des Herbizids vom Tisch bekommen will, teurer als gedacht.", "Bei den Rechtsstreitigkeiten hatte sich das Unternehmen Anfang Februar mit den Klägeranwälten darauf geeinigt, wie künftige Klagen gehandhabt und beigelegt werden sollen und wartet nun darauf, dass das zuständige Gericht dafür grünes Licht gibt." ],
  "articleContentTranslated" : [ "أدى انخفاض قيمة المليارات في الأعمال الزراعية وأحكام النزاعات القانونية إلى دفع باير إلى الانخفاض في العمق العام الماضي. في عام 2020 ، كانت هناك خسارة قدرها 10.5 مليار يورو ، كما أعلنت شركة الأدوية والزراعية الألمانية يوم الخميس. في عام 2019 ، كان لا يزال هناك ربح قدره 4.1 مليار يورو.", "كان على باير أن تقبل انخفاضًا كبيرًا في الأرباح ، لا سيما في نهاية العام ، في القطاع الزراعي وفي الأعمال التجارية مع المنتجات الصحية التي لا تستلزم وصفة طبية. في الربع الرابع ، تقلصت الأرباح التشغيلية المعدلة (EBITDA) بأكثر من 3 في المائة إلى 2.39 مليار دولار.", "وبالتالي فقد غاب اليورو عن توقعات المحللين. بالنسبة للعام بأكمله ، كان عند مستوى العام السابق البالغ 11.46 مليار يورو. تواجه باير رياحًا معاكسة من الآثار السلبية لسعر الصرف. ونتيجة لذلك ، انخفضت المبيعات بنسبة 5٪ تقريبًا لتصل إلى 41.4 مليار يورو في عام 2020.", "اليورو ، بعد تعديله وفقًا لتأثيرات العملة ، كان عند مستوى العام السابق. ستستمر تأثيرات العملة في إبطاء المجموعة في عام 2021: بعد تعديلها ، تهدف باير إلى تحقيق مبيعات تتراوح بين 42 إلى 43 مليار يورو وأرباح تشغيلية معدلة تتراوح بين 11.2 مليار يورو و 11.5 مليار يورو.", "بما في ذلك تأثيرات العملة ، تتوقع الإدارة ركود المبيعات عند حوالي 41 مليار يورو وأن تنخفض الأرباح إلى ما بين 10.5 و 10.8 مليار يورو. يجب أن يكون مساهمو الشركة التي يقع مقرها في ليفركوزن راضين عن أرباح أقل عن العام الماضي.", "ينخفض بمقدار 80 سنتًا إلى يوروين للسهم. بالنسبة لباير ، من بين كل الأشياء ، أصبح القسم الزراعي عامل الضغط العام الماضي حيث توسعت المجموعة في عام 2018 باستحواذ شركة مونسانتو على مليار دولار.", "في الربع الرابع وحده ، انخفضت الأرباح المعدلة في الأعمال الزراعية بنسبة 30 في المائة ، ويرجع ذلك أيضًا إلى انخفاض الطلب في سوق أمريكا الشمالية المهم. أدت الأعباء في الأعمال الزراعية إلى تعديلات في التقييم بلغت قيمتها المليارات في العام الماضي.", "بالإضافة إلى ذلك ، فإن مقارنة الغليفوسات ، التي تريد باير من خلالها التخلص من موجة الدعاوى القضائية بسبب التأثير السرطاني المزعوم لمبيد الأعشاب ، هو أكثر تكلفة مما كان متوقعًا.", "خلال النزاعات القانونية ، توصلت الشركة إلى اتفاق مع محامي المدعين في بداية شهر فبراير حول كيفية التعامل مع الدعاوى القضائية المستقبلية وتسويتها ، وتنتظر الآن المحكمة المختصة لإعطاء الضوء الأخضر." ]
}