{
  "id" : "3mL9yUsU",
  "url" : "https://kurier.at/chronik/oesterreich/nigerianische-corona-variante-in-kaernten-nachgewiesen/401215095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:00:48Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Corona-Variante in Kärnten nachgewiesen",
  "articleTitleTranslated" : "متغير جديد من كورونا تم اكتشافه في كارينثيا",
  "articleContent" : [ "Erstmals wurde in Kärnten eine nigerianische Mutation des Coronavirus festgestellt. Die Variante Corona B.1.525 sei allerdings weniger gefährlich als andere Mutationen, hieß es am Donnerstag in einer Aussendung des Landespressedienstes.", "Das Virus wurde an einer Patientin nachgewiesen, die inzwischen wieder gesund ist. Die Frau war als Reiserückkehrerin aus Afrika im Institut für Lebensmittelsicherheit, Veterinärmedizin und Umwelt (ILV Kärnten) positiv auf Covid-19 getestet worden.", "Die anschließende Untersuchung auf Mutationen erhärtete den Verdacht auf eine besondere Corona-Variante. Das Contact Tracing ergab im Umfeld der Frau keine weiteren Ansteckungen. Am Ende der Quarantäne wurde sie noch einmal getestet, mit negativem Ergebnis.", "Bei der Variante B.1.525 handelt es sich laut Landespressedienst nicht um eine \"variant of concern\", wird also nicht als sehr bedenklich eingestuft. B.1.525 wird als \"variant under Investigation\" geführt, also als eine Variante, die genau epidemiologisch beobachtet wird.", "Mit derzeitigem Wissenstand sei nicht davon auszugehen, dass die Variante ansteckender ist als der Wildtyp.", "Aufgrund der spezifischen Mutationen werde davon ausgegangen, dass eine natürliche Immunität nach durchgemachter Corona-Infektion und die Impfungen vor dieser Variante etwas weniger gut schützen, ähnlich wie bei der südafrikanischen und brasilianischen Variante." ],
  "articleContentTranslated" : [ "لأول مرة ، تم اكتشاف طفرة نيجيرية لفيروس كورونا في كارينثيا. وقالت إن متغير كورونا بي 1.525 أقل خطورة من الطفرات الأخرى ، في بثه بالخدمة الصحفية الحكومية.", "تم اكتشاف الفيروس في مريض حالته الصحية مرة أخرى. بصفتها عائدة من إفريقيا ، ثبتت إصابة المرأة بـ Covid-19 في معهد سلامة الأغذية والطب البيطري والبيئة (ILV Carinthia).", "أكد الفحص اللاحق للطفرات الاشتباه في وجود نوع خاص من الهالة. لم يكشف تتبع المخالطين عن أي إصابات أخرى في بيئة المرأة. وفي نهاية الحجر تم اختباره مرة أخرى وكانت النتيجة سلبية.", "وفقًا لـ Landespressedienst ، فإن المتغير B.1.525 ليس \"نوعًا من القلق\" وبالتالي لا يُصنف على أنه مشكوك فيه للغاية. تم إدراج B.1.525 على أنه \"متغير قيد التحقيق\" ، أي متغير تتم مراقبته عن كثب من الناحية الوبائية.", "مع الحالة الحالية للمعرفة ، لا يمكن افتراض أن المتغير معدي أكثر من النوع البري.", "نظرًا للطفرات المحددة ، يُفترض أن المناعة الطبيعية بعد الإصابة بالكورونا والتطعيمات تحمي بشكل أقل جيدًا من هذا البديل ، على غرار المتغيرات الجنوب أفريقية والبرازيلية." ]
}