{
  "id" : "3moB5ezr",
  "url" : "https://noe.orf.at/stories/3082510/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T09:51:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Niederösterreicherin geimpft",
  "articleTitleTranslated" : "تلقيح أول امرأة من النمسا السفلى",
  "articleContent" : [ "„Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag“, sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine. Die Impfung sei „der Anfang vom Sieg gegen die Pandemie“ und ein „Game Changer“.", "Theresia Hofer aus dem Marchfeld ist der allererste in Österreich geimpfte Mensch. Nach der Impfung habe sie von ihrer Freude berichtet, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte Kurz am Sonntag.", "Mit dem Wunsch nach Normalität „spricht sie uns allen aus der Seele“, meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung „allen angeboten werden kann“.Erste Impfungen in Niederösterreich nach Mittag Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, und im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.  :", "Fünf Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme an der Impfung gemeldet. Sie alle haben Vorerkrankungen. Die ersten Impfungen in Niederösterreich werden am frühen Nachmittag in St.", "Pölten stattfinden. Bei einem Medientermin werden die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Etwas später findet die erste größere Impfaktion statt, im „Haus St. Elisabeth“ der Caritas in St. Pölten. Dort stehen 150 Impfdosen für Bewohner und Mitarbeiterinnen zur Verfügung." ],
  "articleContentTranslated" : [ "قال المستشار سيباستيان كورتس (ÖVP) بعد التطعيم الأول للأشخاص في النمسا بلقاح كوفيد: \"إنه يوم تاريخي في 27 ديسمبر 2020\". التطعيم هو \"بداية الانتصار على الوباء\" و \"عامل تغيير اللعبة\".", "تيريزيا هوفر من مارشفيلد هي أول شخص يتم تطعيمه في النمسا. وقالت كورتس يوم الأحد إنها قالت بعد التطعيم إنها سعيدة برؤية عائلتها أخيرًا مرة أخرى والقدرة على عيش حياة طبيعية.", "مع رغبتها في العودة إلى الحياة الطبيعية ، \"تتحدث إلينا جميعًا من الروح\" ، كما قال كورتز ، وأوضح المراحل الثلاث التالية لحملة التطعيم في الأشهر المقبلة:", "أولاً المجموعة المعرضة للخطر ، وخاصة الذين تزيد أعمارهم عن 80 عامًا مع التركيز القوي على دور رعاية المسنين والموظفين الطبيين ، ثم كبار السن وموظفي البنية التحتية الحيوية ، وأخيرًا المرحلة الثالثة ، حيث يمكن \"تقديم التطعيم للجميع\". اللقاحات الأولى في النمسا السفلى بعد الظهر ، تم إجراء الحقن الأولى من قبل أورسولا فيدرمان شميدت ، رئيسة الجمعية النمساوية لعلم اللقاحات ورئيس لجنة التطعيم النمساوية ، وبحضور رئيس الجمعية الطبية النمساوية ، توماس سيكيريس. :", "تطوع خمسة من كبار السن للمشاركة في التطعيم في عيادة MedUni الخارجية الخاصة للمرضى المعرضين لمخاطر عالية. كلهم يعانون من أمراض سابقة. سيتم إعطاء اللقاحات الأولى في النمسا السفلى في St.", "Pölten تجري. في اجتماع إعلامي ، سيتم تطعيم أول سكان دار رعاية المسنين التابعة للدولة في Traisen. كما ستحضر الحاكمة جوهانا ميكل لايتنر (ÖVP).", "بعد ذلك بقليل ، جرت أول حملة تطعيم كبرى في \"Haus St. Elisabeth\" التابع لكاريتاس في سانت بولتن. هناك 150 جرعة تطعيم متاحة للمقيمين والموظفين." ]
}