{
  "id" : "3nmtrjV7",
  "url" : "https://kurier.at/chronik/oesterreich/bundes-software-fuer-massentest-kommt-nicht-rechtzeitig/401116839",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:57:31Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundes-Software für Massentest kommt nicht rechtzeitig",
  "articleTitleTranslated" : "البرامج الفيدرالية للاختبار الشامل لن تأتي في الوقت المناسب",
  "articleContent" : [ "In Wien, Tirol und Vorarlberg laufen die Vorbereitungen für die am Freitag startenden Corona-Messentestungen der Bevölkerung auf Hochtouren. Die notwendige Software zum Einpflegen der Testergebnisse hätte der Bund am heutigen Mittwoch liefern sollen.", "Wie Innsbrucks Bürgermeister Georg Willi (Grüne) bei einer Online-Pressekonferenz erklärte, geht sich das nicht mehr vor dem Start der Aktion aus. Es handelt sich nicht um ein technischen Problem.", "Laut Willi ist es derzeit schlicht rechtlich nicht möglich, \"die Daten des Zentralen Melderegisters mit dem EMS (Epidemiologisches Meldesystem) zu verknüpfen.\" Für die rechtliche Grundlage hätte es einen Nationalratsbeschluss benötigt.", "Ersatzlösung vom Land Das Einpflegen der positiven Testergebnisse in die Bundes-Datenbank an Ort und Stelle ist somit nicht möglich. \"Jetzt wird es eine Ersatzlösung geben, die das Land machen muss, weil die vom Bund vorgesehene in dieser kurzen Zeit nicht geht.\"", "Der Bürgermeister gesteht auf Nachfrage ein, dass dieses Problem so unmittelbar vor den Massentestungen \"für mich und viele andere nicht angenehm ist.\" Der Stresspegel sei hoch." ],
  "articleContentTranslated" : [ "في فيينا وتيرول وفورارلبرغ ، تجري الاستعدادات على قدم وساق لاختبارات معرض كورونا التجاري للسكان التي ستبدأ يوم الجمعة. كان من المفترض أن تكون الحكومة الفيدرالية قد سلمت البرمجيات اللازمة لإدخال نتائج الاختبار يوم الأربعاء.", "كما أوضح رئيس بلدية إنسبروك جورج ويلي (الخضر) في مؤتمر صحفي عبر الإنترنت ، لم يعد هذا ممكنًا قبل بدء الحملة. إنها ليست مشكلة فنية.", "وفقًا لـ Willi ، ليس من الممكن حاليًا من الناحية القانونية \"ربط البيانات من السجل المركزي بنظام EMS (نظام الإبلاغ الوبائي).\" للحصول على الأساس القانوني ، كانت بحاجة إلى قرار من المجلس الوطني.", "حل بديل من الدولة لذلك لا يمكن إدخال نتائج الاختبار الإيجابية في قاعدة البيانات الفيدرالية في الموقع. \"الآن سيكون هناك حل بديل يتعين على الدولة أن تقدمه لأن الحل الذي توفره الحكومة الفيدرالية لن ينجح في هذا الوقت القصير.\"", "عندما سئل العمدة ، اعترف بأن هذه المشكلة \"ليست ممتعة بالنسبة لي وللعديد من الآخرين قبل الاختبارات الجماعية مباشرة.\" مستوى التوتر مرتفع." ]
}