{
  "id" : "3OmunHQ6",
  "url" : "https://www.derstandard.at/story/2000125425004/spoe-bei-zutrittstests-wegen-alleingang-der-burgenlaendischen-genossen-im-dilemma?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:23:21Z[UTC]",
  "author" : "Jan Michael Marchart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ bei Zutrittstests wegen Alleingangs der burgenländischen Genossen im Dilemma",
  "articleTitleTranslated" : "واجه SPÖ معضلة في اختبارات الوصول بسبب الرفاق غير الأقارب من بورغنلاند",
  "articleContent" : [ "Nicht alles, was nach Provokation riecht, muss auch zwingend eine solche sein. Manches ist bei genauerer Betrachtung einfach nur ein Dilemma, das nach außen hin recht blöd aussieht.", "So stemmte sich die Bundes-SPÖ um Pamela Rendi-Wagner diese Woche mit der Opposition im Nationalrat vehement gegen ein türkis-grünes Gesetz, das unter anderem Zutrittstests für den Handel nach dem kurzen Lockdown zwischen 1. und 6.", "April ermöglichen soll. Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), meinte in der Krone aber, es wäre \"der dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\".", "Die zwei roten Bundesräte aus dem Burgenland werden daher die Oppositionsblockade in der Länderkammer am Dienstag nicht unterstützen. Im Bundesrat haben die Oppositionsparteien eine feine Mehrheit von 31 zu 30 Stimmen.", "Damit können sie Gesetze um bis zu acht Wochen verzögern. Da die Burgenländer nicht mitmachen, dürften die Zutrittstests für den Handel nun also doch kommen. Nun dürften hier zwei Interessen aufeinandertreffen.", "Doskozil, der vor kurzem noch Thermenöffnungen verlangte, hält sich an das, was er mit den Landeschefs von Wien und Niederösterreich sowie dem Gesundheitsminister beim Ostgipfel rund um die Osterruhe ausgemacht hat.", "Dem folgen seine Bundesräte, denen auch nicht alles im neuen Gesetz schmeckt. Allerdings hätten die Wiener Bundesräte das gleiche Problem. Doch Stefan Schennach findet die \"burgenländische Eigenart\" bedauerlich.", "Er lehnt das neue Epidemiegesetz ab. Die Gründe führte Rendi-Wagner aus. Für die SPÖ-Chefin ist es eine \"Verhöhnung\", dass in dem Sammelgesetz der Regierung \"Impfprivilegien\" mitbeschlossen wurden, obwohl die Impfstrategie der Regierung schleppend vorankommt.", "Rendi-Wagner hat nichts gegen Zutrittstests für den Handel. Sie wollte aber per Antrag erreichen, dass auch Wohnzimmertests als Zutrittsberechtigung anerkannt werden. Das lehnte die Regierung ab.", "Dass die ÖVP gegen das rote Angebot stimmt, ist interessant, da Tourismusministerin Elisabeth Köstinger (ÖVP) Anfang März noch ankündigte, dass Wohnzimmertests als Eintrittskarte für die Gastronomie gültig sein werden.", "Auf Selbsttests setzt seit den dortigen Öffnungsschritten das ÖVP-geführte Vorarlberg. Die digitale Bestätigung darf nicht älter als 24 Stunden sein und gilt etwa für Veranstaltungen oder für Sport von Jugendlichen unter 18 Jahren in geschlossenen Räumen.", "Das Wirtshaus oder der Friseur sind ausgenommen. Doch wer weiß, ob die Osterruhe im Osten wirklich nur knapp eine Woche dauern wird? Glaubt man Experten, wird es nach Ostern eher nicht um Zutrittstests für den Handel gehen. (Jan Michael Marchart, 29.3.2021)" ],
  "articleContentTranslated" : [ "ليس كل ما تفوح منه رائحة الاستفزاز يجب أن يكون واحدًا. عند الفحص الدقيق ، بعض الأشياء هي مجرد معضلة تبدو غبية جدًا من الخارج.", "لذا ، هذا الأسبوع ، عارضت SPÖ الفيدرالية حول باميلا ريندي-فاجنر والمعارضة في المجلس الوطني بشدة قانون الفيروز الأخضر الذي ، من بين أمور أخرى ، يسمح باختبارات الوصول لتجار التجزئة بعد الإغلاق القصير بين 1 و 6.", "يجب أن يسمح أبريل. لكن حاكم بورغنلاند ، هانز بيتر دوسكوزيل (SPÖ) ، قال في التاج ، إنه سيكون \"أكثر الأوقات غباءً لعرقلة الأطر القانونية المهمة على أساس الحسابات السياسية الحزبية\".", "وبالتالي ، لن يدعم المستشاران الفيدراليان الأحمران من بورغنلاند حصار المعارضة في الغرفة الإقليمية يوم الثلاثاء. في المجلس الاتحادي ، تتمتع أحزاب المعارضة بأغلبية جيدة من 31 إلى 30 صوتًا.", "هذا يسمح لهم بتأخير القوانين لمدة تصل إلى ثمانية أسابيع. نظرًا لعدم مشاركة Burgenlanders ، يجب أن تأتي اختبارات الوصول للبيع بالتجزئة في النهاية. الآن من المرجح أن تتعارض هنا مصلحتان.", "Doskozil ، الذي طلب مؤخرًا فتح الحمامات الحرارية ، يلتزم بما اتفق عليه مع القادة الإقليميين في فيينا والنمسا السفلى ووزير الصحة في القمة الشرقية حول عيد الفصح.", "يتبع ذلك أعضاء مجلسه الفيدرالي ، الذين لا يحبون أيضًا كل شيء في القانون الجديد. ومع ذلك ، فإن أعضاء المجالس الفيدرالية في فيينا لديهم نفس المشكلة. لكن ستيفان شيناك يرى أن \"خصوصية بورغنلاند\" مؤسفة.", "يرفض قانون الوباء الجديد. شرح Rendi-Wagner الأسباب. بالنسبة لزعيم SPÖ ، من المثير للسخرية أن \"امتيازات التطعيم\" قد أُدرجت في القانون الجماعي للحكومة ، على الرغم من أن استراتيجية التطعيم الحكومية تحرز تقدمًا بطيئًا.", "ليس لدى Rendi-Wagner أي شيء ضد اختبارات الوصول للبيع بالتجزئة. ومع ذلك ، فقد أرادت التقدم بطلب بأن يتم أيضًا التعرف على اختبارات غرفة المعيشة على أنها تصريح وصول. رفضت الحكومة.", "من المثير للاهتمام أن ÖVP يصوت ضد العرض الأحمر ، حيث أعلنت وزيرة السياحة إليزابيث كوستينغر (ÖVP) في بداية شهر مارس أن اختبارات غرفة المعيشة ستكون صالحة كتذكرة دخول لتجارة التموين.", "يعتمد Vorarlberg بقيادة ÖVP على الاختبارات الذاتية منذ الخطوات الافتتاحية هناك. يجب ألا يزيد عمر التأكيد الرقمي عن 24 ساعة ويكون صالحًا للأحداث أو للألعاب الرياضية للشباب الذين تقل أعمارهم عن 18 عامًا في الغرف المغلقة.", "يتم استبعاد النزل أو مصفف الشعر. لكن من يدري ما إذا كانت راحة عيد الفصح في الشرق ستستمر أسبوعًا واحدًا فقط؟ إذا كنت تعتقد أن الخبراء ، بعد عيد الفصح ، فمن المحتمل ألا يتعلق الأمر باختبارات الوصول لتجار التجزئة. (جان مايكل مارشارت ، 29 مارس 2021)" ]
}