{
  "id" : "3P3xFfad",
  "url" : "https://kurier.at/kultur/babylon-5-schauspielerin-mira-furlan-mit-65-jahren-gestorben/401165415",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891017/81412305858559978_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Babylon 5\"-Schauspielerin Mira Furlan mit 65 Jahren gestorben",
  "articleTitleTranslated" : "توفيت ممثلة فيلم \"بابل 5\" ميرا فورلان عن عمر يناهز 65 عاما",
  "articleContent" : [ "Die gebürtige Kroatien starb an den Folgen einer Infektion mit dem West-Nil-Virus. Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot.", "Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte. \"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung.", "Furlan wurde 65 Jahre alt. Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann.", "Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajić, nach Kalifornien. In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera." ],
  "articleContentTranslated" : [ "ولدت في كرواتيا وتوفيت متأثرة بمرض فيروس غرب النيل. ماتت الممثلة ميرا فورلان التي اشتهرت بمسلسلات عبادة مثل \"Babylon 5\" و \"Lost\".", "توفيت ، الأربعاء ، متأثرة بإصابتها بفيروس غرب النيل ، حسبما أعلن مديرها ، الجمعة ، بحسب تقارير إعلامية أمريكية. ونقلت \"انترتينمنت ويكلي\" البيان \"ماتت بسلام في منزلها في لوس انجليس مع عائلتها\".", "كان فورلان يبلغ من العمر 65 عامًا. الممثلة ، التي ولدت في يوغوسلافيا السابقة ، لعبت دور البطولة في فيلم 1985 \"بابا في رحلة عمل\" للمخرج أمير كوستوريكا ، الذي فاز بجائزة النخلة الذهبية في مدينة كان.", "في أوائل التسعينيات ، انتقلت إلى كاليفورنيا مع زوجها المخرج جوران جاجيتش. في سلسلة الخيال العلمي \"بابل 5\" شوهدت في دور السفيرة ديلين.", "في مسلسل المغامرات \"Lost\" لعبت دور العالمة دانييل روسو. في عام 2011 ظهرت أمام الكاميرا في الفيلم البوسني \"سيركوس كولومبيا\" للفائز بالأوسكار دانيس تانوفيتش." ]
}