{
  "id" : "3PMkkFgO",
  "url" : "https://www.diepresse.com/5945961/OeFBCup_Arbeitssieg-des-Lask-Salzburger-FinalAbo-und-WACEklat?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T22:02:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/9/5945961/00C41CC5-7CB9-4850-A0B9-0538A75398D6_v0_h.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeitssieg des Lask, Salzburger Final-Abo und WAC-Eklat",
  "articleTitleTranslated" : "انتصار عمل لاسك والاشتراك النهائي في سالزبورغ وفضيحة الوداد",
  "articleContent" : [ "Beim WAC streiten Trainer Feldhofer und Kapitän Liendl, das Halbfinale gewann der Lask durch ein Elfmetertor in der Verlängerung. Titelverteidiger Salzburg bezwang Sturm Graz klar mit 4:0. Wien. Lask und Salzburg bestreiten am 1.", "Mai in Klagenfurt das Cup-Finale, großes Gesprächsthema war am Mittwoch aber war der Wolfsberger Eklat. WAC-Trainer Ferdinand Feldhofer hatte für das Halbfinale gegen den Lask mit Kapitän Michael Liendl, Michael Novak und Christopher Wernitznig gleich drei Leistungsträger aus dem Kader gestrichen.", "„Ich habe bei einigen Spielern über einen längeren Zeitraum gemerkt, dass sie nicht ganz bei der Sache, vielleicht nicht hundertprozentig fokussiert sind“, rechtfertigte der 41-Jährige seine Entscheidung.", "Derartige Querelen beflügeln keine Mannschaft, im Kampf um den erstmaligen Einzug ins Cup-Finale setzte der WAC auf volle Defensive.", "Der Lask wirkte durch die Chance auf die erste Endspielteilnahme seit 22 Jahren seinerseits gehemmt, war zwar die aktivere Mannschaft, leistete sich aber viel zu viele Fehlpässe.", "Zweimal kam Lask-Kapitän Gernot Trauner nach Eckbällen zu guten Möglichkeiten (11., 39.) ansonsten plätscherte die Partie auf erschreckend schwachem Niveau dahin.", "Das 0:0 nach 90 Minuten war die logische Konsequenz und es überraschte nicht, dass letztlich ein Standard entschied: WAC-Verteidiger Jonathan Scherzer foulte Reinhold Ranftl im Strafraum, Philipp Wiesinger verwertete den Elfmeter (96.).", "Der Lask spielt damit in seinem sechsten Finale um den zweiten Titel nach 1965.  „Wir sind sehr stolz“, sagte Lask-Coach Dominik Thalhammer.", "„Die Spielleistung war nicht so gut, wir haben sehr wenige Lösungen gefunden.“ Finalgegner der Linzer ist Salzburg, das sein Abonnement auf das Finale mit einem 4:0-Sieg über Sturm Graz verlängerte: Es ist das achte Endspiel in Folge, nur eines davon (2018) ging verloren.", "Damals war Sturm der Spielverderber, auch in dieser Liga-Saison haben die Grazer beide Duelle mit dem Meister gewonnen, zuletzt am Wochenende. Daran versuchte die Mannschaft von Christian Ilzer im Cup-Halbfinale anzuknüpfen.", "Beide Teams hielten das Tempo hoch, pressten früh an. Kombinationen über mehrere Stationen hatten deshalb Seltenheitswert, die schnellen Gegenstöße verebbten zumeist noch vor dem gegnerischen Strafraum.", "Es mussten also Standards helfen: Nach einem Eckball von Zlatko Junuzovic ging Enock Mwepu aggressiver als Amadou Dante zum Ball – 1:0 (36.). Ähnliches Bild nach einem Freistoß, diesmal löste sich Mwepu und köpfelte ein – startete aber eigentlich klar aus dem Abseits (54.).", "Auf der Gegenseite verhinderten die Fingerspitzen von Salzburg-Goalie Cican Stankovic einen Kopfballtreffer von Gregory Wüthrich (56.).", "Sturm-Torhüter Jörg Siebenhandl hielt gegen Patson Daka (66.), Mergim Berisha sorgte dann aber doch noch für das erste Tor aus dem Spiel heraus – und ein schönes noch dazu: von der rechten Strafraumseite senkte sich der Ball ins lange Eck (72.).", "Den Schlusspunkt setzte Brenden Aaronson, der nach Vorarbeit von Karim Adeyemi auf 4:0 stellte (78.). Mit einem Knall hat sich der WAC eine Woche nach dem Europacup-Aus auch aus dem Cup verabschiedet. „Wir sind alle sehr enttäuscht.", "Das Jungs haben gefightet wie die Löwen und defensiv gegen den Lask so wenig wie noch nie zulassen“, resümierte Trainer Feldhofer.", "Nach der Aussortierung des Spieler-Trios geht es nun auch um seine Zukunft, denn in der Liga ist nach der 0:1-Niederlage gegen Altach als Tabellenfünfter der Kampf um den Verbleib in der Meistergruppe wieder voll entfacht.", "Das Verhältnis zwischen Trainer Feldhofer und Liendl galt schon länger als angespannt, der WAC-Kapitän war mit seinen Einsatzzeiten nicht glücklich. So stand der 35-Jährige in den vergangenen fünf Ligaspielen nur einmal in der Startelf.", "„Es ist Unruhe drin, das kann man nicht abstreiten“, gestand WAC-Präsident Dietmar Riegler im ORF-Interview. Er selbst habe in den vergangenen Tagen viel mit Trainer und Spieler gesprochen.", "Mit diesen Querelen vor dem Cup-Highlight war niemandem geholfen, deshalb ist Riegler bemüht, den Konflikt ehestmöglich beizulegen. „Wir müssen schauen, wie es weitergeht. Das kann man nicht so stehen lassen, da muss gehandelt werden“, erklärte der WAC-Präsident.", "Bei Feldhofer ebenso wie bei Routinier Liendl läuft der Vertrag mit Saisonende aus, eine gemeinsame Zukunft beim WAC scheint angesichts der jüngsten Vorkommnisse eigentlich nicht mehr vorstellbar. WAC-Präsident Riegler aber wollte die Hoffnung noch nicht aufgeben.", "„Wir werden ausloten ob etwas zu kitten ist, und dann eine Entscheidung treffen . “" ],
  "articleContentTranslated" : [ "في WAC ، قال المدرب Feldhofer والقائد Liendl ، فاز Lask في الدور قبل النهائي بهدف من ركلة جزاء في الوقت الإضافي. فاز سالزبورج حامل اللقب بشكل واضح على شتورم جراتس 4-0. فيينا. سيتنافس لاسك وسالزبورغ في 1.", "مايو في نهائي الكأس في كلاغنفورت ، كان موضوع النقاش الكبير يوم الأربعاء فضيحة فولفسبيرغ. قضى فرديناند فيلدهوفر ، مدرب فريق الوداد ، على ثلاثة من أفضل اللاعبين أداءً من الفريق في الدور قبل النهائي ضد لاسك: القائد مايكل ليندل ومايكل نوفاك وكريستوفر ويرنيتزنيغ.", "\"على مدى فترة طويلة من الزمن ، لاحظت مع بعض اللاعبين أنهم لا يركزون بشكل كامل على ما يفعلونه ، ربما ليس بنسبة مائة بالمائة\" ، برر اللاعب البالغ من العمر 41 عامًا قراره.", "مثل هذه المشاجرات لا تلهم أي فريق ، في المعركة من أجل الدخول الأول إلى نهائي الكأس ، اعتمد الوداد على الدفاع الكامل.", "بدا أن لاسك مُثبَّط بفرصة خوض المباراة النهائية الأولى منذ 22 عامًا ، وكان الفريق الأكثر نشاطًا ، لكنه صنع الكثير من التمريرات السيئة.", "حظي جيرنوت تراونر قائد لاسك بفرص جيدة مرتين بعد ركلات ركنية (11 ، 39) ، وإلا كانت المباراة في مستوى ضعيف بشكل مرعب.", "النتيجة 0-0 بعد 90 دقيقة كانت النتيجة المنطقية ولم يكن مفاجئًا أن يتم تحديد المعيار في النهاية: مدافع الوداد جوناثان شيرزر أخطأ رينهولد رانفتل في منطقة الجزاء ، واستخدم فيليب ويزنجر ركلة الجزاء (96).", "ويلعب لاسك على اللقب الثاني بعد 1965 في النهائي السادس ، وقال مدرب لاسك دومينيك تالهامر \"نحن فخورون جدا\".", "\"أداء اللعبة لم يكن جيدًا ، وجدنا حلولًا قليلة جدًا\". الخصم الأخير للينز هو سالزبورغ ، الذي مدد اشتراكه إلى النهائي بفوزه 4-0 على شتورم جراتس: إنها المباراة النهائية الثامنة على التوالي ، وخسر واحدة منها فقط (2018).", "في ذلك الوقت ، كان Sturm هو المفسد ، وفي موسم الدوري أيضًا فاز فريق Graz في المبارزين مع الأبطال ، وكان آخرها في عطلة نهاية الأسبوع. حاول فريق كريستيان إيلزر البناء على ذلك في نصف نهائي الكأس.", "كلا الفريقين حافظا على الوتيرة وضغطتا في وقت مبكر. لذلك كانت التوليفات على عدة محطات نادرة ، وتراجعت الهجمات المرتدة السريعة في الغالب أمام منطقة جزاء الخصم.", "لذلك كان على المعايير أن تساعد: بعد ركلة ركنية من زلاتكو جونوزوفيتش ، ذهب إينوك مويبو إلى الكرة بقوة أكبر من أمادو دانتي - 1-0 (36). صورة مماثلة بعد ركلة حرة ، هذه المرة Mwepu كسر ورأسه - ولكن في الواقع بدأ بشكل واضح من التسلل (54).", "على الجانب الآخر ، حالت أطراف أصابع حارس مرمى سالزبورج ، سيكان ستانكوفيتش ، دون إصابة جريجوري فوثريش (المركز 56) بضربة رأس.", "صمد المهاجم يورج سيبنهاندل أمام باتسون داكا (المركز 66) ، لكن ميرغيم بيريشا نجح في تسجيل الهدف الأول خارج المباراة - وهو هدف رائع أيضًا: سقطت الكرة في الزاوية البعيدة من الجانب الأيمن من منطقة الجزاء (الدقيقة 72). )).", "وأنهى بريندن آرونسون المباراة بعد أن جعلها كريم أديمي 4-0 (المركز 78). مع ضجة كبيرة ، قال الوداد وداعا للكأس بعد أسبوع من انتهاء كأس أوروبا. \"نشعر جميعًا بخيبة أمل كبيرة.", "الأولاد قاتلوا مثل الأسود ودفاعيًا ضد لاسك كما لم يحدث من قبل ، \"لخص المدرب فيلدهوفر.", "بعد تسوية الثلاثي ، أصبح الأمر الآن يتعلق بمستقبله ، لأنه في الدوري بعد الهزيمة 0-1 أمام ألتاش في المركز الخامس في الجدول ، عادت المعركة من أجل البقاء في مجموعة البطولة بالكامل.", "لطالما اعتبرت العلاقة بين المدرب فيلدهوفر وليندل متوترة ، ولم يكن كابتن الوداد سعيدًا بأوقات لعبه. بدأ اللاعب البالغ من العمر 35 عامًا مرة واحدة فقط في آخر خمس مباريات بالدوري.", "\"هناك الكثير من الاضطرابات في ذلك ، لا يمكنك إنكار ذلك ،\" اعترف ديتمار ريجلر رئيس WAC في مقابلة مع ORF. لقد تحدث كثيرًا مع المدرب واللاعب في الأيام القليلة الماضية.", "لم يتم مساعدة أحد في هذه المشاجرات قبل تسليط الضوء على الكأس ، لذلك يحاول Riegler حل النزاع في أقرب وقت ممكن. \"علينا أن نرى كيف ستسير الأمور. قال رئيس WAC \"لا يمكنك ترك الأمر على هذا النحو ، يجب اتخاذ إجراء\".", "في Feldhofer ، وكذلك في Liendl ، ينتهي العقد في نهاية الموسم ، وبالنظر إلى الأحداث الأخيرة ، لم يعد من الممكن تصور المستقبل المشترك في WAC. لكن ريجلر رئيس WAC لم يرغب في فقدان الأمل.", "\"سنكتشف ما إذا كان يمكن تدعيم شيء ما ثم اتخاذ قرار. \"" ]
}