{
  "id" : "3ppQI2CH",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-impfstoffcharge-wurde-gestoppt/401210341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:58:35Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://image.kurier.at/images/original/4985731/46-176197223.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Todesfall nach Corona-Impfung: Impfstoffcharge wurde gestoppt",
  "articleTitleTranslated" : "الوفاة بعد التطعيم ضد كورونا: تم إيقاف دفعة اللقاح",
  "articleContent" : [ "Eine Krankenschwester in Niederösterreich starb zehn Tage nach einer Impfung mit dem Astra-Zeneca-Impfstoff. Eine Obduktion soll nun die genaue Todesursache klären. Das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hat eine Untersuchung eingeleitet.", "Die Behörden gehen derzeit nicht von einem direkten Zusammenhang mit der Impfung aus: \"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", wurde von Seiten des Bundesamtes betont. ", "Die 49-jährige Krankenschwester starb an einer schweren Gerinnungsstörung. Um die Todesursache abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, hatte auch Bernhard Jany von der NÖ Landesgesundheitsagentur einen Bericht der Niederösterreichischen Nachrichten gestern bestätigt.", "Derzeit liegt noch eine zweite Meldung in zeitlichem Zusammenhang mit einer Impfung aus derselben Charge im Landesklinikum Zwettl vor: Eine 35-Jährige hat eine Lungenembolie entwickelt, sie befindet sich allerdings schon am Weg der Besserung.", "Die 35-Jährige, eine Kollegin der Verstorbenen, befinde sich stationär auf der internen Abteilung im Landesklinikum Zwettl, so Jany gestern. Derartige thrombotische Ereignisse zählen allerdings nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Das geht aus einer Stellungnahme des BASG hervor: \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar, da insbesondere thrombotische Ereignisse nicht zu den bekannten oder typischen Nebenwirkungen des betreffenden Impfstoffes zählen.\"", "Und: \"In den klinischen Daten zeigen sich auch laut aktuellen Kenntnissen im Vergleich zu Placebo keine dahin gehend besorgniserregenden Daten oder Signale.\"", "Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen sei bisher keine Häufungen ähnlicher Fallberichte sichtbar geworden. Es wurde eben eine internationale Analyse der Nebenwirkungsmeldungen veranlasst – bislang wurden keine ähnlichen Fallberichte gefunden.", "Das betonte auch kürzlich Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts (PEI) in Hamburg, das in Deutschland für die Impfstoffsicherheit verantwortlich ist, gegenüber deutschen Medienvertretern.", "Er hob die Wirksamkeit des Vektor-Impfstoffs hervor.  Auffällige Nebenwirkungen seien nicht registriert worden. \"Die Fälle von Krankmeldungen durch grippeähnliche Symptome bei Pflege- und Krankenhauspersonal stellen kein Risikosignal dar\", sagte er.", "Tropenmediziner Herwig Kollaritsch, Mitglied des Nationalen Impfgremiums, betonte gegenüber der Kleinen Zeitung, dass man für weitere Aussagen das Ergebnis der Obduktion abwarten müsse. \"Bisher gibt es ja nur einen zeitlichen Zusammenhang.\"", "Die betroffene Charge des Impfstoffes wird laut ORF-Radio aber aus Sicherheitsgründen nicht weiter ausgegeben. Laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) wird es zehn bis 14 Tage dauern, bis die Untersuchungen zu den Fällen abgeschlossen sind.", "Grundsätzlich soll das Vakzin des Unternehmens in Niederösterreich weiter eingesetzt werden. \"Wir richten uns nach der AGES,“ erklärte Stefan Spielbichler von Notruf Niederösterreich am Sonntag. An der Freigabe des Impfstoffs von Astra Zeneca habe sich nichts geändert, so Spielbichler.", "\"Wir können hier keine eigenmächtige Entscheidung treffen\", fuhr er fort.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte Astra Zeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der AGES und unterstütze deren Untersuchung \"voll und ganz\"." ],
  "articleContentTranslated" : [ "توفيت ممرضة في النمسا السفلى بعد عشرة أيام من تطعيمها بلقاح Astra Zeneca. يجب أن يوضح تشريح الجثة الآن السبب الدقيق للوفاة. بدأ المكتب الفيدرالي للسلامة في الرعاية الصحية (BASG) تحقيقًا.", "لا تفترض السلطات حاليًا وجود صلة مباشرة بالتطعيم: \"لا يوجد حاليًا دليل على وجود علاقة سببية مع التطعيم\" ، أكد المكتب الفيدرالي.", "توفيت الممرضة البالغة من العمر 49 عامًا بسبب اضطراب تخثر الدم الشديد. من أجل توضيح سبب الوفاة ، سيتم إجراء تشريح للجثة في مستشفى فيينا العام ، أكد برنارد جاني من وكالة الصحة النمساوية السفلى تقريرًا في Niederösterreichische Nachrichten أمس.", "يوجد حاليًا تقرير ثان يتعلق بتلقيح من نفس الدفعة في مستشفى Zwettl State: أصيب شاب يبلغ من العمر 35 عامًا بانصمام رئوي ، ولكنه في تحسن بالفعل.", "وقالت جاني أمس إن زميل المتوفى البالغ من العمر 35 عامًا موجود في القسم الداخلي بمستشفى زويتل الحكومي. ومع ذلك ، فإن مثل هذه الأحداث الخثارية ليست من بين الآثار الجانبية المعروفة أو النمطية للقاح.", "ينشأ هذا من بيان صادر عن BASG: \"استنادًا إلى البيانات السريرية المعروفة ، لا يمكن إثبات علاقة سببية ، نظرًا لأن الأحداث الخثارية على وجه الخصوص ليست من بين الآثار الجانبية المعروفة أو النمطية للقاح المعني\".", "و: \"حتى وفقًا للمعرفة الحالية ، لا توجد بيانات أو إشارات تثير القلق مقارنة بالدواء الوهمي في البيانات السريرية.\"", "حتى في التحليل الدولي لتقارير الآثار الجانبية الذي بدأ على الفور ، لم تظهر أي تراكمات لتقارير حالة مماثلة حتى الآن. بدأ للتو تحليل دولي لتقارير الآثار الجانبية - حتى الآن ، لم يتم العثور على تقارير حالة مماثلة.", "هذا ما أكده مؤخرًا كلاوس سيشوتيك ، رئيس معهد بول إيرليش (PEI) في هامبورغ ، المسؤول عن سلامة اللقاحات في ألمانيا ، لممثلي وسائل الإعلام الألمانية.", "وسلط الضوء على فعالية لقاح الناقل. لم يتم تسجيل آثار جانبية ملحوظة. وقال \"حالات الإجازة المرضية بسبب أعراض تشبه أعراض الأنفلونزا بين الممرضات وطاقم المستشفى ليست علامة على الخطر\".", "قال اختصاصي طب المناطق الحارة ، هيرويغ كولاريتش ، عضو لجنة التطعيم الوطنية ، لصحيفة كلاين تسايتونج ، إنه سيتعين على المرء انتظار نتيجة التشريح قبل الإدلاء بمزيد من البيانات. \"حتى الآن لم يكن هناك سوى اتصال زمني\".", "وفقًا لراديو ORF ، لم يعد يتم إصدار الدفعة المصابة من اللقاح لأسباب تتعلق بالسلامة. وفقًا لوكالة الصحة وسلامة الغذاء (AGES) ، سيستغرق الأمر من عشرة إلى 14 يومًا لاستكمال التحقيقات في الحالات.", "من حيث المبدأ ، يجب الاستمرار في استخدام لقاح الشركة في النمسا السفلى. قال Stefan Spielbichler من Notruf Niederösterreich يوم الأحد: \"نحن نتبع الأعمار\". لم يتغير شيء في الموافقة على لقاح Astra Zeneca ، كما قال Spielbichler.", "وتابع \"لا يمكننا اتخاذ قرار غير مصرح به هنا\".", "وقالت Astra Zeneca لوكالة APA: \"في مصلحة كل أولئك الذين ينتظرون بفارغ الصبر التطعيم ، نود إجراء تحقيق في أقرب وقت ممكن من أجل توضيح كيفية حدوث هذا الحدث المؤسف\".", "الشركة على اتصال وثيق مع الأعمار وتدعم \"بشكل كامل\" تحقيقاتهم." ]
}