{
  "id" : "3PuC89oF",
  "url" : "https://kurier.at/wissen/gesundheit/kaum-infektionen-nach-corona-impfung-in-schweden/401336361",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:11Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940231/46-167139035.jpg",
  "imageCopyright" : "APA/AFP/TOM LITTLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaum Infektionen nach Corona-Impfung in Schweden",
  "articleTitleTranslated" : "تكاد تحدث إصابات بعد التطعيم ضد كورونا في السويد",
  "articleContent" : [ "Nach einer Corona-Impfung stecken sich Menschen nur in sehr seltenen Fällen mit dem Virus an. Das zeigen neben Studien nun auch neue Zahlen aus Schweden. Bisher haben in Schweden mehrere Hunderttausend Menschen bereits beide Impfdosen erhalten.", "Im Abstand von mindestens zwei Wochen zur zweiten Dosis sind lediglich knapp 200 Geimpfte positiv auf das Virus getestet worden. Das teilte die Gesundheitsbehörde Folkhälsomyndigheten am Dienstag mit.", "Die nachgewiesenen Infektionen entsprechen demnach einem Anteil von 0,06 Prozent an allen, die vollständig geimpft worden sind, und damit einem erwarteten Niveau. Bisher haben rund 430.000 Menschen in Schweden beide Impfdosen erhalten.", "\"Dass sich so wenige Menschen nach Erhalt ihrer zweiten Impfdosis infizieren, weist darauf hin, dass die in Schweden gegen Covid-19 verwendeten Impfstoffe gut funktionieren\", erklärte der staatliche Epidemiologe Anders Tegnell.", "Wie viele der rund 200 Betroffenen Symptome gezeigt oder Behandlung benötigt haben, ist nach Angaben der Behörde nicht bekannt. Als EU-Land setzt Schweden auf dieselben Corona-Impfstoffe wie Österreich.", "Eine neue US-Studie bekräftigt eine gute Wirksamkeit von einigen Impfstoffen auch gegen Infektionen ohne Symptome.", "\"Die Ergebnisse zeigten, dass nach der zweiten Impfstoffdosis das Infektionsrisiko zwei oder mehr Wochen nach der Impfung um 90 Prozent verringert wurde\", hatte die US-Gesundheitsbehörde CDC am Montag mitgeteilt.", "Positive Zeichen kamen zuletzt auch von der EU-Gesundheitsbehörde ECDC. \"Es ist sehr ermutigend, zu sehen, dass Reinfektionen mit SARS-CoV-2 ziemlich selten sind\", hatte ECDC-Direktorin Andrea Ammon am Montagabend erklärt.", "Es gebe auch erste Anzeichen, dass das Risiko einer Weitergabe der Infektionen bei Geimpften niedriger sei.", "Trotz der Unwägbarkeiten wegen der aufgetreten Virus-Varianten gehe man nach wie vor davon aus, dass die Gesamtzahl der Neuinfektionen signifikant abnehmen werde, wenn mehr Menschen geimpft werden." ],
  "articleContentTranslated" : [ "بعد التطعيم ضد كورونا ، يصاب الأشخاص بالفيروس فقط في حالات نادرة جدًا. بالإضافة إلى الدراسات ، يظهر هذا الآن أيضًا من خلال أرقام جديدة من السويد. حتى الآن ، تلقى مئات الآلاف من الأشخاص في السويد جرعتين من اللقاح.", "بعد أسبوعين على الأقل من الجرعة الثانية ، تبين أن أقل من 200 شخص تم تطعيمهم إيجابية للفيروس. أعلنت هيئة الصحة Folkhälsomyndigheten يوم الثلاثاء.", "تتوافق الإصابات المكتشفة مع نسبة 0.06 في المائة من جميع الذين تم تطعيمهم بالكامل ، وبالتالي مستوى متوقع. حتى الآن ، تلقى حوالي 430 ألف شخص في السويد جرعتين من اللقاح.", "وقال عالم الأوبئة بالولاية أندرس تيجنيل: \"تشير حقيقة إصابة عدد قليل جدًا من الأشخاص بعد تلقي جرعتهم الثانية من اللقاح إلى أن اللقاحات المستخدمة ضد Covid-19 في السويد تعمل بشكل جيد\".", "وفقًا للسلطة ، من غير المعروف عدد الأشخاص المصابين من بين حوالي 200 شخص ظهرت عليهم الأعراض أو العلاج المطلوب. كدولة في الاتحاد الأوروبي ، تعتمد السويد على لقاحات كورونا مثل النمسا.", "أكدت دراسة أمريكية جديدة أن بعض اللقاحات فعالة أيضًا ضد العدوى بدون أعراض.", "وأعلن مركز السيطرة على الأمراض يوم الاثنين \"أظهرت النتائج أنه بعد جرعة اللقاح الثانية ، انخفض خطر الإصابة بنسبة 90 في المائة بعد أسبوعين أو أكثر من التطعيم\".", "كما تلقت هيئة الصحة في الاتحاد الأوروبي ECDC مؤخرًا علامات إيجابية. وقالت أندريا أمون ، مديرة مركز السيطرة على الأمراض والوقاية منها ، مساء الاثنين: \"من المشجع للغاية أن نرى أن حالات الإصابة بفيروس السارس- CoV-2 نادرة جدًا\".", "هناك أيضًا علامات أولية على أن خطر انتقال العدوى إلى أولئك الذين تم تطعيمهم أقل.", "على الرغم من أوجه عدم اليقين بسبب متغيرات الفيروس التي حدثت ، لا يزال من المفترض أن العدد الإجمالي للعدوى الجديدة سينخفض بشكل كبير إذا تم تطعيم المزيد من الأشخاص." ]
}