{
  "id" : "3Q0XogHJ",
  "url" : "https://kurier.at/sport/wintersport/die-schmerzen-waren-zu-gross-keine-ski-wm-fuer-ricarda-haaser/401177380",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915444/46-174236897.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Schmerzen waren zu groß: Keine Ski-WM für Ricarda Haaser",
  "articleTitleTranslated" : "كان الألم شديدًا للغاية: لم يكن ريكاردا هاسر يبطل بطولة العالم للتزلج",
  "articleContent" : [ "Mit Ricarda Haaser wird eine Österreicherin im Aufgebot für die Ski-Weltmeisterschaften fehlen, die am Sonntag in Cortina d’Ampezzo eröffnet werden. Die Allrounderin verspürte seit einiger Zeit Schmerzen im Rücken, die sich in den vergangenen Tagen verstärkt haben.", "Die Tirolerin unterzog sich daraufhin einer MRT-Untersuchung im Sanatorium Kettenbrücke in Innsbruck, wo ein akuter Bandscheibenvorfall festgestellt wurde. Die 27-Jährige wurde gestern bereits erfolgreich von Dr.", "Michael Gabl operiert und fällt damit für die restliche Saison aus, wie der ÖSV am Mittwochabend in einer Aussendung schrieb.", "Taubheitsgefühle „Im Dezember sind die ersten Rückenbeschwerden aufgetreten, die mich aber bis zum Rennen in Garmisch-Partenkirchen nicht sonderlich beeinträchtigt haben\", sagt Haaser.", "\"Dann sind allerdings abrupt Schmerzen beim Gehen und Sitzen dazugekommen und teilweise ein Taubheitsgefühl im rechten Bein. Damit war leider sofort klar, dass etwas dagegen unternommen werden muss.", "Mein Wunsch wäre natürlich gewesen, bei der WM dabei zu sein und die Saison fertig zu fahren, aber das macht nur Sinn, wenn man topfit ist . “" ],
  "articleContentTranslated" : [ "مع ريكاردا هاسر ، سيغيب النمساوي عن تشكيلة بطولة العالم للتزلج ، التي ستفتتح في كورتينا دامبيزو يوم الأحد. كانت السيدة متعددة المهارات تشعر بألم في ظهرها لبعض الوقت ، وقد ازداد الألم في الأيام القليلة الماضية.", "ثم خضع التيرولين لفحص التصوير بالرنين المغناطيسي في مصحة كيتنبروك في إنسبروك ، حيث تم العثور على انزلاق غضروفي حاد. تم تقديم الشاب البالغ من العمر 27 عامًا بنجاح إلى د.", "مايكل جابل يعمل وسيغيب لبقية الموسم ، كما كتب ÖSV في بث مساء الأربعاء.", "التنميل يقول هاسر: \"ظهرت آلام الظهر الأولى في ديسمبر ، لكنها لم تؤثر علي فعلاً حتى السباق في جارمش بارتنكيرشن\".", "\"ثم كان هناك ألم مفاجئ عند المشي والجلوس ، وأحيانًا تنميل في الساق اليمنى. لسوء الحظ ، كان من الواضح على الفور أنه يجب فعل شيء حيال ذلك.", "بالطبع ، كنت أتمنى أن أكون في كأس العالم وأن أنهي الموسم ، لكن هذا منطقي فقط إذا كنت في أفضل حالة. \"" ]
}