{
  "id" : "3qdkUsVl",
  "url" : "https://kurier.at/kultur/schriftstellerin-helen-meier-gestorben/401187334",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schriftstellerin Helen Meier gestorben",
  "articleTitleTranslated" : "ماتت الكاتبة هيلين ماير",
  "articleContent" : [ "Die Schweizer Autorin Helen Meier ist am Samstag 92-jährig in Trogen gestorben. 1985 und 2000 erhielt Meier unter anderem den Preis der Schweizerischen Schiller-Stiftung, 2000 wurde sie mit dem Droste-Preis ausgezeichnet.", "Mit Meier verliere die kulturelle Schweiz eine ihrer letzten großen vor 1930 geborenen Autorinnen, erklärte der Schriftsteller Charles Linsmayer, der eine Biografie von Meier verfasst hat, gegenüber der Nachrichtenagentur Keystone-SDA.", "Am 17.  April 1929 in Mels als Tochter des Dorfschullehrers geboren, wurde Helen Meier später selber Lehrerin und war für das Rote Kreuz in der Flüchtlingshilfe tätig. Ihre schriftstellerische Karriere begann 1984 mit ihrer Teilnahme am Wettlesen um den Bachmann-Preis in Klagenfurt.", "Für ihre Erzählung \"Lichtempfindlich\" wurde sie damals mit dem Ernst-Willner-Stipendium ausgezeichnet. Im selben Jahr wurde ihr Debüt veröffentlicht, der Erzählband \"Trockenwiese\". Insgesamt erschienen von 1984 bis 2000 sechs Erzählbände und drei Romane beim Zürcher Ammann Verlag.", "Ab 2014 erlebte Meier schließlich ein Comeback mit dem Erzählband \"Kleine Beweise der Freundschaft\". Bei Xanthippe wurde in den vergangenen Jahren auch ältere Kurzprosa der Autorin verlegt, zuletzt 2019 die Märchensammlung \"Der weisse Vogel, der Hut und die Prinzessin\"." ],
  "articleContentTranslated" : [ "توفيت الكاتبة السويسرية هيلين ماير يوم السبت عن 92 عاما في مدينة تروجين. في عامي 1985 و 2000 ، حصلت ماير على جائزة مؤسسة شيلر السويسرية ، من بين أشياء أخرى ، وفي عام 2000 حصلت على جائزة دروست.", "مع ماير ، تفقد سويسرا الثقافية أحد مؤلفيها العظماء الذين ولدوا قبل عام 1930 ، حسبما قال الكاتب تشارلز لينسماير ، الذي كتب سيرة حياة ماير ، لوكالة أنباء Keystone-SDA.", "ولدت هيلين ماير في 17 أبريل / نيسان 1929 في ميلز ، وهي ابنة مدرس مدرسة القرية ، وأصبحت فيما بعد معلمة وعملت مع الصليب الأحمر لمساعدة اللاجئين. بدأت حياتها المهنية في الكتابة عام 1984 عندما شاركت في مسابقة القراءة للحصول على جائزة باخمان في كلاغنفورت.", "في ذلك الوقت ، حصلت على منحة إرنست ويلنر عن قصتها \"حساسة للضوء\". في نفس العام تم نشر أول كتاب لها بعنوان \"Trockenwiese\". بين عامي 1984 و 2000 تم نشر ما مجموعه ستة مجلدات من القصص القصيرة وثلاث روايات بواسطة Ammann Verlag في زيورخ.", "من عام 2014 ، عادت ماير أخيرًا مع حجم قصص \"دليل صغير على الصداقة\". كما نشر زانثيبي أيضًا نثرًا قصيرًا أقدم للمؤلف في السنوات الأخيرة ، وآخرها في عام 2019 مجموعة القصص الخيالية \"الطائر الأبيض ، القبعة والأميرة\"." ]
}