{
  "id" : "3rFkj68m",
  "url" : "https://kurier.at/wirtschaft/brexit-deal-fuer-leitl-eine-pragmatische-loesung/401149797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:07:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843008/46-173622299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brexit-Deal für Leitl eine \"pragmatische Lösung\"",
  "articleTitleTranslated" : "صفقة خروج بريطانيا من الاتحاد الأوروبي لـ Leitl \"حل عملي\"",
  "articleContent" : [ "Der Brexit-Deal zwischen der EU und Großbritannien ist für den ehemaligen WKÖ-Präsidenten und Eurochambres-Chef Christoph Leitl eine \"pragmatische Lösung\". \"Es ist an der Wirtschaft das Beste daraus zu machen\", sagte Leitl im Ö1-Magazin \"Saldo\" am Freitag.", "Er sei froh, \"dass das Polittheater vorbei sei. \"Es war blamabel.\" Leitl ist noch bis Ende des Jahres Präsident von Eurochambres, dem Dachverband der europäischen Industrie- und Handelskammern.", "Das britische Parlament hatte am 31.  Dezember den Post-Brexit-Handelspakt zwischen Großbritannien und der Europäischen Union (EU) gebilligt. Seit dem 1. Jänner 2021 ist das Vereinigte Königreich nicht mehr Teil des EU-Binnenmarktes und der EU-Zollunion.", "Nach dem Brexit muss sich die EU nach Ansicht von Leitl neu aufstellen. \"Das ist ja die Chance, die auch im Brexit drinnen liegt\", so der Interessensvertreter.", "Leitl fordert ein Ende des \"unsägliche Einstimmigkeitsprinzip\" in wichtigen Fragen der Wirtschafts- und Währungspolitik, der Außen, Sicherheits- und Migrationspolitik. \"Wenn ein Land blockiert, steht die Mühle.\"", "Diesen Stillstand könne sich Europa im Wettbewerb mit China und den USA nicht mehr leisten. Für eine Entspannungspolitik gegenüber Russland plädiert der Eurochambres-Chef. \"Wir brauchen Russland als Partner.", "Nicht alles was dort passiert, können wir unterstützen\", so der Wirtschaftsvertreter. Je enger man zusammenarbeite, umso größer sei das gegenseitige Verständnis und seien die Möglichkeiten der Kooperation.", "\"Russland ist ein natürlicher Verbündeter\", sagte Leitl. Wenn Europa gegenüber Russland weiter die Tür zuhalte, dann würde sich Russland weiter China zuwenden." ],
  "articleContentTranslated" : [ "صفقة خروج بريطانيا من الاتحاد الأوروبي بين الاتحاد الأوروبي وبريطانيا العظمى هي \"حل عملي\" لرئيس WKÖ السابق ورئيس شركة Eurochambres كريستوف ليتل. وقال ليتل في مجلة Ö1 \"سالدو\" يوم الجمعة \"الأمر متروك للاقتصاد لتحقيق أقصى استفادة منه\".", "كان سعيدًا \"لأن المسرح السياسي انتهى\". كان الأمر محرجًا \". ليتل رئيس Eurochambres ، المنظمة الجامعة لغرف الصناعة والتجارة الأوروبية ، حتى نهاية العام.", "وافق البرلمان البريطاني على اتفاقية التجارة بعد خروج بريطانيا من الاتحاد الأوروبي بين بريطانيا العظمى والاتحاد الأوروبي في 31 ديسمبر. منذ 1 يناير 2021 ، لم تعد المملكة المتحدة جزءًا من السوق الداخلية للاتحاد الأوروبي والاتحاد الجمركي للاتحاد الأوروبي.", "بعد خروج بريطانيا من الاتحاد الأوروبي ، يعتقد ليتل أنه سيتعين على الاتحاد الأوروبي تغيير موقعه. قال صاحب المصلحة: \"هذه هي الفرصة التي يتيحها خروج بريطانيا من الاتحاد الأوروبي أيضًا\".", "يدعو ليتل إلى وضع حد \"لمبدأ الإجماع الذي لا يوصف\" في مسائل مهمة تتعلق بالسياسة الاقتصادية والنقدية والسياسة الخارجية والأمنية وسياسة الهجرة. \"عندما يتوقف البلد ، فإن الطاحونة لا تزال قائمة\".", "لم تعد أوروبا قادرة على تحمل هذا الجمود في المنافسة مع الصين والولايات المتحدة. رئيس Eurochambres يطالب بسياسة الانفراج تجاه روسيا. \"نحن بحاجة إلى روسيا كشريك.", "قال ممثل الأعمال \"لا يمكننا دعم كل ما يحدث هناك. فكلما اقتربت من العمل معًا ، زاد التفاهم المتبادل وزادت فرص التعاون.", "قال ليتل: \"روسيا حليف طبيعي\". إذا استمرت أوروبا في إغلاق الباب أمام روسيا ، فستواصل روسيا اللجوء إلى الصين." ]
}