{
  "id" : "3rTTyCEn",
  "url" : "https://kurier.at/politik/inland/asyl-1300-freiwillig-aus-oesterreich-heimgekehrt/401169394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:53:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Asyl: 1.300 freiwillig aus Österreich heimgekehrt",
  "articleTitleTranslated" : "اللجوء: 1300 عادوا طواعية من النمسا",
  "articleContent" : [ "Serbien steht wie auch bereits im Jahr davor mit 146 unterstützten Personen an erster Stelle (2019: 319), danach folgt Rumänien mit 110 Personen (2019: 157).", "Als erster außereuropäischer Staat befindet sich der Irak mit 86 unterstützten Personen an dritter Stelle der häufigsten Rückkehrländer (2019: 302). Es folgen Afghanistan, China, die Russische Föderation, die Ukraine, Georgien, Albanien und Armenien.", "Zu beachten ist, dass in den Zahlen nicht alle Heimkehrer umfasst sind, weil in manchen Fällen die Rückreise auch anders organisiert wird. Neben der freiwilligen Rückkehr unterstützte IOM Österreich im vergangenen Jahr auch 69 freiwillige Rückkehrer bei ihrer Reintegration in Afghanistan.", "Im Rahmen des Projekts \"RESTART III\" erhielten sie Unterstützung in Geld- und Sachleistungen, um ihre grundlegenden Bedürfnisse zu decken und längerfristig Perspektiven zu entwickeln." ],
  "articleContentTranslated" : [ "كما في العام السابق ، تأتي صربيا في المرتبة الأولى مع 146 شخصًا (2019: 319) ، تليها رومانيا بـ 110 شخصًا (2019: 157).", "كأول دولة غير أوروبية ، يحتل العراق المرتبة الثالثة بين دول العودة الأكثر تكرارًا بدعم 86 شخصًا (2019: 302). تليها أفغانستان والصين والاتحاد الروسي وأوكرانيا وجورجيا وألبانيا وأرمينيا.", "وتجدر الإشارة إلى أن الأرقام لا تشمل جميع العائدين لأنه في بعض الحالات يتم تنظيم رحلة العودة بشكل مختلف. بالإضافة إلى العودة الطوعية ، دعمت المنظمة الدولية للهجرة في النمسا 69 عائدًا طوعيًا في إعادة دمجهم في أفغانستان العام الماضي.", "كجزء من مشروع \"RESTART III\" ، تلقوا دعمًا نقديًا وعينيًا من أجل تغطية احتياجاتهم الأساسية وتطوير آفاق طويلة الأجل." ]
}