{
  "id" : "3rZ0FbDc",
  "url" : "https://kurier.at/politik/inland/corona-rendi-wagner-mit-fuenf-punkte-plan/401099745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T05:25:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Bekämpfung: Rendi-Wagner legt Fünf-Punkte-Plan vor",
  "articleTitleTranslated" : "محاربة كورونا: تقدم Rendi-Wagner خطة من خمس نقاط",
  "articleContent" : [ "Impfzentren in ganz Österreich Auch eine Impfstrategie soll die Regierung erarbeiten.  Dazu gehörten Transport und Lagerung des Impfstoffs und ein IT-System zur Anmeldung und Abwicklung der Impfung.", "Was jetzt vorbereitet werden müsse, seien Impfzentren in ganz Österreich und mobile Impfteams für Pflegeheime.  Aufgerüstet werden sollten nach Vorstellung der SPÖ-Vorsitzenden die Intensivstationen.", "Österreich müsse in der Lage sein, die intensivmedizinischen Kapazitäten im Worst Case auf Knopfdruck im ganzen Land hochzufahren.  Wesentlicher Teil des Plans sind zentral koordinierte Personal-Umschulungen für weitere Intensivkapazitäten.", "Schließlich glaubt Rendi-Wagner, dass es klare Regeln nach dem Lockdown brauche: \"Die Maske darf nicht wieder fallen\", wirbt sie für einen verpflichtenden Mund-Nasen-Schutz in Innenräumen.", "Auch Sicherheitskonzepte für einen sicheren Unterricht, den Wintertourismus und ähnliches müssten entwickelt werden.  Die Quarantäne müsse streng gehandhabt werden und es solle einen Test am fünften Tagen bei Einreisen aus Hochrisikoländern geben.", "Mit Vorausschau und notwendiger Vorbereitung könne es gelingen, einen dritten Lockdown zu vermeiden.  Dafür müsse das Corona-Krisenmanagement der Bundesregierung besser und effizienter werden, findet Rendi-Wagner." ],
  "articleContentTranslated" : [ "مراكز التطعيم في جميع أنحاء النمسا يجب على الحكومة أيضًا تطوير استراتيجية التطعيم. وشمل ذلك نقل وتخزين اللقاح ونظام تكنولوجيا المعلومات لتسجيل التطعيم ومعالجته.", "ما يجب إعداده الآن هو مراكز التطعيم في جميع أنحاء النمسا وفرق التطعيم المتنقلة لدور رعاية المسنين. وفقًا لرئيس SPÖ ، يجب ترقية وحدات العناية المركزة.", "يجب أن تكون النمسا قادرة على تكثيف قدرات العناية المركزة في جميع أنحاء البلاد بضغطة زر في أسوأ الحالات. تعد إعادة تدريب الموظفين المنسقة مركزياً للحصول على قدرات مكثفة إضافية جزءًا أساسيًا من الخطة.", "بعد كل شيء ، تعتقد Rendi-Wagner أن هناك حاجة إلى قواعد واضحة بعد الإغلاق: \"يجب ألا يسقط القناع مرة أخرى\" ، تعلن عن الحماية الإلزامية للفم والأنف في الداخل.", "كما يجب تطوير مفاهيم السلامة للتدريس الآمن والسياحة الشتوية وما شابه ذلك. يجب التعامل مع الحجر الصحي بصرامة ويجب أن يكون هناك اختبار في اليوم الخامس للإدخالات من البلدان عالية الخطورة.", "مع التبصر والإعداد اللازم ، قد يكون من الممكن تجنب الإغلاق الثالث. لهذا ، يجب أن تصبح إدارة أزمة كورونا للحكومة الفيدرالية أفضل وأكثر كفاءة ، كما يقول Rendi-Wagner." ]
}