{
  "id" : "3shG50FM",
  "url" : "https://kaernten.orf.at/stories/3077101/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T17:33:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sportpark-Manager an CoV verstorben",
  "articleTitleTranslated" : "توفي مدير الحديقة الرياضية من CoV",
  "articleContent" : [ "Kärnten Sport Obmann Arno Arthofer sagte in einer Aussendung, man habe tief erschüttert vom Tod Unterköflers am Samstagvormittag erfahren.  Er sei nicht nur Geschäftsführer des Sportparks Klagenfurt gewesen, sondern auch ein Mensch mit Handschlagqualität, Weitblick und stets lösungsorientiert.", "„Mit Gert verliert nicht nur die gesamte Kärntner Sportfamilie einen treuen Freund, er war auch mein jahrelanger Wegbegleiter“, so Arthofer.Projekt Stadion geleitet Unterköfler übernahm 2004 die Projektleitung für den Neubau des Klagenfurter Stadions und des Sportparks.", "Unter seiner Führung wurden in weiterer Folge etliche Sportveranstaltungen wie die Fußballeuropameisterschaft 2008, die United World Games aber auch zahlreiche Großveranstaltungen wie Konzerte und auch die Kunstinstallation “For Forest\" im Klagenfurter Stadion ausgetragen.Engagierter Sportler und Triathlet Unterköfler wuchs im Görtschitztal auf, besuchte die HTL für Hochbau in Villach und arbeitete später beim Bau des Casinos in Velden mit, ehe er 1992 den Dienst bei der Stadt Klagenfurt antrat.", "Neben seiner beruflichen Tätigkeit absolvierte er ein Studium für Baumanagement und Unternehmensführung an den Fachhochschulen Spittal und Wien.  Er war begeisterter Hobbysportler und Triathlet.", "Unterköfler hinterlässt seine Frau, zwei Kinder und Enkelkinder.Stadtregierung tief betroffen Die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und die Mitglieder der Stadtregierung zeigten sich tief betroffen.", "Niemand habe das Wörthersee Stadion so gut wie er gekannt, er sei das Herz und die Seele des Sportparks gewesen.  Er habe das Stadion zu dem bekannten Veranstaltungszentrum gemacht, das es heute ist.", "\"Unser aufrichtiges Beileid geht an seine Familie in diesen schweren Stunden“, so Mathiaschitz.  Bestürzt und tief betroffen von Unterköflers Ableben zeigt sich Landeshauptmann Peter Kaiser in einer ersten Reaktion auf die traurige Nachricht, dass der Sportpark-Chef heute, Samstag, im Klagenfurter Klinikum an den Folgen einer Corona-Infektion verstorben ist.Peter Kaiser: Enge Zusammenarbeit Als Sport- und Kulturreferent habe er mit Unterköfler sehr eng zusammengearbeitet, sagte Landeshauptmann Peter Kaiser (SPÖ) in einer Aussendung: „Gert war mehr als ein verlässlicher Kooperationspartner, er hat für seinen Job und für die vielfältige Belebung des Stadions richtig gebrannt, hat auch in schwierigen Zeiten und bei harten Diskussionen immer Standfestigkeit und Kämpfertum für die Sache bewiesen.\"", "Viele international positive Schlagzeilen und Berichte über das Stadion haben Kärnten weltweit bekannt gemacht.  Ob sensationelle Konzerte von Weltstars, Fußballspiele mit Weltstars, Trainingslager von Weltklasse-Teams oder die vielfältige Auslastung des gesamten Sportparks – ohne den leidenschaftlichen Einsatz von Unterköfler wäre vieles davon nicht möglich gewesen.", "Kärnten verliere mit Unterköfler ein Vorbild an Einsatz und Leidenschaft, das Land einen wichtigen Partner.  Die aufrichtige Anteilnahme gelte der Familie des Verstorbenen, so Kaiser.Vizebürgermeister: Stadion trägt seine Handschrift Der Klagenfurter Vizebürgermeister Wolfgang Germ (FPÖ) sagte: „Jedem sind der Tod und die Sterblichkeit ein Begriff, aber wenn es jemanden trifft, mit dem man jahrelang zusammengearbeitet hat, nimmt dies plötzlich Gestalt an.“ Unterköfler sei ein umsichtiger Mitarbeiter und ein Geschäftsführer mit vielen Qualitäten und vor allem Weitblick gewesen, das Wörthersee Stadion trage seine Handschrift.", "Mit seinem ‚Blick über den Tellerrand‘, seinem Mut und seinem Scharfsinn habe er die verschiedensten Veranstaltungen, viele davon mit internationalen Künstlern oder auch Sportteams, nach Klagenfurt gebracht.", "Er habe ihn in vielen Begegnungen sehr schätzen gelernt, so Germ." ],
  "articleContentTranslated" : [ "وقال رئيس مجلس إدارة شركة كارنتين الرياضية ، أرنو آرثوفر ، في برنامج إذاعي إنهم أصيبوا بصدمة شديدة بوفاة أونتركوفلر صباح السبت. لم يكن مديرًا إداريًا لمنتزه كلاغنفورت الرياضي فحسب ، بل كان أيضًا شخصًا يتمتع بجودة المصافحة والرؤية والتوجه نحو الحلول دائمًا.", "يقول آرثوفر: \"مع غيرت ، لم تفقد عائلة كارينثيان الرياضية بأكملها صديقًا مخلصًا فحسب ، بل كان أيضًا رفيقي لسنوات عديدة\". تولى مدير مشروع الاستاد Unterköfler إدارة مشروع البناء الجديد لملعب كلاغنفورت والمنتزه الرياضي في عام 2004.", "تحت قيادته ، أقيمت في ملعب كلاغنفورت العديد من الأحداث الرياضية مثل بطولة كرة القدم الأوروبية لعام 2008 ، والألعاب العالمية المتحدة ، بالإضافة إلى العديد من الأحداث الكبرى مثل الحفلات الموسيقية والتركيب الفني \"فور فورست\" لتشييد المباني في فيلاخ وعمل لاحقًا على بناء الكازينو في فيلدين قبل أن يبدأ العمل في مدينة كلاغنفورت في عام 1992.", "بالإضافة إلى نشاطه المهني ، حصل على درجة علمية في إدارة الإنشاءات وإدارة الشركات في جامعتي سبيتال وفيينا للعلوم التطبيقية. لقد كان رياضيًا هواةًا متحمسًا ورياضيًا في الترياتثل.", "ترك أونتيروفلر وراءه زوجته وطفليه وأحفاده. أثرت حكومة المدينة بشدة على عمدة كلاغنفورت ماريا لويز ماتياسشيتز (SPÖ) وتأثر أعضاء حكومة المدينة بشدة.", "لا أحد يعرف ملعب Wörthersee كما كان يعرف ، لقد كان قلب وروح الحديقة الرياضية. جعل من الاستاد مركز الأحداث الشهير الذي هو عليه اليوم.", "قال ماتياسشيتز: \"خالص تعازينا لعائلته خلال هذه الساعات الصعبة\". شعر الحاكم بيتر كايزر بالفزع والتأثر بشدة بوفاة أونتيركوفلر في أول رد فعل على الأخبار المحزنة بأن رئيس نادي سبورت بارك كان في عيادة كلاغنفورت اليوم السبت. بيتر كايزر: تعاون وثيق بصفته مستشارًا رياضيًا وثقافيًا ، عمل بشكل وثيق جدًا مع Unterköfler ، قال الحاكم بيتر كايزر (SPÖ) في بث: \"كان غيرت أكثر من مجرد شريك تعاون موثوق ، فقد لقد كان محترقًا حقًا من أجل وظيفته ومن أجل الرسوم المتحركة المتنوعة للملعب ، فقد أظهر دائمًا صمودًا ومناضلًا من أجل القضية حتى في الأوقات الصعبة والمناقشات الصعبة \".", "جعلت العديد من العناوين والتقارير الإيجابية على المستوى الدولي حول الاستاد كارينثيا معروفة في جميع أنحاء العالم. سواء كانت حفلات موسيقية مثيرة لنجوم العالم ، أو مباريات كرة القدم مع نجوم العالم ، أو معسكرات تدريب من قبل فرق عالمية المستوى ، أو إشغال متنوع للمنتزه الرياضي بأكمله - بدون الالتزام العاطفي من Unterköfler ، لم يكن الكثير من ذلك ممكنًا.", "مع Unterköfler ، تفقد كارينثيا نموذجًا يحتذى به فيما يتعلق بالالتزام والعاطفة ، والبلد شريك مهم. أخلص التعازي لأسرة المتوفى ، لذا القيصر. نائب العمدة: الملعب يحمل توقيعه قال نائب عمدة كلاغنفورت فولفجانج جيرم (FPÖ): \"الجميع على دراية بالموت والوفاة ، ولكن عندما يتعلق الأمر بشخص عملت معه لسنوات يتشكل هذا فجأة. \"كان Unterköfler موظفًا حكيمًا ومديرًا إداريًا يتمتع بالعديد من الصفات ، وقبل كل شيء ، البصيرة ، يحمل ملعب Wörthersee توقيعه.", "بفضل \"تفكيره خارج الصندوق\" وشجاعته وإبداعه ، جلب مجموعة متنوعة من الأحداث ، العديد منها مع فنانين عالميين أو فرق رياضية ، إلى كلاغنفورت.", "قال جيرم إنه أصبح يقدره كثيرًا في العديد من المواجهات." ]
}