{
  "id" : "3slzUuxr",
  "url" : "https://kurier.at/kultur/ariana-grande-mehr-pose-als-lust-in-den-bett-positionen/401094462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ariana Grande: Mehr Pose als Lust in den Bett-Positionen",
  "articleTitleTranslated" : "أريانا غراندي: وضعية أكثر من المتعة في أوضاع السرير",
  "articleContent" : [ "Die amerikanische Pop-Sängerin strebt mit ihrem neuen Album „Positions“ eine Image-Korrektur an Über eine Million Zugriffe pro Stunde hatte Ariana Grande, als sie eineinhalb Wochen vor der Präsidentschaftswahl in den USA ihr Video zum Song „Positions“ ins Netz stellte.", "Darin visualisiert die Amerikanerin, wie es im Weißen Haus wäre, wenn sie Präsidentin wäre, umgibt sich bei Sitzungen mit Frauen verschiedenster Ethnien und spricht vom Rednerpodest im Regierungssitz.", "Die Fans, die damals prophezeiten, Ariana Grande wird mit ihrem nächsten Album politisch, übersahen, dass sie im „Positions“-Clip auch in einer Küche Nudelteig ausrollt und im Schlafzimmer auf dem Bett posiert.", "Sie überhörten den Text, in dem die 27-jährige ihrem Lover erklärt, welche Positionen sie für ihn einnehmen will.  Das deutete schon an, dass das eben erschienene sechsten Album, ebenfalls „Positions“ genannt, nicht auf politische Positionierung, sondern auf die Positionen im Schlafzimmer abzielen wird.", "Tatsächlich bleibt, auch wenn Grande in den Songs „Shut Up“ und „Just Like Magic“ über Hass im Internet und magische Wunscherfüllung sinniert, der Rest der Texte auf Sex fixiert.", "Grande beschreibt dabei explizit und unverblümt, was sie im Schlafzimmer erleben will, und macht in „34+35“ allen Mathematik-Muffeln klar: „Das bedeutet, ich versuche 69 mit dir!", "“ Doch so heiß die Texte sein wollen, die Musik von „Positions“ ist es nicht.  Das Album ist makellos produziert, hat einige brillante Ideen in den langsam und unaufgeregt dahin plätschernden R&B-Beats, und ebenso makellosen Gesang.", "Aber die grundsätzliche Entspanntheit dieser Songs wirkt auf Dauer leidenschaftslos und ermüdend.  Denn „Positions“ mangelt es zusätzlich noch an einprägsamen Refrains und Melodien.", "Ausnahmen sind der Titelsong, die Liebesballade „Pov“ und das swingende „Love Language“.  In den letzten Jahren musste Grande einiges an tragischen Ereignissen verkraften, allen voran den Terroranschlag bei ihrem Konzert in Manchester.", "Es ist verständlich, dass sie sich jetzt – glücklich verliebt in einen Makler – davon befreien will.  Ebenfalls verständlich ist, dass sie das Image des süßen, unschuldigen Teeniestars, das sie seit ihren Anfängen als 15-Jährige in Musicals am Broadway nicht ganz loswerden konnte, satt hat.", "Doch dass Grande zu einer starken Frau gereift ist, die weiß, was sie will – was Fans jetzt propagieren – vermittelt „Positions“ nicht.  Eher schon, dass sie kalkuliert und fast verzweifelt versucht, ihr Image zu korrigieren." ],
  "articleContentTranslated" : [ "تهدف مغنية البوب الأمريكية إلى تصحيح صورتها بألبومها الجديد \"Positions\" ، حيث سجلت أريانا غراندي أكثر من مليون أغنية في الساعة عندما نشرت مقطع الفيديو الخاص بها لأغنية \"Positions\" قبل أسبوع ونصف من الانتخابات الرئاسية الأمريكية.", "في ذلك ، تتخيل الأمريكية ما سيكون عليه الحال في البيت الأبيض إذا كانت رئيسة ، وتحيط نفسها في اجتماعات مع النساء من مختلف الأعراق وتتحدث من منصة المتحدث في مقر الحكومة.", "المعجبون الذين تنبأوا في ذلك الوقت بأن أريانا غراندي ستصبح سياسية مع ألبومها التالي ، تغاضوا عن حقيقة أنها في مقطع \"المواضع\" تقوم أيضًا بتدوير عجينة المعكرونة في المطبخ وتقف على السرير في غرفة النوم.", "لقد تجاهلوا النص الذي تشرح فيه الفتاة البالغة من العمر 27 عامًا لعشيقها المواقف التي تريد أن تتخذها له. يشير ذلك بالفعل إلى أن الألبوم السادس الذي تم إصداره للتو ، والذي يُطلق عليه أيضًا \"مواقف\" ، لن يهدف إلى تحديد المواقع السياسية ، بل إلى المواقع في غرفة النوم.", "في الواقع ، حتى لو تأملت غراندي في كراهية الإنترنت وتحقيق الأمنيات السحرية في أغنيتي \"Shut Up\" و \"Just Like Magic\" ، فإن بقية الكلمات تركز على الجنس.", "تصف غراندي بصراحة وصراحة ما تريد تجربته في غرفة النوم ، وفي \"34 + 35\" توضح لأي شخص ضغينة الرياضيات: \"هذا يعني أنني سأحاول 69 معك!", "\"ولكن على الرغم من سخونة كلمات الأغاني ، فإن موسيقى\" المواقف \"ليست كذلك. تم إنتاج الألبوم بشكل لا تشوبه شائبة ، ويحتوي على بعض الأفكار الرائعة في إيقاعات R & B التي تهذي ببطء وهدوء ، وكذلك غناء لا تشوبه شائبة.", "لكن الاسترخاء الأساسي لهذه الأغاني يبدو محايدًا ومتعبًا على المدى الطويل. لأن \"المواقف\" تفتقر إلى الجوقات والألحان الجذابة.", "الاستثناءات هي أغنية العنوان ، أغنية الحب \"بوف\" و \"لغة الحب\" المتأرجحة. في السنوات القليلة الماضية ، اضطرت غراندي للتعامل مع عدد من الأحداث المأساوية ، لا سيما الهجوم الإرهابي في حفلتها الموسيقية في مانشستر.", "من المفهوم أنها الآن - بسعادة في حب سمسار عقارات - تريد التخلص منه. من المفهوم أيضًا أنها سئمت صورة النجمة المراهقة الجميلة البريئة ، والتي لم تتمكن من التخلص منها تمامًا في المسرحيات الموسيقية في برودواي منذ أن كانت في الخامسة عشرة من عمرها.", "لكن حقيقة أن غراندي قد نضجت لتصبح امرأة قوية تعرف ما تريد - ما يروج له المعجبون الآن - لا تنقل \"المواقف\". أكثر مثل أنها حسبت وحاولت يائسًا تقريبًا تصحيح صورتها." ]
}