{
  "id" : "3SynorS1",
  "url" : "https://kurier.at/politik/inland/alle-webseiten-des-innenministeriums-nicht-erreichbar/401191081",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T08:50:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922092/46-175482498.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alle Webseiten des Innenministeriums nicht erreichbar",
  "articleTitleTranslated" : "لا يمكن الوصول إلى جميع مواقع وزارة الداخلية",
  "articleContent" : [ "Seit Dienstagabend sind sämtliche Webseiten des Innenministeriums - darunter jene der Behörde selbst, die Landespolizeidirektionen oder auch das Bundeskriminalamt - nicht erreichbar. Grund dafür ist ein Hardware-Problem, sagte Innenministeriumssprecher Patrick Maierhofer am Mittwoch der APA.", "Er betonte, dass sämtliche für die Aufrechterhaltung der öffentlichen Sicherheit benötigten polizeilichen Applikationen von dem Problem nicht betroffen sind. Der Fehler ist seit Dienstag, 17 Uhr bekannt, in den Folgestunden war die Erreichbarkeit immer mehr beeinträchtigt.", "Ein Hackerangriff oder Ähnliches wird definitiv ausgeschlossen. \"Es ist schlichtweg die Hardware kaputt gegangen\", sagte Maierhofer. Die Techniker des Innenministeriums arbeiten \"auf Hochtouren an der Behebung des Problems\", betonte der Sprecher.", "Erst vor einem Jahr, im Jänner 2020, ist es zu einem schwerwiegenden Cyber-Angriff auf das Außenministerium gekommen. Damals wurde vermutet, dass ein \"staatlicher Akteur\" hinter den Angriffen steht." ],
  "articleContentTranslated" : [ "منذ مساء الثلاثاء ، لم يتم الوصول إلى جميع المواقع الإلكترونية لوزارة الداخلية - بما في ذلك مواقع السلطة نفسها ، أو أقسام شرطة الولاية أو مكتب الشرطة الجنائية الفيدرالية. وقال المتحدث باسم وزارة الداخلية باتريك مايرهوفر يوم الأربعاء إن سبب ذلك هو مشكلة في الأجهزة.", "وأكد أن جميع تطبيقات الشرطة اللازمة للحفاظ على الأمن العام لا تتأثر بالمشكلة. عُرف الخطأ منذ يوم الثلاثاء ، الساعة 5 مساءً ، في الساعات التالية تم إعاقة إمكانية الوصول بشكل متزايد.", "هجوم القراصنة أو ما شابه مستبعد بالتأكيد. قال مايرهوفر: \"الأجهزة تعطلت للتو\". وأكد المتحدث أن تقنيي وزارة الداخلية يعملون \"بأقصى سرعة لحل المشكلة\".", "قبل عام واحد فقط ، في يناير 2020 ، كان هناك هجوم إلكتروني خطير على وزارة الخارجية. في ذلك الوقت كان يشتبه في أن \"جهة حكومية\" كانت وراء الهجمات." ]
}