{
  "id" : "3SYuHlRG",
  "url" : "https://kurier.at/wirtschaft/steuerstundung-geschaeftsfuehrer-haften-am-ende-fuer-firmenschulden/401145900",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:18:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/448371/46-68842591.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Steuerstundung: Geschäftsführer haften am Ende für Firmenschulden",
  "articleTitleTranslated" : "تأجيل الضرائب: يتحمل أعضاء مجلس الإدارة المسؤولية النهائية عن ديون الشركة",
  "articleContent" : [ "Haftung für Abgabenschulden sollte befristet auf grobe Fahrlässigkeit eingeschränkt werden, sagt Wirtschaftsprüfer.", "Wenn Mitte Jänner für Unternehmen die Stundung für Steuern und Abgaben endet, erhöht sich der Druck auf die Betriebe zu planen, in welchem Zeitraum sie ihre Rückstände begleichen müssen - gar nicht so einfach, wenn sich die Regeln für Umsatzersatz, Stundungen und andere Hilfen oft kurzfristig ändern, sagt der Wirtschaftsprüfer Peter Wundsam.  ", "\"Es kann sehr leicht passieren, dass ein Unternehmer in die persönliche Haftung gelangt, obwohl es Schulden des Unternehmens sind.\" Das gelte auch für andere Schulden, so Wundsam, weil auch die Frist für die Anmeldung einer Insolvenz wegen Überschuldung am 31.  März ende.", "\"Aus diesem Grund rechnen wir bis zum Sommer mit einem deutlichen Anstieg der Unternehmensinsolvenzen.\"", "Für die Unternehmen sei die zukünftige Entwicklung schwer planbar gewesen, \"weil pausenlos unterschiedliche Regelungen zu Umsatzersatz, zu Betriebsschließungen, zu Arten der Stundungen und Unterstützungsmaßnahmen gekommen sind\".", "\"Es gibt die Bestimmung in Paragraf 9 der BAO (Bundesabgabenordnung, Anm.), dass der Geschäftsführer für Schulden der GmbH haftet, wenn er schuldhaft dazu beigetragen hat, dass das Unternehmen seine Abgabenverpflichtungen nicht erfüllen kann.\"", "Dieser Schuldbegriff sei sehr weit gefasst, \"auch eine leichte Fahrlässigkeit reicht hier schon\", erklärte Wundsam im Gespräch mit der APA.", "Wenn etwa der Geschäftsführer in einem Stundungsantrag beim Finanzamt angebe, er werde die Abgaben zu einem späteren Zeitpunkt zahlen können, diesen Zeitplan aber schlecht kalkuliere, \"dann führt diese Fehlkalkulation bereits zu einer persönlichen Haftung für diese Abgabenschulden\", warnt Wundsam und schlägt vor, die Haftung auf grobe Fahrlässigkeit einzuschränken.  ", "\"Meines Erachtens könnte hier eine Verordnung ausreichend sein, dass eine Verfolgung durch die Finanzbehörden nur bei grober Fahrlässigkeit erfolgen soll.\"", "Man könnte den Sorgfaltsmaßstab auf befristete Zeit \"ein bisschen zurückdrehen\", schlägt Wundsam vor - \"ohne dass man damit einen Freibrief für Steuerhinterziehung eröffnet\".", "Laut Expertenschätzungen dürften die Insolvenzen heuer gegenüber 2019 um 15 Prozent zunehmen, \"deshalb sollte man gleichzeitig darüber nachdenken, ob man nicht die Gründung neuer Unternehmen ein bisschen erleichtern könnte.", "Da gibt es Bestrebungen zu einer 'GmbH light' in Österreich, und da sollte man wirklich einen großen Schritt machen, weil es gibt nach wie vor neben den rechtlichen Hürden eine Reihe von sozialversicherungsrechtlichen und gewerberechtlichen Hürden, die ein Jungunternehmer hier zu nehmen hat.\"", "Man sollte eine neue Unternehmensform ermöglichen, \"wo es nicht automatisch zu einer persönlichen Haftung kommt\". Peter Wundsam ist Managing Partner der internationalen Wirtschaftsprüfungs- und Steuerberatungsgesellschaft Mazars Austria, die in Wien 180 Leute beschäftigt." ],
  "articleContentTranslated" : [ "يجب أن تقتصر المسؤولية عن الديون الضريبية على الإهمال الجسيم لفترة محدودة ، كما يقول Wirtschaftsprüfer.", "عندما ينتهي تأجيل الضرائب والرسوم على الشركات في منتصف كانون الثاني (يناير) ، يزداد الضغط على الشركات للتخطيط للفترة التي يتعين عليها فيها تسوية متأخراتها - ليس بهذه السهولة عندما تكون قواعد تعويضات المبيعات والتأجيلات والمساعدات الأخرى قصيرة الأجل في كثير من الأحيان التغيير ، كما يقول المدقق بيتر فاندسام.", "\"يمكن أن يحدث بسهولة أن يصبح رائد الأعمال مسؤولاً بشكل شخصي على الرغم من ديون الشركة\". وقال وندسام إن هذا ينطبق أيضًا على الديون الأخرى ، لأن الموعد النهائي لتقديم طلب الإفلاس بسبب المديونية المفرطة ينتهي أيضًا في 31 مارس.", "\"لهذا السبب ، نتوقع زيادة كبيرة في حالات إفلاس الشركات بحلول الصيف\".", "بالنسبة للشركة ، كان من الصعب التخطيط للتطورات المستقبلية ، \"لأن اللوائح المختلفة المتعلقة بتعويضات المبيعات ، وإغلاق الشركات ، وأنواع التأجيلات وإجراءات الدعم كانت تأتي طوال الوقت\".", "\"هناك بند في القسم 9 من BAO (قانون الضرائب الفيدرالي ، ملاحظة) يفيد بأن المدير العام مسؤول عن ديون الشركة ذات المسؤولية المحدودة إذا كان قد ساهم في عدم قدرة الشركة على الوفاء بالتزاماتها الضريبية.\"", "إن مفهوم الذنب هذا واسع للغاية ، \"حتى الإهمال الطفيف يكفي هنا ،\" قال وندسام في مقابلة مع APA.", "إذا ذكر المدير الإداري ، على سبيل المثال ، في طلب تأجيل إلى مكتب الضرائب أنه سيكون قادرًا على دفع الضرائب في وقت لاحق ، ولكن هذا الجدول غير محسوب بشكل جيد ، \"فإن هذا الخطأ في التقدير يؤدي بالفعل إلى مسؤولية شخصية عن هذه الديون الضريبية ،\" يحذر Wundsam ويقترح ذلك تحديد المسؤولية للإهمال الجسيم.", "\"في رأيي ، يمكن أن تكون هناك لائحة كافية هنا بأن الملاحقة من قبل السلطات الضريبية يجب أن تتم فقط في حالة الإهمال الجسيم\".", "يقترح Wundsam أن معيار الرعاية يمكن \"التراجع قليلاً لفترة محدودة من الوقت\" - \"دون فتح ترخيص للتهرب الضريبي\".", "وفقًا لتقديرات الخبراء ، من المرجح أن تزداد حالات الإفلاس بنسبة 15 في المائة هذا العام مقارنة بعام 2019 ، \"لذلك يجب أن تفكر أيضًا فيما إذا كان لا يمكنك تسهيل إنشاء شركات جديدة قليلاً.", "هناك جهود لإنشاء \"شركة ذات مسؤولية محدودة\" في النمسا ، ويجب على المرء أن يتخذ خطوة كبيرة لأنه ، بالإضافة إلى العقبات القانونية ، لا يزال هناك عدد من عقبات قانون الضمان الاجتماعي والقانون التجاري التي يتعين على رائد الأعمال الشاب التغلب عليها هنا \".", "يجب تمكين نوع جديد من الشركات \"حيث لا توجد مسؤولية شخصية تلقائية\". بيتر وندسام هو الشريك الإداري لشركة Mazars Austria الدولية للتدقيق والاستشارات الضريبية ، والتي توظف 180 شخصًا في فيينا." ]
}