{
  "id" : "3Tn4tXgw",
  "url" : "https://kurier.at/chronik/oesterreich/anders-tegnell-jedes-land-hatte-phasen-in-denen-alles-daneben-ging-auch-oesterreich/401202019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:06:10Z[UTC]",
  "author" : "schwaiger.rosemarie@profil.at (Rosemarie    Schwaiger  )",
  "imageUrl" : "https://image.kurier.at/images/original/4967989/tegnell_1_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anders Tegnell: „Jedes Land hatte Phasen, in denen alles daneben ging. Auch Österreich.“",
  "articleTitleTranslated" : "أندرس تيجنيل: \"كان لكل بلد مراحل ساء فيها كل شيء. النمسا أيضا \".",
  "articleContent" : [ "Der Arbeitsplatz und das familiäre Umfeld seien jene Orte, an denen es am häufigsten zu Ansteckungen komme, sagt Tegnell. Auf die Art des Jobs komme es dabei nicht an: „Wir haben uns das genau angesehen und festgestellt, dass die Unterschiede zwischen einzelnen Branchen sehr klein sind“", "Auch in den Schulen gebe es ein gewisses Infektionsgeschehen, „aber es geht hauptsächlich von den Lehrern aus, nicht von den Kindern“ Anders Tegnell plädiert für etwas mehr Gelassenheit im Umgang mit Virus-Mutationen.  “", "Stark gesunkene Infektionszahlen in Ländern wie Großbritannien und Südafrika würden zeigen, dass die Varianten mit den gleichen Maßnahmen eingedämmt werden könnten wie das ursprüngliche Virus, meint Tegnell.", "„Ich bin nicht sicher, dass die Mutationen wirklich so viel ansteckender sind.“ Zweifel an der Richtigkeit der eigenen Einschätzung kenne er wie wohl jeder, der mit der Bekämpfung dieser Pandemie zu tun habe, sagt Tegnell.", "„Jedes Land hatte Phasen, in denen alles danebenging und das Virus trotz aller Bemühungen außer Kontrolle geriet. Auch Österreich hat das erlebt.“ Lesen Sie das Interview mit Anders Tegnell in voller Länge in der Printausgabe oder als E-Paper!" ],
  "articleContentTranslated" : [ "يقول تيجنيل إن مكان العمل وبيئة الأسرة هما المكانان الأكثر شيوعًا للعدوى. لا تعتمد على نوع الوظيفة: \"ألقينا نظرة فاحصة عليها ووجدنا أن الفروق بين الصناعات الفردية صغيرة جدًا\"", "هناك أيضًا قدر معين من العدوى في المدارس ، \"لكنها تأتي أساسًا من المعلمين ، وليس من الأطفال\" يدعو أندرس تيجنيل لمزيد من الصفاء في التعامل مع الطفرات الفيروسية. \"", "يقول تيجنيل إن الانخفاض الحاد في أعداد الإصابة في دول مثل بريطانيا العظمى وجنوب إفريقيا سيُظهر أنه يمكن احتواء المتغيرات بنفس الإجراءات مثل الفيروس الأصلي.", "يقول تيجنيل: \"لست متأكدًا من أن الطفرات معدية أكثر من ذلك بكثير\". إنه يعرف الشكوك حول صحة تقييمه الخاص ، كما يفعل أي شخص يشارك في مكافحة هذا الوباء.", "لقد مرت كل دولة بمراحل ساءت فيها الأمور وخرج الفيروس عن السيطرة على الرغم من كل الجهود. لقد اختبرت النمسا ذلك أيضًا \". اقرأ المقابلة مع أندرس تيجنيل بالكامل في النسخة المطبوعة أو كورقة إلكترونية!" ]
}