{
  "id" : "3TN52CzG",
  "url" : "https://kurier.at/chronik/oesterreich/das-gilt-ab-heute-bei-der-einreise-nach-oesterreich/401156769",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:28:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3764039/46-145080556.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das gilt ab heute bei der Einreise nach Österreich",
  "articleTitleTranslated" : "هذا ينطبق من اليوم عند دخول النمسا",
  "articleContent" : [ "Ab heute, Freitag, wird die elektronische Registrierung vor einer Einreise nach Österreich verpflichtend - auch für Österreicher. Ab Freitag müssen sich alle nach Österreich Einreisenden im Voraus online registrieren.", "Anzugeben sind: Name, Geburtsdatum, Email-Adresse, Wohn- oder Aufenthaltsadresse, Datum der Einreise, etwaiges Datum der Ausreise sowie die Länder des Aufenthalts der vergangenen zehn Tage.", "Die Registrierungspflicht gilt grundsätzlich für alle Personen, die nach Österreich einreisen - somit auch für Österreicher. Die Daten der Registrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet.", "Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden. Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen.", "Quarantänepflicht bleibt Die geltende Quarantänepflicht bleibt bis auf Weiteres aufrecht, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Ausnahmen sowohl bei der Quarantäne als auch bei der Registrierungspflicht gibt es weiterhin für Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis, einreisen.", "Von der Quarantäneverpflichtung, nicht aber von der Registrierungspflicht ausgenommen sind lediglich Einreisende aus Australien, Finnland, Griechenland, Island, Japan, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan.", "Irland und Uruguay gelten ab Freitag nicht mehr als sichere Länder. Dafür entfällt für Griechenland und Singapur die Quarantänepflicht. Bei der Online-Anmeldung sind Name, Geburtsdatum, Kontaktdaten sowie jene Länder anzugeben, in denen man sich in den zehn Tagen vor der Reise aufgehalten hat.", "Die Daten der Onlineregistrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet. Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden.", "Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen." ],
  "articleContentTranslated" : [ "اعتبارًا من اليوم ، الجمعة ، سيكون التسجيل الإلكتروني إلزاميًا قبل دخول النمسا - أيضًا للنمساويين. اعتبارًا من يوم الجمعة ، يجب على جميع الذين يدخلون النمسا التسجيل عبر الإنترنت مسبقًا.", "يجب تقديم ما يلي: الاسم وتاريخ الميلاد وعنوان البريد الإلكتروني وعنوان الإقامة أو الإقامة وتاريخ الدخول والتاريخ المحتمل للمغادرة ودول الإقامة خلال الأيام العشرة الماضية.", "ينطبق شرط التسجيل بشكل أساسي على جميع الأشخاص الذين يدخلون النمسا - وبالتالي أيضًا على النمساويين. يتم إرسال بيانات التسجيل تلقائيًا إلى السلطة الإدارية المحلية المسؤولة عن مكان الإقامة في النمسا.", "هذا من شأنه تسهيل التحكم في الحجر الصحي وتسهيل تتبع جهات الاتصال. سيتم حذف البيانات بعد 28 يومًا من الإدخال. في حالة الفحص ، يجب تقديم تأكيد التسجيل إلكترونيًا أو طباعته.", "يظل الالتزام بالحجر الصحي ساري المفعول حتى إشعار آخر ؛ يمكن إجراء اختبار مجاني بعد خمسة أيام على أقرب تقدير.", "لا تزال هناك استثناءات لكل من الحجر الصحي والالتزام بالتسجيل للركاب والأشخاص المارين والأشخاص الذين يسافرون بسبب أمر عائلي عاجل لا يمكن تأجيله ، مثل الجنازة.", "فقط أولئك الذين يصلون من أستراليا وفنلندا واليونان وأيسلندا واليابان ونيوزيلندا والنرويج وسنغافورة وكوريا الجنوبية والفاتيكان معفون من التزام الحجر الصحي ، ولكن ليس من التزام التسجيل.", "لن يتم اعتبار أيرلندا وأوروغواي دولتين آمنتين اعتبارًا من يوم الجمعة. ومع ذلك ، فإن متطلبات الحجر الصحي لا تنطبق على اليونان وسنغافورة. عند التسجيل عبر الإنترنت ، يجب أن تذكر اسمك وتاريخ ميلادك وتفاصيل الاتصال والدول التي كنت فيها في الأيام العشرة السابقة للرحلة.", "يتم إرسال بيانات التسجيل عبر الإنترنت تلقائيًا إلى السلطة الإدارية المحلية المسؤولة عن مكان الإقامة في النمسا. هذا من شأنه تسهيل التحكم في الحجر الصحي وتسهيل تتبع جهات الاتصال.", "سيتم حذف البيانات بعد 28 يومًا من الإدخال. في حالة الفحص ، يجب تقديم تأكيد التسجيل إلكترونيًا أو طباعته." ]
}