{
  "id" : "3U4lIJMU",
  "url" : "https://kurier.at/politik/inland/klimafonds-mit-rekord-foerderbudget-von-236-mio-euro/401119581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klimafonds mit Rekord-Förderbudget von 236 Mio. Euro",
  "articleTitleTranslated" : "صندوق المناخ بميزانية تمويل قياسية تبلغ 236 مليون يورو",
  "articleContent" : [ "Der österreichische Klimafonds kommt heuer mit zusätzlich 67 Mio. Euro aus dem Covid-Konjunkturpaket auf ein Rekord-Förderbudget von insgesamt 236 Mio. Euro.", "Die zusätzlichen Mittel sorgten für einen Investitionsschub in den Klimaschutz und kurbelten das Wirtschaftswachstum an, so der Klimafonds am Freitag in einer Mitteilung.", "Profitieren würden Projekte aus dem Energieforschungsprogramm und dem Förderprogramm \"Vorzeigeregion Energie\", sowie Fördernehmer in den Bereichen Solarthermie und Photovoltaik. \"Mit dem jetzigen Rekord-Investitionspaket ist uns ein wichtiger Schritt in die richtige Richtung gelungen.", "Wir investieren damit in ein Upgrade für Österreich, sorgen für sichere Arbeitsplätze und Wertschöpfung in unseren Regionen, Gemeinden und Städten\", so Klimaschutzministerin Leonore Gewessler (Grüne). \"Das ist der richtige Weg aus der Krise, für eine stabile Wirtschaft und mehr Klimaschutz.\"", "Theresia Vogel und Ingmar Höbarth, Geschäftsführung des Klima- und Energiefonds, erklärten, dass vom Rekordbudget ab sofort konkrete Projekte profitierten, die 4.300 Green Jobs in Österreich schaffen oder sichern.", "Zudem bleibe die Wertschöpfung von 1,4 Mrd. Euro im Land. Die zusätzlichen 67 Mio.", "Euro aus dem Corona-Konjunkturprogramm sind rund je zur Hälfte für Forschung sowie Photovoltaik und Solarthermie vorgesehen. 2021 werde der Klima- und Energiefonds in seinen Forschungsprogrammen weiter auf die Themen Speicher setzen und die Dekarbonisierung der Industrie vorantreiben." ],
  "articleContentTranslated" : [ "هذا العام ، يأتي صندوق المناخ النمساوي مع 67 مليون يورو إضافية من حزمة تحفيز كوفيد إلى ميزانية تمويل قياسية قدرها 236 مليون يورو.", "وقدمت الأموال الإضافية دفعة للاستثمار في حماية المناخ وحفز النمو الاقتصادي ، وفقًا لصندوق المناخ في بيان يوم الجمعة.", "ستستفيد المشاريع من برنامج أبحاث الطاقة وبرنامج تمويل \"الطاقة في المنطقة الرئيسية\" ، بالإضافة إلى تمويل المستفيدين في مجالات الطاقة الحرارية الشمسية والخلايا الكهروضوئية. \"في ظل حزمة الاستثمار القياسية الحالية ، اتخذنا خطوة مهمة في الاتجاه الصحيح.", "قال وزير حماية المناخ ليونور جوسلر (الخضر): \"إننا نستثمر في ترقية النمسا ، ونضمن وظائف آمنة وقيمة مضافة في مناطقنا ومجتمعاتنا ومدننا. هذا هو السبيل الصحيح للخروج من الأزمة ، من أجل اقتصاد مستقر والمزيد من حماية المناخ. \"", "أوضح تيريزيا فوغل وإنجمار هوبارث ، المديران الإداريان لصندوق المناخ والطاقة ، أن المشاريع الملموسة التي تخلق أو تؤمن 4300 وظيفة خضراء في النمسا ستستفيد من الميزانية القياسية.", "بالإضافة إلى ذلك ، تبقى القيمة المضافة البالغة 1.4 مليار يورو في البلاد. 67 مليون إضافية", "حوالي نصف اليورو من برنامج التحفيز الاقتصادي لكورونا مخصص للأبحاث والخلايا الكهروضوئية والطاقة الحرارية الشمسية. في عام 2021 ، سيواصل صندوق المناخ والطاقة التركيز على التخزين في برامجه البحثية وتعزيز إزالة الكربون من الصناعة." ]
}