{
  "id" : "3uFM4aQe",
  "url" : "https://kurier.at/politik/inland/zweite-nr-praesidentin-bures-positiv-auf-corona-getestet/401221377",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:02:13Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4813725/20201211-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweite NR-Präsidentin Bures positiv auf Corona getestet",
  "articleTitleTranslated" : "ثبتت إصابة رئيس NR Bures بكورونا",
  "articleContent" : [ "Die Zweite Nationalratspräsidentin Doris Bures (SPÖ) ist mit Corona infiziert. Das gab ihr Büro am Mittwoch bekannt. Bures war vor ihrer positiven Testung bereits seit Wochenbeginn in Heimquarantäne, da eine Person, zu der sie am Samstag \"kurzen Kontakt\" hatte, an Covid-19 erkrankt war.", "Treffen mit dem SPÖ-Klub oder dem Nationalratspräsidium gab es daher nicht. Bures ist bereits das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde. Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen.", "Auch etliche Abgeordnete aus anderen Klubs waren zwischenzeitlich erkrankt, teils mit schwereren Verläufen.", "So musste VP-Mandatar Martin Engelberg im Spital behandelt werden, der SP-Abgeordnete Alois Schroll legte sein Amt als Bürgermeister von Ybbs zurück, weil ihm die Erkrankung seine Grenzen gezeigt habe, wie er vor einigen Wochen bekundete." ],
  "articleContentTranslated" : [ "إصابة الرئيسة الثانية للمجلس الوطني دوريس بوريس (SPÖ) بكورونا. أعلن ذلك مكتبها يوم الأربعاء. قبل اختبارها الإيجابي ، كانت بوريس في الحجر الصحي المنزلي في بداية الأسبوع لأن الشخص الذي كانت على اتصال قصير به يوم السبت كان مصابًا بـ Covid-19.", "لذلك لم تكن هناك اجتماعات مع نادي SPÖ أو هيئة رئاسة المجلس الوطني. وبوريس هو بالفعل ثاني عضو في البرلمان يتم اختباره لإصابته بالفيروس. في الخريف الماضي ، مرض الرئيس الثالث ورئيس حزب FPÖ نوربرت هوفر وغاب لفترة من الوقت.", "كان عدد غير قليل من أعضاء البرلمان من النوادي الأخرى مرضى أيضًا في هذه الأثناء ، وبعضهم كان لديه دورات أكثر شدة.", "على سبيل المثال ، كان لابد من علاج نائب الرئيس مارتن إنجلبيرج في المستشفى ، واستقال نائب SP ألويس شول من منصبه كرئيس لبلدية Ybbs لأن المرض أظهر له حدوده ، كما أعلن قبل بضعة أسابيع." ]
}