{
  "id" : "3uHCZGnS",
  "url" : "https://www.diepresse.com/5946235/Coronavirus_Zwei-Vorarlberger-Lehrer-wegen-MaskenVerweigerung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:29:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei Vorarlberger Lehrer wegen Masken-Verweigerung entlassen",
  "articleTitleTranslated" : "فصل اثنان من المعلمين من فورارلبرغ لرفضهما استخدام القناع",
  "articleContent" : [ "Die Pädagogen verweigerten Maskentragen und Test-Aufsicht. Ein dritter Lehrer konnte umgestimmt werden. Zwei Vorarlberger Lehrer, die Masken in der Schule verweigerten, sind entlassen worden.", "Man habe noch einmal das Gespräch gesucht und die Pädagogen überzeugen wollen, ihrer Dienstpflicht nachzukommen.", "Das sei aber ohne Erfolg geblieben, am Ende habe man die Entlassung aussprechen müssen, bestätigte Elisabeth Mettauer-Stubler, Sprecherin der Bildungsdirektion, einen Bericht der \"Vorarlberger Nachrichten\" (Donnerstag).", "Eine dritte Lehrperson habe man umstimmen können. Der Konflikt mit den Pädagogen schwelte bereits seit längerem. Einer der betroffenen Lehrer, der an einer polytechnischen Schule unterrichtet, hatte bereits im Dezember der Bildungsdirektion seinen Protest erklärt.", "Daraufhin sei ihm mit Disziplinarmaßnahmen sowie weiteren Konsequenzen gedroht worden, so der Lehrer in einem Rundmail, das auch in den sozialen Medien kursierte. Der Lehrer sah in der Maskenpflicht eine Nötigung und bezeichnete die Maßnahmen der Regierung als unverhältnismäßig.", "Die Bildungsdirektion erklärte, man habe zunächst auf Gespräche mit den Pädagogen und auf Aufklärung über die Dienstpflichten gesetzt. Keine Maske zu tragen und die Beaufsichtigung der Schüler-Selbsttests nicht zu übernehmen, sei einer Dienstpflicht-Verletzung gleichgekommen.", "Als sich die Lehrer dennoch weigerten, sei vergangene Woche die Entlassung ausgesprochen worden. Derzeit gebe es keine weiteren, ähnlich gelagerten Fälle, so Mettauer-Stubler am Donnerstag.", "In dieser Hinsicht sah die Bildungsdirektion die von Gesundheitsminister Rudolf Anschober (Grüne) geplante Bestimmung, wonach testverweigernde Pädagogen künftig nicht mehr alternativ mit FFP2-Maske arbeiten können sollen, mit Sorge.", "Die Begutachtung dieser erst am Donnerstagabend vorgestellten Gesetzesnovelle läuft bis 9. März." ],
  "articleContentTranslated" : [ "رفض المعلمون ارتداء الأقنعة واختبار الإشراف. يمكن تغيير مدرس ثالث. فصل اثنان من المعلمين من فورارلبرغ رفضا الأقنعة في المدرسة.", "حاولوا التحدث مرة أخرى وحاولوا إقناع المعلمين بأداء واجبهم.", "وأكدت إليزابيث ميتور-ستوبلر ، المتحدثة باسم وزارة التعليم ، في تقرير صادر عن \"فورارلبرجر ناشريختن\" (الخميس) ، أن ذلك لم يكلل بالنجاح ، ففي النهاية كان لا بد من إعلان الفصل.", "كان من الممكن تغيير مدرس ثالث. كان الصراع مع المعلمين محتدما لفترة طويلة. كان أحد المعلمين المتضررين ، والذي يُدرس في مدرسة الفنون التطبيقية ، قد أعلن بالفعل احتجاجه أمام مديرية التربية والتعليم في ديسمبر.", "وقال المعلم في رسالة بالبريد الإلكتروني تم تداولها أيضًا على وسائل التواصل الاجتماعي ، إنه تعرض بعد ذلك للتهديد بإجراءات تأديبية وعواقب أخرى. رأت المعلمة أن شرط القناع التزام ووصف إجراءات الحكومة بأنها غير متناسبة.", "قالت مديرية التربية إنها بدأت في البداية في مناقشات مع التربويين وتوضيح المهام الرسمية. إن عدم ارتداء القناع وعدم تولي الإشراف على الاختبارات الذاتية للطالب كان بمثابة إخلال بالواجب.", "عندما استمر المعلمون في الرفض ، تم الإعلان عن الفصل الأسبوع الماضي. وقالت Mettauer-Stubler يوم الخميس ، إنه لا توجد حاليًا حالات أخرى مماثلة.", "في هذا الصدد ، كانت مديرية التعليم قلقة بشأن الحكم الذي خطط له وزير الصحة رودولف أنشوبر (الخضر) ، والذي ينص على أن المعلمين الذين رفضوا الاختبار يجب ألا يكونوا قادرين على العمل مع قناع FFP2 كبديل في المستقبل.", "وتستمر مراجعة هذا التعديل ، الذي تم تقديمه مساء الخميس فقط ، حتى 9 مارس." ]
}