{
  "id" : "3ULI9GSH",
  "url" : "https://www.derstandard.at/story/2000124782786/kickl-wuerde-neonazi-kuessel-nicht-erkennen-und-wirft-polizei-willkuer?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:46:52Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kickl würde Neonazi Küssel \"nicht erkennen\" und wirft Polizei Willkür vor",
  "articleTitleTranslated" : "كيكل \"لا يعترف\" بكوسيل النازي الجديد ويتهم الشرطة بالتعسف",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende verteidigt. Diese sei \"sehr erfolgreich\" gewesen, es habe sich um ein \"großes Fest der Freiheit\" gehandelt, sagte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Das versuchte er mit angeblichen Zuschriften von Polizisten an die FPÖ sowie vorwiegend FPÖ-TV entnommenen Videoschnipseln zu belegen.", "So habe es Anweisungen von der Spitze des Innenministeriums gegeben, möglichst viele Anzeigen auszustellen, dabei sei zudem \"willkürlich\" vorgegangen worden.", "Verdrehungen und Verzerrungen warf Kickl den Medien, vor allem aber der Regierung vor, die nach den jüngsten Demonstrationen massiv Kritik an ihm persönlich geübt hatte. Diese transportiere eine \"Perversion\" der Ereignisse, \"das geht ja auf keine Kuhhaut mehr\".", "Ein \"eiskalter und überforderter Bundeskanzler\" sowie ein \"unfähiger und fast bemitleidenswerter Innenminister\" ließen ihren Frust an seiner Person aus. Die Demonstrierenden seien zu \"mehr als 99 Prozent\" Menschen, die wegen der Corona-Maßnahmen um ihre materielle Existenz bangen würden.", "Die FPÖ will nun jene Demonstrierenden, die angezeigt wurden, juristisch unterstützen und ihnen kostenlose Rechtshilfe zur Verfügung stellen. Eine Affinität der Protestteilnehmer zu Rechtsextremen stellte Kickl in Abrede, diese seien in der absoluten Minderheit.", "Die Präsenz von Neonazis wie Gottfried Küssel würde hochgespielt, meinte der blaue Klubchef. Ihm sei Küssels Name überhaupt nur geläufig, weil dieser medial so häufig erwähnt werde. \"Ich würde diesen Herrn nicht einmal erkennen.\"", "Unterdessen gibt es weiterhin massive Kritik an Kickl, so etwa vom Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann, von der Fraktion Christlicher Gewerkschafter (FCG).", "Während die Demonstrationen am Samstag von \"extremistischen Gruppen\" dazu genützt worden seien, \"um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu üben\", habe Kickl die Stimmung auch noch \"angeheizt\".", "Das Innenministerium hat unterdessen die Kosten für den samstägigen Polizeieinsatz bekanntgegeben. Die Personalkosten lagen demnach bei rund 600.000 Euro, der Sachaufwand dürfte weitere rund 75.000 Euro betragen haben.", "Die Zahlen stellen Richtwerte dar, hieß es gegenüber der APA. Eine exakte Bezifferung sei aufgrund der Komplexität nicht möglich. So wurden etwa zum Teil Beamte aus dem Regulärdienst, zum Teil auf Basis von Mehrdienstleistungen bzw.", "Überstunden herangezogen. Die Kosten zur polizeilichen Begleitung aller Corona-Kundgebungen bzw. -Demonstrationen seit Beginn der Covid-Pandemie belaufen sich laut Innenministerium auf etwa fünf Millionen Euro.", "(red, APA, 9.3.2021) Update um 14:53 Uhr: Kosten des Polizeieinsatzes wurden hinzugefügt. Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel" ],
  "articleContentTranslated" : [ "دافع رئيس نادي FPÖ ، هربرت كيكل ، عن ظهوره في مظاهرة كورونا خلال عطلة نهاية الأسبوع. وقال في مؤتمر صحفي يوم الثلاثاء إن هذا كان \"ناجحا للغاية\" ، وكان \"مهرجان الحرية العظيم\".", "واتهم الشرطة بالتخطيط للتصعيد. حاول إثبات ذلك برسائل مزعومة من ضباط الشرطة إلى FPÖ ومقتطفات فيديو مأخوذة أساسًا من FPÖ-TV.", "لذلك كانت هناك تعليمات من رئيس وزارة الداخلية لإصدار أكبر عدد ممكن من الإعلانات ، كما تم إجراء \"تعسفياً\".", "واتهم كيكل وسائل الإعلام بالتشويهات والتشويهات ، لكن قبل كل شيء الحكومة ، التي انتقدته شخصيًا بشدة بعد المظاهرات الأخيرة. هذا ينقل \"تحريفًا\" للأحداث ، \"لم يعد جلد البقر\".", "\"مستشارة اتحادية متجمدة ومرهقة\" و \"وزير داخلية غير كفء وكاد يبعث على الشفقة\" ترك إحباطهما على شخصه. والمتظاهرون \"أكثر من 99 بالمئة\" من الناس يخشون على وجودهم المادي بسبب إجراءات كورونا.", "يريد FPÖ الآن تقديم الدعم القانوني للمتظاهرين الذين تم الإبلاغ عنهم وتزويدهم بالمساعدة القانونية المجانية. ونفى كيكل أن يكون للمشاركين في الاحتجاج انجذاب للمتطرفين اليمينيين ، قائلا إنهم يمثلون أقلية مطلقة.", "قال رئيس النادي الأزرق إن وجود النازيين الجدد مثل جوتفريد كوسل قد تم تضخيمه. إنه على دراية باسم Küssel لأنه يتم ذكره كثيرًا في وسائل الإعلام. \"لن أتعرف حتى على هذا الرجل\".", "في غضون ذلك ، لا يزال هناك انتقادات شديدة لكيكل ، على سبيل المثال من رئيس نقابة الشرطة ، راينهارد زيمرمان ، من المجموعة النقابية المسيحية (FCG).", "وبينما استخدمت \"الجماعات المتطرفة\" مظاهرات يوم السبت \"لممارسة أعمال الشغب والعنف ضد الشرطة ،\" غذى كيكل الجو أيضًا.", "في غضون ذلك ، أعلنت وزارة الداخلية تكلفة عملية الشرطة يوم السبت. وبناءً على ذلك ، بلغت تكاليف الموظفين حوالي 600 ألف يورو ، وكان من المفترض أن تصل النفقات المادية إلى 75 ألف يورو أخرى.", "وقالت الجمعية البرلمانية الآسيوية إن الأرقام إرشادية. الرقم الدقيق غير ممكن بسبب التعقيد. على سبيل المثال ، بعض موظفي الخدمة المدنية من الخدمة النظامية ، والبعض على أساس خدمات إضافية أو", "يُستخدم الوقت الإضافي. وبحسب وزارة الداخلية ، فإن تكاليف مرافقة الشرطة لجميع المسيرات والمظاهرات منذ بداية جائحة كوفيد تصل إلى حوالي خمسة ملايين يورو.", "(أحمر ، APA ، 9 مارس 2021) تحديث الساعة 2:53 مساءً: تمت إضافة تكاليف عملية الشرطة. كانت لأعمال الشغب التجريبية يوم السبت عواقب سياسية" ]
}