{
  "id" : "3UsKiSZR",
  "url" : "https://www.derstandard.at/story/2000125389758/sanitaetsratschef-mueller-foederales-prinzip-reicht-fuer-die-pandemie-nicht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:01Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sanitätsratschef Müller: \"Föderales Prinzip reicht für die Pandemie nicht\"",
  "articleTitleTranslated" : "رئيس المجلس الطبي مولر: \"المبدأ الفيدرالي لا يكفي للوباء\"",
  "articleContent" : [ "Dass es im Gesundheitsministerium nicht ganz rund läuft, zeigte sich zuletzt an der fast eineinhalbjährigen Inexistenz des gesetzlich vorgeschriebenen Obersten Sanitätsrats (OSR).", "Das \"wichtigste Beratergremium\" des Gesundheitsministers, wie es Rudolf Anschober (Grüne) nannte, hing in der Luft, weil sich nach Ablauf der dreijährigen Funktionsperiode 2019 niemand mehr darum gekümmert hat.", "Die Beamtenregierung wollte keine personellen Fakten schaffen – und dann kam Covid. Vorigen Freitag beendete Anschober den rechtswidrigen Zustand und ernannte 35 ehrenamtliche Mitglieder unter Vorsitz von Med-Uni-Wien-Rektor Markus Müller.", "Im STANDARD-Interview kritisiert Müller mit Verweis auf die Geschehnisse in Ischgl das föderale Prinzip bei der Steuerung des Gesundheitswesens und die damit zusammenhängende relative Machtlosigkeit des zuständigen Ministers.", "Die Corona-Pandemie habe grundlegende Konstruktionsfehler im föderalen Machtgefüge aufgezeigt. Man brauche eine zentrale Steuerung. Beim Thema Impfen empfiehlt Müller, der selbst an der Entwicklung mehrerer Impfstoffe beteiligt war, absolute Ehrlichkeit und Aufklärungsarbeit.", "Wann die Pandemie vorbei ist, weiß auch er nicht, aber \"in absehbarer Zeit\", wenn auch nicht in Monaten, werden wir sagen können: \"Jetzt ist es einfach aus.\" STANDARD: Was ist für Sie die wichtigste Lehre aus der Pandemie mit Blick auf die öffentliche Gesundheit, die der OSR ja im Augen haben muss?", "Müller: Bei der Covid-Pandemie sind, eigentlich nicht überraschend, ein paar Strukturschwächen, die es in Österreich gibt, zutage getreten. Ein Thema ist sicher die Architektur der \"pandemic resilience\", also die Widerstandsfähigkeit im Hinblick auf eine Pandemiesituation.", "In Österreich liegen die Kompetenz und letztlich auch die Mittel für die Gesundheitsversorgung bei den Ländern (Spitäler) und den Krankenkassen (niedergelassener Bereich). Für das Gesundheitsministerium ist traditionell wenig Platz, es hat für die Steuerung relativ wenig harte Kompetenzen.", "Wenn es jetzt oft heißt: Das Gesundheitsministerium erfüllt gewisse Aufgaben nicht, dann sage ich: Ja, das ist nicht schön, aber es waren letztendlich Entscheidungen von Vorgängerregierungen, die dazu geführt haben, dass das Gesundheitsministerium geschwächt ist.", "Diese Tradition der Steuerung des Gesundheitswesens ist in einer Pandemie, wo alle eine zentrale Kontrolle erwarten und verlangen, wirklich ein Problem. Dieses historisch entwickelte, sagen wir, sehr facettenreiche Zusammenspiel vieler Akteure macht die Pandemiebewältigung wahnsinnig schwierig.", "STANDARD: \"Facettenreiches Zusammenspiel\": Sie haben das föderale Machtgefüge zulasten des Bundes sehr elegant ausgedrückt. Anschober beschrieb es in der \"ZiB 2\" unlängst so: \"Ich dränge, ich drücke, ich fordere.", "Ich bin Gesundheitsminister, und ich brauche Entscheidungen, die breit getragen werden.\" Das klang etwas verzweifelt. Blockiert uns der Föderalismus bei der Pandemiebekämpfung, bei der es ja oft auch um Geschwindigkeit geht?", "Müller: Ja, die Struktur ist nicht auf Geschwindigkeit ausgerichtet. Dazu kommt, dass wir in einer Pandemie mit einem völlig neuen Virus auf Basis fragmentierter Information sehr schnell Einschätzungen und dann Entscheidungen treffen müssen.", "Ich glaube schon, dass man die gesetzlichen Rahmenbedingungen, unter denen das österreichische Gesundheitswesen arbeitet, überdenken muss.", "Das reicht für normale Zeiten, wir haben relativ viele Ressourcen im internationalen Vergleich, was in der Pandemie auch ein bisschen hilfreich ist, aber die Governance ist sicher nicht ideal. STANDARD: Gibt es dafür ein konkretes, anschauliches Beispiel?", "Müller: Ischgl. Von Gesetzesseite her sollen vor allem Landessanitätsbehörden Maßnahmen setzen.", "Dieses föderale Prinzip reicht vielleicht, wenn es um einen Salmonellenausbruch in einer Schulkantine geht, aber für eine Pandemie ist diese Struktur, wie man auch an Ischgl gesehen hat, sicher nicht ausreichend.", "STANDARD: Das heißt, es sollte auf Bundesebene geregelt werden? Müller: Es sollte den Umständen entsprechend geregelt werden, ja. Das heißt: Es muss eine zentrale Steuerung mit entsprechende Kompetenzen geben.", "Das sollte man einfach schärfer formulieren. STANDARD: Apropos \"den Umständen Rechnung tragen\": Wir stehen gerade an einem Punkt wie im vergangenen Herbst. Die Infektionszahlen sind hoch, die Intensivstationen vor allem im Osten am Limit – und was passiert?", "Eine Woche gar nichts und ab Gründonnerstag ein Mini-Lockdown im Osten, der, Stichwort Landeshauptleute, auch eine sehr schwere Geburt war – während in Deutschland bei viel besseren Zahlen viel härtere Maßnahmen verordnet werden.", "Was passiert da? Müller: Es gibt zwei Ebenen: Das Coronavirus ist ja mittlerweile relativ berechenbar. Wenn man die Varianten etwas außer Acht lässt, müssen wir der Situation heute nicht grundsätzlich anders begegnen als wie vor einem Jahr.", "Die Maßnahmen sind immer dieselben und hinreichend bekannt: immer noch Abstand halten, Maske, testen. Neu dazugekommen ist die Impfung. Was sich aber geändert hat, und das sieht man auf der ganzen Welt: Es gibt so etwas wie einen nationalen Stil der Corona-Bewältigung.", "Singapur und Südkorea etwa haben mit Corona-Apps und sehr konsequentem Contact-Tracing sowie extrem vielen Tests von Anfang an die Situation bis heute sehr gut unter Kontrolle.", "Dann gibt es Länder wie Brasilien, die den Ereignissen quasi freien Lauf lassen, oder Großbritannien und USA, wo Boris Johnson und Donald Trump am Anfang versucht haben, nichts zu tun, das aber nicht ausgehalten haben, nachdem sie die Rechnung gesehen haben.", "Deutschland galt immer als besonders konsequent. STANDARD: Wie ist Österreichs Stil? Müller: Phase eins war rückblickend sehr gut gemanagt, und es ist leider so, dass das Präventionsparadoxon voll durchgeschlagen hat.", "Man hat zeitgerecht reagiert, das Virus wurde so weit suprimiert, dass wir einen sehr entspannten Sommer genießen konnten. Nur sind dann bald die Diskussionen losgegangen, von wegen \"Na ja, so schlimm ist es nicht\" und \"Hätte man überhaupt einen Lockdown gebraucht?\".", "Es wurde relativiert und negiert, dass die zweite Welle eine realistische Gefahr ist. Dabei war völlig klar, dass die kommen wird. Man hat gesagt, einen Lockdown darf man nur machen, wenn die Intensivstationen überlastet sind.", "Nur: Das ist meistens zu spät. Ich gehe da mit Anthony Fauci, der das schöne Bild vom Eishockeyspiel gebracht hat mit einem Zitat, das viele Wayne Gretzky zuschreiben, andere seinem Vater Walter: \"Go to where the puck is going, not where it has been.\"", "Man muss vorausschauen, man darf dem Ball nicht hinterlaufen, sondern dorthin, wo er sein wird, dann kann ich ein Tor schießen. Das ist uns am Anfang sehr gut, wahrscheinlich auch durch Glück, gelungen.", "Dieses Antizipieren wurde dann immer weniger. Spätestens Ende August, Anfang September sind wir hinterhergehinkt. Wir haben gewusst, was passieren wird, und waren zu spät mit den Maßnahmen. Und jetzt sind wir in einer weiteren Phase.", "In der ersten Welle wussten wir gar nicht, was auf uns zukommt oder wie wir uns schützen können, die Spitäler waren völlig unvorbereitet.", "Bei der zweiten Welle war das anders, die Spitäler wurden geschützt, jeder wusste, wie er sich verhalten sollte, man war der Situation nicht mehr völlig schutzlos ausgeliefert. In der dritten Welle kommt jetzt die Impfung dazu.", "Das ist natürlich nicht ausreichend, aber sie ist schon das entscheidende Element. Ich glaube, wir kommen jetzt ins letzten Drittel dieser Pandemie, und da wird es davon abhängen, wie schnell das Match Impfung gegen Virus entschieden sein wird.", "Im Moment sind wir noch nicht dort, wo wir sein wollen. Ich hoffe aber doch, dass wir bis Juni in der Lage sein werden, einen relevanten Teil der österreichischen Bevölkerung geimpft zu haben, sodass wir dann wieder in eine andere, die letzte Phase kommen.", "Dann können wir sagen: Es weiß jeder, wie er sich schützen soll, die Institutionen und Strukturen sind entsprechend aufgestellt, es gibt genügend Testeinrichtungen, und jeder, der wollte, konnte sich impfen lassen.", "STANDARD: Sie waren selbst maßgeblich an der klinischen Entwicklung mehrerer Impfstoffe, etwa gegen Influenza, Borreliose, Ebola und Alzheimer, beteiligt. Was sagen Sie als Experte zum Vakzin von Astra Zeneca?", "Ist es schlechter als die mRNA-Impfstoffe von Biontech/Pfizer und Moderna? Oder haben da ein etablierter Pharmakonzern und die renommierte Uni Oxford einfach grottenschlecht kommuniziert und den eigenen Impfstoff selbst ramponiert?", "Müller: Auch da müssen wir zurückspulen. Im Sommer hieß es zuerst, wer weiß, ob es je einen Impfstoff geben wird, dann setzten viele auf die bekannten Vektorimpfstoffe der etablierten Firmen wie Astra Zeneca oder Sanofi, weil sie nicht an die neue mRNA-Methode glaubten.", "Da ging es auch um den Umgang mit Innovation, mit der sich die USA und Israel leichter tun. Und dann hat sich das total gedreht. Aktuell sind fast 500 Millionen Leute auf der Welt geimpft, die meisten davon mit mRNA-Impfstoffen, aber auch 20 Millionen mit Astra Zeneca.", "Noch nie wurde ein Arzneimittel in so kurzer Zeit einer so großen Population verabreicht. Wir haben also in kürzester Zeit unglaublich viele Informationen zusätzlich zu den klinischen Studien, die die Grundlage für die Zulassung waren.", "Alle zugelassenen Substanzen sind hohem Maß sicher und wirksam. Das ist immer mit einem gewissen Spielraum zu sehen, denn jedes Arzneimittel hat auch seltene, teilweise schwere Nebenwirkungen. Das steht im Beipackzettel drin und gilt auch für diese Impfungen.", "STANDARD: Was lesen Sie aus dem \"Signal\" beim Astra-Zeneca-Vakzin? Müller: Zum einen, dass die Behörden ihre Arbeit machen und jedes Arzneimittel auf dem Markt monitoren. Es waren etwa 20 bekannte Fälle unter 20 Millionen Geimpften, also eine sehr geringe Häufigkeit.", "Ist es mit der Substanz assoziiert? Wahrscheinlich ja, würde ich aus heutiger Sicht sagen. Dann stellen sich zwei Fragen: Kann ich es gut erkennen und behandeln? Oder es ist schicksalhaft? Ich glaube, das, was bisher aufgetreten ist, ist bis zu einem gewissen Grad schicksalhaft.", "Interessant sind jetzt die anderen Fragen. Es gibt bis jetzt keinen Marker, wo man sagen kann: Du solltest diese Impfung nicht bekommen. Man sollte aber die Geimpften darauf aufmerksam machen, dass sie bei gewissen Symptomen sofort einen Arzt oder ein Spital aufsuchen sollen.", "Bei dem Fall der Krankenschwester aus Zwettl, der mir auch bekannt ist, hat das sehr lange gedauert, bis diese Frau in ein Spital gekommen ist und adäquat behandelt wurde. Da gab es eine lange Verzögerung.", "Das sollte nicht passieren. Sollten Thrombosen auftreten, weiß man jetzt, womit man es zu tun hat und dass man es mit blutgerinnungshemmenden Mitteln behandeln kann.", "Insofern ist die Entscheidung, zu sagen, der Nutzen dieses Impfstoffs überwiegt bei weitem das Risiko einer Covid-Erkrankung, richtig, sowohl auf Basis dieser Seltenheit als auch der Möglichkeit, etwas dagegen zu tun.", "STANDARD: Wie kann die Politik das Astra-Zeneca-Dilemma wieder einfangen, zumal wir bei der Pandemiebekämpfung ja eine hohe Durchimpfrate brauchen? Demonstrative Impfung etwa für den jungen Bundeskanzler und den älteren Bundespräsidenten?", "Müller: Die oberste Maxime ist Ehrlichkeit. Man muss ganz klarlegen, was der Fall ist, wie die Zahlen ausschauen. Es gibt sehr viele irrationale Ängste. Das ist eine ganz normale Aufklärungsarbeit, die man unbedingt machen muss.", "Meine Erfahrung ist: Wenn einmal ein Zweifel da ist über ein Arzneimittel, ist es sehr schwierig, das kurzfristig einzufangen. Aufklärung ist anstrengend, aber letztlich muss man den Leuten die Entscheidung, ob sie sich impfen lassen oder nicht, überlassen.", "Wenn sich prominente Personen öffentlich impfen lassen, hat das immer einen Beigeschmack, man hat das Gefühl, die wollen vielleicht manipulieren oder es ist Werbung. Der beste Multiplikator sind auch hier Ärzte.", "Die 40.000 Ärztinnen und Ärzte, die nach wie vor ein hohes Vertrauen genießen, sind der entscheidende Hebel, um die Patienten davon zu überzeugen, dass der Nutzen dieser Intervention überwiegt. STANARD Was halten Sie vom russischen Impfstoff Sputnik V?", "Sie sind seit Herbst 2019 – wie etwa auch der Philosoph Jürgen Habermas – Mitglied der Russischen Akademie der Wissenschaften. Sollte sich Österreich auch um das russische Covid-Vakzin bemühen? In Serbien und Ungarn wird er bereits seit längerem verimpft.", "Müller: Die russischen Kollegen finden das einen guten Vektorimpfstoff, von der Technologie her im Wesentlichen vergleichbar mit Astra Zeneca und Johnson & Johnson. Da geht es einfach um transparente Information.", "In Europa, und das zeigt auch Astra Zeneca, kann man sich darauf verlassen, dass Nebenwirkungen oder Dinge, die danach auftreten, nicht unter den Tisch gekehrt werden, sondern dass Signale erkannt werden, eine Bewertung stattfindet und Konsequenzen gezogen werden.", "Regulation in Russland, auch in China, ist sehr viel schwerer zu beurteilen. Zu Sputnik gibt es eine Publikation in \"Lancet\", das schaut alles sehr gut aus, aber die europäischen und amerikanischen Zulassungsbehörden haben viel höhere Zulassungsstandards.", "Letztlich würde ich sagen: Ja, Sputnik V schaut nicht schlecht aus, aber wissen tun wir es nicht. Darum würde ich ihn keinesfalls empfehlen, weil wir nicht wie bei den anderen Impfstoffen genug Daten darüber haben.", "Das betrifft auch die chinesischen Produkte. Aber es ist gut, dass Sputnik einen Zulassungsantrag in Europa gestellt hat, und wenn die EMA zu einer Beurteilung kommt, kann man dem dann genauso vertrauen wie den anderen Impfstoffen.", "STANDARD: Der oberösterreichische Ärztekammerpräsident Peter Niedermoser hat in den OÖN vorgeschlagen, dass Covid-Impfverweigerer, die in stationäre Spitalsbehandlung müssen, Selbstbehalte zahlen sollen.", "Was halten Sie von dieser Idee? Müller: Das halte ich für keine gute Idee, weil es einem Grundprinzip unseres Gesundheitswesens widerspricht.", "Damit würde man eine gefährliche Tür öffnen, denn es gibt viele andere Verhaltensweisen, wo man sich in Gefahr bringt: ganz banal beim Radfahren ohne Helm, beim Rauchen oder durch Übergewicht. Da gibt es viele Beispiele.", "Das wäre schon eine Art Dammbruch bei der Betrachtung vieler anderer Erkrankungen auch. STANDARD: In Deutschland gibt es den Vorstoß des Infektionsforschers Michael Meyer-Hermann vom Helmholtz-Zentrum, der sagt: \"Menschen mit vielen Kontakten sollten zuerst geimpft werden.\"", "Die Impfung hochbetagter Risikopatienten habe zwar die Zahl der Todesfälle reduziert, diese Gruppe habe aber auch die wenigsten Sozialkontakte. Das habe also wenig Einfluss auf das Pandemiegeschehen.", "Er ist dafür, die Impfkandidaten nach der Menge ihrer Kontakte zu priorisieren, da wären dann Menschen, die arbeiten müssen, die rausmüssen und nicht im Homeoffice sein können, früher dran. Was halten Sie davon?", "Müller: An sich ist die Idee gut, ich glaube nur trotzdem, dass der österreichische Weg völlig richtig ist, dass man sagt, die Vulnerablen zuerst. Das ist vor allem eine Frage der zeitlichen Abfolge. Man sieht ja ganz genau: Covid ist eine Erkrankung des Alters.", "Schwere Fälle gibt es natürlich auch im jungen Alter, aber sie sind doch eine Rarität, im hohen Alter sind sie sehr häufig. Darum ist die Idee, die Impfungen alters- und vulnerabilitätsbezogen zu geben, noch dazu in einer Situation, wo es nicht genügend Impfstoff gibt, richtig.", "Aber wenn wir hoffentlich schon bald genug Impfstoff haben, halte ich das absolut für einen richtigen Ansatz. STANDARD: Die Pandemie erzeugt nicht nur gesundheits-, wirtschafts- und sozialpolitische Handlungsnotwendigkeiten.", "Es stellen sich auch ethische, verteilungspolitische Gerechtigkeitsfragen. Wer wird wann geimpft? Aber auch: Wer darf was, wenn er oder sie geimpft, getestet oder von Covid-19 genesen ist? Mit dem grünen Reisepass ist ein erster Schritt getan.", "Sollen Geimpfte, Getestete und Genese andere oder mehr – eigentlich sind es ja die alten – Rechte und Freiheiten bekommen?", "Denn mit welchem Grund kann man Menschen, die niemand anderen gefährden, Grund- und Freiheitsrechte weiter vorenthalten, bloß weil ein paar Unverbesserliche sich nicht impfen lassen wollen?", "Müller: Das würde ich genauso bejahen, dass diese drei Gruppen – Geimpfte, Genesene, Getestete – die Green-Pass-Freigabe haben sollten. STANDARD: Nur dieses Reiseprivileg?", "Oder sollen sie früher oder später auch zum Beispiel in Lokale, ins Theater oder ins Kino gehen dürfen und die, die eine Impfung verweigern, nicht?", "Müller: Im Moment und in der näheren Zukunft schon, weil wir noch immer nicht bei einer Immunität in der Population sind, die diese Diskussion überhaupt erlaubt.", "Aber wenn wir dann eine Immunität von 70 Prozent und darüber haben, wird man sich sicher die Frage stellen müssen, ab wann man Covid wie alle anderen Infektionskrankheiten betrachtet.", "Das große Problem bei Covid ist nicht, dass es so wahnsinnig gefährlich ist, sondern dass es ein völlig neues Virus ist, gegen das vor einem Jahr kein einziger Mensch auf der Welt immun war. Acht Milliarden Menschen hatten kein immunologisches Gedächtnis.", "Um das aufzubauen, werden wir noch ein bisschen Zeit brauchen, das wird nicht in Wochen oder Monaten getan sein. Darum müssen wir uns noch eine Zeitlang mit diesem Gedanken abplagen, dass wir eben nur für Getestete, Geimpfte und sozusagen natürlich Immunisierte gewisse \"Privilegien\" geben können.", "Aber wir werden sicher in absehbarer Zeit, aber nicht in den nächsten Monaten, die Situation haben, dass man sagt: Jetzt müssen wir dieses Kapitel Covid beenden. Jetzt ist es einfach aus. STANDARD: Wann ist es denn aus?", "Müller: Es wird kommen, aber ich bin kein Hellseher. STANDARD: Aber welchen Zeithorizont würden Sie ungefähr veranschlagen, bis wir wieder ein halbwegs \"normales\" oder das \"alte\" Leben haben? Müller: Das ist regional sehr unterschiedlich.", "Es wird in Regionen mit hoher Durchimpfung und hoher natürlicher Immunität früher sein als in anderen Regionen. Dann sind wir bei einer Situation, wie bei allen anderen Infektionskrankheiten, dass ein Großteil der Menschheit geschützt ist.", "In manchen Teilen der Welt wird das aufgrund der Impfstoffverfügbarkeit noch länger dauern. In Österreich werden wir uns, hoffe ich, mit Sommer in diese Richtung bewegen. Das hängt aber von gewissen Faktoren ab, vor allem der Impfwilligkeit und der Impfstoffbeschaffung.", "Im Moment ist die Impfstoffverfügbarkeit und -beschaffung noch das Nadelöhr, das wird sich im Sommer wahrscheinlich ändern. Da wird möglicherweise die Impfwilligkeit das Problem sein. Die ist zwar etwas besser geworden, aber nicht hervorragend.", "STANDARD: Wie viele müssen sich denn impfen lassen, damit es genügt? Müller: Ein Ziel sollte sein, über 70 Prozent mit natürlicher Immunität und durch Impfung kommen. STANDARD: Haben wir eigentlich etwas verschenkt in der Pandemiebekämpfung, weil wir Datenschutz über Gesundheitsschutz stellen?", "Weil viele Menschen ihre Daten zwar an Konzerne wie Google, Facebook, Amazon und Co bedenkenlos weitergeben, aber bei der Corona-App plötzlich aufschreien? Müller: Ja, da haben wir etwas verschenkt, würde ich sagen.", "Es ist wirklich schade, dass eine Corona-App für das Contact-Tracing nicht zu einem Instrument werden konnte. STANDARD: Der Oberste Sanitätsrat ist vor 150 Jahren zwar nicht zuletzt wegen einer Epidemie, damals waren es die Pocken, installiert worden, aber seine Aufgaben gehen weit darüber hinaus.", "Welche Themen sollte der Gesundheitsminister unbedingt parallel zur Pandemiebekämpfung auf seine Agenda setzen? Oder: Welche Aspekte der öffentlichen Gesundheit wurden im vergangenen Jahr vernachlässigt?", "Müller: Da gibt es zwei Aspekte: Der eine waren die sogenannten Kollateralschäden. Es liegt in der Natur der Sache, dass es die gibt, sowohl wenn Covid voll ausbricht, als auch wenn man einen Lockdown macht.", "Eine Pandemie ohne Kollateralschäden gibt es nicht. Aber man hat sich bemüht, das in Österreich so gut wie möglich zu managen. Das sieht man an den harten Mortalitätszahlen.", "Es sind auch relativ viele Signale generiert worden, zum Beispiel, was die Situation der Kindergesundheit im Zusammenhang mit Covid-Belastung und Schulschließungen bedeutet. Diese Lehren kann man aus Covid ziehen.", "Das werden wir in den Griff bekommen, und das haben wir auch in der zweiten Welle schon sehr viel besser in den Griff bekommen. Die Frage der Herzinfarkte und Aufnahme in die Spitäler wurde in der zweiten Welle schon besser balanciert als in der ersten.", "Das zweite große Thema, das uns Covid vor Augen geführt hat, ist Digitalisierung. Wir haben in Österreich, auch mit Blick auf andere Länder, kein perfekt digitalisiertes Gesundheitssystem.", "Wir kennen alle die Diskussionen über Elga, E-Card etc. und sehen, was Digitalisierung alles kann, nicht nur im Medizinbereich, auch in Schulen und Universitäten.", "Wäre die Pandemie vor 30 Jahren gekommen, hätte gar kein Studium stattgefunden, heute kann es dank IT-Möglichkeiten inhaltlich vollständig durchgeführt werden. Die Pandemie hat noch einmal stärker aufgezeigt, dass E-Health und Data-Health dominante Themen werden.", "Da haben wir großen Handlungsbedarf. (Lisa Nimmervoll, 27.3.2021)" ],
  "articleContentTranslated" : [ "إن حقيقة أن الأمور لا تسير على ما يرام في وزارة الصحة ظهرت مؤخرًا من خلال ما يقرب من عام ونصف العام من عدم وجود المجلس القانوني الأعلى للصحة (OSR).", "كانت \"أهم هيئة استشارية\" لوزير الصحة ، كما أسماها رودولف أنشوبر (الخضر) ، معلقة في الهواء لأنه بعد فترة الثلاث سنوات في عام 2019 ، لم يهتم بها أحد.", "لم ترغب حكومة موظفي الخدمة المدنية في خلق أي حقائق تتعلق بالموظفين - ثم جاء كوفيد. يوم الجمعة الماضي ، أنهت أنشوبر الوضع غير القانوني وعينت 35 عضوًا فخريًا برئاسة Med-Uni-Wien Rector Markus Müller.", "في مقابلة مع STANDARD ، انتقد مولر المبدأ الفيدرالي في إدارة النظام الصحي والعجز النسبي المرتبط بالوزير المسؤول ، مشيرًا إلى الأحداث التي وقعت في Ischgl.", "كشف جائحة كورونا عن عيوب أساسية في التصميم في هيكل السلطة الفيدرالية. أنت بحاجة إلى تحكم مركزي. عندما يتعلق الأمر بالتطعيم ، يوصي مولر ، الذي شارك في تطوير العديد من اللقاحات بنفسه ، بالأمانة المطلقة والعمل التربوي.", "إنه لا يعرف متى سينتهي الوباء أيضًا ، ولكن \"في المستقبل المنظور\" ، إن لم يكن شهورًا ، سنكون قادرين على القول: \"لقد انتهى للتو\". المعيار: ما هو برأيك الدرس الأكثر أهمية من الوباء فيما يتعلق بالصحة العامة الذي يجب أن يدور في ذهن OSR؟", "مولر: مع جائحة كوفيد ، لم يكن مفاجئًا حقًا ، فقد ظهرت بعض نقاط الضعف الهيكلية الموجودة في النمسا. أحد الموضوعات هو بالتأكيد بنية \"المرونة الوبائية\" ، أي مقاومة حالة الجائحة.", "في النمسا ، تقع الكفاءة ، وفي نهاية المطاف أيضًا الموارد الخاصة بالرعاية الصحية ، على عاتق الولايات الفيدرالية (المستشفيات) وصناديق التأمين الصحي (المنطقة المحددة). تقليديا ، هناك مساحة صغيرة لوزارة الصحة ، ولديها عدد قليل نسبيا من الكفاءات الصلبة للإدارة.", "عندما يقال الآن إن وزارة الصحة لا تقوم بمهام معينة ، فأقول: نعم ، هذا ليس لطيفًا ، لكن في النهاية كانت قرارات الحكومات السابقة هي التي أضعفت وزارة الصحة.", "هذا التقليد في الإدارة الصحية هو في الحقيقة مشكلة في الوباء حيث يتوقع الجميع ويتطلب سيطرة مركزية. لنفترض أن هذا التفاعل المتطور تاريخيًا متعدد الأوجه للعديد من الجهات الفاعلة يجعل التعامل مع الوباء أمرًا صعبًا للغاية.", "المعيار: \"تفاعل متعدد الأوجه\": لقد عبرت عن هيكل السلطة الفيدرالية على حساب الحكومة الفيدرالية بطريقة أنيقة للغاية. وصفها أنشوبر مؤخرًا في \"ZiB 2\" على النحو التالي: \"أنا أدفع ، أدفع ، أطالب.", "أنا وزير الصحة وأحتاج إلى قرارات تحظى بتأييد واسع \". بدا ذلك يائسًا بعض الشيء. هل تمنعنا الفيدرالية في مكافحة الأوبئة ، والتي غالبًا ما تتعلق أيضًا بالسرعة؟", "مولر: نعم ، الهيكل غير موجه للسرعة. بالإضافة إلى ذلك ، في حالة حدوث جائحة مع فيروس جديد تمامًا ، يتعين علينا إجراء تقييمات ثم اتخاذ قرارات بسرعة كبيرة بناءً على معلومات مجزأة.", "أعتقد أنه يجب إعادة النظر في الإطار القانوني الذي يعمل بموجبه نظام الرعاية الصحية النمساوي.", "هذا كافٍ للأوقات العادية ، لدينا عدد كبير نسبيًا من الموارد بالمقارنة الدولية ، وهو أيضًا مفيد بعض الشيء في حالة الوباء ، لكن الحوكمة بالتأكيد ليست مثالية. المعيار: هل يوجد مثال توضيحي ملموس لهذا؟", "مولر: إيشغل. بقدر ما يتعلق الأمر بالقانون ، يجب على السلطات الطبية الحكومية على وجه الخصوص اتخاذ التدابير.", "قد يكون هذا المبدأ الفيدرالي كافيًا عندما يتعلق الأمر بتفشي السالمونيلا في مقصف المدرسة ، ولكن هذا الهيكل بالتأكيد ليس كافياً لوباء ، كما شوهد أيضًا في Ischgl.", "المعيار: هل يعني ذلك أنه يجب تنظيمه على المستوى الفيدرالي؟ مولر: نعم ، يجب تنظيمها حسب الظروف. هذا يعني: يجب أن يكون هناك سيطرة مركزية مع الكفاءات المقابلة.", "يجب عليك فقط صياغتها بشكل أكثر حدة. ستاندارد: بالحديث عن \"أخذ الظروف في الحسبان\": نحن الآن في مرحلة مثل الخريف الماضي. عدد الإصابات مرتفع ووحدات العناية المركزة في أقصى حدودها خاصة في الشرق - وماذا يحدث؟", "أسبوع واحد لا شيء واعتبارًا من يوم خميس العهد ، كان إغلاقًا صغيرًا في الشرق ، والذي كان أيضًا ، كلمة رئيسية لحكام المقاطعات ، ولادة صعبة للغاية - بينما في ألمانيا يتم وضع إجراءات أكثر صرامة عندما تكون الأرقام أفضل بكثير.", "ماذا يحدث هناك؟ مولر: هناك مستويان: فيروس كورونا يمكن التنبؤ به نسبيًا الآن. إذا أهملت المتغيرات ، فلن نضطر إلى مواجهة الموقف بطريقة مختلفة تمامًا عما واجهناه قبل عام.", "المقاييس دائمًا هي نفسها ومعروفة: لا تزال تحافظ على المسافة والقناع والاختبار. التطعيم هو إضافة جديدة. لكن ما الذي تغير ، ويمكنك رؤيته في جميع أنحاء العالم: هناك شيء مثل النمط الوطني للتعامل مع الهالة.", "سنغافورة وكوريا الجنوبية ، على سبيل المثال ، لديهما الوضع تحت سيطرة جيدة للغاية منذ البداية مع تطبيقات Corona وتتبع جهات اتصال متسق للغاية بالإضافة إلى عدد كبير للغاية من الاختبارات.", "ثم هناك دول مثل البرازيل ، التي تسمح عمليًا بتشغيل الأحداث مجانًا ، أو بريطانيا العظمى والولايات المتحدة الأمريكية ، حيث حاول بوريس جونسون ودونالد ترامب عدم فعل أي شيء في البداية ، لكنهما لم يتمكنوا من تحمله بعد رؤية الفاتورة.", "لطالما اعتبرت ألمانيا متسقة بشكل خاص. المعيار: ما هو أسلوب النمسا؟ مولر: بالنظر إلى الماضي ، تمت إدارة المرحلة الأولى بشكل جيد للغاية ، ولسوء الحظ ، وصلت مفارقة الوقاية تمامًا.", "كانت الاستجابة في الوقت المناسب ، وتم قمع الفيروس لدرجة أننا تمكنا من الاستمتاع بصيف مريح للغاية. عندها فقط سرعان ما بدأت المناقشات حول \"حسنًا ، ليس بهذا السوء\" و \"هل كنت بحاجة إلى الإغلاق على الإطلاق؟\"", "لقد تم اعتبار أن الموجة الثانية تشكل خطراً واقعياً نسبية ونفيها. كان من الواضح تماما أنه سيأتي. لقد قيل أنه لا يمكنك الإغلاق إلا عندما تكون وحدات العناية المركزة مكتظة.", "فقط: هذا عادة ما يكون بعد فوات الأوان. أذهب إلى هناك مع أنتوني فوسي ، الذي أحضر الصورة الجميلة لمباراة هوكي الجليد مع اقتباس ينسبه الكثير إلى واين جريتزكي ، وآخرون إلى والده والتر: \"اذهب إلى حيث تتجه القرص ، وليس إلى حيث كانت.\"", "عليك أن تنظر للأمام ، لا يمكنك الركض خلف الكرة ، ولكن بدلاً من ذلك إلى حيث ستكون ، عندها يمكنني تسجيل هدف. لقد نجحنا في القيام بذلك بشكل جيد جدًا في البداية ، ربما أيضًا من خلال الحظ.", "ثم تضاءل هذا التوقع. بحلول نهاية أغسطس أو بداية سبتمبر على أبعد تقدير ، تخلفنا عن الركب. كنا نعلم ما سيحدث وتأخرنا في اتخاذ إجراء. والآن نحن في مرحلة أخرى.", "في الموجة الأولى لم نكن نعرف حتى ما يمكن توقعه أو كيف يمكننا حماية أنفسنا ، كانت المستشفيات غير مستعدة تمامًا.", "في الموجة الثانية ، كان الأمر مختلفًا ، فالمستشفيات كانت محمية ، والجميع يعرف كيف يتصرف ، ولم يعد الوضع أعزل تمامًا. في الموجة الثالثة ، يضاف التطعيم.", "هذا بالطبع لا يكفي ، لكنه العنصر الحاسم. أعتقد أننا ندخل الآن الثلث الأخير من هذا الوباء ، وسيعتمد ذلك على مدى سرعة تحديد التطعيم ضد الفيروس.", "في الوقت الحالي نحن لسنا حيث نريد أن نكون. لكني آمل أن نتمكن بحلول شهر يونيو من تلقيح جزء ذي صلة من السكان النمساويين ، حتى نتمكن بعد ذلك من العودة إلى مرحلة أخرى ، المرحلة الأخيرة.", "ثم يمكننا أن نقول: الجميع يعرف كيف يحمي نفسه ، والمؤسسات والهياكل يتم إنشاؤها وفقًا لذلك ، وهناك مرافق اختبار كافية ، ويمكن لأي شخص يريد الحصول على التطعيم.", "المعيار: لقد لعبت أنت دورًا رئيسيًا في التطوير السريري للعديد من اللقاحات ، على سبيل المثال ضد الإنفلونزا ومرض لايم والإيبولا والزهايمر. كخبير في لقاح Astra Zeneca ، ماذا تقول؟", "هل هو أسوأ من لقاح Biontech / Pfizer و Moderna mRNA؟ أو هل قامت شركة أدوية معترف بها وجامعة أكسفورد الشهيرة بالتواصل بشكل سيئ للغاية وضربوا لقاحهم بأنفسهم؟", "مولر: علينا الترجيع هناك أيضًا. في الصيف ، كان السؤال الأول هو من يعرف ما إذا كان سيكون هناك لقاح في أي وقت ، ثم اعتمد الكثيرون على لقاحات ناقلات معروفة من شركات معروفة مثل Astra Zeneca أو Sanofi لأنهم لم يؤمنوا بطريقة mRNA الجديدة.", "كان الأمر يتعلق أيضًا بالتعامل مع الابتكار ، الذي يسهل على الولايات المتحدة وإسرائيل التعامل معه. ثم تحول الأمر تمامًا. يتم حاليًا تلقيح ما يقرب من 500 مليون شخص حول العالم ، معظمهم بلقاحات mRNA ، ولكن أيضًا 20 مليونًا باستخدام Astra Zeneca.", "لم يسبق أن تم إعطاء دواء لمثل هذا العدد الكبير من السكان في مثل هذه الفترة القصيرة من الزمن. لذلك في وقت قصير جدًا لدينا كمية لا تصدق من المعلومات بالإضافة إلى الدراسات السريرية التي كانت أساس الموافقة.", "جميع المواد المعتمدة آمنة وفعالة للغاية. يجب دائمًا النظر إلى هذا بهامش معين ، لأن كل دواء له أيضًا آثار جانبية نادرة ، وأحيانًا شديدة. يوجد هذا في نشرة العبوة وينطبق أيضًا على هذه التطعيمات.", "قياسي: ماذا تقرأ من \"الإشارة\" على لقاح Astra-Zeneca؟ مولر: من ناحية أخرى ، تقوم السلطات بعملها وتراقب كل عقار في السوق. كان هناك حوالي 20 حالة معروفة بين 20 مليون شخص تم تطعيمهم ، وهي نسبة منخفضة للغاية.", "هل يرتبط بالمادة؟ ربما نعم ، سأقول من منظور اليوم. ثم يطرح سؤالان: هل يمكنني التعرف عليها ومعالجتها بشكل جيد؟ أم أنها مصيرية؟ أعتقد أن ما حدث حتى الآن مصيري إلى حد ما.", "الأسئلة الأخرى مثيرة للاهتمام الآن. حتى الآن لا توجد علامة حيث يمكنك أن تقول: لا يجب أن تحصل على هذا التطعيم. ومع ذلك ، يجب إعلام الشخص الذي تم تطعيمه بضرورة استشارة الطبيب أو المستشفى على الفور إذا ظهرت عليه أعراض معينة.", "في حالة الممرضة من Zwettl ، والتي أعرفها أيضًا ، فقد استغرق الأمر وقتًا طويلاً حتى تأتي هذه المرأة إلى المستشفى وتتلقى العلاج المناسب. كان هناك تأخير طويل.", "لا ينبغي أن يحدث ذلك. في حالة حدوث تجلط الدم ، فأنت تعرف الآن ما الذي تتعامل معه وأنه يمكنك علاجه بمضادات التخثر.", "لذا فإن قرار القول بأن فوائد هذا اللقاح تفوق بكثير خطر الإصابة بمرض كوفيد هو قرار صحيح ، سواء بناءً على هذه الندرة والقدرة على فعل شيء حيال ذلك.", "المعيار: كيف يمكن للسياسة أن تستعيد معضلة Astra-Zeneca ، خاصة وأننا بحاجة إلى معدل تطعيم مرتفع لمكافحة الوباء؟ تطعيم توضيحي للمستشار الاتحادي الشاب والرئيس الاتحادي الأكبر سنًا؟", "مولر: الأولوية القصوى هي الصدق. يجب أن تكون واضحًا جدًا بشأن ماهية الحالة ، وكيف تبدو الأرقام. هناك العديد من المخاوف غير المنطقية. هذا عمل تعليمي طبيعي تمامًا عليك القيام به.", "في تجربتي ، بمجرد أن يكون هناك شك حول عقار ما ، فمن الصعب جدًا التقاطه على المدى القصير. التعليم مرهق ، لكن في النهاية عليك أن تدع الناس يقررون ما إذا كانوا سيحصلون على التطعيم أم لا.", "عندما يتم تطعيم المشاهير في الأماكن العامة ، يكون لها دائمًا مذاق لاحق ، ينتابك شعور بأنهم قد يرغبون في التلاعب أو الإعلان. أفضل المضاعفات هنا هم الأطباء.", "الأطباء الـ 40،000 الذين لا يزالون موثوقين للغاية هم المفتاح لإقناع المرضى بأن فوائد هذا التدخل تفوق الفوائد. STANARD ما رأيك في اللقاح الروسي Sputnik V؟", "مثل الفيلسوف يورغن هابرماس ، كنت عضوًا في الأكاديمية الروسية للعلوم منذ خريف 2019. هل يجب على النمسا محاولة الحصول على لقاح كوفيد الروسي؟ تم تطعيمه لفترة طويلة في صربيا والمجر.", "مولر: يعتقد زملاؤنا الروس أن هذا لقاح ناقل جيد ، من حيث التكنولوجيا التي يمكن مقارنتها أساسًا بـ Astra Zeneca و Johnson & Johnson. يتعلق الأمر ببساطة بالمعلومات الشفافة.", "في أوروبا ، كما توضح Astra Zeneca أيضًا ، يمكنك الاعتماد على حقيقة أن الآثار الجانبية أو الأشياء التي تحدث بعد ذلك لن يتم مسحها تحت الطاولة ، ولكن سيتم التعرف على الإشارات ، وسيتم إجراء تقييم وسيتم رسم العواقب.", "من الصعب تقييم التنظيم في روسيا ، بما في ذلك الصين. هناك منشور على Sputnik في \"Lancet\" ، يبدو كل شيء جيدًا جدًا ، لكن سلطات الموافقة الأوروبية والأمريكية لديها معايير موافقة أعلى بكثير.", "في النهاية أود أن أقول: نعم ، لا يبدو Sputnik V سيئًا ، لكننا لا نعرف. لذلك أنا بالتأكيد لا أوصي به لأنه ليس لدينا بيانات كافية عنه كما نفعل مع اللقاحات الأخرى.", "هذا ينطبق أيضا على المنتجات الصينية. لكن من الجيد أن يكون Sputnik قد قدم طلبًا للموافقة عليه في أوروبا ، وعندما يتعلق الأمر بتقييم ، يمكن الوثوق به تمامًا مثل اللقاحات الأخرى.", "المعيار: غرفة الأطباء النمساوية العليا ، بيتر نيدرموسر ، اقترح في OÖN أن رفض تطعيم Covid الذين يتعين عليهم الذهاب إلى علاج المستشفى الداخلي يجب أن يدفعوا خصومات.", "ما رأيك بهذه الفكرة؟ مولر: لا أعتقد أن هذه فكرة جيدة لأنها تتعارض مع أحد المبادئ الأساسية لنظام الرعاية الصحية لدينا.", "هذا سيفتح بابًا خطيرًا ، لأن هناك العديد من السلوكيات الأخرى التي تعرض نفسك فيها للخطر: عادي جدًا عند ركوب الدراجات بدون خوذة ، عند التدخين أو زيادة الوزن. هناك العديد من الأمثلة.", "سيكون هذا نوعًا من كسر السد عند التفكير في العديد من الأمراض الأخرى أيضًا. ستاندارد: في ألمانيا ، هناك تقدم للباحث في العدوى مايكل ماير هيرمان من مركز هيلمهولتز ، والذي يقول: \"يجب تطعيم الأشخاص الذين لديهم العديد من المخالطين أولاً\".", "لقد أدى تطعيم كبار السن من المرضى المعرضين للخطر إلى تقليل عدد الوفيات ، لكن هذه المجموعة لديها أيضًا أقل عدد من الاتصالات الاجتماعية. لذلك فإن هذا له تأثير ضئيل على الوباء.", "إنه يؤيد إعطاء الأولوية لمرشحي اللقاح وفقًا لعدد جهات الاتصال الخاصة بهم ، لذا فإن الأشخاص الذين يتعين عليهم العمل ، والذين يتعين عليهم الخروج ولا يمكنهم التواجد في مكتب المنزل ، سيكونون في وقت مبكر. ما رأيك؟", "مولر: الفكرة جيدة في حد ذاتها ، لكنني ما زلت أعتقد أن الطريقة النمساوية صحيحة تمامًا ، أي أنهم يقولون الضعفاء أولاً. هذا قبل كل شيء مسألة التسلسل الزمني. يمكنك أن ترى بوضوح شديد: كوفيد مرض الشيخوخة.", "بالطبع هناك حالات خطيرة في سن مبكرة ، لكنها نادرة ، وهي شائعة جدًا في سن الشيخوخة. هذا هو السبب في صحة فكرة إعطاء التطعيمات على أساس العمر والضعف ، خاصة في حالة عدم وجود لقاح كافٍ.", "ولكن إذا كنا نأمل في الحصول على لقاح كافٍ قريبًا ، فأنا أعتقد تمامًا أن هذا هو النهج الصحيح. المعيار: الوباء لا يخلق فقط الحاجة إلى اتخاذ إجراءات فيما يتعلق بالسياسة الصحية والاقتصادية والاجتماعية.", "هناك أيضًا أسئلة تتعلق بالعدالة الأخلاقية والتوزيعية. من سيتم تطعيمه ومتى؟ ولكن أيضًا: من يمكنه أن يفعل ماذا لو تم تطعيمه أو اختباره أو تعافيه من Covid-19؟ تم اتخاذ الخطوة الأولى مع جواز السفر الأخضر.", "هل يجب إعطاء أولئك الذين تم تطعيمهم واختبارهم ونشؤهم حقوقًا وحريات مختلفة أو أكثر - في الواقع هم القدامى - الحقوق والحريات؟", "بعد كل شيء ، بأي سبب يمكن للمرء أن يستمر في حجب الحقوق والحريات الأساسية عن الأشخاص الذين لا يعرضون أي شخص آخر للخطر ، فقط لأن قلة من الأشخاص الفاسدين لا يريدون التطعيم؟", "مولر: أود أن أؤكد أن هذه المجموعات الثلاث - التي تم تلقيحها واستعادتها واختبارها - يجب أن تحصل على موافقة Green Pass. قياسي: فقط امتياز السفر هذا؟", "أم هل يُسمح لهم عاجلاً أم آجلاً بالذهاب إلى الحانات أو المسرح أو السينما مثلاً ، ولا ينبغي لمن يرفض التطعيم؟", "مولر: في الوقت الحالي وفي المستقبل القريب ، لأننا ما زلنا لا نتمتع بحصانة بين السكان تسمح حتى بإجراء هذا النقاش.", "ولكن عندما يكون لدينا مناعة بنسبة 70 في المائة وما فوق ، سيتعين على المرء بالتأكيد أن يطرح السؤال عن متى ننظر إلى كوفيد مثل جميع الأمراض المعدية الأخرى.", "لا تكمن المشكلة الكبرى في Covid في أنه خطير للغاية ، ولكن في أنه فيروس جديد تمامًا لم يكن أي شخص في العالم محصنًا منه قبل عام. ثمانية مليارات شخص ليس لديهم ذاكرة مناعية.", "سنحتاج إلى مزيد من الوقت لبناء ذلك ، ولن يتم ذلك في غضون أسابيع أو شهور. لهذا السبب علينا أن نكافح لفترة من الوقت مع التفكير في أنه لا يمكننا منح \"امتيازات\" معينة إلا لأولئك الذين تم اختبارهم وتطعيمهم ، وإذا جاز التعبير ، تم تحصينهم بالطبع.", "لكن في المستقبل المنظور ، ولكن ليس في الأشهر القليلة المقبلة ، سيكون لدينا بالتأكيد الموقف حيث يقول المرء: الآن علينا إنهاء هذا الفصل عن Covid. الآن انتهى الأمر. قياسي: متى ينتهي؟", "مولر: سيأتي ، لكنني لست عرافًا. قياسي: ولكن ما هو الأفق الزمني التقريبي الذي قد تقدره حتى نتمتع بحياة \"طبيعية\" أو \"قديمة\" مرة أخرى؟ مولر: إنها تختلف اختلافًا كبيرًا من منطقة إلى أخرى.", "سيكون في وقت سابق في المناطق ذات التغطية التطعيمية العالية والمناعة الطبيعية العالية من المناطق الأخرى. ثم نحن في موقف ، كما هو الحال مع جميع الأمراض المعدية الأخرى ، حيث تتم حماية جزء كبير من البشرية.", "في بعض أجزاء العالم سيستغرق هذا وقتًا أطول بسبب توفر اللقاح. في النمسا ، آمل أن نتحرك في هذا الاتجاه مع الصيف. ومع ذلك ، فإن ذلك يعتمد على عوامل معينة ، لا سيما الاستعداد للتحصين وشراء اللقاحات.", "في الوقت الحالي ، لا يزال توافر اللقاح وشرائه يمثل عنق الزجاجة ، ومن المرجح أن يتغير ذلك في الصيف. قد تكون الرغبة في التطعيم هي المشكلة. لقد أصبح أفضل قليلاً ، لكنه ليس ممتازًا.", "المعيار: كم عدد الذين يجب تطعيمهم بحيث يكون كافياً؟ مولر: يجب أن يكون الهدف هو الحصول على أكثر من 70 في المائة بالمناعة الطبيعية ومن خلال التطعيم. قياسي: هل فعلنا التخلي عن شيء ما في مكافحة الأوبئة لأننا نضع حماية البيانات فوق حماية الصحة؟", "لأن العديد من الأشخاص ينقلون بياناتهم إلى شركات مثل جوجل وفيسبوك وأمازون وشركاه دون تردد ، لكن فجأة يصرخون على تطبيق كورونا؟ مولر: نعم ، أود أن أقول إننا قدمنا شيئًا ما.", "إنه لأمر مخز أن يصبح تطبيق Corona لتتبع جهات الاتصال أداة. قياسي: تم إنشاء المجلس الأعلى للصحة قبل 150 عامًا ، لأسباب ليس أقلها انتشار وباء ، في ذلك الوقت كان الجدري ، لكن مهامه تتجاوز ذلك بكثير.", "ما هي المواضيع التي يجب أن يطرحها وزير الصحة بشكل مطلق على جدول أعماله بالتوازي مع مكافحة الوباء؟ أو: ما هي جوانب الصحة العامة التي تم إهمالها في العام الماضي؟", "مولر: هناك جانبان: الأول هو الضرر الجانبي المزعوم. من طبيعة الأشياء أن تكون موجودة عند اندلاع فيروس كوفيد وعند الإغلاق.", "لا يوجد شيء اسمه جائحة دون أضرار جانبية. لكنهم حاولوا إدارتها بأفضل شكل ممكن في النمسا. يمكنك أن ترى ذلك في أرقام الوفيات الصعبة.", "تم أيضًا إنشاء عدد كبير نسبيًا من الإشارات ، على سبيل المثال ما تعنيه حالة صحة الطفل فيما يتعلق بالتعرض لـ Covid وإغلاق المدارس. هذه هي الدروس التي يمكن تعلمها من كوفيد.", "سنسيطر على ذلك ، وقد أصبحنا أفضل بكثير في الموجة الثانية. كانت مسألة النوبات القلبية والدخول إلى المستشفيات متوازنة بشكل أفضل بالفعل في الموجة الثانية منها في الموجة الأولى.", "الموضوع الثاني الكبير الذي طرحه كوفيد أمام أعيننا هو الرقمنة. ليس لدينا نظام صحي مرقم بشكل كامل في النمسا ، وكذلك فيما يتعلق بالدول الأخرى.", "نعلم جميعًا المناقشات حول Elga والبطاقات الإلكترونية وما إلى ذلك ونرى ما يمكن أن تفعله الرقمنة ، ليس فقط في القطاع الطبي ، ولكن أيضًا في المدارس والجامعات.", "إذا كان الوباء قد حدث قبل 30 عامًا ، فلن تكون هناك دراسات على الإطلاق ؛ اليوم ، بفضل خيارات تكنولوجيا المعلومات ، يمكن تنفيذه بالكامل من حيث المحتوى. أظهر الوباء مرة أخرى أن الصحة الإلكترونية وصحة البيانات أصبحت موضوعات مهيمنة.", "لدينا الكثير لنفعله هنا. (ليزا نيمرفول ، 27 مارس 2021)" ]
}