{
  "id" : "3UVbB6on",
  "url" : "https://kurier.at/politik/inland/spoe-beklagt-pensionskuerzungen-fuer-alle/401104242",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:51:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ beklagt Pensionskürzungen für alle",
  "articleTitleTranslated" : "يشكو SPÖ من تخفيضات المعاشات التقاعدية للجميع",
  "articleContent" : [ "Die SPÖ läuft gegen die Pensionsreform Sturm, die heute Nachmittag vom Nationalrat beschlossen wird.  Wie Parteichefin Pamela Rendi-Wagner in einer Pressekonferenz zu Mittag betonte, gebe es durch die verzögerte Anhebung der Bezüge Kürzungen für alle.", "Sie ortet Pensionsraub.  Bei einer normalen Pension würden über die ganze Pensionsdauer 14.000 Euro verloren gehen.  SP-Pensionisten-Chef Peter Kostelka rechnete vor, dass ein ganzes Jahr Pensionsbezug verloren gehe.", "Für Rendi-Wagner, die auch die kurzfristige Einbringung der Vorlage heftig kritisierte, sind die Pensionisten somit die ersten, die die Zeche zahlen müssten zur Begleichung der Corona-Aufwendungen.", "Gerecht wäre für sie eine Solidarabgabe von Profiteuren der Krise wie dem Online-Dienst Amazon.  Kostelka und SP-Sozialsprecher Josef Muchitsch orteten Unfairness.", "Denn seitens der Regierung seien heuer den Bauern schon zwei Mal Verbesserungen im Pensionsrecht zugestanden worden seien.  Muchitsch empörte sich auch ein weiteres Mal über die Wiedereinführung der Abschläge bei der \"Hacklerregelung\".", "Dass Frauen von der nicht profitieren würden, da sie erst ab 62 gilt, sieht er nur als Ausrede, weil diese ja schon mit 60 ohne Abschläge in Pension können.  Somit gingen 35.000 Frauen, aber nur 18.000 Männer derzeit ohne Abzüge in den Ruhestand." ],
  "articleContentTranslated" : [ "يهاجم SPÖ إصلاح نظام التقاعد الذي سيقرره المجلس الوطني بعد ظهر اليوم. كما أكدت زعيمة الحزب باميلا ريندي فاغنر في مؤتمر صحفي في وقت الغداء ، فإن الزيادة المتأخرة في الرواتب تعني تخفيضات للجميع.", "تحدد مكان سرقة المعاش. مع معاش تقاعدي عادي ، سيتم فقدان 14000 يورو خلال فترة المعاش بأكملها. حسب بيتر كوستيلكا ، رئيس المتقاعد في SP ، أن مدفوعات المعاشات التقاعدية لعام كامل ستضيع.", "بالنسبة إلى Rendi-Wagner ، الذي انتقد بشدة تقديم الفاتورة على المدى القصير ، فإن المتقاعدين هم أول من يضطر لدفع الفاتورة لتسوية نفقات كورونا.", "بالنسبة لهم ، فإن ضريبة التضامن من أولئك الذين يستفيدون من الأزمة مثل خدمة Amazon عبر الإنترنت ستكون عادلة. وأشار كوستيلكا والمتحدث الاجتماعي باسم الحزب الاشتراكي جوزيف ماتشيتش إلى عدم الإنصاف.", "لأن الحكومة قد منحت المزارعين بالفعل تحسينين في قانون المعاشات هذا العام. كان Muchitsch أيضًا غاضبًا مرة أخرى بشأن إعادة تقديم الخصومات في \"لائحة القراصنة\".", "إنه يرى فقط حقيقة أن المرأة لن تستفيد من ذلك ، لأنها صالحة فقط من 62 ، كعذر ، لأنها يمكن أن تتقاعد في 60 دون أي استقطاعات. وهذا يعني أن 35000 امرأة ، ولكن 18000 فقط من الرجال ، يتقاعدون حاليًا دون أي استقطاعات." ]
}