{
  "id" : "3UxEnhDM",
  "url" : "https://kurier.at/chronik/oesterreich/notvergabe-auf-der-westbahnstrecke-die-zeit-draengt/401187028",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:21:56Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/3356389/46-107537998.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Notvergabe auf der Westbahnstrecke: Die Zeit drängt",
  "articleTitleTranslated" : "جائزة الطوارئ على خط السكة الحديد الغربي: الوقت جوهري",
  "articleContent" : [ "Westbahn und ÖBB wollen ohne weitere staatliche Hilfe Zugverbindungen reduzieren. Im Finanzministerium müssen aktuell auch andere Dinge geklärt werden, keine Frage. Dennoch nähert sich in Sachen Verlängerung der Notvergabe eine von den Bahnunternehmen gesetzte Deadline.", "Sowohl ÖBB als auch Westbahn haben nämlich angekündigt, auf der wichtigen und in Nicht-Corona-Zeiten hochfrequentierten Strecke Wien–Salzburg ihre Zugverbindungen stark zu reduzieren, wenn es kein staatliches Geld mehr gibt.", "Bisher wurden die Verbindungen im Rahmen einer staatlichen Notvergabe aufrecht erhalten. Diese Notvergabe ist mit Sonntag, 7. Februar, ausgelaufen. Das Umweltministerium hat eine entsprechende Verlängerung um weitere zwei Monate beim Finanzministerium beantragt.", "Kostenpunkt: 30 Millionen Euro, 24 Millionen davon für die ÖBB, 6 Millionen für die Westbahn. Das Finanzministerium wollte diese Gelder bislang aber nicht freigeben.", "Der Grund laut Finanzministerium: Die Zeitungsinterviews von ÖBB-Boss Andreas Matthä, in denen er erklärte, dass die ÖBB in allen Teilkonzernen für 2020 schwarze Zahlen schreiben werde.", "Hier stelle sich die Frage, ob die ÖBB staatliche Hilfen in Form der Notvergabe überhaupt bräuchten, so ÖVP-Finanzminister Gernot Blümel. Entscheidung steht aus Deswegen wolle man Antworten vom Umweltministerium – zu Fragen nach Passagierentwicklung und Bedarf an Hilfsgeldern.", "Die Fragen wurden laut Auskunft des Finanzministeriums am Montag ans Umweltministerium übermittelt. Dieses erklärte wiederum, die Antworten am Mittwoch bereits wieder ans Finanzministerium retourniert zu haben.", "Bisher ist die Entscheidung über eine Verlängerung der Notvergabe offen – und es heißt „Bitte warten“. Allzu lange sollte man sich im Finanzministerium aber nicht mehr Zeit lassen.", "Die private Westbahn, deren größter Anteilseigner Hans Peter Haselsteiner ist, hatte eigentlich ab kommenden Montag, 15.  Februar, bereits ihr Zugangebot reduzieren wollen.", "Das werde man nun, wenn es tatsächlich zu keiner Verlängerung der Notvergabe kommt, erst ab Dienstag tun, so eine Sprecherin gegenüber dem KURIER. Bis dahin fahren Westbahn und ÖBB sozusagen im Notvergabe-Modus weiter.", "„Auf eigenes Risiko“, wie Haselsteiner Anfang dieser Woche erklärte. Dennoch: Ab Dienstag könnten dann rund die Hälfte der Züge der privaten Westbahn zwischen Wien und Salzburg wegfallen. Es werde sich, wie Haselsteiner erklärte, wohl vor allem um Tagesrandzeiten handeln.", "Ab 22.  Februar wollen dann auch die ÖBB ihr Zugangebot auf dieser Strecke ausdünnen.", "Anstelle von 40 dürfte es dann zwischen Wien und Salzburg nur mehr 24 Verbindungen geben. 93 Millionen Euro Insgesamt haben ÖBB und Westbahn im Rahmen der Notvergabe seit 20.  April des Vorjahres rund 93 Millionen Euro erhalten.", "Diese Notvergabe war wegen der pandemiebedingt stark rückläufigen Passagierzahlen notwendig geworden. Die beiden Unternehmen könnten laut eigenen Angaben die Strecke mit dem aktuellen Zugangebot nicht wirtschaftlich befahren.", "ÖBB und Westbahn führen im Rahmen der Notvergabe ihre Ticketeinnahmen auf dieser Strecke an den Staat ab und erkennen wechselseitig die Tickets an." ],
  "articleContentTranslated" : [ "يريد كل من Westbahn و ÖBB تقليل رحلات القطارات دون مزيد من المساعدة الحكومية. في الوقت الحالي ، هناك أشياء أخرى تحتاج أيضًا إلى توضيح في وزارة المالية ، بلا شك. ومع ذلك ، فإن الموعد النهائي الذي حددته شركات السكك الحديدية يقترب عندما يتعلق الأمر بتمديد جائزة الطوارئ.", "أعلن كل من ÖBB و Westbahn أنهما سيقللان بشكل كبير من اتصالات القطارات الخاصة بهما على الطريق المهم وفي أوقات غير كورونا التي يرتادها بشكل كبير فيينا-سالزبورغ إذا لم يكن هناك المزيد من أموال الدولة", "حتى الآن ، تم الحفاظ على الاتصالات كجزء من جائزة الطوارئ الحكومية. انتهت صلاحية جائزة الطوارئ هذه يوم الأحد 7 فبراير. تقدمت وزارة البيئة بطلب إلى وزارة المالية للحصول على تمديد إضافي لمدة شهرين.", "التكلفة: 30 مليون يورو ، 24 مليون منها لبنك ÖBB ، و 6 ملايين لولاية ويستبان. لم ترغب وزارة المالية بعد في الإفراج عن هذه الأموال.", "السبب ، وفقًا لوزارة المالية: مقابلات الصحيفة مع رئيس ÖBB Andreas Matthä ، والتي ذكر فيها أن ÖBB سيكون باللون الأسود في جميع المجموعات الفرعية لعام 2020.", "السؤال الذي يطرح نفسه هو ما إذا كان ÖBB يحتاج حتى إلى مساعدة الدولة في شكل جوائز طارئة ، كما قال وزير المالية ÖVP غيرنوت بلوميل. القرار معلق ، ولهذا السبب يريدون إجابات من وزارة البيئة - على أسئلة حول تطوير الركاب والحاجة إلى المساعدة.", "وبحسب وزارة المالية ، فقد تم إرسال الأسئلة إلى وزارة البيئة يوم الاثنين. وذكرت بدورها أنها أعادت بالفعل الإجابات إلى وزارة المالية يوم الأربعاء.", "حتى الآن ، لم يُتخذ القرار بشأن تمديد جائزة الطوارئ - وهذا يعني \"يُرجى الانتظار\". لكن وزارة المالية لا ينبغي أن تأخذ الكثير من الوقت.", "أرادت شركة Westbahn الخاصة ، أكبر مساهميها هو Hans Peter Haselsteiner ، في الواقع خفض عرض القطار الخاص بها اعتبارًا من يوم الاثنين المقبل ، 15 فبراير.", "وقالت متحدثة لصحيفة KURIER إنه إذا لم يكن هناك بالفعل أي تمديد لحكم الطوارئ ، فسيتم ذلك اعتبارًا من يوم الثلاثاء فقط. حتى ذلك الحين ، سوف يستمر Westbahn و ÖBB في العمل في وضع تخصيص الطوارئ ، إذا جاز التعبير.", "\"على مسؤوليتك الخاصة\" ، كما أوضح هاسيلشتاينر في وقت سابق من هذا الأسبوع. ومع ذلك ، اعتبارًا من يوم الثلاثاء ، يمكن إلغاء حوالي نصف القطارات على خط السكة الحديد الغربي الخاص بين فيينا وسالزبورغ. كما أوضح Haselsteiner ، سيكون الأمر في المقام الأول حول أوقات الذروة.", "اعتبارًا من 22 فبراير ، يريد ÖBB أيضًا تقليل خدمات القطارات على هذا الطريق.", "بدلاً من 40 ، يجب أن يكون هناك 24 اتصالاً فقط بين فيينا وسالزبورغ. 93 مليون يورو إجمالاً ، تلقت ÖBB و Westbahn حوالي 93 مليون يورو كجزء من منحة الطوارئ منذ 20 أبريل من العام السابق.", "أصبحت هذه الجائزة الطارئة ضرورية بسبب الانخفاض الحاد في أعداد المسافرين بسبب الوباء. وفقًا لتصريحاتهما الخاصة ، لم تتمكن الشركتان من تشغيل المسار اقتصاديًا مع خدمة القطارات الحالية.", "كجزء من جائزة الطوارئ ، يقوم ÖBB و Westbahn بتحويل إيرادات التذاكر الخاصة بهم على هذا الطريق إلى الدولة والاعتراف المتبادل بالتذاكر." ]
}