{
  "id" : "3wGje4J0",
  "url" : "https://kurier.at/kultur/medien/deutscher-botschafter-in-zib-2-beziehungspflege-mit-ecken/401196077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:57:12Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4956629/bildschirmfoto_2021-02-22_um_10.15.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Botschafter in \"ZiB 2\": Deutsches Eck liegt an der Mosel",
  "articleTitleTranslated" : "سفير في \"ZiB 2\": Deutsches Eck موجود على نهر موزيل",
  "articleContent" : [ "Beziehungspflege mit Ecken: Zur derzeit delikaten Situation an der deutschen Grenze zu Tirol war der Diplomat Ralf Beste bei Martin Thür zu Gast.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Fernsehdiplomatie auf höchstem Niveau am Sonntagabend in der „ZiB 2“.", "Der deutsche Botschafter Ralf Beste gab bei Martin Thür Auskunft über die aktuellen Reisebeschränkungen, die bei vielen Tirolern für Unmut sorgen. Ein Kritikpunkt betrifft die ausufernde Bürokratie, die man auf sich nehmen müsse, um eine Ausnahmegenehmigung zu erhalten.", "Beste argumentiert mit der Ausgeglichenheit des Diplomaten: Es wäre einfacher, so wie im vergangenen Frühling einfach zuzusperren. Weil man aber nun Ausnahmesituationen berücksichtige, erhöhe sich im Zuge der Nachweispflicht auch die Anzahl der Grenzfälle.", "Wo ist das Deutsche Eck? Beste erklärte aber auch möglichst behutsam, dass die Befahrbarkeit der schnellsten Route von West- nach Ostösterreich nicht gerade Causa prima bei unseren nördlichen Nachbarn ist.", "„Wenn Sie in Deutschland jemanden fragen: Wo ist das Deutsche Eck? Dann wird er sagen: Das ist die Mündung der Mosel in den Rhein bei Koblenz“, sagte Beste. Dass das die kürzeste Landverbindung zwischen der Stadt Salzburg und Tirol ist, sei nicht so bekannt.", "Daher habe man erst eine Sensibilität für die beliebte Pendlerstrecke durch Bayern aufbauen müssen und erst mit Verspätung Ausnahmelösungen gefunden.", "Deutsches Eck in Koblenz: Auf der künstlich aufgeschütteten Landzunge steht ein monumentales Reiterstandbild des ersten Deutschen Kaisers Wilhelm I. © Bild: REUTERS / WOLFGANG RATTAY Eleganz Thür hielt den Gesprächsfluss gekonnt am Laufen: „Weil Sie die Mosel schon angesprochen haben.", "Das Département Moselle (in Frankreich, Anm.) hat auch sehr hohe Infektionszahlen, dort soll es einen Cluster mit Südafrikabezug geben. Dort sind die Grenzen aber noch offen, warum der Unterschied? “ „Elegante Überleitung, wenn ich das sagen darf“, erklärte Beste.", "„Es gibt einige Unterschiede, können wir gern gemeinsam durchgehen.“ Die angrenzenden deutschen Bundesländer hätten sich eine offene Grenze gewünscht und hielten die Quarantänemaßnahmen in Frankreich derzeit noch für ausreichend, beschied der Diplomat.", "Was das für die Beurteilung der Tiroler Coronadisziplin vonseiten Bayerns bedeutet, zeigt wahrscheinlich der Umkehrschluss. Auch das ist Diplomatie. Delikatesse Aber Beste deutet immerhin eine Art Bonus für Österreich an:", "Aufgrund der „Delikatesse und Enge“ der deutsch-österreichischen Beziehungen habe man sich dazu entschieden, nur die Grenze zu Tirol dichtzumachen und nicht - wie im Fall von anderen Virusvariationsgebieten wie Tschechien - die komplette Staatsgrenze.  :", "Jetzt könnten wiederum die Tschechen einen Umkehrschluss ziehen. Bleibt noch die Frage, was die Beziehungen zu Österreich in den Augen des Diplomaten delikat macht. Das kann ja sowohl \"köstlich\" als auch \"kompliziert\" bedeuten.", "Wesentlich diplomatischer beschrieb diese Thür, nämlich als „traditionell sehr freundschaftlich und sehr gut“. Wir werfen zur Auflockerung einen Blick auf die Webseite der Deutschen Botschaft.", "Dort stellt sich Beste gleich auf der Homepage so vor: „Mein erster Kontakt mit Österreich war Córdoba 1978 – ausgerechnet an meinem zwölften Geburtstag.", "Danach konnte es nur besser werden.“ Piefke-Saga Am Beginn der „ZiB 2 am Sonntag“ wurde das Interview mit dem deutschen Botschafter übrigens mit der Headline „Piefke-Saga“ angekündigt. Diese Fernseh-Delikatesse lief gerade - offenbar anlassbezogen - im ORF.", "Alle vier Teile der berüchtigten Serie sind derzeit noch in der ORF-TVThek nachzusehen." ],
  "articleContentTranslated" : [ "تنمية العلاقات مع الزوايا: كان الدبلوماسي رالف بيست ضيفًا في Martin Thür بخصوص الوضع الدقيق الحالي على الحدود الألمانية مع تيرول.", "* إخلاء المسؤولية: اليوميات التلفزيونية هي عبارة عن ملخص شخصي بحت عن الأمسية التلفزيونية. * الدبلوماسية التلفزيونية على أعلى مستوى مساء الأحد في \"ZiB 2\".", "قدم السفير الألماني رالف بيست إلى مارتن ثور معلومات حول قيود السفر الحالية ، والتي تسبب استياء العديد من سكان تيرول. تتعلق إحدى نقاط النقد بالبيروقراطية المفرطة التي يتعين على المرء أن يتعامل معها من أجل الحصول على إعفاء.", "يجادل بيست مع توازن الدبلوماسي: سيكون من الأسهل الإغلاق ببساطة ، مثل الربيع الماضي. ولكن نظرًا لأن المواقف الاستثنائية تؤخذ في الاعتبار الآن ، فإن عدد الحالات الحدودية يزداد أيضًا في سياق الالتزام بتقديم الأدلة.", "أين يقع Deutsches Eck؟ لكن بيست أوضح أيضًا بأكبر قدر ممكن من الدقة أن الطريق الأسرع من غرب النمسا إلى شرقها ليس سببًا عظيمًا لجيراننا الشماليين.", "\"إذا سألت شخصًا ما في ألمانيا: أين موقع Deutsches Eck؟ ثم سيقول: هذا هو المكان الذي يصب فيه نهر موزيل نهر الراين بالقرب من كوبلنز \". ليس من المعروف جيدًا أن هذا هو أقصر اتصال بري بين مدينة سالزبورغ وتيرول.", "لذلك ، كان على المرء أولاً أن يطور حساسية لطريق الركاب الشهير عبر بافاريا ، وبعد ذلك فقط وجد حلولاً استثنائية.", "Deutsches Eck in Koblenz: على الرأس المرتفع بشكل مصطنع يقف تمثال ضخم للفروسية للإمبراطور الألماني الأول فيلهلم الأول. © الصورة: REUTERS / WOLFGANG RATTAY أبقت إليجانس ثور المحادثة: \"لأنك ذكرت بالفعل موسيل.", "يحتوي قسم موزيل (في فرنسا ، لاحظ) أيضًا على أعداد كبيرة جدًا من الإصابات ، ويقال إن هناك مجموعة مع جنوب إفريقيا. لكن هناك حدود ما زالت مفتوحة ، فلماذا الاختلاف؟ وأوضح بيست \"الانتقال الأنيق ، إذا جاز لي القول\".", "وقال الدبلوماسي: \"هناك بعض الاختلافات ، يمكننا أن نمر بها معًا\". وقال الدبلوماسي إن الولايات الفيدرالية الألمانية الحدودية كانت ترغب في فتح حدود ، وتعتبر حاليًا إجراءات الحجر الصحي في فرنسا كافية.", "ما يعنيه هذا لتقييم الانضباط الهالة التيرولية من جانب بافاريا يظهر على الأرجح من خلال الاستنتاج العكسي. هذه هي الدبلوماسية أيضا. شهي ولكن الأفضل يشير إلى نوع من المكافأة للنمسا:", "بسبب \"رقة وضيق\" العلاقات الألمانية النمساوية ، تم اتخاذ القرار بإغلاق الحدود مع تيرول فقط وليس - كما هو الحال في مناطق تنوع الفيروس الأخرى مثل جمهورية التشيك - حدود الدولة بأكملها. :", "الآن يمكن للتشيك مرة أخرى أن يتوصلوا إلى نتيجة معاكسة. السؤال الذي يبقى هو ما الذي يجعل العلاقات مع النمسا حساسة في نظر الدبلوماسي. يمكن أن يعني هذا كلاً من \"لذيذ\" و \"معقد\".", "وصف أكثر دبلوماسية هذا الباب ، على وجه التحديد بأنه \"تقليديا ودود جدا وجيد جدا\". للتخفيف ، نلقي نظرة على الموقع الإلكتروني للسفارة الألمانية.", "يقدم Beste نفسه على الصفحة الرئيسية على النحو التالي: \"كانت قرطبة أول اتصال لي مع النمسا في عام 1978 - في عيد ميلادي الثاني عشر من جميع الأماكن.", "بعد ذلك يمكن أن تتحسن فقط. Piefke Saga في بداية \"ZiB 2 am Sonntag\" تم الإعلان عن المقابلة مع السفير الألماني بعنوان \"Piefke Saga\". كان هذا التلفزيون الشهي يعمل - على ما يبدو في بعض الأحيان - على ORF.", "لا يزال من الممكن حاليًا البحث عن الأجزاء الأربعة من السلسلة سيئة السمعة في ORF-TVThek." ]
}