{
  "id" : "3wnPQnY6",
  "url" : "https://kurier.at/kultur/buch/charlie-kaufmans-roman-ameisig-spinnt/401223315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010477/46-82601168.jpg",
  "imageCopyright" : "EPA/STR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Charlie Kaufmans Roman \"Ameisig\" spinnt",
  "articleTitleTranslated" : "رواية تشارلي كوفمان \"Ameisig\" جنونية",
  "articleContent" : [ "Bei Fritz Lehner war das ähnlich: Als Regisseur hatte er österreichische Filmgeschichte geschrieben („Das Dorf an der Grenze“, „Mit meinen heißen Tränen“ über Schubert). Aber er hielt das Filmgeschäft nicht aus.", "Als Schriftsteller muss sich der Oberösterreicher nicht dreinreden lassen, er kann das Tempo bestimmen, er braucht nicht ums Budget zu betteln. Lehners Thriller, beginnend mit „Dr. Angst“, sind etwas Einmaliges im Land.", "Vom Amerikaner Charlie Kaufman - Foto oben bei Preisverleihung - stammt das Drehbuch zu „Being John Malkovich“, und für seine Arbeit zu „Vergiss mein nicht“ (mit Jim Carrey und Kate Winslet) hat er den Oscar bekommen.", "Auch ihn nervt das Geschäft. Deshalb schrieb er seinen ersten Roman. Er heißt „Ameisig“. 850 Seiten! Es ist so verrückt, so außergewöhnlich verrückt, dass man aus Angst mit dem Buch nicht allein gelassen werden will.", "Zunächst. Bald aber merkt man, dass es einem nicht nur nichts tut, sondern eine Zeitlang mit einfallsreichen Witzen amüsiert. Hier verstört jemand mit Leidenschaft. Kaufman und „Ameisig“ verdienen Respekt bis zum letzten Wort.", "Applaus auch. Liebe wird es keine. Verrät man das bisschen Handlung, hat man genau über jenen Teil gesprochen, der den Roman NICHT ausmacht. Unter den Rest muss man sich stellen wie unter kaltes Wasser.", "Sehr erfrischend; wenn man ein klein wenig masochistisch ist. Der New Yorker B. Rosenberger Rosenberg ist über 50, glatzköpfig, Hakennase, höchst erfolglos als Filmkritiker, und er hat einen kleinen Penis.", "Betont er selbst immer. Und allen sagt er, dass er eine schwarze Freundin hat. Und dass er kein Jude ist. Und dass er sich lieber nur B. nennt, denn B ist xien. Das heißt: Der Vorname B. sagt nichts übers Geschlecht aus, und was geschlechtsneutral ist, ist im Buch xien.", "Es gibt viele xien im Buch (im US-Original: thon). Einen 119-jährigen lernt B. in Florida kennen, der in seiner kleinen Wohnung mit 3000 Puppen 80 Jahre lang einen Film gedreht hat. Einen drei Monate dauernden Film.", "Auf die Toilette darf man gehen. B. darf ihn sehen. Danach stirbt der Alte. B. mietet einen Lkw, um Filmrollen und Puppen nach New York zu schaffen . Um erstmals Bedeutsamkeit zu spüren. Aber Nitrofilme sind hochexplosiv.", "B. ’s Gesicht sah einmal anders aus. Mit seiner Penisvorhaut kann immerhin die Nase neu gebaut werden. Der Rest sind Versuche, den kompletten Film im Kopf zu restaurieren. Ihn nachzuträumen bis zur Schlussszene mit einer Ameise als letzten Erdbewohner.", "Der Roman nimmt viele Umwege, B. redet und redet und fällt in einen Kanal . Was man generell sagen kann: Er handelt von dir und mir (und von Billy Joel). Aber hoffentlich mehr von dir. Charlie Kaufman: „Ameisig“ Übersetzt von Stephan Kleiner.", "Hanser Verlag. 864 Seiten. 35 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "كان الأمر مشابهًا مع فريتز لينر: كمخرج كتب تاريخ الفيلم النمساوي (\"القرية على الحدود\" ، \"بدموعي الساخنة\" عن شوبرت). لكنه لم يستطع تحمل تجارة الأفلام.", "ككاتب ، ليس من الضروري إقناع النمساوي العلوي ، يمكنه ضبط السرعة ، ولا يحتاج إلى التسول للحصول على الميزانية. يبدأ فيلم لينر المثير بـ \"د. الخوف \"شيء فريد من نوعه في البلد.", "سيناريو \"Being John Malkovich\" مأخوذ من الأمريكي تشارلي كوفمان - الصورة أعلاه في حفل توزيع الجوائز - وحصل على أوسكار عن عمله في فيلم Forget Mine Not (مع جيم كاري وكيت وينسلت).", "العمل يضايقه أيضًا. لهذا كتب روايته الأولى. يطلق عليه \"نملة\". 850 صفحة! إنه أمر مجنون للغاية ، ومجنون للغاية لدرجة أنك لا تريد أن تترك وحيدا مع الكتاب بدافع الخوف.", "أولا. لكن سرعان ما ستلاحظ أن هذا لا يؤذيك فحسب ، بل يسلحك أيضًا بنكات خيالية لفترة من الوقت. هنا شخص ما مزعج بشغف. يستحق كوفمان و \"أميسيج\" الاحترام حتى الكلمة الأخيرة.", "تصفيق ايضا. لن يكون هناك حب. إذا كشفت عن تلك الحبكة الصغيرة ، فقد تحدثت بالضبط عن ذلك الجزء الذي لا يصنع الرواية. عليك أن تقف تحت الباقي كما لو كنت تحت الماء البارد.", "منعش جدا إذا كنت ماسوشي قليلا. روزنبيرج ، نيويوركر روزنبرج ، تجاوز الخمسين من عمره ، أصلع ، أنف مدمن مخدرات ، فاشل إلى حد كبير كناقد سينمائي ، ولديه قضيب صغير.", "هو دائما يؤكد نفسه. ويخبر الجميع أن لديه صديقة سوداء. وأنه ليس يهوديًا. وأنه يفضل أن يطلق على نفسه \"ب\" ، لأن \"ب\" هو xien. هذا يعني: الاسم الأول (ب) لا يقول شيئًا عن الجنس ، وما هو محايد جنسانيًا في كتاب xien.", "هناك الكثير من xien في الكتاب (في الأصل الأمريكي: thon). يلتقي ب. يبلغ من العمر 119 عامًا في فلوريدا ، وقد صنع فيلمًا لمدة 80 عامًا في شقته الصغيرة التي تحتوي على 3000 دمية. فيلم مدته ثلاثة اشهر.", "يمكنك الذهاب الى المرحاض. يسمح ب لرؤيته. ثم مات الرجل العجوز. يستأجر B. شاحنة لنقل لفائف الأفلام والدمى إلى نيويورك. لتشعر بالأهمية لأول مرة. لكن أفلام النترات شديدة الانفجار.", "بدا وجه ب مختلفًا مرة واحدة. باستخدام قلفة القضيب ، يمكن إعادة بناء الأنف على الأقل. الباقي محاولات لاستعادة الفيلم بأكمله في رأسك. أن تحلم به حتى المشهد الأخير مع نملة باعتبارها آخر ساكن على الأرض.", "تأخذ الرواية العديد من المنعطفات ، وتتحدث ب. وتتحدث وتقع في قناة. ماذا يمكنك أن تقول بشكل عام: الأمر يتعلق بك وأنا (وبيلي جويل). ولكن نأمل المزيد منكم. تشارلي كوفمان: \"أميسيغ\" ترجمه ستيفان كلاينر.", "دار هانسير للنشر. 864 صفحة. 35 يورو تصنيف COURIER: **** ونصف نجمة" ]
}