{
  "id" : "3wYdlK3X",
  "url" : "https://kurier.at/kultur/neujahrskonzert-ohne-publikum-philharmoniker-klatschen-vielleicht-selbst/401118435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:08:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neujahrskonzert ohne Publikum, Philharmoniker \"klatschen vielleicht selbst“",
  "articleTitleTranslated" : "حفلة رأس السنة بدون جمهور ، الفيلهارمونية \"ربما يصفقون أنفسهم\"",
  "articleContent" : [ "Aber ein Neujahrskonzert so ganz ohne Publikum – wie soll da das traditionelle Mitklatschen beim „Radetzkymarsch“ funktionieren? Froschauer lachend: „Vielleicht werden wir auch selbst klatschen. Es sind beim ,Radetzkymarsch’ ja nicht alle Musiker beschäftigt.", "Wir sind hier aber auch in ständigem Austausch mit Maestro Muti, der stets via Video-Konferenzen am Klavier sitzt und mit uns alles probiert. Das ist für uns alle etwas Neues. Und Muti hat schon im Juni und in Salzburg bewiesen, dass er für die Musik alles auf sich nimmt.", "Wir werden somit seinen bevorstehenden 80.  Geburtstag im Jahr 2021 mit ihm musikalisch in Wien, in Salzburg, an der Mailänder Scala und an vielen anderen Orten feiern.“ Was zudem bleiben wird? Die zwei Balletteinlagen, die so Froschauer „bereits aufgezeichnet wurden“.", "Auch den bekannten Pausenfilm wird es wieder geben; der ORF war heuer diesbezüglich im Burgenland extrem aktiv. Froschauer: „Das Pandemie-Jahr 2020 wird wohl jedem in Erinnerung bleiben. Für 2021 aber wollen wir den Menschen weltweit Hoffnung geben.", "Das Neujahrskonzert ist mehr als ein philharmonisches Konzert, es ist ein absolutes Herzensanliegen.“ Stichwort: Die philharmonischen Konzerte. Wie geht es da weiter?", "Froschauer: „Alle Karten für das Neujahrskonzert werden finanziell rückabgewickelt, und die Besitzer haben ein Vorrecht für 2022.  Was die regulären philharmonischen Konzerte betrifft, so müssen wir abwarten, wie es von Seiten der Regierung ab dem 7.", "Jänner 2021 weitergeht. Wir wollen spielen und sind überglücklich, dass immerhin das Neujahrskonzert stattfinden darf.“ Wirtschaftlich – so Philharmoniker-Geschäftsführer Michael Bladerer – „war 2020 ein schwerer Schlag für uns, wie für alle andere Institutionen auch.", "Wir haben extreme Verluste und auch viele Konzerte verloren.“ Aber, so Froschauer: „Umso wichtiger ist es, dieses Konzert als Zeichen zu setzen.“ Eine Premiere gibt es der Umstände halber auch: Im Musikverein soll durch ein ORF-Projekt Live-Applaus aus aller Welt eingespielt werden.", "Wer mitmachen will, kann sich hier registrieren." ],
  "articleContentTranslated" : [ "لكن حفلة رأس السنة الجديدة بدون جمهور - كيف يجب أن يعمل التصفيق التقليدي في \"Radetzkymarsch\"؟ فروشاور ضاحكًا: \"ربما سنصفق أنفسنا. ليس كل الموسيقيين مشغولون بـ \"Radetzkymarsch\".", "لكننا أيضًا على اتصال دائم بالماسترو موتي ، الذي دائمًا ما يكون على البيانو عبر مؤتمرات الفيديو ويحاول كل شيء معنا. هذا شيء جديد بالنسبة لنا جميعا. وقد أثبت المعطي بالفعل في يونيو وفي سالزبورغ أنه يأخذ كل شيء على عاتقه للموسيقى.", "لذلك سنحتفل بعيد ميلاده الثمانين القادم في عام 2021 معه موسيقيًا في فيينا ، سالزبورغ ، في لاسكالا في ميلانو وفي العديد من الأماكن الأخرى. \"ماذا سيبقى؟ يقطع الباليه أن فروشاور \"قد تم تسجيله بالفعل\".", "سيكون هناك أيضًا فيلم Break المعروف مرة أخرى ؛ كان ORF نشطًا للغاية في هذا الصدد في بورغنلاند هذا العام. فروشاور: \"سيتذكر الجميع عام الوباء عام 2020. لكن بالنسبة لعام 2021 ، نريد منح الأمل للناس في جميع أنحاء العالم.", "إن حفلة رأس السنة الجديدة هي أكثر من مجرد حفل فيلهارمونيك ، إنها مصدر قلق مطلق للقلب \". الكلمة الرئيسية: الحفلات الموسيقية الفيلهارمونية. كيف تسير الأمور في؟", "Froschauer: \"سيتم عكس جميع تذاكر حفلة رأس السنة الجديدة مالياً ، وسيكون للمالكين امتياز عام 2022. وبقدر ما يتعلق الأمر بحفلات الفيلهارمونية العادية ، سيتعين علينا الانتظار لنرى ما ستفعله الحكومة من اليوم السابع", "يناير 2021. نريد أن نلعب ونشعر بسعادة غامرة لأن حفلة رأس السنة الجديدة مسموح بها. \"اقتصاديًا - كما يقول مدير الفيلهارمونيك مايكل بلاديرر -\" كان عام 2020 بمثابة ضربة قوية لنا ، كما هو الحال بالنسبة لجميع المؤسسات الأخرى.", "لقد فقدنا خسائر فادحة وخسرنا أيضًا الكثير من الحفلات الموسيقية \". ولكن ، فروشاور:\" من الأهمية بمكان تعيين هذا الحفل كرمز. \"من أجل الظروف ، هناك أيضًا عرض أول: في Musikverein ، من المفترض أن يقدم مشروع ORF تصفيقًا مباشرًا من جميع انحاء العالم.", "إذا كنت ترغب في المشاركة ، يمكنك التسجيل هنا." ]
}