{
  "id" : "3x1gHnoa",
  "url" : "https://kurier.at/sport/nfl-buccaneers-gewinnen-die-55-super-bowl/401181274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T03:33:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4924201/46-175525481.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Mike Ehrmann / Mike Ehrmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "7. Ring für Tom Brady: Tampa Bay gewinnt den 55. Super Bowl",
  "articleTitleTranslated" : "الحلقة السابعة لتوم برادي: فاز خليج تامبا بسباق السوبر بول رقم 55",
  "articleContent" : [ "Quarterback Tom Brady holt sich damit seinen siebenten Ring. Jungstar Patrick Mahomes war beim 9:31 chancenlos. Als das Spiel der Generationen wurde es im Vorfeld betitelt. Und der \"alte Mann\" Tom Brady setzte sich mit seiner Erfahrung durch.", "Mit 31:9 siegten die Tampa Bay Buccaneers am Ende gegen Vorjahressieger Kansas City Chiefs. Patrick Mahomes, der Youngster Quarterback der Chiefs, hatte seine liebe Mühe mit der Defense der Buccaneers.", "Ihm gelang über vier Viertel kein einziger Touchdown. Einzig drei Field Goals standen nach 60 Minuten zu Buche. Tom Brady hingegen legte bereits im ersten Viertel mit sieben Punkten vor.", "Alte Bekannte Der Touchdown gelang Brady ausgerechnet auf Tight End Rob Gronkowski, mit dem er gemeinsam bei ihrem Ex-Team, den New England Patriots, bereits drei Super Bowl Ringe gewonnen hatte.", "Gronkowski pflückte etwas später in der Partie auch noch einen zweiten Ball Bradys aus der Luft und legte für Tampa Bay weiter vor.", "Neben dem siebenten Ring für Brady sicherte sich der 43-jährige Quarterback zudem die Auszeichnung als Most Valuable Player (MVP), dem \"wertvollsten Spieler\" der Partie. 7.500 Zuschauer aus Gesundheitswesen Trotz der Coronavirus-Pandemie durften 25.000 Zuschauer bei der Super Bowl im Raymond James Stadium dabei sein, darunter 7.500 bereits geimpfte Menschen aus dem Gesundheitswesen.  ", "The Weeknd rockte die Halbzeit-Pause Der kanadische Sänger The Weeknd sorgte mit seinem Auftritt bei der berühmten Halbzeitshow für Begeisterung.", "Der 30-jährige Star entstieg einem Sportwagen und spielte im roten Glitzerjacket ein Medley unter anderem mit seinen Hits \"Blinding Lights\" und \"I Feel It Coming\". Unterstützt wurde der Künstler bei der futuristisch-glamourösen Einlage dabei von Hunderten Tänzern und mehreren Feuerwerken.", "Für viele Kommentare in sozialen Medien sorgte auch ein Teil der Show, in dem der Sänger in einem Spiegelkabinett mit wackeliger Kamera gefilmt wurde und sich dabei um sich selbst drehte.", "The Weeknd gilt mit seinem Sound, der unter anderem von Michael Jackson beeinflusst ist, als Musik-Avantgardist, der die US-Industrie in den vergangenen Jahren maßgeblich mitprägte.", "In der Super-Bowl-Halbzeit auf einer der größten Bühnen der Welt zu stehen ist dabei nicht nur eine große Ehre, sondern bedeutet meist auch einen weiteren Karriereschub für die Performer.  The Weeknd trat die Nachfolge von Superstars wie Shakira und Jennifer Lopez an.", "Kurz vor Beginn der Super Bowl hatte die 22-jährige US-Star-Poetin Amanda Gorman ein Gedicht zu Ehren der wichtigen Arbeiter in der Coronakrise vorgetragen. Gorman pries in ihrem aufgezeichneten Beitrag die \"essenziellen Arbeiter\" wie medizinische Angestellte, Erzieher oder Lastwagenfahrer.", "Auch gedachte sie vor dem NFL-Finale der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise. Gorman war bereits der heimliche Star bei der Amtseinführung von US-Präsident Joe Biden vor wenigen Wochen gewesen.", "Mit einem Gedicht, in dem sie ihre eigene Lebensgeschichte mit der harten sozialen Realität Amerikas verwebt, sorgte die Poetin in Washington für den wohl aufsehenerregendsten Auftritt.  " ],
  "articleContentTranslated" : [ "قورتربك توم برادي يحصل على خاتمه السابع. لم يكن أمام النجم الشاب باتريك ماهوميس أي فرصة في الساعة 9:31. كلعبة الأجيال تمت تسميتها مسبقا. وانتصر \"الرجل العجوز\" توم برادي بتجربته.", "في النهاية ، فاز فريق Tampa Bay Buccaneers بنسبة 31: 9 ضد الفائز العام الماضي في Kansas City Chiefs. واجه باتريك ماهوميس ، لاعب الوسط الشاب الصغير ، وقتًا عصيبًا في الدفاع عن القراصنة.", "لم ينجح في هبوط واحد على مدى أربعة أرباع. لم يكن هناك سوى ثلاثة أهداف ميدانية بعد 60 دقيقة. من ناحية أخرى ، سجل توم برادي بالفعل سبع نقاط في الربع الأول.", "سجل معارفه القدامى برادي الهبوط على نهاية ضيقة روب جرونكوفسكي ، الذي فاز معه بالفعل بثلاث حلقات سوبر بول مع فريقها السابق ، نيو إنجلاند باتريوتس.", "بعد ذلك بقليل في المباراة ، اختار Gronkowski أيضًا كرة ثانية من Brady وتقدم إلى Tampa Bay.", "بالإضافة إلى الحلقة السابعة لبرادي ، حصل لاعب الوسط البالغ من العمر 43 عامًا أيضًا على جائزة أفضل لاعب (MVP) ، \"اللاعب الأكثر قيمة\" في اللعبة. 7500 متفرج من قطاع الرعاية الصحية على الرغم من جائحة فيروس كورونا ، سُمح لـ 25000 متفرج بحضور Super Bowl في ملعب ريموند جيمس ، بما في ذلك 7500 شخص من قطاع الرعاية الصحية تم تطعيمهم بالفعل.", "هزت The Weeknd فترة الاستراحة بين الشوطين. أثار المغني الكندي The Weeknd الحماس مع ظهوره في عرض الشوط الأول الشهير.", "خرج النجم البالغ من العمر 30 عامًا من سيارة رياضية ، وبسترة حمراء لامعة ، لعب مقطوعة موسيقية بأغنيته \"Blinding Lights\" و \"I Feel It Coming\". تم دعم الفنان في الفاصل المستقبلي الفاتن من قبل مئات الراقصين والعديد من الألعاب النارية.", "جزء من العرض الذي تم فيه تصوير المغني في خزانة مرآة بكاميرا مهتزة واستدار حول نفسه في هذه العملية تسبب أيضًا في الكثير من التعليقات على وسائل التواصل الاجتماعي.", "بفضل صوتها المتأثر بمايكل جاكسون ، من بين آخرين ، يعتبر The Weeknd رائدًا موسيقيًا طليعًا شكّل الصناعة الأمريكية بشكل كبير في السنوات الأخيرة.", "أن تكون في واحدة من أكبر المراحل في العالم خلال فترة الشوط الأول في Super Bowl ليس فقط شرفًا كبيرًا ، ولكنه يعني أيضًا تعزيزًا مهنيًا آخر لفناني الأداء. نجح The Weeknd نجوم مثل Shakira و Jennifer Lopez.", "قبل وقت قصير من بدء Super Bowl ، قرأت الشاعرة الأمريكية البالغة من العمر 22 عامًا أماندا جورمان قصيدة تكريما للعمال المهمين في أزمة كورونا. أشادت جورمان \"بالعاملين الأساسيين\" مثل العاملين في المجال الطبي والمعلمين وسائقي الشاحنات في منشورها المسجل.", "قبل نهائي دوري كرة القدم الأمريكية ، قامت أيضًا بإحياء ذكرى ضحايا الوباء واستحضرت التماسك في المجتمع لمحاربة الأزمة معًا. كان جورمان بالفعل النجم السري في حفل تنصيب الرئيس الأمريكي جو بايدن قبل بضعة أسابيع.", "من خلال قصيدة تنسج فيها قصة حياتها مع الواقع الاجتماعي القاسي لأمريكا ، قدمت الشاعرة ما كان على الأرجح أكثر ظهور مثير في واشنطن." ]
}