{
  "id" : "3x1tZUOg",
  "url" : "https://wien.orf.at/stories/3079761/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T10:34:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/37/crops/w=1280/778601_opener_271037_pk_wiederkehr_cafe_museum_corazza_01724_00_25_01_21.jpg?s=9edd6a9ac7e96d9853e05647a88bc8291fa794e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaffeehäuser öffnen für Schüler zum Lernen",
  "articleTitleTranslated" : "المقاهي مفتوحة للطلاب للدراسة",
  "articleContent" : [ "Ausgelegt ist das Angebot vor allem für Oberstufenschüler.", "Während Pflichtschüler seit Wochenbeginn zumindest wieder in den Präsenzunterricht zurückgekehrt seien, könne die Oberstufe mit Ausnahme der Maturajahrgänge nach wie vor nicht in die Klasse zurück, sagte Bildungsstadtrat Christoph Wiederkehr (NEOS).", "Viele Schülerinnen und Schüler hätten aber Schwierigkeiten beim Distance-Learning – etwa wegen einer schlechten Internetverbindung, zu wenig Platz, lauter Geschwister oder fehlender Endgeräte.Zwei Timeslots Die Lerncafes sollen nun eine ruhige Alternative bieten „für alle, die sagen:", "Ich halt’s nicht mehr aus im Homeschooling“, wie Wiederkehr erklärte.  : Drei Kaffeehäuser machen nun einmal bis Weihnachten mit: das traditionelle „Cafe Museum“ auf dem Karlsplatz, das „Cafe Frauenhuber“ in der Inneren Stadt und „The Legends“ (vormals „Cafe Haller“) in Wien-Landstraße.", "Die Reservierung erfolgt über die Plattform Book Your Room, über die bereits Hotelzimmer für das Lernen gebucht werden können. Die ersten Slots – zur Auswahl stehen 14.00 bis 16.00 und 17.00 bis 19.00 Uhr – werden bereits für Donnerstag vergeben.", "Wiederkehr will sich nun bis Weihnachten einmal anschauen, wie das Angebot angenommen wird. Dann werde man entscheiden, ob und wie die Aktion weitergeführt wird. Das hänge natürlich auch davon ab, ab wann die Gastronomie wieder ihren Normalbetrieb aufnehmen kann.", "Ab 15 Jahren kann man das Kaffeehaus alleine besuchen, so Wiederkehr.", "„Unter 15 braucht es die Begleitung eines Erziehungsberechtigten.“ Kein Verkauf möglich Kaffeehausatmosphäre wird man in den Räumlichkeiten, die in herkömmlichen Zeiten wohl hin und wieder auch gerne zum Schulschwänzen besucht werden, allerdings weiterhin schmerzlich vermissen.", "Denn Getränke und Speisen dürfen laut Verordnung des Bundes nicht verkauft werden. „Man kann aber eine Jause mitnehmen“, sagte Irmgard Querfeld, die das „Cafe Museum“ betreibt.", "Sie verwies außerdem auf die coronavirusadäquaten Sicherheitsmaßnahmen wie regelmäßige Desinfektion aller Bereiche und großen Abstand zwischen den einzelnen Sitzplätzen.", "So bietet das „Cafe Museum“ bei 300 Quadratmeter Fläche gerade einmal 15 Schülerinnen und Schülern gleichzeitig Unterschlupf.Keine Miete für Gastronomen In den anderen teilnehmenden Cafes gebe es 18 bzw. zwölf Plätze, berichtete Wolfgang Binder, Kaffeesiederobmann in der Wiener Wirtschaftskammer.", "Er hofft, dass sich noch weitere Unternehmer an dem Projekt beteiligen.", "Miete bekommen die Gastronomen dafür nicht bezahlt, wurde versichert: „Der Platz wird gratis zur Verfügung gestellt.“ Lehrpersonal ist übrigens auch nicht anwesend – als Aufsichtspersonen fungieren sozusagen die Lokalbetreiber selbst." ],
  "articleContentTranslated" : [ "العرض مصمم بشكل أساسي لطلاب المدارس الثانوية.", "في حين عاد طلاب المدارس الإلزامية على الأقل إلى الفصول الدراسية وجهًا لوجه منذ بداية الأسبوع ، إلا أن المستوى الأعلى ، باستثناء Matura ، لا يزال غير قادر على العودة إلى الفصل ، وفقًا لما قاله مستشار التعليم كريستوف فيديركير (NEOS).", "ومع ذلك ، سيواجه العديد من أطفال المدارس صعوبات في التعلم عن بعد - على سبيل المثال بسبب ضعف الاتصال بالإنترنت ، أو قلة المساحة ، أو وجود الكثير من الأشقاء أو نقص الأجهزة الطرفية. فترتان زمنيتان يجب أن تقدم مقاهي التعلم الآن بديلاً هادئًا \"لكل من يقول:", "لم يعد بإمكاني تحمل التعليم المنزلي \"، كما أوضح فيدركهر. : تشارك ثلاثة مقاهي الآن حتى عيد الميلاد: \"متحف المقهى\" التقليدي في كارلسبلاتز ، و \"مقهى فراوينهوبر\" في المدينة الداخلية و \"ذا ليجيندز\" (المعروف سابقًا باسم \"كافيه هالر\") في فيينا-لاندشتراسه.", "يتم إجراء الحجوزات عبر منصة Book Your Room ، والتي يمكن استخدامها بالفعل لحجز غرف الفنادق للتعلم. الخانات الأولى - يمكنك الاختيار بين الساعة 2:00 مساءً حتى 4:00 مساءً ومن 5:00 مساءً حتى 7:00 مساءً - سيتم منحها ليوم الخميس.", "يريد Wiederkehr أن يرى كيف يتم قبول العرض بحلول عيد الميلاد. ثم يتم تحديد ما إذا كان الإجراء سيستمر وكيف سيستمر. بالطبع ، يعتمد ذلك أيضًا على الوقت الذي يمكن فيه لصناعة الطعام استئناف العمليات العادية.", "من سن 15 عامًا ، يمكنك زيارة المقهى بمفردك ، كما يقول Wiederkehr.", "\"تحت سن 15 ، أنت بحاجة إلى أحد الوالدين أو الوصي لمرافقتك.\" لا يمكن البيع. ستفوت بشدة أجواء المقاهي في الغرف التي تتم زيارتها غالبًا أثناء التغيب عن المدرسة في الأوقات العادية.", "لأنه لا يجوز بيع المشروبات والطعام وفقًا للوائح الفيدرالية. قال إيرمجارد كويرفيلد ، الذي يدير \"متحف المقهى\": \"لكن يمكنك تناول وجبة خفيفة معك\".", "كما أشارت إلى الإجراءات الأمنية المناسبة لفيروس كورونا مثل التطهير المنتظم لجميع المناطق والمسافات الكبيرة بين المقاعد الفردية.", "على سبيل المثال ، تبلغ مساحة \"متحف المقهى\" 300 متر مربع ويوفر مأوى لـ 15 طالبًا فقط في نفس الوقت. لا يوجد إيجار للمطاعم في المقاهي الأخرى المشاركة هناك 18 أو 12 مكانًا ، وفقًا لما ذكره وولفجانج بيندر ، رئيس صانعة القهوة في غرفة التجارة في فيينا.", "وهو يأمل أن يشارك رواد أعمال آخرون في المشروع.", "لا يتم دفع إيجار للمطاعم مقابل ذلك ، وقد تم التأكيد: \"يتم توفير المساحة مجانًا\". بالمناسبة ، طاقم التدريس غير موجود أيضًا - يعمل مشغلو المطعم أنفسهم كمشرفين ، إذا جاز التعبير." ]
}