{
  "articleContent" : [ "Für Richard Lukas ist es ein Morgen wie jeder andere. Als er aufsteht, weiß er nicht, dass dieser Tag sein Leben für immer verändern soll. Er blickt auf sein Handy. Da ist eine neue Nachricht von seinem Sohn Adrian.", "„Papa, ich weiß nicht, ob ich heute überlebe! “, steht da. Und: „Wenn ich mich in einer Stunde nicht melde, ist es das Ende! Mein Wunsch: Beerdigung neben Oma und Opa“. Es ist der 26.  September 2017, als Richard Lukas die SMS seines Sohnes liest.", "Geschickt wurden sie am Vortag, dem 25.  September. Zwischen Vater und Sohn liegen zu diesem Zeitpunkt rund 700 Kilometer, denn der 35-jährige Adrian befindet sich in Sankt Anton am Arlberg in Tirol, sein Vater in Görlitz in Sachsen (Deutschland).", "Adrian ist gelernter Physiotherapeut und Masseur, im Herbst 2017 ist er aber gerade arbeitslos, darum vermittelt ihm sein Vater einen Job: Mit einem Bekannten der Familie könne Adrian nach Tirol fahren, um dort mit diesem gemeinsam auf der Baustelle eines Hotels zu arbeiten.", "Adrian willigt ein und macht sich zusammen mit dem Kollegen am 20.  September 2017 auf den Weg nach Sankt Anton. Dort ist in der Zwischensaison wenig los. Statt Touristen sind Bauarbeiter aus aller Welt in dem kleinen Ort, um ihn für den Saisonstart fit zu machen.", "Nur fünf Tage nach seiner Ankunft schickt Adrian seinem Vater die rätselhaften Nachrichten. Nachdem der Vater die SMS am Morgen des 26.  September gelesen hat, erhält er einen Anruf. Am anderen Ende der Leitung ist der Bekannte, jener Mann, mit dem Adrian nach Tirol aufgebrochen ist.", "Er teilt dem Vater mit, dass sein Sohn vermisst wird. © Bild: Österreich findet euch/privat Während der Vater sich daraufhin sofort auf den Weg von Görlitz nach Sankt Anton macht, beginnt dort die Suche nach Adrian.", "Als die Polizei in jenem Hotel, in dem der junge Mann untergebracht ist, eintrifft, hat sein Kollege das Zimmer bereits durchsucht. Dort ist Adrian nicht.", "„Das Zimmer war praktisch unberührt, es war ordentlich, das Bett war gemacht, die Gegenstände des täglichen Bedarfs von Adrian Lukas waren nach wie vor im Zimmer“, erzählt Katja Tersch, die Leiterin des Landeskriminalamt Tirol.", "„Es wurde eine Suchaktion eingeleitet, in den Krankenhäusern nachgefragt und auch eine Handyortung durchgeführt“, sagt Tersch.", "Das Ergebnis ist ernüchternd: Niemand hat Adrian gesehen, sein Handy war zuletzt am Tag des Verschwindens in Sankt Anton eingeloggt, danach aber ausgeschaltet oder der Akku war leer. Die Polizei versucht, den Tag von Adrians Verschwinden zu rekonstruieren.", "Was ist passiert, bevor und nachdem der stille, freundliche Mann seinem Vater die erschreckenden Nachrichten geschrieben hat? Von Adrians Kollegen erfahren die Ermittler, dass er am Tag seines Verschwindens wie üblich auf der Baustelle gearbeitet hat.", "Zu Mittag soll er mit dem Kollegen aus Deutschland und zwei weiteren Arbeitern Pause gemacht haben. Dabei habe er über Unwohlsein geklagt, sagen sie aus.", "Es sei ihm schlecht gewesen, er habe Bauchschmerzen gehabt und sich dann für längere Zeit – es sollen mindestens 20 Minuten gewesen sein – auf die Toilette zurückgezogen. Dann habe er die Baustelle verlassen.", "Das war das letzte Mal, dass jemand Adrian gesehen hat. Wo also könnte er in seiner Arbeitskleidung – einem blau karieren Hemd und einer dunkelgrauen Arbeitshose – hingegangen sein, wenn nicht in sein Hotel?", "Die Ermittler ziehen mehrere Möglichkeiten in Betracht: „Es könnte ein Gewaltverbrechen passiert sein, ein Unfall, ein Suizid. Es könnte aber auch genauso gut sein, dass Herr Lukas sich abgesetzt hat“, sagt Katja Tersch.", "Warum aber dann die mysteriösen Nachrichten an den Vater? Und wieso hat man den jungen Mann im Falle eines Unfalls nicht gefunden?", "Die Polizei zieht in Erwägung, dass Adrian Lukas zum Zeitpunkt seines Verschwindens psychische Probleme hatte – auch weil bekannt ist, dass er in der Vergangenheit an einer Angststörung litt. Die Familie glaubt nicht daran, dass Adrian sich die Bedrohung nur eingebildet hat.", "Auch einen Selbstmord, oder dass er freiwillig untergetaucht sein könnte, schließt sie aus. Für wahrscheinlicher hält es sein Vater, dass ein Verbrechen passiert ist. Und dabei – glaubt der Vater – könnte eine mysteriöse Frau eine Rolle spielen:", "„Adrian hat mich angerufen und erzählt, dass er eine Frau aus Ungarn kennengelernt hat, die in seinem Hotel an der Rezeption arbeitet“, erzählt Richard Lukas. © Bild: Pehböck Tobias Doch an dieser Erzählung kann etwas nicht stimmen.  :", "Im September 2017 war keine Frau aus Ungarn in dem Hotel, in dem Adrian wohnte, tätig, wird dem KURIER auf Nachfrage bestätigt. Wer die Frau ist, von der Adrian seinem Vater erzählt hat, ist bis heute ungeklärt.", "„Meine Hypothese ist, dass sie vielleicht eine Prostituierte war“, sagt sein Vater. „Vielleicht konnte oder wollte er sie nicht bezahlen und es kam zum Streit mit ihren Hintermännern“. Konkrete Hinweise darauf liegen der Polizei aber keine vor.", "Dennoch geht Adrians Vater davon aus, dass jemand weiß, was mit seinem Sohn passiert sein könnte, aber bis heute darüber schweigt. Ihm kommt es seltsam vor, dass der Bekannte, mit dem Adrian nach Sankt Anton gekommen ist, das Zimmer vor der Polizei durchsucht hat.", "Auch, dass sich der Mann im Nachhinein nie nach dem Stand der Ermittlungen erkundigt hat, irritiert ihn. Und dann ist da noch Adrians Computer. Laut Angaben des Anwalts der Familie Lukas habe sich herausgestellt, dass dieser nach Adrians Verschwinden noch einmal eingeschaltet wurde.", "Die Familie vermutet: von Adrians Kollegen. Aber warum? Was könnte der Mann wissen oder verbergen wollen? Die Polizei erklärt, bei der Befragung des Bekannten habe nichts darauf schließen lassen, dass dieser in das Verschwinden verwickelt sein könnte.", "Heute wird Adrian Lukas seit mehr als drei Jahren vermisst. Sein Vater ist durch halb Europa gefahren, um seinen Sohn zu suchen. „Ich komme mir vor, als wäre das ein Film“, sagt er. „Und ich frage mich immer: Wann ist der Film vorbei?", "“ Hinweise zum Fall Adrian Lukas bitte an 059 133 70 33 33.  Hier geht es zum Podcast rund um das Verschwinden von Adrian Lukas Folgen Sie Dunkle Spuren gerne auch auf Instagram, dort haben wir jede Menge zusätzliches Material für Sie. Hier entlang" ],
  "articleContentTranslated" : [ "بالنسبة لريتشارد لوكاس ، إنه صباح مثل أي صباح آخر. عندما يستيقظ ، لا يعرف أن هذا اليوم سيغير حياته إلى الأبد. ينظر إلى هاتفه الخلوي. هناك رسالة جديدة من ابنه أدريان.", "\"أبي ، لا أعرف ما إذا كنت سأعيش اليوم! \"، انه هنا. و: \"إذا لم أتواصل بعد ساعة ، فهذه هي النهاية! أمنيتي: جنازة بجوار جدتي وجدتي \". في 26 سبتمبر 2017 ، قرأ ريتشارد لوكاس رسالة ابنه النصية.", "تم إرسالهم في اليوم السابق ، 25 سبتمبر. في هذه المرحلة ، هناك حوالي 700 كيلومتر بين الأب والابن ، لأن أدريان البالغ من العمر 35 عامًا موجود في سانكت أنتون آم آرلبيرج في تيرول ، والده في جورليتس في ساكسونيا (ألمانيا).", "Adrian هو أخصائي علاج طبيعي ومدلك مدرب ، لكنه عاطل عن العمل حاليًا في خريف عام 2017 ، لذلك وجده والده وظيفة: يمكن لـ Adrian السفر إلى Tyrol مع صديق للعائلة للعمل في موقع بناء أحد الفنادق.", "يوافق Adrian وينطلق إلى Sankt Anton مع زميله في 20 سبتمبر 2017. هناك القليل مما يحدث هناك في غير موسمها. بدلاً من السياح ، يتواجد عمال البناء من جميع أنحاء العالم في بلدة صغيرة لتجهيزها لبداية الموسم.", "بعد خمسة أيام فقط من وصوله ، يرسل \"أدريان\" لوالده الأخبار الغامضة. بعد أن قرأ الأب الرسالة النصية صباح 26 سبتمبر ، تلقى مكالمة. في الطرف الآخر من الخط هو الصديق ، الرجل الذي غادر معه أدريان إلى تيرول.", "يخبر الأب أن ابنه مفقود. © الصورة: النمسا تجدك / خاصة بينما ينطلق الأب على الفور من Görlitz إلى Sankt Anton ، يبدأ البحث عن Adrian هناك.", "عندما وصلت الشرطة إلى الفندق الذي يقيم فيه الشاب ، قام زميله بتفتيش الغرفة بالفعل. أدريان ليس هناك.", "تقول كاتيا تيرش ، رئيسة مكتب الشرطة الجنائية بالولاية في تيرول: \"كانت الغرفة سليمة من الناحية العملية ، وكانت مرتبة ، وتم ترتيب السرير ، وكانت مستلزمات أدريان لوكاس اليومية لا تزال في الغرفة\".", "يقول تيرش: \"بدأ البحث ، وأجريت استفسارات في المستشفيات ، كما تم تتبع الهواتف المحمولة\".", "والنتيجة مفعمة بالحيوية: لم ير أحد أدريان ، فقد تم تسجيل دخول هاتفه الخلوي آخر مرة في يوم اختفائه في سانكت أنتون ، ولكن تم إيقاف تشغيله بعد ذلك أو كانت البطارية فارغة. تحاول الشرطة إعادة بناء يوم اختفاء أدريان.", "ماذا حدث قبل وبعد أن كتب الرجل الطيب الهادئ الخبر المرعب لوالده؟ علم المحققون من زملاء أدريان أنه كان يعمل في موقع البناء كالمعتاد في يوم اختفائه.", "ويقال إنه أخذ استراحة في وقت الغداء مع زميل من ألمانيا وعاملين آخرين. يقولون إنه اشتكى من أنه ليس على ما يرام.", "شعر بالغثيان وآلام في المعدة ثم انسحب إلى المرحاض لفترة طويلة - كان ينبغي أن يكون 20 دقيقة على الأقل. ثم غادر موقع البناء.", "كانت تلك آخر مرة رأى فيها أي شخص أدريان. إذن أين كان يمكن أن يذهب بملابس العمل - قميص أزرق مربعات وسراويل عمل رمادية داكنة - إن لم يكن فندقه؟", "يدرس المحققون عدة احتمالات: \"كان من الممكن أن تحدث جريمة عنيفة ، حادث ، انتحار. تقول كاتيا تيرش: \"من المحتمل أيضًا أن يكون السيد لوكاس قد انسحب\".", "لكن لماذا إذن الخبر الغامض للأب؟ ولماذا لم يتم العثور على الشاب في حادث؟", "تدرس الشرطة أن Adrian Lukas كان يعاني من مشاكل عقلية وقت اختفائه - أيضًا لأنه من المعروف أنه كان يعاني من اضطراب القلق في الماضي. لا تعتقد العائلة أن أدريان قد تخيل التهديد.", "كما أنه يستبعد الانتحار أو حقيقة أنه كان يمكن أن يختبئ بمحض إرادته. يعتقد والده أنه من المرجح أن تكون قد وقعت جريمة. وهنا -كما يعتقد الأب- يمكن لامرأة غامضة أن تلعب دورًا:", "يقول ريتشارد لوكاس: \"اتصل بي أدريان وأخبرني أنه التقى بامرأة من المجر تعمل في مكتب الاستقبال في الفندق الذي يقيم فيه\". © الصورة: Pehböck Tobias لكن لا يمكن أن يكون هناك شيء صحيح في هذه القصة. :", "في سبتمبر 2017 ، لم تكن أي امرأة من المجر تعمل في الفندق الذي كان يقيم فيه Adrian ، تم تأكيد KURIER عند الطلب. لا يزال من غير الواضح من الذي أخبرته المرأة أدريان والده.", "يقول والده: \"فرضيتي هي أنها ربما كانت عاهرة\". \"ربما لم يستطع أو لا يريد أن يدفع لها وكان هناك خلاف مع مؤيديها\". الشرطة ليس لديها دليل ملموس على ذلك.", "ومع ذلك ، يفترض والد أدريان أن هناك من يعرف ما قد يحدث لابنه ، لكنه يظل صامتًا بشأن ذلك حتى يومنا هذا. يبدو غريباً بالنسبة له أن الصديق أدريان جاء إلى سانكت أنطون وفتش الغرفة أمام الشرطة.", "كما أن حقيقة أن الرجل لم يسأل أبدًا عن حالة التحقيق في الماضي يزعجه أيضًا. ثم هناك حاسوب أدريان. وفقًا لمحامي عائلة لوكاس ، اتضح أنه تم تشغيله مرة أخرى بعد اختفاء أدريان.", "الأسرة تشتبه: من زملاء أدريان. و لكن لماذا؟ ما الذي يمكن للرجل أن يعرفه أو يريد إخفاءه؟ وتقول الشرطة إنه عندما تم استجواب أحد معارفه ، لم يكن هناك ما يشير إلى تورطه في الاختفاء.", "اليوم ، ظل أدريان لوكاس في عداد المفقودين منذ أكثر من ثلاث سنوات. قاد والده سيارته عبر نصف أوروبا بحثًا عن ابنه. يقول: \"أشعر أنه فيلم\". ودائما أسأل نفسي: متى ينتهي الفيلم؟", "\"للحصول على معلومات حول قضية Adrian Lukas ، يرجى الاتصال بـ 059133 70 33 33. هنا يمكنك العثور على البودكاست حول اختفاء Adrian Lukas. يمكنك أيضًا متابعة Dark Traces على Instagram ، حيث لدينا الكثير من المواد الإضافية لك. الحق بهذه الطريقة" ],
  "articleId" : "3xpMbu3A",
  "articleTitle" : "\"Werde diesen Tag nicht überleben\": Das Verschwinden von Adrian Lukas",
  "articleTitleTranslated" : "\"لن تنجو هذا اليوم\": اختفاء أدريان لوكاس",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "category" : "CHRONICLE",
  "id" : "3xpMbu3A",
  "imageCopyright" : "Pehböck Tobias",
  "imageUrl" : "https://image.kurier.at/images/original/5952015/46-176719185.jpg",
  "publishedOn" : "2021-04-05T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/werde-diesen-tag-nicht-ueberleben-das-verschwinden-von-adrian-lukas/401340516"
}