{
  "id" : "3Xrtj2DN",
  "url" : "https://kurier.at/wirtschaft/bitcoin-kurs-fiel-um-fast-5000-dollar/401157834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:03:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875342/46-174006162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin-Kurs fiel um fast 5.000 Dollar",
  "articleTitleTranslated" : "انخفض سعر البيتكوين بنحو 5000 دولار",
  "articleContent" : [ "Nach dem Rekordhoch von 42.000 Dollar am Donnerstag ging es wieder auf 35.000 Dollar bergab. Die Digitalwährung Bitcoin wird an den Märkten weiter heftig durchgeschüttelt. Nach einem starken Kursanstieg am Donnerstag ging es am Freitag massiv bergab.", "Wankelmut Die nach Marktwert mit Abstand größte Kryptowährung macht damit ihrem wankelmütigen Ruf alle Ehre. Am Freitag fiel der Bitcoin-Kurs auf der Handelsplattform Bitstamp um fast 5.000 Dollar auf weniger als 35.000 Dollar (28.900 Euro).", "Im Tief wurden 34.500 Dollar erreicht. Noch am Donnerstag war die älteste und bekannteste Internetwährung in Richtung ihres Rekordhochs von rund 42.000 Dollar gestiegen. Vor dem Wochenende sorgte jedoch eine durchweg schlechte Stimmung an den Finanzmärkten für Belastung.", "Damit wird einmal mehr die behauptete Absicherungsfunktion des Bitcoin in Frage gestellt. Anhänger meinen, in der Digitalwährung ein Instrument gegen Kursverluste an den Aktienmärkten gefunden zu haben.", "Drastische Rallye Der Bitcoin hat in den vergangenen Wochen und Monaten eine drastische Kursrallye hingelegt. Auf Jahressicht hat sich sein Kurs zeitweise mehr als verfünffacht. Besonders stark ging es mit einem Kursplus von mehr als 100 Prozent seit Mitte Dezember nach oben.", "Internetwährungen, von denen es mittlerweile Tausende gibt, sind jedoch bekannt für ihre extremen Kursschwankungen. Staatliche Finanzmarkt-Regulierer warnen deshalb immer wieder vor einer Anlage in Kryptowerten." ],
  "articleContentTranslated" : [ "بعد تسجيل رقم قياسي بلغ 42000 دولار يوم الخميس ، تراجعت الأمور إلى 35000 دولار. تستمر العملة الرقمية Bitcoin في الاهتزاز بعنف في الأسواق. بعد ارتفاع حاد في الأسعار يوم الخميس ، تراجعت الأمور يوم الجمعة.", "التقلب إلى حد بعيد ، فإن أكبر عملة مشفرة من حيث القيمة السوقية هي الارتقاء إلى مستوى سمعتها المتقلبة. يوم الجمعة ، انخفض سعر البيتكوين على منصة تداول Bitstamp بنحو 5000 دولار إلى أقل من 35000 دولار.", "بلغ الانخفاض 34500 دولار. في الآونة الأخيرة ، يوم الخميس ، ارتفعت عملة الإنترنت الأقدم والأكثر شهرة نحو مستوى قياسي بلغ حوالي 42000 دولار. قبل عطلة نهاية الأسبوع ، كان المزاج السيئ باستمرار في الأسواق المالية عبئًا.", "هذا يدعو مرة أخرى إلى التشكيك في وظيفة الأمان المؤكدة للبيتكوين. يعتقد المؤيدون أنهم وجدوا في العملة الرقمية أداة ضد خسائر الأسعار في أسواق الأسهم.", "ارتفاع حاد ارتفعت عملة البيتكوين بشكل كبير خلال الأسابيع والأشهر القليلة الماضية. على مدار العام ، زاد مسارها أكثر من خمسة أضعاف في بعض الأحيان. كان هناك اتجاه تصاعدي قوي بشكل خاص مع زيادة الأسعار بأكثر من 100 في المائة منذ منتصف ديسمبر.", "تشتهر عملات الإنترنت ، التي يوجد منها الآن بالآلاف ، بالتقلبات الشديدة في أسعار الصرف. لذلك ، يحذر منظمو الأسواق المالية الحكومية مرارًا وتكرارًا من الاستثمار في قيم التشفير." ]
}