{
  "id" : "3xWucghI",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-opferrechte-derzeit-40-bis-50-betroffene/401107269",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:11:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entschädigung für Terror-Opfer: Derzeit 40 bis 50 Betroffene",
  "articleTitleTranslated" : "تعويضات ضحايا الإرهاب: حاليا 40 إلى 50 ضحية",
  "articleContent" : [ "Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.  Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.", "Nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November sind bisher zwei Entschädigungs-Anträge nach dem Verbrechensopfergesetz eingebracht worden.  Das gab das Sozialministerium am Montag auf APA-Anfrage bekannt.", "\"Mit weiteren Anträgen ist aufgrund der erfolgten Aktivitäten bzw.  Kontakte des Sozialministeriumservice zeitnah zu rechnen\", hieß es.  Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.", "Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.  Die Antragsfristen nach dem Verbrechensopfergesetz betragen generell drei Jahre ab der Schädigung.", "\"Für Anträge auf Psychotherapie gibt es keine Antragsfrist\", betonte das Ministerium.  Was an finanziellen Mitteln für die Entschädigung der Terroropfer nach dem Verbrechensopfergesetz aufzuwenden ist, lasse sich \"derzeit noch nicht abschätzen\".", "Sozialminister Rudolf Anschober (Grüne) betonte am Montag am Rand einer Pressekonferenz, hinsichtlich der Opferentschädigung arbeite man eng mit dem Innen- und dem Justizministerium zusammen.", "Ziel sei \"eine möglichst gute, betroffenengerechte Lösung\".  Die Verbrechensopferhilfe Weißer Ring hatte am vergangenen Donnerstag für sämtliche Personen, die sich im Nahebereich des Terror-Anschlags befanden, vollen Zugang zu den Leistungen aus dem Verbrechensopfergesetz verlangt, was Kostenübernahme für Psychotherapie, Pauschalentschädigung für Schmerzensgeld sowie Verdienst- und Unterhaltsentgang inkludieren würde.", "Dieser Vorschlag, speziell die Einbeziehung von geschockten Opfern im örtlichen und zeitlichen Nahebezug, aber ohne unmittelbaren Kontakt zum Anschlag wird laut Sozialministerium derzeit geprüft.", "Unterdessen forderte der Präsident der Finanzprokuratur, Wolfang Peschorn, im Ö1-\"Morgenjournal\" Betroffene dazu auf, Entschädigungsanträge nach dem Verbrechensopfergesetz einzubringen.", "Dieses biete eine rechtliche Grundlage, um rasch und umgehend Hilfe in Anspruch zu nehmen.  \"Der Staat hat die Verantwortung, dieses Leid zu mindern\", betonte Peschorn.", "Aus Peschorns Sicht ist diese Schiene für Betroffene aussichtsreicher als eine Amtshaftungsklage.  Amtshaftung käme im Zusammenhang mit dem Terror-Akt nur bei nachgewiesenem rechtswidrigem und schuldhaftem Verhalten von Organträgern, die der Republik Österreich zuzurechnen sind, in Frage.", "Eine solche Klage hat bereits der Wiener Rechtsanwalt Karl Newole angekündigt, der mehrere Hinterbliebene sowie Verletzte vertritt.  Er begrüßte Peschorns Wortmeldung und bekräftigte, er werde auch Leistungen nach dem Verbrechensopfergesetz beantragen: \"Die Geltendmachung von Ansprüchen nach dem Amtshaftungsgesetz wird aber erst dann nicht notwendig sein, wenn alle Opfer ausreichend entschädigt sind.\"", "Wichtig sei es, dass Opfer jetzt ihre Ansprüche stellen, \"da Entschädigungen nicht automatisch erfolgen\", wie Newole in einer Presseaussendung festhielt." ],
  "articleContentTranslated" : [ "تفترض وزارة الشؤون الاجتماعية حاليًا أن 40 إلى 50 شخصًا قد تأثروا بشكل مباشر. ومن بين هؤلاء الجرحى والناجين من القتلى والأقارب المصابين بالصدمة في حالة الشهود المصابين بجروح خطيرة وصدمات نفسية.", "بعد الهجوم الإرهابي في وسط مدينة فيينا في 2 نوفمبر ، تم تقديم طلبين للتعويض بموجب قانون ضحايا الجرائم. أعلنت وزارة الشؤون الاجتماعية هذا يوم الاثنين بناء على طلب ابا.", "وقالت إنه \"بسبب أنشطة واتصالات وزارة الشؤون الاجتماعية ، يمكن توقع المزيد من الطلبات قريبًا\". تفترض وزارة الشؤون الاجتماعية حاليًا أن 40 إلى 50 شخصًا قد تأثروا بشكل مباشر.", "ومن بين هؤلاء الجرحى والناجين من القتلى والأقارب المصابين بالصدمة في حالة الشهود المصابين بجروح خطيرة وصدمات نفسية. المواعيد النهائية لتقديم الطلبات وفقًا لقانون ضحايا الجريمة هي عمومًا ثلاث سنوات من تاريخ الضرر.", "وأكدت الوزارة أنه \"لا يوجد موعد نهائي لتقديم طلبات العلاج النفسي\". لا يمكن بعد تقدير حجم الموارد المالية التي ستُستخدم لتعويض ضحايا الإرهاب وفقًا لقانون ضحايا الجرائم.", "أكد وزير الشؤون الاجتماعية رودولف أنشوبر (حزب الخضر) يوم الاثنين في مؤتمر صحفي أنهم يعملون بشكل وثيق مع وزارة الداخلية ووزارة العدل فيما يتعلق بتعويض الضحايا.", "الهدف هو \"حل جيد قدر الإمكان ومناسب للشخص المصاب\". يوم الخميس الماضي ، طلبت منظمة White Ring Crime Victims Aid الوصول الكامل إلى مزايا قانون ضحايا الجريمة لجميع الأشخاص الذين كانوا بالقرب من الهجوم الإرهابي ، والتي ستشمل تحمُّل تكاليف العلاج النفسي ، وتعويضات المبلغ الإجمالي عن الألم والمعاناة ، وفقدان الدخل والإعالة.", "وبحسب وزارة الشؤون الاجتماعية ، فإن هذا الاقتراح ، وتحديداً إدراج الضحايا المفزومين في سياق محلي وزمني ، ولكن دون اتصال مباشر بالهجوم ، قيد الدراسة حالياً.", "في غضون ذلك ، دعا رئيس النيابة المالية ، ولفانغ بيشورن ، المتضررين في Ö1 \"مورنينغ جورنال\" إلى تقديم مطالبات بالتعويض بموجب قانون ضحايا الجرائم.", "يوفر هذا الأساس القانوني للحصول على المساعدة بسرعة وعلى الفور. وأكد بيشورن أن \"الدولة تتحمل مسؤولية تخفيف هذه المعاناة\".", "من وجهة نظر Peschorn ، يعد هذا النهج واعدًا بالنسبة للمتضررين أكثر من دعوى المسؤولية الرسمية. لن تكون المسؤولية الرسمية فيما يتعلق بالعمل الإرهابي موضع تساؤل إلا في حالة ثبوت وجود سلوك غير قانوني ومذنِب من قبل هيئات اعتبارية منسوبة إلى جمهورية النمسا.", "وقد تم الإعلان عن هذه الدعوى من قبل المحامي الفييني كارل نيول ، الذي يمثل العديد من المعالين الباقين على قيد الحياة والمصابين. ورحب بخطاب بيسشورن وأكد أنه سيقدم أيضًا طلبًا للحصول على مزايا بموجب قانون ضحايا الجرائم: \"ومع ذلك ، فإن تأكيد المطالبات بموجب قانون المسؤولية الرسمية لن يكون ضروريًا حتى يتم تعويض جميع الضحايا بشكل مناسب\".", "من المهم أن يتقدم الضحايا الآن بمطالباتهم ، \"لأن التعويض ليس تلقائيًا\" ، كما صرح نيول في بيان صحفي." ]
}