{
  "id" : "3YnPquqJ",
  "url" : "https://kurier.at/chronik/oesterreich/erneutes-erdbeben-im-sueden-oesterreich/401161647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:07:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/3868184/78350011451286856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erneutes Erdbeben in der Obersteiermark",
  "articleTitleTranslated" : "زلزال آخر في ولاية ستيريا العليا",
  "articleContent" : [ "Bereits Ende Dezember spürte man in Österreich einige Ausläufer eines Erdbebens in Kroatien. Auch am heutigen Mittwoch, gegen 8.30 Uhr wurde in Admont in der Steiermark ein Erdbeben der Stärke 4,5 gemessen, wie die ZAMG auf ihrer Website mitteilt.", "Das Epizentrum lag sechs Kilometer westlich von Admont (Bezirk Liezen) und in etwa acht Kilometer Tiefe.", "Das Beben wurde von Bewohnern nahe des Epizentrums sehr deutlich gespürt, Tische wackelten und Kastentüren mit Mangetverschlüssen sprangen auf, hieß es von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG).", "Ein Beben dieser Stärke kommt in Österreich nur etwa alle vier bis fünf Jahre vor. Es dürfte in weiten Teilen Österreichs gespürt worden sein, dennoch waren die Bewegungen beispielsweise in Graz nicht so stark zu bemerken wie beim Beben Ende Dezember in Kroatien.", "Das lag wohl an der eher geringen Tiefe von acht Kilometer, schilderte die Erdbeben-Expertin der ZAMG, Fee-Alexandra Rodler, im APA-Gespräch. Ihr zufolge gab es zunächst keine Meldungen über Gebäudeschäden, diese seien aber bei dieser Stärke durchaus denkbar - etwa Haarrisse oder abbröckelnder Putz." ],
  "articleContentTranslated" : [ "في وقت مبكر من نهاية ديسمبر ، شعرت النمسا ببعض ذيول زلزال في كرواتيا. اليوم ، الأربعاء ، حوالي الساعة 8:30 صباحًا ، تم قياس زلزال قوته 4.5 في أدمونت في ستيريا ، وفقًا لتقارير ZAMG على موقعها على الإنترنت.", "كان مركز الزلزال ستة كيلومترات غرب أدمونت (منطقة ليزين) وعمق حوالي ثمانية كيلومترات.", "شعر السكان بالقرب من مركز الزلزال بالزلزال بشكل واضح ، حيث تذبذبت الطاولات وفتحت الأبواب الصندوقية ذات الأقفال المغناطيسية ، وفقًا للمعهد المركزي للأرصاد الجوية والديناميكا الجيولوجية (ZAMG).", "يحدث زلزال بهذا الحجم في النمسا كل أربع إلى خمس سنوات فقط. كان ينبغي الشعور به في أجزاء كبيرة من النمسا ، لكن الحركات ، على سبيل المثال في غراتس ، لم تكن ملحوظة كما حدث أثناء الزلزال الذي ضرب كرواتيا في نهاية ديسمبر.", "قال خبير الزلازل في ZAMG ، Fee-Alexandra Rodler ، في محادثة مع APA ، ربما كان ذلك بسبب العمق الضحل إلى حد ما البالغ ثمانية كيلومترات. وفقًا لها ، لم تكن هناك في البداية أي تقارير عن حدوث أضرار في المبنى ، ولكن يمكن تصور ذلك تمامًا نظرًا لهذه القوة - مثل الشقوق الشعرية أو الجص المنهار." ]
}