{
  "id" : "3Z9P2nKC",
  "url" : "https://kurier.at/chronik/oesterreich/jurist-zu-massentests-bundesheer-darf-nicht-leitung-uebernehmen/401108310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:43:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jurist zu Massentests: \"Bundesheer darf Leitung nicht übernehmen\"",
  "articleTitleTranslated" : "محام في اختبارات جماعية: \"القوات المسلحة لا يجوز أن تتولى الإدارة\"",
  "articleContent" : [ "Bußjäger: Kritisiert \"unscharfe Formulierung\".  Heer dürfe lediglich Assistenz leisten, nur Gesundheitspersonal könne zu Test verpflichtet werden.  Peter Bußjäger, Professor am Institut für öffentliches Recht, Staats- und Verwaltungslehre an der Uni Innsbruck, betont, dass das Bundesheer nicht die Leitung über die Massentests innehaben dürfe.", "Das sei im Regierungspapier, in dem es heiße, dass die organisatorische und logistische Abwicklung der Massentests beim Bundesheer liege, \"sehr unscharf\" formuliert.", "\"Das Bundesheer muss die Behörden unterstützen und nicht die Behörden das Bundesheer.\"  Das Bundesheer könne auch keine Bescheide ausstellen, betonte Bußjäger.", "Alle Absonderungsbescheide müssten durch die Gesundheitsbehörde, also die Bezirksverwaltungsbehörde ergehen.  Das Heer könne bei der Durchführung der Tests lediglich Assistenz leisten.", "\"Die Tests selbst müssen unter der Verantwortung und Leitung der Gesundheitsbehörde erfolgen, genauso wie jede behördliche Maßnahme in Zusammenhang mit diesen Tests.\"", "\"Änderung nicht durch einfaches Gesetz möglich\" Eine Änderung dessen wäre aus Sicht Bußjägers \"sicherlich nicht durch ein einfaches Gesetz möglich.  Ich hielte es auch für äußerst problematisch, das Bundesheer in einer zivilen Notstandssituation dazu zu ermächtigen, selbstständig behördliche Akte zu vollziehen\", betonte er.", "Zu Tests verpflichtet werden können nach Ansicht Bußjägers nur Personen im Bereich der Gesundheitsdienstleistungen.  \"Außerhalb jener Dienste, die beruflich im Gesundheitsbereich arbeiten, also der Mitarbeiter in Spitälern und Pflegeheimen, sehe ich keine gesetzliche Grundlage, dass man bestimmte Personen zu einem Test verpflichtet.\"", "Auch beim Lehrpersonal sehe der diese Möglichkeit nicht.  Dieses könne auch nicht über Umwege dazu gezwungen werden.  Allerdings könne es sehr wohl sein, dass der Dienstgeber es \"in irgendeiner Weise sanktioniert\", wenn sich der Dienstnehmer nicht testen lässt, etwa indem eine bestimmte Tätigkeit nicht ausgeübt werden darf.", "Dass Lehrern, die sich nicht testen lassen, vorgeschrieben werden könnte, eine FFP2-Maske zu tragen, sei möglich, wenn der fachliche Nachweis erbracht werde, dass es notwendig und angemessen ist.", "Ob eine gesetzliche Verpflichtung für die gesamte Bevölkerung verfassungskonform wäre, sei fraglich.  \"Angesichts der Tatsache, dass der Test nur einen Momentzustand wiedergeben kann, stellt sich die Frage, ob ein solcher Eingriff verhältnismäßig ist.\"", "Gesundheitspersonal könnte verpflichtet werden Auch nach Ansicht des Arbeitsrechtlers Martin Gruber-Risak von der Universität Wien könnte zwar das Gesundheitspersonal, etwa in Altersheimen oder in Pflegeeinrichtungen, unter den derzeitigen rechtlichen Rahmenbedingungen dazu verpflichtet werden, an den Massentestungen teilzunehmen - dass das auch auf Lehrer zutreffen könnte, bezweifelt er ebenfalls.", "\"Eine Verpflichtung, sich testen zu lassen, ist höchstwahrscheinlich dort zulässig, wo das Risiko einer Ansteckung sehr hoch ist bzw. die Folgen der Ansteckung gravierend\", sagte Gruber-Risak zur APA.", "Es gehe immer darum, eine Abwägungsentscheidung zu treffen.  Wenn es sachlich gerechtfertigt sei, könne vom Dienstnehmer verlangt werden, dass er sich testen lässt.", "Bei einem Busfahrer, der Hunderte Menschen auf engem Raum transportiere, könne eine Verpflichtung zur Testung etwa wie bei Kellnern gerechtfertigt sein.  \"Grundsätzlich ist der Eingriff in die Privatsphäre für die Vornahme einer medizinischen Untersuchung immer dann gerechtfertigt, wenn sich das aus der Art der Arbeitsleistung ergibt\", sagte Gruber-Risak.", "Von Piloten könne beispielsweise ein medizinischer Test verlangt werden, ob ihre Reaktionszeit noch ausreichend sei.  Bei vielen Berufsgruppen sei das aber wohl nicht der Fall.", "Schließlich sei nach derzeitigem Stand nicht einmal das Tragen eines Mund-Nasen-Schutzes am Arbeitsplatz ohne Zustimmung des Arbeitnehmers generell verpflichtend.", "Ein Test wäre wohl ein deutlich größerer Eingriff." ],
  "articleContentTranslated" : [ "Bußjäger: ينتقد \"الصيغة غير الدقيقة\". سُمح لـ Heer فقط بتقديم المساعدة ، وكان يمكن إلزام العاملين الصحيين فقط بإجراء الاختبار. يؤكد بيتر بوسجار ، الأستاذ في معهد القانون العام والعلوم السياسية والإدارة في جامعة إنسبروك ، على أن القوات المسلحة لا ينبغي أن تكون مسؤولة عن الاختبارات الجماعية.", "جاء ذلك في الورقة الحكومية ، التي ورد فيها أن المعالجة التنظيمية واللوجستية للاختبارات الجماعية تقع على عاتق القوات المسلحة ، وقد صيغت \"بشكل غامض للغاية\".", "على القوات المسلحة دعم السلطات وليس القوات المسلحة \". وأكد Bußjäger أن القوات المسلحة لا يمكنها إصدار إخطارات.", "يجب إصدار جميع إشعارات الفصل من قبل السلطة الصحية ، أي السلطة الإدارية في المنطقة. يمكن للجيش فقط تقديم المساعدة في إجراء الاختبارات.", "\"يجب إجراء الفحوصات نفسها تحت مسؤولية وتوجيهات السلطة الصحية ، وكذلك أي إجراء حكومي متعلق بهذه الاختبارات.\"", "\"التغيير غير ممكن من خلال قانون بسيط\" من وجهة نظر Bußjäger ، \"لن يكون هذا ممكنًا بالتأكيد من خلال قانون بسيط. كما أنني أعتبر أنه من الصعب للغاية السماح للقوات المسلحة بتنفيذ أعمال رسمية بشكل مستقل في حالة الطوارئ المدنية\" ، هو.", "وفقًا لـ Bußjäger ، يمكن إلزام الأشخاص العاملين في مجال الخدمات الصحية فقط بإجراء الاختبارات. \"خارج تلك الخدمات التي تعمل بشكل احترافي في قطاع الصحة ، أي العاملين في المستشفيات ودور رعاية المسنين ، لا أرى أي أساس قانوني يلزم أشخاص معينين بإجراء اختبار.\"", "كما أنه لا يرى هذا الاحتمال مع أعضاء هيئة التدريس. لا يمكن إجبار هذا على القيام بذلك عن طريق الالتفافات. ومع ذلك ، قد يكون من الجيد جدًا أن \"يعاقب صاحب العمل ذلك بطريقة ما\" إذا لم يسمح الموظف لنفسه بالخضوع للاختبار ، على سبيل المثال من خلال عدم السماح له بأداء نشاط معين.", "من الممكن أن يُطلب من المعلمين الذين لا يمكن اختبارهم ارتداء قناع FFP2 إذا تم تقديم دليل احترافي على أنه ضروري ومناسب.", "ما إذا كان الالتزام القانوني لجميع السكان سيكون دستوريًا أمر مشكوك فيه. \"في ضوء حقيقة أن الاختبار لا يمكن إلا أن يعيد إنتاج حالة مؤقتة ، فإن السؤال الذي يطرح نفسه هو ما إذا كان هذا التدخل متناسبًا.\"", "يمكن إلزام العاملين الصحيين وفقًا لمحامي العمل Martin Gruber-Risak من جامعة فيينا ، يمكن إلزام العاملين الصحيين ، على سبيل المثال في منازل كبار السن أو في دور رعاية المسنين ، بالمشاركة في الاختبارات الجماعية بموجب الإطار القانوني الحالي - ويمكن أن ينطبق هذا أيضًا على المعلمين هو أيضا يشك.", "وقال جروبر ريساك لوكالة ابا \"على الأرجح أن الالتزام بالفحص مسموح به عندما يكون خطر العدوى مرتفعًا جدًا أو تكون عواقب العدوى خطيرة\".", "يتعلق الأمر دائمًا باتخاذ قرار الوزن. إذا كان هناك ما يبرره بشكل موضوعي ، يمكن أن يُطلب من الموظف أن يتم اختباره.", "في حالة وجود سائق حافلة ينقل مئات الأشخاص في مكان ضيق ، يمكن تبرير الالتزام بالاختبار ، كما هو الحال مع النوادل. وقالت غروبر ريساك: \"من حيث المبدأ ، يكون التعدي على الخصوصية لإجراء فحص طبي مبررًا دائمًا إذا كان ناتجًا عن طبيعة العمل\".", "على سبيل المثال ، قد يُطلب من الطيارين إجراء اختبار طبي لتحديد ما إذا كان وقت رد فعلهم لا يزال كافياً. ولكن ربما لا يكون هذا هو الحال مع العديد من المجموعات المهنية.", "بعد كل شيء ، وفقًا للوضع الحالي ، ليس من الضروري بشكل عام ارتداء واقي الفم والأنف في مكان العمل دون موافقة الموظف.", "سيكون الاختبار تدخلاً أكبر بكثير." ]
}