{
  "id" : "3ziTxXZb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-in-oesterreich-bald-auch-fuer-ueber-65-jaehrige/401198165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T22:02:03Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/4960598/46-175674841.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hoffnung und Ernüchterung im Kampf um die Impfungen",
  "articleTitleTranslated" : "الأمل وخيبة الأمل في النضال من أجل التطعيمات",
  "articleContent" : [ "Großes Fragezeichen: Liefertermine Im Sommer sollten für alle in Österreich, die sich impfen lassen wollen, Vakzine vorhanden sein, schätzt Wiedermann-Schmidt  von der Impfkommission - vorausgesetzt die Liefertermine der Hersteller halten.", "Doch da gibt es große Unsicherheit: Laut einem Bericht der Nachrichtenagentur Reuters rechnet der britisch-schwedische Pharmakonzern Astra Zeneca nach Angaben aus der EU damit, im zweiten Jahresquartal weniger als die Hälfte der vertraglich vereinbarten Dosen in die Europäische Union zu liefern.", "Das wären für die EU weniger als 90 Millionen Dosen statt 180 Millionen. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen - weniger als die Hälfte könnten kommen.", "Die Expertin aus dem Gesundheitsministerium, Paulke-Korinek, zeigt sich in der \"ZiB2\" allerdings optimistisch: Sie wolle \"nicht zu viel spekulieren\", jedoch könne man mit der Zulassung von weiteren Impfstoffen bis zum Sommer rechnen.", "Sie geht von einer \"großflächigen Verfügbarkeit\" im zweiten Quartal aus. Vorteile für Geimpfte Die Bundesländer seien \"bestens gerüstet\", sagt Paulke-Korinek und lässt Kritik an den unterschiedlichen Geschwindigkeiten in der Umsetzung nicht gelten.", "Es gebe immer wieder Impfaktionen in einzelnen Regionen, längerfristig sei die Geschwindigkeit aber vergleichbar, versuchte sie zu beruhigen. Ob es einen \"Grünen Pass\" für Geimpfte geben wird, konnte Paulke-Korinek noch nicht sagen.", "Es gebe \"Disjussionen\" darüber, man müsse sich aber auf jeden Fall \"innerhalb Europas abstimmen\". Auch, ob Geimpfte weiterhin einen Test für Friseur oder Ähnliches brauchen werden, konnte sie nicht sagen." ],
  "articleContentTranslated" : [ "علامة استفهام كبيرة: مواعيد التسليم في الصيف ، يجب أن تكون اللقاحات متاحة لكل شخص في النمسا يرغب في الحصول على اللقاح ، وفقًا لتقديرات Wiedermann-Schmidt من لجنة التطعيم - بشرط استيفاء الشركات المصنعة لمواعيد التسليم.", "لكن هناك شكًا كبيرًا: وفقًا لتقرير صادر عن وكالة أنباء رويترز ، تتوقع شركة الأدوية البريطانية السويدية Astra Zeneca ، وفقًا لمعلومات من الاتحاد الأوروبي ، تسليم أقل من نصف الجرعات المتفق عليها تعاقديًا إلى الاتحاد الأوروبي في الثانية. ربع السنة.", "سيكون هذا أقل من 90 مليون جرعة للاتحاد الأوروبي بدلاً من 180 مليون. تتوقع النمسا 3.7 مليون علبة من أبريل إلى نهاية يونيو - أقل من النصف يمكن أن يأتي.", "الخبيرة من وزارة الصحة ، بولك كورينك ، متفائلة في \"ZiB2\": إنها لا تريد \"التكهن كثيرًا\" ، لكن يمكن للمرء الاعتماد على الموافقة على مزيد من اللقاحات بحلول الصيف.", "يفترض \"توافر على نطاق واسع\" في الربع الثاني. مزايا الأشخاص الذين تم تطعيمهم يقول بولك-كورينك إن الولايات الفيدرالية \"مجهزة جيدًا\" ولا تسمح بانتقاد السرعات المختلفة في التنفيذ.", "هناك دائمًا حملات تطعيم في مناطق فردية ، ولكن على المدى الطويل تكون السرعة قابلة للمقارنة ، حاولت طمأنتها. لم يتمكن بولك كورينك حتى الآن من تحديد ما إذا كان سيكون هناك \"جواز سفر أخضر\" لأولئك الذين تم تطعيمهم.", "هناك \"نقاشات\" حول هذا الموضوع ، ولكن لا بد من \"التنسيق داخل أوروبا\". أيضًا ، لم تستطع تحديد ما إذا كان الأشخاص الذين تم تطعيمهم سيظلون بحاجة إلى اختبار تصفيف الشعر أو شيء مشابه." ]
}