{
  "id" : "3ZKz8hG4",
  "url" : "https://kurier.at/wirtschaft/dividende-halbiert-corona-krise-trifft-deutsche-beteiligungs-ag-hart/401113749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dividende halbiert: Corona-Krise trifft Deutsche Beteiligungs AG hart",
  "articleTitleTranslated" : "الأرباح تنخفض إلى النصف: أزمة كورونا تضرب شركة Deutsche Beteiligungs AG بشدة",
  "articleContent" : [ "Schlechtere Geschäfte in der Coronakrise zwingen die Deutsche Beteiligungs AG (DBAG) zu einer deutlich geringeren Dividendende.", "Mit 80 Cent je Aktie für das abgelaufene Geschäftsjahr plane das im SDax notierte Unternehmen nun eine fast halbierte Ausschüttung im Vergleich zum Vorjahr, teilte die DBAG am Montag in Frankfurt mit. Diese liege aber am oberen Ende der Markterwartung.", "Vorbörslich zeigt sich die Aktie wenig bewegt. Das Konzernergebnis summierte sich auf einen Verlust von 16,8 Millionen Euro nach einem Gewinn von 45,9 Millionen Euro im Vorjahr, weil die Corona-Pandemie den Wert der Portfoliounternehmen einkrachen ließ.", "Der Nettovermögenswert fiel verglichen mit dem Vorjahr um 10,6 Prozent auf 422 Millionen Euro - auch das eine Folge der Coronakrise. Die Deutsche Beteiligungs AG ist ein Private-Equity-Konzern mit einem Schwerpunkt auf Industrieunternehmen.", "Diese wurden von der Pandemie hart getroffen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "تجبر الأعمال الأسوأ في أزمة كورونا شركة Deutsche Beteiligungs AG (DBAG) على دفع أرباح أقل بكثير.", "مع 80 سنتًا للسهم الواحد للسنة المالية الماضية ، تخطط الشركة المدرجة في SDax الآن لخفض الأرباح إلى النصف تقريبًا مقارنة بالعام السابق ، حسبما أعلنت شركة DBAG يوم الاثنين في فرانكفورت. ومع ذلك ، هذا هو الحد الأقصى لتوقعات السوق.", "قبل يوم التداول ، أظهر السهم حركة قليلة. وأضافت نتيجة المجموعة خسارة بلغت 16.8 مليون يورو بعد ربح 45.9 مليون يورو في العام السابق لأن وباء كورونا تسبب في انهيار شركات المحفظة.", "انخفض صافي قيمة الأصول مقارنة بالعام السابق بنسبة 10.6 في المائة إلى 422 مليون يورو - أيضًا نتيجة لأزمة كورونا. Deutsche Beteiligungs AG هي مجموعة أسهم خاصة تركز على الشركات الصناعية.", "وقد تضررت هذه بشدة من الوباء. تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}