{
  "id" : "40qHbax2",
  "url" : "https://wien.orf.at/stories/3075859/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-13T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maskenverweigerer in U-Bahn  vor Gericht abgeblitzt",
  "articleTitleTranslated" : "قناع الرافض في مترو الأنفاق في المحكمة",
  "articleContent" : [ "Der Mann hatte in einer U-Bahn-Station gegen die Maskenpflicht verstoßen und war von drei Security-Mitarbeitern an der Weiterfahrt behindert worden.  „Das Landesgericht für Strafsachen Wien hat den Antrag eines Maskenverweigerers auf Fortführung des Verfahrens gegen drei Sicherheitsdienst-Mitarbeiter der Wiener Linien abgelehnt.", "Damit ist das Ermittlungsverfahren endgültig eingestellt“, hieß es in einer Mitteilung der Wiener Linien am Freitag. „Einsatz von Körperkraft gerechtfertigt“ Die Securitys hatten den Mann in der Nacht auf den 23.", "Juni ohne Mund-Nasen-Schutz in der U-Bahn-Station Karlsplatz angetroffen und ihn auf die Tragepflicht hingewiesen.  Daraufhin kam es zu einer Auseinandersetzung, die Wachleute schritten schließlich mit Körpereinsatz ein und hinderten den Betroffenen an der Weiterfahrt.", "Der Fahrgast bzw. sein Anwalt machten den Fall im Juli öffentlich und wollten die Securitys gerichtlich belangen.  Laut Wiener Linien stellte das Gericht nun fest, dass die Mitarbeiter korrekt gehandelt hätten.", "Durch sein „fortdauerndes unangemessenes und den Betrieb störendes Verhalten“ habe der Fahrgast es nötig gemacht, dass der Sicherheitsdienst einschreite und die Weiterfahrt untersage.", "Um diesen Anspruch durchzusetzen, sei auch der „Einsatz von Körperkraft durch die Wiener-Linien-Mitarbeiter gerechtfertigt“ gewesen, verweisen die Verkehrsbetriebe auf die Gerichtsentscheidung." ],
  "articleContentTranslated" : [ "كان الرجل قد انتهك شرط الكمامة في محطة مترو أنفاق ومنع من مواصلة رحلته من قبل ثلاثة من موظفي الأمن. \"رفضت المحكمة الإقليمية للمسائل الجنائية في فيينا طلب الرافض الأقنعة لمواصلة الإجراءات ضد ثلاثة من موظفي خدمة الأمن في وينر لينين.", "وقال بيان صادر عن وينر لينين يوم الجمعة هذا يعني أن التحقيق قد أغلق أخيرا. \"استخدام القوة الجسدية مبرر\" وكان ضباط الأمن قد استولوا على الرجل ليلة 23.", "عثر يونيو على حماية للفم والأنف في محطة مترو أنفاق كارلسبلاتز ونصحه بضرورة ارتداءه. عندئذ اندلعت مشادة ، تدخل الحراس أخيرًا بجهد بدني ومنعوا الشخص المعني من مواصلة رحلته.", "أعلن الراكب أو محاميه القضية على الملأ في يوليو وأرادوا رفع الأمن إلى المحكمة. وفقًا لما قاله وينر لينين ، وجدت المحكمة الآن أن الموظفين تصرفوا بشكل صحيح.", "بسبب \"سلوكه المستمر غير الملائم والمضطرب\" ، جعل الراكب من الضروري لجهاز الأمن التدخل ومنع المزيد من السفر.", "من أجل إنفاذ هذا الادعاء ، \"كان استخدام القوة البدنية من قبل موظفي Wiener Linien مبررًا\" ، أشارت شركات النقل إلى قرار المحكمة." ]
}