{
  "id" : "40s12D4k",
  "url" : "https://kurier.at/politik/inland/aktuelle-corona-lage-anschober-appelliert-fuer-app/401113767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:43:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: 2.748 Neunifizierte, Stopp Corona App \"tut nicht weh\"",
  "articleTitleTranslated" : "أنشوبر: 2748 وافدًا جديدًا ، أوقفوا تطبيق كورونا \"لا يضر\"",
  "articleContent" : [ "\"Ganz dringender Appell\" für App Eine ganz zentrale, wichtige Unterstützung beim Contact Tracing sei die Stopp Corona App, schwenkte Anschober zum eigentlichen Thema zurück. Schauspieler Harald Krassnitzer verwendet sie auch, wie ein kurzer Einspieler offenbarte.", "\"So, wie der Harald jetzt formuliert hat: Sie tut nicht weh, sie nützt aber sehr viel\", meinte Anschober. Er richtete einen \"ganz dringenden Appell\" an die Bevölkerung, die App \"heute noch\" herunterzuladen.", "Es sei so einfach, \"30 Sekunden zu investieren für unseren Schutz, unsere Sicherheit\". Es gebe \"deutliche Zunahmen\" bei den gemeldeten Warnungen durch die App: \"Sie greift, sie wirkt\", zeigte sich Anschober offensiv und beschwor den \"Teamgeist\".", "Ein daraufhin abgespielter Werbeclip mit ÖFB-Teamchef Franco Foda funktionierte im ersten Anlauf nicht. Foitik: Update Mitte Dezember Die Funktionsweise der App erklärte noch einmal Foitik: Sie zeichnet via Bluetooth Kontakte mit anderen App-Verwendern auf und verschlüsselt diese.", "Bei einem \"Risikokontakt\" melde sich die App von selbst. Dann sollte man niemanden mehr treffen und sich etwa an 1450 wenden. Die App würde \"praktisch in Echtzeit\" alle aufgezeichneten Kontakte verlässlich warnen, sobald man angibt, infiziert zu sein - natürlich anonym.", "\"Zwei Nutzer dieser App können im Laufe dieser Pandemie wahrscheinlich eine Infektion verhindern\", meinte Foitik. Die Zahl der Downloads der App liege bei 1,2 Millionen Nutzern. Damit könne man laut Berechnungen sechs bis acht Prozent der Infektionen vermeiden.", "Noch nicht genug - befindet der Bundesrettungskommandant. Eine genaue Zielzahl an Downloads wollte Anschober später nicht nennen, lobte aber: \"Wir sind in den letzten Wochen deutlich, deutlich nach oben gewachsen.\"", "Mitte Dezember soll die App \"noch sinnvoller sein, als sie jetzt schon ist\", verkündete Foitik. Dann soll sie auch \"grenzüberschreitend\" funktionieren und sich etwa mit anderen europäischen Apps koppeln können.", "Über einen gemeinsamen Server sollen die Schlüssel der Apps künftig europaweit ausgetauscht werden.", "Praxisnahes Beispiel: Treffen sich ein deutscher und ein österreichischer Skitourist beim Après-Ski, verwenden beide ihre nationale App und bemerkt einer hernach, dass er infiziert ist, wird der andere benachrichtigt.", "Das wäre jetzt noch nicht möglich. \"Akt der Solidarität\" Unternehmerin Madeleine Alizadeh bezeichnete etwa den Download der App als \"ganz banalen Akt der Solidarität\". Datenschutzrechtliche Bedenken seien unbegründet, meinte sie - was weitestgehend der Expertenmeinung entspricht.", "Watchado-Gründer Ali Mahlodji sprach von einem \"Zeitfenster bis zur Impfung\", das man nutzen müsse.\" Ganz ehrlich, wir alle kaufen uns die neuesten iPhones, ständig.\" Der Aufwand, die App herrunterzuladen, sei minimal: Wer da nach Ausreden suche, sei nicht solidarisch, so Mahlodji sinngemäß.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"نداء عاجل للغاية\" للتطبيق ولوح أنشوبر بالدعم الأساسي والمهم للغاية لتتبع جهات الاتصال هو تطبيق Stop Corona ، إلى الموضوع الفعلي. كما يستخدمها الممثل هارالد كراسنيتسر ، كما كشف مقطع قصير.", "قال أنشوبر: \"كما قال هارالد الآن: إنه لا يؤذي ، لكنه مفيد للغاية\". ووجه \"نداءً عاجلاً للغاية\" إلى السكان لتنزيل تطبيق \"اليوم\".", "من السهل جدًا \"استثمار 30 ثانية في حمايتنا وأمننا\". هناك \"زيادات كبيرة\" في التحذيرات التي أبلغ عنها التطبيق: \"إنه يعمل ، إنه يعمل\" ، قال أنشوبر بقوة واستحضر \"روح الفريق\".", "بعد ذلك ، تم تشغيل مقطع إعلاني مع رئيس فريق ÖFB فرانكو فودة ولم يعمل في المحاولة الأولى. Foitik: أوضح التحديث في منتصف ديسمبر Foitik مرة أخرى كيف يعمل التطبيق: فهو يسجل جهات الاتصال مع مستخدمي التطبيق الآخرين عبر البلوتوث ويقوم بتشفيرهم.", "إذا كان هناك \"اتصال خطر\" ، فسيقوم التطبيق بالإبلاغ عن نفسه ، ثم لا يجب أن تقابل أي شخص بعد الآن وتتصل بـ 1450 ، على سبيل المثال. سيحذر التطبيق بشكل موثوق به جميع جهات الاتصال المسجلة \"عمليًا في الوقت الفعلي\" بمجرد أن يدعي المرء أنه مصاب - دون الكشف عن هويته بالطبع.", "قال فويتيك: \"يمكن لاثنين من مستخدمي هذا التطبيق على الأرجح منع العدوى في سياق هذا الوباء\". عدد مرات تحميل التطبيق 1.2 مليون مستخدم. وفقًا للحسابات ، يمكن أن يمنع هذا ستة إلى ثمانية بالمائة من العدوى.", "لا يكفي - قائد الإنقاذ الفيدرالي. في وقت لاحق ، لم ترغب Anschober في إعطاء رقم مستهدف دقيق للتنزيلات ، لكنها أشادت به: \"لقد حققنا نموًا كبيرًا في الأسابيع القليلة الماضية\".", "أعلن Foitik في منتصف كانون الأول (ديسمبر) أن التطبيق \"أكثر فائدة مما هو عليه بالفعل\". ثم يجب أن يعمل أيضًا \"عبر الحدود\" وأن يكون قادرًا على الاقتران بالتطبيقات الأوروبية الأخرى ، على سبيل المثال.", "في المستقبل ، سيتم تبادل مفاتيح التطبيقات عبر أوروبا عبر خادم مشترك.", "مثال عملي: إذا التقى سائح تزلج ألماني ونمساوي في après-ski ، يستخدم كلاهما تطبيقهما الوطني وبعد ذلك يلاحظ أحدهما أنه مصاب ، يتم إخطار الآخر.", "لن يكون ذلك ممكنًا الآن. ووصفت صاحبة المشروع مادلين علي زاده ، \"قانون التضامن\" ، تنزيل التطبيق بأنه \"عمل تضامني عادي للغاية\". قالت إن مخاوف حماية البيانات لا أساس لها - وهو ما يتوافق إلى حد كبير مع رأي الخبراء.", "تحدث مؤسس واتشادو علي محلودجي عن \"نافذة زمنية حتى التطعيم\" يجب على المرء أن يستخدمها ، \"بصراحة ، كلنا نشتري أحدث أجهزة iPhone ، طوال الوقت\". جهد تنزيل التطبيق ضئيل للغاية: إذا كنت تبحث عن أعذار ، فأنت لا تظهر تضامنًا ، وفقًا لما قاله مالودجي.", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}