{
  "id" : "40z5WB4F",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken-corona-ampel-bleibt-rot/401143917",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:23:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4849743/46-173616827.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Virus-Mutation in China aufgetaucht; fast 3.000 Neuinfektionen in Ö",
  "articleTitleTranslated" : "2913 إصابة جديدة في النمسا ؛ أنشوبر تريد إصابة جديدة أقل من 1000 في يناير",
  "articleContent" : [ "Der deutsche Bundestagspräsident Wolfgang Schäuble hat sich gegen eine Vorzugsbehandlung von Menschen ausgesprochen, die gegen das Coronavirus geimpft wurden. \"Eine Vorzugsbehandlung für Geimpfte birgt die Gefahr der Spaltung der Gesellschaft.", "Zwischen bereits Geimpfte und nicht Geimpfte dürfen wir keinen Keil treiben\", sagte der CDU-Politiker der Neuen Osnabrücker Zeitung (Donnerstag-Ausgabe). ", "\"Jetzt ist jedenfalls nicht der richtige Zeitpunkt, um über Privilegien für die ersten Geimpften zu streiten, dazu wissen wir noch zu wenig über Dauer und Umfang der Impfwirkung\", so Schäuble.", "Der für den CDU-Vorsitz kandidierende Ex-Unionsfraktionschef Friedrich Merz will Corona-Geimpften hingegen mehr Freiheitsrechte einräumen.", "\"Grundrechte sind Individualrechte, aber keine kollektiven Rechte, die der Staat bei Bedarf allen entzieht und nur allen gleichzeitig zurückgewährt, wenn es die Lage wieder erlaubt\", sagte Merz den Zeitungen der Funke-Mediengruppe (Donnerstag-Ausgaben).", "\"Man kann deshalb einer immer größer werdenden Bevölkerungsgruppe von Geimpften, Gesunden und Genesenen nicht pauschal die Grundrechte vorenthalten, weil eine immer kleinere Gruppe nach wie vor durch das Virus gefährdet ist.\"", "Menschen, die sich selbst und andere nicht mehr gefährdeten, mehr Freiheitsrechte zu gewähren, sei daher keine Diskriminierung. Das gehe entweder durch den Nachweis einer Impfung oder einen negativen Corona-Test, meinte Merz.", "So werde auch eine faktische Impfpflicht ausgeschlossen. Norbert Röttgen, der ebenfalls für den CDU-Vorsitz kandidiert, sagte der Welt (Donnerstag-Ausgabe): \"Natürlich muss man Schlüsse daraus ziehen, wenn jemand andere nicht mehr gefährden kann.", "Wenn die praktischen Fragen gelöst sind und es für die Einschränkungen keinen sachlichen Grund mehr gibt, dann müssen sie aufgehoben werden.\"", "Derzeit ist noch unklar, inwieweit eine Corona-Impfung nicht nur vor der Krankheit selbst, sondern mangels Infektionsgefahr durch Geimpfte auch andere Personen vor einer Ansteckung schützt. Der Impfstoffhersteller Biontech erwartet dazu im Februar Forschungsergebnisse." ],
  "articleContentTranslated" : [ "تحدث رئيس البوندستاغ الألماني فولفغانغ شوبل ضد تفضيل العلاج للأشخاص الذين تم تطعيمهم ضد فيروس كورونا. \"العلاج التفضيلي للمُلقحين ينطوي على خطر انقسام المجتمع.", "قال سياسي CDU في Neue Osnabrücker Zeitung (طبعة الخميس): \"يجب ألا ندق إسفينًا بين أولئك الذين تم تطعيمهم بالفعل والذين لم يتم تطعيمهم\".", "\"على أي حال ، الآن ليس الوقت المناسب للجدل حول الامتيازات الممنوحة لأول من تم تطعيمهم ، ما زلنا نعرف القليل جدًا عن مدة ومدى تأثير التطعيم\" ، قال شويبله.", "يريد زعيم المجموعة البرلمانية للاتحاد السابق فريدريك ميرز ، الذي يترشح لرئاسة الاتحاد الديمقراطي المسيحي ، منح الأشخاص الملقحين ضد كورونا مزيدًا من الحرية.", "وقال ميرز لصحف مجموعة فونك الإعلامية (طبعات الخميس) \"الحقوق الأساسية هي حقوق فردية ، وليست حقوق جماعية ، تسحبها الدولة من الجميع إذا لزم الأمر وتعاد فقط إلى الجميع في نفس الوقت ، إذا سمح الوضع بذلك مرة أخرى\".", "\"لذلك من غير الممكن حجب الحقوق الأساسية في جميع المجالات عن مجموعة سكانية متزايدة باستمرار من الأشخاص الذين تم تلقيحهم وأصحاء ونقحوا ، لأن مجموعة أصغر من أي وقت مضى لا تزال معرضة لخطر الفيروس.\"", "وبالتالي ، فإن منح المزيد من حقوق الحرية للأشخاص الذين لم يعودوا يعرضون أنفسهم أو الآخرين للخطر ليس شكلاً من أشكال التمييز. قال ميرز إن هذا يمر إما من خلال إثبات التطعيم أو اختبار الهالة السلبي.", "يتم أيضًا استبعاد شرط التطعيم الفعلي. وقال نوربرت روتجن ، الذي يترشح أيضًا لرئاسة الاتحاد الديمقراطي المسيحي ، للعالم (طبعة الخميس): \"بالطبع عليك أن تستخلص استنتاجات إذا لم يعد بإمكان شخص ما تعريض الآخرين للخطر.", "عندما يتم حل الاسئلة العملية ولم يعد هناك سبب موضوعي للقيود ، فيجب رفعها \".", "ليس من الواضح حاليًا إلى أي مدى لا يحمي التطعيم ضد الفيروس فقط من المرض نفسه ، ولكن أيضًا الأشخاص الآخرين من العدوى بسبب عدم وجود خطر الإصابة بالعدوى من قبل الأشخاص الذين تم تطعيمهم. تتوقع شركة تصنيع اللقاح Biontech نتائج البحث في فبراير." ]
}