{
  "id" : "41idCRvB",
  "url" : "https://kurier.at/wissen/gesundheit/warum-joe-biden-zwei-masken-traegt/401204947",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:27:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754241/78350011457458328_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Joe Biden zwei Masken trägt",
  "articleTitleTranslated" : "لماذا يرتدي جو بايدن قناعين",
  "articleContent" : [ "Auf Fotos sieht man US-Präsident Joe Biden immer wieder mit zwei Masken: Meist trägt er eine schwarze Stoff- oder FFP2-Maske, darunter lugt eine Standard-OP-Maske hervor.", "Auch die Vizepräsidentin Kamala Harris sowie der amerikanische Immunologe und Berater der US-Regierung Anthony Fauci sind zumindest teilweise mit zwei Masken unterwegs.", "Eng anliegend mehr Schutz Tatsächlich veröffentlichte die amerikanische Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) eine Empfehlung dazu. Es geht dabei um die Anzahl der Schichten, die eine Maske bietet.", "Die CDC rät dazu, Masken, die über nur eine Schicht verfügen, also etwa Standard-OP-Masken, mit einer Stoffmaske zu kombinieren. Verfügt eine Maske bereits über mehrere Schichten und ist gut ans Gesicht angepasst, ist es nicht notwendig, zwei Masken zu tragen.", "Wird eine Maske verknotet und liegt eng rund um Nase und Mund an, steigt die Sicherheit ihres Schutzes ebenso. Laut CDC filtert die Kombination aus einer Stoffmaske und aus einer OP-Maske rund 85 Prozent der Partikel.", "Zum Vergleich: Die Standard OP-Maske filtert 77 Prozent der Partikel. FFP2-Masken filtern hingegen bis zu 94 Prozent der Partikel heraus, sodass das Tragen einer zweiten Maske keinen Sinn macht. Im Gegenteil: Zwei Masken übereinander erschweren das Atmen deutlich.", "Wichtig ist aber, dass FFP2-Masken gut sitzen und eng am Gesicht anliegen. Sonst strömt die Luft an den Seiten heraus, wodurch Aerosol-Partikel wiederum stärker verbreitet werden." ],
  "articleContentTranslated" : [ "يمكن رؤية الرئيس الأمريكي جو بايدن وهو يرتدي قناعين مرارًا وتكرارًا في الصور: عادة ما يرتدي قماشًا أسود أو قناع FFP2 ، ويظهر قناع جراحي قياسي من تحته.", "ترتدي نائبة الرئيس كامالا هاريس وعالم المناعة الأمريكي ومستشار الحكومة الأمريكية أنتوني فوسي على الأقل جزئيًا قناعين.", "المزيد من الحماية الملائمة في الواقع ، نشرت هيئة الصحة الأمريكية CDC (مراكز السيطرة على الأمراض والوقاية منها) توصية. يتعلق بعدد الطبقات التي يقدمها القناع.", "يوصي مركز السيطرة على الأمراض بدمج الأقنعة التي تحتوي على طبقة واحدة فقط ، مثل الأقنعة الجراحية القياسية ، مع قناع من القماش. إذا كان القناع يحتوي بالفعل على عدة طبقات ويتكيف جيدًا مع الوجه ، فليس من الضروري ارتداء قناعين.", "إذا تم عقد القناع ووضعه بإحكام حول الأنف والفم ، يزداد أمان حمايته أيضًا. وفقًا لمركز السيطرة على الأمراض ، فإن مزيج قناع القماش والقناع الجراحي يرشح حوالي 85 بالمائة من الجسيمات.", "للمقارنة: يقوم القناع الجراحي القياسي بتصفية 77 بالمائة من الجسيمات. من ناحية أخرى ، تقوم أقنعة FFP2 بتصفية ما يصل إلى 94 بالمائة من الجسيمات ، لذا فإن ارتداء قناع ثانٍ لا معنى له. على العكس من ذلك ، فإن وجود قناعين فوق بعضهما البعض يجعل التنفس أكثر صعوبة.", "ومع ذلك ، من المهم أن تكون أقنعة FFP2 مناسبة تمامًا وتقع بالقرب من الوجه. وإلا فإن الهواء سوف يتدفق إلى الخارج ، مما يؤدي بدوره إلى انتشار جزيئات الهباء الجوي على نطاق أوسع." ]
}