{
  "id" : "41UcANz0",
  "url" : "https://salzburg.orf.at/stories/3084643/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/22/crops/w=1280/810751_opener_282622_flachaubesichtigungbody.jpg?s=3b65368727e7af607c55150557c1f979f3c01550",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flachau übernimmt zwei Herren-Weltcupslaloms",
  "articleTitleTranslated" : "يتولى فلاخاو السيطرة على سباقي كأس العالم للرجال",
  "articleContent" : [ "Bereits Dienstagabend machte parallel zum Damen-Weltcupslalom in Flachau ein Gerücht über eine Rennübernahme die Runde.", "Angesichts der möglicherweise in Jochberg bei Kitzbühel aufgetauchten britischen Coronavirus-Mutation sollten beiden für kommenden Samstag und Sonntag geplanten Herrenslaloms vom Ganslernhang in Kitzbühel auf die Hermann-Maier-Weltcupstrecke in Flachau verlegt werden, hieß es zu diesem Zeitpunkt.", "Das Kolportierte war auch nicht ganz ohne Substanz. Die Verantwortlichen beim Österreichischen Skiverband und in Flachau berieten jedenfalls.", "Denn der Hang in Flachau ist nach dem Damenslalom Dienstagabend fertig präpariert, die TV-Übertragungswagen sind schon da.Ersatz für Techikbewerb in Wengen Mittwochmittag wurde klar, dass Kitzbühel „seine“ Speedbewerbe austragen will, die zwei Slaloms aber zurückgibt.", "Die Hahnenkammrennen sollen zwischen 22. und 24.  Jänner stattfinden – aber erst nach PCR-Tests im Bezirk Kitzbühel, um die Coronavirus-Lage beurteilen zu können – mehr dazu in CoV-Mutation: Slaloms in Kitzbühel gestrichen (tirol.ORF.at;", "13.1.2021) Damit blieben die zwei abgesagten Slaloms „übrig“.  ; Diese Technikbewerbe übernimmt Flachau, wurde Mittwochmittag entschieden – und zwar am kommenden Samstag und Sonntag. Beide Rennen werden tagsüber ausgetragen.", "Alle Rennteams sind aber angehalten, nicht vor Freitag anzureisen, betonte der Internationale Skiverband FIS. Für eine Übernahme der abgesagten Abfahrt von Wengen gäbe es in Salzburg zwei theoretische Kandidaten: Doch Saalbach-Hinterglemm (Pinzgau) und Zauchensee (Pongau) winkten beide ab.", "Die Organisation dafür sei so kurzfristig nicht zu stemmen. „Geisterrennen“ Dienstagabend, viel Lob für Helfer Der Damen-Nachtslalom Dienstagabend in Flachau war der erste Nachtslalom ohne Publikum. Wo sich sonst bis zu 15.000 Fans tummelten, herrschte diesmal nämlich gähnende Leere.", "Dabei präsentierte sich die Rennstrecke in Flachau in erfektem Zustand. Und auch für die gesamte Organisation rund um das Rennen gab es viel Lob für den ausrichtenden Verein, den USC Flachau – unter anderem vom Präsidenten des Salzburger Landesskiverbandes, Bartl Gensbichler.", "„Ich kann nur gratulieren“, sagte Gensbichler. „Man muss ja bedenken, dass da die ganze Covid-Problematik dazugekommen ist – wie wer abgeschirmt wird und wer wo hin darf, sind da nur zwei von vielen wichtigen Punkten.", "Das ist eine enorme Herausforderung. Und die haben die Leute hier in Flachau gemeistert wie Weltmeister“.Shiffrin siegte vor Liensberger Den Sieg holte sich Dienstagabend Mikaela Shiffrin.", "Die US-Amerikanerin gewann damit bereits ihr 68.  Weltcuprennen und überholte somit in der ewigen Bestenliste Marcel Hirscher. Beste Östereicherin wurde in Flachau Katharina Liensberger als Zweite.", "Die Vorarlbergerin muss somit zwar weiterhin auf ihren ersten Weltcupsieg warten, freute sich nach dem Rennen aber über ihren bereits dritten zweiten Platz in dieser Saison trotzdem: „Ich bin richtig happy.", "Es macht einfach so viel Spaß, hier in Flachau zu fahren.", "Die Piste war in hervorragendem Zustand, und die ganzen Helfer haben da einen Super-Job gemacht – echt genial“, schwärmte Liensberger.Stimmen zum Rennen in FlachauLetzter Weltcup-Damenslalom vor der WM Der Slalom von Flachau war der letzte vor der WM in Cortina im Februar.", "Der Damenweltcup wird fortgesetzt mit zwei Riesentorläufen in Krajnska Gora. Der ORF Salzburg berichtete im Vorfeld ausführlich vom Höhepunkt des Weltcupwinters aus Salzburger Sicht.", "ORF Salzburg-Reporter Franz Grießner hatte dabei Dienstagnachmittag drei Salzburger „Skilegenden“ zu Gast: Annemarie Moser, Michael Walchhofer und Hermann Maier." ],
  "articleContentTranslated" : [ "في وقت مبكر من مساء الثلاثاء ، بالتوازي مع سباق التعرج لكأس العالم للسيدات في فلاخاو ، انتشرت شائعة حول الاستيلاء على السباق.", "في ضوء طفرة الفيروس التاجي البريطاني التي قد تكون ظهرت في يوتشبرج بالقرب من كيتزبوهيل ، يجب نقل سباقات التزلج المتعرج للرجال المخطط لها يومي السبت والأحد المقبلين من Ganslernhang في كيتزبوهيل إلى طريق Hermann Maier World Cup في Flachau ، كما قيل في ذلك الوقت.", "كما أن الشائعات لم تكن خالية تمامًا من الجوهر. على أي حال ، نصح المسؤولون في اتحاد التزلج النمساوي وفي Flachau.", "نظرًا لأن المنحدر في Flachau تم إعداده بعد سباق التعرج المتعرج للسيدات مساء الثلاثاء ، فإن عربات البث التلفزيوني موجودة بالفعل. أصبح من الواضح كبديل للمنافسة التقنية في Wengen يوم الأربعاء وقت الغداء ، أن Kitzbühel أراد استضافة مسابقات السرعة \"الخاصة به\" ، ولكن سيتم إرجاع المتعرجين.", "ستقام سباقات هاننكام بين 22 و 24 يناير - ولكن فقط بعد اختبارات PCR في منطقة كيتزبوهيل من أجل التمكن من تقييم حالة الفيروس التاجي - المزيد حول هذا في طفرة CoV: تم حذف Slaloms في Kitzbühel (tirol.ORF.at ؛", "13.1.2021) ترك هذا السباقين المتعرجين الملغيتين \"خلفا\". ؛ سيتولى Flachau هذه المسابقات التكنولوجية ، تم اتخاذ القرار بعد ظهر الأربعاء - يومي السبت والأحد. يقام كلا السباقين خلال النهار.", "ومع ذلك ، يتم حث جميع فرق السباقات على عدم الوصول قبل يوم الجمعة ، كما أكد الاتحاد الدولي للتزلج FIS. هناك اثنان من المرشحين النظريين في سالزبورغ لتولي مسؤولية سلالة Wengen الملغاة: لكن Saalbach-Hinterglemm (Pinzgau) و Zauchensee (Pongau) كلاهما أبطلهما.", "لا يمكن أن يتحقق التنظيم لهذا في مثل هذه المهلة القصيرة. \"سباق الأشباح\" مساء الثلاثاء ، الكثير من الثناء للمساعدين كان التعرج الليلي للسيدات مساء الثلاثاء في Flachau أول تعرج ليلي بدون جمهور. في أي مكان آخر استسلم ما يصل إلى 15000 معجب ، كان هناك فراغ كبير هذه المرة.", "قدم حلبة السباق في Flachau نفسه في حالة ممتازة. وكان هناك أيضًا الكثير من الثناء على النادي المنظم ، USC Flachau ، للتنظيم بأكمله حول السباق - من رئيس اتحاد ولاية سالزبورغ للتزلج ، بارتل جينسبيشلر ، من بين آخرين.", "قال جينسبيشلر: \"لا يسعني إلا أن أهنئكم\". \"عليك أن تضع في اعتبارك أن مشكلة Covid بأكملها قد أضيفت - كيف من الذي يتم حمايته ومن يُسمح له بالذهاب إلى حيث يوجد نقطتان فقط من العديد من النقاط المهمة.", "إنه تحد هائل. والناس هنا في فلاخاو يتقنونهم مثل أبطال العالم. فاز شيفرين متقدمًا على لينسبيرجر ميكيلا شيفرين مساء الثلاثاء.", "فازت الأمريكية الأمريكية بسباقها رقم 68 في كأس العالم وتفوقت على مارسيل هيرشر في أفضل قائمة على الإطلاق. أفضل نمساوية في فلاخاو كانت كاتارينا لينسبيرغر في المركز الثاني.", "يتعين على امرأة فورارلبرغ أن تنتظر فوزها الأول في كأس العالم ، ولكن بعد السباق كانت لا تزال سعيدة بالمركز الثالث لها هذا الموسم: \"أنا سعيدة حقًا.", "من الممتع جدًا القيادة هنا في Flachau.", "كان المنحدر في حالة ممتازة ، وقام جميع المساعدين بعمل رائع هناك - رائع حقًا ، \"متحمس لينسبيرغر. تعليقات على السباق في Flachau آخر تعرج سيدات في كأس العالم قبل كأس العالم كان سباق فلاشاو المتعرج الأخير قبل كأس العالم في كورتينا شهر فبراير.", "تستمر كأس العالم للسيدات بسباقين عملاقين في سباق التعرج المتعرج في كراينسكا غورا. تحدثت قناة ORF Salzburg بالتفصيل مسبقًا عن أهم أحداث شتاء كأس العالم من منظور سالزبورغ.", "حضر مراسل ORF في سالزبورغ ، فرانز غريسنر ، ثلاثة من \"أساطير التزلج\" في سالزبورغ كضيوف بعد ظهر يوم الثلاثاء: آن ماري موسر ومايكل والشوفر وهيرمان ماير." ]
}