{
  "id" : "42gwke4Q",
  "url" : "https://kurier.at/wissen/gesundheit/aerzte-kritisieren-ungerechte-verteilung-der-corona-selbsttests/401202097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:22:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968133/46-173772648.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärzte kritisieren ungerechte Verteilung der Corona-Selbsttests",
  "articleTitleTranslated" : "الأطباء ينتقدون التوزيع غير العادل للاختبارات الذاتية لكورونا",
  "articleContent" : [ "Ab Montag startet die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken. Vorerst stehen aber nur Kits für 600.000 Personen zur Verfügung. Fünf Selbsttests pro Woche bekommen Versicherte.", "Davon ausgeschlossen sind Bürger, die sich von ELGA gesamt oder vom Service e-Medikation abgemeldet haben sowie nicht krankenversicherte Personen. Diese Ausschlusskriterien kritisierte die Ärztekammer am Samstag.", "Der Pensionistenverband warnte unterdessen vor einem Chaos am Montag. Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind.", "Ärztekammerpräsident Thomas Szekeres spricht hier von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" und vermisst \"schmerzlich\" einen \"Aufschrei der Patientenanwälte\".", "Szekeres kann nicht nachvollziehen, dass Patientinnen und Patienten, die ihr \"gutes Recht\" wahrgenommen haben, aus ELGA zu optieren, nun genau dafür bestraft werden und entsprechend benachteiligt würden, meinte er in einer Aussendung.", "Antigentests sind eine wirkungsvolle Maßnahme gegen die Pandemie Auch der Ausschluss nicht krankenversicherter Personen ist für ihn unverständlich: \"Antigentests im großen Umfang sind eine wirkungsvolle Maßnahme, gegen die Pandemie anzukämpfen.", "Die Lockdowns kosten uns Milliarden, und da spart man an der kostenfreien Ausgabe von Antigentests?\" Er sei \"einmal mehr desillusioniert\" über die Arbeit der von den Landesregierungen bestellten Patientenanwälte.", "Diese meldeten sich in der Sekunde zu Wort, wenn sie Einzelverfehlungen auszumachen glauben, \"aber wenn es um globale Patientenrechte, wie die Verteilung von kostenfreien Covid-19-Selbsttests an alle Bürgerinnen und Bürger geht, herrscht vornehmes Schweigen in der Sorge, mit der Obrigkeit in Österreich nicht anzuecken\", kritisierte Szekeres.  ", "Der Pensionistenverband Österreichs (PVÖ) warnte unterdessen von einem Anstell-Chaos vor den Apotheken. \"Es ist halt wieder einmal nur gut gemeint statt gut gemacht.", "Die Regierung verspricht - wie bei den Masken, bei den Tests und bei den Impfungen - viel, aber bei der Umsetzung fehlt dann die Praxistauglichkeit\", kritisierte PVÖ-Generalsekretär Andreas Wohlgemuth.", "Er appellierte, \"vernünftiger als die Regierung zu sein\" und nicht gleich am Montag in der Früh zu den Apotheken zu strömen.", "\"Die Tests werden auch im Laufe der kommenden Woche weiter laufend an die Apotheken ausgeliefert, man muss sich nicht am ersten Tag unnötig dem Stress und einer erheblichen Ansteckungsgefahr in der Warteschlange aussetzen\", empfahl Wohlmuth." ],
  "articleContentTranslated" : [ "سيبدأ تسليم الاختبارات الذاتية المجانية لكورونا في الصيدليات يوم الاثنين. ومع ذلك ، في الوقت الحالي ، لا تتوفر سوى مجموعات لـ 600000 شخص. يتلقى المؤمن عليهم خمسة اختبارات ذاتية في الأسبوع.", "لا ينطبق هذا على المواطنين الذين تم إلغاء تسجيلهم من ELGA ككل أو من خدمة الأدوية الإلكترونية ، وكذلك الأشخاص الذين ليس لديهم تأمين صحي. وانتقدت الجمعية الطبية معايير الاستبعاد هذه يوم السبت.", "في غضون ذلك ، حذرت جمعية المتقاعدين يوم الاثنين من الفوضى. يذهب حوالي 300000 من أصحاب البطاقات الإلكترونية البالغ عددهم 8.8 مليونًا خالي الوفاض لأنهم تركوا السجل الصحي الإلكتروني (ELGA).", "يتحدث رئيس النقابة الطبية توماس زيكريس عن \"مجتمع من طبقتين وتجاهل لحقوق المريض\" و \"يفتقد بشدة\" \"صرخة من دعاة المرضى\".", "قال في برنامج إذاعي أن Szekeres لا يستطيع أن يفهم أن المرضى الذين مارسوا \"حقهم\" في الانسحاب من ELGA سيعاقبون الآن على وجه التحديد وسيحرمون وفقًا لذلك.", "اختبارات المستضد هي إجراء فعال ضد الوباء. إن استبعاد الأشخاص الذين ليس لديهم تأمين صحي أمر غير مفهوم له: \"اختبارات المستضد واسعة النطاق هي إجراء فعال لمكافحة الوباء.", "لقد كلفنا الإغلاق المليارات ، وأنت توفر على الإصدار المجاني لاختبارات المستضد؟ \"لقد كان\" مرة أخرى مستاء \"من عمل المدافعين عن المرضى الذين عينتهم حكومات الولايات.", "تحدثوا في المرة الثانية التي اعتقدوا فيها أنهم حددوا سوء السلوك الفردي ، \"ولكن عندما يتعلق الأمر بحقوق المريض العالمية ، مثل توزيع الاختبارات الذاتية لـ Covid-19 مجانًا على جميع المواطنين ، فهناك صمت لطيف في القلق مع السلطات ليس مسيئًا في النمسا \"، انتقد Szekeres.", "حذرت جمعية المتقاعدين النمساوية (PVÖ) من حدوث فوضى أمام الصيدليات. \"مرة أخرى ، هذا يعني فقط بشكل جيد وليس جيدًا.", "الحكومة تعد بالكثير - كما هو الحال مع الأقنعة والاختبارات والتطعيمات - لكن التنفيذ يفتقر إلى التطبيق العملي \"، كما انتقد الأمين العام لشركة PVÖ أندرياس وولجيموث.", "وناشد \"أن نكون أكثر عقلانية من الحكومة\" وألا يتزاحموا على الصيدليات صباح الاثنين.", "أوصى Wohlmuth: \"سيستمر تسليم الاختبارات إلى الصيدليات خلال الأسبوع القادم ، ولا يتعين عليك تعريض نفسك لضغط غير ضروري وخطر كبير للإصابة بالعدوى في قائمة الانتظار في اليوم الأول\"." ]
}