{
  "id" : "43hUTmde",
  "url" : "https://kurier.at/kultur/der-skateshop-um-21-milliarden/401093247",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Skateshop um 2,1 Milliarden",
  "articleTitleTranslated" : "متجر التزلج بـ 2.1 مليار",
  "articleContent" : [ "Das Label Supreme wurde um einen Rekordpreis verkauft Alltagskultur.  Schauen Sie sich um: Das rote Viereck mit weißer Schrift ist allgegenwärtig.  Supreme New York ist der König jener Modespielart, die gemeinhin als Streetwear bekannt ist und bei Luxuslabels ebenso aufräumt wie im Kleidungsdiskonter.", "Eine vorübergehende Erscheinung?  Eher nicht, meinen jene Investoren, die das Label nun um 2,1 Milliarden Dollar übernommen haben.  Der Unternehmenswert hat sich seit 2017 damit mehr als verdoppelt.", "Und Supreme, das 1994 als Skateshop in Manhattan, New York, seinen Ausgang nahm, ist damit endgültig zum Massenprodukt geworden.  Streetwear ist dies ja schon längst.", "Logo über Logo Das Phänomen lässt sich am einfachsten so beschreiben: Verschiedene Varianten des Markenlogos werden auf T-Shirts, Hoodies oder Dinge des täglichen Bedarfs (von Leitern bis zu Toastern) gedruckt und in limitierter Anzahl angeboten.", "Diese Produkte werden innerhalb kürzester Zeit ausverkauft und am Secondhand-Markt zu einem vielfachen des Originalpreises gehandelt.  Die „Hypebeasts“, wie solch zahlungskräftige Fans von Streetwear genannt, sichten das Angebot wöchentlich.", "Den Sprung in das große Modegeschäft hat Supreme schon länger geschafft, etwa in dem es mit Louis Vuitton kooperierte.  Aber auch The North Face stand immer wieder für die Zusammenarbeit bereit.", "Die sieht in etwa so aus: Die regulären Produkte werden in neuen Farben und mit einem zusätzlichen Logo verkauft und dafür um das Doppelte teurer.  Wie profitabel die Marke ist, gilt als gut gehütetes Geheimnis.", "Wegen der EU-Rechtslage ist aber zumindest bekannt, wie der europäische Arm von Supreme performt: Die Gewinnspanne beträgt demnach 44 Prozent, was sogar Luxusmarken wie Gucci alt aussehen lässt.", "Mitte der 90er Die Wurzeln von Supreme liegen in der Skateboardkultur der 1990er-Jahre, in der zahlreiche Undergroundlabels abseits der großen Modeströmungen neue Wege gingen und recht freizügig mit Copyrights großer Marken umgingen.", "Supreme wurde vom Briten James Jebbia gegründet, dessen Shop in der Lafayette Street bald zum Treffpunkt der New Yorker Skateboardszene wurde.  Seine Inspiration holte er sich davon, womit seine Kunden ihre Skateklamotten mixten: „Das konnte Polo sein, ein Gucci-Gürtel oder Champion.“ Die Skater der 90er prägten damit jenen Stil, der heute die Modewelt beherrscht.", "Jebbia hatte den Anspruch, gut und nachhaltig zu produzieren, ohne die eigenen Lager mit Ladenhütern zu verstopfen.  Aus dieser Not wurde ein Mechanismus geboren, den jedes Modehaus, das auf sich hält, verwendet: Den „Drop“ wöchentlich neuer Produkte in geringer Auflage.", "Was dabei gut geht, wird zum Hypeprodukt, für das viele Menschen sehr viel Geld ausgeben.  Und für Supreme zu Beginn den Effekt hatte, ständig in einem leeren Geschäft ohne Produkte zu stehen.", "Zwei Wochen später konnten sich Schlangen rund um den Block bilden, um den neuesten „Drop“ zu ergattern.  Eine Modeerscheinung?  Ja, sicher.  Eine um 2,1 Milliarden Dollar." ],
  "articleContentTranslated" : [ "تم بيع العلامة التجارية العليا بسعر قياسي في الثقافة اليومية. ألقِ نظرة حولك: المربع الأحمر ذو الكتابة البيضاء موجود في كل مكان. سوبريم نيويورك هي ملك هذا النوع من الأزياء المعروف عمومًا باسم أزياء الشارع والتي يتم ترتيبها في العلامات التجارية الفاخرة وكذلك في متاجر الخصم.", "ظاهرة عابرة؟ ربما لا ، فكر في هؤلاء المستثمرين الذين استحوذوا على هذا التصنيف مقابل 2.1 مليار دولار. تضاعفت قيمة الشركة منذ عام 2017.", "و Supreme ، التي بدأت كمتجر تزلج في مانهاتن ، نيويورك ، في 1994 ، أصبحت أخيرًا منتجًا ضخمًا. كانت ملابس الشارع هذا لفترة طويلة.", "الشعار فوق الشعار أسهل طريقة لوصف الظاهرة هي: يتم طباعة أشكال مختلفة من شعار العلامة التجارية على قمصان أو هوديس أو أشياء يومية (من السلالم إلى المحمصات) ويتم تقديمها بأعداد محدودة.", "يتم بيع هذه المنتجات في غضون فترة زمنية قصيرة جدًا ويتم تداولها في سوق السلع المستعملة بمضاعفات السعر الأصلي. \"المبتهجون\" ، كما يطلق عليهم عشاق أزياء الشارع الأثرياء ، يدققون في العرض على أساس أسبوعي.", "حققت شركة سوبريم قفزة كبيرة في مجال صناعة الأزياء منذ وقت طويل ، على سبيل المثال من خلال التعاون مع لويس فيتون. لكن The North Face كان دائمًا جاهزًا للعمل معًا.", "يبدو شيئًا من هذا القبيل: تُباع المنتجات العادية بألوان جديدة وبشعار إضافي وتكون باهظة الثمن نتيجة لذلك. مدى ربحية العلامة التجارية هو سر محفوظ جيدًا.", "بسبب قانون الاتحاد الأوروبي ، من المعروف على الأقل كيف تعمل الذراع الأوروبية لشركة Supreme: هامش الربح هو 44 في المائة ، مما يجعل حتى العلامات التجارية الفاخرة مثل Gucci تبدو قديمة.", "منتصف التسعينيات تكمن جذور سوبريم في ثقافة ألواح التزلج في التسعينيات ، حيث اخترقت العديد من العلامات التجارية تحت الأرض آفاقًا جديدة خارج اتجاهات الموضة الكبرى وتعاملت بحرية تامة مع حقوق الطبع والنشر للعلامات التجارية الكبرى.", "أسس البريطاني جيمس جبيا سوبريم ، الذي سرعان ما أصبح متجره الواقع في شارع لافاييت نقطة التقاء في مشهد التزلج على الألواح في نيويورك. لقد استوحى إلهامه مما مزج عملاؤه ملابس التزلج الخاصة بهم: \"يمكن أن يكون بولو أو حزامًا من Gucci أو بطلًا\". وهكذا شكل المتزلجون في التسعينيات الأسلوب الذي يهيمن على عالم الموضة اليوم.", "أرادت جبيا أن تنتج بشكل جيد ومستدام دون أن تسد مستودعاتها ببضائع بطيئة الحركة. انطلاقا من هذه الضرورة ، ولدت آلية يستخدمها كل بيت أزياء يحترم نفسه: \"قطرة\" من المنتجات الجديدة بكميات صغيرة كل أسبوع.", "ما يتماشى معه يصبح منتجًا ضخمًا ينفق الكثير من الناس عليه الكثير من المال. وبالنسبة لشركة سوبريم في البداية ، كان لها تأثير الوقوف باستمرار في متجر فارغ خالٍ من المنتجات.", "بعد أسبوعين ، تمكنت قوائم الانتظار من التجمع حول الكتلة للحصول على أحدث \"قطرة\". بدعة؟ نعم بالتأكيد. واحد مقابل 2.1 مليار دولار." ]
}