{
  "id" : "44TleP0I",
  "url" : "https://www.derstandard.at/story/2000124617040/rot-kreuz-expertise-kostete-anfangs-100-000-euro-monatlich?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:12:42Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA / Robert Jaeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rotkreuz-Expertise kostete Regierung anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "كلفت خبرة الصليب الأحمر الحكومة في البداية 100 ألف يورو شهريًا",
  "articleContent" : [ "Wien – Die Regierung hat sich die Expertise des Roten Kreuzes bei der Bekämpfung der Corona-Krise etwas kosten lassen. Rund 100.000 Euro flossen nach Ausbruch der Pandemie monatlich vom Sozialministerium an die Rettungsorganisation, geht aus einem der APA vorliegenden Vertrag und Rechnungen hervor.", "Für die \"Zurverfügungstellung\" des Bundesrettungskommandanten Gerry Foitik gab es demnach 10.000 Euro im Monat. Nach den ersten drei Monaten wurde der Betrag nach und nach geringer.", "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Corona-Pandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Der Vertrag mit dem Roten Kreuz läuft bis Ende Juni 2021.  Das Sozialministerium verwies gegenüber der APA darauf, dass das Rote Kreuz das Ministerium bei der Etablierung des Krisenstabs unterstützt habe.", "Die Hilfsorganisation stehe für Maßnahmen und Vorgehensweisen im Katastrophenfall zur Verfügung. \"Dies war notwendig, um aus einem klassischen Ministerium eine funktionierende Taskforce zur Bewältigung der schlimmsten Gesundheitskrise seit 100 Jahren zu machen\", hieß es aus dem Ressort.", "Zudem bestätigte das Ministerium, dass die Geldflüsse an die Hilfsorganisation nach den ersten drei Monaten deutlich geringer wurden. Insgesamt seien von März bis November 347.700 Euro geflossen.", "Laut dem noch immer geltenden Vertrag stünden maximal fünf Personen auf Abruf bereit, wenn dies notwendig sein sollte. Auch für Foitik seien weiterhin 5.000 Euro vorgesehen. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - دفعت الحكومة ثمن خبرة الصليب الأحمر في مكافحة أزمة كورونا. بعد تفشي الوباء ، تدفق حوالي 100،000 يورو شهريًا من وزارة الشؤون الاجتماعية إلى منظمة الإنقاذ ، وفقًا لأحد عقود وفواتير APA.", "لذلك كان هناك 10000 يورو شهريًا من أجل \"توفير\" قائد الإنقاذ الفيدرالي جيري فويتيك. بعد الأشهر الثلاثة الأولى ، انخفض المبلغ تدريجياً.", "أبرم العقد بين وزارة الشؤون الاجتماعية والصليب الأحمر في 17 مارس 2020 ، أي لتفشي جائحة كورونا.", "وتناول التعاون \"التعاون فيما يتعلق بالمشاورات ، وخلق مفاهيم للإجراءات في التطبيق ذي الصلة ، ووضع التدابير المناسبة\".", "وفقًا للاتفاقية ، تم توفير شخصين إلى ثلاثة أشخاص كمتخصصين و Foitik كشخص اتصال مقابل رسوم.", "وفقًا لاتفاقية التعاون ، تم الاتفاق مع وزارة الشؤون الاجتماعية على سعر يومي قدره 600 يورو لكل يوم تقويمي والشخص من أجل \"نشاط العمال المهرة المعنيين\".", "تم حساب \"مخصص قائد الإنقاذ الفيدرالي\" ليكون \"حوالي 50 بالمائة من العمل المنجز\" ، مما أدى إلى ما مجموعه 10000 يورو.", "تم توقيع اتفاقية التعاون التي وقعها وزير الشؤون الاجتماعية رودولف أنشوبر (الخضر) في البداية لمدة ثلاثة أشهر.", "تم تمديد العقد مع الصليب الأحمر ، ولكن بعد الموجة الأولى تضاءلت المبالغ تدريجياً بشكل ملحوظ ، كما تظهر العديد من الفواتير الإلكترونية. تم تخفيض التعويض عن \"إتاحة\" Foitiks إلى النصف ، أو 5000 يورو.", "يستمر العقد مع الصليب الأحمر حتى نهاية يونيو 2021. وأشارت وزارة الشؤون الاجتماعية لوكالة ابا أن الصليب الأحمر دعم الوزارة في تشكيل فريق الأزمات.", "منظمة الإغاثة متاحة للتدابير والإجراءات في حالة وقوع كارثة. وقالت الوزارة: \"كان هذا ضروريًا لتحويل وزارة تقليدية إلى فريق عمل فعال للتعامل مع أسوأ أزمة صحية منذ 100 عام\".", "بالإضافة إلى ذلك ، أكدت الوزارة أن تدفق الأموال على منظمة الإغاثة انخفض بشكل ملحوظ بعد الأشهر الثلاثة الأولى. تدفقت 347.700 يورو في الفترة من مارس إلى نوفمبر.", "وفقًا للعقد ، الذي لا يزال ساريًا ، يتوفر خمسة أشخاص كحد أقصى عند الطلب إذا لزم الأمر. 5000 يورو لا تزال مخصصة ل Foitik. (APA ، 3/3/2021)." ]
}