{
  "id" : "459HIPDA",
  "url" : "https://kurier.at/kultur/burgtheater-im-lockdown-zum-andauernden-proben-verdammt/401125497",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:46:55Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4812009/46-173464380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burgtheater im Lockdown: Zum andauernden Proben verdammt",
  "articleTitleTranslated" : "Burgtheater مغلق: محكوم ببروفات مستمرة",
  "articleContent" : [ "Auch das Burgtheater ist geschlossen – zumindest bis zu den Heiligen Drei Königen. Ob danach, ab 7. Jänner, gespielt werden kann, soll erst im Ministerrat am 16.  Dezember ventiliert werden. Aber auch wenn die Infektionszahlen eine Wiedereröffnung erlauben sollten, wird es kaum dazu kommen.", "Denn das Rauffahren eines schwerfälligen Betriebs wie der Burg benötige, so Direktor Martin Kušej, vier bis sechs Wochen.", "Ja, er stimme Christian Kircher (Chef der Bundestheater-Holding) und Staatsopernchef Bogdan Roščić zu: Es sei sinnvoll, länger zuzuwarten, aber dann mit vernünftigen Zuschauerzahlen. Wie lange? Einige Wochen.", "Flankiert von Vizedirektorin Alexandra Althoff und Pressechefin Sabine Rüter erläuterte er die missliche Lage, in der sich sein Haus befinde. Denn man produziere „fast auf Anschlag“, unter Hochdruck, es gebe aber kein Ventil, um den Dampf abzulassen.", "Fünf Produktionen habe man zur Premierenreife gebracht und zwei weitere in den Proben, könne also sieben rasch rausschießen. Von der Notlösung, Premieren abzufilmen und zu streamen, hält Kušej nicht viel.", "Denn Theater sei ein analoges Medium. Es gab daher auch keinen Stream für das Pressegespräch: Der Direktor bat die Journalisten zum Austausch von Angesicht zu Angesicht. Nein, nicht um lethargisch zu jammern (auch wenn es sich so anhörte).", "Und so bietet man jetzt eine eigens für die digitale Welt konzipierte Produktion an: Das Publikum sitzt via iPads auf der Tribüne des Kasinos und schaut 45 Minuten lang Michael Maertens zu. „Die Maschine in mir (Version 1.0)“ von Dead Centre und Mark O’Connell hat zu Silvester um 18 Uhr Premiere.", "Elf Vorstellungen sind geplant, das Ticket (der Link) kostet 15 Euro. TRENK" ],
  "articleContentTranslated" : [ "The Burgtheater مغلق أيضًا - على الأقل حتى الحكماء الثلاثة. ما إذا كان يمكن لعبها بعد 7 يناير ، فلن يتم تهويتها حتى مجلس الوزراء في 16 ديسمبر. ولكن حتى لو سمح عدد الإصابات بإعادة فتح الباب ، فلن يصل الأمر إلى هذا الحد.", "لأنه ، وفقًا للمخرج مارتن كوشيج ، فإن القيادة في منشأة مرهقة مثل القلعة تستغرق من أربعة إلى ستة أسابيع.", "نعم ، إنه يتفق مع كريستيان كيرشر (رئيس Bundestheater-Holding) ومدير الأوبرا الحكومية بوجدان روزيتش: من المنطقي الانتظار لفترة أطول ، ولكن بعد ذلك بأعداد معقولة من الجمهور. كم المدة؟ بعض أسابيع.", "وبجواره نائب المدير ألكسندرا ألتوف والمسؤولة الصحفية سابين روتر ، أوضح المأزق الذي يقع فيه منزله. لأن المرء ينتج \"عند نقطة التوقف تقريبًا\" ، تحت ضغط مرتفع ، ولكن لا يوجد صمام لإخراج البخار.", "تم تجهيز خمسة إنتاجات للعرض الأول ويتم التدرب على اثنين آخرين ، بحيث يمكن تصوير سبعة منها بسرعة. لا يفكر Kušej كثيرًا في الملاذ الأخير للتصوير وبث العروض الأولى.", "لأن المسرح وسيط تمثيلي. لذلك لم يكن هناك تدفق للإيجاز الصحفي: طلب المدير من الصحفيين التحدث وجهاً لوجه. لا ، لا أنين كسول (حتى لو بدا هكذا).", "ولذا فهم يقدمون الآن إنتاجًا مصممًا خصيصًا للعالم الرقمي: يجلس الجمهور على منصة الكازينو عبر أجهزة iPad ويشاهد مايكل Maertens لمدة 45 دقيقة. \"The Machine in Me (الإصدار 1.0)\" للمخرج Dead Center و Mark O’Connell يعرض العرض الأول في ليلة رأس السنة الجديدة الساعة 6 مساءً.", "تم التخطيط لأحد عشر عرضًا ، تبلغ تكلفة التذكرة (الرابط) 15 يورو. TRENK" ]
}