{
  "id" : "45BeKlUs",
  "url" : "https://kurier.at/chronik/oesterreich/nur-rund-50-prozent-des-gesundheitspersonals-will-sich-impfen-lassen/401173963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:36:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908631/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nur rund 50 Prozent des Gesundheitspersonals will sich fix impfen lassen",
  "articleTitleTranslated" : "يريد حوالي 50 بالمائة فقط من العاملين الصحيين التلقيح",
  "articleContent" : [ "Die Mehrheit der Befragten - besagte 56 Prozent - spricht sich dafür aus, dass sich im Gesundheits- und Pflegebereich möglichst viele mit einem Impfstoff gegen Covid-19 schützen. 32 Prozent würden das \"sehr\", 24 Prozent \"ziemlich\" begrüßen.", "Eine dezidierte Ablehnung gibt es bei 21 Prozent. Auffallend ist bei diesem Thema eine deutliche Diskrepanz bei den Geschlechtern.", "Während sich 44 Prozent der männlichen Beschäftigten im Gesundheits- und Pflegewesen sehr für ein breites Impfen in ihrem Berufsfeld einsetzen und 32 ziemlich, sind es bei den Frauen nur 28 bzw. 21 Prozent.", "Demgegenüber halten 25 Prozent der weiblichen Mitarbeiter ein umfassendes Impfen für gar nicht und 17 Prozent für wenig geboten - bei ihren männlichen Kollegen sind es neun bzw. acht Prozent.", "Anschober will dritten Impftag anbieten Gesundheitsminister Rudolf Anschober (Grüne) kommentierte diese Zahlen am Sonntag wie folgt:", "\"Die Praxis der ersten Impfwochen zeigt, dass auch bei den MitarbeiterInnen ähnlich wie bei den BewohnerInnen von Alten- und Pflegeheimen die Zustimmung zur Impfung mit der Erfahrung durchgeführter Impfungen im eigenen Umfeld steigt.\"  :", "Offensichtlich hänge das mit der Erfahrung der guten Verträglichkeit des Impfstoffes zusammen. \"Viele Alten- und Pflegeheime bieten daher nun einen dritten Impftag an, um es hier zu ermöglichen, dass dieser Umdenkprozess auch noch zu einer Impfung führen kann\", kündigte Anschober an." ],
  "articleContentTranslated" : [ "غالبية المستجيبين - قالوا 56 في المائة - يؤيدون حماية أكبر عدد ممكن في قطاع الصحة والرعاية بلقاح ضد Covid-19. 32 في المائة سيرحبون بهذا \"كثيرا\" ، و 24 في المائة \"عادل\".", "هناك رفض مقرر بنسبة 21 بالمائة. ما يُلاحظ في هذا الموضوع هو التناقض الواضح بين الجنسين.", "بينما يؤيد 44 في المائة من الموظفين الذكور في قطاع الصحة والرعاية إلى حد كبير التطعيم الواسع في مجالهم المهني و 32 بشكل عادل ، للنساء فقط 28 و 21 في المائة على التوالي.", "في المقابل ، فإن 25 في المائة من الموظفات يعتبرن أن التطعيم الشامل ليس ضروريًا على الإطلاق و 17 في المائة ليس ضروريًا - بالنسبة لزملائهن الذكور الرقم 9 و 8 في المائة على التوالي", "أنشوبر تريد أن تقدم يوم التطعيم الثالث وعلق وزير الصحة رودولف أنشوبر (الخضر) على هذه الأرقام يوم الأحد على النحو التالي:", "\"تدل ممارسة الأسابيع الأولى من التطعيم على أنه ، على غرار سكان المسنين ودور رعاية المسنين ، تزداد الموافقة على التطعيم مع تجربة التطعيمات التي يتم إجراؤها في بيئتهم\". :", "من الواضح أن هذا له علاقة بتجربة أن اللقاح جيد التحمل. وأعلن أنشوبر أن \"العديد من دور المسنين ودور رعاية المسنين تقدم الآن يومًا ثالثًا للتطعيم لتمكين عملية إعادة التفكير هذه من أن تؤدي أيضًا إلى تلقيح\"." ]
}