{
  "id" : "46ERbYur",
  "url" : "https://kurier.at/kultur/medien/orf-comedy-vitasek-stadlober-und-lux-drehen-familiensache/401124024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T13:36:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4809174/46-173441499.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Comedy: Vitásek, Stadlober und Lux drehen „Familiensache“",
  "articleTitleTranslated" : "كوميديا ORF: Vitásek و Stadlober و Lux يصورون \"شيء عائلي\"",
  "articleContent" : [ "Am Mittwoch sind die Dreharbeiten für eine neue Comedy für ORF1 gestartet: In \"Familiensache\" fungiert Andreas Vitásek als schräger Paartherapeut Dr. Nemeth.", "Zu ihm pilgern Katrin Lux und Robert Stadlober als Ehepaar Pichler, um dort, wie es in der Aussendung heißt, \"einen humorvollen und liebenswürdigen Einblick in ihren – vielleicht ganz typischen österreichischen – Alltag\" zu geben.", "Zum Hauptcast gehören zudemLucy Gartner, Alice Prosser und Leopold Pallua (als deren Kinder), Margarethe Tiesel (als Oma) und Clemens Berndorff (als Freund der Familie). In Episodenrollen sind u. a.", "Alexander Pschill, Michaela Schausberger, Kristina Sprenger, Laura Hermann, Fanny Krausz, Julian Loidl und Gabriela Garcia Vargas zu sehen. Die zehn 45-minütigen Folgen basieren auf dem israelischen Erfolgsformat „La Famiglia“.", "Als Headautor fungiert Mischa Zickler (\"Walking on Sunshine\"), Teil des Autoren-Teams sind zudem Tom Eichtinger, Astrid Kiss und Fridolin Meinl. Regie führt Esther Rauch. Produziert wird im Studio der Interspot in Wien.", "Zu sehen ist „Familiensache“ voraussichtlich 2021 in ORF 1." ],
  "articleContentTranslated" : [ "بدأ تصوير الكوميديا الجديدة لـ ORF1 يوم الأربعاء: في \"Family thing\" ، يقوم Andreas Vitásek بدور المعالج الزوجي الغريب د. نيميث.", "قام كاترين لوكس وروبرت ستادلوبر بالحج إليه كزوجين من بيشلر ، من أجل تقديم ، كما يقول البث ، \"نظرة روح الدعابة والود في حياتهم اليومية - وربما النموذجية للغاية - النمساوية\".", "يشمل طاقم العمل الرئيسي أيضًا لوسي غارتنر وأليس بروسر وليوبولد بالوا (كأطفالهم) ومارغريت تيسيل (كجدة) وكليمنس بيرندورف (كصديق للعائلة). في الأدوار الحلقة أنت. أ.", "يمكن رؤية ألكسندر بشيل ، وميكايلا شهاوسبرغر ، وكريستينا سبرينجر ، ولورا هيرمان ، وفاني كراوز ، وجوليان لويدل ، وغابرييلا جارسيا فارغاس. الحلقات العشر التي تبلغ مدتها 45 دقيقة مبنية على النسق الإسرائيلي الناجح \"La Famiglia\".", "ميشا زيكلر (\"Walking on Sunshine\") هو المؤلف الرئيسي ، وتوم إيتشتنجر وأستريد كيس وفريدولين مينل هم أيضًا جزء من فريق المؤلفين. استير راوخ هي المخرجة. يتم إنتاج Interspot في الاستوديو في فيينا.", "من المتوقع أن يظهر فيلم \"Familiensache\" على ORF 1 في عام 2021." ]
}