{
  "id" : "46PFq4zm",
  "url" : "https://www.derstandard.at/story/2000125475354/reisereporter-altmann-im-lockdown-heimat-als-warmes-gefuehl?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:01Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reisereporter Altmann zu Corona: \"Der Mensch braucht Abwechslung\"",
  "articleTitleTranslated" : "مراسل السفر ألتمان عن كورونا: \"الناس بحاجة إلى التنوع\"",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Andreas Altmann kennt die Welt. Als Reisereporter fährt er für die größten Magazine an die entlegensten Orte. Seit Corona ist auch für ihn vieles anders. Die letzte Reise? Führte Ende vergangenen Jahres nach Wien.", "Im Buch Gebrauchsanweisung für Heimat (€ 15,50, Piper) erzählt er aber von anderen Reisen und Erlebnissen. Etwa von einer Opiumsession in Hanoi, davon, wie er in Indien einen multimorbiden Straßenhund aus Mitleid überfuhr, oder von einem \"Sapeur\" im Kongo, der mit Eleganz Freude schenken will.", "STANDARD: Sie sind Vielreisender, seit einem Jahr kann man nicht verreisen. Was fehlt Ihnen? Altmann: Das glanzvollste Gefühl, das über einen kommen kann: am Leben zu sein. \"Man needs variety\", sagte Erich Fromm.", "Der Mensch braucht Abwechslung. Etwas, was ihn anstachelt, im Hirn, im Bauch. Um immerhin eine Ahnung vom Reichtum der Welt zu bekommen. Er soll nicht dösen, er soll wach sein, wissen wollen und teilnehmen.", "STANDARD: Was tun Sie, um nicht zu veröden? Altmann: Vor langer Zeit habe ich acht Monate in einem Zenkloster in Kioto gelebt, da lernt man, nicht alle drei Tage nach Mutti zu rufen.", "Das beste Mittel: mit Disziplin den Alltag strukturieren, den Körper schinden, lernen, lernen wollen, mit klugen Leuten kommunizieren, mit der Liebsten albern, sich auf Biegen und Brechen nicht gehenlassen.", "STANDARD: Wann fühlen Sie sich in der Fremde wohl? Wann wird ein Ort für Sie zu \"Heimat\"? Altmann: Was interessiert den Menschen mehr als der Mensch? Er ist das Aufregendste, was wir haben. Die Welt und Weltbewohner werden also zur Heimat, wenn sie Swing haben, Witz, Selbstironie, Empathie.", "Da docke ich an und verteile den Sticker \"Heimat\". STANDARD: Man könnte meinen, Sie täten sich mit dem Begriff schwer.", "Einerseits, weil die Rechten ihn besetzen, andererseits weil Sie aus Ihrer Jugend im Wallfahrtsort Altötting im wahrsten Sinn des Wortes in die Welt entkommen sind: halb vom Vater fortgeprügelt, halb geflüchtet … Altmann: Man kann mit jedem Wort auf Erden Schindluder treiben.", "Vielleicht ist \"Liebe\" das verhurteste von allen. Dennoch taugt es noch immer, um einen Zustand bedingungsloser Nähe zu beschreiben. Dito \"Heimat\", man kann es nehmen und die Welt anzünden, oder man trägt es als warmes Gefühl mit sich herum.", "Ohne das geringste Bedürfnis, bei den braunen Glatzen mitzugrölen. STANDARD: Sie kiefeln aber auch an der westlichen Gesellschaft, beim Umgang mit Bettlern oder wegen ihres Drangs zum \"Wohlbefinden\". Haben Sie wo eine bessere gefunden?", "Altmann: Nun, ich bin zu alt, um an irgendwelche Paradiese zu glauben. Wir Menschlein sind in allen Himmelsrichtungen in etwa dieselben: mit unserem Großmut und unserer Trägheit des Herzens. Ich bin auch zuweilen träge.", "Wie sagte es Brecht? \"Das Schicksal des Menschen ist der Mensch.\" Aber von zwei Behauptungen lasse ich nicht ab: Deutschland stinkt vor Geld und ist somit verpflichtet, Frauen, Männer und Kinder aufzunehmen, die vor Tod und Teufel fliehen.", "Und: Wer aufgenommen wird, muss sich an die republikanischen Spielregeln halten, Heiliger Krieg, Scharia, Gottesstaat und ähnlicher Schwachsinn haben in Europa nichts verloren. STANDARD: War Reisen früher spannender?", "Ist die globalisierte Welt zu tourismusoptimiert? Altmann: Manche Landstriche sind heute unbetretbar, außer für Leute, die gern als Beute für Lösegeld oder als enthauptete Leiche bei religiös-fanatischen Menschenhassern landen.", "Andere sind unbetretbar, weil protziger Luxus die Laune verdirbt, der Terror des Wohlfühlens umgeht und jede Herausforderung verbietet. Noch gibt es aber Gegenden für all jene, die Schweiß und Stress brauchen, um sich zu spüren.", "STANDARD: Wo sollten die hin? Altmann: Sibirien! Ich liebe die fatalistischen Russen, die jammern und maßlos großzügig sind. Und mitten durch New Mexico, in der schönsten amerikanischen Wüste. Dort hausen die intelligentesten Freaks.", "STANDARD: Was muss in jeden Reiserucksack? Altmann: Die Erkenntnis, wie skandalös kurz das Leben ist. Hat einer das begriffen, dann weiß er, was wichtig ist und was nicht. STANDARD: Reist man alleine besser?", "Altmann: Tausendmal ja, allein reisen ist erfüllender. Weil man ganz anders gefordert wird, schneller, viel direkter auf Situationen reagieren kann. Zwei – von Gruppen nicht zu reden – sind zwei, und dann muss man Rücksicht nehmen, muss nachfragen, Kompromisse schließen, auf manches verzichten.", "Da ich nur einmal lebe, sollten Verbotsschilder mich nicht interessieren. Zudem besteht die Gefahr, wenn man gemeinsam reist, dass man über hundert Dinge spricht, nur nicht über die Gegenwart, in der man sich befindet.", "Gewiss, allein reisen muss man aushalten, und zwischendurch anderen Neugierigen zu begegnen ist grandios. So erfährt man Unbekanntes, weiß hinterher mehr, sieht klarer. Doch dann heißt es, freundlich Abschied zu nehmen und sich begeistert \"Auf Wiedersehen\" zuzurufen.", "STANDARD: Ihr schönstes Reiseerlebnis? Altmann: Das weiß ich nicht, ich habe kein Ranking. Vieles hat mich zu Tränen gerührt, mir das Herz aufgeschnitten. Oder zu Veitstänzen der Freude verführt. \"Das Schönste\", ehrlich, interessiert mich nicht.", "\"Das Innigste\" soll gelten, das, was mich ein bisschen entwurzelt, was mich umhaut, was mich entschieden verunsichert. Das wäre eine Garantie dafür, dass ich wachse. STANDARD: Erstes Ziel nach Corona? Altmann: Ich weiß es nicht siegesgewiss, will dahin und dorthin.", "So fällt mir nur ein Spruch aus dem Zen-Buddhismus ein: \"Kommst du an eine Weggabelung, beschreite sie.\" (Michael Wurmitzer, 31.3.2021) Andreas Altmann, 1949 in Altötting geboren, ist mehrfach ausgezeichneter Reisereporter und lebt seit vielen Jahren in Paris." ],
  "articleContentTranslated" : [ "في هذا المعرض: 4 صور يعرف أندرياس ألتمان العالم. كمراسل سفر ، يسافر إلى الأماكن النائية لأكبر المجلات. لقد تغير الكثير بالنسبة له منذ كورونا. الرحلة الأخيرة؟ يؤدي إلى فيينا في نهاية العام الماضي.", "في كتاب تعليمات الاستخدام للمنزل (15.50 يورو ، بايبر) ، يتحدث عن الرحلات والتجارب الأخرى. على سبيل المثال حول جلسة أفيون في هانوي ، حول كيف دهس كلب شوارع متعدد الأمراض بدافع الشفقة في الهند ، أو عن \"سابور\" في الكونغو الذي يريد إضفاء البهجة والأناقة.", "قياسي: أنت مسافر متكرر ، ولم تتمكن من السفر لمدة عام. ماذا تفتقد؟ ألتمان: أجمل شعور يمكن أن يراودك: أن تكون على قيد الحياة. قال إريك فروم: \"يحتاج الإنسان إلى التنوع\".", "الناس بحاجة إلى التنوع. شيء يحرضه في المخ وفي المعدة. على الأقل لتكوين فكرة عن ثروة العالم. لا يجب أن يغفو ، يجب أن يكون مستيقظًا ، يريد أن يعرف ويشارك.", "قياسي: ماذا تفعل حتى لا تصبح مهجورًا؟ ألتمان: منذ زمن طويل عشت في دير زن في كيوتو لمدة ثمانية أشهر ، لذلك تتعلم ألا تنادي مومياء كل ثلاثة أيام.", "أفضل الوسائل: تنظيم الحياة اليومية من خلال الانضباط ، وسلخ الجسد ، والتعلم ، والرغبة في التعلم ، والتواصل مع الأشخاص الأذكياء ، والسخافة مع أحبائهم ، وعدم التخلي عن الانحناء والكسر.", "قياسي: متى تشعر بالراحة في بلد أجنبي؟ متى يصبح المكان \"منزلًا\" بالنسبة لك؟ ألتمان: ما الذي يهتم به الناس أكثر من الناس؟ إنه الشيء الأكثر إثارة لدينا. يصبح العالم وسكان هذا العالم موطنًا لهم عندما يتأرجحون ، والذكاء ، والسخرية الذاتية ، والتعاطف.", "أرسو هناك وأوزع الملصق \"Heimat\". قياسي: كنت تعتقد أنك ستواجه صعوبة في استخدام المصطلح.", "من ناحية ، لأن اليمين يحتلها ، من ناحية أخرى ، لأنك هربت من شبابك في موقع حج ألتوتينغ إلى العالم بالمعنى الحقيقي للكلمة: نصف ضربه والدك ، ونصف هرب. .. ألتمان: يمكنك العبث بكل كلمة على وجه الأرض.", "ربما يكون \"الحب\" هو البغي على الإطلاق. ومع ذلك ، لا يزال من الجيد وصف حالة التقارب غير المشروط. كما سبق \"المنزل\" ، يمكنك أخذه وإشعال النار في العالم ، أو يمكنك حمله معك كإحساس دافئ.", "دون أدنى حاجة للزئير مع رؤوس الصلع البني. المعيار: لكنك أيضًا تحب المجتمع الغربي ، عند التعامل مع المتسولين أو بسبب رغبتهم في \"الشعور بالرضا\". هل وجدت أفضل مكان؟", "ألتمان: حسنًا ، أنا أكبر من أن أؤمن بأي فردوس. نحن البشر متماثلون تقريبًا في جميع الاتجاهات: بكرمنا وكسل قلوبنا. أنا أيضا كسول في بعض الأحيان.", "كيف قالها بريخت؟ \"مصير الإنسان هو الإنسان\". لكنني لن أتخلى عن مطالبتين: ألمانيا كريهة من المال ، وبالتالي فهي ملزمة باستقبال النساء والرجال والأطفال الذين يفرون من الموت والشيطان.", "و: أولئك الذين يتم قبولهم يجب أن يلتزموا بقواعد اللعبة الجمهورية ، والحرب المقدسة ، والشريعة ، وحالة الله وما شابه ذلك من الهراء ليس لهم مكان في أوروبا. قياسي: هل كان السفر أكثر إثارة في الماضي؟", "هل العالم المعولم هو الأمثل للسياحة؟ ألتمان: لا يمكن الوصول إلى بعض مناطق الأرض اليوم ، باستثناء الأشخاص الذين يرغبون في أن ينتهي بهم الأمر كغنائم للحصول على فدية أو كجثة مقطوعة الرأس بين المتعصبين الدينيين الكارهين للبشر.", "يتعذر الوصول إلى الآخرين لأن الفخامة الفاخرة تفسد الحالة المزاجية ، والرعب من الرفاهية يتخطى ويمنع أي تحد. ولكن لا تزال هناك مناطق لجميع أولئك الذين يحتاجون إلى العرق والضغط ليشعروا بأنفسهم.", "المعيار: أين يجب أن يذهبوا؟ ألتمان: سيبيريا! أنا أحب الروس الجبريين الذين يتذمرون وهم كرماء للغاية. وعبر نيو مكسيكو ، في أجمل صحراء أمريكية. يعيش النزوات الأكثر ذكاءً هناك.", "قياسي: ما الذي يجب أن يكون في كل حقيبة سفر؟ ألتمان: إدراك مدى قصر الحياة الفاضح. بمجرد أن يفهم شخص ما هذا ، فإنه يعرف ما هو مهم وما هو ليس كذلك. المعيار: هل من الأفضل السفر بمفردك؟", "ألتمان: ألف مرة ، السفر بمفردك أكثر إرضاءً. نظرًا لأنك تواجه تحديًا بطريقة مختلفة تمامًا ، يمكنك الرد بشكل أسرع وأكثر مباشرة على المواقف. اثنان - ناهيك عن المجموعات - هما اثنان ، وبعد ذلك عليك أن تكون مراعياً ، وطرح الأسئلة ، وتقديم التنازلات ، والاستغناء عن بعض الأشياء.", "بما أنني أعيش مرة واحدة فقط ، لا ينبغي أن تهمني علامات الحظر. هناك أيضًا خطر عندما تسافر معًا أنك ستتحدث عن مائة شيء ، ليس فقط عن الحاضر الذي أنت فيه.", "بالتأكيد ، عليك أن تتحمل السفر بمفردك ، ومقابلة أشخاص فضوليين آخرين من وقت لآخر أمر رائع. هكذا تتعلم المجهول ، تعرف أكثر بعد ذلك ، ترى بوضوح أكثر. ولكن بعد ذلك حان الوقت لنقول وداعًا بطريقة ودية وندع بحماس \"وداعا\".", "STANDARD: هل أفضل تجربة سفر لك؟ ألتمان: لا أعرف ، ليس لدي تصنيف. لقد دفعني الكثير إلى البكاء ، فتح قلبي. أو يغوي فيتوس برقصات الفرح. بصراحة \"الأجمل\" لا تهمني.", "يجب تطبيق \"الأكثر حميمية\" ، ما يقتلعني قليلاً ، ما يزعجني ، ما يزعجني بالتأكيد. سيكون ذلك ضمانة بأنني سوف أنمو. المعيار: الوجهة الأولى بعد كورونا؟ ألتمان: لست متأكدا من الفوز ، أريد الذهاب هناك وهناك.", "لذلك لا يسعني إلا التفكير في قول مأثور من زن البوذية: \"إذا أتيت إلى مفترق طرق في الطريق ، فاطحه\". (مايكل ورميتسر ، 31 مارس 2021) أندرياس ألتمان ، المولود في ألتوتينغ عام 1949 ، هو مراسل سفر حائز على جوائز ويعيش في باريس منذ سنوات عديدة." ]
}