{
  "id" : "474zoKI8",
  "url" : "https://www.derstandard.at/story/2000125483047/lockdowns-nutzen-immer-weniger-was-ist-plan-b?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:05Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdowns nützen immer weniger – was ist Plan B?",
  "articleTitleTranslated" : "عمليات الإغلاق ذات فائدة أقل - ما هي الخطة \"ب\"؟",
  "articleContent" : [ "Die \"Osterruhe\" zur Eindämmung der Corona-Krise wird in Wien bis 11.  April verlängert. Die Befürchtungen so mancher Handelsvertreter werden damit wahr. \"Jetzt haben sie schon so oft zugemacht, und trotzdem hat sich die Lage nicht gebessert\", beklagt eine Wiener Blumenhändlerin und hat damit recht.", "Neue Beschränkungen greifen immer weniger. Und das nicht nur in Österreich. Ökonomen aus den USA und Argentinien haben sich angeschaut, ob Lockdowns dauerhaft dazu taugen, Todeszahlen und Infektionsgeschehen niedrig zu halten.", "Das ernüchternde Ergebnis der auf dem renommierten Ökonomen-Blog voxeu.org veröffentlichten Studie: nein.", "Für die Studie verglichen die Forscher den von der Universität Oxford errechneten \"Stringency Index\", ein Maß für die Härte des Lockdowns, mit Mobilitätsdaten und dem Infektionsgeschehen in den 152 Ländern.", "Dabei zeigte sich: Je länger ein Lockdown – auch mit Unterbrechungen – dauert, desto weniger halten sich die Menschen daran. Lockdown-Müdigkeit nennen die Forscher das Phänomen.", "Sie schließen daraus, dass Lockdowns nur als befristetes Mittel zur Pandemiebekämpfung beitragen können, mit Andauern der Pandemie sollten sich Regierungen andere Maßnahmen einfallen lassen.", "Katharina Gangl, Verhaltensforscherin am Institut für Höhere Studien (IHS), findet die Studienergebnisse schlüssig. Dass die Menschen in Österreich Lockdown-müde werden, lasse sich auch an hiesigen Mobilitätsdaten ablesen.", "Interessanter sei die Frage, was genau an der Corona-Politik nicht mehr bei den Menschen zieht.", "Man sollte Menschen nicht sofort als Rebellen verteufeln, gibt Gangl zu bedenken und erklärt: \"Bei jungen Menschen ist die Zahl der Depressionen stark angewachsen, viele halten es einfach nicht mehr aus in der Isolation.\"", "Es gebe auch Menschen, die ihre Orientierung bei den ständig wechselnden Verordnungen verloren haben. Menschen handeln aus Gründen. Lockdowns kosten heute wie vor einem Jahr viel Geld. Aber sie retten heute weniger Leben, sie werden somit kostspieliger.", "Allerdings scheint kaum eine Regierung in Europa eine Alternative gefunden zu haben. Die Politik setzt alle Hoffnung auf die in der EU schleppend voranschreitende Impfung. Aber was ist der Plan B?", "Expertin Gangl hat Ideen, wie man Bestehendes nachschärfen kann: \"Damit sich mehr Menschen an die Regeln halten, müsste man das Vertrauen in die Politik stärken\", sagt sie. Es gebe aber ein paar gut belegte Mittel aus der Verhaltenswissenschaft, auf die man bei einzelnen Maßnahmen achten sollte.", "Es sei etwa wichtig, einfach und ehrlich zu kommunizieren. Es müsse klare Ziele geben, die dann auch verfolgt werden.", "Das Vertrauen der Menschen leide besonders darunter, wenn ständig wieder alles anders ist, erklärt die Expertin und beruft sich dabei auf ein Policy Paper, in dem IHS-Experten \"Zehn Gebote der Verhaltenswissenschaften in der Pandemiebekämpfung\" aufführen.", "Vielleicht hilft ein Blick nach Japan, das bei der Pandemiebekämpfung als Musterschüler gilt. Zuletzt wurden in dem ostasiatischen Land auf eine Million Einwohner nicht einmal 13 tägliche Fälle gemeldet.", "In Österreich waren es zuletzt rund 350 Neuinfektionen. Dabei waren die Lockdowns und Beschränkungen hierzulande seit vergangenem April durchgehend strenger als in Japan, wo man zwar Großveranstaltungen wie die Olympischen Spiele absagte, aber Geschäfte weitestgehend offen ließ.", "Tokio setzte auf freiwillige Kontaktvermeidung.", "Mit einfachen Mitteln ließe sich die Disziplin stützen, bestätigt eine neue Studie: Eine Gruppe von Verhaltensökonomen von der Keio-Universität in Tokio hat erstmals untersucht, welchen Effekt dezente tägliche Hinweise auf die Mobilität der Bürger haben.", "Laut der noch nicht begutachteten Studie schickten die Ökonomen an rund 300.000 Einwohner Tokios Inserate aufs Handy. Dabei testen sie verschiedene Appelle, die Maßnahmen einzuhalten.", "Im Schnitt bewegten sich Handynutzer, die eine der Nachrichten erhielten, an Wochenendtagen um knapp eine Stunde weniger draußen, wie eine Auswertung von GPS-Daten zeigte. Inhaltlich funktionierte am besten, auf drohende Rekordarbeitslosigkeit durch eine zweite Welle hinzuweisen.", "Der Verweis auf gesundheitliche Risiken funktionierte weniger gut. Vermutlich habe man vor allem jüngere Menschen beeinflusst, während ältere Risikogruppen sich ohnehin isoliert hätten, vermuten die Ökonomen.", "Effektiv sei auch die Botschaft gewesen, dass eine Mehrheit der Bevölkerung weiterhin in Eigenisolation bleibe. Sozialer Druck ist eine bewährte Methode, Menschen zu motivieren, wissen Verhaltensforscher.", "Unklar bleibt, ob sich der Nutzen mit der Zeit abschwächt und ein Gewöhnungseffekt eintritt. Fraglich ist auch, wie sehr kulturelle Unterschiede mitspielen und eine ähnliche Kampagne in Österreich funktionieren würde.", "Großer Vorteil der Inserate: Sie kosten fast nichts. Einen Versuch wäre es wohl wert. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31.3.2021)" ],
  "articleContentTranslated" : [ "تمدد \"راحة عيد الفصح\" لاحتواء أزمة كورونا في فيينا حتى 11 أبريل. وهكذا تتحقق مخاوف بعض مندوبي المبيعات. تشكو بائعة زهور في فيينا قائلة: \"لقد أغلقت أبوابها كثيرًا الآن ، ومع ذلك لم يتحسن الوضع\".", "القيود الجديدة أقل فاعلية وأقل. وليس فقط في النمسا. درس الاقتصاديون من الولايات المتحدة والأرجنتين ما إذا كانت عمليات الإغلاق فعالة بشكل دائم في الحفاظ على معدلات الوفيات والإصابة منخفضة.", "النتيجة المثيرة للدراسة المنشورة على مدونة الاقتصادي الشهير voxeu.org: لا.", "بالنسبة للدراسة ، قارن الباحثون \"مؤشر Stringency Index\" الذي تحسبه جامعة أكسفورد ، وهو مقياس لشدة الإغلاق ، مع بيانات التنقل ووقوع الإصابات في 152 دولة.", "اتضح أنه كلما طال الإغلاق - حتى مع الانقطاعات - قل التزام الناس به. يسمي الباحثون ظاهرة الانغلاق بالتعب.", "وخلصوا إلى أن عمليات الإغلاق لا يمكن إلا أن تساعد في مكافحة الوباء كوسيلة مؤقتة ؛ مع استمرار الوباء ، يجب على الحكومات اتخاذ تدابير أخرى.", "وجدت كاثرينا جانجل ، الباحثة السلوكية في معهد الدراسات المتقدمة (IHS) ، أن نتائج الدراسة قاطعة. يمكن أيضًا رؤية حقيقة أن الأشخاص في النمسا قد سئموا عمليات الإغلاق من بيانات التنقل المحلية.", "السؤال الأكثر إثارة للاهتمام هو بالضبط ما الذي لم يعد يجذب الناس بشأن سياسة كورونا.", "لا ينبغي على المرء أن يشيطن الناس على الفور بوصفهم متمردين ، كما يشير جانجل ويشرح: \"لقد ارتفع عدد حالات الاكتئاب بشكل حاد بين الشباب ، والكثير منهم لا يستطيعون تحمله بعد الآن في عزلة\".", "هناك أيضًا أشخاص فقدوا اتجاهاتهم مع اللوائح المتغيرة باستمرار. يتصرف الناس لأسباب. عمليات الإغلاق باهظة الثمن اليوم كما كانت قبل عام. لكنهم ينقذون أرواحًا أقل اليوم ، لذا فهم أغلى.", "ومع ذلك ، نادراً ما وجدت أي حكومة في أوروبا بديلاً. يضع السياسيون كل آمالهم في التطعيم ، الذي يحرز تقدمًا بطيئًا في الاتحاد الأوروبي. لكن ما هي الخطة ب؟", "الخبيرة جانجل لديها أفكار حول كيفية صقل الأشياء الموجودة: \"لكي يلتزم المزيد من الناس بالقواعد ، يجب على المرء تعزيز الثقة في السياسة\" ، كما تقول. ومع ذلك ، هناك عدد قليل من الموارد الموثقة جيدًا من العلوم السلوكية التي يجب على المرء الانتباه إليها عند اتخاذ تدابير فردية.", "على سبيل المثال ، من المهم التواصل ببساطة وصدق. يجب أن تكون هناك أهداف واضحة يتم السعي إليها بعد ذلك أيضًا.", "تتأثر ثقة الناس بشكل خاص عندما يتغير كل شيء باستمرار ، كما يوضح الخبير ، مشيرًا إلى ورقة السياسة التي يسرد فيها خبراء IHS \"الوصايا العشر للعلوم السلوكية في مكافحة الأوبئة\".", "ربما يساعد إلقاء نظرة على اليابان ، التي تعتبر طالبًا نموذجيًا في مكافحة الأوبئة. في الآونة الأخيرة ، تم الإبلاغ عن أقل من 13 حالة يومية لكل مليون نسمة في الدولة الواقعة في شرق آسيا.", "في النمسا ، كان هناك مؤخرًا حوالي 350 إصابة جديدة. كانت عمليات الإغلاق والقيود في هذا البلد منذ أبريل الماضي أكثر صرامة بشكل مستمر مما كانت عليه في اليابان ، حيث تم إلغاء الأحداث الكبرى مثل الألعاب الأولمبية ، لكن الشركات تركت مفتوحة إلى حد كبير.", "اعتمدت طوكيو على التجنب الطوعي للاتصال.", "تؤكد دراسة جديدة أنه يمكن دعم الانضباط بوسائل بسيطة: قامت مجموعة من الاقتصاديين السلوكيين من جامعة Keio في طوكيو بالتحقيق لأول مرة في تأثير الإشارات اليومية الدقيقة على تنقل المواطنين.", "وفقًا للدراسة ، التي لم يتم تقييمها بعد ، أرسل الاقتصاديون إعلانات إلى حوالي 300 ألف من سكان طوكيو عبر هواتفهم المحمولة. وبذلك ، يختبرون النداءات المختلفة للامتثال للتدابير.", "في المتوسط ، يقضي مستخدمو الهاتف المحمول الذين تلقوا إحدى الرسائل ما يقرب من ساعة أقل في الخارج في عطلة نهاية الأسبوع ، كما أظهر تحليل بيانات GPS. فيما يتعلق بالمحتوى ، كان من الأفضل الإشارة إلى البطالة القياسية الوشيكة خلال الموجة الثانية.", "كانت الإشارة إلى المخاطر الصحية أقل نجاحًا. يعتقد الاقتصاديون أن الأشخاص الأصغر سنًا هم من تأثروا ، في حين أن الفئات المعرضة للخطر الأكبر سنًا كانت ستعزل نفسها على أي حال.", "كانت الرسالة القائلة بأن غالبية السكان ستظل في عزلة ذاتية فعالة أيضًا. يعرف باحثو السلوك أن الضغط الاجتماعي طريقة مثبتة لتحفيز الناس.", "يبقى من غير الواضح ما إذا كانت الفائدة تتضاءل بمرور الوقت ويحدث تأثير التعود. كما أنه من المشكوك فيه إلى أي مدى تلعب الاختلافات الثقافية دورًا وكيف ستعمل حملة مماثلة في النمسا.", "الميزة الكبرى للإعلانات هي أنها لا تكلف شيئًا تقريبًا. ستستحق المحاولة. (ريجينا بروكنر ، ليوبولد ستيفان ، ألويسيوس ويدمان ، 31 مارس 2021)" ]
}