{
  "id" : "47pyQV4I",
  "url" : "https://noe.orf.at/stories/3083397/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/66/crops/w=1280/803008_opener_279866_1.jpg?s=3341b6fba90a9c1ae8cd0d29334f9d8522fdb766",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ansturm am Semmering: Parkverbot gefordert",
  "articleTitleTranslated" : "الاندفاع في Semmering: لا حاجة لوقوف السيارات",
  "articleContent" : [ "Trotz des beschränkten Kontingents und der Sperre der Rodelwiesen der Gemeinde Semmering (Bezirk Neunkirchen) wurde der Semmering am Wochenende und am Montag erneut gestürmt, schildert der Bürgermeister der Gemeinde, Hermann Doppelreiter (ÖVP), gegenüber noe.ORF.at.", "Das Problem seien aber nicht die Besucher des Skigebiets, sondern die vielen Ausflügler, so Doppelreiter. Denn während für Skifahrer und Rodler mit Online-Tickets bestimmte Parkplätze reserviert sind, weichen viele Ausflügler in den Ort selbst aus.", "Die meisten von ihnen würden entlang der Landesstraße 118 in der Steiermark parken und anschließend auf den Semmering strömen, sagten Doppelreither und Markus Redl, der Chef der Niederösterreichischen Bergbahnen.", "Das sahen auch zwei Anrainerinnen so. „Es war wirklich wahnsinnig viel los. Beim Weltcup kommen nicht mehr Menschen. Sie quellen aus jedem Weg heraus und wissen oft gar nicht, wo es hingeht“, erzählte eine der beiden.", "Die zweite Anrainerin ergänzte: „Wir leben seit 27 Jahren auf dem Semmering. So ein Chaos war hier noch nie.", "“„Parken entlang L118 muss untersagt werden“ „Zu Spitzenzeiten wie zu Weihnachten oder am vergangenen Sonntag reden wir von einer parkenden Kolonne von 1,7 bis 1,8 Kilometern auf der Talseite und einem Kilometer auf der Bergseite.", "Wenn wir im Durchschnitt mit zweieinhalb Personen pro Auto rechnen, sind wir schnell bei 1.500 Menschen. Dafür ist unsere Ortschaft zu klein“, betonte Doppelreiter. Mittlerweile sind neben der Polizei auch 30 Security-Mitarbeiter am Semmering im Einsatz.", "Um den Besucherstrom zu unterbrechen, musste am Sonntag sogar die Hochstraße gesperrt werden. Seit Weihnachten sind außerdem die Rodelwiesen der Gemeinde gesperrt.", "Mit Schildern und Absperrgittern werde versucht, die Menschen darauf hinzuweisen, dennoch werde „jedes Fleckerl, jede Böschung, jeder Abhang genutzt, um zu rutschen, Bob zu fahren oder Schlitten zu fahren“, so Doppelreiter.", "Ein weiteres Problem: Die vielen Autos würden die Zufahrtswege für Rettung und Feuerwehr versperren, ergänzte Markus Redl von den Niederösterreichischen Bergbahnen. Was tun?", "Für ihn und den Bürgermeister der Gemeinde ist klar: „Die Lösung wäre für uns – und da hoffen wir auf die Unterstützung der steirischen Behörden –, dass das Parken links und rechts entlang der Landesstraße in die Steiermark untersagt und kontrolliert wird“, betont der Ortschef.", "Er appellierte an die Bevölkerung, zum Rodeln in andere Orte auszuweichen.", "Der Bund solle außerdem die Durchsetzung der CoV-Maßnahmen besser unterstützen.Strafen für Parken auf „Niemandsland“ nicht möglich Das sei aber nicht so einfach, sagte Bernhard Preiner, Bezirkshauptmann des steirischen Bezirks Bruck-Mürzzuschlag, gegenüber noe.ORF.at Denn im Zuge der Verschmälerung der Landesstraße wurden Fahrstreifen gesperrt, die nun „Niemandsland“ seien.  ", "Das Parken dort unter Strafen zu stellen, sei deshalb nicht möglich, so Preiner. Am Montagvormittag sei aber beschlossen worden, das Parken durch Absperrbänder zu verhindern. Er wies darauf hin, dass viele der Ausflügler aber auch nach anderen Parkmöglichkeiten suchen würden.", "So würden manche etwa Grundstückseinfahrten in den Ortschaften verparken. In diesen Fällen würde die Exekutive durchaus Strafen verhängen, betonte Preiner. Auch er sah das Problem nicht auf den Skipisten, sondern auf den öffentlichen Flächen, die von Tagesausflüglern gestürmt würden." ],
  "articleContentTranslated" : [ "على الرغم من العدد المحدود وإغلاق مروج التزحلق في مجتمع Semmering (منطقة Neunkirchen) ، تم اقتحام Semmering مرة أخرى في عطلة نهاية الأسبوع ويوم الاثنين ، قال عمدة المجتمع ، Hermann Doppelreiter (ÖVP) ، لـ noe.ORF.at.", "قال Doppelreiter إن المشكلة ليست في زوار منطقة التزلج ، بل في المتنزهين طوال اليوم. لأنه في حين أن أماكن وقوف السيارات مخصصة للمتزلجين والمتزلجين الذين لديهم تذاكر عبر الإنترنت ، يذهب العديد من المتنزهين النهاريين إلى القرية نفسها.", "قال دوبيلريثر وماركوس ريدل ، رئيس السكك الحديدية الجبلية في النمسا السفلى ، إن معظمهم كانوا يوقفون سياراتهم على طول Landesstraße 118 في ستيريا ثم يتدفقون على Semmering.", "كما رآه اثنان من السكان بهذه الطريقة. \"لقد كان حقا مشغولا. لا مزيد من الناس يأتون إلى كأس العالم. قال أحدهما \"إنهم يتدفقون من كل طريق ولا يعرفون في كثير من الأحيان إلى أين يتجهون\".", "وأضاف المقيم الثاني: “نحن نعيش في Semmering منذ 27 عامًا. لم يكن هناك مثل هذه الفوضى هنا.", "\"يجب حظر وقوف السيارات على طول L118\" \"في أوقات الذروة مثل عيد الميلاد أو الأحد الماضي ، نتحدث عن عمود لوقوف السيارات بطول 1.7 إلى 1.8 كيلومتر على جانب الوادي وكيلومتر واحد على جانب الجبل.", "إذا حسبنا متوسط شخصين ونصف لكل سيارة ، فإننا بسرعة 1500 شخص. قريتنا صغيرة جدًا لذلك ، \"أكد Doppelreiter. بالإضافة إلى الشرطة ، هناك 30 موظفًا أمنيًا يعملون الآن في Semmering.", "من أجل مقاطعة تدفق الزوار ، تم إغلاق الطريق المرتفع يوم الأحد. كما تم إغلاق مروج الزلاجات في المجتمع منذ عيد الميلاد.", "تُستخدم العلامات والحواجز لتوعية الناس بأن \"كل بقعة ، وكل جسر ، وكل منحدر يستخدم للانزلاق ، وركوب الزلاجة أو التزحلق على الجليد\" ، قال دوبلريتر.", "مشكلة أخرى: أن العديد من السيارات ستغلق طرق الوصول لفرقة الإنقاذ والإطفاء ، كما أضاف ماركوس ريدل من السكك الحديدية الجبلية النمساوية السفلى. ماذا أفعل؟", "من الواضح بالنسبة له ولعمدة المجتمع: \"الحل بالنسبة لنا - ونأمل في الحصول على دعم سلطات ستيريا - هو منع وقوف السيارات على اليسار واليمين على طول الطريق الرئيسي المؤدي إلى ستيريا\" ، كما يؤكد الرئيس المحلي .", "وناشد السكان الذهاب للتزحلق في أماكن أخرى.", "يجب على الحكومة الفيدرالية أيضًا دعم تنفيذ تدابير CoV بشكل أفضل. من غير الممكن فرض عقوبات على وقوف السيارات في \"المنطقة الحرام\" ، لكن هذا ليس بالأمر السهل ، كما قال برنارد برينر ، قبطان مقاطعة ستيريا في Bruck-Mürzzuschlag ، مقابل noe.ORF.at لأنه في القطار - تضييق طريق الدولة ، وأغلقت الحارات التي أصبحت الآن \"منطقة حرام\".", "وقال برينر إنه لذلك لا يمكن تجريم وقوف السيارات هناك. ومع ذلك ، تقرر صباح الاثنين استخدام أشرطة حاجزة لمنع وقوف السيارات. وأشار إلى أن العديد من المسافرين اليوم سيبحثون أيضًا عن خيارات أخرى لوقوف السيارات.", "على سبيل المثال ، قد يوقف البعض مداخل العقارات في القرى. وشدد برينر على أنه في هذه الحالات ، فإن السلطة التنفيذية ستفرض بالتأكيد عقوبات. هو أيضًا لم ير المشكلة في منحدرات التزلج ، ولكن في المناطق العامة التي سيقتحمها المتنزهون النهاريون." ]
}