{
  "id" : "47RW1FYa",
  "url" : "https://www.diepresse.com/5923834/Livestream_Lockdown-bis-7-Februar-verlaengert-FFP2Maskenpflicht-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/E5E3F5FD-75E5-4E13-BF4D-B9442A75AF23_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "تمديد الإغلاق حتى السابع من فبراير ، تأتي متطلبات قناع FFP2",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werdend sie Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Mit Livestream. Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Der Livestream von der Pressekonferenz: Sollte der Stream nicht korrekt angezeigt werden, klicken Sie hier.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld. Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht.", "„Da sind wir uns ganz, ganz sicher“, betonte Kurz und fügte hinzu: Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben. Ein Ziel, das bis Mitte April erreicht sein dürfte, womöglich schon Ende März.", "Er sei sich bewusst, dass das, was die Regierung heute bekannt gebe, ein „düsterer Ausblick auf die nächsten Wochen“ sei.", "Viele Unternehmer befänden sich unverschuldet in einer dramatischen Situation, auch viele Kinder litten unter der Distanz zu Gleichaltrigen, zum Austausch in den Schulklassen: „Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“", "  Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert.  “ Dieser gilt für Personen, die nicht im selben Haushalt leben. Für den Handel und in öffentlichen Verkehrsmitteln gilt eine Tragepflicht für FFP-2-Masken.", "Im Lebensmittel-Einzelhandel sollen diese zum Selbstkostenpreis angeboten werden. Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8.", "Februar solle dann die Klassenzimmer in Wien und Niederösterreich (in den anderen Bundesländern beginnen mit diesem Datum erst die Ferien) wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: Der Schulstart in Wien und Niederösterreich findet ab dem 8. Februar statt, alle anderen Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind.", "Ab dem 8. Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Konkret: Geöffnet werden darf nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern.  Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist. ", "Nach der Pressekonferenz von Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne), dem steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP), Wiens Bürgermeister Michael Ludwig (SPÖ) und dem Vizerektor der Medizinischen Universität Wien, Oswald Wagner, ist für 13 Uhr eine weitere angesetzt.", "Dann informieren Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann (alle ÖVP) sowie Vizekanzler Werner Kogler und Kunst-Staatssekretärin Andrea Mayer (beide Grüne) über „weitere Details zu Corona-Maßnahmen\".", "Wagner: B 1.1.7. „relativ stark\" in Österreich verbreitet  Dass es nicht so bald wie vor Kurzem noch erwartet zu Lockerungen kommen wird, liegt an der  in Großbritannien entdeckten Virus-Mutante B 1.1.7.", "Sie soll schon „relativ stark\" in Österreich verbreitet sein und derzeit vermutlich „irgendwo zwischen zehn und 20 Prozent\" der registrierten Covid-19-Fälle liegen, meinte MedUni-Wien-Vizerektor Wagner in einer Sonderausgabe der ORF-Sendung „ZiB“ am Samstag angesichts erster Untersuchungen positiver PCR-Tests aus Wien.  ", "Diese ergaben demnach 17 Prozent Mutations-Anteil. Ds Virus baue sich erst langsam ohne größere Spuren auf und „wenn es dann einmal da ist, geht es wirklich sehr schnell\", führte Wagner aus.", "Er mache sich daher „schon sehr große Sorgen\", dass die Mutation „sehr wahrscheinlich\" zu einer größeren Infektiosität führt.", "Und das sei „teuflisch\": Denn wenn das Virus um 50 Prozent ansteckender ist, bedeute das bei gleichbleibender Gefährlichkeit binnen ein paar Wochen „mindestens eine Verfünffachung der Sterbefälle\". Wäre hingegen das Sterberisiko um 50 Prozent höher, käme es im selben Zeitraum nur zur Verdoppelung.", "Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "تبقى المدارس في التدريس عن بعد حتى عطلة الفصل الدراسي. في النمسا العليا وستيريا هم مفضلون لقضاء الإجازة. يتم زيادة الحد الأدنى للمسافة. كما تم إغلاق فن الطهو والسياحة في فبراير.", "مع البث المباشر. بعد مشاورات مكثفة مع الولايات الفيدرالية والخبراء والشركاء الاجتماعيين ، قررت الحكومة الفيدرالية النمساوية تمديد الإغلاق \"الصارم\". على وجه التحديد: لا ينبغي \"فتح\" البلد تدريجيًا اعتبارًا من 24 يناير ، كما كان مخططًا في الأصل ، ولكن بعد 7 يناير فقط.", "شهر فبراير. البث المباشر من المؤتمر الصحفي: إذا لم يتم عرض البث بشكل صحيح ، انقر هنا.", "\"لا يتعلق الأمر بمسألة سياسية حزبية ، ولا حتى مسألة سياسية ، ولكن حول الحقائق ومسألة المسؤولية\". بهذه الكلمات بدأ المستشار الاتحادي سيباستيان كورتس (ÖVP) المؤتمر الصحفي يوم الأحد.", "ناقشوا مع الخبراء لأيام وليالٍ ، وفي نهاية هذه المناقشات كانت هناك إجراءات جديدة \"لا تجعل الناس سعداء\" ولم تكن أيضًا \"غير شائعة\".", "اعترف كورتز قائلاً: \"لقد سئمنا جميعًا من هذا الأمر بأنفسنا.\" وعلى وجه الخصوص ، فإن \"الافتقار إلى القدرة على التنبؤ\" لا يؤدي فقط إلى دفع رواد الأعمال \"إلى حافة المرونة\" ، ولكن أيضًا السياسة نفسها.", "السبب: نظرًا لطفرة الفيروس التاجي B.1.1.7 ، والتي تم العثور عليها الآن أيضًا في النمسا. كان سيحذر الخبراء على وجه السرعة من تخفيف القيود.", "بالإضافة إلى ذلك ، فإن معدل الإصابات الجديدة بفيروس كورونا في هذا البلد يبلغ حاليًا معدل الإصابة لمدة سبعة أيام بمعدل 130 لكل 100 ألف نسمة - وبالتالي في المجموعة الأولى في أوروبا. ومع ذلك: خطة العودة إلى الوضع الطبيعي في الصيف موجودة بالفعل.", "وأكد كورتس: \"نحن واثقون جدًا جدًا من ذلك\" وأضاف: منذ اللحظة التي يتم فيها تلقيح الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، سيكون هناك راحة. هدف يجب أن يتحقق بحلول منتصف أبريل ، ربما بنهاية مارس.", "وهو يدرك أن ما تعلنه الحكومة اليوم هو \"نظرة قاتمة للأسابيع القليلة المقبلة\".", "يجد العديد من رواد الأعمال أنفسهم في موقف مأساوي دون أي خطأ من جانبهم ، ويعاني العديد من الأطفال أيضًا من بعد المسافة عن أقرانهم ، إلى التبادل في الفصول الدراسية: \"سيكون أفضل يوم لنا عندما تعود حياتنا الطبيعية ويتم فتح كل شيء مرة أخرى\"", "الخطوات المخطط لها بالتفصيل: اعتبارًا من 25 يناير ، سيتم توسيع قاعدة المسافة من متر واحد إلى مترين. وهذا ينطبق على الأشخاص الذين لا يعيشون في نفس المنزل. يجب ارتداء أقنعة FFP-2 في التجارة وفي وسائل النقل العام.", "في قطاع بيع المواد الغذائية بالتجزئة ، يجب تقديم هذه بسعر التكلفة. تبقى المدارس في التدريس عن بعد حتى عطلة الفصل الدراسي. في الثامن", "في فبراير ، يجب إعادة فتح الفصول الدراسية في فيينا والنمسا السفلى (في الولايات الفيدرالية الأخرى ، تبدأ العطلات فقط في هذا التاريخ). النمسا العليا وستيريا تتحرك إجازتهما أسبوعًا إلى الأمام.", "وهذا يعني: تبدأ المدارس في فيينا والنمسا السفلى في الثامن من فبراير ، وتبدأ جميع الولايات الفيدرالية الأخرى في الخامس عشر من فبراير. بالإضافة إلى ذلك ، يجب استخدام الاختبارات الذاتية في المدارس بمجرد توفرها.", "يجب اتخاذ الخطوات الأولى اعتبارًا من 8 فبراير: إذا انخفض معدل الإصابة لمدة سبعة أيام إلى 50 إصابة جديدة كحد أقصى لكل 100000 نسمة (يتوافق مع ما يقرب من 700 إصابة جديدة يوميًا) ، فيجب السماح لتجار التجزئة والخدمات المتعلقة بالجسم والمتاحف بفتح أبوابها وفقًا للشروط.", "على وجه التحديد: يُسمح بالفتح فقط مع ارتداء أقنعة FFP2 والحفاظ على مسافة مترين على الأقل. تُنصح الشركات بإدخال المكاتب المنزلية حيثما أمكن ذلك.", "يجب أن يتحلى فن الطهو والفنادق والمنظمون بالصبر حتى نهاية فبراير على الأقل ، ولن يتم افتتاحهم في فبراير: في منتصف فبراير ، يجب إجراء تقييم واتخاذ قرار بشأن ما إذا كان الافتتاح ممكنًا في مارس.", "بعد المؤتمر الصحفي لكورتس (ÖVP) ، وزير الصحة رودولف أنشوبر (الخضر) ، حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) ، عمدة فيينا مايكل لودفيج (SPÖ) ونائب رئيس الجامعة الطبية في فيينا ، أوزوالد فاغنر ، من المقرر عقد مؤتمر آخر في الواحدة بعد الظهر. .", "ثم قدم وزير المالية غيرنوت بلوميل ، ووزيرة السياحة إليزابيث كوستينغر ، ووزير التعليم هاينز فاسمان (جميعهم ÖVP) وكذلك نائب المستشار فيرنر كوجلر ووزير الدولة للفنون أندريا ماير (كلاهما من الخضر) معلومات حول \"مزيد من التفاصيل حول تدابير كورونا\".", "فاغنر: ب 1.1.7. انتشار \"قوي نسبيًا\" في النمسا يرجع حقيقة أنه لن يكون هناك تخفيف في أقرب وقت متوقع مؤخرًا إلى الفيروس المتحور B 1.1.7 المكتشف في بريطانيا العظمى.", "قال ميدوني فيينا نائب رئيس الجامعة فاجنر في إصدار خاص من برنامج ORF \"ZiB\" يوم السبت إنه يقال إنه \"قوي نسبيًا\" في النمسا وحالياً \"في مكان ما بين 10 و 20 بالمائة\" من حالات Covid 19 المسجلة. في ضوء التحقيقات الأولى لاختبارات PCR الإيجابية من فيينا.", "نتج عن ذلك نسبة 17٪ من الطفرات. وأوضح فاغنر أن الفيروس يتراكم ببطء دون أي آثار كبيرة و \"بمجرد وجوده ، فإنه ينتقل بسرعة كبيرة\".", "ولذلك فهو \"قلق للغاية\" من أن الطفرة \"من المحتمل جدًا\" أن تؤدي إلى زيادة العدوى.", "وهذا \"شيطاني\": إذا كان الفيروس معديًا بنسبة 50 في المائة ، فهذا يعني \"زيادة في الوفيات بمقدار خمسة أضعاف على الأقل\" في غضون أسابيع قليلة بينما يظل الخطر كما هو. من ناحية أخرى ، إذا كانت مخاطر الوفاة أعلى بنسبة 50 في المائة ، فإنها ستتضاعف فقط في نفس الفترة.", "لمحة سريعة بدأت عمليات الإغلاق الحالية - في البداية تسمى \"الضوء\" - على 3.", "نوفمبر ، بعد تغييرين ، أصبحت النسخة \"الصعبة\" سارية المفعول منذ 26 ديسمبر مع قيود الخروج على مدار الساعة ، والتجارة المغلقة ، ومقدمي الخدمات ، والمطاعم ، والفنادق ، والأنشطة الثقافية والرياضية بالإضافة إلى التعلم عن بعد.", "كان من المفترض أن ينتهي الإغلاق في 24 يناير ، والآن سيتم تمديده (على الأقل) حتى 7 فبراير - وتشديده." ]
}