{
  "id" : "47ub86cP",
  "url" : "https://kurier.at/wirtschaft/red-bull-will-italienischen-jachthafen-uebernehmen/401334450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:51:26Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/5934570/46-56850409.jpg",
  "imageCopyright" : "Konstantin Kulikov - Fotolia/Konstantin Kulikov/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Red Bull will italienischen Jachthafen übernehmen",
  "articleTitleTranslated" : "ريد بول يريد السيطرة على المارينا الإيطالية",
  "articleContent" : [ "Red Bull will offenbar den schmucken Bootshafen Marina Hannibal in Monfalcone/Italien komplett übernehmen. Die Verhandlungen sind bereits in einer fortgeschrittenen Phase, berichtete die Triester Tageszeitung Il Piccolo.", "Die Marina Hannibal mit Blick auf den Golf von Triest ist nur wenige Kilometer von der istrischen und dalmatinischen Küste entfernt, verfügt über 298 Liegeplätze für Jachten bis zu einer Länge von mehr als 40 Metern.", "Der Bootshafen bietet Übernachtungsmöglichkeiten in Bungalows an und beschäftigt circa 25 Personen.", "Die Salzburger Gesellschaft habe bereits in den vergangenen Monaten eine 49-prozentige Beteiligung am Hafen erworben und verhandle nun mit dem italienischen Unternehmer Carlo Cazzaniga für den kompletten Erwerb des Aktienpakets.", "Cazzaniga sei seit Jahren auf der Suche nach einer Gesellschaft, die in den verschuldeten Bootshafen investieren wolle. Über den Betrag des Deals gab es keine Informationen. Der Wert von Marina Hannibal wird um die neun Millionen Euro geschätzt.", "Die neuen Eigentümer müssen auch eine Verschuldung von rund  vier Millionen Euro bei den Banken übernehmen.   Weder Cazzaniga noch Red Bull wollten die Medienberichts über die Verhandlungen kommentieren.", "Die Gespräche mit der Salzburger Gesellschaft würden seit einem Jahr laufen, berichtete das Blatt. Ein 49-prozentiger Anteil am Hafen stand noch bis vor wenigen Monaten im Besitz der italienischen Gesellschaft Marinedi, Spezialist im Betrieb touristischer Häfen in Italien.", "Aus noch nicht geklärten Gründen soll sich Marinedi jedoch zum Ausstieg aus Marina Hannibal entschlossen haben. Das Aktienpaket wurde einer Gruppe österreichischer Investoren mit Verbindungen zu Red Bull übernommen, berichtete das Blatt." ],
  "articleContentTranslated" : [ "يبدو أن Red Bull يريد السيطرة بالكامل على المرسى الجميل لمارينا هانيبال في مونفالكون / إيطاليا. وذكرت صحيفة \"إل بيكولو\" اليومية في ترييستي أن المفاوضات وصلت إلى مرحلة متقدمة.", "يقع مارينا هانيبال المطل على خليج تريست على بعد بضعة كيلومترات فقط من ساحل استريا ودالماسيا ، ويضم 298 مرسى لليخوت يصل طولها إلى أكثر من 40 مترًا.", "يوفر مرفأ القوارب إقامة ليلية في أكواخ ويعمل بها حوالي 25 شخصًا.", "كانت شركة Salzburg قد استحوذت بالفعل على حصة 49٪ في الميناء في الأشهر القليلة الماضية وتتفاوض الآن مع رجل الأعمال الإيطالي Carlo Cazzaniga من أجل الاستحواذ الكامل على مجموعة الأسهم.", "لسنوات ، كانت Cazzaniga تبحث عن شركة ترغب في الاستثمار في ميناء القوارب المثقل بالديون. لم تكن هناك معلومات حول مبلغ الصفقة. تقدر قيمة مارينا حنبعل بحوالي تسعة ملايين يورو.", "كما يتعين على المالكين الجدد الاقتراض بحوالي أربعة ملايين يورو مع البنوك. لم يرغب كازانيجا ولا ريد بول في التعليق على التقارير الإعلامية حول المفاوضات.", "وذكرت الصحيفة أن المحادثات مع شركة سالزبورغ مستمرة منذ عام. قبل أشهر قليلة ، كانت حصة 49٪ في الميناء مملوكة لشركة Marinedi الإيطالية المتخصصة في تشغيل الموانئ السياحية في إيطاليا.", "لأسباب لم يتم توضيحها بعد ، يقال إن ماريندي قرر مغادرة مارينا حنبعل. وذكرت الصحيفة أن مجموعة من المستثمرين النمساويين الذين لهم صلات بشركة Red Bull استحوذت على حزمة الأسهم." ]
}