{
  "id" : "48dR0McW",
  "url" : "https://kurier.at/wirtschaft/grasser-prozess-internationale-pressestimmen-zum-urteil/401120478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:16:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wollte alle für dumm verkaufen\": Pressestimmen zum Grasser-Urteil",
  "articleTitleTranslated" : "\"أراد أن يخدع الجميع\": تعليقات صحفية على حكم Grasser",
  "articleContent" : [ "Das Acht-Jahre-Urteil für Österreichs Ex-Finanzminister Karl-Heinz Grasser schlug auch im Ausland hohe Wellen. Ein Überblick.", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag in erster Instanz nicht rechtskräftig wegen Untreue, Geschenkannahme durch Beamte und Beweismittelfälschung zu acht Jahren Haft verurteilt worden. Im folgenden internationale Pressestimmen zum Urteil.", "Süddeutsche Zeitung \"Dieses Urteil in Österreich hat es in sich: Der frühere Finanzminister Karl-Heinz Grasser wurde wegen Korruption zu acht Jahren Haft verurteilt - wegen Untreue, Geschenkannahme und Beweismittelfälschung.", "Auch wenn Grasser und seine Spezis Berufung angemeldet haben, so wird damit offiziell, was viele stets vermutet haben. Die Truppe der rechten FPÖ, die sogenannte Buberlpartie unter Jörg Haider, hat den Staat als Selbstbedienungsladen betrachtet.", "Grasser war einst gern gesehener Gast in deutschen Talkshows als Schlüsselfigur der ersten Regierung mit Beteiligung der FPÖ, gegen die die anderen EU-Staaten im Jahr 2000 Sanktionen verhängten. Später sollte er in der ÖVP sogar Wolfgang Schüssel beerben.", "Dieses Gerichtsverfahren hat die Abzocker-Praktiken von Politikern öffentlich gemacht. Für einen Tipp zur Privatisierung von Bundeswohnungen kassierten Grasser und seine Freunde Millionen, die über getarnte Konten ins Ausland geschleust wurden.", "Vor Gericht versuchte der Ex-Minister, alle für dumm zu verkaufen - mit seiner Erklärung, dass die halbe Million Euro in einem Koffer, die er nach Liechtenstein geschafft hatte, Geld seiner Schwiegermutter sei.", "Abgestraft wurde ein System, das in Österreich weit verbreitet ist, dort aber nicht Korruption genannt wird, sondern Freunderlwirtschaft. Zum ersten Mal wurde ein Politiker wegen eines \"Tatplans zur illegalen Bereicherung auf Kosten der Republik\" mit einer so hohen Haftstrafe belegt.", "Dieses Urteil hat Signalwirkung und zeigt, dass der Rechtsstaat in Österreich funktioniert.\" Frankfurter Allgemeine Zeitung \"Karl-Heinz Grasser, der wichtigste Minister in den Kabinetten der einstigen schwarz-blauen österreichischen Regierung unter Wolfgang Schüssel, war korrupt.", "Das hat jetzt der Schöffensenat des Wiener Straflandesgerichts festgestellt. Das Urteil ist noch nicht rechtskräftig und dürfte wohl angefochten werden. Trotzdem bedeutet es schon jetzt eine Zäsur für Österreich.", "Nicht alles, was jene Regierung getan hat, erscheint durch das Urteil in schlechtem Licht.", "Aber die seit langem schwelenden Zweifel an großen Privatisierungs- und Beschaffungsentscheidungen, die über den Schreibtisch des damaligen Finanzministers gingen, stehen nun auf der Grundlage eines ordentlichen Urteils und nicht der Spekulationen.", "Grasser war ein Gefolgsmann Jörg Haiders, jenes schillernden Rechtsaußen-Politikers der Rechtsaußen-Partei FPÖ. Ein noch junger Politiker wie so manche in Haiders Gefolgschaft, mit schneidigem Äußerem und glamourösem Auftreten.", "Schnell wurde er zum Liebling des Boulevards.", "Aber auch Schüssel war nicht unempfänglich: Nicht nur von den Umfragewerten, so darf man unterstellen, denn da war der ÖVP-Chef mit der Fliege relativ schwer zu beeindrucken, sondern auch von dem Schwung, mit dem Grasser einen Ausweg aus immer neuen Neuverschuldungs-Haushalten einschlug.", "Als die FPÖ in inneren Turbulenzen versank, wurde Grasser zum Mann der ÖVP. Dass er dann durch Interventionen anderer Parteigranden doch nicht in der betulichen christlich-demokratischen Volkspartei reüssierte, dafür konnte sich die ÖVP schon lange vor dem Urteil vom Freitag gratulieren.", "Ein Mann, der eine halbe Million Euro in einem Koffer von einem Parkplatz in der Schweiz nach Wien trägt, wäre nicht ein Mann für seriöse Politik gewesen, egal ob das Geld nun von seiner Schwiegermutter stammte, wie er selbst behauptete, oder der Korruption dienen sollte.", "Das Urteil ist auch wichtig für die überfällige Befriedung der durch Parteilichkeitsvorwürfe und Eifersüchteleien gespaltenen österreichischen Justizbehörden. Denn das jahrelange Verfahren und die noch viel mehr Jahre dauernde mediale Behandlung des Falles haben einen langen Schatten geworfen.", "Es gab nicht nur Zweifel über den Ablauf der Vorgänge vor zwanzig Jahren, um die es geht, sondern auf der anderen Seite auch Zweifel über ein Ermittlungsverfahren, das sich endlos hinzog und aus dem gleichzeitig immer wieder Einzelheiten und Dokumente in die Medien gelangten und Grassers Klagen über eine Vorverurteilung Nahrung gaben.  ", "Allein ein penibel und ordnungsgemäß verlaufendes Gerichtsverfahren konnte dazu beitragen, diese Zweifel zu beseitigen. Auch die Angeklagten hatten in ihren Plädoyers am Ende bestätigt, dass diese Bedingung erfüllt worden sei.\"", "Neue Zürcher Zeitung \"Einige österreichische Journalisten konnten ein Lachen nicht unterdrücken, als eine Richterin Karl-Heinz Grasser am Wiener Landesgericht wegen Untreue und Geschenkannahme zu einer Freiheitsstrafe von acht Jahren verurteilte.", "Der ehemalige Finanzminister ist bei vielen Österreichern unbeliebt: Als großspurig, eitel und besserwisserisch nahmen sie den Politiker wahr, der zwischen 2000 und 2007 der Regierung von Wolfgang Schüssel angehörte.", "Viele Kritiker vergessen allerdings manchmal, wie sehr der einst so forsche Minister ein Produkt von Österreichs politischer Kultur ist. Grasser war ein Meister der \"Freunderlwirtschaft\" und sein Gebaren in Geldfragen wiederholt zumindest zweifelhaft.", "Diese Kultur lebt in Österreich in mancher Hinsicht fort - wenn auch nicht mehr in so extremer Form wie zu der Zeit, als Grasser Finanzminister war. ....", "Ironie der Geschichte ist nun, dass ausgerechnet Grasser, der die Buwog ja privatisieren wollte, möglicherweise eine lange Gefängnisstrafe absitzen muss. Aber auch ihm ist es nicht in erster Linie darum gegangen, die beiden Sphären Wirtschaft und Politik zu trennen.", "Als Finanzminister war er nämlich auch ein Blender. Seine Beteiligungsverkäufe dienten in erster Linie dem Ziel, auf einfache Weise ein ausgeglichenes Staatsbudget zu erreichen. Und beim Buwog-Deal kamen Investoren zum Zug, die als \"Österreich-Konsortium\" bezeichnet wurden.", "Manches bleibt in Österreich also stets beim Alten. Davon kann sich das Land nur lösen, wenn es Politik und Wirtschaft stärker trennt. Und gerade eine stärkere Internationalisierung der Führungsmannschaften bei Firmen würde auch helfen, die Verfilzung zu lockern.\"" ],
  "articleContentTranslated" : [ "كما تسبب الحكم الذي استمر ثماني سنوات لوزير المالية النمساوي السابق كارل هاينز غراسر في حدوث موجات في الخارج. لمحة عامة.", "حكم على وزير المالية السابق كارل هاينز غراسر بالسجن ثماني سنوات يوم الجمعة في الدرجة الأولى بتهمة خيانة الأمانة وقبول الهدايا من قبل المسؤولين وتزوير الأدلة. التعليقات الصحفية الدولية التالية على الحكم.", "Süddeutsche Zeitung \"هذا الحكم في النمسا يشمل كل شيء: حُكم على وزير المالية السابق كارل هاينز غراسر بالسجن ثماني سنوات بتهمة الفساد - لخرق الأمانة وقبول الهدايا وتزوير الأدلة.", "حتى لو أعلن Grasser والمواصفات الخاصة به عن تعيينهم ، فإن ما كان يشتبه الكثيرون دائمًا سيصبح رسميًا. اعتبرت قوات حزب FPÖ اليمينية ، المعروفة باسم Buberlpartie تحت قيادة Jörg Haider ، الدولة على أنها متجر للخدمة الذاتية.", "كان Grasser ضيفًا مرحبًا به في البرامج الحوارية الألمانية كشخصية رئيسية في الحكومة الأولى بمشاركة FPÖ ، والتي فرضت دول الاتحاد الأوروبي الأخرى عقوبات ضدها في عام 2000. في وقت لاحق ، ورث فولفغانغ شوسيل في ÖVP.", "جعلت هذه القضية القضائية ممارسات السرقة من السياسيين على الملأ. للحصول على معلومات حول خصخصة الشقق الفيدرالية ، جمع Grasser وأصدقاؤه الملايين ، والتي تم تهريبها إلى الخارج عبر حسابات مموهة.", "في المحكمة ، حاول الوزير السابق خداع الجميع - بإعلانه أن نصف مليون يورو في الحقيبة التي أحضرها إلى ليختنشتاين كانت من أموال حماته.", "كانت العقوبة نظامًا منتشرًا في النمسا ، ولكن لا يُسمى بالفساد هناك ، بل بالاقتصاد الصديق. وللمرة الأولى ، صدر حكم بسجن سياسي مشدد كهذا بتهمة \"مؤامرة لإثراء نفسه بشكل غير قانوني على حساب الجمهورية\".", "يرسل هذا الحكم إشارات ويظهر أن سيادة القانون تعمل في النمسا. \"فرانكفورتر ألجماينه تسايتونج\" كان كارل هاينز غراسر ، أهم وزير في حكومة النمسا السابقة ذات اللونين الأسود والأزرق تحت حكم فولفغانغ شوسيل ، فاسدًا.", "تم تحديد ذلك الآن من قبل هيئة المحلفين في محكمة فيينا الجنائية. الحكم ليس نهائيا بعد ومن المرجح أن يتم الطعن فيه. ومع ذلك ، فهذا يعني بالفعل نقطة تحول بالنسبة للنمسا.", "ليس كل ما فعلته الحكومة يبدو في صورة سيئة من خلال الحكم.", "لكن الشكوك التي طال أمدها بشأن قرارات الخصخصة والمشتريات الرئيسية التي تجاوزت مكتب وزير المالية آنذاك تستند الآن إلى حكم عادل وليس على تكهنات.", "كان Grasser من أتباع يورغ هايدر ، ذلك السياسي اليميني الملون من حزب FPÖ اليميني. سياسي لا يزال شابًا مثل العديد من أتباع حيدر ، بمظهر محطّم وسلوك ساحر.", "سرعان ما أصبح محبوب الجادة.", "لكن Schüssel لم يكن غير حساس أيضًا: ليس فقط من نتائج الاستطلاع ، كما يمكن للمرء أن يفترض ، لأن رئيس ÖVP كان من الصعب نسبيًا إثارة إعجابه بالسرعة ، ولكن أيضًا من الزخم الذي أعطته Grasser للخروج من ميزانيات الديون الجديدة. أصابت.", "عندما غرق FPÖ في الاضطرابات الداخلية ، أصبح Grasser رجل ÖVP. كان حزب ÖVP قادرًا على تهنئة نفسه قبل فترة طويلة من صدور الحكم يوم الجمعة بأنه لم ينجح في حزب الشعب المسيحي الديمقراطي المترهل من خلال تدخلات عمالقة الحزب الآخرين.", "الرجل الذي يحمل نصف مليون يورو في حقيبة من موقف للسيارات في سويسرا إلى فيينا لم يكن ليكون رجلاً للسياسة الجادة ، بغض النظر عما إذا كانت الأموال جاءت من حماته ، كما ادعى هو نفسه ، أو كان من المفترض أن يخدم الفساد .", "هذا الحكم مهم أيضًا للتهدئة المتأخرة للسلطات القضائية النمساوية ، التي قسمتها مزاعم التحيز والغيرة. لأن سنوات الإجراءات والمعاملة الإعلامية للقضية ، التي استغرقت سنوات عديدة ، ألقت بظلالها الطويلة.", "لم تكن هناك شكوك فقط حول مسار ما حدث قبل عشرين عامًا ، ولكن من ناحية أخرى ، كانت هناك شكوك حول تحقيق أولي استمر إلى ما لا نهاية ومن خلاله وصلت التفاصيل والوثائق بشكل متكرر إلى وسائل الإعلام وشكاوى Grasser أعطى الطعام من خلال التحيز.", "فقط عملية قانونية دقيقة ومنظمة يمكن أن تساعد في تبديد هذه الشكوك. كما أكد المتهمون في مرافعاتهم أن هذا الشرط قد تم الوفاء به \".", "Neue Zürcher Zeitung \"لم يستطع بعض الصحفيين النمساويين إخفاء الضحك عندما حكم قاض في محكمة فيينا الإقليمية على كارل هاينز غراسر بالسجن ثماني سنوات بتهمة الخيانة الزوجية وقبول الهدايا.", "وزير المالية السابق لا يحظى بشعبية لدى العديد من النمساويين: لقد تصوروا أن السياسي ، الذي كان ينتمي إلى حكومة فولفغانغ شوسيل بين عامي 2000 و 2007 ، مغرور ، وعبث ، ومعلم بكل شيء.", "ومع ذلك ، ينسى العديد من النقاد أحيانًا أن الوزير المتهور كان نتاجًا للثقافة السياسية في النمسا. كان Grasser أستاذًا في \"Freunderlwirtschaft\" وكان سلوكه في المسائل المالية مرارًا وتكرارًا مشكوكًا فيه على الأقل.", "في بعض النواحي ، تستمر هذه الثقافة في النمسا - حتى لو لم تعد متطرفة كما كانت عندما كان غراسر وزيراً للمالية. ....", "المفارقة في القصة هي أن Grasser من جميع الأشخاص ، الذين أرادوا خصخصة Buwog ، قد يضطرون إلى قضاء عقوبة سجن طويلة. ولكن حتى بالنسبة له ، لم يكن الأمر يتعلق في المقام الأول بالفصل بين مجالي الأعمال والسياسة.", "كوزير للمالية كان أيضا خدعة. كان الغرض الرئيسي من مبيعاته للحصص هو تحقيق ميزانية دولة متوازنة بطريقة بسيطة. وفي صفقة Buwog ، ظهر دور المستثمرون الذين يطلق عليهم اسم \"اتحاد النمسا\".", "لذلك تظل بعض الأشياء في النمسا على حالها دائمًا. لا يمكن للدولة أن تنفصل عن هذا إلا إذا فصلت السياسة والاقتصاد بقوة أكبر. ومن شأن تدويل أقوى لفرق الإدارة في الشركات أن يساعد أيضًا في تخفيف التشابك \"." ]
}