{
  "id" : "48HYcshK",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-demonstration-in-innsbruck-lief-aus-dem-ruder/401173849",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:47:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907926/46-175250095.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Asyl-Demonstration in Innsbruck lief aus dem Ruder",
  "articleTitleTranslated" : "خرجت مظاهرة اللجوء في إنسبروك عن السيطرة",
  "articleContent" : [ "Eine Demonstration für Flüchtlinge und gegen Abschiebungen in Innsbruck ist am Samstagnachmittag aus dem Ruder gelaufen. Nach Angaben der Polizei kam es zu Attacken gegen Polizeibeamte, die in weiterer Folge mehrfach Pfefferspray einsetzten.", "Am Ende resultierten 19 Festnahmen und mehr als 100 Anzeigen, informierte die Exekutive. Weitere drei am Samstag in Tirol abgehaltene Versammlungen verliefen friedlich und ohne Zwischenfälle.", "Zu Ausschreitungen kam es bei der Kundgebung „Grenzen Töten“, bei der 600 Teilnehmer demonstrierten. 60 der Teilnehmer seien dem linksradikalen „Schwarzer Block“ zuzuordnen gewesen, hieß es.", "Da diese Personen auch nach mehrmaliger Aufforderung den Mindestabstand nicht eingehalten hätten, habe man den Demonstrationszug gestoppt.", "\"Schwarzer Block\" Beim Versuch, den „Schwarzen Block“ zu separieren, um den anderen Teilnehmern die Fortsetzung der Demo zu ermöglichen, gab es erste Tumulte, die in Attacken gegen die Polizei mündeten.", "Am Ende wurden 45 Personen des „Schwarzen Blocks“ angehalten. 15 davon wurden festgenommen, weil sie sich weigerten, sich auszuweisen.", "Weil laut Polizei auch die anderen Demo-Teilnehmer die Covid-Schutzmaßnahmen nicht mehr einhielten, wurde die Versammlung behördlich aufgelöst. 45 Anzeigen der Polizei wurden wegen versuchten Widerstands gegen die Polizei ausgesprochen, 50 wegen der Nichteinhaltung des Mindestabstands, sieben wegen fehlenden Mund-Nasenschutzes sowie 15 wegen Verwaltungsübertretungen.  ", "Eine Person wurde wegen schwerer Körperverletzung angezeigt, nachdem ein Exekutivbeamter verletzt worden war. Bis zum späten Sonntagvormittag waren laut Polizei 35 der 45 Personen des „Schwarzen Blocks“ identifiziert.", "Es handle sich in der Mehrzahl um Österreicher, aber auch einige deutsche Staatsangehörige sowie eine französische Staatsbürgerin seien Teil dieser Gruppe gewesen.", "\"Polizei unverhältnismäßig\" Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol übte scharfe Kritik an der Vorgangsweise der Polizei. Menschen seien über den Boden geschleift worden.", "„Diese Aktion heute war ein Angriff gegen friedlich-demonstrierende linke Aktivisten, die sich an alle Corona-Maßnahmen hielten. Das Eingreifen der Polizei war zutiefst unverhältnismäßig“, so die Sozialistische Jugend Tirol.", "Landespolizeidirektor Edelbert Kohler hielt fest, dass die Polizei die Aufgabe habe, Demonstrationen nach innen und außen zu schützen und für eine ordnungsgemäße Abwicklung zu sorgen.", "„Wir können und dürfen nicht tolerieren, wenn jene Auflagen ignoriert werden, die der Sicherheit, der öffentlichen Ordnung und vor allem der Gesundheit aller dienen“, so Kohler.", "Dafür, dass Organisatoren von Demonstrationen gewaltbereite und radikale Personen in ihren Reihen duldeten, habe er kein Verständnis. Ebenso wenig wolle man sich als Polizei - nach von dieser Gruppe ausgelösten Eskalationen - den „Schwarzen Peter“ zuschieben lassen.", "Die anderen drei in Tirol abgehaltenen Versammlungen richteten sich gegen die Covid-Politik der Bundesregierung. An der Kundgebung „Für eine bessere Welt“ in Innsbruck nahmen 200 Personen teil, vier davon wurden wegen fehlenden Mund-Nasenschutzes angezeigt.", "In Lienz, wo die Corona-Maßnahmen von 120 Personen bei einer Standkundgebung „hinterfragt“ wurden, gab es aus gleichem Grund drei Anzeigen. In St. Johann - diese Demo war nicht angemeldet - fanden sich 50 Teilnehmer ein." ],
  "articleContentTranslated" : [ "خرجت مظاهرة للاجئين وضد عمليات الترحيل في إنسبروك عن السيطرة بعد ظهر يوم السبت. وبحسب الشرطة ، فقد وقعت هجمات على ضباط الشرطة الذين استخدموا بعد ذلك رذاذ الفلفل عدة مرات.", "وأبلغ المدير التنفيذي أنه في النهاية ، أسفر عن 19 اعتقالًا وأكثر من 100 تقرير. وعقدت ثلاثة اجتماعات أخرى في تيرول يوم السبت كانت سلمية وهادئة.", "ووقعت أعمال شغب في مسيرة \"Killing Borders\" ، حيث تظاهر 600 مشارك. وأضافت أن 60 من المشاركين سيتم تعيينهم في \"بلاك بلوك\" اليساري الراديكالي.", "وبما أن هؤلاء الأشخاص لم يحتفظوا بالحد الأدنى من المسافة حتى بعد الطلبات المتكررة ، فقد توقفت المظاهرة.", "\"البلاك بلوك\" عند محاولة فصل \"البلاك بلوك\" من أجل تمكين المشاركين الآخرين من مواصلة التظاهرة ، كانت هناك اضطرابات أولية أسفرت عن هجمات ضد الشرطة.", "في النهاية تم إيقاف 45 شخصًا من \"الكتلة السوداء\". واعتقل خمسة عشر منهم لرفضهم الكشف عن هويتهم.", "لأنه ، وفقًا للشرطة ، لم يلتزم المشاركون الآخرون في العرض التوضيحي بإجراءات الحماية Covid ، تم حل التجمع رسميًا. تم إصدار 45 محضرًا للشرطة لمحاولة مقاومة الشرطة ، و 50 محضرًا لعدم الامتثال للحد الأدنى للمسافة ، وسبعة للحماية من فقدان الفم والأنف ، و 15 محضرًا لمخالفات إدارية.", "ووجهت إلى شخص تهمة الأذى الجسدي الجسيم بعد إصابة أحد ضباط إنفاذ القانون. وبحسب الشرطة ، تم التعرف على 35 شخصا من بين 45 شخصا في \"الكتلة السوداء\" في وقت متأخر من صباح الأحد.", "كانت الغالبية من النمساويين ، لكن بعض المواطنين الألمان والمواطنين الفرنسيين كانوا أيضًا جزءًا من هذه المجموعة.", "انتقد منظم العرض التوضيحي \"غير المتناسب للشرطة\" نيك غرونر من الشباب الاشتراكي في تيرول بشدة نهج الشرطة. تم جر الناس على الأرض.", "واضاف ان \"هذا التحرك اليوم يعد اعتداء على المتظاهرين السلميين من اليسار النشطاء الملتزمون بكافة اجراءات كورونا. قال الشباب الاشتراكي تيرول: \"كان تدخل الشرطة غير متناسب للغاية\".", "صرح مدير شرطة الولاية إديلبرت كوهلر أن الشرطة لديها مهمة حماية المظاهرات داخليًا وخارجيًا والتأكد من إجرائها بشكل صحيح.", "وقال كوهلر \"لا يمكننا ولا يجب أن نتسامح مع تجاهل تلك الشروط التي تخدم السلامة والنظام العام وفوق كل شيء صحة الجميع\".", "لم يفهم أن منظمي التظاهرات تسامحوا مع الأشخاص العنيفين والمتطرفين في صفوفهم. ولا تريد الشرطة - بعد التصعيد الذي أحدثته هذه المجموعة - السماح بدفع \"المسؤولية\".", "الاجتماعات الثلاثة الأخرى التي عقدت في تيرول كانت موجهة ضد سياسة كوفيد للحكومة الفيدرالية. شارك 200 شخص في مسيرة \"من أجل عالم أفضل\" في إنسبروك ، تم الإبلاغ عن أربعة منهم بسبب نقص حماية الفم والأنف.", "في لينز ، حيث \"تم استجواب\" إجراءات كورونا من قبل 120 شخصًا في تجمع حاشد ، كانت هناك ثلاثة تقارير للسبب نفسه. في سانت يوهان - لم يتم تسجيل هذا العرض التوضيحي - كان هناك 50 مشاركًا." ]
}