{
  "id" : "49dNBwzZ",
  "url" : "https://kurier.at/sport/wintersport/wolfgang-winheims-tagebuch-ueber-hans-knauss-ein-echter-fuffziger/401181940",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:18Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925515/46-173260499.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hans Knauß: Ein echter Fuffziger",
  "articleTitleTranslated" : "هانس كنوس: قرش حقيقي",
  "articleContent" : [ "Er habe sich getrennt vom Wunsch, es jedem recht zu machen, sagt Hans Knauß. Ungeachtet dessen werden Hüter der deutschen Sprache noch eine WM-Woche auf ein Hoppala von ihm warten müssen.", "Knauß wird heute nicht als ORF-Analytiker in Cortina beim Super-G die ÖSV-Super-Men Matthias Mayer und Vincent Kriechmayr bewerten.", "Zumal er daheim in Schladming selbst zu feiern hat: Der zweifache Familienvater wird heute 50. 15 Winter lang riskierte Knauß als Helmkamerafahrer auf allen Weltcup-Speedstrecken Kopf und Kragen plus ORF-Equipment.", "Worauf es in Anspielung auf seine Omnipräsenz in der Werbung hieß: „Wenn er’s nur aushält, der Knauß.“ Dabei wirkt Knauß immer noch topfit. Immer locker. In der internationalen Ski-Familie genießt er mehr Anerkennung als bei manch Honorarkritikern.", "Weil er als fachlich top, nie boshaft, kurzum als kein falscher Fuffziger gilt. Selbst am Tiefpunkt seiner Karriere haben ihn Sport-Reporter nicht unfreundlich erlebt. Das war im Dezember 2004, als der Steirer beim Weltcup in Südtirol erfuhr, dass er in Lake Louise beim Doping-Test durchgefallen war.", "Knauß beteuerte seine Unschuld. So wie zig Sünder vor und nach ihm. Nur mit dem Unterschied, dass Knauß daraufhin einen Nahrungsergänzungsmittelhersteller aus den USA klagte, dessen Produkten er vertraut hatte.", "Der Prozess endete vor einem US-Gericht mit einem Vergleich, den Juristen als moralischen Sieg für den Rennläufer interpretierten. Prompt wurde dem von der FIS zuvor Gesperrten noch ein Schadenersatz zugesprochen, der Knauß mehr Dollar bringen sollte als jeder seiner sieben Weltcupsiege.", "Einen sportlichen Erfolg auf US-Boden hatte Knauß indes wie eine Niederlage empfunden: Als beim WM-Super-G 1999 in Beaver Creek Hermann Maier und Lasse Kjus zeitgleich Weltmeister wurden, und Knauß nur eine Hundertstel von Gold trennte.", "In den Corona-Jargon übersetzt, war Knauß eine Babyelefanten-Zehe später als Maier und Kjus durchs Ziel gesaust." ],
  "articleContentTranslated" : [ "يقول هانز كناوس إنه فصل نفسه عن الرغبة في إرضاء الجميع. بغض النظر عن ذلك ، سيتعين على الأوصياء على اللغة الألمانية الانتظار أسبوعًا آخر من كأس العالم للحصول على خطأ منه.", "لن يقوم Knauß بتقييم رجلي ÖSV الخارقين ماتياس ماير وفينسنت كريشماير اليوم كمحلل ORF في كورتينا في Super-G.", "خاصة أنه يجب أن يحتفل بنفسه في منزله في شلادمينج: يبلغ والد طفلين اليوم 50. خاطر كناوس برأسه ورقبته كسائق كاميرا خوذة في جميع دورات السرعة في كأس العالم بالإضافة إلى معدات ORF لمدة 15 شتاء.", "في إشارة إلى تواجده في كل مكان في مجال الإعلان ، قيل: \"إذا كان بإمكانه تناوله فقط ، كنوس\". لا يزال Knauß يبدو في أفضل حالاته. دائما مرتاح. يتمتع بتقدير أكبر في عائلة التزلج الدولية أكثر من بعض النقاد الفخريين.", "لأنه من الناحية الفنية هو الأفضل ، وليس خبيثًا ، باختصار ليس خمسين مزيفًا. حتى في أدنى نقطة في حياته المهنية ، لم يجده الصحفيون الرياضيون غير ودود. كان ذلك في ديسمبر 2004 ، عندما علم ستيريا في كأس العالم في جنوب تيرول أنه فشل في اختبار المنشطات في بحيرة لويز.", "احتج كناوس على براءته. مثل عشرات الخطاة قبله وبعده. والفرق الوحيد هو أن Knauß رفعت دعوى قضائية ضد شركة تصنيع مكملات غذائية من الولايات المتحدة يثق في منتجاتها.", "وانتهت المحاكمة في محكمة أمريكية بتسوية فسرها المحامون على أنها انتصار أخلاقي للمتسابق. الشخص الذي تم حظره سابقًا من قبل FIS حصل على الفور على تعويض من شأنه أن يجلب Knauß دولارات أكثر من أي من انتصاراته السبعة في كأس العالم.", "شعر Knauß بنجاح رياضي على أرض الولايات المتحدة مثل الهزيمة: عندما أصبح Hermann Maier و Lasse Kjus أبطال العالم في كأس العالم Super-G في عام 1999 في بيفر كريك ، وفصل Knauß فقط مائة من الذهب.", "تمت ترجمة Knauß إلى لغة Corona ، واندفع Knauß عبر خط النهاية بإصبع فيل صغير متأخراً عن Maier و Kjus." ]
}