{
  "id" : "49ohAchv",
  "url" : "https://www.diepresse.com/5957621/Skispringen_Gestuerztem-Tande-geht-es-Umstaenden-entsprechend-gut?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:38:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/5/5957621/8AE57398-2D49-420B-9629-12E453BB04E3_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gestürztem Tande geht es \"Umständen entsprechend gut\"",
  "articleTitleTranslated" : "إذا سقطت الأمور ، فإن الأمور تسير \"على ما يرام ، في ظل الظروف\"",
  "articleContent" : [ "Untersuchungen lassen hoffen, dass Daniel Andre Tande keine bleibenden Schäden von seinem schweren Sturz in Planica davon trägt. Das Weltcup-Finale der Skispringer in Planica wird weiter vom brutalen Sturz des Norwegers Daniel Andre Tande überschattet.", "Fürs Erste geben die Ärzte Entwarnung, doch die Situation bleibt ernst. Am Donnerstag war der 27-Jährige nach einem heftigen Aufprall im Probedurchgang des Skifliegens \"intubiert und mechanisch beatmet\" worden, über Nacht befand er sich im künstlichen Koma, um sein Gehirn zu entlasten.", "Norwegens Cheftrainer Alexander Stöckl ist zuversichtlich, dass der Athlet wieder vollständig gesund wird. Man gehe derzeit davon aus, dass keine Schäden zurückbleiben, sagte der Tiroler Stöckl am Freitag.", "\"Die ersten Untersuchungen haben nichts Negatives ergeben. Sie haben einen Hirnscan gemacht und den Nacken gecheckt. Da gibt es nichts zu melden, das ist sehr positiv\", sagte Stöckl. \"Es geht ihm den Umständen entsprechend gut.\"", "Der Trainer ergänzte: \"Er wird heute über den Tag im künstlichen Koma gehalten und dann am Abend wahrscheinlich aufgeweckt werden. Dann sind natürlich weitere Tests notwendig.\" Bisher wurden bei Tande ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Tande befindet sich in Ljubljana im Krankenhaus. Stöckl sagte: \"Heute hatten wir die positive Meldung, dass er schon selber angefangen hat zu atmen.\" So schwerwiegend der Sturz war - der Notfalleinsatz, um Tande nach dem gravierenden Zwischenfall an der Schanze am Leben zu halten, war erfolgreich.", "Die geschockte norwegische Delegation bedankte sich ausdrücklich. Sportchef Clas Brede Braathen bezeichnete die erste Hilfe an der riesigen Anlage im \"Tal der Schanzen\" als \"hochprofessionell\".", "Gefährliche Wetterverhältnisse oder der Zustand der Schanze war laut Alexander Pointner nicht Schuld am Sturz des Olympiasiegers. \"Das ist die Gefahr des Skifliegens\", sagte der frühere Erfolgscoach der Österreicher bei Eurosport.", "Schon kleine Fehler würden sich beim Skifliegen \"durch höhere Geschwindigkeiten, stärkere Luftkräfte und höhere Flugkurven gravierender\" auswirken als beim Skispringen.", "Ein gewisses Restrisiko lasse sich daher trotz steigender Sicherheit in den vergangenen Jahren nie ausschließen, betonte der Tiroler.", "Tande war am Nachmittag gegen 14.30 Uhr in seinem Probeversuch in Schieflage geraten und mit hoher Geschwindigkeit nach 78 Metern auf den Vorbau der Skiflugschanze geknallt.", "Er war nach dem Aufprall reglos den extrem steilen Hang heruntergerutscht und wurde nach der Notversorgung per Hubschrauber ins Krankenhaus gebracht. Das folgende Springen mit dem Sieg des Japaners Ryoyu Kobayashi (Japan) und Michael Hayböcks viertem Platz geriet zur Nebensache.", "\"Das Skifliegen kann so einfach und ästhetisch ausschauen. Aber wenn Fehler passieren, kann es dramatisch enden\", erklärte Pointner." ],
  "articleContentTranslated" : [ "تعطي التحقيقات الأمل في ألا يعاني دانيال أندريه تاندي من أي ضرر دائم من سقوطه الشديد في بلانيكا. طغى السقوط الوحشي للنرويجي دانيال أندريه تاندي على نهائي كأس العالم لاعبي القفز على الجليد في بلانيكا.", "في الوقت الحالي ، أعطى الأطباء كل الوضوح ، لكن الوضع لا يزال خطيرًا. يوم الخميس ، كان الشاب البالغ من العمر 27 عامًا \"تم إدخاله في أنبوب وتهوية ميكانيكيًا\" بعد تأثير عنيف في اختبار تحليق التزلج على الجليد ، وكان في غيبوبة اصطناعية طوال الليل لإراحة دماغه.", "مدرب النرويج ألكسندر شتوكل واثق من أن الرياضي سيعود بصحة جيدة مرة أخرى. صرح Tyrolean Stöckl يوم الجمعة أنه من المفترض حاليًا أنه لن يبقى أي ضرر.", "قال ستويكل: \"الفحوصات الأولى لم تكشف عن أي شيء سلبي. لقد أجروا مسحاً للدماغ وفحصوا الرقبة. ليس هناك شيء للإبلاغ عنه ، وهذا إيجابي للغاية\". \"في ظل هذه الظروف ، هو بخير\".", "وأضافت المدربة: \"سيبقى في غيبوبة مصطنعة خلال النهار ومن ثم ربما يستيقظ في المساء. ثم بالطبع سيكون من الضروري إجراء مزيد من الفحوصات\". حتى الآن ، تم تشخيص إصابة تاندي بكسر في الترقوة وثقب طفيف في الرئتين.", "تاندي في المستشفى في ليوبليانا. قال شتوكل: \"كانت لدينا اليوم رسالة إيجابية مفادها أنه بدأ بالفعل يتنفس نفسه\". وبقدر خطورة السقوط ، نجحت الاستجابة الطارئة لإبقاء تاندي على قيد الحياة بعد الحادث الخطير في التل.", "وشكر الوفد النرويجي المفجعهم صراحة. وصف المدير الرياضي كلاس بريدي براثين الإسعافات الأولية في المنشأة الضخمة في \"وادي القفزات\" بأنها \"احترافية للغاية\".", "وفقا لألكسندر بويننر ، لم تكن الظروف الجوية الخطرة أو حالة التل مسؤولة عن سقوط البطل الأولمبي. \"هذا هو خطر التزحلق على الجليد\" ، قال المدرب الناجح السابق للنمساويين في يوروسبورت.", "حتى الأخطاء الصغيرة سيكون لها تأثير أكثر خطورة في الطيران على الجليد منه في القفز على الجليد بسبب السرعات العالية والقوى الجوية الأقوى ومنحنيات الطيران الأعلى.", "وأكد تيرول أنه لا يمكن استبعاد خطر متبقي معين على الرغم من زيادة الأمن في السنوات الأخيرة.", "في فترة ما بعد الظهر في حوالي الساعة 2:30 مساءً ، دخل تاندي في وضع غير متوازن أثناء محاولته التجريبية وضرب شرفة تلة التزلج على الجليد بسرعة عالية بعد 78 مترًا.", "بعد الاصطدام ، انزلق بلا حراك على منحدر شديد الانحدار ونقل إلى المستشفى بطائرة هليكوبتر بعد العلاج الطارئ. أصبح القفز التالي بفوز الياباني Ryoyu Kobayashi (اليابان) والمركز الرابع لمايكل هايبوك مسألة ثانوية.", "وأوضح بويننر: \"يمكن أن يبدو الطيران على الجليد سهلاً للغاية وجماليًا. ولكن عند حدوث أخطاء ، يمكن أن ينتهي بشكل كبير\"." ]
}