{
  "id" : "49pzdkuY",
  "url" : "https://www.diepresse.com/5953948/Weltcupfinale_Oesterreich-Dritter-im-Teambewerb?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:35:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/c/5953948/76FDE58C-7D1D-4260-93FB-6922E593E04D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich Dritter im Teambewerb",
  "articleTitleTranslated" : "النمسا في المركز الثالث في منافسة الفرق",
  "articleContent" : [ "Adrian Pertl und Co. landeten hinter Sieger Norwegen und Deutschland auf dem dritten Platz. Das durch wetterbedingte Absagen erste Rennen beim Weltcup-Finale in Lenzerheide hat es mit dem Team-Parallelbewerb erst am Freitag gegeben.", "Österreich holte mit dem Quartett Franziska Gritsch, Adrian Pertl, Katharina Huber und Fabio Gstrein den dritten Platz, der Sieg ging an Team-Weltmeister Norwegen vor Deutschland. Gegen die Deutschen hatten sich die Österreicher im Semifinale knapp geschlagen geben müssen.", "Nur neun Nationen waren am Start, viele Topläufer in den technischen Disziplinen wie Mikaela Shiffrin, Michelle Gisin, Marco Odermatt oder Henrik Kristoffersen verzichteten auf den Bewerb.", "Aus dem ÖSV-Lager waren etwa Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner oder Manuel Feller nicht dabei. Frankreich, Kroatien, Kanada oder die Slowakei fehlten überhaupt komplett auf der Liste der teilnehmenden Länder." ],
  "articleContentTranslated" : [ "احتل أدريان بيرتل وشركاه المركز الثالث خلف الفائزين النرويج وألمانيا. السباق الأول في نهائي كأس العالم في Lenzerheide بسبب الإلغاء بسبب الطقس لم يتم حتى يوم الجمعة مع منافسة الفرق.", "احتلت النمسا المركز الثالث مع الرباعية فرانزيسكا جريتش وأدريان بيرتل وكاثرينا هوبر وفابيو جسترين ، وذهب الفوز إلى بطل العالم النرويج متقدما على ألمانيا. كان على النمساويين أن يعترفوا بالهزيمة أمام الألمان في الدور قبل النهائي.", "كانت تسع دول فقط في البداية ، ولم يشارك العديد من المتسابقين الكبار في التخصصات الفنية مثل ميكايلا شيفرين وميشيل جيسين وماركو أوديرمات وهنريك كريستوفرسن.", "من معسكر ÖSV ، على سبيل المثال ، لم يكن هناك كاثرينا لينسبيرغر أو ماركو شوارتز أو ستيفان برينشتاينر أو مانويل فيلر. كانت فرنسا وكرواتيا وكندا وسلوفاكيا مفقودة تمامًا من قائمة الدول المشاركة." ]
}