{
  "id" : "4alpL7mN",
  "url" : "https://kurier.at/sport/fussball/franz-beckenbauer-nach-dem-tod-von-diego-maradona-hatte-sein-leben-nicht-mehr-im-griff/401112600",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:46:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beckenbauer über Maradona: \"Hatte sein Leben nicht mehr im Griff\"",
  "articleTitleTranslated" : "بيكنباور عن مارادونا: \"لم تعد حياته تحت السيطرة\"",
  "articleContent" : [ "\"Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie\", so die deutsche Fußball-Legende. Franz Beckenbauer spricht mit Hochachtung und dennoch kritisch über den am Mittwoch im Alter von 60 Jahren gestorbenen Diego Maradona.", "\"Er war immer nett, immer freundlich, wenn wir uns sahen. Ich mochte ihn. Er war ein Genie, das sein Leben in den letzten Jahren offensichtlich nicht mehr im Griff hatte. Das war ja nicht zu übersehen\", sagte der Ex-Weltmeister und Weltmeister-Trainer im Interview der Bild.", "\"Sie haben das ganze Leben lang an ihm herumgezerrt. Das können wir uns in Deutschland gar nicht vorstellen. Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie.", "In Argentinien genauso wie in Neapel\", benennt der 75-jährige Beckenbauer einige der Probleme des argentinischen Fußball-Idols.", "\"Zweimal war Diego mein größtes Problem\" Zu seinen persönlichen Begegnungen als deutscher Teamchef mit Maradona sagte Beckenbauer: \"Zwei WM-Endspiele gegen Argentinien, zweimal war Diego mein größtes Problem. 1986 in Mexiko war er auf dem Höhepunkt und eigentlich nicht zu halten.", "Ich habe es nur Lothar Matthäus zugetraut, der musste ihn in Manndeckung nehmen. Von Diego war nicht so viel zu sehen wie sonst. Aber Lothar fehlte uns in der Offensive.\"", "Lothar Matthäus und Franz Beckenbauer. © Bild: Red Bull/GEPA pictures/ Christian Singer Beckenbauer steht auf dem Standpunkt, dass man Fußballer aus verschiedenen Zeiten nicht vergleichen sollte. \"Pelé war dreimal Weltmeister.", "Aber gleich hinter ihm kommt für mich Maradona. Er war mehr als ein Fußballer. Er war ein Künstler!\" , sagte er. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "قال أسطورة كرة القدم الألمانية: \"ما فعلوه به كان أكثر من مجرد حماسة ، إنها هستيريا\". يتحدث فرانز بيكنباور باحترام وانتقاد عن دييغو مارادونا ، الذي توفي يوم الأربعاء عن 60 عامًا.", "قال بطل العالم السابق: \"كان دائمًا لطيفًا ، ودودًا دائمًا عندما رأينا بعضنا البعض. لقد أحببته. لقد كان عبقريًا من الواضح أنه لم تكن حياته تحت السيطرة في السنوات القليلة الماضية. لا يمكن التغاضي عن ذلك\". ومدرب بطل العالم في مقابلة مع بيلد.", "\"لقد شجعته طوال حياتك. لا يمكننا حتى تخيل ذلك في ألمانيا. ما فعلته به كان أكثر من حماسة ، كانت هستيريا.", "في الأرجنتين وكذلك في نابولي \"، قال بيكنباور (75 عاما) ، مشيرا إلى بعض المشاكل التي تواجه لاعب كرة القدم الأرجنتيني.", "\"لقد كان دييجو مرتين أكبر مشكلتي\" فيما يتعلق بمواجهاته الشخصية مع مارادونا كمدير للفريق الألماني ، قال بيكنباور: \"نهائيات كأس العالم مرتين ضد الأرجنتين ، كان دييجو أكبر مشكلتي مرتين. في عام 1986 في المكسيك كان في ذروته وفي الواقع لا يطاق.", "أنا فقط أثق في لوثار ماتيوس ، الذي كان عليه أخذه تحت غطاء. لم يكن هناك الكثير مما يمكن رؤيته عن دييغو كالمعتاد. لكننا افتقدنا لوثار في الهجوم \".", "لوثار ماتيوس وفرانز بيكنباور. © الصورة: Red Bull / GEPA pictures / Christian Singer Beckenbauer يتبنى وجهة نظر مفادها أنه لا ينبغي مقارنة لاعبي كرة القدم من أوقات مختلفة. \"لقد كان بيليه بطل العالم ثلاث مرات.", "لكن خلفه مباشرة يأتي مارادونا من أجلي. لقد كان أكثر من مجرد لاعب كرة قدم. لقد كان فنانًا! \"، قال. دائمًا ما يكون محدثًا ، وفي كل مكان وصول آمن غير محدود إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}