{
  "id" : "4atQQ8KL",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-auf-grippeimpfung-im-ganzen-land/401117901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großer Andrang auf Grippeimpfung im ganzen Land",
  "articleTitleTranslated" : "اندفاع كبير للحصول على لقاحات الإنفلونزا في جميع أنحاء البلاد",
  "articleContent" : [ "Die Nachfrage nach der Grippeimpfung ist heuer in ganz Österreich wohl nicht zuletzt wegen Corona um ein Vielfaches höher als in den vergangenen Jahren.", "Obwohl in allen Bundesländern deutlich mehr Impfstoff als bisher geordert wurde, war das Serum vor allem in den Apotheken vielerorts trotzdem vergriffen. Gut angenommen wurden die diversen Impfaktionen, die teilweise noch bis März laufen.", "Die Impfwilligen fanden sich heuer in allen Altersgruppen. Auch in Wien wurde die Impfaktion laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) sehr gut angenommen.", "Bisher seien 107.351 Terminanmeldungen für die städtische Gratisaktion verbucht worden. 21.907 erfolgten demnach telefonisch, 85.444 über das Online-Anmeldesystem. Dazu komme noch der niedergelassene Bereich.", "Die Aktion geht noch bis März. Die Stadt konnte sich laut eigenen Angeben bereits im Frühjahr insgesamt 466.300 Impfdosen sichern. Den größten Anteil - rund 50 Prozent aller Impfstoffe - erhielten die niedergelassenen Ärztinnen und Ärzte.", "Üblicherweise werden in einem Jahr dort knapp über 80.000 Impfungen durchgeführt. Diese Anzahl hat sich heuer nahezu verdreifacht, hieß es. Andrang in Salzburg \"enorm\" Laut einem Sprecher der Apothekerkammer Salzburg ist der Andrang auf die Grippeimpfung in Salzburg heuer enorm.", "Derzeit seien 80.000 Impfdosen im Umlauf. \"Das ist fast das Vierfache wie im letzten Jahr\", sagte die Präsidentin der Apothekerkammer Salzburg, Kornelia Seiwald, gegenüber der APA. \"Ich glaube, dass wir im Großen und Ganzen damit auskommen werden\", meinte Seiwald.", "Die Salzburger Apothekerkammer habe mit der Österreichischen Gesundheitskasse (ÖGK) eine Impfaktion gestartet, dafür wurden 25.000 Dosen verimpft. Die Hauptimpfgruppe seien Personen im Alter 65 plus und chronisch Kranke.", "Einige Personen hätten sich noch auf eine Reserveliste schreiben lassen, das Kontingent werde jetzt abgearbeitet. \"Es kommen noch kleine Chargen nach. Wir versuchen, dass alle, die einen Impfstoff wollen, auch einen Impfstoff bekommen\", so der Sprecher.", "Eine Garantie dafür gebe es aber nicht. Keiner habe aber damit gerechnet, dass sich so viele Salzburger heuer immunisieren lassen würden. Vor Ausbruch der Corona-Pandemie seien die Salzburger \"Impfmuffel\" gewesen, was die Grippeimpfung betrifft.", "In Zeiten vor der Corona-Pandemie mussten in Salzburg jedes Jahr Grippeimpfstoffe weggeworfen werden, aufgrund der geringen Nachfrage. Das Land Salzburg hat seit Anfang November zahlreiche Impfstoffe für die Grippeimpfung zur Verfügung gestellt:", "6.220 Impfdosen für Seniorenwohnhäuser, 3.400 für Kinder im Alter von sechs bis 24 Monaten, 20.390 für Kinder im Alter von zwei bis 15 Jahren, 450 für Landesmitarbeiter und 3.000 für Mitarbeiter der Salzburger Landeskliniken (SALK).  :", "Über das Gesundheitsressort des Landes seien zusätzlich 17.000 Dosen organisiert worden, die den Apotheken zur Verfügung gestellt wurden, hieß es auf Anfrage der APA. Wartelisten in der Steiermark und OÖ Auch in der Steiermark war die Angst, an der echten Grippe zu erkranken, offenbar groß.", "Die Nachfrage überstieg teilweise die vorhandene Menge an Impfstoff, in Apotheken gab es Wartelisten. Für die Impfaktion der Stadt Graz standen rund 9.900 Dosen Serum zur Verfügung, hieß es aus dem Büro von Gesundheitsstadtrat Robert Krotzer (KPÖ).", "Termine wurden telefonisch und online vergeben, der Zustrom erfolgte aus der ganzen Steiermark. \"Technische Probleme am ersten Tag wurden rasch behoben.", "Nach dem enormen Andrang auch auf die Landesimpfstelle, auf Apotheken und auf die Ärzte, war die Impfstelle des Stadt Graz die einzige in Österreich, die Risikopatienten bevorzugen und sogar Ende November noch Termine vergeben konnte\", betonte Krotzer.", "Die städtische Aktion ist mit 4. Dezember beendet.", "In Oberösterreich ist der Andrang zur Grippeimpfung ebenfalls deutlich größer als in den Vorjahren, die Nachfrage gehe quer durch die Bevölkerung und durch alle Altersschichten, so Thomas Veitschegger, Präsident der oberösterreichischen Apothekerkammer.", "Auffällig sei, dass viele Firmen für ihre Mitarbeiter nachfragen und bestellen. Dementsprechend gibt es Wartelisten. Es würden zwar immer wieder Kontingente in den Apotheken eintreffen, aber es wurde nicht alles geliefert, was bestellt wurde.", "\"Wir hätten sicher noch viel mehr verimpfen können\", so Veitschegger.", "Die vom Land Oberösterreich bestellten 17.550 Dosen Spezial-Impfstoff für Über-65-Jährige und 56.000 Kinder-Grippeimpfstoffdosen sind zwar weitgehend geliefert worden, von den 40.000 Dosen für die Allgemeinbevölkerung sind hingegen nur 20.000 gekommen.", "Der Rest, so befürchtet man, werde wohl nicht mehr eintreffen. Die Österreichische Gesundheitskasse hat in Oberösterreich 311 Allgemeinmediziner-Ordinationen mit Grippeimpfstoffen versorgt.", "Hier gibt es laut Kasse sogar vereinzelt auch Rückmeldungen, dass bei den Ärzten mit ÖGK-Kontingent Impfstoffe übrig bleiben werden, da Risikopatienten diese zwischenzeitlich in der Apotheke gekauft haben.", "Hohe Nachfrage auch in Vorarlberg In Vorarlberg ist die Influenza-Impfung in diesem Jahr \"sehr stark angelaufen\". Das sagte der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, auf APA-Anfrage.", "Bis zum heutigen Tag bestehe eine hohe Nachfrage, die bisher nicht zur Gänze habe bedient werden können. \"Was von den Apotheken an Impfstoff bestellt wurde, wurde nicht zur Gänze geliefert\", so Rehak.", "In den nächsten Tagen werde aber Impfstoff-Nachschub erwartet, mit dem laut Rehak der größte Teil des Bedarfs abgedeckt werden kann. \"Es wird heuer sehr viel mehr geimpft als in den vergangenen Jahren\", stellte Rehak fest.", "Während sich in einem durchschnittlichen Jahr acht Prozent der Vorarlberger Bevölkerung gegen Influenza impfen lassen, so werden es laut Rehak heuer \"20 Prozent oder noch mehr\" - also etwa 80.000 Personen - sein.", "Auch im Burgenland zeichne sich bei der Grippeimpfung eine merklich höhere Beteiligung ab als im Vorjahr, hieß es aus der Gesundheitsabteilung des Landes.", "Für die Landesbediensteten seien heuer über die Bundesbeschaffungsgesellschaft insgesamt 950 Impfdosen bestellt worden - doppelt so viele wie im Vorjahr.", "Die Verfügbarkeit von Impfdosen sei äußerst knapp, in den Apotheken und bei Ärzten würden auch etliche Wartelisten existieren, hieß es unter Hinweis auf Medienberichte.", "Welche Impfstoffmenge dem Burgenland in Summe zur Verfügung steht, könne nicht pauschal gesagt werden, da jede Apotheke die Impfstoffe autonom über den freien Markt beziehe. Höhepunkt in Tirol überschritten In Tirol ging in den vergangenen Tagen die Nachfrage nach dem Grippeimpfstoff zurück.", "Der große Ansturm war bereits vor vier bis sechs Wochen, berichtete Apothekerkammer-Präsident Matthias König der APA. Dass sich derart viele Menschen heuer gegen die Grippe impfen lassen wollen, habe aber schon überrascht.", "Vor allem weil die Österreicher als \"Impfmuffel\" gelten, meinte er. Wie er beobachtete, lassen sich heuer im Gegensatz zu den Vorjahren Menschen jeden Alters impfen, zuvor waren es eher ältere Menschen.", "In vielen Apotheken gäbe es noch Wartelisten, dennoch ging König davon aus, dass der Bedarf gedeckt werden kann. Tirols Apotheken verkauften bisher 25.000 Impfdosen, weitere 13.000 sollten im Dezember noch geliefert werden.", "Laut Land stehen für diverse Gratis-Impfprogramme insgesamt rund 65.000 Influenza-Impfdosen zur Verfügung.", "Vom Impfstoff für Kinder ab dem vollendeten 6. bis zum vollendeten 24.  Lebensmonat wurde eine erste Lieferung von Mitte Oktober (900 Dosen) bereits an die niedergelassenen ÄrztInnen – hauptsächlich FachärztInnen für Kinderheilkunde – verteilt, hieß es gegenüber der APA.", "Eine zweite Lieferung (3.600 Dosen seit 3. November) sei ebenso verteilt. Vom nasalen Kinderimpfstoff für Kinder ab dem vollendeten 24.  Lebensmonat bis zum vollendeten 15.  Lebensjahr wurden seit 3. November 26.980 Dosen zugeteilt, hieß es.", "Gesundheitslandesrat Bernhard Tilg (ÖVP) sei es darüber hinaus nach intensiven Gesprächen mit dem Bund gelungen, weitere 24.750 Impfstoffdosen von der Bundesbeschaffung für exponierte Personen, insbesondere im Gesundheitsbereich, für Tirol zu beschaffen.", "Kostenlose Impfaktion in NÖ startet In Niederösterreich sollen ab Mitte Dezember Risikogruppen, chronisch Kranke, Menschen ab 65 Jahren und Mitarbeiter mobiler Pflegedienste kostenlosen Grippeschutz erhalten.", "Von der Bundesbeschaffung GmbH (BGG) wurden laut Angaben aus dem Büro der Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) hierfür 80.000 Impfdosen zugesichert.", "Bereits im Oktober waren in Niederösterreich im Rahmen einer bundesweiten Aktion 56.400 Impfstoffe für Kinder und 7.000 für Senioren in Pflegeheimen vorgesehen. Wie hoch die Beteiligung bei der Grippeimpfung in Kärnten heuer ist, können die zuständigen Behörden derzeit nicht sagen.", "Auch bezüglich Altersgruppen gab es vorerst keine Auswertung. Die Nachfrage bei den Erwachsenen übersteige das Angebot, der Andrang war hier größer als erwartet, hieß es auf Anfrage beim Landespressedienst.", "Für Kinder und Jugendliche bis 15 Jahre gab es noch Impfstoff, diese werden weiter aufgerufen, sich impfen zu lassen." ],
  "articleContentTranslated" : [ "من المحتمل أن يكون الطلب على تطعيم الإنفلونزا في جميع أنحاء النمسا هذا العام أعلى بعدة مرات مما كان عليه في السنوات السابقة ، لأسباب ليس أقلها كورونا.", "على الرغم من طلب المزيد من اللقاحات في جميع الولايات الفيدرالية أكثر من ذي قبل ، إلا أن مخزون المصل لا يزال غير متوفر في العديد من الأماكن ، وخاصة في الصيدليات. وقد لقيت حملات التطعيم المختلفة ، التي استمر بعضها حتى شهر آذار (مارس) ، استقبالًا جيدًا.", "تم العثور على الراغبين في التطعيم في جميع الفئات العمرية هذا العام. وفقًا لمكتب مستشار المدينة للصحة بيتر هاكر (SPÖ) ، تم الترحيب بحملة التطعيم أيضًا في فيينا.", "حتى الآن ، تم حجز 107351 موعدًا للحملة المجانية للمدينة. تم إجراء 21907 عن طريق الهاتف ، و 85444 عبر نظام التسجيل عبر الإنترنت. ثم هناك منطقة السكن.", "تستمر الحملة حتى مارس. وبحسب بياناتها ، تمكنت المدينة من تأمين إجمالي 466300 جرعة لقاح في الربيع. تلقى الأطباء في العيادة الخاصة الحصة الأكبر - حوالي 50 في المائة من جميع اللقاحات.", "عادة ما يتم إجراء أكثر من 80000 لقاح في العام. وقيل إن هذا الرقم قد تضاعف ثلاث مرات هذا العام. الاندفاع في سالزبورغ \"هائل\" وفقًا لمتحدث باسم غرفة الصيادلة في سالزبورغ ، فإن الاندفاع نحو تلقيح الإنفلونزا في سالزبورغ هائل هذا العام.", "80.000 جرعة لقاح متداولة حاليًا. \"هذا ما يقرب من أربعة أضعاف ما كان عليه العام الماضي ،\" قالت رئيسة غرفة الصيادلة في سالزبورغ ، Kornelia Seiwald ، لوكالة APA. قال سيوالد: \"أعتقد أننا سوف نتعايش معها إلى حد كبير\".", "بدأت غرفة سالزبورغ للصيادلة حملة تطعيم مع صندوق التأمين الصحي النمساوي (ÖGK) ، حيث تم تطعيم 25000 جرعة. مجموعة التطعيم الرئيسية هي الأشخاص الذين تزيد أعمارهم عن 65 عامًا والذين يعانون من أمراض مزمنة.", "تم وضع بعض الأشخاص على قائمة الاحتياطيات ، وتجري الآن معالجة الحصة. وقال المتحدث \"لا تزال هناك دفعات صغيرة. نحاول التأكد من أن كل من يريد لقاح يحصل على لقاح أيضا.\"", "لكن لا يوجد ضمان لذلك. لكن لم يتوقع أحد أن يتم تحصين الكثير من سكان سالزبورغ هذا العام. قبل تفشي وباء كورونا ، كان سكان سالزبورغ \"مكتوفي الأيدي\" عندما يتعلق الأمر بتلقيح الإنفلونزا.", "في أوقات ما قبل وباء كورونا ، كان لا بد من التخلص من لقاحات الإنفلونزا كل عام في سالزبورغ بسبب انخفاض الطلب. منذ بداية شهر نوفمبر وفرت ولاية سالزبورغ العديد من اللقاحات للتطعيم ضد الإنفلونزا:", "6220 جرعة تطعيم لمنازل المسنين ، و 3400 للأطفال الذين تتراوح أعمارهم بين ستة إلى 24 شهرًا ، و 20390 للأطفال الذين تتراوح أعمارهم بين عامين إلى 15 عامًا ، و 450 لموظفي الدولة و 3000 لموظفي عيادات ولاية سالزبورغ (SALK). :", "تم تنظيم 17000 جرعة إضافية من خلال وزارة الصحة في البلاد ، والتي تم توفيرها للصيدليات ، بناءً على طلب APA. قوائم الانتظار في ستيريا والنمسا العليا أيضًا في ستيريا أيضًا ، كان الخوف من الإصابة بالأنفلونزا الحقيقية كبيرًا.", "في بعض الحالات ، تجاوز الطلب كمية اللقاح المتاحة ، وكانت هناك قوائم انتظار في الصيدليات. تم توفير حوالي 9،900 جرعة من المصل لحملة التطعيم في مدينة غراتس ، وفقًا لمكتب مستشار المدينة للصحة روبرت كروتزر (KPÖ).", "تم إجراء المواعيد عبر الهاتف وعبر الإنترنت ، وجاء التدفق من جميع أنحاء ستيريا. \"سرعان ما تم حل المشكلات الفنية في اليوم الأول.", "بعد الاندفاع الهائل إلى مركز التطعيم الحكومي والصيدليات والأطباء ، كان مركز التطعيم في مدينة غراتس هو الوحيد في النمسا الذي أعطى الأفضلية للمرضى المعرضين لخطر كبير وكان قادرًا حتى على تحديد المواعيد في نهاية نوفمبر \"، أكد كروتزر.", "تنتهي الحملة البلدية في 4 ديسمبر.", "في النمسا العليا ، كان الاندفاع للحصول على لقاحات الإنفلونزا أكبر أيضًا بشكل ملحوظ مما كان عليه في السنوات السابقة ، والطلب ينتشر عبر السكان وعبر جميع الفئات العمرية ، وفقًا لتوماس فيتشيغر ، رئيس الغرفة النمساوية العليا للصيادلة.", "من الملاحظ أن العديد من الشركات تطلب وتطلب لموظفيها. تبعا لذلك ، هناك قوائم انتظار. ستستمر الحصص في الوصول إلى الصيدليات ، ولكن لم يتم تسليم كل شيء تم طلبه.", "قال فيتشيجر: \"كان من الممكن بالتأكيد أن نصاب أكثر بكثير\".", "تم تسليم 17،550 جرعة من اللقاح الخاص للأشخاص الذين تزيد أعمارهم عن 65 عامًا و 56000 جرعة من لقاح الإنفلونزا للأطفال التي طلبتها ولاية النمسا العليا إلى حد كبير ، ولكن تم تسليم 20000 جرعة فقط من 40.000 جرعة لعامة السكان.", "ويخشى أن الباقي لن يحدث مرة أخرى على الأرجح. زود صندوق التأمين الصحي النمساوي 311 طبيبًا عامًا بلقاحات الإنفلونزا في النمسا العليا.", "وفقًا للصندوق ، هناك تقارير عرضية تفيد بأن الأطباء في وحدة ÖGK سيحصلون على لقاحات لأن المرضى المعرضين للخطر قاموا في الوقت نفسه بشرائها من الصيدلية.", "ارتفاع الطلب أيضًا في فورارلبرغ في فورارلبرغ ، \"بدأ التطعيم ضد الإنفلونزا بداية رائعة\" هذا العام. صرح بذلك رئيس غرفة فورارلبرغ للصيادلة ، يورغن ريهاك ، بناءً على طلب APA.", "حتى يومنا هذا ، هناك طلب كبير لم يتم تلبيته بالكامل بعد. وقال ريهاق \"اللقاح الذي طلب من الصيدليات لم يتم تسليمه بالكامل\".", "ومع ذلك ، من المتوقع في الأيام القليلة المقبلة تجديد اللقاح ، والذي يمكن ، وفقًا لريهاك ، تغطية معظم الاحتياجات. قال ريهاق: \"هناك تطعيمات أكثر بكثير هذا العام مما كانت عليه في السنوات السابقة\".", "في حين أن ثمانية في المائة من سكان فورارلبرغ سيتم تطعيمهم ضد الإنفلونزا في متوسط عام ، وفقًا لريك هذا العام ، سيكون \"20 في المائة أو أكثر\" - أي حوالي 80 ألف شخص.", "في بورغنلاند أيضًا ، هناك مستوى أعلى بشكل ملحوظ من المشاركة في التطعيم ضد الإنفلونزا مقارنة بالعام السابق ، وفقًا لإدارة الصحة بالولاية.", "هذا العام ، تم طلب ما مجموعه 950 جرعة لقاح لموظفي الدولة عبر شركة المشتريات الفيدرالية - ضعف ما كانت عليه في العام السابق.", "توافر جرعات التطعيم نادر للغاية ، وهناك أيضًا عدد من قوائم الانتظار في الصيدليات والأطباء ، وفقًا لتقارير إعلامية.", "لا يمكن ذكر العدد الإجمالي للقاحات المتاحة لبورغنلاند بعبارات عامة ، لأن كل صيدلية تحصل على اللقاحات بشكل مستقل من السوق الحرة. تم تجاوز نقطة عالية في تيرول في تيرول ، انخفض الطلب على لقاح الأنفلونزا في الأيام القليلة الماضية.", "حدث الاندفاع الكبير منذ أربعة إلى ستة أسابيع ، حسبما أفاد رئيس غرفة الصيادلة ماتياس كونيغ لوكالة ابا. كانت حقيقة أن الكثير من الناس يريدون التطعيم ضد الأنفلونزا هذا العام مفاجأة.", "وقال قبل كل شيء لأن النمساويين يعتبرون \"مفلت من اللقاح\". كما لاحظ ، هذا العام ، على عكس السنوات السابقة ، يتم تطعيم الأشخاص من جميع الأعمار ؛ في السابق كان من المرجح أن يكونوا كبار السن.", "لا يزال لدى العديد من الصيدليات قوائم انتظار ، لكن كونيج افترض أنه يمكن تلبية الطلب. باعت صيدليات تيرول حتى الآن 25000 جرعة لقاح ، ومن المقرر تسليم 13000 جرعة أخرى في ديسمبر.", "وفقًا للولاية ، يتوفر ما مجموعه حوالي 65000 جرعة لقاح الأنفلونزا لمختلف برامج التطعيم المجانية.", "تم بالفعل توزيع أول دفعة من اللقاح للأطفال من سن 6 إلى 24 شهرًا (900 جرعة) على الأطباء المقيمين - معظمهم من أطباء الأطفال - في منتصف أكتوبر ، وفقًا لجمعية علم النفس الأمريكية.", "كما تم توزيع شحنة ثانية (3600 علبة منذ 3 نوفمبر). وأضافت أنه من بين لقاح أنف الأطفال للأطفال من الشهر الرابع والعشرين وحتى العام الخامس عشر من العمر ، تم تخصيص 26980 جرعة منذ 3 نوفمبر.", "نجح مستشار الصحة برنارد تيلغ (ÖVP) أيضًا ، بعد مناقشات مكثفة مع الحكومة الفيدرالية ، في شراء 24750 جرعة لقاح إضافية من المشتريات الفيدرالية للأشخاص المعرضين للخطر ، وخاصة في القطاع الصحي ، من أجل تيرول.", "تبدأ حملة التطعيم المجانية في النمسا السفلى في النمسا السفلى ، سيتلقى الفئات المعرضة للخطر والمصابون بأمراض مزمنة والأشخاص الذين تزيد أعمارهم عن 65 عامًا وموظفو خدمات الرعاية المتنقلة حماية مجانية من الإنفلونزا اعتبارًا من منتصف ديسمبر.", "وفقًا للمعلومات الواردة من مكتب مستشار الصحة بالولاية Ulrike Königsberger-Ludwig (SPÖ) ، تم ضمان 80000 جرعة لقاح من قبل Bundesbeschlassung GmbH (BGG).", "في أكتوبر ، تم التخطيط لـ 56400 لقاح للأطفال و 7000 لكبار السن في دور رعاية المسنين في النمسا السفلى كجزء من حملة وطنية. لا تستطيع السلطات المسؤولة تحديد مدى ارتفاع المشاركة في لقاح الإنفلونزا في كارينثيا هذا العام.", "كما لا يوجد تقييم في الوقت الحالي فيما يتعلق بالفئات العمرية. وقالت الوكالة بناء على طلب من الخدمة الصحفية الحكومية إن الطلب من البالغين تجاوز العرض ، وكان الاندفاع أكبر من المتوقع.", "كان لا يزال هناك لقاح للأطفال والمراهقين حتى سن 15 ؛ لا يزال يُطلب منهم الحصول على التطعيم." ]
}