{
  "id" : "4bCRMaD1",
  "url" : "https://kurier.at/politik/inland/spoe-will-heuer-am-1-mai-wieder-marschieren/401162790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T06:09:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257854/46-145695962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ will heuer am 1. Mai wieder marschieren",
  "articleTitleTranslated" : "يريد SPÖ المسيرة مرة أخرى في الأول من مايو من هذا العام",
  "articleContent" : [ "Der traditionelle Maiaufmarsch der SPÖ soll heuer wieder stattfinden. Das kündigte die Landesparteisekretärin der Wiener Sozialdemokraten, Barbara Novak, im Gespräch mit der APA an. Im Vorjahr war die Veranstaltung nach dem Ausbruch der Coronavirus-Pandemie abgesagt worden.", "Auch für den damals gecancelten Parteitag gibt es einen neuen Termin. Man werde sich am 1. Mai an die Corona-Bestimmungen - also etwa die Tragepflicht in Sachen Mund-Nasen-Schutz oder die Abstandsregeln - halten, versicherte Novak.", "Unklar ist noch, in welcher Art und Weise die Abschlusskundgebung auf dem Rathausplatz durchgeführt wird. Dort stehen üblicherweise die Reden der Parteigranden auf dem Programm. Denkbar ist laut Wiener SPÖ, dass der Zutritt beschränkt bzw. auch die Ringstraße einbezogen wird.", "Die Gremien werden für die roten Maipläne vermutlich noch diese Woche grünes Licht geben, berichtete die Parteisekretärin. Stattfinden soll auch der Fackelzug der Sozialistischen Jugend am Vorabend.", "Lediglich das Maifest im Prater, das üblicherweise nach der Kundgebung zum geselligen Beisammensein lädt, wackelt. Ob dieses durchgeführt kann, ist offen, sagte Novak. Einen Termin gibt es unterdessen auch für den Landesparteitag der Wiener SPÖ.", "Er wurde für den 27.  November angesetzt - nachdem er im Vorjahr ebenfalls virusbedingt nicht stattfinden konnte. Bei dem Event handelt es sich um einen sogenannten Wahlparteitag. Das bedeutet, dass der Landesparteivorsitzende, Bürgermeister Michael Ludwig, sich dort der Wiederwahl stellen wird." ],
  "articleContentTranslated" : [ "من المقرر أن ينعقد التجمع التقليدي لشهر مايو في SPÖ مرة أخرى هذا العام. هذا ما أعلنته سكرتيرة الحزب الاشتراكي الديمقراطي في فيينا ، باربرا نوفاك ، في مقابلة مع وكالة الأنباء الجزائرية. في العام السابق ، تم إلغاء الحدث بعد تفشي وباء فيروس كورونا.", "هناك أيضًا موعد جديد لمؤتمر الحزب الذي تم إلغاؤه في ذلك الوقت. أكد نوفاك أنه في الأول من مايو ، سيتم الالتزام بلوائح كورونا - مثل الالتزام بارتداء حماية الفم والأنف أو قواعد المسافة.", "لا يزال من غير الواضح كيف سيعقد الارتفاع النهائي في Rathausplatz. عادة ما تكون خطابات قادة الحزب موجودة في البرنامج هناك. وفقًا لـ Viennese SPÖ ، من الممكن أن يتم تقييد الوصول أو تضمين Ringstrasse أيضًا.", "من المحتمل أن تعطي اللجان الضوء الأخضر لخطط مايو الحمراء هذا الأسبوع ، حسبما أفاد سكرتير الحزب. كما سيقام موكب الشعلة للشبيبة الاشتراكية في المساء السابق.", "فقط مهرجان مايو في براتر ، والذي عادة ما يدعو الناس للاختلاط بعد التجمع ، يتذبذب. قال نوفاك ما إذا كان يمكن القيام بذلك أم لا. في غضون ذلك ، هناك أيضًا موعد لعقد مؤتمر الدولة الطرف في فيينا SPÖ.", "كان من المقرر عقده في 27 نوفمبر - بعد أن تعذر إجراؤه في العام السابق بسبب الفيروس. هذا الحدث هو ما يسمى مؤتمر الحزب الانتخابي. وهذا يعني أن رئيس حزب الولاية مايكل لودفيج سيواجه إعادة انتخابه هناك." ]
}