{
  "id" : "4bEN4YHl",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-weiter-zu-opec-kuerzt-foerderung/401148072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856355/46-173900504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ölpreise legten weiter zu: OPEC+ kürzt Förderung",
  "articleTitleTranslated" : "استمرت أسعار النفط في الارتفاع: أوبك + تخفض الإنتاج",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch weiter gestiegen. Entscheidend ist der Entschluss des Ölverbunds OPEC+, die Förderung in den Monaten Februar und März unter dem Strich zu reduzieren. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 53,91 US-Dollar (43,93 Euro).", "Das waren um 31 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 13 Cent auf 50,06 Dollar.", "OPEC+ bewegt Preis Damit rangieren die Ölpreise in der Nähe ihrer Höchststände seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020.  Auslöser des jüngsten Anstiegs war die Entscheidung der OPEC+ vom Dienstag, die Ölproduktion in den kommenden beiden Monaten zu reduzieren.", "Die Hauptlast trägt der Ölgigant Saudi-Arabien, während der zweite große Förderer Russland seine Produktion sogar leicht ausweiten darf. Die Entscheidung dürfte Folge der angespannten Coronalage in vielen Ländern sein, die auf der Rohölnachfrage lastet.", "Der Entschluss kam nach einer längeren Debatte der Länder zustande, die sich abermals zunächst nicht einigen konnten. Wie schon öfter zeigte sich letztlich Saudi-Arabien bereit, die Förderung deutlich zu reduzieren.", "Der Schritt war offenbar nicht mit den anderen Staaten abgesprochen. Russlands Vize-Regierungschef Alexander Nowak sprach von einem \"Neujahrsgeschenk\"." ],
  "articleContentTranslated" : [ "واصلت أسعار النفط ارتفاعها يوم الأربعاء. العامل الحاسم هو قرار شبكة أوبك + النفطية لخفض صافي أرباح الإنتاج في فبراير ومارس. وبلغ سعر برميل برنت بحر الشمال (159 لترًا) 53.91 دولارًا أمريكيًا (43.93 يورو) في الصباح.", "كان ذلك 31 سنتًا أكثر من اليوم السابق. ارتفع سعر برميل غرب تكساس الوسيط الأمريكي 13 سنتًا إلى 50.06 دولارًا.", "تحركات أوبك + الأسعار وهذا يعني أن أسعار النفط قريبة من أعلى مستوياتها منذ التراجع الحاد خلال موجة كورونا الأولى في ربيع 2020. وكان الدافع وراء الزيادة الأخيرة هو قرار أوبك + يوم الثلاثاء بخفض إنتاج النفط في الشهرين المقبلين.", "يتحمل عملاق النفط المملكة العربية السعودية العبء الرئيسي ، بينما يُسمح للمنتج الثاني الكبير ، روسيا ، بتوسيع إنتاجه بشكل طفيف. من المرجح أن يكون القرار نتيجة للوضع المتوتر للكورونا في العديد من البلدان ، مما يضغط على الطلب على النفط الخام.", "جاء القرار بعد نقاش مطول بين البلدين ، والذي لم يتفق مرة أخرى في البداية. كما كان الحال في كثير من الأحيان ، أظهرت المملكة العربية السعودية نفسها في النهاية على استعداد لخفض التمويل بشكل كبير.", "يبدو أن هذه الخطوة لم يتم الاتفاق عليها مع الدول الأخرى. تحدث نائب رئيس الوزراء الروسي ألكسندر نواك عن \"هدية العام الجديد\"." ]
}