{
  "id" : "4BkN1snE",
  "url" : "https://kurier.at/chronik/oesterreich/kommen-lockerungen-was-heute-passieren-wird/401174191",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:23:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909360/46-174253834.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kommen Lockerungen? Was heute passieren wird",
  "articleTitleTranslated" : "هل هناك أي تخفيف؟ ماذا سيحدث اليوم",
  "articleContent" : [ "Der Tag beginnt mit mehreren Treffen der Regierung mit Opposition, Landeshauptleuten und Experten. Neben dem dritten Lockdown geht es auch um die Frage des Einsatzes von Astra Zeneca. Der Zeitplan.", "Heute ist es wieder einmal soweit, es ist ein Tag der Entscheidung: Die Regierung will nach Beratungen mit Experten, Landeshauptleuten und Opposition über mögliche Lockerungen des Corona-Lockdowns ab dem 8.", "Februar beraten. Die genauen Details sind noch unbekannt, fix zu sein scheint aber, dass die Schulen im Schichtbetrieb wieder Unterricht vor Ort anbieten und dass der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann.", "Dazu werden Friseure wieder zur Schere greifen dürfen. Die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag runter, steht aber beim Doppelten.", "Zudem kommt es zu Verzögerung bei den geplanten Impfungen aufgrund von Lieferproblemen bei Astra Zeneca. Die Empfehlung, den Impfstoff zuerst nur an die Altersgruppe der 18- bis 64-Jährigen zu verimpfen kommt erschwerend hinzu.", "Und dann gibt es ja auch noch die Virusmutationen, die sich auch schon in Österreich eingefunden haben.  Auch ist die 7-Tage-Inzidenz vielerorts noch lange nicht unter 50 gefallen. Zeitplan für Montag Gegen 11:30 Uhr ist eine Videokonferenz der Bundesregierung mit der Opposition geplant.", "Im Anschluss gibt es gegen 13 Uhr ein Treffen der Bundesregierung mit den Landeshauptleuten. Zusätzlich sind Treffen mit Experten geplant. Gegen 16 Uhr soll es dann eine Pressekonferenz mit Regierungsvertretern geben.", "Öffnungen gegen den Lagerkoller Als Grund, warum die Zahlen nicht wie erhofft nach unten gehen, wird neben den infektiöseren neuen Corona-Varianten genannt, dass sich die Menschen immer weniger an die Regeln halten.", "Insofern gibt es die Hoffnung, dass mit einer gewissen Lockerung auch eine quasi emotionale Entspannung in der Bevölkerung eintritt.", "Zudem will man auf Bedenken von Experten eingehen, wonach vor allem Kinder und Jugendliche durch die eingeschränkten Möglichkeiten, Gleichaltrige zu treffen, immer stärker mit psychischen Problemen konfrontiert sind.", "Mehrere Landeshauptleute hatten sich am Wochenende für Lockerungen ausgesprochen.  Dabei wurden Argumente gegen den \"Lagerkoller\" und ähnliches vorgebracht.", "ÖGB-Präsident Wolfgang Katzian berichtete zudem von zunehmenden Geldsorgen der Arbeitnehmer, und dass \"viele Leute vom langen Eingesperrtsein wuggi\" seien. Eine blinde Öffnung wird es jedoch nicht sein.", "Neben dem Schicht-Unterricht ist davon auszugehen, dass die FFP2-Pflicht noch einmal zumindest auf ältere Schüler ausgeweitet wird - allenfalls auch beim Personal in Kindergärten. Offen sind diverse Organisationsfragen den Schicht-Unterricht an den Schulen betreffend.", "Im Kulturbereich werden sich wohl nur Museen und Bibliotheken Hoffnung auf Öffnung machen dürfen. Verschärfungen dürfte es bei der Einreise geben. SPÖ-Chefin Pamela Rendi-Wagner meldete sich am Sonntag dagegen skeptisch zu Wort und warnte vor einer dritten Infektionswelle.", "\"Wir müssen eine dritte Welle mit einem noch infektiöseren Virus verhindern. Das ist kein rein virologischer Ansatz, sondern lebenswichtig - in gesundheitlicher, wirtschaftlicher und politischer Hinsicht.\"", "Die Frage des Öffnens sei \"eine Frage des Risikos\". \"Dieses Risiko ist kein abstraktes, es ist brutal real. Messbar in Zahlen der Infizierten, Erkrankten, Toten. Das Ziel der Regierung waren rund 700 Infektionen pro Tag, gestern waren es 1.400.", "Die Zahlen sind zu hoch. Jetzt zu lockern bedeutet die Bevölkerung einem nicht kontrollierbaren Risiko auszusetzen\", so die SPÖ-Vorsitzende.", "Astra Zeneca und der Impfplan  Außerdem wird es heute bei den Beratungen auch um die Frage gehen, wie der neu zugelassene Impfstoff von Astra Zeneca zum Einsatz kommt, bzw. inwiefern sich die eingeschränkte Empfehlung nur für die Altersgruppe der 18- bis 64-Jährigen auf die Impfpläne im Land auswirkt.  ", "Österreich ist bislang nicht als Europameister in Sachen Impfschnelligkeit aufgefallen.  Zu der Entscheidung durch das nationale Impfgremium am Sonntag hat sich die Vakzinologin Ursula Wiedermann-Schmidt im Ö1-Morgenjournal geäußert.", "Sie ist Leiterin des Nationalen Impfgremiums. Was war ausschlaggebend für die Empfehlung?   \"Wir haben uns die Datenlage ganz genau angeschaut,\" so Wiedermann-Schmidt. In allen Altersgruppen seien sehr gute Daten vorgelegen. ", "Aufgrund der kleinen Gruppengröße in der Altersgruppe der 65-Jährigen, kam es aber zu der Empfehlung, den Impfstoff noch – also bis mehr Daten vorliegen - der jüngeren Altersgruppe zu verabreichen.   Wie wirkt sich die Entscheidung auf den Impfplan aus?", "\"Derzeit eigentlich nicht wesentlich,\" sagt die Leiterin des Impfgremiums. Die Empfehlung gelte auch erst mal nur für das erste Quartal. Die ältere Population sollte demnach mit dem bisherigen RNA-Impfstoff geimpft werden.", "Astra Zeneca komme dann auch in der ersten Phase z.B. beim medizinischen Personal und bei jüngeren Gruppen zum Zug. Außerdem könne der Impfstoff auch im niedergelassenen Bereich zur Anwendung kommen. \"Für den Ablauf wird die Zulassung eigentlich eine Erleichterung sein,\" so die Vakzinologin.", "Am Sonntag äußerten sich zudem Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur Empfehlung durch das nationale Impfgremium. Demnach werde man sich mit den Landeshauptleuten am Montag abstimmen und den Impfplan entsprechend adaptieren.", "Der adaptierte Impfplan solle dann \"noch in der ersten Wochenhälfte beschlossen und veröffentlicht\" werden. " ],
  "articleContentTranslated" : [ "يبدأ اليوم بعدة اجتماعات بين الحكومة والمعارضة والمحافظين والخبراء. بالإضافة إلى الإغلاق الثالث ، هناك أيضًا مسألة استخدام Astra Zeneca. الجدول.", "اليوم هو ذلك الوقت مرة أخرى ، إنه يوم القرار: بعد التشاور مع الخبراء والمحافظين والمعارضة ، تريد الحكومة تخفيف الإغلاق ضد كورونا اعتبارًا من 8 أبريل.", "نصيحة فبراير. لا تزال التفاصيل الدقيقة غير معروفة ، ولكن يبدو أنه من المؤكد أن المدارس تقدم مرة أخرى دروسًا في الموقع في نوبات وأن تجار التجزئة يمكنهم أيضًا تقديم خدماتهم مرة أخرى خارج المنتجات اليومية.", "سيتمكن مصففو الشعر من استخدام المقص مرة أخرى. الأرقام الحالية تتحدث في الواقع ضد الافتتاح. أرادت الحكومة خفض عدد الإصابات الجديدة إلى 700 إصابة في اليوم كحد أقصى ، لكنها مضاعفة.", "هناك أيضًا تأخير في التطعيمات المخطط لها بسبب مشاكل التسليم في Astra Zeneca. التوصية بإعطاء اللقاح أولاً للأطفال الذين تتراوح أعمارهم بين 18 و 64 عامًا تجعل الأمور أكثر صعوبة.", "ثم هناك أيضًا الطفرات الفيروسية التي ظهرت بالفعل في النمسا. في العديد من الأماكن ، لم تنخفض الإصابة لمدة 7 أيام بعد عن 50. الجدول الزمني ليوم الاثنين حوالي الساعة 11:30 صباحًا ، من المقرر عقد مؤتمر بالفيديو بين الحكومة الفيدرالية والمعارضة.", "بعد ذلك سيكون هناك اجتماع بين الحكومة الفيدرالية والمحافظين في حوالي الساعة 1 بعد الظهر. كما يتم التخطيط لعقد اجتماعات مع الخبراء. في حوالي الساعة 4 مساءً ، سيكون هناك مؤتمر صحفي مع ممثلي الحكومة.", "فتحات ضد حمى المخيم كسبب لعدم انخفاض الأرقام كما هو مأمول ، بالإضافة إلى متغيرات كورونا الجديدة الأكثر عدوى ، ورد أن الناس يلتزمون بالقواعد أقل وأقل.", "في هذا الصدد ، هناك أمل في أنه مع درجة معينة من الاسترخاء ، سيكون هناك أيضًا استرخاء شبه عاطفي في السكان.", "إنهم يريدون أيضًا معالجة مخاوف الخبراء من أن الأطفال والمراهقين على وجه الخصوص يواجهون بشكل متزايد مشاكل نفسية بسبب الفرص المحدودة لمقابلة أقرانهم.", "تحدث العديد من حكام الولايات لصالح تخفيف حدة الوضع في نهاية الأسبوع. وطُرحت الحجج ضد \"حمى المخيم\" وما شابه.", "كما أفاد رئيس OGB Wolfgang Katzian أن العمال قلقون بشكل متزايد بشأن المال ، وأن \"العديد من الأشخاص الذين تم حبسهم لفترة طويلة هم من wuggi\". ومع ذلك ، لن تكون فتحة عمياء.", "بالإضافة إلى دروس المناوبة ، يمكن افتراض أن التزام FFP2 سوف يمتد إلى التلاميذ الأكبر سنًا على الأقل - وربما أيضًا للموظفين في رياض الأطفال. تظل الأسئلة التنظيمية المختلفة المتعلقة بدروس المناوبة في المدارس مفتوحة.", "في القطاع الثقافي ، المتاحف والمكتبات فقط هي التي ستأمل في الافتتاح. يجب أن يكون هناك تشديد في الدخول. من ناحية أخرى ، تحدثت زعيمة SPÖ باميلا ريندي فاغنر عن شكوك يوم الأحد وحذرت من موجة ثالثة من الإصابات.", "\"علينا أن نمنع موجة ثالثة بفيروس أكثر عدوى. هذا ليس نهجًا فيروسيًا بحتًا ، ولكنه حيوي - من الناحية الصحية والاقتصادية والسياسية.\"", "مسألة الافتتاح \"مسألة مخاطرة\". \"هذا الخطر ليس مخاطرة مجردة ، إنه حقيقي بشكل وحشي. يمكن قياسه من حيث عدد المصابين والمرضى والقتلى. كان هدف الحكومة هو حوالي 700 إصابة في اليوم ، ارتفاعًا من 1400 أمس.", "الأرقام عالية جدًا. \"التخفيف الآن يعني تعريض السكان لخطر لا يمكن السيطرة عليه\".", "Astra Zeneca وخطة التطعيم بالإضافة إلى ذلك ، ستتناول المناقشات اليوم أيضًا مسألة كيفية استخدام اللقاح المعتمد حديثًا من Astra Zeneca ، أو إلى أي مدى تنطبق التوصية المقيدة فقط للفئة العمرية من 18 إلى 64 عامًا على جداول التطعيم في الدولة.", "لم يتم حتى الآن اعتبار النمسا بطلة أوروبا من حيث سرعة التطعيم. علقت أخصائية التطعيم أورسولا فيدرمان شميدت على قرار لجنة التطعيم الوطنية يوم الأحد في مجلة Ö1 الصباحية.", "هي رئيسة مجلس التطعيم الوطني. ما الذي كان حاسمًا للتوصية؟ قالت فيديرمان شميت: \"لقد ألقينا نظرة فاحصة على البيانات\". توافرت بيانات جيدة للغاية في جميع الفئات العمرية.", "نظرًا لصغر حجم المجموعة في الفئة العمرية 65 عامًا ، تم تقديم التوصية بضرورة إعطاء اللقاح للفئة العمرية الأصغر حتى تتوفر المزيد من البيانات. كيف يؤثر القرار على جدول التطعيم؟", "يقول رئيس لجنة التطعيم: \"ليس مهمًا في الوقت الحالي\". التوصية تنطبق فقط على الربع الأول. لذلك يجب تطعيم السكان الأكبر سنًا بلقاح RNA السابق.", "ثم تدخل Astra Zeneca أيضًا في المرحلة الأولى ، على سبيل المثال مع الطاقم الطبي والمجموعات الأصغر سنًا. بالإضافة إلى ذلك ، يمكن أيضًا استخدام اللقاح في الممارسة الخاصة. قال اختصاصي التطعيم \"الموافقة ستكون في الواقع راحة لهذه العملية\".", "يوم الأحد ، علق المستشار الاتحادي سيباستيان كورتس ووزير الصحة رودولف أنشوبر على توصية لجنة التطعيم الوطنية. وبناءً عليه ، سيتم التنسيق مع المحافظين يوم الاثنين وتكييف خطة التطعيم وفقًا لذلك.", "ينبغي بعد ذلك \"تقرير خطة التطعيم المعدلة ونشرها في النصف الأول من الأسبوع\"." ]
}