{
  "id" : "4cH68QCm",
  "url" : "https://kurier.at/wirtschaft/xiaomi-steigt-in-produktion-von-e-autos-ein/401336544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:22:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Xiaomi steigt in Produktion von E-Autos ein",
  "articleTitleTranslated" : "تدخل Xiaomi في إنتاج السيارات الإلكترونية",
  "articleContent" : [ "Der chinesische Smartphonehersteller Xiaomi will künftig auch Elektroautos produzieren. Xiaomi, einer der fünftgrößten Handyhersteller weltweit, kündigte am Dienstag für die kommenden zehn Jahre Investitionen von 10 Milliarden Dollar (8,5 Mrd.", "Euro) in den Aufbau einer Autoproduktion an. Dazu werde der Konzern eine neue Tochterfirma gründen, leiten werde sie Konzernchef Lei Jun persönlich.Xiaomi stellt bisher Smartphones, Tablets, smarte Uhren, Kopfhörer und E-Roller her.", "In China boomt der Markt für E-Autos, auch dank staatlicher Anreize. Xiaomi ist daher nicht der erste chinesische Konzern, der auf diesen Zug aufspringt. Im Jänner hatte bereits der Internetriese Baidu angekündigt, er werde zusammen mit dem Autohersteller Geely E-Autos produzieren.", "Die beiden E-Auto-Hersteller XPeng und Li Auto gingen im vergangenen Jahr in den USA an die Börse, um Geld einzusammeln." ],
  "articleContentTranslated" : [ "تريد شركة Xiaomi المصنعة للهواتف الذكية الصينية أيضًا إنتاج سيارات كهربائية في المستقبل. أعلنت شركة Xiaomi ، وهي واحدة من خامس أكبر مصنعي الهواتف المحمولة في العالم ، يوم الثلاثاء أنها ستستثمر 10 مليارات دولار على مدى السنوات العشر المقبلة.", "يورو) في إنشاء منشأة لإنتاج السيارات. تحقيقا لهذه الغاية ، ستؤسس المجموعة شركة فرعية جديدة ، وسوف تترأس الرئيس التنفيذي Lei Jun شخصيًا.لقد قامت Xiaomi حتى الآن بتصنيع الهواتف الذكية والأجهزة اللوحية والساعات الذكية وسماعات الرأس والدراجات البخارية الإلكترونية.", "يزدهر سوق السيارات الإلكترونية في الصين ، ويرجع الفضل في ذلك جزئيًا إلى الحوافز الحكومية. وبالتالي ، فإن Xiaomi ليست أول شركة صينية تقفز على هذه العربة. في يناير ، أعلنت شركة الإنترنت العملاقة بايدو بالفعل أنها ستنتج سيارات كهربائية مع شركة صناعة السيارات جيلي.", "أعلنت شركتا تصنيع السيارات الكهربائية XPeng و Li Auto في الولايات المتحدة العام الماضي لجمع الأموال." ]
}