{
  "id" : "4CVQVyLh",
  "url" : "https://kurier.at/kultur/entgegen-der-hoffnungen-kein-umsatz-ersatz-fuer-kuenstler/401130714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:22:29Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4456994/46-164422974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entgegen der Hoffnungen kein Umsatz-Ersatz für Künstler",
  "articleTitleTranslated" : "على عكس الآمال ، لا يوجد بديل مبيعات للفنانين",
  "articleContent" : [ "Gerhard Ruiss und Sepp Schellhorn üben Kritik an der Regierung: \"An Zynismus und Ignoranz nicht mehr zu überbieten\" In der Kulturszene - und ganz besonders in der Kabarettszene - herrscht wieder Aufregung.", "Grund ist dieses Mal der sogenannte Umsatzersatz - zunächst für den November, schließlich verlängert für den Dezember.", "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, fasst in seinem Protestschreiben zusammen: „Bei der Bekanntgabe des Umsatzersatzes gingen die meisten Kunst- und Kulturschaffenden davon aus, dass auch sie in den Umsatzersatz einbezogen sind.“ Jetzt aber stelle sich heraus, sie sind es nicht.", "Denn auf der Website des Finanzministeriums heißt es: „Freischaffende Künstlerinnen und Künstler können nur dann einen Lockdown-Umsatzersatz beantragen, wenn sie selbst Veranstalter sind. Nur in diesem Fall liegt eine direkte Betroffenheit im Sinne der Richtlinie vor.", "Eine nur indirekte Betroffenheit reicht für eine Antragstellung nicht aus“", "Das bedeutet, so Ruiss: „Einbezogen in den Umsatzersatz sind alle unmittelbar betroffenen Einrichtungen oder Personen, die ihre Geschäftslokale schließen müssen, nicht einbezogen sind die mittelbar betroffenen Selbständigen bzw.  “", "Neuen Selbständigen, die ihre betriebliche Tätigkeit in wechselnden Geschäftslokalen ausüben. Diese treffen die Umsatzeinbrüche bei Schließungen aber mindestens ebenso massiv wie Geschäftslokale“", "Alter Kämpfer: Gerhard Ruiss © Bild: APA/HANS PUNZ Ruiss weiter: „Kunst- und Kulturschaffende, die auf Einnahmenteilung oder Einnahmenbeteiligung spielen, sind nicht indirekt betroffen, alle Schließungen betreffen sie direkt.  “", "Sie verlieren genauso ihren Umsatz wie die Veranstaltungsorte. Hinzu kommt, dass es sich bei ihnen zumeist um Kunst- und Kulturschaffende aus dem nichtgeförderten Bereich handelt, für die es somit keinen Zugang zu Förderungen für ihre Arbeit gibt.", "Für alle anderen Kunst- und Kulturschaffenden gilt, sie verlieren ihre fix vereinbarten Gagen aus ihren abgesagten Auftritten ohne jeden Ersatz“", "Sepp Schellhorn, Kultursprecher der Neos, schlägt in einer Aussendung in dieselbe Kerbe: „Was ist mit den Schauspielerinnen und Schauspielern, die in diesen Theatern nicht auftreten können?  “ Oder den Musikerinnen und Musikern?", "“, fragt er. „Dass man auf die Idee kommen kann, diese wären nicht direkt betroffen, ist an Zynismus und Ignoranz nicht mehr zu überbieten. Kunstschaffende sind neben dem Tourismus und dem Gastgewerbe jene, die am stärksten von der Krise betroffen sind!\"", "Die Regierung müsse, fordert Schellhorn, sofort klarstellen, \"dass Künstlerinnen und Künstler natürlich von der Richtlinie umfasst sind und Umsatzersatz bekommen\".", "Denn: \"Wenn es schon null Planbarkeit darüber gibt, wann und wie es im Kulturbereich weitergeht, müssen die Kunstschaffenden zumindest Rechtssicherheit haben“", "Und auch Ruiss richtet einen „dringenden Appell an die Regierung“, die Neuen Selbständigen in der Kunst und Kultur gleichberechtigt mit allen anderen in die Umsatz-Ersatzregelung für durch den Lockdown geschlossene Betriebe einzubeziehen.  “", "Statt Lockerungen gibt es den Lockdown-Bonus: Staatssekretärin Andrea Mayer © Bild: Kurier/Juerg Christandl Das von Andrea Mayer geleitete Kulturstaatssekretariat bekennt ein:", "„Der Umsatzersatz für direkt betroffene Branchen gilt für Künstlerinnen und Künstler nur unter der Voraussetzung, dass sie auch gleichzeitig der Veranstalter sind“:  Vonseiten des Staatssekretariats sei das immer so kommuniziert worden.  “", "Aus diesem Grund wurde auch flankierend der sogenannte „Lockdown-Bonus“ für Künstlerinnen und Künstler geschaffen. Er wurde mittlerweile angehoben – und beträgt 2000 Euro.", "„Darüber hinaus wird es für indirekt Betroffene – also auch Künstler, Veranstaltungstechniker etc. – noch eine weitere Maßnahme geben, die sich am Umsatzersatz orientiert.", "Diese Maßnahme wird derzeit erarbeitet und demnächst öffentlich präsentiert.“ Da es sehr unterschiedliche Fälle zu berücksichtigen gilt, sei die Ausarbeitung dieser Unterstützungsmaßnahme extrem kompliziert.", "Gerüchteweise will man die Frohbotschaft noch vor Weihnachten verkünden." ],
  "articleContentTranslated" : [ "ينتقد جيرهارد رويس وسيب شيلهورن الحكومة: \"لا يهزم من حيث السخرية والجهل\" في المشهد الثقافي - وخاصة في مشهد الكباريه - هناك إثارة مرة أخرى.", "هذه المرة ، السبب هو ما يسمى باستبدال الإيرادات - مبدئيًا لشهر نوفمبر ، ثم تم تمديده لشهر ديسمبر.", "يلخص جيرهارد رويس ، المتحدث باسم IG Autorinnen Authors ، في رسالته الاحتجاجية: \"عندما تم الإعلان عن استبدال الإيرادات ، افترض معظم الفنانين والعاملين في المجال الثقافي أنه تم تضمينهم أيضًا في استبدال الإيرادات.\" ولكن اتضح الآن أنهم ليس.", "لأنه على الموقع الإلكتروني لوزارة المالية يقول: \"لا يمكن للفنانين المستقلين التقدم بطلب لاستبدال عائدات التأمين إلا إذا كانوا هم المنظمون أنفسهم. فقط في هذه الحالة يوجد اهتمام مباشر بالمعنى المقصود في التوجيه.", "الشاغل غير المباشر فقط لا يكفي لتطبيق ما \"", "وفقًا لرويس ، فإن هذا يعني: \"يتم تضمين جميع المرافق أو الأشخاص المتأثرين بشكل مباشر الذين يتعين عليهم إغلاق أماكن عملهم في تعويض المبيعات ، ولا يتم تضمينهم في العمل لحسابهم الخاص المتأثر بشكل غير مباشر أو\"", "أصحاب الأعمال الحرة الجدد الذين يقومون بأنشطتهم التجارية في أماكن عمل مختلفة. وقد أدى ذلك إلى انخفاض المبيعات عندما تكون عمليات الإغلاق على الأقل بحجم المباني التجارية \"", "المقاتل القديم: غيرهارد رويس © صورة: APA / HANS PUNZ يتابع رويس: \"الفنانون والعاملون في المجال الثقافي الذين يقامرون على تقاسم الدخل أو تقاسم الدخل لا يتأثرون بشكل غير مباشر ، فجميع عمليات الإغلاق تؤثر عليهم بشكل مباشر. \"", "إنهم يخسرون إيراداتهم تمامًا مثل الملاعب. بالإضافة إلى ذلك ، فهم في الغالب فنانون وعاملون ثقافيون من المنطقة غير المدعومة ، وبالتالي لا يوجد لهم أي إمكانية للحصول على تمويل لعملهم.", "بالنسبة لجميع الفنانين والعاملين في المجال الثقافي ، فإنهم يخسرون أتعابهم الثابتة من عروضهم الملغاة دون أي تعويض \"", "يشارك سيب شيلهورن ، المتحدث الثقافي باسم نيوس ، نفس الرسالة في بث: “ماذا عن الممثلين الذين لا يستطيعون الظهور في هذه المسارح؟ \"أو الموسيقيين؟", "\"، سأل. \"حقيقة أنه يمكنك الحصول على فكرة أنهم غير متأثرين بشكل مباشر لم يعد من الممكن تجاوزها من حيث السخرية والجهل. بالإضافة إلى صناعة السياحة والضيافة ، فإن الفنانين هم الأكثر تضررا من الأزمة! \"", "يطالب شيلهورن الحكومة بأن توضح على الفور \"أن الفنانين مشمولون بالطبع بالتوجيه ويتلقون تعويضًا عن المبيعات\".", "لأنه: \"إذا لم يكن هناك بالفعل أي إمكانية للتنبؤ حول متى وكيف ستستمر الأمور في القطاع الثقافي ، فيجب أن يكون لدى الفنانين على الأقل يقين قانوني\"", "ويوجه رويس أيضًا \"نداءً عاجلاً إلى الحكومة\" لإدراج العاملين لحسابهم الخاص الجدد في الفنون والثقافة على قدم المساواة مع أي شخص آخر في لائحة استبدال معدل دوران الأعمال المغلقة بسبب الإغلاق. \"", "بدلاً من التخفيف ، هناك مكافأة إغلاق: وزيرة الخارجية أندريا ماير © الصورة: كورير / يورغ كريستاندل تقر أمانة الدولة للثقافة ، برئاسة أندريا ماير ، بما يلي:", "\"لا ينطبق تعويض المبيعات للصناعات المتأثرة بشكل مباشر إلا على الفنانين بشرط أن يكونوا هم أيضًا المنظمون في نفس الوقت\": دأبت أمانة الدولة دائمًا على توصيل هذا الأمر بهذه الطريقة. \"", "لهذا السبب ، تم إنشاء ما يسمى ب \"مكافأة التأمين\" للفنانين. تمت زيادته الآن - وهو 2000 يورو.", "\"بالإضافة إلى ذلك ، بالنسبة للمتضررين بشكل غير مباشر - بما في ذلك الفنانين وفنيي الأحداث ، وما إلى ذلك - سيكون هناك إجراء آخر يعتمد على استبدال المبيعات.", "يجري حاليًا تطوير هذا الإجراء وسيتم عرضه قريبًا على الجمهور. \"نظرًا لأنه يجب أخذ حالات مختلفة جدًا في الاعتبار ، فإن إعداد إجراء الدعم هذا أمر معقد للغاية.", "تقول الشائعات إنهم يريدون إعلان الخبر السار قبل عيد الميلاد." ]
}