{
  "id" : "4d0VI4yj",
  "url" : "https://steiermark.orf.at/stories/3083883/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/799996_opener_278775_22971a5c-1013-4306-9fdf-de78f1ba045d.jpg?s=920a04cef51b901da36b07c2c2003c308d5d67e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erneut Hilfskonvoi nach Kroatien unterwegs",
  "articleTitleTranslated" : "قافلة مساعدات أخرى إلى كرواتيا في الطريق",
  "articleContent" : [ "Bereits vergangene Woche haben mehr als 20 steirische Feuerwehren zwei Hilfskonvois vor allem mit Lebensmittel und Kleidung in das Erdbebengebiet geschickt – mehr dazu in Nach Erdbeben:", "Steirische Hilfe für Kroatien (31.1.2020) und Steirischer Hilfskonvoi in Kroatien eingetroffen (2.1.2021).17 Sattelzüge unterwegs nach Kroatien Am Freitag fuhr der nächste Konvoi los – von der steirisch-slowenischen Grenze in Spielfeld ging es direkt nach Zagreb, sagt Initiator Heinz Kielhauser von der Freiwilligen Feuerwehr Laßnitzhöhe:", "„Wir haben jetzt unglaubliche 17 Sattelzüge und neun Klein-Lks befüllt mit Ziegel und Dachmaterial – also alles, was man braucht für einen Dachstuhl“: Erneut Hilfskonvoi nach Kroatien unterwegs Nach dem Erdbeben in Kroatien stehen Tausende Menschen vor dem Nichts.  “", "Einige steirische Feuerwehren halfen bereits mit Lebensmitteln und Kleidung aus, am Freitag ist ein weiterer Hilfskonvoi – diesmal vor allem mit Baumaterialien – losgezogen.", "Neben Latten und Brettern würde aber auch Zement, Notstromaggregate sowie verschiedene Kabelrollen in das vom Erdbeben stark betroffene Gebiet gebracht werden, „also alles, was man zum Hausbauen braucht, es ist wirklich alles dabei“, so Kielhauser.Grenzübergreifende Zusammenarbeit An zwei Abladepunkten werden die dringend benötigten Hilfsgüter von lokalen Verantwortlichen übernommen, erklärt der Initiator:", "„Dort sind dann Bürgermeister und verschiedene Vertreter vom Zivilschutzverband vor Ort.  :", "Es wird dann genau aufgeteilt, wo was hinkommt.“ Die Materialen werden insbesondere an jene verteilt, die besonders hart getroffen wurden, „zum Beispiel, wenn der Dachstuhl eingestürzt ist, oder das Haus eingestürzt ist“, so Kielhauser.", "Er spricht bei dieser neuerlichen Hilfslieferung für die Erdbebenopfer in Kroatien von einem Schulterschluss beinahe aller steirischen Feuerwehren; zudem hätten auch viele Privatpersonen sowie Firmen gespendet und mitgeholfen." ],
  "articleContentTranslated" : [ "في الأسبوع الماضي ، أرسلت أكثر من 20 فرقة إطفاء في ستيريا قافلتين من المساعدات ، تحتويان بشكل رئيسي على الطعام والملابس ، إلى منطقة الزلزال - المزيد عن هذا في بعد الزلزال:", "وصلت مساعدات ستيريا لكرواتيا (31 يناير 2020) وقافلة مساعدات ستيريا إلى كرواتيا (2 يناير 2021) .17 شاحنات مفصلية في الطريق إلى كرواتيا. Heinz Kielhauser من لواء Laßnitzhöhe المتطوع للإطفاء:", "\"لدينا الآن 17 شاحنة مفصلية لا تصدق وتسع شاحنات صغيرة مملوءة بالبلاط ومواد التسقيف - كل ما تحتاجه لبناء سقف\": قافلة مساعدات أخرى إلى كرواتيا في الطريق بعد الزلزال الذي ضرب كرواتيا ، لم يبق لآلاف الأشخاص أي شيء. \"", "كانت بعض فرق الإطفاء في ستيريا تساعد بالفعل في توفير الطعام والملابس ، وغادرت قافلة مساعدات أخرى يوم الجمعة - وهذه المرة بشكل أساسي بمواد البناء.", "بالإضافة إلى الألواح والألواح ، سيتم أيضًا إحضار الأسمنت ومولدات الطاقة في حالات الطوارئ وبكرات الكابلات المختلفة إلى المنطقة التي تضررت بشدة من الزلزال ، \"كل ما تحتاجه لبناء منزل ، كل شيء موجود بالفعل\" ، كما يقول كيلهاوزر. التعاون عبر الحدود The يوضح البادئ أن إمدادات الإغاثة التي تمس الحاجة إليها قد استولت عليها السلطات المحلية:", "سيكون هناك رئيس البلدية وممثلون مختلفون من جمعية الدفاع المدني. :", "ثم يتم تقسيمها بعد ذلك بالضبط حيث يتم توزيع المواد \". توزع المواد بشكل خاص على أولئك الذين تضرروا بشدة ،\" على سبيل المثال عندما ينهار هيكل السقف أو ينهار المنزل ، \"يقول كيلهاوزر.", "مع هذا التسليم الجديد للمساعدات لضحايا الزلزال في كرواتيا ، يتحدث عن كل فرق الإطفاء في ستيريا تقريبًا تتحد ؛ بالإضافة إلى ذلك ، تبرع العديد من الأفراد والشركات وساعدوا." ]
}