{
  "id" : "4dBRTD97",
  "url" : "https://www.diepresse.com/5904778/Wiener-Philharmoniker_Pflegen-der-Tradition-auch-im-Lockdown?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Philharmoniker: Pflegen der Tradition auch im Lockdown",
  "articleTitleTranslated" : "أوركسترا فيينا الموسيقية: الحفاظ على التقاليد حتى في حالة الإغلاق",
  "articleContent" : [ "Unter Thielemann ging der Bruckner-Zyklus ohne Publikum weiter. Wer hätte das gedacht, dass es einmal eine philharmonische Matinee geben würde, bei der kein Publikum im großen Musikvereinssaal anwesend sein würde.", "So geschehen am Sonntag Vormittag, als Christian Thielemann Bruckners Dritte Symphonie dirigierte. Es war die Fortsetzung des Bruckner-Zyklus, der bis zum Gedenkjahr 2024 abgeschlossen sein muss. Die Philharmoniker haben ja noch nie mit einem einzelnen Dirigenten alle Bruckner-Symphonien eingespielt.", "Daran, dass Thielemann die richtige Wahl für dieses Unterfangen darstellt, herrscht in der Musikwelt kein Zweifel. Er hat mit dem Wiener Orchester zu einer Symbiose gefunden, die gerade für dieses Repertoire konkurrenzlose interpretatorische Aussagen ermöglicht.", "Und er wählte für die Dritte jene (zweite) Fassung, mit der Bruckner im Musikverein mit den Philharmonikern einst kläglich scheiterte – obwohl er sie um die missliebigen Wagner-Zitate bereinigt hatte.", "Thielemann ist zwar – wie einst Bruckner – unbeirrbarer Wagner-Apostel, verfällt aber nicht in die naheliegende Beschwörung einer quasi Bayreuth-tauglichen Klanginszenierung.", "Er weiß, dass Bruckners Steigerungen zwar sehr wohl im tiefsten Sinne „dramatische“ Effekte bedingen, aber Effekte, die ihre Energien aus ganz anderen, aus musik-, nicht textimmanenten Quellen beziehen.", "Mit den Philharmonikern lässt er die Musik wachsen und werden, und im entscheidenden Moment auch explodieren. Das sorgt für spürbare Hochspannung, auch in einem leeren Saal; und auch bei einem Hörer, der diese Aufführung via Ö1 miterlebt.", "Beste Voraussetzungen für eine CD-Edition. (sin) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "تحت ثيلمان ، استمرت دورة بروكنر بدون جمهور. من كان يظن أنه سيكون هناك يومًا ما متدرب فيلهارمونيك حيث لن يكون هناك جمهور في قاعة اتحاد الموسيقى الكبيرة.", "هذا ما حدث صباح الأحد عندما أجرى كريستيان تيلمان السيمفونية الثالثة لبراكنر. كان هذا استمرارًا لدورة بروكنر ، والتي يجب أن تكتمل بحلول عام 2024. لم يسجل Philharmoniker أبدًا جميع سيمفونيات بروكنر بقائد واحد.", "ليس هناك شك في عالم الموسيقى في أن Thielemann هو الاختيار الصحيح لهذه المهمة. لقد وجد تعايشًا مع أوركسترا فيينا يتيح بيانات تفسيرية منقطعة النظير لهذا المرجع على وجه الخصوص.", "أما بالنسبة للثالث ، فقد اختار النسخة (الثانية) التي فشل بها بروكنر مرةً فشلاً ذريعًا في Musikverein مع Philharmoniker - على الرغم من أنه قد أزالها من اقتباسات Wagner التي لا تحظى بشعبية.", "Thielemann - مثل Bruckner ذات مرة - رسول Wagner لا يضغط عليه ، لكنه لا يقع في الاستحضار الواضح لمسرح صوتي متوافق عمليًا مع Bayreuth.", "إنه يعلم أن زيادات بروكنر تسبب بالفعل تأثيرات \"دراماتيكية\" بالمعنى الأعمق للكلمة ، لكنها تأثيرات تستمد طاقاتها من مصادر مختلفة تمامًا ليست متأصلة في الموسيقى ، وليس في النص.", "مع الفيلهارمونيك ، يترك الموسيقى تنمو وتنمو ، وفي اللحظة الحاسمة تنفجر أيضًا. هذا يخلق توتراً عالياً ملحوظاً ، حتى في القاعة الفارغة ؛ وأيضًا مع مستمع شهد هذا الأداء عبر Ö1.", "أفضل الشروط لنسخة القرص المضغوط. (الخطيئة) (\"Die Presse\" ، طبعة مطبوعة ، 30 نوفمبر 2020)." ]
}