{
  "id" : "4DIwaSqA",
  "url" : "https://kurier.at/sport/wintersport/eklat-um-ski-star-petra-vlhova-eigener-trainer-bezeichnet-sie-als-buegeleisen/401333763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T08:48:39Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5932623/46-176538342.jpg",
  "imageCopyright" : "EPA / GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eklat um Ski-Star Vlhova: Trainer bezeichnet sie als \"Bügeleisen\"",
  "articleTitleTranslated" : "فضيحة حول نجمة التزلج فلوفا: المدرب يدعوها بـ \"حديد\"",
  "articleContent" : [ "Eine Woche ist es her, dass sich Ski-Star Petra Vlhova erstmals über den Gewinn der großen Kristallkugel freuen durfte. Es war zudem die erste überhaupt für ihr Heimatland, die Slowakei. \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte die 25-Jährige.", "\"Den Gesamtweltcup zu gewinnen, war mein Ziel in dieser Saison - und wir haben es geschafft. Es ist sehr schwierig, die ganze Zeit auf einem Level zu sein, wenn man alles fährt wie ich. Aber auch wenn ich nicht gut gefahren bin, habe ich immer um die Kugel gekämpft.", "Jetzt stehe ich am Ende hier. Das ist überragend für mich und auch für mein Land.\"  Doch schon wenige Tage danach wurde die Freude deutlich getrübt. Und das ausgerechnet durch ihren eigenen Trainer, den Italiener Livio Magoni.", "Dieser gab der italienischen Zeitung Corriere della Sera ein Interview und sorgte dabei auch mit Aussagen gegen Vlhova für Aufsehen. So bezeichnete Magoni die 25-Jährige im Vergleich zu den italienischen \"Diamanten\" Goggia, Bassino oder Brignone als \"Bügeleisen.", "Vielleicht hypertechnologisch, aber immer noch ein Bügeleisen\". Der Grund: Ihre kraftvolle Fahrweise .   © Bild: REUTERS / DENIS BALIBOUSE Zudem warf der dem Vlhova-Team \"Ignoranz\" vor.", "Die Neo-Gesamtweltcupsiegerin sei zwar \"sehr stark\", sie habe aber ein Problem: \"Wenn etwas in ihrem Kopf nicht passt, muss man eingreifen. Sonst wirft sie alles weg.\"", "Und Magoni stellt sogar eine weitere Zusammenarbeit in Frage: \"Es wäre vielleicht Zeit - vor allem nach diesem Meilenstein - sich zu verabschieden.\" Vlhova selbst reagierte auf die Aussagen ihres Trainers am Freitag und gab in den sozialen Netzwerken ein Statement ab.", "Die Kommentare Magonis hätten sie \"in einer Zeit absoluten Freude getroffen\", so Vlhova. Sie wolle diese aber nicht kommentieren, \"bevor wir miteinander gesprochen und unsere Positionen klargestellt haben.\"", "Sie werde sich daher auch nicht über die Medien mit internen Angelegenheiten des Teams befassen." ],
  "articleContentTranslated" : [ "لقد مر أسبوع منذ أن تمكنت نجمة التزلج بيترا فلوفا من الاحتفال بفوزها بالكرة الكريستالية الكبيرة لأول مرة. كما أنها كانت الأولى على الإطلاق لوطنهم ، سلوفاكيا. قال الشاب البالغ من العمر 25 عامًا: \"هذا يعني الكثير لأنني صنعت التاريخ\".", "\"للفوز كان في كأس العالم العام هدفي هذا الموسم - وفعلنا ذلك فمن الصعب جدا أن يكون على نفس المستوى طوال الوقت عندما كنت تدفع كل شيء مثلي ولكن حتى لو لم تدفع جيدا، وأنا لم أكن. قاتل دائما من أجل الكرة.", "الآن ، في النهاية ، ها أنا ذا. هذا رائع بالنسبة لي ولبلدي أيضًا. \"ولكن بعد أيام قليلة فقط ، خيمت الفرحة بشكل كبير. وهذا من بين كل الأشياء من قبل مدربها الإيطالي ، ليفيو ماجوني.", "أجرى مقابلة مع صحيفة Corriere della Sera الإيطالية وتسبب في ضجة كبيرة بتصريحات ضد Vlhova. ووصف ماجوني الشاب البالغ من العمر 25 عامًا بأنه \"حديد\" مقارنة بـ \"الماس\" الإيطالي مثل جوجيا أو باسينو أو برينيوني.", "ربما تكون تقنية عالية ، لكنها لا تزال حديدة \"السبب: أسلوبك القوي في القيادة © الصورة: REUTERS / DENIS BALIBOUSE كما اتهم فريق Vlhova بـ\" الجهل \".", "الفائزة بكأس العالم من نيو \"قوية جدًا\" ، لكنها تواجه مشكلة: \"إذا كان هناك شيء لا يتناسب مع رأسها ، فعليك التدخل. وإلا فإنها ستتخلص من كل شيء.\"", "ويتساءل ماجوني حتى عن تعاون آخر: \"قد يكون الوقت قد حان - خاصة بعد هذا الإنجاز - لنقول وداعًا.\" كان رد فعل Vlhova نفسه على تصريحات مدربها يوم الجمعة وأدلى ببيان على الشبكات الاجتماعية.", "وقالت فلهوفا إن تعليقات ماجوني \"صدمتها في وقت الفرح المطلق\". لكنها لا تريد التعليق على هذا \"قبل أن نتحدث مع بعضنا البعض ونوضح مواقفنا\".", "لذلك لن تتعامل مع الشؤون الداخلية للفريق من خلال وسائل الإعلام." ]
}