{
  "id" : "4djgdpEJ",
  "url" : "https://kurier.at/wissen/gesundheit/400-apotheken-in-ganz-oesterreich-testen-ab-heute-gratis/401181322",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:44:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924309/46-174157743.jpg",
  "imageCopyright" : "dpa-Zentralbild/Michael Reichel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "400 Apotheken in ganz Österreich testen ab heute gratis",
  "articleTitleTranslated" : "يتم اختبار 400 صيدلية في جميع أنحاء النمسا مجانًا اعتبارًا من اليوم",
  "articleContent" : [ "Nach sechs Wochen staatlich verordneten Corona-Lockdowns dürfen heute, Montag, Händler und körpernahen Dienstleister wie Friseure, Kosmetiker und Masseure wieder öffnen. Die Lockerungen gehen vielerorts mit Testpflichten einher.", "Schüler etwa, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist.  Mittels Antigen-Schnelltests kann man sich ab heute in rund 400 Apotheken in ganz Österreich gratis auf das Corona-Virus testen lassen.", "Es handelt sich dabei um ein Pilotprojekt, das schrittweise erweitert wird. Eine Liste der Apotheken, die Gratis-Testungen anbieten, ist HIER abrufbar. Eine telefonische Voranmeldung für die Testungen ist aufgrund der erwartet hohen Nachfrage unbedingt notwendig.", "\"Corona-Tests sind ein wichtiger Pfeiler der Strategie zur Bekämpfung der Pandemie und können den Menschen in vielen Bereichen des täglichen Lebens wieder ein Stück Normalität und Freiheit zurückbringen.", "Den Apothekerinnen und Apothekern liegt es sehr am Herzen, dazu den bestmöglichen Beitrag zu leisten. Das Testen ist ein essenzielles Mittel für das Eindämmen der Pandemie“, erklärt Mag. pharm. Dr. Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer via Aussendung." ],
  "articleContentTranslated" : [ "بعد ستة أسابيع من عمليات الإغلاق ضد كورونا التي أمرت بها الدولة ، يُسمح للتجار ومقدمي خدمات التعانق مثل مصففي الشعر وخبراء التجميل والمدلكين بإعادة فتح أبوابهم اليوم الاثنين. في كثير من الأماكن ، يسير التخفيف جنبًا إلى جنب مع التزامات الاختبار.", "يجب على تلاميذ المدارس الذين يرغبون في المشاركة في الفصول الدراسية وجهًا لوجه ، على سبيل المثال ، أن يتم اختبارهم مرة واحدة في الأسبوع ، كما يفعل المسافرون المحترفون أو الخاصون.", "حتى عند زيارة مصفف شعر أو مقدم خدمة آخر لعناق الجسم ، يجب أن تكون قادرًا على إظهار نتيجة اختبار سلبية لا تزيد عن 48 ساعة. اعتبارًا من اليوم ، يمكنك استخدام اختبارات المستضدات السريعة لاختبار نفسك بحثًا عن فيروس كورونا في حوالي 400 صيدلية في جميع أنحاء النمسا.", "إنه مشروع تجريبي يتم توسيعه تدريجياً. قائمة الصيدليات التي تقدم اختبارات مجانية متاحة هنا. يعد التسجيل المسبق عن طريق الهاتف للاختبارات أمرًا ضروريًا نظرًا للطلب المرتفع المتوقع.", "\"اختبارات كورونا ركيزة مهمة في استراتيجية مكافحة الوباء ويمكن أن تعيد الناس قطعة من الحياة الطبيعية والحرية في العديد من مجالات الحياة اليومية.", "من المهم جدًا للصيادلة تقديم أفضل مساهمة ممكنة في ذلك. يشرح ماج فارم: الاختبار وسيلة أساسية لاحتواء الوباء. الدكتور. Ulrike Mursch-Edlmayr ، رئيس غرفة الصيادلة النمساوية ، عبر البريد." ]
}