{
  "id" : "4gobwOn8",
  "url" : "https://www.diepresse.com/5960387/Handy_Pilnacek-gab-Bluemel-Tipps-wegen-Hausdurchsuchung?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T16:13:00Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/3/5960387/019E0325-B211-4EEE-AC6D-E64AC97E9C20_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pilnacek gab Blümel Tipps wegen Hausdurchsuchung",
  "articleTitleTranslated" : "قدم بيلناتشك نصائح لبلوميل حول عمليات البحث عن منزل",
  "articleContent" : [ "Die Auswertung der Handydaten des Spitzenbeamten im Justizministerium zeigt, dass Pilnacek den Finanzminister beriet. Eine Auswertung des Handys von Christian Pilnacek zeigt, dass der Spitzenbeamte im Justizministerium dem Umfeld von Finanzminister Gernot Blümel Tipps gab.", "Und zwar, wie man gegen die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewollte Hausdurchsuchung vorgehen kann. Das ergaben gemeinsame Recherchen von „Profil“, „Standard“ und dem ORF.", "Blümels Kabinettschef Clemens-Wolfgang Niedrist wandte sich demnach im Februar direkt per Signal-Nachricht an den Sektionschef für Straflegistik, der im Vorgehen der Ermittler einen „Putsch“ zu erkennen meinte.", "„Lauter Mutmaßungen“, es müsse Beschwerde gegen die Hausdurchsuchung eingereicht werden, riet der Sektionschef. Zudem fragt Pilnacek, wer denn Finanzminister Blümel auf die bevorstehende Einvernahme vorbereite.", "Die Recherche bezieht sich auf die Auswertung von Pilnaceks Handy, das ihm im Zusammenhang mit Ermittlungen wegen einer Hausdurchsuchung bei Investor Michael Tojner abgenommen worden war.", "Die nun publik gewordene Passage war auch der Bundesdisziplinarbehörde bekannt, die zuletzt entschieden hatte, dass keine Gründe für eine Suspendierung Pilnaceks vorlägen. Pilnacek ist trotzdem weiter vorläufig suspendiert, denn das Justizministerium könnte noch Rechtsmittel einlegen.", "Pilnaceks Anwalt erklärte, dass keine Pflichtwidrigkeiten vorlägen. Das Finanzministerium begründet die Anfrage bei Pilnacek mit „rechtlichem Klärungsbedarf“ bezüglich des Datenschutzes von Mitarbeitern.", "Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Die nun aufgetauchten Chats zwischen Pilnacek und dem Kabinettchef des Finanzministeriums offenbaren für den freiheitlichen Fraktionschef im U-Ausschuss Christian Hafenecker einmal mehr ein \"schwarzes Netzwerk\", das sich nicht nur auf der politischen Ebene, sondern auch im Beamtenapparat quer durch die Ministerien spanne.  ", "Er fordert Justizministerin Alma Zadic (Grüne) auf, gegen die Entscheidung des Disziplinarsenats Einspruch zu erheben. \"Empört\" zeigte sich der stv. SPÖ-Klubchef Jörg Leichtfried in einer Aussendung. Er sprach von einem \"Skandal\" und forderte Blümel auf, sich zu \"erklären und zurückzutreten\".", "Diese Chats würden \"einmal mehr die eiskalte Machtpolitik der Kurz-Truppe offenbaren, die vor nichts zurückschreckt um gegen Ermittlungen der Justiz vorzugehen. Das ist der neue Stil der ÖVP, das ist das System Kurz in Reinform\", befand Leichtfried.", "In der Sondersitzung zur Causa Öbag nächsten Freitag werde man auch diese Sache besprechen - und außerdem eine parlamentarische Anfrage an Justizministerin Zadic richten." ],
  "articleContentTranslated" : [ "يُظهر تقييم بيانات الهاتف المحمول للمسؤول الأعلى في وزارة العدل أن بيلناك نصح وزير المالية. يُظهر تقييم الهاتف الخلوي لكريستيان بيلناسيك أن المسؤول الكبير في وزارة العدل قدم نصائح لوزير المالية غيرنوت بلوميل.", "وكيف يمكنك المضي قدما ضد تفتيش المنزل الذي يريده مكتب المدعي العام الاقتصادي والفساد (WKStA). كان هذا نتيجة بحث مشترك أجرته \"Profil\" و \"Standard\" و ORF.", "تحول رئيس حكومة بلوميلز كليمنس وولفجانج نيديريست مباشرة في فبراير برسالة إشارة إلى رئيس قسم القانون الجنائي ، الذي اعتقد أنه أدرك \"انقلاب\" في تصرفات المحققين.", "أفاد رئيس القسم بأنه \"محض تكهنات\" أنه يجب تقديم شكوى ضد تفتيش المنزل. يسأل بيلناسيك أيضًا عمن يعد وزير المالية بلوميل للاستجواب القادم.", "يتعلق البحث بتقييم الهاتف الخلوي لبيلناسيك ، والذي تم أخذه منه فيما يتعلق بتحقيق في بحث عن منزل لدى المستثمر مايكل توجنر.", "المقطع الذي أصبح الآن علنيًا كان معروفًا أيضًا للسلطة التأديبية الفيدرالية ، التي قررت مؤخرًا أنه لا توجد أسباب لتعليق بيلناسيك. لا يزال بيلناسيك معلقًا مؤقتًا لأن وزارة العدل لا يزال بإمكانها الاستئناف.", "وذكر محامي بيلناتسيك أنه لم تكن هناك مخالفات. تبرر وزارة المالية الطلب المقدم إلى بيلناك \"بالحاجة القانونية للتوضيح\" فيما يتعلق بحماية بيانات الموظفين.", "وكان من المشكوك فيه أيضا ما إذا كان WKStA لا ينبغي أن تستخدم أداة المساعدة الإدارية بدلا من المضبوطات.", "تكشف الدردشات التي ظهرت الآن بين بيلناتسيك ورئيس مجلس الوزراء بوزارة المالية ، مرة أخرى ، عن \"شبكة سوداء\" لزعيم المجموعة البرلمانية الليبرالية في لجنة يو ، كريستيان هافنيكر ، والتي تمتد عبر الوزارات ليس فقط على المستوى السياسي ، ولكن أيضًا في جهاز الخدمة المدنية.", "وطالب وزيرة العدل ألما زاديتش (حزب الخضر) بالاستئناف على قرار مجلس الشيوخ التأديبي. كان النائب \"غاضبا\". رئيس نادي SPÖ يورغ ليشتفريد في بث. تحدث عن \"فضيحة\" وطلب من بلوميل \"شرحها والاستقالة\".", "ستكشف هذه المحادثات مرة أخرى عن سياسات القوة المتجمدة لقوات كورتز ، والتي لن تتوقف عند أي شيء عن اتخاذ إجراء ضد التحقيقات التي تجريها السلطة القضائية. هذا هو النمط الجديد لـ ÖVP ، وهو نظام كورتز في أنقى صوره قال ليشتفريد.", "في الجلسة الخاصة بقضية أوباغ يوم الجمعة المقبل ، ستتم مناقشة هذا الأمر أيضًا - وسيتم توجيه سؤال برلماني إلى وزير العدل زاديتش." ]
}