{
  "id" : "4gqjYswQ",
  "url" : "https://kurier.at/wirtschaft/osram-belegschaft-ein-jahr-nach-der-uebernahme-durch-ams-in-sorge/401120943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:34:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Osram - Belegschaft ein Jahr nach der Übernahme durch ams in Sorge",
  "articleTitleTranslated" : "قلقت القوى العاملة في Osram بعد عام واحد من الاستيلاء عليها من قبل AMS",
  "articleContent" : [ "Bis die Papiere nach allen wettbewerbsrechtlichen Genehmigungen wirklich an die Österreicher gingen, wurde es allerdings Sommer. Inzwischen hält ams gut 70 Prozent an Osram und ist dabei, die Herrschaft auch konkret zu übernehmen.", "Ein Gewinnabführungs- und Beherrschungsvertrag ist beschlossen und wird bald wirksam. Zudem muss Osram-Chef Olaf Berlien gehen und soll im Februar durch ams-Finanzchef Ingo Bank ersetzt werden. Dem Aufsichtsrat soll bereits ab dem 15.  Dezember ams-Vorstand Thomas Stockmeier vorsitzen.", "Dass Berlien, der im November noch betont hatte, viele Ideen für Osram zu haben, gehen muss, werfe durchaus Fragen auf, sagt Abel. Nach den Personalwechseln könne ams \"wirklich durchregieren\".", "Doch der Gewerkschaftsvertreter setzt auf die Übernahmevereinbarung, die Osram und der Belegschaft einen gewissen Schutz bietet: \"Wir erwarten, dass ams vertragstreu ist\", sagt Abel.", "Und er betont kämpferisch: \"Wir sind gut aufgestellt, in die Auseinandersetzung zu gehen, wenn sie sich nicht an die Vereinbarungen halten.\" Die Sorgen in der Belegschaft drehen sich insbesondere darum, dass sich ams von Bereichen bei Osram trennen könnte.", "Vor allem rund um den großen Automotive-Bereich gab es immer wieder Spekulationen, die der österreichische Konzern aber stets dementiert hat. Er passt nur bedingt zum Sensorgeschäft von ams. Dass die Steirer Osram übernehmen, war ein Paukenschlag, denn die Münchner sind eigentlich deutlich größer.", "Allerdings liefen die Geschäfte bei Osram schon vor Ausbruch der Coronakrise schlecht. Auch für das abgelaufene Geschäftsjahr meldeten sie tiefrote Zahlen. ams kommt dagegen dank eines starken Geschäfts mit Sensoren für Smartphones bisher relativ gut durch die Krise." ],
  "articleContentTranslated" : [ "كان الصيف ، مع ذلك ، قبل أن تذهب الأوراق بالفعل إلى النمساويين بعد كل الموافقات على قانون المنافسة. تمتلك Ams الآن 70 في المائة من Osram وهي في طور تولي السيطرة بالفعل.", "تم حل اتفاقية تحويل الأرباح والسيطرة وستدخل حيز التنفيذ قريبًا. بالإضافة إلى ذلك ، يتعين على رئيس أوسرام أولاف بيرلين المغادرة وسيحل محله المدير المالي لبنك AMS Ingo Bank في فبراير. وسيترأس مجلس الإشراف عضو مجلس إدارة AMS Thomas Stockmeier اعتبارًا من 15 ديسمبر.", "يقول هابيل إن حقيقة أن بيرلين ، الذي أكد في تشرين الثاني (نوفمبر) أن لديه العديد من الأفكار بشأن أوسرام ، يجب أن يغادر ، يثير بالتأكيد أسئلة. بعد التغييرات في الموظفين ، يمكن لـ AMS أن \"تحكم حقًا\".", "لكن ممثل النقابة يعتمد على اتفاقية الاستحواذ ، التي تقدم لأوسرام والقوى العاملة قدرًا معينًا من الحماية: \"نتوقع أن تكون AMS وفية للعقد\" ، كما يقول أبيل.", "ويؤكد بقوة: \"نحن في وضع جيد للدخول في نزاع إذا لم تلتزم بالاتفاقيات\". المخاوف بين القوى العاملة هي على وجه الخصوص أن ams يمكن أن تنفصل عن مناطق في أوسرام.", "كانت هناك دائمًا تكهنات حول قطاع السيارات الكبير على وجه الخصوص ، لكن المجموعة النمساوية نفت ذلك دائمًا. إنه يتناسب فقط مع أعمال أجهزة الاستشعار الخاصة بـ AMS إلى حد محدود. حقيقة أن الستايريين استولوا على أوسرام كانت مذهلة ، لأن الشركة التي تتخذ من ميونيخ مقراً لها أكبر بكثير.", "ومع ذلك ، كان العمل في أوسرام سيئًا بالفعل قبل اندلاع أزمة كورونا. كما أبلغوا عن أرقام حمراء عميقة للسنة المالية الماضية. من ناحية أخرى ، مرت ams بالأزمة بشكل جيد نسبيًا بفضل نشاط تجاري قوي في مجسات الهواتف الذكية." ]
}