{
  "id" : "4hcpxzmz",
  "url" : "https://kurier.at/politik/inland/live-anschober-ueber-die-folgen-der-pandemie-und-die-plaene-fuer-2021/401141802",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:26:54Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845588/46-173805418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober stellt 5-Stufen-Plan gegen Pandemie vor",
  "articleTitleTranslated" : "يقدم أنشوبر خطة من 5 خطوات لمكافحة الوباء",
  "articleContent" : [ "6.000 Menschen starben 2020 in Österreich durch oder mit Covid. Wer sich nicht impfen lassen will, habe mit keinen Beschränkungen zur rechnen. Die 7-Tage-Inzidenz (Zahl der Corona-Neuinfektionen in den letzten 7 Tagen/100.000 Einwohnern) ist trotz des dritten Lockdowns weiter hoch.", "Laut AGES liegt sie derzeit  bei 156.  \"Bild des Jahres\" Das \"Bild des Jahres\" ist für Anschober der Kurvenverlauf der Infektionen seit Beginn der Pandemie. 75.000 aktiven Infektionsfällen stehen nun rund 20.000 Fälle gegenüber.", "Der Minister ist zuversichtlich, dass der dritte Lockdown diese Zahlen erneut \"drücken\" werde. \"Ich bin kein Freund von internationalen Rankings, aber die 7-Tages-Inzidenz ist mit 156 derzeit sehr stabil.", "In ganz Europa gab es im Herbst erhöhte Werte. Die Peaks gab es in unterschiedlichen Ländern zeitlich verschoben überall. Jetzt gibt es eine deutlich verbesserte Lage in ganz Europa.\" Um diese weiter zu verbessern, hat der Gesundheitsminister einen Plan: 5 konkrete Stufen 1.", "Die Zahl der Neuinfektionen mit Stand, Dienstag, 29.12.: 1.868 Neuinfektionen drücken. Ziel ist es, dass die 7-Tages-Inzidenz auf unter 100 und der Replikationsfaktor auf unter 0,9 sinkt sowie 200 Intensivbetten wieder frei werden. 2.", "Das Contact-Tracing soll umfassend digitalisiert werden. 3. Der Mund-Nasen-Schutz wurde und wird massiv ausgeweitet. Bei Massenansammlungen im Freien werde auch Mund-Nasen-Schutz gelten. 4. Die Massentests werden bestehen bleiben und erweitert.", "Rund 4.000 Menschen seien durch Massentests als Covid-Infizierte identifiziert worden. Dies sei ein Beleg für die Wirksamkeit von Massentests. 5. Die Covid-Schutzimpfung \"ist unsere Perspektive, der Schlüssel im Kampf gegen die Pandemie\".", "Ziel sei es, bis zum Sommer jedem, der Interesse hat, ein Impfangebot machen zu können. \"Es ist nicht eine Frage der Menge, sondern der Zeitpunkts. Wir haben eine Million Impfdosen zur Verfügung.\" Am 6.", "Jänner rechnet Anschober mit einer zweiten Impfstoff-Zulassung, ab April rechnet er mit Impfungen in einer breiteren Bevölkerungsgruppe. \"Wir gehen mit den Impfungen in die Spitäler, in die Gemeinden, in die Unternehmen\", erklärt er das dezentrale Impf-Management.", "Sollte die Impfbereitschaft bei 30 Prozent bleiben, so sei mit keinen Restriktionen zu rechnen, so Anschober. Die Bundesregierung wolle auf Informations- und Aufklärungskampagnen setzen. \"Ich sehe noch viele Unentschiedene.", "Die heftigen Impfgegner werden wir kaum bekehren.\" Man arbeite zudem gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown.", "Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24. Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können.", "Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "Zwei Grundkonzepte der Impfungen Warum Häftlinge vor Lehrern geimpft werden sollen - wie einem Presse-Bericht zu entnehmen -  beantwortet Anschober wie folgt: Es hänge von der Verfügbarkeit der Impfstoffe ab und davor von der Zulassung der Impfstoffe.", "Am Grundablauf, zuerst Risikogruppen, dann Gesundheitsberufe und in weiterer Folge ab 65-Jährige zu impfen, daran werde sich nichts ändern. Details im Impfplan seien indes noch variabel.", "Bis heute gebe es keinen Fall der Virus-Mutation, die in Großbritannien und nun auch im deutschen Sachsen entdeckt wurde, sagt Rudolf Anschober auf Nachfrage. \"Derzeit werden viele Sequenzierungen durchgeführt.", "Sobald wir die Ergebnisse haben, werden diese veröffentlicht.\" Publik sind indes andere Zahlen. \"Es war ein sehr schwieriges Jahr für uns alle. Ein Jahr der Sorgen, der Ängste, aber auch der Solidarität.\"", "Über 80 Millionen bestätigte Fälle und 1,75 Millionen Todesfälle sind statistisch weltweit bis dato erfasst. 6.000 Tote durch Corona-Virus in Österreich \"Auch wir haben eine große Anzahl von Todesfällen.", "Über 6.000 Menschen verstarben an und mit Covid. Unser Mitempfinden gilt ihnen und ihren Angehörigen\". 40 und 45 Prozent der Todesfälle sind in Alten- und Pflegeheimen zu beklagen - \"trotz harter und konsequenter Auflagen\".", "Nach Auflagen in Tourismus-Regionen gefragt, sagt der Gesundheitsminister: \"Einige Bilder, die aufgetaucht sind, will ich nicht mehr sehen.\" Er meint damit die übervollen Parkplätze in Skigebieten und die Skifahrer, die in Schlangen vor Liften standen.", "In der ersten Jänner-Woche werde evaluiert, wie in Österreich - ob beispielsweise mit oder ohne FFP2-Maske - Wintersport ausgeübt werden kann. Rückblickend sagt der Sozial- und Gesundheitsminister: \"Dieses Jahr hätte nicht herausfordernder für uns alle sein können\".", "Täglich lerne man neu hinzu. \"Österreich und ganz Österreich war auf diese Pandemie nicht vorbereitet.\"", "Man könne nicht die \"ganze Geschichte\" erzählen - erst später werde durch die zeitliche Distanz offenbar, was geglückt ist und was nicht. 149 Verordnungen seit Beginn der Pandemie 149 Verordnungen hat das Gesundheits- und Sozialministerium seit Beginn der Pandemie erarbeitet, 12 Bundesgesetze wurden verabschiedet. 676 schriftliche Anfragen wurden in dieser Zeit beantwortet. 132.444 Bürgeranfragen wurden an das Bürger-Service gestellt, 49.000 Telefon-Anfragen gestellt wie beantwortet.  ", "Durch die Umstrukturierung sei das Ministerium nun gut aufgestellt. Ziel 2021 - Pandemie-Bekämpfung, Konsumentenschutz, EU Im ersten Halbjahr 2021 stehe die Bekämpfung der Pandemie weiter im Focus. In der zweiten Hälfte 2021 will sich Anschober um \"lessons to learn\" kümmern.", "Man müsse die Lehren aus der Pandemie ziehen. Der Bereich der psychosozialen Versorgung soll gestärkt, der Mutter-Kind-Pass aufgewertet und der elektronische Impf-Pass bis März 2021 ausgerollt werden. Die umfassende Pflege-Reform ist zudem das dezidierte Ziel des Ministers.", "Grund: Bis zu 100.000 Pflegekräfte werden bis 2030 in Österreich gebraucht." ],
  "articleContentTranslated" : [ "توفي 6000 شخص في النمسا من أو مع كوفيد في عام 2020. يجب ألا يتوقع أي شخص لا يريد التطعيم أي قيود. لا يزال معدل الإصابة لمدة 7 أيام (عدد الإصابات الجديدة بكورونا في الأيام السبعة الماضية / 100،000 نسمة) مرتفعًا على الرغم من الإغلاق الثالث.", "وفقًا لـ AGES ، فهي حاليًا 156. \"صورة العام\" بالنسبة لأنشوبر ، \"صورة العام\" هي منحنى الإصابات منذ بداية الوباء. 75000 حالة إصابة نشطة الآن مقارنة بحوالي 20000 حالة.", "الوزير واثق من أن الإغلاق الثالث \"سيخفض\" هذه الأرقام مرة أخرى. \"لست من محبي التصنيفات الدولية ، لكن معدل الإصابة لمدة 7 أيام مستقر حاليًا عند 156.", "في جميع أنحاء أوروبا كانت هناك قيم متزايدة في الخريف. تم تغيير القمم في بلدان مختلفة في كل مكان. أصبح الوضع الآن أفضل بكثير في جميع أنحاء أوروبا. \"ولتحسين ذلك بشكل أكبر ، لدى وزير الصحة خطة: 5 مراحل ملموسة 1.", "عدد الإصابات الجديدة حتى الثلاثاء 29 ديسمبر: 1868 إصابة جديدة برس. الهدف هو تقليل حدوث 7 أيام إلى أقل من 100 وعامل النسخ إلى أقل من 0.9 وتحرير 200 سرير للعناية المركزة مرة أخرى. 2.", "تتبع جهات الاتصال يجب أن يتم رقمنتها بشكل شامل. 3. تم توسيع حماية الفم والأنف بشكل كبير. في حالة التجمعات الجماعية في الهواء الطلق ، سيتم أيضًا تطبيق حماية الفم والأنف. 4. ستبقى الاختبارات الجماعية ويتم توسيعها.", "تم تحديد حوالي 4000 شخص على أنهم مصابون بـ Covid من خلال الاختبارات الجماعية. هذا دليل على فعالية الاختبارات الجماعية. 5. لقاح كوفيد \"وجهة نظرنا ، المفتاح في مكافحة الوباء\".", "الهدف هو أن تكون قادرًا على تقديم عرض تطعيم لأي شخص مهتم بحلول الصيف. \"إنها ليست مسألة الكمية ، ولكن التوقيت. لدينا مليون جرعة من اللقاح المتاحة.\" في 6.", "في يناير ، يتوقع أنشوبر الحصول على موافقة ثانية على اللقاح ، بدءًا من أبريل يتوقع تلقيحًا في مجموعة سكانية أوسع. \"نذهب مع التطعيمات في المستشفيات ، في المجتمعات ، في الشركات\" ، يشرح إدارة التطعيم اللامركزية.", "إذا بقيت الرغبة في التطعيم عند 30 في المائة ، فلا توجد قيود متوقعة ، وفقًا لأنشوبر. تريد الحكومة الفيدرالية الاعتماد على حملات الإعلام والتعليم. \"ما زلت أرى الكثير من العلاقات.", "بصعوبة سنقوم بتحويل المعارضين الشرسين للتطعيم \". كما أنهم يعملون حاليًا على قواعد الفترة التي تلي\" الاختبار المجاني \"من الإغلاق الصارم المخطط له في منتصف يناير (15-17 يناير).", "من خلال الاختبار السلبي - كما تم الإعلان عنه بالفعل - يجب أن يكون المرء قادرًا على إنهاء الإغلاق قبل أسبوع واحد من النهاية المخطط لها (24 يناير) ثم يكون قادرًا على استخدام العروض مثل زيارات المطاعم.", "في بداية شهر كانون الثاني (يناير) ، ينبغي أيضًا حل آخر قضية ضوابط مثيرة للجدل.", "مفهومان أساسيان للتلقيح لماذا يجب تطعيم السجناء أمام المعلمين - كما يتضح في تقرير صحفي - يجيب أنشوبر على النحو التالي: يعتمد على توافر اللقاحات وقبل ذلك على الموافقة على اللقاحات.", "في العملية الأساسية ، أولاً وقبل كل الفئات المعرضة للخطر ، ثم المهن الصحية وبعد ذلك تطعيم الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، لن يتغير شيء. ومع ذلك ، لا تزال التفاصيل في خطة التطعيم متغيرة.", "يقول رودولف أنشوبر عند سؤاله إنه حتى الآن لم تكن هناك حالة تحور فيروسي تم اكتشافه في بريطانيا العظمى والآن أيضًا في ساكسونيا الألمانية. \"هناك الكثير من التسلسل يحدث الآن.", "بمجرد أن نحصل على النتائج ، سيتم نشرها. \"ومع ذلك ، فإن الجمهور شخصيات أخرى\". لقد كان عامًا صعبًا للغاية بالنسبة لنا جميعًا. عام من الهموم والمخاوف وكذلك التضامن \".", "تم تسجيل أكثر من 80 مليون حالة مؤكدة و 1.75 مليون حالة وفاة إحصائيًا في جميع أنحاء العالم حتى الآن. 6000 قتيل من فيروس كورونا في النمسا \"لدينا أيضًا عدد كبير من الوفيات.", "مات أكثر من 6000 شخص من Covid ومعه. نتعاطف معهم ومع أقاربهم. \"40 و 45 بالمائة من الوفيات يجب الشكوى منها في دور رعاية المسنين -\" على الرغم من المتطلبات الصارمة والمتسقة \".", "ولدى سؤاله عن متطلبات المناطق السياحية ، قال وزير الصحة: \"لم أعد أرغب في رؤية بعض الصور التي ظهرت\". إنه يعني أماكن وقوف السيارات المزدحمة في مناطق التزلج والمتزلجين الذين كانوا يصطفون في طابور المصاعد.", "في الأسبوع الأول من شهر يناير ، سيتم تقييم كيفية ممارسة الرياضات الشتوية في النمسا - على سبيل المثال مع أو بدون قناع FFP2. إذا نظرنا إلى الوراء ، قال وزير الشؤون الاجتماعية والصحة: \"هذا العام لم يكن من الممكن أن يكون أكثر صعوبة لنا جميعًا\".", "تتعلم شيئا جديدا كل يوم. \"النمسا والنمسا كلها لم تكن مستعدة لهذا الوباء.\"", "لا يمكن للمرء أن يروي \"القصة كاملة\" - فقط في وقت لاحق تكشف المسافة الزمنية ما كان ناجحًا وما لم يكن كذلك. 149 أمرًا منذ بداية الوباء ، وضعت وزارة الصحة والشؤون الاجتماعية 149 أمرًا منذ بداية الوباء ، وصدر 12 قانونًا اتحاديًا. تمت الإجابة على 676 سؤالًا مكتوبًا خلال هذا الوقت. تم إرسال 132444 استفسارًا إلى خدمة المواطنين ، وتم الرد على 49000 استفسارًا هاتفيًا.", "نتيجة لإعادة الهيكلة ، أصبحت الوزارة الآن في وضع جيد. الهدف 2021 - مكافحة الوباء ، حماية المستهلك ، الاتحاد الأوروبي في النصف الأول من عام 2021 ، سيستمر التركيز على مكافحة الوباء. في النصف الثاني من عام 2021 ، تريد أنشوبر الاهتمام \"بالدروس التي يجب تعلمها\".", "يجب تعلم الدروس من الوباء. سيتم تعزيز مجال الرعاية النفسية والاجتماعية وتحديث جواز سفر الأم والطفل وإصدار جواز سفر التطعيم الإلكتروني بحلول مارس 2021. الإصلاح الشامل للرعاية هو أيضًا الهدف المخلص للوزير.", "السبب: ستكون هناك حاجة إلى ما يصل إلى 100000 ممرض في النمسا بحلول عام 2030." ]
}