{
  "id" : "4I0bRMdu",
  "url" : "https://kaernten.orf.at/stories/3079371/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T12:31:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angespannte Lage im Gail- und Lesachtal",
  "articleTitleTranslated" : "الوضع متوتر في وديان غيل وليساتش",
  "articleContent" : [ "Seit dem frühen Sonntagabend ist das Lesachtal gänzlich von der Außenwelt abgeschnitten. Auch von Osttiroler Seite her gibt es kein Durchkommen mehr. Bis in die Nacht soll es hier intensiv weiter schneien – mit 30 bis 50 Zentimeter Neuschnee wird gerechnet.", "Fotostrecke mit 12 Bildern Schneedecke total instabil Roland Pranter, Leiter der Lawinenkommission Kötschach-Mauthen, sagte, die jetzige Situation sei schwierig, weil die Lawinengefahr steige: „Der Schnee ist durchnässt und eigentlich total instabil.", "Bei einer geringen Zusatzbelastung gehen Nassschneelawinen ab.“ Am Abend waren noch sechs Ortschaften und 60 Menschen im Ort weiter abgeschnitten.", "Folgenden Ortschaften – nördlich und westlich von Kötschach Mauthen bleiben bis auf Weiteres nicht erreichbar: Agen, Strenge, Sittmoos- Nieschelwitz, Plon- Buchach, Dobra Lanz, Kreuth und Kienze. Eine Zufahrt zu diesen Orten ist derzeit zu gefährlich.", "Schon die geringsten Vibrationen der Schneefräsen oder Schneepflüge könnten einen gewaltigen Schaden anrichten, wenn der völlig durchnässte Schnee wegbricht und ins Tal donnert.Lawine in Mauthener Klamm Wie gefährlich die Lage ist, zeigt eine riesige Nassschnee-Lawine in der Mauthner Klamm.", "Christian Kogler von der Feuerwehr Kötschach-Mauthen sagt, sie ging in einem nicht sehr dicht besiedelten Gebiet ab. Mit Radladern und Baggern wurden die Schneemassen abtransportiert. Die Feuerwehr war auch schon in der Früh im Dauereinsatz – wegen überfluteter Straßen und verklausten Bächen.", "Schulen bleiben geschlossen Am Montag bleiben Kindergarten, Volksschule und Mittelschule in Kötschach Mauthen zu, bestätigt Bürgermeister Josef Zopoth. Der Schulweg sei nicht zumutbar. Auch im Lesachtal bleiben am Montag Kindergarten und Schule zu, sagte Bürgermeister Johann Windbichler.", "Schnee bei Kötschach-Mauthen Dort schlug sich am Sonntag ein Geländefahrzeug der Feuerwehr Birnbaum bis nach Kötschach durch, um Stromaggregate vom Katastrophenzug abzuholen.", "Kommandant Johann Huber sagte, man wolle bei möglichen Stromausfällen gerüstet sein: „Wir gehen aber kein Risiko ein und haben uns mit der Lawinenkommission abgesprochen.", "Wir schauen, dass wir das Risiko so gering wie möglich halten.“ Am späten Nachmittag arbeiteten sich insgesamt fünf Schneefräsen aus mehreren Kärntner Bezirken erstmals ins Lesachtal vor. Ein Aufsperren der Straße bleibt aber weiter viel zu gefährlich, heißt es von den Verantwortlichen." ],
  "articleContentTranslated" : [ "تم قطع Lesachtal تمامًا عن العالم الخارجي منذ وقت مبكر من مساء الأحد. لا يوجد طريق من شرق تيرول أيضًا. يجب أن يستمر تساقط الثلوج بكثافة حتى الليل - من المتوقع 30 إلى 50 سم من الثلج الطازج.", "سلسلة صور تحتوي على 12 صورة غطاء ثلجي غير مستقر تمامًا ، قال رولاند برانتر ، رئيس لجنة الانهيارات الجليدية في كوتشاخ - ماوثن ، إن الوضع الحالي صعب لأن خطر الانهيارات الثلجية يتزايد: \"الثلج غارق وغير مستقر في الواقع.", "مع انخفاض الحمل الإضافي ، تحدث الانهيارات الثلجية الرطبة. \"في المساء ، تم عزل ست قرى و 60 شخصًا في القرية.", "لن يمكن الوصول إلى المواقع التالية - شمال وغرب كوتشاخ ماوثن حتى إشعار آخر: أجين ، سترينج ، سيتموس-نيشيلويتز ، بلون بوتشاش ، دوبرا لانز ، كروث وكينز. الوصول إلى هذه الأماكن حاليًا خطير للغاية.", "حتى أدنى اهتزازات من نافخات الثلج أو مجاري الثلج يمكن أن تتسبب في أضرار جسيمة إذا انكسر الثلج المبلل بالكامل وامتد إلى الوادي.", "قال كريستيان كوغلر من فريق إطفاء كوتشاخ-ماوثن إن الانفجار انفجر في منطقة غير مكتظة بالسكان. تمت إزالة كتل الجليد بواسطة اللوادر ذات العجلات والحفارات. كانت فرقة الإطفاء بالفعل قيد الاستخدام المستمر في الصباح الباكر - بسبب الشوارع التي غمرتها المياه وانسداد الجداول.", "استمرار إغلاق المدارس يوم الاثنين ، ستظل روضة الأطفال والمدرسة الابتدائية والمتوسطة في كوتشاخ ماوثن مغلقة ، كما يؤكد رئيس البلدية جوزيف زوبوث. الطريق إلى المدرسة غير معقول. قال رئيس البلدية يوهان ويندبيشلر إن روضة الأطفال والمدرسة في ليسشتال أيضًا ستظل مغلقة يوم الاثنين.", "تساقط ثلوج بالقرب من كوتشاخ-ماوثن شقت مركبة لجميع التضاريس من فريق إطفاء بيرنباوم طريقها إلى كوتشاش يوم الأحد لالتقاط مولدات من قطار الكوارث.", "قال القائد يوهان هوبر إنهم يريدون أن يكونوا مستعدين في حالة انقطاع التيار الكهربائي المحتمل: \"لكننا لا نتحمل أي مخاطر وقد اتفقنا مع لجنة الانهيار الجليدي.", "نحن نتأكد من أننا نبقي المخاطر منخفضة قدر الإمكان. \"في وقت متأخر من بعد الظهر ، شق ما مجموعه خمس منفاخات ثلجية من عدة مناطق كارينثية طريقهم إلى ليسشتال لأول مرة. يقول المسؤولون إن فتح الشارع لا يزال خطيراً للغاية." ]
}