{
  "id" : "4I5eIVkY",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-nummer-drei-das-gilt-ab-26-dezember/401139783",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:49:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765665/46-168945339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Regeln, viele Fragen: Das gilt ab 26. Dezember",
  "articleTitleTranslated" : "قواعد جديدة ، الكثير من الأسئلة: سيتم تطبيق هذا اعتبارًا من 26 ديسمبر",
  "articleContent" : [ "Wen bzw. wie viele Personen darf ich ab 26.  Dezember zu Hause treffen bzw. besuchen? Ab dem Stefanitag gelten rund um die Uhr strenge Ausgangsbeschränkungen. Für Treffen mit Personen, die nicht im selben Haushalt leben, kommt die „1 plus 1“-Regel zur Anwendung.", "Sie geht so: Treffen von Personen aus verschiedenen Haushalten sind nur dann erlaubt, wenn eine der beiden Seiten alleine auftritt. Ein Beispiel: Alleine dürfen meine Schwester oder mein Bruder mich und meine Familie zu Hause besuchen.", "Will ich Schwester, Bruder etc. besuchen, darf ich bei diesem Besuch aber nicht meine ganze Familie mitnehmen. Wie viele Personen dürfen gemeinsam Silvester feiern? Hier gilt ebenfalls die „1 plus 1“-Regel, also: Nur eine Person darf einen anderen Haushalt besuchen.", "Kann ich ab 28.  Dezember die Einkaufsgutscheine einlösen, die ich zu Weihnachten bekommen habe?  Das hängt davon ab, um welches Geschäft es sich handelt. Grundsätzlich bleibt der gesamte Handel ab 26.  Dezember geschlossen.", "Offen halten dürfen nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen (Supermärkte, Apotheken, Drogerien). Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice („Click & Collect“) einrichten.", "Wenn die Ware vorbestellt und im Freien übergeben werden kann, kann aus dem gesamten Sortiment bestellt und abgeholt werden. Muss ich bis zum Ende des Lockdowns warten, wenn mein Auto in den Feiertagen kaputt wird?", "Nein. Im Unterschied zu Friseuren, Nagelstudios, Masseuren etc. dürfen Dienstleister, die „nicht körpernah“ sind, weiter offen halten. Dazu gehören Kfz-Werkstätten, Versicherungen, Putzereien, Änderungsschneidereien und Banken.", "Darf ich in den Ferien Skifahren fahren? Ja. Während die Indoor-Sportstätten (Tennishallen, Turnhallen, etc.) für Hobbysportler geschlossen bleiben, sind Outdoor-Sportstätten wie Loipen, Eislaufplätze und Skipisten geöffnet.", "Die Seilbahnen dürfen ab 24.  Dezember Fahrgäste transportieren, hier gelten aber strenge Regeln: Gondeln und abdeckbare Sessel dürfen nur zu maximal 50 Prozent belegt werden. Während der Bergfahrt und beim Anstellen ist zumindest eine FFP2-Maske zu tragen.", "Achtung: Schals sind hier nicht gut genug. Ja. Punkt 3 der Verordnung listet Dinge auf, die lebensnotwendig sind und erlaubt bleiben.", "Dazu gehört nicht nur das Einkaufen von Lebensmitteln oder die „Versorgung von Tieren“, sondern auch die „Deckung eines Wohnbedürfnisses.“ Muss man Arzt- oder Gerichtstermine verschieben, wenn sie in den Lockdown fallen?", "Nein. „Unaufschiebbare behördliche oder gerichtliche Termine“ darf man ebenso wahrnehmen wie Termine bei „Gesundheits- und Pflegedienstleistern“. Das schließt auch Besuche beim Tierarzt mit ein.", "Wenn ich jemanden im Altenwohnheim besuchen will: Muss ich mich auch testen lassen, wenn ich Covid-19 schon hatte? Nein. Die Verordnung stellt klar, dass Genesene nicht unter die Testpflicht fallen, sofern sie in den vergangenen drei Monaten (!)", "vor der Testung nachweislich mit Covid-19 infiziert waren." ],
  "articleContentTranslated" : [ "من أو كم عدد الأشخاص الذين يمكنني مقابلتهم أو زيارتهم في المنزل اعتبارًا من 26 ديسمبر؟ يتم تطبيق قيود خروج صارمة على مدار الساعة من Stefanitag. بالنسبة للاجتماعات مع الأشخاص الذين لا يعيشون في نفس المنزل ، يتم تطبيق قاعدة \"1 زائد 1\".", "يعمل على النحو التالي: لا يُسمح بلقاء أشخاص من أسر مختلفة إلا إذا ظهر أحد الجانبين بمفرده. مثال: يمكن لأخي أو أختي أن يزورني وأسرتي في المنزل بمفرده.", "إذا كنت أرغب في زيارة أخت أو أخي وما إلى ذلك ، فلا يُسمح لي بأخذ عائلتي بأكملها معي في هذه الزيارة. كم عدد الأشخاص الذين يمكنهم الاحتفال بليلة رأس السنة الجديدة معًا؟ تنطبق قاعدة \"1 زائد 1\" هنا أيضًا ، أي: يمكن لشخص واحد فقط زيارة منزل آخر.", "هل يمكنني استرداد قسائم التسوق التي تلقيتها لعيد الميلاد اعتبارًا من 28 ديسمبر؟ هذا يعتمد على طبيعة العمل. بشكل أساسي ، سيتم إغلاق التجارة بالكامل اعتبارًا من 26 ديسمبر.", "يُسمح فقط للشركات التي تبيع سلعًا مهمة مثل البقالة وأدوات النظافة أو الأدوية (محلات السوبر ماركت والصيدليات ومخازن الأدوية) بإبقائها مفتوحة. لكن: يُسمح لجميع الشركات بإعداد خدمة استلام (\"انقر واستلم\") بين الساعة 6 صباحًا و 7 مساءً.", "إذا كان من الممكن طلب البضائع مسبقًا وتسليمها في الهواء الطلق ، فيمكن طلب النطاق بأكمله والتقاطه. هل يتعين علي الانتظار حتى انتهاء الإغلاق إذا تعطلت سيارتي خلال العطلات؟", "لا. على عكس مصففي الشعر وصالونات الأظافر والمدلكين وما إلى ذلك ، يُسمح لمقدمي الخدمات الذين \"ليسوا قريبين من الجسم\" بإبقائهم مفتوحين. وتشمل هذه محلات تصليح السيارات وشركات التأمين ومحلات التنظيف ومحلات الخياطة والبنوك.", "هل يمكنني الذهاب للتزلج خلال الإجازات؟ نعم. بينما تظل المرافق الرياضية الداخلية (قاعات التنس والصالات الرياضية وما إلى ذلك) مغلقة أمام الرياضيين الهواة ، فإن المرافق الرياضية الخارجية مثل مسارات التزلج الريفي على الجليد وحلبة التزلج على الجليد ومنحدرات التزلج مفتوحة.", "سيسمح للتلفريك بنقل الركاب اعتبارًا من 24 ديسمبر ، ولكن يتم تطبيق قواعد صارمة هنا: لا يجوز شغل الجندول والكراسي ذات الذراعين إلا بنسبة 50 بالمائة كحد أقصى. يجب ارتداء قناع FFP2 واحد على الأقل أثناء الصعود وعند الاصطفاف.", "تحذير: الأوشحة ليست جيدة بما فيه الكفاية هنا. نعم. تسرد النقطة 3 من المرسوم الأشياء الضرورية للحياة والتي تظل مسموحًا بها.", "لا يشمل ذلك التسوق لشراء البقالة أو \"رعاية الحيوانات\" فحسب ، بل يشمل أيضًا \"تغطية الحاجة إلى السكن\". هل يتعين عليك تأجيل مواعيد الطبيب أو المحكمة في حالة تعرضهم للإغلاق؟", "لا. يمكن الاحتفاظ \"بالمواعيد الرسمية أو القضائية التي لا يمكن تأجيلها\" وكذلك المواعيد مع \"مقدمي الخدمات الصحية والرعاية\". وهذا يشمل أيضًا زيارات الطبيب البيطري.", "إذا كنت أرغب في زيارة شخص ما في دار تقاعد: هل يجب علي الخضوع للاختبار حتى لو كنت مصابًا بالفعل بـ Covid-19؟ لا. يوضح المرسوم أن أولئك الذين تعافوا لا يخضعون للالتزام باختبار ما إذا كانوا قد مروا خلال الأشهر الثلاثة الماضية (!)", "من الواضح أنهم أصيبوا بفيروس Covid-19 قبل الاختبار." ]
}