{
  "id" : "4JceK9mc",
  "url" : "https://salzburg.orf.at/stories/3080392/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-13T17:17:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/10/crops/w=1280/783359_opener_272710_a2.jpg?s=2861086e76299d6a5d8c134dbcd322f4330ccf08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Innenstadt-Demo: Kritik an CoV-Maßnahmen",
  "articleTitleTranslated" : "عرض توضيحي للمدينة الداخلية: انتقاد مقاييس CoV",
  "articleContent" : [ "Veranstalter war der Verein Heimatpflege, Kultur und Friedensbewegung (HKF) Salzburg, der bereits im Oktober eine Kundgebung in der Stadt organisiert hatte und nach eigenen Angaben wieder ein „gemeinsames Zeichen für Freiheit, Menschenrechte und Verbundenheit“ setzen wollte.Vielerlei Gruppierungen Unterstützung kam dabei von mehreren Gruppen, die sich etwa „Unmasked“, „Honk for Hope“, „Recht auf Wahrheit“ und „Salzburg wacht auf“ nennen.  ", "Dazu gesellten sich Vertreter von Freikirchen, „Querdenkern“ und besorgte Eltern. Auch Burschenschafter und Vertreter der Identitären waren laut Polizei dabei. Kaum ein Teilnehmer habe einen Mund-Nasen-Schutz getragen.", "Die Veranstalter wiesen die Demonstranten wiederholt darauf hin, auf den Mindestabstand zu achten, was nicht immer für Zustimmung gesorgt habe. Viele hatten Plakate und Transparente mitgebracht.", "„Indirekte Impfpflicht sicher nicht“, „Für demokratische Grundrechte“ und – etwas aus der Zeit gefallen – „Trump 2020 – Keep America Great“, war da zu lesen.", "Unterstützung für Julian Assange Der Mund-Nasen-Schutz wurde als Symbol der Gehorsamkeit, Unterwürfigkeit und Demütigkeit angeprangert, andere warben für die wöchentliche Mahnwache für Julian Assange oder forderten ein Ende des Neoliberalismus.", "Eine elfjährige Schülerin holt sich auf der Bühne Tipps, wie sie gegen das verpflichtende Maskentragen in der Schule vorgehen könne.Kritik an CoV-Massentests Der Wiener Jurist Roman Schiessler warnte vor „andauernden Verstößen gegen die Grundrechte“ und prangerte Entscheidungen des Verfassungsgerichtshofs (VfGH) an.  ", "Die aktuellen Massentests hätten sich „als Rohrkrepierer erwiesen“ und seien „lediglich ein Bombengeschäft für die Hersteller“, hieß es." ],
  "articleContentTranslated" : [ "كان المنظم هو جمعية الرعاية المنزلية ، وحركة الثقافة والسلام (HKF) في سالزبورغ ، التي نظمت بالفعل مسيرة في المدينة في أكتوبر ، ووفقًا لبياناتها الخاصة ، أرادت مرة أخرى تعيين \"رمز مشترك للحرية وحقوق الإنسان والتضامن\". جاء الدعم من مجموعات مختلفة عدة مجموعات تطلق على نفسها على سبيل المثال \"Unmasked\" و \"Honk for Hope\" و \"Right to Truth\" و \"Salzburg wakes up\".", "كان هناك أيضًا ممثلون عن الكنائس الحرة و \"المفكرين الجانبيين\" والآباء المعنيين. وبحسب الشرطة ، كان هناك أيضًا أخويات وممثلون للهوية. بالكاد ارتدى أي من المشاركين واقي الفم والأنف.", "نصح المنظمون المتظاهرين مرارًا وتكرارًا بمراعاة الحد الأدنى للمسافة ، والتي لا تضمن دائمًا الموافقة. أحضر الكثير منهم ملصقات ولافتات معهم.", "تمت قراءة \"التطعيم الإجباري غير المباشر بالتأكيد ليس\" ، و \"من أجل الحقوق الديمقراطية الأساسية\" و - إلى حد ما خارج الزمن - \"ترامب 2020 - حافظ على أمريكا عظيمة\".", "دعم جوليان أسانج تم استنكار حماية الفم والأنف كرمز للطاعة والخضوع والتواضع ، وروج آخرون الوقفة الاحتجاجية الأسبوعية لجوليان أسانج أو دعاوا إلى إنهاء النيوليبرالية.", "تتلقى تلميذة تبلغ من العمر أحد عشر عامًا إرشادات حول كيفية المضي قدمًا ضد ارتداء الأقنعة الإلزامي في المدرسة. انتقادات للاختبارات الجماعية لفيروس كورونا حذر المحامي الفيني رومان شيسلر من \"الانتهاكات المستمرة للحقوق الأساسية\" واستنكر قرارات المحكمة الدستورية (VfGH) .", "واضافت ان الاختبارات الجماعية الحالية \"كانت ضربة كبيرة\" وكانت \"مجرد تجارة قنابل للمصنعين\"." ]
}