{
  "id" : "4jDVZoE6",
  "url" : "https://kurier.at/kultur/medien/david-hasselhoff-bekommt-neue-serie-ze-network/401327988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T14:16:19Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5915280/46-149161936.jpg",
  "imageCopyright" : "REUTERS/FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "David Hasselhoff bekommt neue Serie \"Ze Network\"",
  "articleTitleTranslated" : "ديفيد هاسيلهوف يحصل على المسلسل الجديد \"شبكة زي\"",
  "articleContent" : [ "Der Star von \"Knight Rider\" und \"Baywatch\", David Hasselhoff, bekommt eine neue Serie. Er dreht für die RTL-Videoplattform TVNow die Serie \"Ze Network\". Darin spielt Hasselhoff sich selbst.", "Hasselhoff gibt darin einen Schauspieler, der eigentlich für einen Theaterauftritt nach Deutschland kommt, dann aber immer weiter in einen internationalen Spionagefall verwickelt wird, in den auch Agenten des Kalten Krieges involviert sind.", "Bei dem schwarzhumorigen Stoff stelle sich „immer wieder die Frage: Was ist eigentlich real und was nicht? “ Der Drehstart in Deutschland werde voraussichtlich im Sommer sein, hieß es in einer Aussendung..", "Hasselhoff feierte vor allem  Deutschland und Österreich große Erfolge, auch als Sänger. „'Knight Rider' war sowohl für mich als auch für RTL unglaublich erfolgreich“, wird Hasselhoff in der Mitteilung zitiert.", "„Jetzt 30 Jahre später zurückzukehren, um eine topaktuelle Serie zu machen (...), ist ein wahr gewordener Traum.“ Worum es in dem Thriller geht? Der Serien-Hasselhoff hadert mit sich selbst und möchte nach all den Jahren endlich wieder in der Öffentlichkeit glänzen.", "Da kommt ihm das Angebot eines Theaters aus Deutschland gerade recht - und dann auch noch aus Ost-Berlin. Doch als sich das vermeintliche Szene-Theater als beschauliche Bühne sehr weit östlich von Berlin entpuppt, kommen dem Altstar doch Zweifel.", "Dann gerät er auch noch in eine internationale Agentenverschwörung." ],
  "articleContentTranslated" : [ "نجم \"نايت رايدر\" و \"بايواتش\" ديفيد هاسيلهوف سيحصل على مسلسل جديد. يقوم بتصوير مسلسل \"Ze Network\" لمنصة فيديو RTL TVNow. يلعب هاسيلهوف نفسه فيه.", "هاسيلهوف هو ممثل يأتي بالفعل إلى ألمانيا من أجل ظهور مسرحي ، ولكنه بعد ذلك يشارك أكثر فأكثر في قضية تجسس دولية يشارك فيها عملاء من الحرب الباردة أيضًا.", "مع مادة الفكاهة السوداء ، \"يطرح السؤال مرارًا وتكرارًا: ما هو حقيقي وما هو غير حقيقي؟ وقالت في بث إذاعي أن \"بدء التصوير في ألمانيا سيكون على الأرجح في الصيف.", "احتفل هاسيلهوف بالنجاحات الكبيرة خاصة في ألمانيا والنمسا كمغني أيضًا. ونقلت الرسالة عن هاسيلهوف قوله: \"لقد كان فيلم Knight Rider ناجحًا بشكل لا يصدق بالنسبة لي ولـ RTL\".", "\"العودة الآن بعد 30 عامًا لعمل سلسلة متطورة (...) هو حلم تحقق.\" ما هو موضوع الإثارة؟ المسلسل يناضل هاسيلهوف مع نفسه وبعد كل هذه السنوات يريد أخيرًا أن يتألق في الأماكن العامة مرة أخرى.", "عرض المسرح من ألمانيا مفيد له - ومن ثم من برلين الشرقية أيضًا. ولكن عندما تبين أن مسرح المشهد المفترض هو مرحلة تأملية في أقصى شرق برلين ، فإن النجم العجوز يشك.", "ثم ينشغل أيضًا بمؤامرة وكيل دولي." ]
}