{
  "articleContent" : [ "Liegt es an den eindringlichen Warnungen der Politiker der vergangenen Tage - oder doch nur an den Osterferien, in denen Österreichs Schüler nicht regelmäßig auf das Coronavirus getestet werden können?", "Fakt ist: In den vergangenen Tagen war eine leichte Erholung der Zahlen festzustellen - wenngleich auf unverändert hohem Niveau.  Die 7-Tages-Inzidenz sank von 260,6 auf aktuell 249,7.  Von Samstag auf Sonntag wurden nun 2.743 neue Fälle registriert.", "Im Vergleich zum Sonntagswert vor einer Woche (2.679) bedeutet dies aber eine Steigerung von rund 60 Fällen. Mit Ausnahme des Sonntags-Werts lag die Zahl der Corona-Neuinfektionen damit die gesamte Woche deutlich über 3.000. ", "In den vergangenen 24 Stunden wurden zudem 15 neue Todesfälle gemeldet.  Damit gibt es in Österreich aktuell 36.664 aktive Corona-Fälle.  Derzeit befinden sich 2.213 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 554 auf Intensivstationen betreut - das sind um 23 mehr als noch vor 24 Stunden - 17 davon wurden alleine in Wien eingeliefert. Damit werden aktuell rund die Hälfte aller Intensivpatienten in Österreich (223) in Wien betreut. ", "Aktuelle Neuinfektionen nach Bundesland Burgenland: 70 Kärnten: 181 Niederösterreich: 761 Oberösterreich: 425 Salzburg: 116 Steiermark: 403 Tirol: 194 Vorarlberg: 65 Wien: 528 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "هل هو بسبب التحذيرات العاجلة من السياسيين في الأيام القليلة الماضية - أم أنها مجرد عطلة عيد الفصح ، عندما لا يمكن اختبار طلاب النمسا بانتظام بحثًا عن فيروس كورونا؟", "الحقيقة هي: في الأيام القليلة الماضية ، كان هناك انتعاش طفيف في الأرقام - وإن كان عند مستوى عالٍ لم يتغير. انخفض معدل الإصابة خلال 7 أيام من 260.6 إلى 249.7 الحالي. من السبت إلى الأحد ، تم تسجيل 2743 حالة جديدة.", "بالمقارنة مع قيمة الأحد قبل أسبوع (2679) ، هذا يعني زيادة حوالي 60 حالة. باستثناء قيمة الأحد ، كان عدد الإصابات الجديدة بكورونا أكثر بكثير من 3000 طوال الأسبوع بأكمله.", "كما تم الإبلاغ عن 15 حالة وفاة جديدة في الساعات الأربع والعشرين الماضية. يوجد حاليًا 36664 حالة نشطة لكورونا في النمسا. ويوجد حاليا 2213 شخصا يتلقون العلاج بالمستشفيات بسبب فيروس كورونا.", "يخضع 554 منهم للرعاية في وحدات العناية المركزة - 23 منذ أكثر من 24 ساعة - تم إدخال 17 منهم في فيينا وحدها. وهذا يعني أن حوالي نصف مرضى العناية المركزة في النمسا (223) يتلقون الرعاية في فيينا حاليًا.", "الإصابات الجديدة الحالية وفقًا لمقاطعة بورغنلاند: 70 كارينثيا: 181 النمسا السفلى: 761 النمسا العليا: 425 سالزبورغ: 116 ستيريا: 403 تيرول: 194 فورارلبرغ: 65 فيينا: 528 منذ 27 ديسمبر ، تم التطعيمات أيضًا في النمسا.", "أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن يُظهر فقط \"قيمة تقريبية\".", "قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وهذا عادة لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ],
  "articleId" : "4jXRySrL",
  "articleTitle" : "Corona: 2.743 Neuinfektionen in Österreich - deutlicher Anstieg bei Intensivpatienten",
  "articleTitleTranslated" : "كورونا: 2743 إصابة جديدة بالنمسا - زيادة ملحوظة في عدد مرضى العناية المركزة",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "4jXRySrL",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-04T09:29:12Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2743-neuinfektionen-in-oesterreich/401340801"
}