{
  "id" : "4JZ53oa6",
  "url" : "https://kurier.at/wirtschaft/oelpreise-weiter-im-aufwind-wti-und-brent-mit-hoechststaenden-seit-maerz/401108748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:20:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ölpreise weiter im Aufwind: WTI und Brent mit Höchstständen seit März",
  "articleTitleTranslated" : "أسعار النفط تواصل الارتفاع: خام غرب تكساس الوسيط وخام برنت مع مستويات مرتفعة منذ مارس",
  "articleContent" : [ "Die Ölpreise haben am Mittwoch an die Kursgewinne der vergangenen Handelstage angeknüpft und sind vorübergehend auf die höchsten Stände seit März gestiegen.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete zuletzt noch 48,28 Dollar (40,69 Euro).", "Das waren 42 Cent mehr als am Dienstag.  Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 33 Cent auf 45,24 Dollar.  Erneut wurden die Ölpreise durch eine allgemein freundliche Stimmung an den Finanzmärkten mit nach oben gezogen.", "An der Börse in New York hatte der US-Leitindex Dow Jones Industrial am Dienstag erstmals die Marke von 30.000 Punkten geknackt.  Marktbeobachter verwiesen außerdem auf einen bevorstehenden Politikwechsel in den USA.", "In der größten Volkswirtschaft der Welt sind die Weichen für den Bruch mit der Politik von Präsident Donald Trump gestellt: Der gewählte Nachfolger Joe Biden hat bei der Vorstellung seiner Mannschaft für die Außen- und Sicherheitspolitik den Führungsanspruch der USA betont.", "Es wurde deutlich, dass die USA wieder stärker auf die Unterstützung und Partnerschaft anderer Länder setzen werden.  Das schürt Hoffnungen auf mehr konjunkturellen Rückenwind." ],
  "articleContentTranslated" : [ "وفي يوم الأربعاء ، ارتفعت أسعار النفط بفعل مكاسب الأسعار في أيام التداول الماضية وارتفعت مؤقتًا إلى أعلى مستوياتها منذ مارس. وبلغ سعر برميل نفط بحر الشمال (159 لترًا) آخر 48.28 دولارًا (40.69 يورو).", "كان هذا أكثر من 42 سنتًا عن يوم الثلاثاء. ارتفع سعر برميل غرب تكساس الوسيط الأمريكي (WTI) 33 سنتًا إلى 45.24 دولارًا. مرة أخرى ، تراجعت أسعار النفط بسبب المزاج الإيجابي العام في الأسواق المالية.", "يوم الثلاثاء ، كسر مؤشر داو جونز الصناعي الأمريكي حاجز 30 ألف نقطة للمرة الأولى في بورصة نيويورك. أشار مراقبو السوق أيضًا إلى تغيير وشيك في السياسة في الولايات المتحدة.", "في أكبر اقتصاد في العالم ، تم تحديد المسار للانفصال عن سياسة الرئيس دونالد ترامب: أكد الخليفة المنتخب جو بايدن على قيادة الولايات المتحدة عند تقديم فريقه للسياسة الخارجية والأمنية.", "أصبح من الواضح أن الولايات المتحدة ستعتمد مرة أخرى بشكل أكبر على دعم وشراكة الدول الأخرى. هذا يثير الآمال في المزيد من الرياح الخلفية الاقتصادية." ]
}