{
  "id" : "4KkCBhav",
  "url" : "https://kurier.at/wirtschaft/neos-idee-weihnachtsgutscheine-bis-zu-500-euro-lohnsteuerfrei/401107026",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:31:44Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos-Idee: Weihnachtsgutscheine bis zu 500 Euro lohnsteuerfrei",
  "articleTitleTranslated" : "فكرة نيوس: قسائم عيد الميلاد معفاة من ضريبة الدخل تصل إلى 500 يورو",
  "articleContent" : [ "Die Idee der Neos ist es, die Grenze einmalig für das Jahr 2020 auf 500 Euro zu erhöhen.  Die Gutschein im Wert von bis zu 500 Euro sollen so für den Unternehmer steuerlich absetzbar und für die Mitarbeiter steuerfrei sein.", "Eingelöst werden sollen die Gutscheine in speziellen Branchen.  \"Gastronomie, Hotellerie und andere Unternehmen haben ein schwieriges Jahr hinter sich“, sagt Neos-Wirtschaftssprecher Sepp Schellhorn.", "\"Wir könnten damit einen Ansporn geben, diese Branchen wieder stärker zu nutzen.  Mit der Maßnahme hätten Unternehmen aber auch zusätzlich die Möglichkeit, ihren Mitarbeiter und Mitarbeiterinnen die nötige Wertschätzung für die harte Arbeit im Krisen-Jahr 2020 entgegenzubringen.“ Der Lebensmittelhandel soll von der Maßnahme ausgeschlossen sein, da dieser weniger von der Corona-Krise betroffen ist, so das Argument der Neos.", "Dort soll es bei den 186 Euro pro Jahr bleiben.  Erst jüngst plädierte der Wirtschaftsbund dafür, statt der entfallenen Weihnachtsfeiern die lohnsteuerfreie Grenze über 365 Euro pro Jahr in Gutscheine für den regionalen Handel umzuwandeln." ],
  "articleContentTranslated" : [ "فكرة Neos هي زيادة الحد مرة واحدة لعام 2020 إلى 500 يورو. يجب أن تكون القسيمة التي تصل قيمتها إلى 500 يورو معفاة من الضرائب على صاحب المشروع وخالية من الضرائب للموظفين.", "يتم استبدال القسائم في الصناعات الخاصة. يقول المتحدث الاقتصادي لنيوس سيب شيلهورن: \"لقد مرت شركات التموين والفنادق وغيرها من الشركات بعام صعب\".", "\"يمكننا توفير حافز لاستخدام هذه الصناعات مرة أخرى. مع هذا الإجراء ، ستتاح للشركات أيضًا فرصة إضافية لإظهار لموظفيها التقدير اللازم للعمل الشاق في أزمة عام 2020.\" يجب استبعاد التدبير لأنه أقل تأثراً بأزمة كورونا ، لذا حجة النيوس.", "هناك يجب أن يبقى عند 186 يورو في السنة. في الآونة الأخيرة فقط ، دعا Wirtschaftsbund إلى تحويل حد الأجور المعفي من الضرائب البالغ 365 يورو سنويًا إلى قسائم للتجارة الإقليمية بدلاً من حفلات عيد الميلاد المتوقفة." ]
}