{
  "id" : "4kq9OYlS",
  "url" : "https://kurier.at/politik/inland/hofburg-2022-spoe-weiss-noch-nicht-ob-sie-van-der-bellen-unterstuetzt/401114082",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:33:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hofburg 2022: SPÖ weiß noch nicht, ob sie Van der Bellen unterstützt",
  "articleTitleTranslated" : "هوفبورغ 2022: لا يعرف SPÖ حتى الآن ما إذا كانوا سيدعمون فان دير بيلين",
  "articleContent" : [ "Wie es aus der Partei hieß, werde die Bundespräsidentschaftwahl voraussichtlich im Herbst 2022 stattfinden und Bundesparteivorsitzende Pamela Rendi-Wagner dem Parteivorstand zum gegebenen Zeitpunkt einen Vorschlag unterbreiten.", "Derzeit liege der Fokus auf der Bewältigung der Corona-Krise. Bures habe ihre Einschätzung geäußert, was \"absolut legitim\" sei, hieß es.", "\"Frage stellt sich aus heutiger Sicht nicht\" Ins selbe Horn stieß der Kärntner SPÖ-Chef und Landeshauptmann Peter Kaiser (SPÖ): \"Die nächste Bundespräsidentenwahl findet 2022 statt, daher stellt sich diese Frage aus meiner heutigen Sicht nicht.\"", "Die SPÖ werde eine diesbezügliche Entscheidung zum gegebenen Zeitpunkt bekannt geben. Gleichzeitig streute Kaiser dem aktuellen Bundespräsidenten Rosen: \"Ja, Alexander van der Bellen ist ein sehr guter Bundespräsident für Österreich.", "Das hat er seit seinem Amtsantritt in leider für unser Land mehrfach schwierigen Situationen bewiesen.\"", "Bures hatte am Wochenende gegenüber ATV Aktuell auf eine entsprechende Frage gemeint: \"Ich glaube, dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird.\"" ],
  "articleContentTranslated" : [ "وفقًا للحزب ، من المتوقع إجراء الانتخابات الرئاسية الفيدرالية في خريف عام 2022 وستقدم رئيسة الحزب الفيدرالية باميلا ريندي فاغنر اقتراحًا إلى الجهاز التنفيذي للحزب في الوقت المناسب.", "التركيز حاليا على التعامل مع أزمة كورونا. واضافت ان بوريس اعرب عن تقييمه لما هو \"مشروع تماما\".", "\"السؤال لا ينشأ من منظور اليوم\" وقع رئيس SPÖ الكارينثي والحاكم بيتر كايزر (SPÖ) في نفس الاتجاه: \"ستجرى الانتخابات الرئاسية الفيدرالية المقبلة في عام 2022 ، لذلك لا ينشأ هذا السؤال من وجهة نظري الحالية.\"", "سيعلن SPÖ قرارًا بهذا الصدد في الوقت المناسب. في الوقت نفسه ، رش كايزر الورود على الرئيس الاتحادي الحالي: \"نعم ، ألكسندر فان دير بيلن هو رئيس فيدرالي جيد جدًا للنمسا.", "منذ أن تولى منصبه ، أثبت ذلك في العديد من المواقف الصعبة لبلدنا \".", "في نهاية الأسبوع ، قال بوريس لـ ATV Aktuell بشأن سؤال ذي صلة: \"أعتقد أن الديمقراطية الاجتماعية ، إذا تنافس مرة أخرى ، ستدعم ألكسندر فان دير بيلن\"." ]
}