{
  "id" : "4krCHniG",
  "url" : "https://kurier.at/kultur/medien/coronafall-im-starmania21-cast-neue-kandidatin-springt-ein/401198467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:19:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4696584/46-168148924.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronafall im \"Starmania21\"-Cast: Neue Kandidatin springt ein",
  "articleTitleTranslated" : "قضية كورونا في فريق \"Starmania21\": مرشح جديد يتدخل",
  "articleContent" : [ "Coronabedingter Umbau vor dem Start bei \"Starmania 21\": Magdalena Huber ist neu in der ersten „Starmania 21“-Qualifikations-Show mit dabei. Die 24-jährige Wienerin ersetzt Maria Aschenwald, die sich nach einem positiven Corona-Test in häusliche Quarantäne begibt.", "Keine Auswirkungen auf die Produktion Im ORF ist man dennoch entspannt, die Showplanungen laufen ungestört weiter.", "Das Sicherheitskonzept sieht unter anderem tägliche Tests vor dem Betreten der Produktionsstätten und darüber hinaus das Einhalten von Mindestabständen, die Reduktion physischer Kontakte auf ein Mindestmaß und das Tragen von FFP2-Masken vor.", "Die Neue Magdalena Huber geht in der Auftaktshow mit „Fever“ von Peggy Lee an den Start. Huber war schon als Kind Fan der Shows, wie sie sagte. \"Ich erwarte mir eine unglaubliche Erfahrung, ganz egal ob das gleich wieder vorbei ist oder länger dauern darf.", "Ich weiß, dass ich für mich ganz viele coole Eindrücke mitnehmen werde, und freue mich, dass ganz viele Leute meine Stimme kennenlernen werden.“ Auftakt am Freitag Die erste Show geht am Freitag um 20.15 Uhr auf ORF1 live auf Sendung.", "Hier ein Überblick über Kandidatinnen und Kandidaten und den Songs, mit denen sie ins Rennen gehen. Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes Magdalena Huber:", "Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.  : Sie singt „Fever“ von Peggy Lee. Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin.", "Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt. Er singt „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und singt „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi. Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars.", "Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und singt „Piece of My Heart“ von Janis Joplin. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko. Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle.", "Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena." ],
  "articleContentTranslated" : [ "التحويل المرتبط بكورونا قبل بدء برنامج \"Starmania 21\": ماغدالينا هوبر جديدة في العرض التأهيلي الأول لـ \"Starmania 21\". تحل اللاعبة الفيينية البالغة من العمر 24 عامًا محل ماريا أشينوالد ، التي دخلت الحجر الصحي في المنزل بعد اختبار كورونا إيجابي.", "لا توجد تأثيرات على الإنتاج في ORF ، ما زلت مسترخياً ، يستمر التخطيط للعرض دون عائق.", "من بين أمور أخرى ، ينص مفهوم السلامة على إجراء اختبارات يومية قبل دخول مرافق الإنتاج وكذلك للحفاظ على الحد الأدنى من المسافات ، وتقليل الاتصال الجسدي إلى الحد الأدنى وارتداء أقنعة FFP2.", "تبدأ Magdalena Huber الجديدة في العرض الافتتاحي بأغنية Fever للمخرج Peggy Lee. كانت Huber من محبي العروض عندما كانت طفلة ، كما قالت. \"أتوقع تجربة لا تصدق ، بغض النظر عما إذا كانت ستنتهي قريبًا أم أنها ستستغرق وقتًا أطول.", "أعلم أنني سأتخذ الكثير من الانطباعات الرائعة معي ، وأنا سعيد لأن الكثير من الناس سيتعرفون على صوتي. \"انطلاق يوم الجمعة سيتم بث العرض الأول مباشرة على ORF1 يوم الجمعة الساعة 8 : 15 م.", "فيما يلي نظرة عامة على المرشحين والأغاني التي يدخلون بها السباق. فانيسا دولهوفر: الطالبة البالغة من العمر 16 عامًا من Traiskirchen في النمسا السفلى وتغني \"كم أنت جميل\" لسارة كونور.", "دييجو فيديريكو: جنوب تيرولين البالغ من العمر 24 عامًا هو مؤدي موسيقي ومعلم ومصمم رقص ويغني أغنية \"Stupid Love\" لليدي غاغا أنجا فيشثالر: البائعة البالغة من العمر 18 عامًا تأتي من Vöcklabruck في النمسا العليا وتغني \"What Up\" بواسطة 4 Non Blondes Magdalena Huber:", "تدرس فيينا البالغة من العمر 24 عامًا موسيقى الجاز والبوب وهي مغنية وكاتبة أغاني. : تغني أغنية \"Fever\" لبيغي لي. أنطوان هامبرت: الفنان البالغ من العمر 29 عامًا يعيش في فيينا ويغني “Les Champs-Élysées” لجو داسين.", "نوح كونغ يبلغ من العمر 20 عامًا ، وهو من لوستيناو في فورارلبرغ ويدرس التاريخ والألمانية ليصبح مدرسًا. يغني \"اترك الضوء على\" لتوم والكر. فيليكس لاريشر: البائع البالغ من العمر 21 عامًا يأتي من Ansfelden في النمسا العليا ويغني \"Maschin\" من Bilderbuch.", "ستيفاني مادريان: الشابة البالغة من العمر 22 عامًا من كلاغنفورت تدرس الدراسات الرومانسية وتغني \"Rolling in the Deep\" لأديل. ماركوس مانزل: الطالب البالغ من العمر 17 عامًا يأتي من سانت جوهان إم بونجاو ويغني \"ابق معي\" لسام سميث.", "سيباستيان موتشا: الشرطي البالغ من العمر 24 عامًا من سانت إيجيد أم نيوالد في النمسا السفلى ويغني \"Someone You Loved\" لويس كابالدي. تيودور مونجاس: فيينا البالغ من العمر 28 عامًا يعمل مستشارًا للعملاء في وكالة إعلانات ويغني أغنية \"Grenade\" للمخرج برونو مارس.", "Victoria Naglmair: الطالب البالغ من العمر 17 عامًا يأتي من Schrems في النمسا السفلى ويغني \"قطعة من قلبي\" لجانيس جوبلين. جوليا نوفوهرادسكي: الفيينية البالغة من العمر 19 عامًا تدرس التعليم الشامل واللغة الإنجليزية وتغني أغنية \"Addicted To You\" للمخرج Avicii.", "Uwe Painer: فني طباعة يبلغ من العمر 40 عامًا يأتي من Stögersdorf في Styria ويغني \"No Machine\" لتيم Bendzko. جوليا واستيان: الطالبة البالغة من العمر 18 عامًا (وسائل الإعلام والاتصالات) تأتي من مدينة بروكل في كارينثيا وتغني أغنية \"This Is Me\" للمخرج Keala Settle.", "ليزا ويسلي: الطالبة البالغة من العمر 16 عامًا تأتي من هوريتشون في بورغنلاند وتغني أغنية \"القمر الصناعي\" لينا." ]
}