{
  "id" : "4kUw79nA",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-versinkt-im-schnee-und-terminchaos/401182201",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:54:06Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4926187/46-175530890.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Ski-WM in Cortina versinkt im Schnee- und Terminchaos",
  "articleTitleTranslated" : "كأس العالم للتزلج في كورتينا تغرق في فوضى الثلج والمواعيد",
  "articleContent" : [ "Absagen und Verschiebungen: Der Terminplan wurde schon am ersten Tag über den Haufen geworfen. Am Dienstag ist der Damen-Super-G geplant. Bis vor wenigen Tagen hatten die meisten noch befürchtet, dass das Coronavirus die Weltmeisterschaft in Cortina d’Ampezzo ins Chaos stürzen könnte.", "Doch vorerst erweist sich tatsächlich das Wetter als größter und unberechenbarster Gegner. Schon am ersten WM-Tag musste das Programm komplett über den Haufen geworfen werden.", "Die Schneemassen, die am Wochenende über die Dolomiten hereingebrochen waren, stellten die Organisatoren und Pistenarbeiter am Montag vor unlösbare Probleme. Erst musste die geplante Kombination der Damen abgeblasen werden, dann wurde das ganze Rennprogramm der kommenden Tage umgeschmissen.", "Die Weltmeisterschaft beginnt nun am Dienstag, so der Wettergott will, mit dem Super-G der Damen (13 Uhr). Der ebenfalls für heute angesetzte Super-G der Herren kann hingegen nicht programmgemäß über die Bühne gehen.", "Nach den heftigen Schneefällen und einigen Lawinenabgängen liegt auf den beiden Abfahrtspisten an der Tofana so viel Schnee, dass sich die Streckenarbeiter außerstande sehen, beide Super-G-Kurse rechtzeitig in einen rennfertigen Zustand zu bringen.", "\"Die sind dort oben noch nicht parat. Die Entscheidung ist absolut richtig\", sagte Herren-Cheftrainer Andreas Puelacher. © Bild: APA/AFP/FABRICE COFFRINI Die Herren sind gar nicht einmal so unglücklich darüber, dass ihr Super-G auf Donnerstag verlegt wurde:", "Wegen Lawinengefahr waren am Montag die Pistenbesichtigung und das obligate Hangbefahren gestrichen worden.  : „Wir betreten völliges Neuland“, beklagte sich Vincent Kriechmayr. Wie fast alle Rennläufer kennt auch der zweifache Super-G-Saisonsieger die WM-Strecke bislang nur vom Hörensagen.", "Durch die Absage des heutigen Super-G kommen die Läufer jetzt vor dem WM-Bewerb zumindest noch in den Genuss einer Hangbefahrung. Auch die Kombiniererinnen wissen inzwischen, wann sie an der Reihe sind.", "Am Montag, dem einzigen Ruhetag dieser WM, sollen sie auf Medaillenjagd gehen. Andere Optionen tun sich auch nicht auf bei dieser WM in Cortina, bei der es so viele Medaillenentscheidungen wie noch nie zuvor gibt.", "Wegen der neuen Parallelbewerbe ist der Terminplan noch enger als bei früheren Weltmeisterschaften." ],
  "articleContentTranslated" : [ "الإلغاءات والتأجيلات: تم قلب الجدول في اليوم الأول رأساً على عقب. تم التخطيط لسباق Super-G للسيدات يوم الثلاثاء. حتى أيام قليلة مضت ، كان معظمهم ما زالوا يخشون أن يتسبب فيروس كورونا في إحداث حالة من الفوضى بكأس العالم في كورتينا دامبيزو.", "لكن في الوقت الحالي ، تبين أن الطقس هو العدو الأكبر والأكثر صعوبة في التنبؤ. كان لابد من طرح البرنامج بالكامل في اليوم الأول من كأس العالم.", "تسببت كتل الثلوج التي تساقطت فوق جبال الدولوميت في عطلة نهاية الأسبوع في تعرض المنظمين وعمال الزحلقة لمشاكل غير قابلة للحل يوم الاثنين. أولاً ، كان لا بد من إلغاء المجموعة المخطط لها من النساء ، ثم تم إلغاء برنامج السباق بأكمله للأيام القادمة.", "تبدأ بطولة العالم الآن يوم الثلاثاء ، لذا ستنطلق آلهة الطقس ، مع سوبر جي للسيدات (الساعة الواحدة بعد الظهر). لا يمكن المضي قدمًا في سباق Super-G للرجال ، المقرر أيضًا اليوم ، كما هو مخطط له.", "بعد تساقط الثلوج بغزارة وعدد قليل من الانهيارات الثلجية ، هناك الكثير من الثلوج على منحدرات المنحدرات في Tofana لدرجة أن عمال المضمار غير قادرين على تجهيز كل من دورات Super-G للسباق في الوقت المناسب.", "وقال أندرياس بولاشر مدرب فريق الرجال \"إنهم ليسوا جاهزين هناك. القرار صحيح تماما.\" © الصورة: APA / AFP / FABRICE COFFRINI الرجال ليسوا مستائين حتى من تأجيل Super-G إلى الخميس:", "بسبب مخاطر الانهيارات الجليدية ، تم إلغاء فحص الزحلقة والتزلج الإجباري على المنحدرات يوم الاثنين. شكا فينسينت كريشماير: \"نحن نفتح آفاقًا جديدة تمامًا\". مثل جميع المتسابقين تقريبًا ، لم يسمع الفائز بموسم Super G مرتين إلا عن طريق بطولة العالم حتى الآن.", "نظرًا لإلغاء Super-G اليوم ، يمكن للعدائين الاستمتاع على الأقل بجولة منحدر قبل مسابقة كأس العالم. يعرف المجمّعون الآن أيضًا متى يحين دورهم.", "يوم الاثنين ، يوم الراحة الوحيد في كأس العالم ، يجب أن يذهبوا للبحث عن الميداليات. لا توجد خيارات أخرى في كأس العالم هذه في كورتينا ، حيث توجد قرارات ميدالية أكثر من أي وقت مضى.", "بسبب المنافسات الموازية الجديدة ، فإن الجدول الزمني أضيق مما كان عليه في بطولات العالم السابقة." ]
}