{
  "sourceCountry" : "austria",
  "articleTitle" : "Anteil der Kinder bei Infektionen gesunken",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Wiens Gesundheitsstadtrat Peter Hacker und Bildungsstadtrat Jürgen Czernohorszky (beide SPÖ) übermittelten der APA am Samstag aktuelle Werte.  Daraus geht hervor: Der sehr starke Fallanstieg der vergangenen Wochen ist fast ausschließlich auf Personen über 20 Jahre zurückzuführen.", "In der vergangenen Woche wurden durchschnittlich rund 750 Neuinfektionen täglich registriert.  Anfang September war man beim Vergleichswert noch deutlich unter 200 gelegen.", "Von 21 hinunter auf 14 Prozent Bei den Personen unter 19 Jahren war der Zuwachs allerdings geringer – von knapp unter 40 auf rund 100 Fälle.  Lag der Anteil der Jungen zu Schulbeginn noch bei 21 Prozent, ist er nun auf 14 gesunken.", "Innerhalb der betreffenden Altersgruppe zeigt sich, dass vor allem die 16- bis 19-Jährigen zulegten.  Bei Kindern bis zehn Jahren verlief der Anstieg weit moderater.", "Hacker zeigte sich überzeugt, dass die Werte bestätigen, dass es keine „Kinderkrankheit“ sei: „Wir können daher mit großer Sicherheit unsere Schulen und Kindergärten weiter offen halten.", "Wir sind in dieser Frage mit dem Bildungsminister ganz einer Meinung.“ Auch Bildungsressortchef Czernhorszky sprach sich gegen eine Schließung aus: „Die Erfahrungen aus der Situation im Frühjahr haben gezeigt, dass es eine riesige Belastung für Eltern ist, wenn man ihnen die Aufgaben von Schulen aufbürdet.“ Auch für Kinder und Jugendliche würden irreparable Schäden entstehen: „Sie verlieren wichtige Sozialkontakte und die Lernrückstände sind danach kaum mehr aufzuholen.", "“Expertenmeinungen gehen auseinander Der Infektiologe Christoph Wenisch aus der Klinik Favoriten sah die Auswertung als Bestätigung der Annahme, dass Kinder weniger Rezeptoren haben und dass daher auch weniger Viren andocken können.", "„Aus diesem Grund sind Kinder auch wesentlich weniger ansteckend als Erwachsene.  Kinder stecken also nicht Kinder an und auch keine Erwachsene“, sagte er in einer Stellungnahme.", "Umgekehrt sei dies aber sehr wohl der Fall.  Der Mikrobiologe Michael Wagner von der Universität Wien betonte am Freitagabend in der „Zeit im Bild 2“ jedoch, dass Kinder beim Infektionsgeschehen nicht außer Acht gelassen werden dürfen.", "Sie seien sehr wohl infektiös – egal in welchem Alter.  Laut Wagner liegt aktuell eine Studie aus den USA vor, wonach Kinder unter zwölf Jahre sogar mindestens so infektiös sind wie ältere Kinder.", "„Das heißt Kinder, egal welchen Alters, spielen eine Rolle im Infektionsgeschehen und müssen meiner Meinung nach auch getestet werden, wenn sie symptomatisch werden“, sagte Wagner.", "Jüngere würden weniger häufig Symptome aufweisen und würden darum nicht so oft untersucht.  Würde man sie regelmäßig testen, sei davon auszugehen, dass sie „durchaus eine Rolle spielen“.1.107 Neuinfektionen in Wien Mit Stand Samstagvormittag (09.30 Uhr) kamen österreichweit in den letzten 24 Stunden 8.241 Neuinfektionen dazu – ein neuer Tagesrekord. 3.006 Menschen befinden sich laut den Daten des Gesundheitsministeriums in Spitalsbehandlung, davon 432 der Erkrankten auf Intensivstationen. 1.107 Neuinfektionen sind es alleine in Wien.", "Um einen Rekordwert handelt es sich dabei nicht.  Am Donnerstag waren bereits mehr als 1.200 Neuinfektionen in Wien diagnostiziert worden.  Drei erkrankte Personen starben seit Freitag." ],
  "id" : "4lAdJzWz",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074887/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "انخفضت نسبة الأطفال المصابين بالعدوى",
  "articleContentTranslated" : [ "قام عضو مجلس مدينة فيينا للصحة بيتر هاكر وعضو مجلس المدينة للتعليم يورغن تشيرنورسكي (كلاهما SPÖ) بإبلاغ القيم الحالية إلى APA يوم السبت. وهذا يدل على أن الزيادة الكبيرة جدًا في الحالات في الأسابيع الأخيرة ترجع بشكل حصري تقريبًا إلى الأشخاص الذين تزيد أعمارهم عن 20 عامًا.", "في الأسبوع الماضي ، تم تسجيل ما معدله 750 إصابة جديدة يوميًا. في بداية سبتمبر ، كانت القيمة المقارنة لا تزال أقل بكثير من 200.", "من 21 إلى 14 في المائة للأشخاص الذين تقل أعمارهم عن 19 عامًا ، كانت الزيادة أقل - من أقل من 40 إلى حوالي 100 حالة. وبينما كانت نسبة الأولاد في بداية المدرسة 21 في المائة ، فقد انخفضت الآن إلى 14.", "ضمن الفئة العمرية المعنية ، يمكن ملاحظة أن الأشخاص الذين تتراوح أعمارهم بين 16 و 19 عامًا زادوا بشكل خاص. في الأطفال حتى سن العاشرة ، كانت الزيادة أكثر اعتدالًا.", "كان هاكر مقتنعًا بأن القيم تؤكد أنه ليس \"مرضًا للأطفال\": \"لذلك يمكننا إبقاء مدارسنا ورياض الأطفال مفتوحة بقدر كبير من اليقين.", "نحن على نفس الرأي مع وزير التعليم بشأن هذه المسألة. \"كما تحدث رئيس التعليم تشيرنورسكي أيضًا ضد الإغلاق:\" أظهرت التجارب من الوضع في الربيع أنه يمثل عبئًا كبيرًا على الآباء إذا تم تكليفهم بمهام المدارس مرهقون. \"كما أن الضرر الذي لا يمكن إصلاحه سينتج عن الأطفال والشباب:\" يفقدون اتصالات اجتماعية مهمة وبالكاد يمكن تعويض متأخرات التعلم بعد ذلك.", "تختلف آراء الخبراء ، فقد رأى عالم العدوى كريستوف وينيش من عيادة فافوريتين التحليل على أنه تأكيد لافتراض أن الأطفال لديهم مستقبلات أقل وأن عددًا أقل من الفيروسات يمكن أن يلتصق بهم.", "ولهذا السبب ، فإن الأطفال أيضًا أقل عدوى بكثير من البالغين. وقال في بيان إن الأطفال لا يصيبون الأطفال ولا الكبار.", "على العكس من ذلك ، هذا هو الحال على الأرجح. أكد عالم الأحياء الدقيقة مايكل واجنر من جامعة فيينا مساء الجمعة في \"Zeit im Bild 2\" أنه لا ينبغي تجاهل الأطفال عند حدوث العدوى.", "من المحتمل جدًا أن يكونوا معديين - بغض النظر عن العمر. وفقًا لفاجنر ، هناك حاليًا دراسة من الولايات المتحدة الأمريكية تُظهر أن الأطفال دون سن الثانية عشر معديون على الأقل مثل الأطفال الأكبر سنًا.", "وقال فاغنر: \"هذا يعني أن الأطفال ، بغض النظر عن أعمارهم ، يلعبون دورًا في عملية العدوى ، وفي رأيي ، يجب أيضًا اختبارهم إذا ظهرت عليهم الأعراض\".", "تظهر الأعراض على الأشخاص الأصغر سنًا في كثير من الأحيان ، وبالتالي لن يتم فحصهم كثيرًا. إذا كنت ستختبرهم بانتظام ، فيمكن افتراض أنهم \"يلعبون دورًا بالتأكيد\". 1107 إصابة جديدة في فيينا اعتبارًا من صباح السبت (9:30 صباحًا) كان هناك 8241 إصابة جديدة في جميع أنحاء النمسا في الـ 24 ساعة الماضية - وهو رقم قياسي يومي جديد. وبحسب معطيات وزارة الصحة ، هناك 3006 أشخاص يتلقون العلاج في المستشفيات ، من بينهم 432 مريضا في وحدات العناية المركزة. هناك 1107 إصابة جديدة في فيينا وحدها.", "إنها ليست قيمة قياسية. تم بالفعل تشخيص أكثر من 1200 إصابة جديدة في فيينا يوم الخميس. توفي ثلاثة مرضى منذ يوم الجمعة." ]
}