{
  "id" : "4LCppYFa",
  "url" : "https://sport.orf.at/stories/3069528/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T18:47:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Wölfinnen“ spielen im Konzert der Großen",
  "articleTitleTranslated" : "\"الذئاب\" تلعب بالتنسيق مع العظماء",
  "articleContent" : [ "Im Sechzehntelfinale warten nun im Dezember in Hin- und Rückspiel Europas Eliteteams.  Die Auslosung erfolgt am Dienstag.  Im Vorjahr hatten sich die St.  Pöltnerinnen die Qualifikation erspart.", "Diesmal setzten sie sich vor leeren Rängen in der NV-Arena nach Kosovos Vertreter KFF Mitrovica (2:0) auch gegen Russlands Champion durch.  Den entscheidenden Strafstoß holte Stefanie Enzinger nach einem völlig missglückten Rückpass der Russinnen heraus.", "Eder verwertete ihn sicher im linken Eck.  „Die ganze Mannschaft hat es sich extrem verdient.  Deswegen bin ich schon froh, dass er reingegangen ist“, sagte die SKN-Kapitänin im ORF-Interview.", "St.  Pölten zieht in Frauen-Champions-League ein Österreichs Fußballmeisterinnen von spusu SKN St.  Pölten stehen im Hauptbewerb der UEFA Champions League.  Die Niederösterreicherinnen bezwangen im Heimspiel am Donnerstag durch ein Elfmetertor von Kapitänin Jasmin Eder in der 60.", "Minute in der zweiten Qualifikationsrunde ZSKA Moskau mit 1:0.  „Es ist uns alles aufgegangen“ „Auf die Jassi ist einfach Verlass.  Sie ist ein super Vorbild für alle anderen“, ergänzte St.", "Pöltens Trainerin Maria Wolf.  Der Aufstieg in die Hauptrunde mache unglaublich stolz.  „Es ist uns alles aufgegangen.  Wir wollten in der ersten Halbzeit eher ein bisschen dicht machen und durch die Zweikämpfe ein bisschen Selbstvertrauen gewinnen“, erklärte Wolf.", "Nun blickt man gespannt auf die Auslosung, in der von Titelverteidiger Olympique Lyon abwärts alle großen Namen als Gegner möglich sind.  Die St.  Pöltnerinnen stoßen als eines von zehn Teams aus der Qualifikation zu den 22 Gesetzten.", "Im Vorjahr waren die SKN-Frauen im Champions-League-Sechzehntelfinale am niederländischen Vertreter Twente Enschede (2:4 und 2:1) gescheitert.  CL-Qualifikation, zweite RundeSKN St.", "Pölten – ZSKA Moskau 1:0 (0:0) St.  Pölten, NV Arena, SR Jelena Pejkovic (CRO) Tor: Eder (60. /Elfmeter) St.  Pölten spielte mit: Kresche – Tabotta, Biroova, Balog, Sauer – Eder, Meyer (80. /Klein), Mikolajova – Zagor, Enzinger (69. /Makas), Brunnthaler (46. /Zver).", "(Anmerkung: Entscheidung in einem Spiel)" ],
  "articleContentTranslated" : [ "تنتظر فرق النخبة الأوروبية الآن في دور الذهاب والإياب في ديسمبر في الدور النهائي السادس عشر. ستجرى القرعة يوم الثلاثاء. في العام السابق ، لم تتأهل نساء سانت بولتن.", "هذه المرة ، أمام المدرجات الخالية في NV-Arena ، بعد ممثل كوسوفو KFF Mitrovica (2-0) ، فازوا أيضًا على بطل روسيا. نفذت ستيفاني إنزينجر ركلة الجزاء الحاسمة بعد تمريرة عودة فاشلة تمامًا من الروس.", "استخدمه إيدر بأمان في الزاوية اليسرى. \"الفريق بأكمله يستحق ذلك بشكل جيد للغاية. قال كابتن SKN في مقابلة مع ORF \"لذلك أنا سعيد لأنه دخل\".", "سانت بولتن تدخل دوري أبطال أوروبا للسيدات بطلات كرة القدم النمساويات من نادي إس كي إن سانت بولتن في المنافسة الرئيسية لدوري أبطال أوروبا. وهزم النمسا السفلى في مباراة الاياب يوم الخميس بهدف من ركلة جزاء من الكابتن ياسمين إيدير في الدقيقة 60.", "الدقيقة في الجولة التأهيلية الثانية سسكا موسكو 1-0. \"لقد نجح الأمر جميعًا بالنسبة لنا\" \"من السهل الاعتماد على Jassi. إنها قدوة عظيمة لأي شخص آخر \".", "مدربة بولتن ماريا وولف. الصعود إلى الدور الرئيسي يجعلك فخوراً بشكل لا يصدق. \"لقد نجح كل شيء بالنسبة لنا. قال وولف: \"أردنا الإغلاق قليلاً في الشوط الأول واكتساب القليل من الثقة بالنفس من خلال المبارزات\".", "الآن ينظر المرء بحماس إلى القرعة ، حيث يمكن لجميع الأسماء الكبيرة أن يكونوا خصوم من حامل اللقب أولمبيك ليون إلى أسفل. تعتبر سيدات سانت بولتن واحدة من عشرة فرق من التأهل إلى المصنفات الـ 22.", "في العام السابق ، فشلت سيدات SKN في دور الستة عشر لدوري أبطال أوروبا في ممثل هولندا تفينتي إنشيده (2: 4 و 2: 1). تصفيات CL ، الجولة الثانية", "بولتن - ZSKA موسكو 1: 0 (0: 0) سانت بولتن ، نيفادا أرينا ، إس آر جيلينا بيكوفيتش (CRO) الهدف: إيدر (60 / ضربة جزاء) سانت بولتن لعبت مع: كريش - تابوتا ، بيروفا ، بالوج ، ساوير - إيدر ، ماير (80. / كلاين) ، ميكولاجوفا - زاغور ، إنزينجر (69. / ماكاس) ، برونثالر (46. / زفير).", "(ملاحظة: القرار في لعبة)" ]
}