{
  "sourceCountry" : "austria",
  "articleTitle" : "Umfrage: 55 Prozent halten Ausgangsbeschränkungen für angemessen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Mehr als die Hälfte, konkret 55 Prozent, der befragten Österreicher hält die nächtlichen Ausgangsbeschränkungen für angemessen, acht Prozent sagen sogar, sie seien zu wenig strikt.", "Das ergab eine Umfrage des Meinungsforschungsinstituts Unique research im Auftrag des \\\"profil\\\".  Für 33 Prozent ist diese Maßnahme übertrieben.  Ganze 42 Prozent meinen, dass der zweite Lockdown ein Zeichen dafür sei, dass die Regierung die Kontrolle über die Pandemie verloren hat.", "Mehr als die Hälfte - 54 Prozent - glauben das aber widerum eher oder überhaupt nicht. 51 Prozent der Befragten halten die Situation für kritischer als im März, für 23 Prozent ist sie ähnlich.", "Jeder Fünfte denkt, sie sei weniger kritisch als im März.  Sieben Prozent machten keine Angaben.  Was die ebenfalls abgefragte politische Präferenz angeht, so verloren ÖVP, SPÖ und Grüne bei der Sonntagsfrage leicht.", "FPÖ und Neos konnten leicht zulegen.  Aktuell hätte die ÖVP 38 Prozent, die SPÖ 21 und die Grünen 12 Prozent der Stimmen.  Die FPÖ käme auf 16 Prozent und die Neos auf 10 Prozent." ],
  "id" : "4LZfob75",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/umfrage-55-prozent-halten-ausgangsbeschraenkungen-fuer-angemessen/401090025",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "استطلاع: 55٪ يعتبرون أن قيود الخروج مناسبة",
  "articleContentTranslated" : [ "اعتبر أكثر من نصف النمساويين الذين شملهم الاستطلاع ، وتحديداً 55 في المائة ، أن قيود الخروج الليلية مناسبة ، حتى أن ثمانية في المائة قالوا إنها ليست صارمة للغاية.", "كانت هذه نتيجة استطلاع أجراه معهد أبحاث الرأي Unique Research بالنيابة عن \\ \"profil \\\". بالنسبة لـ 33 في المائة ، هذا المقياس مبالغ فيه. يعتقد 42 بالمائة أن الإغلاق الثاني هو علامة على أن الحكومة فقدت السيطرة على الوباء.", "أكثر من النصف - 54 بالمائة - يميلون إلى تصديق هذا أو عدم تصديقه على الإطلاق. 51٪ ممن شملهم الاستطلاع يرون أن الوضع أكثر خطورة مما كان عليه في آذار (مارس) ، مقابل 23٪ مشابه.", "يعتقد واحد من كل خمسة أن الأمر أقل خطورة مما كان عليه في مارس. سبعة في المئة لم يعطوا أي معلومات. أما بالنسبة للتفضيل السياسي ، الذي تم التساؤل عنه أيضًا ، فقد خسر ÖVP و SPÖ و Greens قليلاً في سؤال الأحد.", "تمكن FPÖ و Neos من الزيادة بشكل طفيف. يحصل حزب ÖVP حاليًا على 38 بالمائة ، وحزب SPÖ 21 وحزب الخضر على 12 بالمائة من الأصوات. سيصل حزب FPÖ إلى 16 في المائة والنيوس إلى 10 في المائة." ]
}