{
  "id" : "4mDnkbfr",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2123-neuinfektionen-in-oesterreich/401202652",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:05:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "كورونا: 2123 اصابة جديدة بالنمسا",
  "articleContent" : [ "Am Tag, bevor sich die Regierung bei nächsten Corona-Gipfelgesprächen festlegen will, ob es zu weiteren Lockerungen kommen wird, ist ein neuer Sonntagsrekord an Neuinfektionen verzeichnet worden. Innen- und Gesundheitsministerium meldeten 2.123 neue Fälle in 24 Stunden ein.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Zuletzt wurde in Österreich am Sonntag, dem 13.  Dezember 2020 mit 2.641 ein ähnlich hoher Wert verzeichnet.", "Nunmehr liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - mit 2.009 bei über 2.000 neuen Fällen pro Tag.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Sonntag auf 158.  Wieder mehr Patienten in Spitälern Auch im Krankenhaus müssen knapp drei Wochen nach den Lockerungen und Schulöffnungen am 8. Februar wieder mehr Patienten behandelt werden.", "So lagen am Sonntag insgesamt 1.291 Covid-19-Erkrankte in Krankenhäusern. Das waren 25 mehr als am Samstag und insgesamt 29 mehr als vergangenen Sonntag. Einen deutlichen Zuwachs gab es auch auf Intensivstationen.", "Dort mussten 15 Patienten mehr als am Samstag behandelt werden, insgesamt befanden sich 279 Infizierte in intensivmedizinischer Versorgung. Innerhalb einer Woche wurde ein Zuwachs von neun Prozent verzeichnet - 22 Covid-19-Erkrankte kamen hinzu.", "In der vergangenen Woche wurden insgesamt 14.066 neue Fälle bestätigt. Die Zahl der aktiv Infizierten stieg am Sonntag um 589 auf bereits 20.464 an. Zuletzt hat es in Österreich vor genau sieben Wochen, am 10.  Jänner, mit 20.250 aktiven Fällen eine ähnlich hohe Zahl gegeben.", "Den 2.123 Neuinfektionen standen mit 1.511 deutlich weniger neu Genesene gegenüber. 175 Todesfälle in der vergangenen Woche Die Zahl der Toten stieg um 23 auf bereits 8.561 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 175 Todesfälle registriert. Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind 96,2 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 459.440 Menschen nachweislich mit SARS-CoV-2 infiziert. 430.415 gelten als genesen. Die meisten Neuinfektionen wurden seit Samstag mit 549 in Niederösterreich registriert, genau 500 waren es in Wien.", "Die Steiermark meldete 408 neue Fälle, Oberösterreich 230, Salzburg 138 und Kärnten 102.  Im Burgenland wurden 54 Neuinfektionen verzeichnet, in Vorarlberg 44.  Seit Samstag wurden österreichweit 156.014 Coronatests eingemeldet.", "Davon waren 26.838 PCR-Tests, die Positivrate lag bei 7,9 Prozent. Im Schnitt waren in der vergangenen Woche deutlich mehr - täglich 37.864 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 5,3 Prozent positiv aus.", "Regierung legt sich bei Lockerungen nicht fest Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus Wirtschaft, Sport und Kultur auf Erleichterungen ab Mitte des Monats.", "Mehr dazu hier: Burgenland: 54 Kärnten: 102 Niederösterreich: 549 Oberösterreich: 230 Salzburg: 138 Steiermark: 408 Tirol: 98 Vorarlberg: 44 Wien: 500 Derzeit befinden sich 1.291 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 279 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "في اليوم السابق للحكومة التي تريد أن تقرر في محادثات قمة كورونا المقبلة ما إذا كان هناك مزيد من التخفيف ، تم تسجيل رقم قياسي جديد يوم الأحد للإصابات الجديدة. رفعت وزارتا الداخلية والصحة 2123 حالة جديدة خلال 24 ساعة.", "منذ بداية العام ، لم يكن هناك أكثر من 2000 حالة يوم الأحد. في الآونة الأخيرة ، تم تسجيل قيمة عالية مماثلة في النمسا يوم الأحد 13 ديسمبر 2020 مع 2641.", "الآن متوسط الزيادة اليومية في عدد المصابين حديثًا - استنادًا إلى الأيام السبعة الماضية - مع 2،009 هو أكثر من 2000 حالة جديدة يوميًا.", "ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان إلى 158 يوم الأحد. المزيد من المرضى مرة أخرى في المستشفيات بعد حوالي ثلاثة أسابيع من الاسترخاء وفتح المدارس في 8 فبراير ، يجب علاج المزيد من المرضى مرة أخرى في المستشفيات.", "يوم الأحد ، كان ما مجموعه 1291 مصابًا بـ Covid 19 في المستشفيات. كان هذا أكثر من يوم السبت بمقدار 25 وما مجموعه أكثر من يوم الأحد الماضي. كما كانت هناك زيادة كبيرة في وحدات العناية المركزة.", "كان لابد من علاج 15 مريضا أكثر من يوم السبت ، ما مجموعه 279 مصابا في العناية المركزة. في غضون أسبوع ، تم تسجيل زيادة بنسبة تسعة في المائة - تمت إضافة 22 مصابًا بـ Covid 19.", "تم تأكيد ما مجموعه 14066 حالة جديدة في الأسبوع الماضي. وارتفع عدد المصابين بشكل نشط بمقدار 589 يوم الأحد إلى 20464. آخر مرة كان هناك عدد كبير مماثل في النمسا قبل سبعة أسابيع بالضبط ، في 10 يناير ، مع 20،250 حالة نشطة.", "وتمت مقارنة 2123 إصابة جديدة مع عدد أقل بكثير من الشفاء حديثًا يبلغ 1511. 175 حالة وفاة في الأسبوع الماضي ارتفع عدد الوفيات بمقدار 23 إلى 8561 شخصًا ماتوا من أو بسبب Covid-19.", "تم تسجيل 175 حالة وفاة في الأسبوع الماضي. تمت إضافة ما معدله 25 حالة وفاة أخرى كل يوم. توفي 96.2 شخصًا من كل 100.000 ساكن بسبب Covid-19 أو بسببه.", "منذ أن بدأ الوباء ، تبين أن 459.440 شخصًا في النمسا أصيبوا بـ SARS-CoV-2. تعتبر 430.415 مستردة. تم تسجيل معظم الإصابات الجديدة منذ يوم السبت بواقع 549 في النمسا السفلى و 500 في فيينا بالضبط.", "أبلغت ستيريا عن 408 حالة جديدة ، والنمسا العليا 230 ، وسالزبورغ 138 ، وكارينثيا 102. وفي بورغنلاند ، تم تسجيل 54 إصابة جديدة ، في فورارلبرغ 44. وتم الإبلاغ عن 156014 اختبارًا لكورونا في جميع أنحاء النمسا منذ يوم السبت.", "من بين هؤلاء ، كان 26838 اختبار PCR ؛ وكان المعدل الإيجابي 7.9 بالمائة. في المتوسط ، تم فحص أكثر بكثير - 37864 مسحة PCR ذات مغزى يوميًا - في الأسبوع الماضي ، منها 5.3 بالمائة كانت إيجابية.", "الحكومة لا تلزم نفسها بالتخفيف يوم الاثنين ، ستجتمع الحكومة مع خبراء وأحزاب المعارضة والمحافظين في قمة كورونا لمناقشة كيفية المضي قدما.", "يجب التفكير في شيئين: من ناحية أخرى ، لا ينبغي تعريض الوضع الحالي المستقر نسبيًا للخطر ، ومن ناحية أخرى ، ستنمو رغبات الأعمال والرياضة والثقافة من منتصف الشهر.", "المزيد عن هذا هنا: بورغنلاند: 54 كارينثيا: 102 النمسا السفلى: 549 النمسا العليا: 230 سالزبورغ: 138 ستيريا: 408 تيرول: 98 فورارلبرغ: 44 فيينا: 500 حاليًا ، هناك 1،291 شخصًا يتلقون العلاج في المستشفى بسبب فيروس كورونا.", "من بين هؤلاء ، تتم رعاية 279 في وحدات العناية المركزة. كما تم التطعيمات في النمسا منذ 27 ديسمبر. أعطى بدء التطعيم الكثير من الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ومع ذلك ، فإن القليل من الصبر مطلوب حتى يصل التطعيم أيضًا إلى الكتلة الحرجة.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف.", "إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع. بعد ثمانية أشهر من اندلاع جائحة كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}