{
  "sourceCountry" : "austria",
  "articleTitle" : "Fischer für bedingungsloses Grundeinkommen",
  "targetLanguage" : "arabic",
  "publisher" : "tirol.orf.at",
  "articleContent" : [ "Sie halte ein bedingungsloses Grundeinkommen für den richtigen Weg, das soziale Gefüge zusammenzuhalten, erklärte die Landesrätin.  Bis jetzt sei die Anzahl der Mindestsicherungsempfänger in Tirol nicht gestiegen, die Höhe der ausgezahlten Leistungen aber schon.", "Fischer ging davon aus, dass im nächsten Jahr mehr Menschen Mindestsicherung oder sonstige Unterstützungen brauchen werden.  Der Zulauf bei den Beratungen sei größer geworden, meinte sie.", "Fischer hielt ein bedingungsloses Grundeinkommen jedenfalls für finanzierbar.  Eine Absage kam umgehend von der Tiroler ÖVP, dem Koalitionspartner der Grünen.  Der Vorschlag sei eine Einzelmeinung, „die wir zur Kenntnis nehmen“, teilte ÖVP-Klubobmann Jakob Wolf mit.", "„Auf unserer Agenda steht das Thema nicht“, fügte er hinzu.  Vielmehr werde man auch weiterhin alles tun, um Arbeitsplätze zu sichern und darauf zu schauen, möglichst vielen Menschen zu ermöglichen, am Erwerbsleben teilzunehmen.Absage an Fischers Plan auch von FPÖ und NEOS Ein klares „Nein“ erteilte auch Tirols FPÖ-Obmann Markus Abwerzger dem Vorstoß Fischers.", "„Wir leben nicht in Utopia.  Ein bedingungsloses Grundeinkommen ist schlicht nicht finanzierbar“, meinte Abwerzger.  Es müsse schon eine deutliche Differenz zwischen erwirtschafteten Einkommen und der Mindestsicherung geben, denn sonst gebe es keinen Anreiz mehr zu arbeiten, so Abwerzger.", "Er wiederholte die FPÖ-Forderung nach einem Mindestlohn.  „Die Soziallandesrätin hat offenbar jeglichen Bezug zur Realität verloren“, kritisierte NEOS-Klubobmann Dominik Oberhofer.", "Die Forderung der Landesrätin sei ein rein ideologischer Ausflug.  Es sei unanständig, in dieser Krise mit derart utopischen Forderungen die Menschen noch weiter zu verunsichern.", "Fischer wisse genau, dass ein bedingungsloses Grundeinkommen weder im Bund noch im Land mit ihrem Koalitionspartner durchzusetzen sei.SPÖ für Vorschlag grundsätzlich offen Anders sehen das SPÖ und Liste Fritz.", "Sie stehen dem bedingungslosen Grundeinkommen grundsätzlich offen gegenüber, teilten die beiden Oppositionsparteien am Montag mit.  Aufgrund der bisherigen schwarz-grünen Blockade könne er Fischers Vorschlag aber nur bedingt ernst nehmen, meinte SPÖ-Vorsitzender und Klubobmann Georg Dornauer.", "Die SPÖ habe bereits am 9.  Juni einen Dringlichkeitsantrag zur Einführung eines befristeten Corona-Grundeinkommens im Tiroler Landtag eingebracht.  „Leider bisher erfolglos“, hielt Dornauer fest.", "Statt die Initiative zu unterstützen, habe die Landesregierung lediglich auf die Entwicklung „bedarfsorientierter weiterer Maßnahmen“ verwiesen.  Sollte die grüne Kursänderung dennoch ernst gemeint sein und es tatsächlich zu einem Umdenken in puncto Grundeinkommen in der Landesregierung gekommen sein, werde man diesen Vorschlag und die weitere Debatte seitens der SPÖ Tirol selbstverständlich nach Kräften unterstützen, unterstrich Dornauer.Liste Fritz will offene Fragen geklärt wissen Der Vorschlag Fischers lasse eigentlich alle Fragen offen, kritisierte die Liste Fritz: Welches Konzept habe Landesrätin Fischer für ein bedingungsloses Grundeinkommen und wer solle das Grundeinkommen finanzieren, wollte Klubobfrau Andrea Haselwanter-Schneider geklärt wissen.", "Auch die Frage, an welcher Stelle man etwas wegnehme, wenn die derzeitigen Steuereinnahmen neu aufgeteilt werden, sei ungeklärt.  Wenn Fischer einen fruchtbaren Beitrag zur Diskussion leisten wolle, soll sie dem Tiroler Landtag einen konkreten Vorschlag vorlegen.", "Schnelle Schlagzeilen und unausgegorene Vorschläge würden der Diskussion um das Grundeinkommen jedenfalls nicht weiterhelfen.  „Das bedingungslose Grundeinkommen ist aus unserer Sicht eine spannende Zukunftsvision, der wir offen gegenüberstehen“, meinte die Liste Fritz." ],
  "id" : "4mN1pU8s",
  "category" : "CHRONICLE",
  "url" : "https://tirol.orf.at/stories/3075144/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فيشر للحصول على دخل أساسي غير مشروط",
  "articleContentTranslated" : [ "قال عضو المجلس الإقليمي إنك تعتقد أن الدخل الأساسي غير المشروط هو الطريقة الصحيحة للحفاظ على النسيج الاجتماعي معًا. حتى الآن ، لم يزد عدد المستفيدين من الحد الأدنى من الدخل في تيرول ، لكن مقدار المزايا المدفوعة زاد.", "افترض فيشر أن المزيد من الناس سيحتاجون إلى حد أدنى من الدخل أو دعم آخر في العام المقبل. وأضافت أن الحضور في المشاورات زاد.", "على أي حال ، اعتبر فيشر أن الدخل الأساسي غير المشروط ميسور التكلفة. جاء الرفض الفوري من Tyrolean ÖVP ، شريك الخضر في الائتلاف. وقال جاكوب وولف رئيس نادي ÖVP إن الاقتراح هو رأي فردي \"نلاحظه\".", "واضاف \"انها ليست على جدول اعمالنا\". بدلاً من ذلك ، سيستمر القيام بكل شيء لتأمين الوظائف ولضمان مشاركة أكبر عدد ممكن من الأشخاص في الحياة العملية. كما أصدر ماركوس أبويرزجر ، رئيس FPÖ ورئيس مجلس إدارة شركة NEOS Tyrol ، قرار إلغاء خطة Fischer بوضوح \"لا\" تقدم فيشر.", "\"نحن لا نعيش في المدينة الفاضلة. وقال أبويرزجر: \"الدخل الأساسي غير المشروط لا يمكن تحمله ببساطة\". قال أبويرزجر إنه يجب أن يكون هناك فرق واضح بين الدخل المكتسب والحد الأدنى للدخل ، وإلا فلن يكون هناك المزيد من الحافز للعمل.", "كرر طلب FPÖ بالحد الأدنى للأجور. وانتقد رئيس نادي NEOS دومينيك أوبرهوفر \"من الواضح أن عضو مجلس الدولة الاجتماعي فقد كل إشارة إلى الواقع\".", "مطلب مجلس الدولة هو نزهة أيديولوجية بحتة. إنه لمن غير اللائق في هذه الأزمة جعل الناس أكثر انعدامًا للأمان مع مثل هذه المطالب المثالية.", "يعرف فيشر تمامًا أن الدخل الأساسي غير المشروط لا يمكن تنفيذه في الحكومة الفيدرالية ولا في الولاية مع شريكها في الائتلاف. SPÖ منفتح بشكل أساسي على الاقتراح ، يرى كل من SPÖ و List Fritz الأمر بشكل مختلف.", "أعلن حزبا المعارضة يوم الاثنين أنك منفتح على الدخل الأساسي غير المشروط. قال رئيس SPÖ ورئيس النادي جورج دورناور إنه بسبب الحصار السابق بين الأسود والأخضر ، لم يكن بإمكانه أن يأخذ اقتراح فيشر على محمل الجد إلا إلى حد محدود.", "في 9 يونيو ، قدم SPÖ اقتراحًا عاجلاً لإدخال دخل أساسي مؤقت من كورونا في برلمان ولاية تيرول. \"لسوء الحظ لم تنجح حتى الآن\" ، قال دورناور.", "وبدلاً من دعم المبادرة ، أشارت حكومة الولاية فقط إلى تطوير \"تدابير إضافية موجهة نحو الاحتياجات\". وشدد دورناور على أنه إذا كان التغيير الأخضر بالطبع مقصودًا بجدية وأعادت حكومة الولاية بالفعل التفكير في الدخل الأساسي ، فسوف يدعم SPÖ Tirol بالطبع هذا الاقتراح والنقاش الإضافي قدر الإمكان. تريد List Fritz توضيح الأسئلة المفتوحة في الواقع ، يترك اقتراح فيشر جميع الأسئلة دون إجابة ، وانتقد فريتز: ما هو المفهوم الذي يمتلكه المستشار الإقليمي فيشر للدخل الأساسي غير المشروط ومن يجب أن يمول الدخل الأساسي ، أرادت رئيسة النادي أندريا هسلوانتر شنايدر توضيحًا.", "كما أن السؤال المتعلق بمكان أخذ شيء ما إذا تم إعادة تخصيص الإيرادات الضريبية الحالية هو أيضًا بلا إجابة. إذا أرادت فيشر تقديم مساهمة مثمرة في المناقشة ، فعليها تقديم اقتراح ملموس إلى برلمان ولاية تيرول.", "لن تساعد العناوين السريعة والمقترحات نصف المخبوزة بأي حال من الأحوال في المناقشة حول الدخل الأساسي. قال فريتز: \"من وجهة نظرنا ، الدخل الأساسي غير المشروط هو رؤية مستقبلية مثيرة ونحن منفتحون عليها\"." ]
}