{
  "id" : "4mr47anr",
  "url" : "https://kurier.at/politik/inland/justiz-ermittelt-gegen-justiz-pilnacek-koennte-suspendiert-werden/401200447",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:49:32Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4521770/46-164857008.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Justiz ermittelt gegen Justiz: Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "العدل يحقق ضد العدالة: بيلناك توقف مؤقتا",
  "articleContent" : [ "Bei Ex-Justizminister Brandstetter wurde am Donnerstag ein Notebook, bei Sektionschef Pilnacek das Handy sichergestellt. Im altehrwürdigen Gebäude des Verfassungsgerichtshofes auf der Wiener Freyung kam es am Donnerstagvormittag zu einer brisanten Begegnung.", "Eine Staatsanwältin der Wiener Anklagebehörde wurde mit einer Sicherstellungsanordnung vorstellig, sie wollte Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter sprechen. Dieser befand sich gerade in Beratungen mit seinen Höchstrichter-Kollegen.", "Der Grund des Besuchs: Brandstetter steht im Verdacht, ein Amtsgeheimnis verletzt und dem Investor Michael Tojner eine bevorstehende Razzia verraten zu haben.", "Er gilt offenbar aber nur als Beitragstäter: Die Informationen soll er über Christian Pilnacek, Sektionschef im Justizministerium, erhalten haben, so der Verdacht. Auch bei Pilnacek fand am Donnerstag eine Sicherstellung statt.", "Dem KURIER wurde noch am selben Tag bestätigt, dass eine Suspendierung geprüft werde. Das Ergebnis ließ nicht lange auf sich warten: Der einst mächtige Sektionschef, der inzwischen nur noch für Legistik zuständig ist, wurde vorläufig suspendiert.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Kontakt zu Tojner Beim Verfassungsgerichtshof (VfGH) bekam die Staatsanwältin gleich eine Abfuhr.", "Es wurde vom Verfassungsgerichtshof klargestellt, dass im VfGH „keine Amtshandlung stattfindet“, sagt Brandstetters Anwalt Georg Krakow im KURIER-Gespräch. „Man hat sich darauf geeinigt, dass man zu uns in die Kanzlei geht.", "Es gab dann einen Termin mit der Staatsanwältin, und dort hat Professor Brandstetter sein Notebook übergeben.“ Das Handy hat Brandstetter nicht herausgerückt, weil darüber seine Kommunikation mit dem Verfassungsgerichtshof läuft.", "Folglich müsste die Staatsanwaltschaft Wien in einem neuen Anlauf den Verfassungsgerichtshof um Amtshilfe ersuchen. Chatverläufe Wie geriet der Ex-Justizminister überhaupt ins Visier der Justiz?", "Brandstetter ist Freund und Strafverteidiger des Immobilieninvestors Michael Tojner, gegen den in der Causa Wiener Heumarkt und rund um die Bewertung von Wohnungsgenossenschaften im Burgenland ermittelt wird.", "Bei der Auswertung der Chatverläufe auf Tojners Handy dürften die Ermittler auf verdächtige Nachrichten von Brandstetter gestoßen sein – ein Zufallsfund.", "Brandstetters Anwalt Krakow bestreitet sämtliche Vorwürfe gegen seinen Mandanten und betont, dass Brandstetter zum fraglichen Zeitpunkt – 2019 – gar nicht mehr Justizminister war. Brandstetter stieg 2017, nach Ende der rot-schwarzen Koalition, aus der Politik aus.", "Allerdings war er Strafverteidiger von Tojner. Damit kommt Pilnacek ins Spiel.", "Der Sektionschef ist mittlerweile nur noch für Legistik zuständig, von 2010 bis August 2020 war er aber auch Chef der Fachaufsicht der Staatsanwaltschaften, hatte Zugang zu Strafakten und könnte Brandstetter theoretisch mit Infos versorgt haben.", "Pilnaceks Diensthandy wurde am Donnerstag sichergestellt. Die Staatsanwaltschaft Wien äußert sich nicht zu den konkreten Vorwürfen, bestätigt wird nur, dass gegen die beiden wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Am Donnerstag gab es Anordnungen zur Sicherstellung von möglichen Beweismitteln – keine Hausdurchsuchungen, wird betont. Die Staatsanwaltschaft Wien hat den Fall übrigens von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) übernommen, die in den Causen Heumarkt und Burgenland ermittelt.", "Brandstetter kritisierte in seiner ersten Reaktion am Mittwochabend erst die WKStA: Er habe über eine Anfrage des Wirtschaftsmagazins Trend erfahren müssen, dass gegen ihn ermittelt wird, die WKStA habe ihn nicht kontaktiert.", "Aus Ermittler-Sicht ergibt es durchaus Sinn, einen Beschuldigten vorab nicht über seinen Status zu informieren, wenn man eine Aktion plant. Wie die Info an das Medium gelangte, ist unklar. Hinweis: Der Artikel wurde am 26.2. um 8.50 aktualisiert. " ],
  "articleContentTranslated" : [ "وصودرت مفكرة من وزير العدل السابق براندستيتر يوم الخميس وهاتف محمول من رئيس القسم بيلناسيك. وقع مواجهة متفجرة صباح الخميس فى المبنى الجليل للمحكمة الدستورية فى فرايونج فى فيينا.", "قدمت مدعية عامة في نيابة فيينا أمر تجميد ، وأرادت التحدث إلى القاضي الدستوري (ووزير العدل السابق) ولفغانغ براندستيتر. كان هذا فقط بالتشاور مع أعلى القضاة زملائه.", "سبب الزيارة: يشتبه براندستيتر بانتهاك سر رسمي وكشف عن مداهمة وشيكة للمستثمر مايكل توجنر.", "ومع ذلك ، يبدو أنه يعتبر مساهمًا فقط: يقال إن المعلومات وردت من كريستيان بيلناك ، رئيس قسم في وزارة العدل ، وفقًا للاشتباه. وخطف بيلناسيك أيضا يوم الخميس.", "تم تأكيد KURIER في نفس اليوم الذي تم فيه فحص التعليق. لم تكن النتيجة طويلة في الظهور: رئيس القسم الذي كان يتمتع بنفوذ كبير والذي أصبح الآن مسؤولاً فقط عن الشؤون القانونية ، تم إيقافه مؤقتًا.", "وفقًا لمعلومات KURIER ، تم تسليم بيلناسيك شخصيًا إشعار إيقافه في وقت مبكر من مساء الخميس. كان على بيلناسيك تسليم بطاقات الدخول ومغادرة وزارة العدل.", "يجب أن تتخذ السلطة التأديبية الفيدرالية الآن قرارًا بشأن التعليق في غضون شهر. الاتصال مع Tojner في المحكمة الدستورية (VfGH) تم رفض المدعي العام على الفور.", "أوضحت المحكمة الدستورية أنه \"لم يتم اتخاذ أي إجراء رسمي في المحكمة الدستورية\" ، كما يقول محامي براندستيتر ، جورج كراكوف ، في مقابلة مع شركة كوريير. \"تم الاتفاق على أنهم سيذهبون إلى مكتبنا.", "ثم كان هناك موعد مع المدعي العام ، وهناك قام الأستاذ براندستيتر بتسليم دفتر ملاحظاته: “لم يقم براندستيتر بإخراج الهاتف الخلوي لأنه تم استخدامه للتواصل مع المحكمة الدستورية.", "ونتيجة لذلك ، سيتعين على المدعي العام في فيينا أن يطلب المساعدة الإدارية من المحكمة الدستورية في محاولة جديدة. تاريخ الدردشة كيف استهدف القضاء وزير العدل السابق؟", "Brandstetter هو صديق ومحامي دفاع للمستثمر العقاري Michael Tojner ، الذي يخضع للتحقيق في قضية Heumarkt في فيينا وحول تقييم تعاونيات الإسكان في بورغنلاند.", "عند تقييم سجل الدردشة على هاتف Tojner المحمول ، من المحتمل أن يكون المحققون قد صادفوا رسائل مشبوهة من Brandstetter - اكتشاف بالصدفة.", "ينفي محامي Brandstetter ، كراكوف ، جميع المزاعم ضد موكله ويؤكد أن Brandstetter لم يعد وزير العدل في ذلك الوقت - 2019. ترك Brandstetter السياسة في عام 2017 بعد نهاية تحالف الحمر والسود.", "ومع ذلك ، كان محامي الدفاع عن Tojner. هذا هو المكان الذي يلعب فيه بيلناسيك.", "رئيس القسم الآن مسؤول فقط عن المسائل القانونية ، ولكن من 2010 إلى أغسطس 2020 كان أيضًا رئيس الإشراف المتخصص لمكاتب المدعي العام ، وكان بإمكانه الوصول إلى الملفات الجنائية وكان بإمكانه نظريًا تزويد Brandstetter بالمعلومات.", "وصودر الهاتف الخلوي الخاص بعمل بيلناسيك يوم الخميس. لا يعلق مكتب المدعي العام في فيينا على الادعاءات المحددة ، لكنه يؤكد فقط أنه يجري التحقيق مع الاثنين للاشتباه في انتهاك السرية الرسمية.", "صدرت أوامر بتأمين أدلة محتملة يوم الخميس - لا يتم تفتيش المنازل ، كما تم التأكيد. بالمناسبة ، تولى المدعي العام في فيينا القضية من مكتب المدعي العام الاقتصادي والفساد (WKStA) ، الذي يحقق في قضيتي هيوماركت وبورجينلاند.", "في أول رد فعل له مساء الأربعاء ، انتقد Brandstetter فقط WKStA: كان عليه أن يتعلم من تحقيق من مجلة الأعمال Trend أن تحقيقًا يجري ضده أن WKStA لم يتصل به.", "من وجهة نظر المحقق ، من المنطقي تمامًا عدم إبلاغ المشتبه به مسبقًا عن وضعه عند التخطيط لإجراء ما. كيف وصلت المعلومات إلى الوسيط غير واضح. ملاحظة: تم نشر المقال في 26 فبراير. تم التحديث الساعة 8:50." ]
}