{
  "id" : "4n4xEVpG",
  "url" : "https://kurier.at/kultur/immer-am-ball/401259012",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:01:21Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5466132/46-176469225.jpg",
  "imageCopyright" : "Ö3 Martin Krachler/Ö3 Martin Krachler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kristina Inhof: Immer am Ball",
  "articleTitleTranslated" : "كريستينا إنهوف: دائمًا على الكرة",
  "articleContent" : [ "Vom Fußballplatz in den Ballsaal: Was für viele unvorstellbar ist, ist für Kristina Inhof genau jene Abwechslung, die sie als Moderatorin sucht. Und so überlegte sie auch nicht lange, tauschte Funktionskleidung gegen Abendrobe und sprang für Mirjam Weichselbraun bei „Dancing Stars“ ein.", "Eine Leistung, die der 32-Jährigen auch eine ROMY-Nominierung brachte.", "Aktuell ist Kristina Inhof wieder im Auftrag des ORF-Sport unterwegs – heute, Sonntag, moderiert die ehemalige Handballerin bei Hypo Niederösterreich das Damen-Handball-WM-Qualifikationsspiel Österreich gegen Italien (16.20/ORFSport+).", "KURIER: Wie schafft man den Spagat zwischen Sportplatz und „Dancing Stars“? Kristina Inhof: Ich finde gerade diese Vielseitigkeit total spannend: Vom Fußballplatz mit Macho-Sprüchen in die Glitzerwelt bei „Dancing Stars“.", "Ich mag beide Welten, fühle mich in Turnschuhen am Fußballplatz genauso wohl wie im Abendkleid. In einer Woche werde ich bei einem Boxkampf sein. Und kürzlich habe ich eine Lotto-Ziehung moderiert.", "Wo ich mich aber überhaupt nicht sehe, ist bei den Nachrichten. © Bild: ORF/Hans Leitner Kann man Angebote wie die Moderation von „Dancing Stars“ überhaupt ablehnen, oder würde man sich damit seine Karriere verbauen?", "Das hat bei meiner Entscheidung überhaupt keine Rolle gespielt. Ich habe sofort ja gesagt, weil ich mich irrsinnig gefreut habe über die Anfrage. Aber ich würde Dinge auch ablehnen, die ich mir nicht zutraue, in denen ich mich persönlich nicht sehe.", "Die neue Staffel wird bereits geplant. Sind Sie wieder dabei? Ich habe noch keine Anfrage bekommen und auch noch keine Info, ob ich das nochmal moderieren soll oder darf. Aber Sie würden es wieder machen?", "Auf alle Fälle! Und wenn es nicht klappt, dann ist es für mich auch in Ordnung, weil ich daran glaube, dass es immer so kommt, wie es kommen soll. Das Richtige kommt zu mir. Und wenn man versucht, sich auf dieses Prinzip zu verlassen, ist man auch nicht so getrieben.", "Würden Sie als Kandidatin mitmachen? Auf jeden Fall! Denn man lernt tanzen, kriegt von einem Profi eine tolle Ausbildung. Und es ist ein Abenteuer, also eine sehr reizvolle Herausforderung. Wer wäre Ihr Wunsch-Tanzpartner?", "(überlegt nicht lange) Vadim Garbuzov! Der hat mir Backstage mal ein paar Schritte gezeigt. Das war super – auch wenn ich nie in einer Tanzschule war und Walzer tanzen gar nicht kann. Wie war die Zusammenarbeit mit Klaus Eberhartinger?", "Er hat mir am Anfang viel Sicherheit gegeben, weil er schon lange Teil von „Dancing Stars“ ist. Ich war sehr froh darüber, dass ich mich anfangs an ihm festhalten konnte, wenn ich mal nicht weiter wusste.", "Er war dann auch ein bisschen überrascht darüber, wie schnell und gut ich das hinbekomme habe (lacht). Haben Sie Mirjam Weichselbraun im Vorfeld getroffen, Tipps eingeholt? Nein, es gab kein Treffen. Und ich habe mir auch keinen Rat von ihr geholt.", "Ich wollte sie nämlich nicht kopieren, sondern mein eigenes Ding draus machen .                                                                        * * *  Von der Tanzfläche geht es nun direkt ins Fußballstadion. © Bild: privat / privat Was muss man als Fußball-Moderatorin mitbringen?", "In diesem noch immer sehr stark von Männern dominierten Bereich – Sportjournalistinnen sind leider nach wie vor in der Unterzahl – ist ein gewisses Maß an Selbstbewusstsein und Mut gefragt.", "Vor allem, wenn die Stimmung am Rasen, im Stadion aufgeheizt ist, oder wenn man nach einem Wiener Derby den Rapid-Trainer Didi Kühbauer, der ja bekanntlich sein Herz auf der Zunge trägt, zum Interview bittet.", "Hat man es als Frau vielleicht sogar einfacher, weil sich frustrierte Fußballer einfach mehr zusammenreißen, wenn ihnen eine Frau gegenüber steht? Ich glaube Didi Kühbauer sagt immer, was er sich denkt.", "Dabei ist ihm egal, ob ihm ein Mann oder eine Frau gegenübersteht (lacht). Aber ich hatte diesbezüglich noch nie ein Problem mit ihm oder anderen Trainern und Spielern. Grundsätzlich kann es natürlich sein, dass viele einer Frau gegenüber vorsichtiger sind, ihren Frust etwas mehr zügeln.", "Aber ich habe schon auch mal die eine oder andere harsche Antwort erhalten. Am Anfang war ich da auch selber Schuld, habe Fragen zum falschen Zeitpunkt gestellt.", "Ich habe etwa den Rapid-Torhüter direkt nach dem Abpfiff auf einen spielentscheidenden Fehler angesprochen, was für das Gespräch nicht förderlich war (lacht). Da hätte ich feinfühliger sein müssen, nicht gleich mit der Einstiegsfrage den Finger in die Wunde legen.", "Gibt es, wenn die Kamera nicht läuft, dumme Sprüche? Solche Situationen gab es bisher zum Glück nicht. Sie sind auf Instagram sehr präsent. Bekommen Sie da nicht nur Likes, sondern auch Hass-Nachrichten oder Nachrichten mit sexistischen Inhalten?", "Gott sei Dank habe ich noch keine schlimmen Hass-Nachrichten bekommen. Es gibt Kolleginnen und Kollegen, die kriegen leider Nachrichten wie „Ich bring dich um, wenn ich dich auf der Straße treffe“. Davon wurde ich bisher verschont.", "Was ich aber immer wieder bekomme, sind Zuschriften von Verehrern, die auch unangenehm ausfallen können. Denn einige wollen es nicht wahrhaben, dass es Grenzen gibt, dass ich beispielsweise niemals mit ihnen auf einen Kaffee gehen werde. © Bild: ORF [ / Thomas Ramstorfer Geht es in Richtung Stalking?", "Nein, das nicht. Bisher hält sich das noch im erträglichen Rahmen. Ab und zu gibt es Kommentare, die beleidigend sind. Wie zum Beispiel „Du hast deinen Job ja nur wegen deines Aussehens. Du kannst nicht mehr, außer ein bisschen vor der Kamera posieren“.", "Solche Nachrichten versuche ich aber schnell wieder zu vergessen. Wer so etwas postet, will nur irgendwo seinen Frust abladen. Haben Sie so etwas wie einen Manager oder Berater? Grundsätzlich hilft mir meine ganze Familie - sie berät mich bei meinen Entscheidungen.", "Das ist auch wichtig. Denn das Moderieren macht mir nicht nur Spaß, es ist auch ein Business, bei dem Selbstvermarktung, Image, Auftritt in den sozialen Medien eine große Rolle spielen. In der Oberstufe haben Sie gemerkt, dass Sie gerne Moderatorin werden möchten.", "Der Wunsch ist das eine, die Umsetzung das andere. Braucht es da auch das nötige Glück? Glück spielt sicher eine Rolle: Es hat noch nie geschadet, wenn man zur richtigen Zeit am richtigen Ort ist. Aber es hängt auch sehr viel davon ab, was man aus seinen Möglichkeiten macht.", "Es gibt Menschen, die eine wahnsinnig tolle Stimme haben, aber niemals auftreten, weil sie nichts dafür tun. Man muss da schon auch selbst dahinter sein, es wollen, nicht locker lassen. Und dann ergeben sich auch Möglichkeiten.", "Ich empfehle auch, klein zu beginnen. Zum Beispiel beim Regionalfernsehen. Dort bekommt man auch nicht gleich Hass-Mails, wenn einem mal ein Fehler oder ein Fauxpas passiert. Also mein Tipp: klein beginnen, geduldig sein.", "Es kommt alles zur richtigen Zeit. © Bild: Patrick Vranovsky/PATRICK VRANOVSKY" ],
  "articleContentTranslated" : [ "من ملعب كرة القدم إلى قاعة الرقص: ما لا يتخيله الكثيرون ، هو بالضبط التنوع الذي تبحث عنه كريستينا إنهوف كمقدمة برامج. ولذا لم تفكر مرتين ، فقد استبدلت الملابس العملية بفساتين السهرة وتدخلت مكان Mirjam Weichselbraun في “Dancing Stars”.", "وهو إنجاز حصل أيضًا على ترشيح روما البالغة من العمر 32 عامًا.", "كريستينا إنهوف الآن على الطريق مرة أخرى نيابة عن ORF-Sport - اليوم الأحد ، تدير لاعبة كرة اليد السابقة في Hypo Niederösterreich مباراة تصفيات كأس العالم لكرة اليد للسيدات بين النمسا وإيطاليا (16.20 / ORFSport +).", "كوريير: كيف تدير التوازن بين المجال الرياضي و \"النجوم الراقصة\"؟ كريستينا إنهوف: أجد هذا التنوع مثيرًا حقًا: من ملعب كرة القدم بأقوال مفتولة العضلات إلى عالم \"النجوم الراقصة\" المتلألئ.", "أنا أحب كلا العالمين ، وأشعر بالراحة في الأحذية الرياضية في ملعب كرة القدم كما في فستان السهرة. في غضون أسبوع سأكون في مباراة ملاكمة. وقد استضافت مؤخرًا رسم يانصيب.", "لكن حيث لا أرى نفسي على الإطلاق مع الأخبار. © صورة: ORF / Hans Leitner هل يمكنك رفض عروض مثل \"Dancing Stars\" على الإطلاق ، أم أنك ستدمر حياتك المهنية من خلال القيام بذلك؟", "لم يلعب ذلك دورًا على الإطلاق في قراري. أجبت بنعم على الفور لأنني كنت سعيدًا جدًا بالطلب. لكنني أرفض أيضًا الأشياء التي لا أثق فيها بنفسي ، والتي لا أرى نفسي فيها شخصيًا.", "الموسم الجديد يجري التخطيط له بالفعل. هل عدت؟ لم أتلق طلبًا بعد ولا توجد معلومات حول ما إذا كان ينبغي أو يمكنني تعديل هذا مرة أخرى. لكن هل ستفعلها مرة أخرى؟", "بكل الحالات! وإذا لم ينجح الأمر ، فلا بأس بذلك أيضًا ، لأنني أعتقد أن الأشياء ستأتي دائمًا كما ينبغي. الشيء الصحيح يأتي إلي. وإذا حاولت الاعتماد على هذا المبدأ ، فأنت لست مدفوعًا أيضًا.", "هل ستشارك كمرشح؟ قطعا! لأنك تتعلم الرقص ، فإنك تحصل على تدريب رائع من محترف. وهي مغامرة ، لذا فهي تمثل تحديًا جذابًا للغاية. من سيكون شريك الرقص الذي تحلم به؟", "(لا يفكر طويلا) فاديم غربوزوف! أراني بضع خطوات خلف الكواليس. كان ذلك رائعًا - حتى لو لم أذهب أبدًا إلى مدرسة للرقص ولا أستطيع الرقص على موسيقى الفالس على الإطلاق. كيف كان التعاون مع كلاوس إبرهارتينغر؟", "في البداية منحني الكثير من الأمان لأنه كان جزءًا من \"النجوم الراقصة\" لفترة طويلة. كنت سعيدًا جدًا لأنني تمكنت من التمسك به في البداية عندما لم أكن أعرف ماذا أفعل بعد ذلك.", "ثم فوجئ قليلاً بمدى سرعة ومدى نجاحي في القيام بذلك (يضحك). هل قابلت ميريام ويتشسيلبراون مسبقًا ، هل حصلت على نصائح؟ لا ، لم يكن هناك اجتماع. ولم آخذ أي نصيحة منها أيضًا.", "لم أرغب في نسخه ، أردت أن أصنع منه شيئًا خاصًا بي. * * * من حلبة الرقص يذهب مباشرة إلى ملعب كرة القدم. © الصورة: خاص / خاص ما الذي يجب عليك إحضاره كمقدم كرة قدم؟", "في هذا المجال ، الذي لا يزال يسيطر عليه الرجال إلى حد كبير - لا يزال عدد الصحفيين الرياضيين للأسف يفوق عددهم - يلزم قدر معين من الثقة بالنفس والشجاعة.", "خاصة عندما يكون الجو حارًا في العشب ، في الملعب ، أو عندما تطلب من المدرب السريع ديدي كوهباور ، المعروف أن قلبه على لسانه ، إجراء مقابلة بعد مباراة دربي في فيينا.", "هل الأمر أسهل كامرأة لأن لاعبي كرة القدم المحبطين يجمعون أنفسهم أكثر عندما يواجهون امرأة؟ أعتقد أن ديدي كوهباور يقول دائمًا ما يفكر فيه.", "لا يهتم بما إذا كان يواجه رجلاً أو امرأة (يضحك). لكني لم أواجه أي مشكلة معه أو مع غيره من المدربين واللاعبين في هذا الصدد. من حيث المبدأ ، يمكن بالطبع أن يكون الكثيرون أكثر حذراً بشأن المرأة وأنهم يكبحون إحباطهم أكثر قليلاً.", "لكنني تلقيت بالفعل إجابة قاسية واحدة أو أخرى. في البداية كان خطأي ، لقد طرحت أسئلة في الوقت الخطأ.", "على سبيل المثال ، سألت حارس المرمى السريع عن خطأ فادح في المباراة بعد صافرة النهاية مباشرة ، والذي لم يكن مساعدًا للمحادثة (يضحك). كان يجب أن أكون أكثر حساسية ، لا أن أضع إصبعي في الجرح بسؤال المقدمة.", "هل هناك أقوال غبية عندما لا تعمل الكاميرا؟ لحسن الحظ ، لم تكن مثل هذه المواقف موجودة من قبل. أنت حاضر جدًا على Instagram. هل لا تحصل على الإعجابات فحسب ، بل تكره أيضًا الرسائل أو الرسائل ذات المحتوى الجنسي؟", "الحمد لله لم أتلق أي رسائل كراهية سيئة حتى الآن. هناك زملاء يتلقون للأسف رسائل مثل \"سأقتلك إذا قابلتك في الشارع\". لقد نجت من ذلك حتى الآن.", "لكن ما أحصل عليه باستمرار هو رسائل من المعجبين ، والتي قد تكون أيضًا غير سارة. لأن البعض لا يريد الاعتراف بوجود حدود ، فلن أذهب معهم لتناول القهوة ، على سبيل المثال. © الصورة: ORF [/ Thomas Ramstorfer هل تسير في اتجاه المطاردة؟", "لا ليس ذالك. حتى الآن ظل هذا ضمن الحدود المقبولة. بين الحين والآخر هناك تعليقات مسيئة. على سبيل المثال ، \"لقد حصلت على وظيفتك فقط بسبب شكلك. لا يمكنك الوقوف أكثر من ذلك ، باستثناء القليل أمام الكاميرا \".", "لكني أحاول أن أنسى مثل هذه الرسائل بسرعة. أي شخص ينشر شيئًا كهذا يريد فقط التخلص من إحباطه في مكان ما. هل لديك شيء مثل مدير أو مستشار؟ في الأساس ، تساعدني عائلتي بأكملها - ينصحونني بقراراتي.", "هذا مهم أيضا. لأنني لا أستمتع بالاعتدال فحسب ، بل هو أيضًا نشاط تجاري يلعب فيه التسويق الذاتي والصور والتواجد على وسائل التواصل الاجتماعي دورًا رئيسيًا. لاحظت في المدرسة الثانوية أنك ترغب في أن تصبح مشرفًا.", "الرغبة شيء والتنفيذ شيء آخر. هل تحتاج أيضًا إلى الحظ اللازم؟ من المؤكد أن الحظ يلعب دورًا: لم يضر أبدًا أن تكون في المكان المناسب في الوقت المناسب. ولكنه يعتمد أيضًا كثيرًا على ما تفعله بإمكانياتك.", "هناك أشخاص لديهم صوت رائع بشكل مذهل ، لكنهم لا يظهرون أبدًا لأنهم لا يفعلون أي شيء من أجله. عليك أن تكون وراءها بنفسك ، تريدها ، لا تستسلم. ثم هناك أيضًا فرص.", "أوصي أيضًا بالبدء على نطاق صغير. على سبيل المثال مع التلفزيون الإقليمي. لا تتلقى رسائل كراهية هناك إذا ارتكبت خطأً أو خطأً زائفًا. لذا نصيحتي: ابدأ صغيرًا ، وكن صبورًا.", "كل ذلك يأتي في الوقت المناسب. © الصورة: باتريك فرانوفسكي / باتريك فرانوفسكي" ]
}