{
  "id" : "4N8V1nNZ",
  "url" : "https://kurier.at/wirtschaft/airbnb-kommt-trotz-mega-verlust-besser-als-erwartet-durch-die-krise/401200603",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T22:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3467851/78370011348389632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Airbnb kommt trotz Mega-Verlust besser als erwartet durch die Krise",
  "articleTitleTranslated" : "على الرغم من الخسارة الضخمة ، فإن Airbnb تمر بالأزمة بشكل أفضل مما كان متوقعًا",
  "articleContent" : [ "Der Apartment-Vermittler Airbnb hat sich im Corona-Jahr 2020 besser geschlagen als zunächst angenommen. Insgesamt gingen die Erlöse um 30 Prozent auf 3,4 Milliarden Dollar zurück, wie Airbnb am Donnerstag nach US-Börsenschluss mitteilte.", "Nach dem heftigen Einbruch zu Beginn der Pandemie erholte sich das Geschäft deutlich, im Schlussquartal gab es verglichen mit dem Vorjahreswert nur noch ein Umsatzminus von 22 Prozent auf 859 Millionen Dollar.", "Dennoch riss die Krise tiefe Löcher in die Bilanz - insgesamt machte Airbnb 2020 einen Verlust von 4,6 Milliarden Dollar (3,8 Mrd Euro).", "Das enorme Minus war aber nicht nur den Belastungen durch die Pandemie geschuldet, die das Geschäft im Frühjahr zum Stillstand gebracht und zu massenhaften Stornierungen geführt hatte. Airbnb musste auch hohe Kosten im Zusammenhang mit dem Börsengang im Dezember stemmen.", "Analysten hatten mit schlechteren Ergebnissen gerechnet, die Aktie verzeichnete nachbörslich zunächst Kursgewinne. Die Zahlen zeigten, dass Airbnb unverwüstlich und anpassungsfähig sei, sagte Konzernchef Brian Chesky.", "Auf dem Höhepunkt der Krise hatte das Unternehmen für 2020 vor einem Rückgang der Erlöse um mehr als 50 Prozent gewarnt." ],
  "articleContentTranslated" : [ "كان أداء سمسار الشقق Airbnb أفضل في عام كورونا 2020 مما كان متوقعًا في البداية. بشكل عام ، انخفضت الإيرادات بنسبة 30 في المائة إلى 3.4 مليار دولار ، كما أعلنت شركة Airbnb يوم الخميس بعد إغلاق السوق الأمريكية.", "بعد الركود الحاد في بداية الوباء ، تعافت الأعمال بشكل كبير ؛ في الربع الأخير لم يكن هناك سوى انخفاض في المبيعات بنسبة 22 في المائة لتصل إلى 859 مليون دولار مقارنة بالعام السابق.", "ومع ذلك ، أحدثت الأزمة ثغرات عميقة في الميزانية العمومية - فقد حققت شركة Airbnb خسارة إجمالية بلغت 4.6 مليار دولار في عام 2020.", "لم يكن النقص الهائل بسبب أعباء الوباء فقط ، الذي أدى إلى توقف الأعمال في الربيع وأدى إلى عمليات إلغاء جماعية. واجهت Airbnb أيضًا تكاليف باهظة مرتبطة بالاكتتاب العام الأولي في ديسمبر.", "كان المحللون يتوقعون نتائج أسوأ ، وسجل السهم في البداية مكاسب سعرية بعد ساعات. قال الرئيس التنفيذي Brian Chesky إن الأرقام أظهرت أن Airbnb مرنة وقابلة للتكيف.", "في ذروة الأزمة ، حذرت الشركة من انخفاض الإيرادات بأكثر من 50 في المائة لعام 2020." ]
}