{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: SPÖ fordert Änderung des Staatsbürgerschaftsrechts",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Entzug der Staatsbürgerschaft \\\"Wir wollen rechtliche Verschärfungen, so dass die Behörde beim Vorliegen bestimmter Tatbestände die Staatsbürgerschaft entziehen muss\\\", bekräftigte Leichtfried die Forderung des Wiener Bürgermeisters Michael Ludwig.", "Nach derzeitigem Bundesgesetz sei das nämlich nicht möglich.  \\\"Es hat bekanntlich ein Verfahren beim Wiener Magistrat gegeben, um dem späteren Attentäter mit Doppelstaatsbürgerschaft die österreichische zu entziehen, weil dieser den Versuch unternommen hatte, sich dem IS in Syrien anzuschließen.", "Da man ihm keine aktive Teilnahme an Kampfhandlungen nachweisen konnte, war die Aberkennung rechtlich nicht möglich.  \\\"Hier muss das Gesetz geändert werden\\\", fordert Leichtfried.", "Auch im Falle einer drohenden Staatenlosigkeit solle eine Aberkennung möglich sein, so Leichtfried.  \\\"Die Regierung ist aufgefordert, eine entsprechende rechtliche Lösung vorzulegen.\\\" Leichtfried betont aber auch, dass unabhängig davon die derzeitige Rechtslage gereicht hätte, um den Täter inhaftieren zu können.", "\\\"Es sind gravierende Fehler im Bereich des Innenministeriums passiert.  Dass sich ein wegen Unterstützung einer terroristischen Vereinigung verurteilter Attentäter illegal ein vollautomatisches Sturmgewehr beschafft und versucht, Munition zu kaufen, hätte für eine neuerliche Verhaftung gereicht" ],
  "id" : "4nepPxCT",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-spoe-fordert-aenderung-des-staatsbuergerschaftsrechts/401089851",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الإرهاب في فيينا: SPÖ يدعو إلى تغييرات في قانون الجنسية",
  "articleContentTranslated" : [ "سحب الجنسية \\ \"نريد تشديدًا قانونيًا حتى تضطر السلطات إلى سحب الجنسية في حالة وجود حقائق معينة \\\" ، قال ليشتفريد ، مؤكداً مطلب رئيس بلدية فيينا ، مايكل لودفيج.", "وفقًا للقانون الفيدرالي الحالي ، هذا غير ممكن. \\ \"كما هو معروف ، كان هناك إجراء مع قاضي التحقيق في فيينا لحرمان القاتل اللاحق الذي يحمل جنسية نمساوية مزدوجة لأنه حاول الانضمام إلى داعش في سوريا.", "نظرًا لعدم إمكانية إثبات أي مشاركة نشطة في العمليات القتالية ، لم يكن الانسحاب ممكنًا من الناحية القانونية. يقول ليشتفريد \\ \"يجب تغيير القانون هنا \\\".", "وقال ليختفريد إنه حتى في حالة التهديد بانعدام الجنسية ، يجب أن يكون الانسحاب ممكنًا. \\ \"إن الحكومة مدعوة للتوصل إلى حل قانوني مناسب \\\". ومع ذلك ، يؤكد ليشتفريد أيضًا أنه بغض النظر عن ذلك ، فإن الوضع القانوني الحالي كان سيكون كافياً للقبض على الجاني.", "\\ \"ارتكبت أخطاء جسيمة في منطقة وزارة الداخلية. حقيقة أن قاتل أدين بدعم منظمة إرهابية بشكل غير قانوني اشترى بندقية هجومية أوتوماتيكية بالكامل وحاول شراء ذخيرة كان كافيا لاعتقاله مرة أخرى." ]
}