{
  "id" : "4nJfPPs1",
  "url" : "https://www.diepresse.com/5947515/Unternehmen_Gruene-wollen-Pflicht-zur-Einkommenstransparenz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T12:45:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5947515/C17FA8F5-CC73-4ADC-936A-4BCD736325EA_1615121331839300_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne wollen Pflicht zur Einkommenstransparenz",
  "articleTitleTranslated" : "يريد الخضر واجب شفافية الدخل",
  "articleContent" : [ "Ab einer Größe von 35 Mitarbeitern soll offengelegt werden, in welcher Position wie viel verdient wird, so die Forderung der Grünen Frauenchefin Meri Disoski. Damit soll die Lohnschere geschlossen und die Altersarmut vorgebeugt werden.", "Die Grünen fordern anlässlich des Frauentags eine verpflichtende Einkommenstransparenz für Unternehmen.", "Diese sollen ab einer Größe von 35 Mitarbeitern offenlegen, in welcher Position wie viel verdient wird, um damit die Lohnschere zu schließen und Altersarmut vorzubeugen, meinte die Grüne Frauenchefin Meri Disoski.", "Bisherige Initiativen seien am ÖVP-Wirtschaftsflügel gescheitert, und \"ich hoffe doch, dass wir diese Betoniererpolitik aufbrechen können\".", "Die EU-Kommission hat diese Woche einen Vorschlag vorgestellt, der Arbeitgeber ab 250 Beschäftigten zur regelmäßigen Offenlegung des Lohnunterschieds zwischen Frauen und Männern verpflichten soll.", "Die Grüne Vizeklubobfrau Disoski will noch einen Schritt weiter gehen und wie in Dänemark Unternehmen bereits ab 35 Mitarbeitern zur Transparenz verpflichten. In Dänemark sei der Gender-Pay-Gap schon nach einem Jahr um mehr als sieben Prozent gesunken.", "Eine solche Einkommenstransparenz ist für Disoski Teil eines größeren Pakets, das man gerade mit dem Koalitionspartner ÖVP verhandle. Die Regierung plant eine Reform des Pensionssplittings, mit dem man Pensionsanteile an den Partner übertragen kann, was derzeit aber ziemlich mau angenommen wird.", "Im Regierungsprogramm stehen dazu zwei Reformvarianten nebeneinander: ein automatisches Pensionssplitting bei gemeinsamen Kindern (mit einer einmaligen, zeitlich befristeten Ausnahme) und ein freiwilliges Splitting für alle Paare.", "Auf letzteres drängen die Grünen. Wann die Reform kommt, darauf wollte sich Disoski aber nicht festlegen: \"Wenn es nach mir geht: Je früher, desto besser\", die Gespräche seien im Laufen.", "Man wolle eben jedenfalls ein \"Gesamtpaket\", weil \"das eigentliche Problem beginnt ja nicht erst in der Pension\", sondern man müsse bereits früher in der Erwerbsbiografie ansetzen, drängt sie auf die verpflichtende Einkommenstransparenz.", "Dass die Frauenministerin nicht von den Grünen, sondern von der ÖVP gestellt wird, habe sie \"natürlich bedauert\", räumte Disoski auf eine entsprechende Frage ein. \"Aber Bedauern ist keine politische Kategorie.\"", "Man könne feministische Frauenpolitik auch so vorantreiben, \"und das machen wir\". Es handle sich ohnehin um eine Querschnittsmaterie, meinte die Grüne Frauenvorsitzende.", "Mit einem höheren Frauenbudget, einer Stärkung des Gewaltschutzes, dem Gesetzespaket gegen Hass im Netz oder der Anhebung der Mindestpension gebe es viele Beispiele, an denen Frauen die Grüne Regierungsbeteiligung nach einem Jahr durchaus merken, ist Disoski überzeugt.", "Einen wichtigen Schritt gegen Armut bei Alleinerzieherinnen erwartet sie sich von der neuen Kinderkosten-Studie, deren Ergebnisse Ende des Jahres erwartet werden. Die letzte stammt aus den 1960er-Jahren.", "Die Studie soll dann als Grundlage für eine zeitgemäße Erhöhung des Kindesunterhalts dienen.", "Einsetzen will sich die Grüne Abgeordnete dafür, den Applaus für Frauen in gesellschaftstragenden Berufen in der Coronakrise auch in Geld umzuwandeln: \"Der Applaus ist nett\", zahle aber weder die Miete noch den alltäglichen Einkauf.", "Hier müsse man als Politik Unternehmen und Gewerkschaften besser zusammenbringen, um die Einkommen gerade in frauendominierten Berufen nachhaltig zu erhöhen.", "Es brauche auch spezielle Programme für langzeitarbeitslose Frauen und Umschulungsprogramme etwa in den Bereich der \"Green Jobs\", weil nicht jeder Arbeitsplatz nach der Krise wiederkommen werde. Die Grüne Klimaschutzministerin Leonore Gewessler sei hier sehr aktiv, versicherte Disoski." ],
  "articleContentTranslated" : [ "من حجم 35 موظفًا ، يجب الكشف عن المبلغ الذي يتم ربحه في أي منصب ، وبالتالي طلب رئيسة المرأة الخضراء ميري ديسوسكي. ويهدف هذا إلى سد فجوة الأجور ومنع فقر المسنين.", "بمناسبة يوم المرأة ، يطالب الخضر بالشفافية الإجبارية في الدخل بالنسبة للشركات.", "قالت ميري ديسوسكي ، رئيسة المرأة الخضراء ، من حجم 35 موظفًا ، يجب أن تكشف في أي منصب يتم كسبه من أجل سد فجوة الأجور ومنع فقر الشيخوخة.", "لقد فشلت المبادرات السابقة على الجناح الاقتصادي لـ ÖVP ، و \"آمل أن نتمكن من كسر سياسة الرصف الخرساني هذه\".", "قدمت مفوضية الاتحاد الأوروبي هذا الأسبوع اقتراحًا من شأنه إلزام أصحاب العمل الذين لديهم 250 موظفًا أو أكثر بالكشف بانتظام عن الفرق في الأجور بين النساء والرجال.", "تريد رئيسة نادي Green Vice ، Disoski أن تخطو خطوة إلى الأمام ، وكما هو الحال في الدنمارك ، تُلزم الشركات التي تضم 35 موظفًا أو أكثر بالشفافية. في الدنمارك ، تراجعت فجوة الأجور بين الجنسين بأكثر من سبعة بالمائة بعد عام واحد فقط.", "بالنسبة إلى Disoski ، تعد شفافية الدخل هذه جزءًا من حزمة أكبر يتم التفاوض عليها حاليًا مع شريك التحالف ÖVP. تخطط الحكومة لإصلاح تقسيم المعاشات التقاعدية ، والذي يمكن من خلاله تحويل حصص التقاعد إلى الشريك ، وهو أمر مقبول حاليًا بشكل سيئ.", "في البرنامج الحكومي ، هناك نوعان مختلفان من الإصلاحات جنبًا إلى جنب: تقسيم تلقائي للمعاش التقاعدي للأطفال المشتركين (مع استثناء لمرة واحدة ، استثناء مؤقت) والتقسيم الطوعي لجميع الأزواج.", "يدفع الخضر من أجل هذا الأخير. لم يرغب ديسوسكي في الالتزام بموعد الإصلاح: \"إذا كان لدي طريقي: كلما كان ذلك أفضل ، كلما كان ذلك أفضل\" ، فإن المحادثات جارية.", "على أية حال ، فإنهم يريدون \"حزمة شاملة\" لأن \"المشكلة الحقيقية لا تبدأ فقط عندما يتقاعدون\" ، كما تقول.", "عندما سُئلت ديسوسكي ، \"أعربت بطبيعة الحال عن أسفها لأن وزيرة شؤون المرأة لم تسأل من قبل حزب الخضر ولكن من قبل ÖVP.\" \"لكن الندم ليس فئة سياسية\".", "يمكن أيضًا الترويج لسياسات النساء النسويات بهذه الطريقة ، \"وسنفعل ذلك\". قالت رئيسة النساء الخضر ، إنها مسألة مقطعية على أي حال.", "ديسوسكي مقتنعة بأن هناك العديد من الأمثلة التي لاحظت فيها النساء بالتأكيد مشاركة الحكومة الخضراء بعد عام ، مع ميزانية أعلى للمرأة ، وتعزيز الحماية ضد العنف ، والحزمة التشريعية ضد الكراهية على الإنترنت أو زيادة الحد الأدنى للمعاش التقاعدي.", "وتتوقع خطوة مهمة ضد الفقر بين الآباء الوحيدين من خلال دراسة تكلفة الطفل الجديد ، والتي من المتوقع أن تظهر نتائجها في نهاية العام. الأخير من الستينيات.", "يجب أن تعمل الدراسة بعد ذلك كأساس لزيادة معاصرة في دعم الطفل.", "تريد عضوة البرلمان الخضراء العمل على تحويل التصفيق للنساء العاملات في المهن الاجتماعية في أزمة كورونا إلى نقود: \"التصفيق جميل\" ، لكنه لا يدفع الإيجار أو التسوق اليومي.", "يجب على السياسيين أن يجمعوا بشكل أفضل الشركات والنقابات العمالية من أجل زيادة الدخل بشكل مستدام ، لا سيما في المهن التي تهيمن عليها النساء.", "كما أن هناك حاجة إلى برامج خاصة للنساء العاطلات عن العمل لفترات طويلة وبرامج إعادة التدريب ، على سبيل المثال في مجال \"الوظائف الخضراء\" ، لأنه لن تعود كل وظيفة بعد الأزمة. أكد ديسوسكي أن الوزير الأخضر لحماية المناخ ليونور جوسلر نشط للغاية هنا." ]
}