{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober nicht explizit gegen Sicherungshaft",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Man müssen prüfen, ob rechtliche Instrumente reichen, um Gefährder zu stoppen, meinte der Gesundheitsminister.  Nach dem Terroranschlag in Wien gibt es in den Reihen der Grünen offenbar Bewegung in der Frage der Sicherungshaft.", "Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich gegenüber rechtlichen Verschärfungen im Kampf gegen Terrorismus durchaus offen.  Man müsse prüfen, ob die rechtliche Instrumente reichen, um Gefährder zu stoppen.", "\\\"Offensichtlich gibt es hier ein Thema, nicht nur in Österreich, auch in Deutschland läuft die Diskussion\\\", sagte Anschober im Ö1-Radio.  Die Prüfung durch eine unabhängige Kommission werde zeigen, \\\"ob verbesserte Kontrollmöglichkeiten für Gefährder notwendig sind\\\".", "Bei der Debatte um die Sicherungshaft im Zuge der türkis-grünen Regierungsverhandlungen sei es hauptsächlich um Asylweber gegangen, erinnerte Anschober.  \\\"Das war damals nicht meine Linie.\\\" Nun gehe es aber darum, zu prüfen, ob es ausreichend rechtliche Möglichkeit gebe, um potenzielle Terroristen zu stoppen.", "\\\"Ich glaube schon, dass wir uns ansehen müssen, ob es Möglichkeiten und Notwendigkeiten gibt\\\", so Anschober.  In der Kritik an Innenminister Karl Nehammer (ÖVP) wollte er nicht einstimmen.", "Er warte zuerst das Ergebnis der unabhängigen Untersuchungskommission ab.  Erst dann werde man über Konsequenzen und Reformen reden.  Dass Reformen nötig seien, steht für den Minister aber außer Frage.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) \\\"ist schon länger Thema\\\".  Wichtig sei ihm hier die parlamentarische Kontrolle.  Es sei jedenfalls gegen verfrühte Schuldzuweisungen." ],
  "id" : "4NNbJ9La",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894067/Terrorismus_Anschober-nicht-explizit-gegen-Sicherungshaft?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "انشوبر ليس ضد الاعتقال الوقائي صراحة",
  "articleContentTranslated" : [ "قال وزير الصحة ، يجب عليك التحقق مما إذا كانت الأدوات القانونية كافية لوقف أولئك الذين يشكلون تهديدًا. بعد الهجوم الإرهابي في فيينا ، يبدو أن هناك تحركًا في صفوف حزب الخضر بشأن مسألة الحبس الاحتياطي.", "كان وزير الصحة رودولف أنشوبر (حزب الخضر) منفتحًا تمامًا على التشديد القانوني في الحرب ضد الإرهاب. على المرء أن يتحقق مما إذا كانت الأدوات القانونية كافية لوقف أولئك الذين يشكلون تهديدا.", "وقال أنشوبر في إذاعة Ö1: \"من الواضح أن هناك موضوعًا هنا ، ليس فقط في النمسا ، والمناقشة تجري أيضًا في ألمانيا\". سيظهر الفحص الذي تجريه لجنة مستقلة \"ما إذا كانت خيارات التحكم المحسنة ضرورية لأولئك الذين يشكلون تهديدًا\".", "وقالت أنشوبر في النقاش حول الاحتجاز الوقائي في سياق مفاوضات الحكومة الفيروزية الخضراء ، كان الأمر يتعلق بشكل أساسي بملتمسي اللجوء. \\ \"لم يكن هذا هو خطي في ذلك الوقت. \\\" الآن هي مسألة التحقق مما إذا كانت هناك إمكانية قانونية كافية لوقف الإرهابيين المحتملين.", "قال أنشوبر \\ \"أعتقد أنه يتعين علينا النظر فيما إذا كانت هناك احتمالات وضرورات \\\". لم يرغب في المشاركة في انتقاد وزير الداخلية كارل نهامر (ÖVP).", "إنه ينتظر أولاً نتائج لجنة التحقيق المستقلة. عندها فقط سيتحدث المرء عن العواقب والإصلاحات. لكن بالنسبة للوزير ، ليس هناك شك في أن الإصلاحات ضرورية.", "المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT) \"كان يمثل مشكلة منذ فترة طويلة\". السيطرة البرلمانية مهمة بالنسبة له هنا. على أي حال ، فهو ضد تحديد اللوم قبل الأوان." ]
}