{
  "id" : "4o2jqvmi",
  "url" : "https://kurier.at/wirtschaft/haendler-weihnachtsertrag-widmen-wir-heuer-amerika/401097858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T18:06:19Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Händler: „Weihnachtsertrag widmen wir heuer Amerika“",
  "articleTitleTranslated" : "التاجر: \"نكرس عائد عيد الميلاد لأمريكا هذا العام\"",
  "articleContent" : [ "20 bis 60 Prozent bekommen Geschäfte als Umsatzersatz im Lockdown.  Freuen wird sich vor allem Amazon, meinen Händler Normalerweise sorgen buchstäblich überlaufene Einkaufsstraßen und Shoppingcenter für Feierstimmung im Handel.", "Doch diesen Samstag war niemandem nach Feiern zumute.  Grund dafür ist der erneute Lockdown, beginnend am kommenden Dienstag, geltend bis zum 6.  Dezember.  Also just zum Start der umsatzstärksten Verkaufstage des Jahres, die im Spielzeug- oder Juweliergeschäft oft über Sein oder Nichtsein im Geschäftsleben entscheiden.", "Finanzminister Gernot Blümel (ÖVP) hat am Samstagabend die Eckpunkte für die Corona-Förderungen präsentiert, die sich – wie die Tourismushilfen – am deutschen Modell orientieren.", "Zwar bekommen Händler nicht so viel wie Gastronomen und Hoteliers (80 Prozent), aber zumindest mehr als noch am Freitag kolportiert (40 Prozent).  Konkret werden die Erstattungssätze gestaffelt und liegen zwischen 20 und 60 Prozent, je nachdem, wie verderblich die Ware ist.", "So werden Blumenhändler im Bereich der 60, Möbelhändler im Bereich der 20 Prozent angesiedelt sein.  Für Handelsobmann Rainer Trefelik macht das aufgrund der sehr unterschiedlichen Handelssparten durchaus Sinn.", "Überhaupt sei der Umsatzersatz eine „gute Nachricht“.  Schließlich sei bisher ja nur der Fixkostenzuschuss sicher gewesen, und Unternehmer bräuchten dringend Hilfe: „Das Weihnachtsgeld steht vor der Tür.", "Die Förderungen müssen jetzt schnell fließen“, sagt Trefelik.  Laut Finanzminister Blümel sollen die Hilfen bereits am Montag über FinanzOnline beantragt werden können.", "Zudem sollen künftig auch mehr Betroffene um einen Fixkostenzuschuss II ansuchen können.  Zur Anwendung kommt ein Zwei-Säulen-Modell: Noch im November soll ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein.", "Darin werden Abschreibungen sowie „frustrierte Aufwendungen“ (z.  B.  Stornos bei Reisebüros) berücksichtigt.  Parallel dazu wird es eine Fixkosten-Verlust-Variante mit bis zu drei Millionen Euro für größere Unternehmen geben, so der Finanzminister.", "Wer glaubt, dass mit dieser Lösung alle glücklich sind, irrt gewaltig.  Dem Handelsverband liegen bereits Informationen vor, dass die ersten Händler eine Klage beim Verfassungsgericht erwägen.", "Sie fühlen sich gegenüber anderen Branchen, sprich dem Tourismus, benachteiligt und fordern das Versprechen der Politik ein, dass niemand zurückgelassen werde.", "Den 80-prozentigen Umsatzersatz bekommen übrigens auch sogenannte „Körpernahe Dienstleistungen“, also Friseure oder Masseure, weil diese ihr Geschäft nach dem Lockdown nicht nachholen können, so das Argument.", "Ob die Einkäufe im stationären Handel nachgeholt werden, darf bezweifelt werden.  Viele, die die nächsten Wochen zu Hause vor dem Computer verbringen, werden bei dieser Gelegenheit wohl auch die ersten Weihnachtseinkäufe erledigen.", "Online und bei ausländischen Anbietern, so die Befürchtung der Branche.  „Den Weihnachtsertrag 2020 widmen wir jetzt Amerika“, sagt etwa Thomas Saliger, Sprecher der Möbelhausgruppe XXX-Lutz.", "Sprich großen Onlinehändlern wie Amazon.  Schließlich ist schon bisher jeder zweite beim Onlineshopping ausgegebene Euro zu ausländischen Webshops geflossen." ],
  "articleContentTranslated" : [ "تحصل الأعمال على 20 إلى 60 بالمائة كبديل للمبيعات في حالة الإغلاق. قبل كل شيء ، ستكون أمازون سعيدة ، بائع التجزئة الذي أتعامل معه ، فعادة ما تخلق شوارع التسوق ومراكز التسوق المزدحمة حرفيًا أجواء احتفالية في البيع بالتجزئة.", "لكن لا أحد شعر بالرغبة في الاحتفال يوم السبت. والسبب في ذلك هو الإغلاق المتجدد ، اعتبارًا من الثلاثاء المقبل ، ويسري حتى 6 ديسمبر. لذلك فقط في بداية أيام المبيعات مع أعلى معدل دوران في العام ، والذي غالبًا ما يقرر في متجر الألعاب أو المجوهرات ما إذا كنت تريد المشاركة في العمل أم لا.", "قدم وزير المالية غيرنوت بلوميل (ÖVP) النقاط الرئيسية لإعانات كورونا مساء السبت ، والتي - مثل المساعدات السياحية - تستند إلى النموذج الألماني.", "لا يحصل تجار التجزئة على نفس القدر الذي يحصل عليه أصحاب المطاعم والفنادق (80 بالمائة) ، ولكن على الأقل أكثر مما أشاع يوم الجمعة (40 بالمائة). على وجه التحديد ، معدلات السداد متداخلة وتتراوح بين 20 و 60 في المائة ، اعتمادًا على مدى تلف البضائع.", "سيكون بائعو الزهور في نطاق 60 في المائة ، وتجار أثاث في نطاق 20 في المائة. بالنسبة لرئيس مجلس الإدارة التجاري Rainer Trefelik ، فإن هذا أمر منطقي تمامًا نظرًا لقطاعات البيع بالتجزئة المختلفة جدًا.", "بشكل عام ، يعتبر استبدال الإيرادات \"خبرًا جيدًا\". بعد كل شيء ، حتى الآن كان دعم التكلفة الثابتة فقط آمنًا ، ورجال الأعمال بحاجة ماسة إلى المساعدة: \"مكافأة عيد الميلاد على الأبواب.", "يقول تريفليك: \"يجب أن يتدفق الدعم الآن بسرعة\". وفقًا لوزير المالية بلوميل ، سيكون من الممكن التقدم بطلب للحصول على المساعدة يوم الاثنين عبر FinanzOnline.", "بالإضافة إلى ذلك ، يجب أن يتمكن المزيد من الأشخاص المتأثرين من التقدم بطلب للحصول على منحة التكلفة الثابتة II في المستقبل. يتم استخدام نموذج من ركيزتين: دعم للتكلفة الثابتة يصل إلى 800000 يورو ، مطروحًا منه المساعدة التي تم تلقيها بالفعل ، يجب أن يكون متاحًا في نوفمبر.", "يؤخذ في الاعتبار الاستهلاك و \"النفقات المحبطة\" (مثل الإلغاء في وكالات السفر). قال وزير المالية إنه في الوقت نفسه ، سيكون هناك متغير للتكلفة الثابتة والخسارة يصل إلى ثلاثة ملايين يورو للشركات الكبرى.", "أي شخص يعتقد أن الجميع سعداء بهذا الحل مخطئ بشكل خطير. لدى الاتحاد التجاري بالفعل معلومات تفيد بأن التجار الأوائل يفكرون في تقديم شكوى إلى المحكمة الدستورية.", "إنهم يشعرون بأنهم محرومون مقارنة بالصناعات الأخرى ، مثل السياحة ، ويطالبون السياسيين بالوعد بعدم ترك أي شخص خلف الركب.", "بالمناسبة ، ما يسمى بـ \"خدمات العناق الجسدي\" ، أي مصففي الشعر أو المدلكين ، لأنهم لا يستطيعون اللحاق بأعمالهم بعد الإغلاق ، كما تقول الحجة ، يحصلون أيضًا على تعويض الإيرادات بنسبة 80 بالمائة.", "من المشكوك فيه ما إذا كان سيتم تعويض المشتريات في متاجر التجزئة الثابتة. من المحتمل أن يستغل الكثير ممن يقضون الأسابيع القليلة القادمة في المنزل أمام الكمبيوتر هذه الفرصة للقيام بأول تسوق لهم في عيد الميلاد.", "عبر الإنترنت ومع مزودين أجانب ، لذلك تخشى الصناعة. يقول توماس ساليجر ، المتحدث باسم مجموعة متاجر الأثاث XXX-Lutz: \"نكرس الآن عائد عيد الميلاد 2020 لأمريكا\".", "تحدث إلى بائعي التجزئة الكبار على الإنترنت مثل أمازون. بعد كل شيء ، ذهب كل يورو يتم إنفاقه على التسوق عبر الإنترنت بالفعل إلى متاجر الويب الأجنبية." ]
}