{
  "id" : "4OiXv9XR",
  "url" : "https://kurier.at/sport/tennis/corona-ausbruch-australian-open-werden-ohne-zuschauer-fortgesetzt/401186095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T06:26:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933741/46-175649124.jpg",
  "imageCopyright" : "REUTERS / LOREN ELLIOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Ausbruch: Australian Open werden ohne Zuschauer fortgesetzt",
  "articleTitleTranslated" : "تفشي كورونا: بطولة أستراليا المفتوحة ستستمر بدون متفرج",
  "articleContent" : [ "Weil für die australische Metropole Melbourne wegen des Corona-Ausbruchs in einem Flughafen-Hotel ein fünftägiger Lockdown verhängt worden ist, gehen die Australian Open der Tennisprofis vorerst ohne Zuschauer weiter.", "Wie der Premierminister des Bundesstaates Victoria, Daniel Andrews, am Freitag erklärte, tritt der Lockdown an diesem Freitag um 23.59 Uhr im gesamten Bundesstaat in Kraft. Schulen und Geschäfte bleiben in dieser Zeit geschlossen, Restaurants dürfen nur Speisen zum Abholen anbieten.", "Zudem dürfen die Menschen ihre Häuser und Wohnungen nur für wichtige Dinge verlassen, außerhalb der eigenen vier Wände herrscht eine Maskenpflicht. Die Australian Open dürfen trotz der neuen Einschränkungen fortgesetzt werden.", "Die Regierung stufte Profisportler in die Gruppe der „notwendigen Berufe“ ein. Allerdings sind ab Samstag auf der Anlage im Melbourne Park zunächst für die kommenden fünf Tage keine Zuschauer mehr erlaubt.", "Bislang waren Zuschauer zugelassen, am Donnerstag hatten 21.010 Tennis-Fans die Partien besucht. Die Obergrenze war für die ersten Turniertage auf 30.000 Besucher pro Tag festgesetzt worden.", "Keine Änderung für die Spieler „Wir arbeiten weiter eng mit der Regierung zusammen, um die Gesundheit und die Sicherheit von allen Beteiligten zu gewährleisten“ sagte Turnierdirektor Craig Tiley.", "„Die Spielerinnen und Spieler werden sich die kommenden fünf Tage in einer sogenannten Blase aufhalten, so wie sie es bereits seit Monaten gewohnt sind.“ Das heißt, sie werden nur zwischen Anlage und Hotel hin und her pendeln.", "Der Ausschluss der Zuschauer bedeutet für die Veranstalter einen weiteren Rückschlag. Schon vor dem Start war das Grand-Slam-Turnier von Corona beeinflusst worden.", "Zunächst hatten sich mehr 70 Profis sowie Betreuerinnen und Betreuer für zwei Wochen in harte Hotel-Quarantäne begeben müssen, weil es auf ihren Flügen positive Corona-Fälle gegeben hatte.", "Dann hatten sich mehr als 500 Personen für etwa einen Tag isolieren müssen, weil ein Hotel-Mitarbeiter positiv auf das Coronavirus getestet worden war.", "„Es ist schwer, es werden schwere Tage für alle“, sagte Serena Williams, die auf dem Centre Court stand, als die neuen Beschränkungen öffentlich wurden. „Wir müssen das tun, was das Beste ist und hoffentlich wird alles gut“, sagte die 39 Jahre alte Amerikanerin.", "Williams tat sich in ihrer Drittrunden-Partie gegen die Russin Anastasia Potapowa anfangs sehr schwer und musste im ersten Satz beim Stand von 3:5 sogar zwei Satzbälle abwehren.", "Nach dem gewonnenen ersten Durchgang hatte sie die Partie aber im Griff und verwandelte nach 1:37 Stunden ihren zweiten Matchball zum 7:6 (7:5), 6:2. Williams, die in Melbourne ihren 24.  Grand-Slam-Titel anstrebt, trifft nun im Achtelfinale auf die starke Weißrussin Aryna Sabalenka.", "Vorjahresfinalistin Garbine Muguruza hatte beim 6:1, 6:1 gegen Sarina Dijas aus Kasachstan dagegen überhaupt keine Mühe." ],
  "articleContentTranslated" : [ "نظرًا لأن الإغلاق لمدة خمسة أيام قد تم فرضه على مدينة ملبورن الأسترالية بسبب تفشي كورونا في أحد فنادق المطار ، ستستمر بطولة أستراليا المفتوحة لمحترفي التنس بدون متفرج في الوقت الحالي.", "كما صرح رئيس وزراء ولاية فيكتوريا دانييل أندروز يوم الجمعة ، سيدخل الإغلاق حيز التنفيذ في جميع أنحاء الولاية يوم الجمعة الساعة 11:59 مساءً. المدارس والمتاجر مغلقة خلال هذا الوقت ، ولا يُسمح للمطاعم إلا بتقديم وجبات صغيرة.", "بالإضافة إلى ذلك ، يُسمح للناس فقط بمغادرة منازلهم وشققهم لأشياء مهمة ، خارج جدرانهم الأربعة هناك شرط وجود قناع. قد تستمر بطولة أستراليا المفتوحة على الرغم من القيود الجديدة.", "وصنفت الحكومة الرياضيين المحترفين في مجموعة \"المهن الضرورية\". ومع ذلك ، اعتبارًا من يوم السبت ، لن يُسمح بالمزيد من المتفرجين في المنشأة في ملبورن بارك للأيام الخمسة المقبلة.", "حتى الآن ، تم قبول المتفرجين ، يوم الخميس ، حضر 21010 من مشجعي التنس الألعاب. تم تحديد الحد الأعلى بـ 30.000 زائر يوميًا للأيام الأولى من البطولة.", "لا تغيير للاعبين \"نواصل العمل عن كثب مع الحكومة لضمان صحة وسلامة جميع المشاركين\" ، قال مدير البطولة كريج تيلي.", "\"سيقضي اللاعبون الأيام الخمسة المقبلة فيما يعرف بالفقاعة ، تمامًا كما اعتادوا منذ شهور.\" هذا يعني أنهم سيتنقلون فقط بين المنشأة والفندق.", "استبعاد المتفرجين يعني نكسة أخرى للمنظمين. حتى قبل البداية ، تأثرت بطولة جراند سلام بكورونا.", "في البداية ، اضطر أكثر من 70 من المتخصصين ومقدمي الرعاية إلى الدخول في حجر صحي صارم في الفندق لمدة أسبوعين بسبب وجود حالات إيجابية لفيروس كورونا على رحلاتهم.", "ثم اضطر أكثر من 500 شخص إلى عزل أنفسهم لمدة يوم تقريبًا لأن أحد موظفي الفندق ثبتت إصابتهم بفيروس كورونا.", "قالت سيرينا ويليامز ، التي كانت في المحكمة المركزية عندما أصبحت القيود الجديدة علنية: \"الأمر صعب ، سيكون صعبًا على الجميع\". وقال اللاعب الأمريكي البالغ من العمر 39 عاما \"علينا أن نفعل ما هو أفضل ونأمل أن يكون كل شيء على ما يرام.\"", "ووجدت ويليامز صعوبة في البداية في مباراتها بالدور الثالث ضد الروسية أناستازيا بوتابوا واضطرت حتى لصد كرتين ثابتتين في المجموعة الأولى عندما كانت النتيجة 3: 5.", "بعد فوزها في الجولة الأولى ، سيطرت على المباراة وبعد 1:37 ساعة حولت نقطة المباراة الثانية إلى 7: 6 (7: 5) ، 6: 2. وستواجه ويليامز ، التي تطمح للحصول على لقبها الرابع والعشرين في البطولات الأربع الكبرى في ملبورن ، الآن البيلاروسية القوية أرينا سابالينكا في دور الـ16.", "لم يواجه جاربين موغوروزا ، المتأهل للنهائيات العام الماضي ، أي مشكلة على الإطلاق في 6: 1 ، 6: 1 ضد سارينا ديجاس من كازاخستان." ]
}