{
  "id" : "4ots5ZtW",
  "url" : "https://salzburg.orf.at/stories/3075199/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Möbelhaus-Eröffnung: Für Kultur Ungleichbehandlung",
  "articleTitleTranslated" : "افتتاح متجر أثاث: معاملة غير متكافئة للثقافة",
  "articleContent" : [ "Über den ganzen Tag verteilt kamen etwa 8.000 Menschen zu der Eröffnung des Möbelhauses – mehr als von den Betreibern erwartet, betonte ein Unternehmenssprecher am Sonntag gegenüber dem ORF.Kulturzentrum als „XXSUPER Möbelhaus“ Doch dass so etwa möglich ist, sorgte bei Kulturveranstaltern am Montag für Unmut: Die Lungauer Kulturvereinigung machte dem humoristisch Luft – sie widmete das Kulturzentrum in Tamsweg zumindest in Fotomontagen zu einem „XXSUPER Möbelhaus“ um und freute sich auf „ihren Besuch“ – von „sehr kritischen Kultur- und Möbelfans“.", "Fotostrecke mit 2 Bildern Auch Landeskulturreferent Heinrich Schellhorn (Grüne) kritisierte die Eröffnung als unsensibel und verantwortungslos – so wie sein Parteifreund, der Landtagsabgeordnete Josef Scheinast.", "Der betonte, dass Kulturveranstaltern jede noch so kleine Aktivität mit Blick auf die Gesamtverantwortung untersagt werde: „Das ist eine grobe Ungleichbehandlung“, sagte der Abgeordnete.Bezirkshauptmannschaft: Rechtlich keine Veranstaltung Von Seiten der Bezirkshauptmannschaft Salzburg-Umgebung hieß es am Montag gegenüber dem ORF, die Behörde hätte die Eröffnung nicht untersagen können, da es sich rechtlich gesehen um keine Veranstaltung gehandelt habe.", "Die Betreiber hätten bei der Gesundheitsbehörde im Vorfeld aber ein Maßnahmenkonzept mit der Einhaltung aller Covid-19-Vorschriften vorgelegt, sagte Bezirkshauptfrau Karin Gföllner." ],
  "articleContentTranslated" : [ "انتشر على مدار اليوم ، حوالي 8000 شخص حضروا لافتتاح متجر الأثاث - أكثر مما توقعه المشغلون ، أكد متحدث باسم الشركة يوم الأحد مقابل ORF.Kulturzentrum بأنه \"متجر أثاث XXSUPER\" استياء: أعطته جمعية Lungau الثقافية جوًا مرحًا - على الأقل في الصور المركبة أعادوا تخصيص المركز الثقافي في Tamsweg إلى \"متجر أثاث XXSUPER\" وكانوا يتطلعون إلى \"زيارتهم\" - من \"عشاق الثقافة والأثاث الناقدين جدًا\".", "معرض للصور مع صورتين انتقد المستشار الثقافي للدولة هاينريش شيلهورن (الخضر) الافتتاح باعتباره غير حساس وغير مسؤول - كما فعل صديقه في البرلمان ، جوزيف شايناست.", "وأكد أن المنظمين الثقافيين ممنوعون من أي نشاط ، مهما كان صغيرا ، نظرا لمسؤوليتهم العامة: \"هذه معاملة غير متكافئة بشكل صارخ\" ، قال النائب. لا يمكن للسلطة أن تمنع الافتتاح ، لأنه لم يكن حدثًا قانونيًا.", "قالت رئيسة المنطقة كارين جفلنر إن المشغلين قدموا مفهومًا للتدابير إلى هيئة الصحة مقدمًا مع الامتثال لجميع لوائح Covid-19." ]
}