{
  "id" : "4OtuiIYT",
  "url" : "https://kurier.at/politik/inland/wiederherstellung-der-vollen-reisefreiheit-kurz-zu-politischen-gespraechen-in-berlin/401220675",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T05:26:53Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5005353/46-158360196.jpg",
  "imageCopyright" : "dpa-Zentralbild/Britta Pedersen / Britta Pedersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiederherstellung der vollen Reisefreiheit? Kurz zu politischen Gesprächen in Berlin",
  "articleTitleTranslated" : "استعادة حرية السفر الكاملة؟ باختصار حول المحادثات السياسية في برلين",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Donnerstag zu Gesprächen nach Berlin.", "Mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier (SPD), Innenminister Horst Seehofer (CSU), Gesundheitsminister Jens Spahn (CDU) sowie mit CDU-Chef Armin Laschet will Kurz über die Bekämpfung der Corona-Pandemie und die volle Wiederherstellung der Reisefreiheit in Europa reden.", "Am Donnerstagabend hält der Bundeskanzler dann eine Rede bei einer Ehrung für die BioNTech-Gründer.", "Ein Treffen mit der deutschen Bundeskanzlerin Angela Merkel (CDU) sei aus terminlichen Gründen diesmal nicht möglich, unter anderem wegen der Teilnahme Merkels an Vorbereitungssitzungen für die nächste Ministerpräsidentenkonferenz in Deutschland, hieß es aus dem Bundeskanzleramt in Wien gegenüber der APA.  ", "Beide Regierungschefs seien aber ohnehin in einem regelmäßigen und guten Austausch. Kommende Woche treffen sich Kurz und Merkel dann beim Gipfel der EU-Staats- und Regierungschefs am 25. und 26.  März in Brüssel.", "Beim EU-Gipfel dürfte neben der Frage der Impfstoffverteilung auch die Einführung eines \"Grünen Passes\", der Angaben über Testungen und Genesungen enthalten soll, diskutiert werden. Zuvor hatte die EU-Kommission angekündigt heute Mittwoch einen diesbezüglichen Vorschlag präsentieren zu wollen.", "Die Wiederherstellung der vollen Reisefreiheit in Europa sei auch das wichtigste Thema seiner politischen Gespräche in Berlin, betonte Kurz im Vorfeld der Reise. Das Ziel sei es, dass deutsche Touristen ihren Urlaub wieder in Österreich verbringen könnten.", "Der europäische \"Grüne Pass\" für Getestete, Genesene und Geimpfte werde dazu einen wichtigen Beitrag leisten, so Kurz. \"Mit der Impfung werden wir im Sommer zur Normalität zurückkehren\", zeigte sich der Kanzler zuversichtlich.", "Thema der Gespräche dürften auch die deutschen Einreiseregeln sein. So wird ganz Österreich seit 1. November 2020 von Deutschland als Risikogebiet eingestuft.", "Einreisende aus Österreich müssen somit zehn Tage in Quarantäne bzw. können sie diese frühestens nach fünf Tagen durch den Vorweis eines negativen PCR-Tests beenden. Tirol wird von Berlin seit gut einem Monat als Virusvariantengebiet eingestuft, vorerst befristet bis heute Mittwoch.", "Damit einher gehen schärfere Einreisebestimmungen, die auch für die Durchreise gelten. Zuletzt untersagte die bayerische Staatskanzlei sogar Landeshauptmann Günther Platter (ÖVP) die Durchreise, weil seine berufliche Reise nach Wien \"unter keine der definierten Ausnahmen fällt\".", "Die deutschen Grenzkontrollen wurden auch von der EU-Kommission scharf kritisiert. Am Dienstag forderten die Grünen in Tirol ein Auslaufen der Einstufung.", "Sollten die Einstufung Tirols als Virusvariantengebiet verlängert werden, müsse es statt Einreiseverboten die Möglichkeit der Testpflicht geben, sagte der Klubobmann der Tiroler Grünen Gebi Mair.", "Auch der Einsatz des umstrittenen AstraZeneca-Vakzins wird laut Bundeskanzleramt sicher eines von mehreren Themen sein, die in Berlin besprochen werden. So hatten mehrere EU-Länder, darunter Deutschland, den Einsatz des AstraZeneca-Impfstoffes vorerst ausgesetzt.", "Der deutsche Gesundheitsminister Spahn sprach von einer reinen Vorsichtsmaßnahme und begründete die Entscheidung mit neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Astrazeneca-Impfung in Deutschland und in Europa.", "Kurz hatte sich am Dienstag hinter die Entscheidung des österreichischen Impfgremiums gestellt, weiterhin auf den Impfstoff zu setzen.", "\"Wir vertrauen hier auf unsere Expertinnen und Experten, die hier eine klare Entscheidung getroffen haben, alle zugelassenen Impfstoffe auch weiterhin zu verwenden\", sagte Kurz. Ähnlich wie zuvor Gesundheitsminister Rudolf Anschober (Grüne) drängte er auf eine europäische Lösung.", "Am Donnerstagabend hält Kurz dann die Laudatio für die Biontech-Gründer Özlem Türeci und Ugur Sahin bei der Verleihung des \"Axel-Springer Awards\".", "Er sei allen Forschern sehr dankbar für ihren wichtigen Beitrag zur Bewältigung dieser Pandemie, allen voran auch den Gründern von Biontech, die in kürzester Zeit einen sehr wirksamen Impfstoff entwickelt hätten, erklärte Kurz im Vorfeld.", "Im Kampf gegen neue Virusmutationen gelte es weiter eng mit der Wissenschaft zusammenzuarbeiten. \"Das Ziel muss sein, bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren.", "Dazu gilt es innerhalb der EU wie auch international möglichst eng zusammenzuarbeiten\", so der Bundeskanzler." ],
  "articleContentTranslated" : [ "سافر المستشار الاتحادي سيباستيان كورتس (ÖVP) إلى برلين لإجراء محادثات يوم الخميس.", "يريد كورتس التحدث إلى الرئيس الاتحادي الألماني فرانك فالتر شتاينماير (SPD) ووزير الداخلية هورست سيهوفر (CSU) ووزير الصحة ينس سبان (CDU) ورئيس CDU أرمين لاشيت حول مكافحة وباء كورونا واستعادة حرية السفر في أوروبا بالكامل. .", "مساء الخميس ، سيلقي المستشار الاتحادي كلمة على شرف مؤسسي BioNTech.", "وقالت المستشارة الألمانية في فيينا لوكالة ابا ، إن الاجتماع مع المستشارة الألمانية أنجيلا ميركل (CDU) لم يكن ممكنا هذه المرة لأسباب تتعلق بالجدولة ، من بين أمور أخرى بسبب مشاركة ميركل في الاجتماعات التحضيرية لمؤتمر رئيس الوزراء المقبل في ألمانيا.", "كل من رئيسي الحكومتين في تبادل منتظم وجيد على أي حال. في الأسبوع المقبل ، سيلتقي كورتس وميركل في قمة رؤساء دول وحكومات الاتحاد الأوروبي يومي 25 و 26 مارس في بروكسل.", "في قمة الاتحاد الأوروبي ، بجانب مسألة توزيع اللقاح ، من المحتمل مناقشة إدخال \"جواز السفر الأخضر\" ، الذي يجب أن يحتوي على معلومات حول الاختبارات وعمليات الاسترداد. وكانت مفوضية الاتحاد الأوروبي قد أعلنت في وقت سابق أنها ستقدم اقتراحا في هذا الصدد اليوم الأربعاء.", "أكد كورتس في الفترة التي تسبق الرحلة أن استعادة حرية السفر الكاملة في أوروبا هي أيضًا أهم موضوع في محادثاته السياسية في برلين. الهدف هو أن يتمكن السياح الألمان من قضاء إجازتهم في النمسا مرة أخرى.", "وقال كورتس إن \"جواز السفر الأخضر\" الأوروبي لأولئك الذين تم اختبارهم واستعادتهم وتطعيمهم سيساهم بشكل كبير في ذلك. قالت المستشارة بثقة: \"بالتطعيم ، سنعود إلى طبيعتنا في الصيف\".", "يجب أن يكون موضوع المحادثات هو قواعد الدخول الألمانية. منذ 1 نوفمبر 2020 ، صنفت ألمانيا النمسا بأكملها كمنطقة خطر.", "يجب على الوافدين من النمسا أن يكونوا في الحجر الصحي لمدة عشرة أيام أو يمكنهم إنهاءه بعد خمسة أيام على أقرب تقدير من خلال إظهار اختبار PCR سلبي. تصنف برلين تيرول كمنطقة متغيرة للفيروسات لمدة شهر جيد ، تقتصر في البداية على يوم الأربعاء.", "ويصاحب ذلك لوائح دخول أكثر صرامة تنطبق أيضًا على العبور. في الآونة الأخيرة ، منعت مستشارية ولاية بافاريا الحاكم جونثر بلاتر (ÖVP) من المرور لأن رحلته المهنية إلى فيينا \"لا تندرج تحت أي من الاستثناءات المحددة\".", "كما تعرضت ضوابط الحدود الألمانية لانتقادات حادة من قبل مفوضية الاتحاد الأوروبي. يوم الثلاثاء ، دعا الخضر في تيرول إلى انتهاء صلاحية التصنيف.", "قال رئيس نادي Tyrolean Greens Gebi Mair إنه إذا كان يجب تمديد تصنيف Tyrol كمنطقة متغيرة للفيروسات ، فيجب أن تكون هناك إمكانية للاختبار الإلزامي بدلاً من حظر الدخول.", "وفقًا للمستشارة الفيدرالية ، سيكون استخدام لقاح AstraZeneca المثير للجدل بالتأكيد أحد الموضوعات العديدة التي ستتم مناقشتها في برلين. علقت العديد من دول الاتحاد الأوروبي ، بما في ذلك ألمانيا ، استخدام لقاح AstraZeneca في الوقت الحالي.", "تحدث وزير الصحة الألماني شبان عن إجراء احترازي بحت وبرر القرار بتقارير جديدة عن تجلط الأوردة الدماغية فيما يتعلق بتطعيم أسترازينيكا في ألمانيا وأوروبا.", "وكان كورتس قد أيد قرار لجنة التطعيم النمساوية يوم الثلاثاء بمواصلة الاعتماد على اللقاح.", "قال كورتس: \"نحن نثق بخبرائنا هنا ، الذين اتخذوا قرارًا واضحًا هنا لمواصلة استخدام جميع اللقاحات المعتمدة\". مثل وزير الصحة رودولف أنشوبر (الخضر) من قبل ، دفع باتجاه حل أوروبي.", "في مساء الخميس ، قدم كورتس الإشادة لمؤسسي شركة Biontech ، أوزليم توريسي وأوجور شاهين في تقديم \"جوائز أكسل سبرينغر\".", "قال كورتس مقدمًا إنه كان ممتنًا جدًا لجميع الباحثين لمساهمتهم المهمة في التغلب على هذا الوباء ، وخاصة مؤسسي Biontech ، الذين طوروا لقاحًا فعالاً للغاية في وقت قصير جدًا.", "في المعركة ضد الطفرات الفيروسية الجديدة ، من المهم مواصلة العمل عن كثب مع العلم. \"يجب أن يكون الهدف هو تكييف اللقاحات والعلاجات الموجودة في أسرع وقت ممكن أو إنتاج لقاحات جديدة بسرعة.", "وتحقيقا لهذه الغاية ، من المهم العمل معا بشكل وثيق قدر الإمكان داخل الاتحاد الأوروبي ودوليا \"." ]
}