{
  "id" : "4pgUSWKE",
  "url" : "https://www.diepresse.com/5923834/CoronaMassnahmen_Lockdown-bis-7-Februar-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "تمديد الإغلاق حتى السابع من فبراير ، تأتي متطلبات قناع FFP2",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werden die Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert. Dieser gilt für Personen, die nicht im selben Haushalt leben. In öffentlichen Verkehrsmitteln und für Kunden im Handel gilt eine Tragepflicht für FFP-2-Masken.", "Diese sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden, der in den nächsten Tagen noch von den Supermarktketten errechnet wird. Einkommensschwache sollen sie überhaupt gratis erhalten. ", "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8. Februar solle dann die Klassenzimmer in Wien und Niederösterreich wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: alle weiteren Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind. Mehr dazu. Ab dem 8.", "Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Geöffnet werden darf dann nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern. Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist.", "Zusätzlich zu den bisherigen Unterstützungen wurde ein Ausfallsbonus geschaffen.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld.", "„Es wird unser schönster Tag sein, wenn...“  Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht. „Da sind wir uns ganz, ganz sicher“, betonte Kurz.", "„Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“, meinte der Regierungschef und verwies einmal mehr auf die nun bereits vorhandenen Impfstoffe:", "Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben.  : Ein Ziel, das bis Mitte April erreicht sein soll; im Fall einer weiteren Impfstoff-Zulassung bis Ende März.", "Die Virus-Mutation B.1.1.7. sei der Grund dafür, dass jetzt die schwierigste Phase der Pandemie komme, betonte auch Gesundheitsminister Rudolf Anschober (Grüne).", "„In zehn Wochen beginnt die Osterwoche, und dann beginnt, davon bin ich überzeugt, sich vieles zu ändern.“ Es werde wärmer - „das mag das Virus nicht“ -, und die vulnerabelsten Gruppen seien bis dahin wohl durchgeimpft.", "Nach derzeitiger Prognose sollen bis Ende März rund 600.000 Menschen eine Impfung erhalten haben - falls es zur Zulassung des Impfstoffes von AstraZeneca kommt, 1,6 Millionen Menschen. „Das heißt wir haben eine Perspektive“, betonte Anschober.", "Bis dahin brauche man einen „gemeinsamen Kraftakt“, appellierte er an die Bevölkerung: „Wir können das schaffen“", "Skifahren und Eislaufen bleibt erlaubt Wiens Bürgermeister Michael Ludwig (SPÖ) appellierte seinerseits an den politischen Zusammenhalt - er hoffe, dass der Bund die Länder auch in Zukunft in Entscheidungen einbinden würde.  “", "Zudem bekundete er die Hoffnung, „dass das Impfen wieder viel an Freiheiten ermöglichen wird“. „Wir müssen an das Land denken, nicht an das Klientel“, stimmte der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zu.", "Zugleich mahnte er, im Zusammenhang mit der Pandemie nicht von einer Not zu sprechen - eine solche hätten „unsere Eltern im Krieg“ erlebt, sondern von einer Krise, in der man sich gar nicht so schlecht schlage: „Jeder von uns repräsentiert ein Land aber wir alle arbeiten für Österreich“", "  In den vergangenen Tagen habe man auch „lange über die Frage der Skigebiete diskutiert\", sagte Schützenhöfer.  “ Insbesondere für Tirol und Salzburg sei dieses Thema „ganz, ganz wichtig\".", "Er wisse, dass Kanzler Kurz „keine Freud'“ damit habe, dennoch bleibe das Skifahren und Eislaufen weiterhin erlaubt. Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "تبقى المدارس في التدريس عن بعد حتى عطلة الفصل الدراسي. يتم تقديم الإجازات في النمسا العليا وستيريا. يتم زيادة الحد الأدنى للمسافة. كما تم إغلاق فن الطهو والسياحة في فبراير.", "بعد مشاورات مكثفة مع الولايات الفيدرالية والخبراء والشركاء الاجتماعيين ، قررت الحكومة الفيدرالية النمساوية تمديد الإغلاق \"الصارم\". على وجه التحديد: لا ينبغي \"فتح\" البلد تدريجيًا اعتبارًا من 24 يناير ، كما كان مخططًا في الأصل ، ولكن بعد 7 يناير فقط.", "شهر فبراير. الخطوات المخطط لها بالتفصيل: اعتبارًا من 25 يناير ، سيتم توسيع قاعدة المسافة من متر واحد إلى مترين. هذا ينطبق على الأشخاص الذين لا يعيشون في نفس المنزل. يجب ارتداء أقنعة FFP-2 في وسائل النقل العام ولعملاء التجزئة.", "سيتم تقديمها في تجار التجزئة للمواد الغذائية بسعر التكلفة ، والذي سيتم احتسابه بواسطة سلاسل محلات السوبر ماركت في الأيام القليلة المقبلة. يجب أن يحصل عليها الأشخاص ذوو الدخل المنخفض مجانًا على الإطلاق.", "تبقى المدارس في التدريس عن بعد حتى عطلة الفصل الدراسي. في الثامن من فبراير ، يجب إعادة فتح الفصول الدراسية في فيينا والنمسا السفلى. النمسا العليا وستيريا تتحرك إجازتهما أسبوعًا إلى الأمام.", "وهذا يعني أن جميع الولايات الفيدرالية الأخرى تبدأ في 15 فبراير. بالإضافة إلى ذلك ، يجب استخدام الاختبارات الذاتية في المدارس بمجرد توفرها. المزيد عن هذا. من الثامن", "يجب اتخاذ الخطوات الأولى في فبراير: إذا انخفض معدل الإصابة لمدة سبعة أيام إلى 50 إصابة جديدة كحد أقصى لكل 100000 نسمة (يتوافق مع ما يقرب من 700 إصابة جديدة يوميًا) ، فيجب السماح لتجار التجزئة والخدمات المتعلقة بالجسم والمتاحف بفتح أبوابها وفقًا للشروط.", "لا يُسمح بعد ذلك بالفتح إلا مع ارتداء أقنعة FFP2 والحفاظ على مسافة لا تقل عن مترين. تُنصح الشركات بإدخال المكاتب المنزلية حيثما أمكن ذلك.", "يجب أن يتحلى فن الطهو والفنادق والمنظمون بالصبر حتى نهاية فبراير على الأقل ، ولن يتم افتتاحهم في فبراير: في منتصف فبراير ، يجب إجراء تقييم واتخاذ قرار بشأن ما إذا كان الافتتاح ممكنًا في مارس.", "بالإضافة إلى الدعم السابق ، تم إنشاء مكافأة إلغاء.", "\"لا يتعلق الأمر بمسألة سياسية حزبية ، ولا حتى مسألة سياسية ، ولكن حول الحقائق ومسألة المسؤولية\". بهذه الكلمات بدأ المستشار الاتحادي سيباستيان كورتس (ÖVP) المؤتمر الصحفي يوم الأحد.", "ناقشوا مع الخبراء لأيام وليالٍ ، وفي نهاية هذه المناقشات كانت هناك إجراءات جديدة \"لا تجعل الناس سعداء\" ولم تكن أيضًا \"غير شائعة\".", "اعترف كورتز قائلاً: \"لقد سئمنا جميعًا من هذا الأمر بأنفسنا.\" وعلى وجه الخصوص ، فإن \"الافتقار إلى القدرة على التنبؤ\" لا يؤدي فقط إلى دفع رواد الأعمال \"إلى حافة المرونة\" ، ولكن أيضًا السياسة نفسها.", "السبب: نظرًا لطفرة الفيروس التاجي B.1.1.7 ، والتي تم العثور عليها الآن أيضًا في النمسا. كان سيحذر الخبراء على وجه السرعة من تخفيف القيود.", "بالإضافة إلى ذلك ، فإن معدل الإصابات الجديدة بفيروس كورونا في هذا البلد يبلغ حاليًا معدل الإصابة لمدة سبعة أيام بمعدل 130 لكل 100 ألف نسمة - وبالتالي في المجموعة الأولى في أوروبا.", "\"سيكون أفضل يوم لنا إذا ...\" ومع ذلك: تم تنفيذ خطة العودة إلى الوضع الطبيعي في الصيف. أكد كورتس: \"نحن واثقون جدًا جدًا من ذلك\".", "قال رئيس الحكومة \"سيكون أجمل يوم لنا عندما تعود حياتنا الطبيعية ويتم فتح كل شيء مرة أخرى\" ، وأشار مرة أخرى إلى اللقاحات المتوفرة الآن:", "من النقطة التي يتم فيها تطعيم الأشخاص الذين تبلغ أعمارهم 65 عامًا وأكثر ، سيكون هناك ارتياح. : هدف يتعين تحقيقه بحلول منتصف أبريل. في حالة الموافقة على لقاح آخر بحلول نهاية مارس.", "طفرة الفيروس B.1.1.7. وأكد وزير الصحة رودولف أنشوبر (جرينز) أيضًا أن المرحلة الأكثر صعوبة من الوباء قادمة الآن.", "\"في غضون عشرة أسابيع ، سيبدأ عيد الفصح ، وبعد ذلك أنا مقتنع بأن الكثير سيبدأ في التغيير.\" إنه يزداد دفئًا - \"الفيروس لا يحب ذلك\" - ومن المحتمل أن يتم تطعيم الفئات الأكثر ضعفًا بحلول ذلك الوقت.", "وفقًا للتوقعات الحالية ، كان من المفترض أن يكون حوالي 600000 شخص قد تلقوا التطعيم بحلول نهاية مارس - إذا تمت الموافقة على لقاح AstraZeneca ، فإن 1.6 مليون شخص. \"هذا يعني أن لدينا وجهة نظر\" ، أكد أنشوبر.", "حتى ذلك الحين أنت بحاجة إلى \"جهد مشترك\" ، وناشد السكان: \"يمكننا أن نفعل ذلك\"", "يُسمح بالتزحلق على الجليد والتزحلق على الجليد ، عمدة فيينا مايكل لودفيج (SPÖ) ، من جانبه ، ناشد التماسك السياسي - كان يأمل أن تشرك الحكومة الفيدرالية الولايات أيضًا في القرارات المستقبلية. \"", "كما أعرب عن أمله في أن \"يسمح التطعيم مرة أخرى بالكثير من الحرية\". وافق حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) على ذلك بقوله: \"علينا التفكير في البلد ، وليس العملاء\".", "في الوقت نفسه ، حذر من التحدث عن حالة طوارئ فيما يتعلق بالوباء - فقد عانى \"آباؤنا في حالة حرب\" من مثل هذه الأزمة ، ولكن عن أزمة لم يكن أداء المرء فيها سيئًا للغاية: \"يمثل كل منا بلدًا كلنا نعمل من أجل النمسا \"", "قال شوتزنهوفر: \"في الأيام القليلة الماضية ، تمت مناقشة مسألة مناطق التزلج لفترة طويلة. هذا الموضوع\" مهم للغاية للغاية \"، خاصة بالنسبة لتيرول وسالزبورغ.", "إنه يعلم أن المستشار كورتس \"لا يسعده\" بذلك ، لكن لا يزال يُسمح بالتزلج والتزحلق على الجليد. لمحة سريعة بدأت عمليات الإغلاق الحالية - في البداية تسمى \"الضوء\" - على 3.", "نوفمبر ، بعد تغييرين ، أصبحت النسخة \"الصعبة\" سارية المفعول منذ 26 ديسمبر مع قيود الخروج على مدار الساعة ، والتجارة المغلقة ، ومقدمي الخدمات ، والمطاعم ، والفنادق ، والأنشطة الثقافية والرياضية بالإضافة إلى التعلم عن بعد.", "كان من المفترض أن ينتهي الإغلاق في 24 يناير ، والآن سيتم تمديده (على الأقل) حتى 7 فبراير - وتشديده." ]
}