{
  "id" : "4pJCgSsl",
  "url" : "https://kurier.at/wirtschaft/strabag-nach-drei-quartalen-auf-kurs/401094858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Strabag nach drei Quartalen auf Kurs",
  "articleTitleTranslated" : "Strabag على المسار الصحيح بعد ثلاثة أرباع",
  "articleContent" : [ "Der Baukonzern erwartet heuer einen Leistungsrückgang auf 15 Mrd.  Euro nach 16.6 Mrd.  Euro im Vorjahr.  Der österreichische Bauriese Strabag sieht sich nach dem dritten Quartal weiter auf Kurs für das Gesamtjahr.", "Die Leistung soll 2020 bei 15 Mrd.  Euro liegen - nach 16,6 Mrd.  Euro im vorigen Jahr - und die operative EBIT-Marge bei zumindest 3,5 Prozent; 2019 war diese bei 3,8 Prozent gelegen.", "Das bekräftigte das Unternehmen am Donnerstag.  Von Jänner bis September sank die Leistung um 9 Prozent auf 11,10 Mrd.  Euro, der Auftragsbestand wuchs um 7 Prozent auf 18,96 Mrd.", "Euro.  Ausblick bestätigt Der in den vergangenen Quartalen gezeigte Trend habe sich im dritten Quartal fortgesetzt, erklärte Konzernchef Thomas Birtel.  Der Leistungsrückgang liege im Rahmen der Erwartungen - bis Juni hatte dieser 10 Prozent ausgemacht -, und der Auftragsbestand sei weiterhin sehr hoch.", "\"Am Ausblick für 2020 halten wir daher fest\", so Birtel.  Ende August hatte die Strabag SE die Leistungsprognose für heuer von 14,4 auf 15 Mrd.  Euro angehoben.", "Das Orderbuch war in Halbjahr im Vorjahresvergleich um 6 Prozent angewachsen.  Der Leistungsrückgang sei im wesentlichen durch drei Faktoren bedingt, erinnerte die Strabag SE: die wegen des Mitte 2019 ausgelaufenen Vertrags mit einer deutschen Großkundin im Bereich Property & Facility Services weggefallene Leistung, die vorübergehenden Baueinstellungen im ersten Lockdown der Coronavirus-Krise in Österreich im Frühjahr und die Abarbeitung bzw.", "Fertigstellung von Tunnel-Bauprojekten in Chile.  Zu Covid-19 hatte man Ende August im Halbjahresbericht erklärt, dass man von einer \"zweiten Welle\" nicht unvorbereitet getroffen würde, denn es sei klar: \"Es handelt sich um keinen kurzfristigen Spuk und um keine leichte Rückkehr in die gewohnte Normalität vor März 2020.\"", "Auftragslage Aktuell heißt es, beim leicht gewachsenen Auftragsstand seien der Abarbeitung von Großaufträgen etwa in der Region Americas, in Ungarn und in Polen neue Großaufträge bzw.", "Auftragserweiterungen im Tunnelbau in Großbritannien und eine deutliche Erhöhung des Auftragsbestands in Deutschland gegenübergestanden.  Im Berichtsquartal hätten vor allem substanzielle Projekte in Deutschland den Bestand bereichert, unter anderem ein großer Auftrag für die Deutsche Bahn und der Zuschlag für das Autobahnprojekt BAB 49 in Hessen in Öffentlich-Privater Partnerschaft (ÖPP).", "Mit der verringerten Leistung des Baukonzerns sank auch die durchschnittliche Mitarbeiterzahl - im Vergleich zu den ersten neun Monaten 2019 um 4 Prozent auf 74.169.", "Der größte Rückgang zu verzeichnen war dabei (wegen des genannten Wegfalls eines langlaufenden Großauftrags im Property & Facility Services-Bereich im Vorjahr) in Deutschland, gefolgt von einem projektbedingten Mitarbeiterabbau im Nahen Osten.", "Absolute Angaben zu EBITDA, EBIT oder Vorsteuerergebnis macht Strabag im Trading Statement zum dritten Quartal wie üblich keine.  Im Halbjahr hatte das Ergebnis vor Zinsen, Steuern und Abschreibungen binnen Jahresfrist um 2 Prozent auf rund 300 Mio.", "Euro zugelegt.  Das Betriebsergebnis war um 26 Prozent auf 45 Mio. gesunken, das EBT auf 31,6 (41,5) Mio.  Euro." ],
  "articleContentTranslated" : [ "وتتوقع شركة البناء انخفاضًا في الإنتاج إلى 15 مليار يورو هذا العام بعد 16.6 مليار يورو في العام السابق. بعد الربع الثالث ، تواصل شركة البناء النمساوية العملاقة Strabag رؤية نفسها في مسارها العام ككل.", "من المتوقع أن يبلغ الناتج 15 مليار يورو في 2020 - بعد 16.6 مليار يورو في العام السابق - وهامش التشغيل قبل الفوائد والضرائب بنسبة 3.5٪ على الأقل ؛ في عام 2019 كانت النسبة 3.8 بالمئة.", "وأكدت الشركة ذلك يوم الخميس. من يناير إلى سبتمبر ، انخفض الإنتاج بنسبة 9 في المائة إلى 11.10 مليار يورو ، ونما تأخر الطلبات بنسبة 7 في المائة إلى 18.96 مليار يورو.", "اليورو. أكدت التوقعات المستقبلية أوضح الرئيس التنفيذي توماس بيرتل أن الاتجاه الذي ظهر في الأرباع الماضية استمر في الربع الثالث. يتماشى الانخفاض في الإنتاج مع التوقعات - حتى يونيو كانت هذه النسبة 10 في المائة - ولا يزال تراكم الطلبات مرتفعًا للغاية.", "وقال بيرتل \"لذلك نحن نتمسك بالتوقعات لعام 2020\". في نهاية أغسطس ، رفعت Strabag SE توقعات إنتاجها لهذا العام من 14.4 إلى 15 مليار يورو.", "نما دفتر الطلبات بنسبة 6٪ في النصف الأول من العام السابق. أشار Strabag SE إلى أن التراجع في الأداء يرجع أساسًا إلى ثلاثة عوامل: نقص الأداء بسبب العقد مع عميل ألماني رئيسي في منطقة خدمات العقارات والمرافق الذي انتهى في منتصف عام 2019 ، وتوقف البناء المؤقت في أول إغلاق لأزمة فيروس كورونا في النمسا في الربيع و المعالجة أو", "الانتهاء من مشاريع بناء الأنفاق في شيلي. فيما يتعلق بـ Covid-19 ، فقد ورد في التقرير نصف السنوي في نهاية أغسطس أن \"الموجة الثانية\" لن تجعلك غير مستعد ، لأنه كان واضحًا: \"إنه ليس شبحًا قصير المدى وعودة سهلة إلى الوضع الطبيعي قبل مارس 2020 . \"", "حالة الطلب يقال حاليًا أنه مع زيادة تراكم الطلبات بشكل طفيف ، فإن معالجة الطلبات الكبيرة في منطقة الأمريكتين ، في المجر وبولندا ، طلبات كبيرة جديدة أو", "يتناقض هذا مع توسعات الطلبات في بناء الأنفاق في بريطانيا العظمى وزيادة كبيرة في تراكم الطلبات في ألمانيا. أدت المشاريع الكبيرة في ألمانيا على وجه الخصوص إلى إثراء المحفظة في الربع قيد المراجعة ، بما في ذلك طلب كبير لشركة Deutsche Bahn وجائزة مشروع الطريق السريع BAB 49 في هيس في شراكة بين القطاعين العام والخاص (PPP).", "مع انخفاض أداء شركة البناء ، انخفض أيضًا متوسط عدد الموظفين - مقارنة بالأشهر التسعة الأولى من عام 2019 بنسبة 4 في المائة إلى 74،169.", "تم تسجيل أكبر انخفاض في ألمانيا (بسبب الخسارة المذكورة أعلاه لطلب رئيسي طويل الأجل في قطاع خدمات العقارات والمرافق في العام الماضي) ، تلاه تقليص حجم المشروع المرتبط بالمشروع في الشرق الأوسط.", "كالعادة ، لا تقدم Strabag أي معلومات مطلقة عن EBITDA أو EBIT أو الأرباح قبل الضرائب في بيان التداول للربع الثالث. في النصف الأول من العام ، ارتفعت الأرباح قبل الفوائد والضرائب والاستهلاك والإطفاء بنسبة 2٪ لتصل إلى حوالي 300 مليون يورو في غضون عام.", "ارتفع اليورو. وانخفضت نتيجة التشغيل بنسبة 26 في المائة إلى 45 مليون يورو ، وتراجع EBT إلى 31.6 (41.5) مليون يورو." ]
}