{
  "id" : "4R08QFWU",
  "url" : "https://kurier.at/wirtschaft/merkur-chefin-erklaert-warum-es-jetzt-billigeres-bio-gibt/401224059",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T14:48:23Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5017050/46-176492934.jpg",
  "imageCopyright" : "APA/REWE GROUP/ROBERT HARSON / ROBERT HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Merkur-Chefin erklärt, warum es jetzt billigeres Bio gibt",
  "articleTitleTranslated" : "يشرح رئيس Merkur سبب وجود منتجات عضوية أرخص الآن",
  "articleContent" : [ "Mehr als 50 Jahre nach Eröffnung der ersten Merkur-Filiale verschwindet das Supermarktformat nun – wie berichtet – vom Markt. Ab April werden die österreichweit 144 Standorte in Billa Plus umgemodelt, spätestens Ende des Jahres soll Merkur Geschichte sein.", "Billa und Merkur nebeneinander zu führen, sei „nicht mehr state of the art“, sagt Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich).", "Die Managerin, die beim Kölner Mutterkonzern Karriere gemacht hat, sagt offen heraus: „Wir sind nicht gut genug gewesen.“ Sie stellt den Konzern jetzt dezentraler auf und zieht die Ebene von sieben Regionalzentralen auf.", "Deren Chefs sollen dafür sorgen, dass in den Verkaufsregalen steht, was in der Region auch wirklich gefragt ist. „Im 7. Bezirk in Wien gehen vegane und Bio-Angebote viel besser als in anderen Regionen, darauf müssen wir reagieren“, nennt Wilgmann ein Beispiel.", "Apropos Bio – hier wird auch gleich eine neue Marke, Billa Bio, eingeführt. Kein Zufall. „Der Bio-Anteil im österreichischen Lebensmitteleinzelhandel ist im Vorjahr auf zehn Prozent gestiegen und damit so hoch wie in kaum einem anderen Land“, sagt Wilgmann, die sich mit dem Label Ja!", "Natürlich allein nicht länger zufrieden gibt. Billa Bio soll Kunden mit weniger Budget und Zeit abholen. Bleibt die Frage, warum das neue Öko-Label günstiger zu haben ist als das alte. „Weil Ja! Natürlich so etwas wie der Goldstandard ist“, meint Wilgmann.", "Soll heißen: Billa-Bio-Hersteller halten sich an die Vorgaben der EU-Bio-Verordnung, während Ja! Natürlich-Produzenten darüber hinaus gehende Auflagen erfüllen müssen.", "Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich) © Bild: Kurier/Gerhard Deutsch In der Industrie sorgen die Eigenmarken der Händler jedenfalls zunehmend für Nervosität.", "Der Rewe-Konzern spart sich durch die Bündelung in Billa Plus nicht nur Kosten durch Doppelgleisigkeiten, sondern baut durch steigende Bestellmengen auch seine Verhandlungsmacht aus, klagen Produzenten.", "Ein Argument, das Wilgmann so nicht gelten lässt. „Vieles wurde schon zuvor zusammen eingekauft.“ In einer Packung Vanilleeis unter der Billa-Eigenmarke sei immer schon der gleiche Inhalt gewesen wie in jener der Marke Merkur.", "Man habe sich nur zwei unterschiedliche Packungen geleistet. Der Eigenmarkenanteil im Konzern liege übrigens aktuell bei 27 Prozent. Aufräumen will Wilgmann auch bei den Aktionen, die bei Kunden mitunter für Ärger sorgen.", "Etwa, wenn sie an der Kassa feststellen, dass das Prozent-Pickerl für das von ihnen ausgewählte Produkt nicht gilt. An ein Ende der Pickerl sei aber nicht gedacht, betont sie. Dafür seien sie bei Kunden zu beliebt.", "In Sachen Öffnungszeiten wünscht sich Wilgmann übrigens eine Rückkehr zur Normalität, also Öffnungszeiten bis 20 Uhr. Davon ist auf politischer Ebene derzeit aber nichts zu hören." ],
  "articleContentTranslated" : [ "بعد أكثر من 50 عامًا من افتتاح أول فرع لشركة Merkur ، يختفي شكل السوبر ماركت الآن من السوق - كما ورد. اعتبارًا من أبريل ، سيتم إعادة تصميم 144 موقعًا في جميع أنحاء النمسا في Billa Plus ، ويجب أن تصبح Merkur تاريخًا بحلول نهاية العام على أبعد تقدير.", "يقول إلك ويلجمان ، رئيس الوحدة الإدارية التي تم تشكيلها حديثًا BMÖ (Billa Merkur Austria) ، إن تشغيل Billa و Merkur جنبًا إلى جنب \"لم يعد من أحدث التقنيات\".", "المدير ، الذي عمل في الشركة الأم في كولونيا ، يقول علانية: \"لم نكن جيدين بما فيه الكفاية\". إنها الآن تجعل المجموعة أكثر لامركزية وتزيد من مستوى سبعة مقار إقليمية.", "يجب على رؤسائهم التأكد من أن ما هو مطلوب بالفعل في المنطقة على الرفوف. يقدم ويلجمان مثالاً: \"في الحي السابع في فيينا ، تعتبر العروض النباتية والعضوية أفضل بكثير مما هي عليه في المناطق الأخرى ، علينا أن نتفاعل مع ذلك\".", "عند الحديث عن العضوية - يتم تقديم علامة تجارية جديدة ، Billa Bio ، هنا أيضًا. ليس من قبيل الصدفة. يقول ويلجمان ، الذي يستخدم نعم!", "بالطبع ، وحده لم يعد راضيا. تهدف Billa Bio إلى جذب العملاء بميزانية ووقت أقل. يبقى السؤال لماذا تعتبر التسمية البيئية الجديدة أرخص من الملصق القديم. \"لأن نعم! يقول ويلجمان ، بالطبع ، شيء مثل المعيار الذهبي.", "بمعنى آخر: يلتزم مصنعو Billa العضويون بمتطلبات اللوائح العضوية للاتحاد الأوروبي ، بينما نعم! بالطبع ، يجب على المنتجين تلبية المتطلبات الإضافية.", "Elke Wilgmann ، رئيس الوحدة الإدارية التي تم تشكيلها حديثًا BMÖ (Billa Merkur Austria) © الصورة: Kurier / Gerhard Deutsch على أية حال ، فإن العلامات التجارية الخاصة بتجار التجزئة تسبب قلقًا متزايدًا في الصناعة.", "من خلال التجميع في Billa Plus ، لا توفر Rewe Group تكاليفها من خلال الازدواجية فحسب ، بل تزيد أيضًا من قدرتها على المساومة من خلال زيادة كميات الطلبات ، كما يشكو المنتجون.", "حجة لا يقبلها ويلجمان. \"تم شراء الكثير من الأشياء معًا مسبقًا.\" لطالما كانت عبوة آيس كريم الفانيليا التي تحمل العلامة التجارية Billa الخاصة بها مماثلة لتلك الخاصة بعلامة Merkur التجارية.", "لقد اشتريت حزمتين مختلفتين فقط. بالمناسبة ، تبلغ حصة العلامات التجارية الخاصة في المجموعة حاليًا 27 بالمائة. يريد Wilgmann أيضًا تنظيف الحملات التي تسبب أحيانًا مشاكل للعملاء.", "على سبيل المثال ، عندما تكتشف في مكتب النقود أن ملصق النسبة المئوية لا ينطبق على المنتج الذي حددته. لكنها تؤكد أنه لا يوجد حد للملصق. إنهم يتمتعون بشعبية كبيرة مع العملاء لذلك.", "فيما يتعلق بمواعيد العمل ، يود ويلجمان أن يرى عودة إلى الحياة الطبيعية ، أي أوقات العمل حتى الساعة 8 مساءً. لا يوجد حاليا أي شيء يمكن سماعه عن هذا على المستوى السياسي." ]
}