{
  "id" : "4R9E11RQ",
  "url" : "https://kurier.at/wirtschaft/heftige-debatte-um-sonntagsoeffnung-neu-entbrannt/401102889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:21:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heftige Debatte um Sonntagsöffnung neu entbrannt",
  "articleTitleTranslated" : "اندلع جدل حاد حول افتتاح يوم الأحد مرة أخرى",
  "articleContent" : [ "WKO-Präsident Mahrer fordert Sonntagsöffnung für die Zeit nach dem Lockdown - und erntet dafür Zustimmung sowie harsche Kritik.  Wirtschaftskammer-Präsident Harald Mahrer fordert für die Zeit nach dem Lockdown längere Öffnungszeiten und das Aufsperren für den Handel auch am Sonntag.", "Einerseits soll damit der Umsatz in der Vorweihnachtszeit noch angekurbelt werden, andererseits gehe es auch \"um das Entzerren der Kundenströme\", sagte Mahrer im Ö3-Frühjournal des ORF-Radio.", "Eingedeckt mit Waren Der Wirtschaftskammer-Chef plädierte dafür, auch beim Online-Shopping \"regional-digital\" auf österreichischen Shopping-Portalen einzukaufen.", "\"Wichtig ist jetzt, dass die Umsätze in Österreich bleiben.\"  Der Lockdown sei ein schwerer Schlag für den Handel.  \"Die haben sich alle eingedeckt mit Ware für das Weihnachtsgeschäft, das ist für den Handel die stärkste Zeit im Jahr.\"", "Prominenten Unterstützung bekommt er von Richard Lugner, Eigentümer der Lugner City in Wien.  Er appelliert einmal mehr, die Geschäfte zumindest an einigen Sonntagen zu öffnen.", "\"Sonst schnappen uns die Onlinehändler das ganze Geschäft weg, nicht nur am Black Friday.\"  Der 1.  Adventsonntag sei in der Lugner City im Vorjahr der umsatzstärkste Tag des Jahres gewesen, so Lugner, der sich eine Lösung wie in Berlin wünscht.", "Zuschlag \"Dort haben die Geschäfte am zweiten und am vierten Einkaufssonntag im Advent offen.  Jene Mitarbeiter, die zuletzt in Kurzarbeit waren, würden sich auch freuen, wenn sie den 100 Prozent Zuschlag für die Sonntagsarbeit bekommen\", so sein Standpunkt.", "Zahlen müssten diesen freilich nicht Shoppingcenter-Betreiber wie Lugner, sondern die Mieter, sprich Händler.  \"Auch für sie würde sich das rechnen, sie haben schließlich die Ware schon eingekauft und müssen sie anbringen\", ist Lugner überzeugt, Erholung Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist dennoch gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Kein Geld Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "Die Gewerkschaft ist über Mahrers Forderung empört.  \"Wir sind mehr als überrascht und verärgert.  Mit uns wurde nicht einmal das Gespräch gesucht\", sagte Barbara Teiber, Vorsitzende der Gewerkschaft GPA.", "Skepsis bei Handelsverband Mahrers Vorstoß sei eine Hauruckaktion und der Sozialpartnerschaft unwürdig, zumal es um hunderttausende Handelsangestellte gehe, die in der Coronazeit sehr belastet gewesen seien, so die Spitzengewerkschafterin.", "\"Wir haben die Handelsangestellten dutzendfach zur Sonntagsöffnung befragt.\"  Diese werde mit großer Mehrheit abgelehnt.  Auf Skepsis stößt Mahrers Vorschlag auch beim Handelsverband.", "Eine Sonntagsöffnung sei grundsätzlich zu begrüßen, müsse aber unbedingt auf Freiwilligkeit seitens der Händler basieren.  Denn die Personalkosten am Sonntag seien hoch, heißt es." ],
  "articleContentTranslated" : [ "يدعو رئيس WKO ماهر إلى الافتتاح يوم الأحد لفترة ما بعد الإغلاق - ويحظى بموافقة وانتقادات شديدة لهذا. يدعو رئيس غرفة التجارة ، هارالد ماهر ، إلى إطالة أوقات العمل لفترة ما بعد الإغلاق وفتح التداول يوم الأحد أيضًا.", "من ناحية ، يجب زيادة المبيعات في الفترة التي تسبق عيد الميلاد ، ومن ناحية أخرى ، يتعلق الأمر أيضًا بـ \"موازنة تدفق العملاء\" ، كما قال ماهر في جريدة Ö3 المبكرة لراديو ORF.", "مخزون من البضائع طالب رئيس غرفة التجارة بالتسوق \"الرقمي الإقليمي\" على بوابات التسوق النمساوية عند التسوق عبر الإنترنت.", "\"الشيء المهم الآن هو استمرار المبيعات في النمسا.\" يعتبر الإغلاق بمثابة ضربة قاسية للتداول. \"لقد قاموا جميعًا بتخزين البضائع من أجل أعمال عيد الميلاد ، وهو أكثر أوقات السنة ازدحامًا لتجار التجزئة.\"", "يتلقى دعمًا بارزًا من ريتشارد لوغنر ، مالك Lugner City في فيينا. يناشد مرة أخرى لفتح المتاجر على الأقل في أيام الآحاد القليلة.", "\"وإلا فإن تجار التجزئة عبر الإنترنت سوف ينتزعون العمل بأكمله بعيدًا عنا ، وليس فقط يوم الجمعة الأسود.\" كان أول يوم أحد في Advent هو يوم العام الذي شهد أعلى معدل دوران في Lugner City العام الماضي ، وفقًا لـ Lugner ، الذي يرغب في حل مثل الحل في برلين.", "مكافأة \"المحلات التجارية هناك مفتوحة في يومي الأحد الثاني والرابع للتسوق في يوم الأحد. وسيسعد هؤلاء الموظفون الذين عملوا في وقت قصير آخر مرة إذا حصلوا على مكافأة بنسبة 100 بالمائة عن عمل يوم الأحد\" ، قال.", "بالطبع ، ليس مشغلو مراكز التسوق مثل Lugner هم الذين يتعين عليهم الدفع لهم ، ولكن المستأجرين ، أي تجار التجزئة. Lugner مقتنع: \"هذا سيؤتي ثماره أيضًا ، بعد كل شيء ، لقد اشتروا بالفعل البضائع وعليهم تركيبها.\" الاستجمام إن \"التحالف من أجل يوم الأحد المجاني\" ، الذي يضم الكنائس والنقابات والعديد من منظمات المجتمع المدني ، هو ولكن مقابل افتتاح يوم الأحد في الفترة التي تسبق عيد الميلاد.", "وقالت منسقة أليانز دانييلا إبيرت إن الموظفين التجاريين ، الذين شاركوا بشكل سيئ في الأشهر القليلة الماضية وعرضوا أنفسهم لمخاطر صحية ، كانوا بحاجة إلى التعافي يوم الأحد.", "قال إيبرت: \"الأحد هو رصيد ثقافي اقتصادي مهم في النمسا\". يحتاج الناس إلى يوم عطلة معًا ، والأطفال بحاجة إلى والديهم. إذا حصل الجميع على يوم إجازة آخر ، فلن يكون العمل التطوعي ، على سبيل المثال ، ممكنًا.", "\"الكثير ينهار هناك.\" لا توجد أموال ، لا يقبل إيبرت حجة تعزيز تجارة التجزئة النمساوية بفتح أوقات أطول قبل عيد الميلاد مقارنة بعملاق الولايات المتحدة أمازون.", "كان العديد من النمساويين يعملون لوقت قصير أو عاطلون عن العمل ، ولم يعد لديهم الآن المزيد من المال لإنفاقه. لا يمكن تعويض كل شيء عن أيام الأحد المتبقية قبل عيد الميلاد.", "النقابة غاضبة من طلب ماهر. وقالت باربرا تيبر ، رئيسة نقابة GPA: \"نشعر بالدهشة والغضب. لم نكن نبحث حتى عن محادثة\".", "شكوك النقابة العمالية كانت مبادرة مهرر عملاً سريعاً والشراكة الاجتماعية لا تستحق ، خصوصاً أنها كانت حول مئات الآلاف من الموظفين التجاريين الذين تعرضوا لضغوط شديدة في فترة كورونا ، بحسب النقابي البارز.", "\"لقد سألنا الموظفين التجاريين عشرات المرات عن افتتاح يوم الأحد\". هذا مرفوض بأغلبية كبيرة. كما قوبل اقتراح ماهر بشكوك من اتحاد التجارة.", "يتم الترحيب بافتتاح يوم الأحد بشكل عام ، ولكن يجب أن يستند إلى الطبيعة الطوعية للتجار. يقال لأن تكاليف الموظفين مرتفعة يوم الأحد." ]
}