{
  "id" : "4RCy40FZ",
  "url" : "https://www.derstandard.at/story/2000125429579/suezkanal-blockade-containerschiff-ever-given-freigelegt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:03:47Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Suezkanal-Blockade: Containerschiff Ever Given freigelegt",
  "articleTitleTranslated" : "حصار قناة السويس: تعرض سفينة حاويات على الإطلاق",
  "articleContent" : [ "Kairo – Das im Suezkanal auf Grund gelaufene Containerschiff Ever Given ist nach einer tagelangen Blockade freigelegt worden. Das 400 Meter lange Schiff sei wieder zum Teil in schwimmenden Zustand gebracht worden und werde gesichert, teilte der maritime Dienstleister Inchcape Shipping Montagfrüh mit.", "Es blieb zunächst aber unklar, wann die wichtige Wasserstraße wieder zur Durchfahrt freigegeben werden kann. Die Position des Schiffes sei bereits um 80 Prozent korrigiert worden, teilte die Suez Canal Authority (SCA) am Montag mit.", "Damit der Verkehr im Kanal wiederaufgenommen werden kann, müsse der Frachter aber noch in eine Warteposition geschleppt werden. Diese Arbeiten würden fortgesetzt, wenn der Wasserstand im Laufe des Tages steige, hieß es von der SCA weiter.", "Peter Berdowski, Chef der niederländischen Bergungsfirma Boskalis, sprach angesichts der Freilegung der Ever Given von guten Nachrichten, der Abschluss des Einsatzes werde aber \"nicht einfach\". Ein weiterer Schlepper soll dabei helfen.", "Die Hilfs- und Bergungsteams am Suezkanal hatten mit Schleppern und Baggern über Tage versucht, das Schiff eines japanischen Eigentümers zu befreien, das am Dienstag auf Grund gelaufen war. Von Vorteil war dabei die hohe Flut bei Vollmond in der Nacht auf Montag.", "Ägyptens Präsident Abdelfattah al-Sisi hatte bereits angeordnet, die teilweise Entladung von Containern vorzubereiten, falls die Versuche weiterhin erfolglos bleiben sollten.", "Wann die Ever Given ihre Fahrt in nördlicher Richtung auf dem Weg nach Rotterdam im Kanal fortsetzen kann, war zunächst unklar. Es sei noch \"einige Arbeit zu tun\", schrieb das Schiffsradar \"Marine Traffic\" auf Twitter.", "Laut Admiral Rabi soll das Containerschiff am Großen Bittersee am nördlichen Ende des Suezkanals untersucht werden. Zudem sollen Ermittlungen die Ursache für den Unfall klären. Laut Kanalbehörde warteten zuletzt rund 370 Schiffe auf beiden Seiten des Kanals auf Durchfahrt, darunter 25 Öltanker.", "Der Finanznachrichtendienst Bloomberg berichtete von 450 wartenden Schiffen. Nach der Erfolgsmeldung von Montagfrüh kursierten im Internet Videos von erleichterten Crewmitgliedern anderer Schiffe im Kanal.", "\"Das Boot schwimmt\", sagt etwa in einem davon ein Mann an Bord eines Schiffs und streckt seinen Daumen nach oben. Auf einem der Videos ist immer wieder der Ausspruch \"Alhamdulillah\" (Gott sei Dank) zu hören.", "Die Blockade des Kanals hatte zunächst auch die Ölpreise steigen lassen. Mit der Hoffnung auf eine baldige Wiederaufnahme des Schiffsverkehrs gab der Preis für Rohöl der Sorte Brent am Montag wieder um zwei Prozent auf 63,67 Dollar nach.", "Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit den kürzesten Schifffahrtsweg zwischen Asien und Europa. Im Vorjahr passierten fast 19.000 Schiffe mit insgesamt mehr als einer Milliarde Tonnen Fracht den Kanal.", "Das entspricht zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Durch die tagelange Blockade gingen dem Kanal täglich Einnahmen von rund 13 bis 14 Millionen Dollar verloren.", "Reedereien waren in der Folge dazu übergegangen, ihre Schiffe um die Südspitze Afrikas herum fahren zu lassen – eine Strecke, die etwa 7.000 Kilometer länger ist. (APA, red, 29.3.2021) Hinweis: Um 9.49 Uhr wurde der Artikel mit aktuellen Entwicklungen ergänzt." ],
  "articleContentTranslated" : [ "القاهرة - تم الكشف عن سفينة الحاويات إيفر جيفين ، التي جنحت في قناة السويس ، بعد حصار استمر لعدة أيام. أعلنت شركة إنككيب للشحن البحري صباح الاثنين ، أن السفينة التي يبلغ طولها 400 متر تم تعويمها جزئيًا مرة أخرى وسيتم تأمينها.", "في البداية ، ظل من غير الواضح متى يمكن فتح الممر المائي المهم للمرور مرة أخرى. أعلنت هيئة قناة السويس يوم الاثنين أنه تم بالفعل تصحيح وضع السفينة بنسبة 80 بالمائة.", "من أجل استئناف حركة المرور في القناة ، لا يزال يتعين سحب سفينة الشحن إلى وضع الانتظار. وقالت هيئة الأوراق المالية والسلع إن هذا العمل سيستمر إذا ارتفع منسوب المياه خلال النهار.", "وتحدث بيتر بيردوفسكي ، رئيس شركة Boskalis الهولندية للتعافي ، عن أخبار سارة في ضوء الكشف عن Ever Given ، لكن نهاية العملية \"لن تكون سهلة\". من المفترض أن يساعد زورق قطر آخر.", "حاولت فرق الإنقاذ والإنقاذ على قناة السويس منذ أيام باستخدام القاطرات والحفارات تحرير سفينة يابانية جنحت يوم الثلاثاء. كان المد العالي مع اكتمال القمر ليلة الاثنين ميزة.", "كان الرئيس المصري عبد الفتاح السيسي قد أمر بالفعل بإعداد التفريغ الجزئي للحاويات إذا ظلت المحاولات غير ناجحة.", "لم يكن من الواضح في البداية متى يمكن أن يواصل إيفر جيفن رحلته شمالًا في طريقه إلى روتردام في القناة. وكتب رادار المرور البحري على تويتر ما زال هناك \"بعض العمل الذي يتعين القيام به\".", "وبحسب الأدميرال ربيع ، فإن سفينة الحاويات ستفحص في البحيرة المرة الكبرى بالطرف الشمالي لقناة السويس. بالإضافة إلى ذلك ، يجب أن توضح التحقيقات سبب الحادث. وبحسب سلطة القناة ، فإن نحو 370 سفينة كانت تنتظر المرور على جانبي القناة ، بما في ذلك 25 ناقلة نفط.", "وذكرت خدمة الأخبار المالية بلومبرج أن 450 سفينة تنتظر. بعد تقرير النجاح صباح الاثنين ، تم تداول مقاطع فيديو لأفراد الطاقم الذين تم إعفاؤهم من السفن الأخرى في القناة على الإنترنت.", "\"القارب عائم\" ، هذا ما قاله رجل على متن سفينة في إحداها ورفع إبهامه لأعلى. في أحد مقاطع الفيديو ، يمكن سماع عبارة \"الحمد لله\" مرارًا وتكرارًا.", "تسبب حصار القناة في البداية أيضًا في ارتفاع أسعار النفط. مع الأمل في استئناف مبكر للشحن ، انخفض سعر خام برنت مرة أخرى يوم الاثنين بنسبة 2٪ إلى 63.67 دولارًا.", "تربط قناة السويس البحر الأبيض المتوسط بالبحر الأحمر ، وبالتالي توفر أقصر طريق للشحن بين آسيا وأوروبا. في العام الماضي ، مرت ما يقرب من 19000 سفينة بإجمالي أكثر من مليار طن من البضائع عبر القناة.", "هذا يتوافق مع اثني عشر بالمائة من حجم الشحن العالمي وحوالي 30 بالمائة من حجم الحاوية. تسبب الحصار الذي استمر لمدة يوم في خسارة القناة لحوالي 13 إلى 14 مليون دولار من العائدات كل يوم.", "نتيجة لذلك ، بدأت شركات الشحن في السماح لسفنها بالإبحار حول الطرف الجنوبي من إفريقيا - وهي مسافة أطول بحوالي 7000 كيلومتر. (APA ، أحمر ، 29 مارس 2021) ملاحظة: في الساعة 9.49 صباحًا ، تم تحديث المقالة بآخر التطورات." ]
}