{
  "id" : "4rqp71fk",
  "url" : "https://kurier.at/chronik/oesterreich/aus-tirol-geht-es-weiter-nur-mit-negativem-coronatest-raus/401194472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:06:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951862/46-175536595.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus Tirol geht es weiter nur mit negativem Coronatest raus",
  "articleTitleTranslated" : "من تيرول يخرج فقط باختبار كورونا سلبي",
  "articleContent" : [ "Die Strenge gegen Länder oder  Regionen ist aber im europäischen Vergleich kein Einzelfall. Die Schweiz etwa lässt alle Österreicher ohne Auflagen ins Land - außer Salzburger, die müssen in Quarantäne.", "Das hat mit in dem Bundesland früh auftretenden britischen Virusmutationen zu tun. Es bleibt schwierig Darüber hinaus gleichen die Einreiseregeln in Europa einem Fleckerlteppich.", "Ungarn  hat seine Grenzen dichtgemacht und lässt nur wenige Ausnahmen durchschlüpfen, Geschäftsreisende oder Personen, die in den vergangenen sechs Monaten mit Corona infiziert waren.", "Die Slowakei macht als einer der ersten Nachbarstaaten eine Ausnahme für geimpfte Personen: Wer beide Teilimpfungen hat, muss nicht in Quarantäne. Italien setzt  auf drei negative  Corona-Tests: Bei Grenzübertritt muss einer vorliegen, der binnen 48 Stunden im Land wiederholt wird.", "Vor der 14-tägigen Quarantäne schützt das nicht, aus der man sich nur mit einem weiteren Test befreien kann. Österreich wiederum hat Reisewarnungen für beinahe alle Staaten weltweit ausgesprochen. Einreise ist nur mit negativem Test und anschließender Quarantäne möglich." ],
  "articleContentTranslated" : [ "شدة البلدان أو المناطق ليست حالة منعزلة في مقارنة أوروبية. تسمح سويسرا ، على سبيل المثال ، لجميع النمساويين بالدخول إلى البلاد دون شروط - باستثناء سكان سالزبورغ ، الذين يجب أن يكونوا في الحجر الصحي.", "هذا له علاقة بطفرات الفيروس البريطاني المبكرة في الولاية. لا يزال الأمر صعبًا. بالإضافة إلى ذلك ، فإن قواعد الدخول إلى أوروبا تشبه سجادة من البقع.", "أغلقت المجر حدودها وتسمح فقط لبعض الاستثناءات بالمرور عبر رجال الأعمال أو الأشخاص المصابين بكورونا في الأشهر الستة الماضية.", "سلوفاكيا هي واحدة من أوائل الدول المجاورة التي استثنت الأشخاص الملقحين: أولئك الذين حصلوا على التطعيمات الجزئية لا يتعين عليهم أن يكونوا في الحجر الصحي. تعتمد إيطاليا على ثلاثة اختبارات سلبية لكورونا: عند عبور الحدود ، يجب أن يتوفر اختبار واحد يتكرر في البلاد خلال 48 ساعة.", "هذا لا يحمي من الحجر الصحي لمدة 14 يومًا ، والذي لا يمكن الخروج منه إلا من خلال اختبار آخر. من ناحية أخرى ، أصدرت النمسا تحذيرات سفر لجميع دول العالم تقريبًا. لا يمكن الدخول إلا من خلال اختبار سلبي وحجر صحي لاحق." ]
}