{
  "id" : "4rR6UEqA",
  "url" : "https://kurier.at/sport/fussball/bayern-muenchen-mit-chaos-anreise-zur-klub-wm-in-katar-fuehlen-uns-total-verarscht/401180242",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:46:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921255/46-175485565.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayern mit Chaos-Anreise zur Klub-WM: \"Fühlen uns total verarscht\"",
  "articleTitleTranslated" : "بايرن مع رحلة فوضى إلى كأس العالم للأندية: \"نشعر بالسرقة\"",
  "articleContent" : [ "Die Münchner mussten in Berlin sieben Stunden lang auf ihren Abflug nach Doha warten. Bayern-Boss Rummenigge wütet. Der Anreise nach Katar, zum erhofften nächsten großen Titel, ist für den deutschen Rekordmeister Bayern München zum Riesenärgernis geworden.", "Nach dem 1:0 über Hertha BSC hatte man das Stadion schnell verlassen, um zum Flughafen zu gelangen. Um 23.15 Uhr sollte der Flug nach Katar abheben. Dazu kam es allerdings nicht.", "Am Samstagmorgen teilte der Verein dann via Twitter mit: \"Wegen verweigerter Starterlaubnis hebt der FC Bayern jetzt mit mehr als siebenstündiger Verspätung zur FIFA Klub-WM nach Doha ab.\" Über die genauen Gründe machten die Bayern keine Angaben.", "Generell herrscht auf dem Flughafen Berlin ein Nachtflugverbot. \"Reguläre Linienflüge in der Kernnachtzeit von 0 bis 5 Uhr sind ausgeschlossen\", heißt es auf der Homepage. Laut Bild-Zeitung soll der Flieger um 23.59 Uhr startklar gewesen sein.", "Los ging es dennoch nicht. Die Spieler sollen in der Maschine gewartet haben. Das bestätigte auch eine Sprecherin des Flughafens: \"Aus unserer Sicht sprach auch nichts dagegen, dass die Maschine wie geplant abhebt\".", "Die Maschine QR 7402 hätte demnach vor dem Beginn des Nachtflugverbots von 24.00 bis 05.00 Uhr abheben können. Berlin, München, Doha Bayerns Vorstandsboss Karl-Heinz Rummenigge war außer sich.", "\"Wir fühlen uns von den zuständigen Stellen bei der brandenburgischen Politik total verarscht\", sagte er der Bild und schimpfte: \"Die Verantwortlichen wissen gar nicht, was sie unserer Mannschaft damit angetan haben.\"", "Die Planungen der Münchner und die Vorbereitung auf die nächste Titelmission wurden jedenfalls empfindlich beeinträchtigt. Denn als die Maschine abhob, ging es erst mal zurück nach München. Die Crew musste wegen der Warterei in Berlin getauscht werden.", "Statt also gegen Samstagmorgen in Katar zu landen, ging es im kalten Berlin am frühen Morgen erst los - und über München nach Doha. Nicht mit an Bord waren Leon Goretzka und Javi Martínez. Sie fehlten im 22-köpfigen Kader.", "Beide müssen wegen positiver Coronavirus-Tests noch pausieren.  Die Eingewöhnungszeit vor Ort ist für die Bayern durch die Abflugverspätung knapper geworden. Bereits an diesem Montag treffen sie als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen. Da wollen die Bayern hin, auch das wollen sie gewinnen. \"Es ist der krönende Abschluss nach der Champions League. Wir wollen uns die Krone aufsetzen\", betonte Müller." ],
  "articleContentTranslated" : [ "اضطر سكان ميونيخ إلى الانتظار سبع ساعات في برلين لمغادرتهم إلى الدوحة. رومينيجه مدرب بايرن غاضب. أصبحت الرحلة إلى قطر ، اللقب الكبير المقبل المأمول ، مصدر إزعاج كبير لبايرن ميونيخ بطل ألمانيا القياسي.", "بعد الفوز 1-0 على نادي هرتا برلين ، اضطروا إلى مغادرة الملعب بسرعة للوصول إلى المطار. كان من المفترض أن تقلع الرحلة إلى قطر الساعة 11:15 مساءً. لكنها لم تصل إلى ذلك الحد.", "وأعلن النادي ، صباح السبت ، عبر تويتر: \"تأخر بايرن الآن أكثر من سبع ساعات عن انطلاق كأس العالم للأندية FIFA في الدوحة لأنه لم يُسمح له بالبدء\". ولم يذكر بايرن ميونيخ أي معلومات عن الأسباب الدقيقة.", "بشكل عام ، هناك حظر طيران ليلي في مطار برلين. تقول الصفحة الرئيسية: \"يتم استبعاد الرحلات المنتظمة في الليل الأساسي من منتصف الليل حتى الساعة الخامسة\". وبحسب صحيفة بيلد ، كان من المفترض أن تكون الطائرة جاهزة للإقلاع الساعة 11:59 مساءً.", "لكنها لم تبدأ. يقال إن اللاعبين انتظروا في الآلة. كما أكدت ذلك متحدثة باسم المطار: \"من وجهة نظرنا ، لم يتحدث أي شيء ضد إقلاع الطائرة كما كان مخططًا لها\".", "كان من الممكن أن تقلع الطائرة رقم 7402 QR من منتصف الليل حتى الساعة 5 صباحًا قبل بدء حظر الطيران الليلي. برلين ، ميونيخ ، كان كارل هاينز رومينيجه الرئيس التنفيذي لبافاريا الدوحة بجانب نفسه.", "وقال في الصورة \"نشعر بأن السلطات المسؤولة عن سياسة براندنبورغ مزقتها تمامًا. ولا يعرف المسؤولون حتى ما فعلوه بفريقنا\".", "على أي حال ، تأثرت خطط فريق ميونيخ والتحضير للمهمة التالية بشكل خطير. لأنه عندما أقلعت الطائرة عادت إلى ميونيخ. كان لابد من تغيير الطاقم بسبب الانتظار في برلين.", "فبدلاً من الهبوط في قطر صباح يوم السبت تقريبًا ، بدأت الرحلة مبكرًا في برلين الباردة - وعبر ميونخ إلى الدوحة. لم يكن ليون جوريتزكا وخافي مارتينيز على متن الطائرة. كانوا في عداد المفقودين من فرقة من 22 لاعبا.", "كلاهما يجب أن يتوقف بسبب اختبارات فيروس كورونا الإيجابية. أصبح وقت التعود على الموقع أقصر بالنسبة للبافاريين بسبب تأخر المغادرة. بالفعل يوم الإثنين سيواجهون الأهلي المصري بصفته الفائز بدوري أبطال أوروبا في نصف النهائي.", "وستقام المباراة النهائية يوم الخميس المقبل. بايرن يريد الذهاب إلى هناك ، وهم يريدون الفوز بذلك أيضًا. وأكد مولر: \"إنه التتويج بلقب دوري الأبطال. نريد أن نتوج بأنفسنا\"." ]
}