{
  "id" : "4sA4tULT",
  "url" : "https://www.diepresse.com/5917786/Streamingtipps_Diese-Filme-machen-das-Glas-halb-voll?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/a/5917786/kimmy_1609502859593454_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diese Filme machen das Glas halb voll",
  "articleTitleTranslated" : "هذه الأفلام تجعل الكوب نصف ممتلئ",
  "articleContent" : [ "Die Realität schert sich nicht um Jahreszahlen. Trotzdem hoffen wir, das 2021 alles besser wird. Wer eine Optimismusspritze fürs neue Jahr sucht, wird in Filmen und Serien fündig: fünf Lektionen in Zuversicht.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Unbreakable Kimmy Schmidt Vier Staffeln + ein Film (2020) Zu sehen auf Netflix Das mit dem Optimismus ist so eine Sache. Lasst die Finger davon, sagen die einen: Wunschdenken fördert nur Frustration. Wer nichts erwartet, kann auch nicht enttäuscht werden.", "Da ist was dran. Aber hegen wir nicht alle Erwartungen? Zumindest ein bisschen? Ganz ohne Grundvertrauen in die Zukunft macht die Gegenwart wenig her. Und eine optimistische Einstellung bedeutet ja nicht, dass man Negatives verdrängt, wie es fragwürdige Selbsthilferatgeber vorschreiben.", "Sondern nur, dass man nicht über jede Widrigkeit die ganze Welt in Zweifel zieht. Was schwer genug sein kann. Zumal in Zeiten, die sich anfühlen wie eine einzige weltgewordene Widrigkeit. Da tun gute Vorbilder not.", "Etwa Kimmy Schmidt (Ellie Kemper). Die 29-Jährige hat es nicht leicht: Als Mädchen wurde sie von einem narrischen Sektenguru entführt. Und wuchs in einem Bunker auf – im Glauben, dass draußen die Apokalypse gewütet hatte.", "Gerettet und in den bissigen New Yorker Alltag gespuckt muss sie sich in einer für sie unbekannten Wirklichkeit zurechtfinden. Und hat nichts in der Tasche außer ihren unbeugsamen Optimismus. Beharrlich stemmt sie sich gegen Entmutigung.", "Und muss lernen, Unabänderliches hinzunehmen. Kein Pappenstiel. Aber ein Heidenspaß! Forrest Gump Von Robert Zemeckis, 1994 Zu sehen auf Amazon Forrest Gump: Ikone des positiven Denkens. Wie war das nochmal mit der Schachtel Pralinen, die dem Leben gleicht?", "Man weiß nie, was man kriegt – aber immerhin eine Schachtel Pralinen! Ins Popkulturgedächtnis hat sich der unverwüstliche Einfaltspinsel dank Tom Hanks' sympathischer Darstellung und Robert Zemeckis' virtuoser Inszenierung als Sinnbild existenziellen Gleichmuts eingeschrieben.", "Gump läuft unbekümmert und frei, an Höhen und Tiefen vorbei, immer der Sonne entgegen.", "Und wirft als geistig gemäßigter, antipolitischer US-Candide – ein Spielball der Geschichte, der stets alles nimmt, wie es kommt – die hintersinnige Frage auf: Muss man ein Dummkopf sein, um hienieden Glück zu finden?", "Tomorrowland (A World Beyond) Von Brad Bird, 2015 Zu sehen auf Disney+ Kürzlich spielte George Clooney in seinem dystopischen Weihnachtsfilm „The Midnight Sky“ einen mürrischen Sauertopf ohne Zukunftsglauben.", "Das erinnerte an seine Figur in Brad Birds strittigem, aber unterschätztem Sci-Fi-Abenteuer „Tomorrowland“ – der seltene Versuch Hollywoods, eine Art Utopie zu entwerfen, statt Städte zum spektakulären Einsturz zu bringen.", "Der enthusiastische Tatendrang eines forschen, lösungsorientierten Teenie-Genies (Britt Robertson) ist hier der Schlüssel zu einer besseren Welt. Er hievt den „Doomer“ Frank (Clooney) aus der tristen Lethargie.", "Über die Exzellenzcluster-Visionen des Streifens lässt sich streiten. Aber als Moralheber eignet er sich ganz gut.", "Spongebob Schwammkopf 13 Staffeln, teilweise zu sehen auf Amazon und Sky Drei Filme, zu sehen auf Netflix Immerzu gut gelaunt, durch nichts unterzukriegen, stets auf der Sonnenseite unterwegs – und all das in einer Ananas unter dem Meer!", "Wie kann man diesen Schwammkopf nicht ins Herz schließen? Stephen Hillenburgs quadratische Cartoonfigur begeistert Jung und Alt bis heute, weil sie aus jeder Not eine Tugend macht, in jeder Situation das Beste sieht und an (fast) allem Gefallen findet.", "Gleichzeitig würde die Serie (und ihre Langfilm-Ableger) nicht annähernd so gut ohne die Kontrastfolie des dauerverdrossenen Tintenfischs Thaddäus funktionieren, der auch Hardcore-Pessimisten eine Andockstelle bietet.", "Ein mustergültig manisch-depressives Gegensatzpaar – bei dem im Regelfall doch der Frohsinn obsiegt. Die Verurteilten (The Shawnshank Redemption) Von Frank Darabont, 1994 Zu sehen auf Netflix Das Gebot unserer Stunde scheint zu sein: Abwarten, durchhalten, dann wird es besser.", "Es war schon die Rede vom „Licht am Ende des Tunnels“. Dann hieß es wieder: Luken dicht. Jetzt harren wir neuerlich der erhofften Erlösung, die uns 2021 in Impfform bescheren soll. Doch die Ungewissheit sitzt den Leuten weiterhin im Nacken.", "Wie lange noch? Andy Dufresne (Tim Robbins) wartete 19 Jahre. Dann war die Fluchtroute fertig gehämmert, der Weg nach draußen frei. Oft fragen sich Cineasten, warum sich „The Shawnshank Redemption“ beharrlich an der Bestenlistenspitze der beliebten Online-Filmdatenbank IMDb hält.", "Kritiker Anton Dolin hat unlängst eine plausible Theorie formuliert: Die Menschheitsgeschichte ist nicht zuletzt eine Geschichte des Kampfes gegen Unfreiheit. Und „Die Verurteilten“ bietet eine der verlockendsten Befreiungsfantasien des Kinos.", "Die Hauptfigur wird unschuldig inhaftiert, unablässig sekkiert – doch schiere Ausdauer und Verbissenheit bringen ihr letztlich Gerechtigkeit, allen Widerständen und Wahrscheinlichkeiten zum Trotz. Die Botschaft: Nur Geduld!", "Alles wird gut. Ein Traum? Vielleicht. Aber manchmal sind Träume alles, was man hat." ],
  "articleContentTranslated" : [ "الواقع لا يهتم بالمواعيد. ومع ذلك ، نأمل أن يتحسن كل شيء في عام 2021. إذا كنت تبحث عن حقنة من التفاؤل للعام الجديد ، فستجده في الأفلام والمسلسلات: خمسة دروس في الثقة.", "يمكنك أيضًا الاشتراك في نصائح البث الأسبوعية كرسالة إخبارية: ستهبط توصيات المسلسلات والأفلام من Netflix و Amazon and Co. في صندوق بريدك كل يوم جمعة.", "غير قابلة للكسر كيمي شميدت فورسيزونز + فيلم واحد (2020) لنرى على Netflix هذا التفاؤل هو أحد هذه الأشياء. يقول البعض: ابعد يديك عن ذلك: التفكير بالتمني لا يؤدي إلا إلى الإحباط. إذا كنت لا تتوقع أي شيء ، فلا يمكنك أن تشعر بخيبة أمل.", "نقطة جيدة. لكن أليس لدينا جميعًا توقعات؟ على الأقل قليلا؟ بدون ثقة أساسية في المستقبل ، لا يبدو الحاضر كثيرًا. والموقف المتفائل لا يعني أن يقوم المرء بقمع السلبية ، كما يصفه مستشارو المساعدة الذاتية المشكوك فيهم.", "إنه فقط أنك لا تسأل العالم كله عن كل محنة. والتي يمكن أن تكون صعبة بما فيه الكفاية. خاصة في الأوقات التي تشعر فيها بأنها محنة دنيوية واحدة. هناك حاجة إلى قدوة جيدة.", "على سبيل المثال Kimmy Schmidt (Ellie Kemper). ليس الأمر سهلاً على الفتاة البالغة من العمر 29 عامًا: عندما كانت فتاة ، تم اختطافها من قبل معلم طائفة أحمق. ونشأ في مخبأ يؤمن بأن نهاية العالم قد اندلعت في الخارج.", "بعد أن تم إنقاذها وبصقها في الحياة اليومية القاسية في نيويورك ، عليها أن تجد طريقها في واقع غير معروف لها. وليس في جيبها شيء سوى تفاؤلها الذي لا يقهر. إنها تقاوم بإصرار الإحباط.", "ويجب أن تتعلم قبول ما لا يتغير. لا عصا من الورق المقوى. لكن الكثير من المرح! Forrest Gump بقلم Robert Zemeckis ، 1994 عرض على Amazon Forrest Gump: أيقونة التفكير الإيجابي. كيف كان ذلك مرة أخرى مع علبة الشوكولاتة التي تشبه الحياة؟", "أنت لا تعرف أبدًا ما ستحصل عليه - ولكن على الأقل علبة من الشوكولاتة! بفضل تصوير توم هانكس المتعاطف والإخراج المبدع لروبرت زيميكيس ، فإن الشخص البسيط غير القابل للتدمير قد وضع نفسه في ذاكرة ثقافة البوب كرمز للاتزان الوجودي.", "يركض غامب بلا هموم وحر ، متجاوزًا الارتفاعات والانخفاضات ، دائمًا نحو الشمس.", "وبصفتك كانديد الولايات المتحدة المعتدلة فكريًا والمناهضة للسياسة - ألعوبة من التاريخ الذي يأخذ كل شيء دائمًا كما يأتي - يطرح السؤال الدقيق: هل عليك أن تكون أحمقًا لتجد السعادة هنا؟", "Tomorrowland (A World Beyond) بقلم براد بيرد ، 2015 عرض على ديزني + مؤخرًا ، لعب جورج كلوني دور وعاء حامض متجهم دون إيمان بالمستقبل في فيلم عيد الميلاد البائس \"The Midnight Sky\".", "كان هذا يذكرنا بشخصيته في مغامرة الخيال العلمي المثيرة للجدل ولكن التي لم يتم التقليل من شأنها لبراد بيرد \"Tomorrowland\" - محاولة هوليوود النادرة لخلق نوع من المدينة الفاضلة بدلاً من المدن المنهارة بشكل مذهل.", "الدافع الحماسي للبحث ، العبقري المراهق الموجه نحو الحلول (بريت روبرتسون) هو المفتاح لعالم أفضل هنا. يرفع فرانك (كلوني) \"المصير\" من الخمول الكئيب.", "يمكن للمرء أن يجادل حول الرؤى العنقودية المتميزة للقطاع. ولكن بصفته رافعًا للروح المعنوية ، فهو جيد جدًا.", "Spongebob SquarePants 13 موسمًا ، يمكن مشاهدة بعضها في أفلام Amazon و Sky Three ، على Netflix دائمًا في حالة مزاجية جيدة ، لا شيء يزعجك ، دائمًا في الجانب المشمس - وكل ذلك في أناناس تحت البحر!", "كيف لا تأخذ هذه المربعات إلى قلبك؟ شخصية الرسوم المتحركة المربعة لستيفن هيلنبرج تلهم الصغار والكبار حتى يومنا هذا ، لأنها تصنع فضيلة من كل حاجة ، وترى الأفضل في كل موقف وتسعد بكل شيء (تقريبًا).", "في الوقت نفسه ، لن تعمل السلسلة (وفروعها الطويلة) بشكل جيد تقريبًا بدون الفيلم المتباين للحبار المتعب Squidward ، والذي يوفر أيضًا للمتشائمين المتشددين نقطة الالتحام.", "زوج مثالي من الأضداد الهوسي والاكتئاب - تسود فيه السعادة كقاعدة عامة. The Shawnshank Redemption By Frank Darabont، 1994 أن نراها على Netflix يبدو أن حتمية ساعتنا هي: انتظر ، انتظر ، ثم ستتحسن الأمور.", "كان هناك حديث بالفعل عن \"الضوء في نهاية النفق\". ثم قيل مرة أخرى: فتحات ضيقة. الآن نحن ننتظر مرة أخرى الخلاص المأمول ، والذي سيأتي بنا في شكل لقاح في عام 2021. لكن عدم اليقين لا يزال يكمن في أعناق الناس.", "إلى أي مدى؟ انتظر آندي دوفرسن (تيم روبينز) 19 عامًا. ثم تم شق طريق الهروب وأصبح المخرج حراً. غالبًا ما يتساءل هواة الأفلام عن سبب بقاء فيلم \"The Shawnshank Redemption\" في أعلى قائمة قاعدة بيانات الأفلام الشهيرة على الإنترنت IMDb.", "صاغ الناقد أنطون دولين مؤخرًا نظرية معقولة: تاريخ البشرية ليس أقلها تاريخ النضال ضد العبودية. ويقدم فيلم The Condemned أحد أكثر خيالات التحرير إغراءً في السينما.", "يتم سجن الشخصية الرئيسية ببراءة ، والاستيلاء عليها باستمرار - لكن المثابرة والإصرار المطلقين يجلبان لها العدالة في النهاية ، على الرغم من كل العقبات والاحتمالات. الرسالة: فقط كن صبورا!", "كل شيء سوف يكون على ما يرام. حلم؟ يمكن. لكن في بعض الأحيان تكون الأحلام هي كل ما لديك." ]
}