{
  "id" : "4Tc7eCbO",
  "url" : "https://kurier.at/wirtschaft/lego-gewinnt-vor-gericht-der-legostein-ist-schutzwuerdig/401330343",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:08:42Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/5156475/yzUxTC5bG6djfithhfVocR8BeUC.jpg",
  "imageCopyright" : "Reuters/ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lego gewinnt vor Gericht: Der Legostein ist schutzwürdig",
  "articleTitleTranslated" : "يفوز Lego في المحكمة: لبنة Lego تستحق الحماية",
  "articleContent" : [ "\"Die Entscheidung ist eine kleine Überraschung\", sagte Nikolas Gregor, nicht an dem Verfahren beteiligter Rechtsanwalt der Kanzlei CMS, mit Blick auf ein EuGH-Urteil aus dem Jahr 2010.  Dieses besagt, dass Legosteine nicht als Marke geschützt werden können.", "Zwar geht es in diesem Fall um Design- und nicht um Markenschutz, \"aber viele haben damit gerechnet, dass das Europäische Gericht dem Legostein aus dem gleichen Grund den Schutz versagt\", so der Jurist.", "In der Mitteilung zum Urteil wirft das EU-G dem EUIPO zudem Rechtsfehler vor.", "Es habe versäumt eine Ausnahmeregelung zu prüfen, die unter anderem besagt, dass die Verbindungselemente der Bausteine \"ein wichtiges Element der innovativen Merkmale von Kombinationsteilen bilden und einen wesentlichen Faktor für das Marketing darstellen\" kann.", "Außerdem seien nicht alle Erscheinungsmerkmale geprüft worden. Konkret geht es um zwei Seiten des Bausteins, die eine glatte Oberfläche haben. \"Das Europäische Amt für Geistiges Eigentum muss nun neu entscheiden - und danach möglicherweise wieder die Europäischen Gerichte\", prognostiziert Gregor." ],
  "articleContentTranslated" : [ "قال نيكولاس جريجور ، المحامي في CMS الذي لم يشارك في الإجراءات ، بهدف صدور حكم محكمة العدل الأوروبية الصادر في عام 2010: \"القرار مفاجئ بعض الشيء\". وينص هذا على أنه لا يمكن حماية قطع الليغو كعلامة تجارية.", "وقال المحامي إن هذه القضية تتعلق بالتصميم وليس حماية العلامة التجارية ، \"لكن الكثير توقعوا أن ترفض المحكمة الأوروبية الحماية لبنة الليغو لنفس السبب\".", "في البلاغ المتعلق بالحكم ، تتهم مجموعة الاتحاد الأوروبي أيضًا مكتب الاتحاد الأوروبي للملكية الفكرية بارتكاب أخطاء قانونية.", "لقد فشلت في فحص استثناء ينص ، من بين أمور أخرى ، على أن العناصر المتصلة في اللبنات \"تشكل عنصرًا مهمًا من الخصائص المبتكرة للأجزاء المركبة وتمثل عاملاً أساسيًا للتسويق\".", "بالإضافة إلى ذلك ، لم يتم فحص جميع ميزات المظهر. على وجه التحديد ، فإن جانبين من كتلة البناء لهما سطح أملس. يتنبأ غريغور: \"يجب على المكتب الأوروبي للملكية الفكرية أن يقرر الآن مرة أخرى - ومن المحتمل أن يقرر مرة أخرى المحاكم الأوروبية\"." ]
}