{
  "id" : "4tJWs52T",
  "url" : "https://tirol.orf.at/stories/3084819/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T11:35:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/89/crops/w=1280/812300_opener_283189_unbenannt-3.jpg?s=5d3336732dfb3637f5e960e74c22e8b1fda980a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bericht: Briten auf Dauerparty in Tirol",
  "articleTitleTranslated" : "تقرير: البريطانيون في الحفلة الدائمة في تيرول",
  "articleContent" : [ "Party nonstop sollen die jungen, vorwiegend aus Großbritannien stammenden Skifahrer gefeiert haben, berichtet „The Sun“. Von der Polizei sei so etwas nicht registriert worden, es werde aber nachgeforscht, sagt Elmar Rizzoli, der Sprecher des Coronavirus-Einsatzstabes.", "In den letzten Wochen habe es dort keine Auffälligkeiten gegeben, so Rizzoli. Dabei werde man es aber nicht bleiben lassen.", "Bei Einvernahmen werde man die Personen mit den im britischen Boulevardblatt erhobenen Vorwürfen konfrontieren.Unklar, ob Ausbildung legal war Noch steht auch die rechtliche Abklärung darüber aus, ob die Skiausbildung erlaubt war.", "Die 17 Infizierten sollen eine Skilehrertätigkeit in Aussicht gehabt haben, so Rizzoli. Für die Behörden sei es im Nachhinein schwierig festzustellen, was tatsächlich auf den Skipisten und in der Unterkunft passiert sei.", "Das werde noch den einen oder anderen Tag benötigen, sagt Rizzoli. Positive Proben werden weiter untersucht Die positiven Proben aus Jochberg sollen nun von der AGES untersucht werden, es soll festgestellt werden, ob es sich dabei um die britische Virusmutation handelt.", "Ab Freitag soll es ein breites Testangebot für den ganzen Bezirk geben. Die Anmeldung dafür ist ab Mittag über die Seite Tiroltestet.at und telefonisch über die Gesundheitshotline 1450 möglich.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft. Betroffen sind 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland." ],
  "articleContentTranslated" : [ "يقال إن المتزلجين الشباب ، ومعظمهم من بريطانيا العظمى ، شاركوا دون توقف ، حسب تقرير \"ذا صن\". يقول إلمار ريزولي ، المتحدث باسم فرقة العمل المعنية بفيروس كورونا ، إن الشرطة لم تسجل أي شيء من هذا القبيل ، لكنها تحقق في الأمر.", "قال ريزولي إنه لم يكن هناك أي تشوهات في الأسابيع القليلة الماضية. لكنها لن تتوقف عند هذا الحد.", "أثناء الاستجواب ، سيواجه الأشخاص المزاعم التي وردت في صحيفة التابلويد البريطانية ، وليس من الواضح ما إذا كان التدريب قانونيًا ، وما زال التوضيح القانوني بشأن السماح بالتدريب على التزلج معلقًا.", "وقال ريزولي إن المصابين السبعة عشر كان لديهم احتمال أن يصبحوا مدربين تزلج. من الصعب بالنسبة للسلطات تحديد ما حدث بالفعل على منحدرات التزلج وأماكن الإقامة بأثر رجعي.", "يقول ريزولي إن هذا سيستغرق يومًا أو يومًا آخر. سيتم فحص العينات الإيجابية بشكل أكبر. يتم الآن فحص العينات الإيجابية من Jochberg بواسطة AGES لتحديد ما إذا كانت طفرة الفيروس البريطاني.", "من يوم الجمعة يجب أن يكون هناك مجموعة واسعة من الاختبارات للمنطقة بأكملها. التسجيل لهذا ممكن من الظهر على موقع Tiroltestet.at وعبر الهاتف على الخط الساخن للصحة 1450.", "وفقًا لوزير الصحة رودولف أنشوبر (الخضر) ، هناك الآن 70 حالة مشتبه بها لطفرة فيروس كورونا B.1.1.7 المكتشفة في بريطانيا العظمى. تم اختباره في النمسا. تأثرت 42 حالة في دار تقاعد في فيينا ، و 17 حالة في منطقة تيرولين للتزلج في يوتشبيرج وثلاث حالات في بورغنلاند." ]
}