{
  "id" : "4uzn2xQ6",
  "url" : "https://www.diepresse.com/5956926/Medienkonzern_Keine-Anhaltspunkte_BildChefredakteur-Julian?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T12:18:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/e/5956926/24F81977-D01A-4B90-B32C-2D5951944250_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Roland Weihrauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Keine Anhaltspunkte\": \"Bild\"-Chefredakteur Julian Reichelt wieder im Amt",
  "articleTitleTranslated" : "\"لا توجد أدلة\": عاد رئيس تحرير \"بيلد\" جوليان ريتشيلت إلى منصبه",
  "articleContent" : [ "Es habe im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder andere Verfehlungen gegeben. Reichelt habe aber eine „Vermischung von beruflichen und privaten Beziehungen“ eingeräumt.", "Die Chefredaktion wird erweitert. \"Bild\"-Chefredakteur Julian Reichelt (40) kehrt nach einer befristeten Freistellung wegen eines Compliance-Verfahrens wieder zurück zur Boulevardzeitung.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung\", teilte der deutsche Medienkonzern Axel Springer mit.", "Zugleich wird in der Redaktionsleitung der Marke \"Bild\" umgebaut. Laut Springer-Angaben wird eine Doppelspitze etabliert. Zudem soll sich die Führungskultur ändern, wurde am Donnerstag in Berlin mitgeteilt.", "Eine Compliance-Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "Das Compliance-Management von Springer bekam bei der Untersuchung, die sich über mehr als vier Wochen erstreckte, Unterstützung von externen Experten. Es trafen in der Zeit verschiedene Hinweise auf mögliches Fehlverhalten Reichelts ein, hieß es weiter.", "Der Journalist ist Vorsitzender der \"Bild\"-Chefredaktionen und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke mit Deutschlands größter Boulevard-Tageszeitung mit einer Auflage von rund 1,2 Millionen Exemplaren (mit Berliner Boulevardzeitung \"B.Z\", viertes Quartal 2020).", "Der 40-Jährige ist zudem Sprecher der Geschäftsführung für die Bild-Marke, Reichelt arbeitet seit 2002 für den Medienkonzern. Vor allem mit seiner Arbeit als Reporter in Kriegsgebieten wurde Reichelt vielen bekannt.", "Im Kern der Untersuchung standen laut Springer die Vorwürfe des Machtmissbrauchs im Zusammenhang mit einvernehmlichen Beziehungen zu Mitarbeiterinnen sowie Drogenkonsum am Arbeitsplatz.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung.", "Julian Reichelt hat die Vermischung von beruflichen und privaten Beziehungen eingeräumt, die oben genannten Vorwürfe jedoch bestritten und dies auch eidesstattlich versichert.\" Vom Konzern hieß es weiter:", "\"Der Vorstand ist zu dem Ergebnis gekommen, dass es nicht gerechtfertigt wäre, Julian Reichelt aufgrund der in der Untersuchung festgestellten Fehler in der Amts- und Personalführung - die nicht strafrechtlicher Natur sind - von seinem Posten als Chefredakteur abzuberufen.  :", "In die Gesamtbewertung sind auch die enormen strategischen und strukturellen Veränderungsprozesse und die journalistische Leistung unter der Führung von Julian Reichelt eingegangen.\" Öffentlich bekannt wurden die internen Ermittlungen Anfang März.", "Alles begann mit Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show. Der \"Spiegel\" legte Tage darauf nach. Das Nachrichtenmagazin berichtete nach eigenen Informationen von Vorwürfen zu Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Es folgten zahlreiche Medienberichte, die sich neben Reichelt selbst auch um Führungskultur drehten. Mitte März erfolgte dann die befristete Freistellung. Diesen Schritt hatte der Journalist nach Konzernangaben selbst angeboten, um die Aufklärung ungestört sicherzustellen.", "Zu den Vorwürfen hatte Reichelt in einer internen Nachricht an Kolleginnen und Kollegen klargemacht: \"Die Vorwürfe sind falsch.\" Und schrieb zudem: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"", "Der Konzern hatte während der Untersuchung mit Blick auf den laufenden Prozess keine Details bekanntgemacht.", "Mit der Rückkehr Reichelts vollzieht das Medienhaus eine Veränderung an der Spitze der Redaktionsleitung: Die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach (52), wird gleichberechtigte Vorsitzende der Bild-Chefredaktionen.", "Sie hatte Reichelt auch während seiner Freistellung bereits vertreten. Die beiden bilden nun eine Doppelspitze. Reichelt werde sich künftig auf die Schwerpunkte Bild Print und Digital sowie Bild Live konzentrieren, hieß es weiter.", "Würzbachs Bereich werden \"Bild am Sonntag\" und das übergreifende Personal- und Redaktionsmanagement sein. \"Für die inhaltliche Ausrichtung aller Produkte der Bild-Gruppe sind Alexandra Würzbach und Julian Reichelt gemeinsam verantwortlich.\"", "Der Vorstandsvorsitzende von Axel Springer, Mathias Döpfner, sagte: \"Wir sind nach gründlicher Abwägung zur Überzeugung gelangt, dass es richtig ist, dass Julian Reichelt nun in einer Doppelspitze mit Alexandra Würzbach seine Arbeit fortsetzen kann.", "Er hat Fehler gemacht. Nach allem, was im Zuge der Untersuchungen zum heutigen Tage bekannt geworden ist, halten wir eine Trennung aber für unangemessen.\" Döpfner dankte denjenigen, die mit Hinweisen geholfen hätten.", "Döpfner ergänzte: \"Uns ist klar: Auch wenn es keinen rechtlichen Handlungsbedarf gibt, besteht Änderungsbedarf bei der Führungskultur in der Bild-Redaktion.\" Man wolle und müsse aus dieser Erfahrung lernen und besser werden.", "Der Vorstand sei überzeugt, \"dass ein moderner unangepasster Boulevardjournalismus und eine zeitgemäße Führungskultur kein Widerspruch sind.\" Chefredakteur Reichelt sagte, er sei \"erleichtert und froh\", wieder in die Redaktion zurückzukehren.", "\"Ich weiß, ich habe im Umgang mit Kolleginnen und Kollegen Fehler gemacht und kann und will das nicht schönreden. Was ich mir vor allem vorwerfe ist, dass ich Menschen, für die ich verantwortlich bin, verletzt habe.\"", "Das tue ihm sehr leid.", "\"Rückwirkend kann ich das nicht mehr ändern, aber ich werde meine Chance jetzt nutzen und mich dafür einsetzen, gleichberechtigt mit Alexandra Würzbach und gemeinsam mit allen Mitarbeiterinnen und Mitarbeitern als ein Team eine neue Unternehmenskultur für BILD zu schaffen und vorzuleben.\"" ],
  "articleContentTranslated" : [ "لم تكن هناك مؤشرات على التحرش الجنسي أو سوء سلوك آخر في عملية التحقيق. ومع ذلك ، اعترف رايشيلت بوجود \"مزيج من العلاقات المهنية والخاصة\".", "تم توسيع رئيس التحرير. يعود رئيس تحرير \"بيلد\" جوليان ريتشيلت (40) إلى الصحيفة الشعبية بعد إجازة مؤقتة بسبب إجراءات الامتثال.", "وقالت مجموعة أكسل سبرينغر الإعلامية الألمانية \"خلافا لما تردد في بعض وسائل الإعلام ، لم تكن هناك مزاعم ولا دليل على تحرش جنسي أو إكراه أثناء التحقيق\".", "في الوقت نفسه ، يتم إعادة بناء إدارة التحرير للعلامة التجارية \"Bild\". وفقًا لمعلومات Springer ، سيتم إنشاء قيادة مزدوجة. بالإضافة إلى ذلك ، فإن ثقافة القيادة ستتغير ، كما تم الإعلان يوم الخميس في برلين.", "يهدف تحقيق الامتثال في الشركة إلى التحقق مما إذا كان السلوك يتوافق مع القواعد وما إذا كان قد تم الالتزام بإرشادات الشركة.", "تلقت إدارة الامتثال في Springer الدعم من خبراء خارجيين خلال التحقيق الذي استمر أكثر من أربعة أسابيع. وأضافت أنه خلال ذلك الوقت ، ظهرت مؤشرات مختلفة على سوء سلوك محتمل من قبل ريتشيلت.", "الصحفي هو رئيس تحرير \"بيلد\" ويتولى المسؤولية التحريرية الشاملة لعلامة بيلد مع أكبر صحيفة شعبية يومية في ألمانيا بتوزيع يبلغ حوالي 1.2 مليون نسخة (مع صحيفة برلين الشعبية \"BZ\" ، الربع الرابع من عام 2020) .", "البالغ من العمر 40 عامًا هو أيضًا المتحدث باسم إدارة Bild-Marke ، يعمل Reichelt في المجموعة الإعلامية منذ عام 2002. أصبح رايشيلت معروفًا للكثيرين ، خاصة من خلال عمله كمراسل في مناطق الحرب.", "وفقا لسبرينغر ، كان جوهر التحقيق مزاعم إساءة استخدام السلطة فيما يتعلق بالعلاقات التوافقية مع الموظفات وتعاطي المخدرات في مكان العمل.", "\"وعلى عكس ما يشاع في بعض وسائل الإعلام ، لم تكن هناك مزاعم ولا دليل على التحرش الجنسي أو الإكراه أثناء التحقيق.", "جوليان ريتشيلت اعترف باختلاط العلاقات المهنية والخاصة ، لكنه نفى الادعاءات المذكورة أعلاه وأكد ذلك أيضًا بقسم \".", "\"توصل مجلس الإدارة إلى استنتاج مفاده أنه لن يكون هناك ما يبرر عزل جوليان ريتشيلت من منصبه كرئيس تحرير بسبب أخطاء في المكتب وإدارة شؤون الموظفين وجدت في التحقيق - وهي ليست ذات طبيعة جنائية .", "وشمل التقييم الشامل أيضًا عمليات التغيير الاستراتيجي والهيكلية الهائلة والأداء الصحفي بقيادة جوليان ريتشيلت. \"أصبحت التحقيقات الداخلية معروفة للجمهور في بداية شهر مارس.", "بدأ كل شيء مع تلميحات من الساخر يان بومرمان في عرضه على ZDF. وأضاف \"المرآة\" بعد أيام. وبحسب معلوماتها الخاصة ، فقد أفادت المجلة الإخبارية عن مزاعم إساءة استخدام السلطة واستغلال علاقات التبعية.", "تبع ذلك العديد من التقارير الإعلامية ، والتي ، بالإضافة إلى Reichelt نفسه ، تمحورت أيضًا حول ثقافة القيادة. في منتصف مارس تم الإعفاء المؤقت. وبحسب الشركة ، فإن الصحفي نفسه عرض هذه الخطوة لضمان عدم إزعاج التوضيح.", "وبشأن المزاعم أوضح رايشيلت في رسالة داخلية لزملائه أن \"المزاعم كاذبة\". وكتبت أيضًا: \"سأدافع عن نفسي ضد أولئك الذين يريدون تدميري لأنهم لا يحبون BILD وكل ما ندافع عنه\".", "ولم تكشف الجماعة عن أي تفاصيل خلال التحقيق بهدف استمرار العملية.", "مع عودة Reichelt ، تقوم الشركة الإعلامية بإجراء تغيير على رأس إدارة التحرير: رئيس تحرير \"Bild am Sonntag\" وعضو فريق تحرير مجموعة Bild ، Alexandra Würzbach (52) ، ستكون رئيسة رؤساء تحرير صحيفة بيلد بحقوق متساوية.", "كانت قد مثلت بالفعل Reichelt خلال فترة إجازته. يشكل الاثنان الآن قمة مزدوجة. وقالت إن رايشيلت ستركز في المستقبل على مجالات طباعة الصور والرقمية وكذلك الصور الحية.", "ستكون منطقة Würzbach هي \"Bild am Sonntag\" والموظفين العامين وإدارة التحرير. \"Alexandra Würzbach و Julian Reichelt هما المسؤولان بشكل مشترك عن توجيه المحتوى لجميع منتجات Bild Group.\"", "قال الرئيس التنفيذي لشركة Axel Springer ، ماتياس دوبفنر: \"بعد دراسة متأنية ، توصلنا إلى استنتاج مفاده أن جوليان ريتشيلت يمكنه الآن مواصلة عمله في منصب مزدوج مع ألكسندرا فورتسباخ.", "لقد ارتكب أخطاء. بعد كل ما أصبح معروفًا في سياق التحقيقات حتى الآن ، نعتبر الانفصال غير مناسب \". شكر Döpfner أولئك الذين كانوا سيساعدون في تقديم النصائح.", "وأضاف Döpfner: \"من الواضح لنا: حتى لو لم تكن هناك حاجة لاتخاذ إجراء قانوني ، فهناك حاجة لتغيير ثقافة الإدارة في فريق تحرير الصور\". يريد المرء ويجب أن يتعلم من هذه التجربة وأن يصبح أفضل.", "مجلس الإدارة مقتنع بأن \"الصحافة الشعبية الحديثة وغير الملائمة وثقافة الإدارة المعاصرة ليسا تناقض في المصطلحات\". وقال رئيس التحرير رايشيلت إنه \"مرتاح وسعيد\" بالعودة إلى مكتب التحرير.", "\"أعلم أنني ارتكبت أخطاء أثناء التعامل مع زملائي ولا يمكنني ولا أريد التستر عليها. ما ألوم نفسي بشكل أساسي عليه هو أنني قد جرحت الأشخاص الذين أتحمل المسؤولية عنهم.\"", "إنه آسف جدا.", "\"لا يمكنني تغيير ذلك بأثر رجعي ، لكنني سأنتهز فرصتي الآن وسأبذل قصارى جهدي لإنشاء ثقافة مؤسسية جديدة وتجسيدها لـ BILD على قدم المساواة مع Alexandra Würzbach ومع جميع الموظفين كفريق واحد.\"" ]
}