{
  "id" : "4vOY8fLt",
  "url" : "https://www.diepresse.com/5955049/Geldpolitik_Tuerkische-Lira-stuerzt-nach-Absetzung-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T08:35:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/e/9/5955049/47FE3BF7-C953-49E8-AF4F-6EEF03AD9FF4_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Türkische Lira stürzt nach Absetzung des Notenbankchefs ab",
  "articleTitleTranslated" : "الليرة التركية تنهار بعد إقالة رئيس البنك المركزي",
  "articleContent" : [ "Präsident Recep Tayyip Erdogan schädigt massiv das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit. Die türkische Lira ist am Montag nach der Absetzung des Notenbankchefs durch Präsident Recep Tayyip Erdogan um bis zu 15 Prozent abgestürzt.", "Die Währung des südeuropäischen Landes sackte zum Dollar auf bis zu 8,4850 Lira von 7,2185 Lira am Freitag. Im Handelsverlauf machte die Lira einen Teil der Verluste wieder wett und notierte noch acht Prozent unter dem Wert von Freitag.", "Für etwas Beruhigung sorgten Aussagen des Finanzministers, die Türkei werde sich an die Regeln des freien Marktes halten. Hintergrund für den Absturz ist die Absetzung des Notenbankchefs Naci Agbal, der noch am Donnerstag die Zinsen in der Türkei deutlich angehoben hatte.", "Daraufhin hatte Erdogan als erklärter Gegner hoher Zinsen den Notenbankchef am Wochenende ausgewechselt und mit Sahap Kavcioglu, einem Ex-Abgeordneten der Regierungspartei, einen erklärten Gegner einer straffen Geldpolitik auf den Posten gesetzt.", "Es war das dritte Mal seit Mitte 2019, dass Erdogan den Notenbankchef entließ. Agbal war erst seit knapp fünf Monaten im Amt.", "\"Das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit nahm mit dem Beschluss des Staatsoberhauptes bitterlichen Schaden\", kommentierte Thomas Gitzel, Chef-Volkswirt der VP Bank, den Schritt.", "Da das Land unter einem großen Berg von Fremdwährungskrediten leide, werd die Währungsschwäche zu einem akuten Problem. \"Es ist wohl nur eine Frage der Zeit, ehe die Marke von acht gegenüber dem US-Dollar wieder überschritten wird.\"" ],
  "articleContentTranslated" : [ "يلحق الرئيس رجب طيب أردوغان أضرارًا جسيمة بالثقة في السياسة النقدية التركية واستقلالها. انهارت الليرة التركية بنسبة تصل إلى 15 في المائة يوم الاثنين بعد الإطاحة بالرئيس رجب طيب أردوغان.", "تراجعت عملة الدولة الواقعة في جنوب أوروبا مقابل الدولار إلى 8.4850 ليرة من 7.2185 ليرة يوم الجمعة. وأثناء التداول ، عوّضت الليرة جزءًا من الخسائر ولا تزال أقل بنسبة ثمانية بالمئة من قيمتها يوم الجمعة.", "قدمت تصريحات وزير المالية بأن تركيا ستلتزم بقواعد السوق الحرة بعض الطمأنينة. خلفية الانهيار هي إقالة رئيس البنك المركزي ناسي أغبال ، الذي رفع أسعار الفائدة في تركيا بشكل كبير يوم الخميس.", "نتيجة لذلك ، قام أردوغان ، بصفته معارضًا معلنًا لأسعار الفائدة المرتفعة ، بتغيير رئيس البنك المركزي في عطلة نهاية الأسبوع ، ووضع ساهاب كافجي أوغلو ، النائب السابق للحزب الحاكم ، معارضًا معلنًا لسياسة نقدية متشددة في المنصب. .", "وهذه هي المرة الثالثة منذ منتصف 2019 التي يقيل فيها أردوغان رئيس البنك المركزي. كان أغبال في منصبه لمدة خمسة أشهر فقط.", "قال توماس جيتزل ، كبير الاقتصاديين في VP Bank ، في تعليق على هذه الخطوة: \"الثقة في السياسة النقدية التركية واستقلالها تضررت بشدة بسبب قرار رئيس الدولة\".", "مع معاناة البلاد من جبل ضخم من القروض بالعملات الأجنبية ، أصبح ضعف العملة مشكلة حادة. \"إنها مسألة وقت فقط قبل أن يتم تجاوز علامة الثمانية مقابل الدولار الأمريكي مرة أخرى.\"" ]
}