{
  "sourceCountry" : "austria",
  "articleTitle" : "BTS: Eine Boyband als Taktgeber des Kunstbetriebs",
  "targetLanguage" : "arabic",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Die koreanische Gruppe, soeben bei den MTV Awards geehrt, initiierte im Frühjahr eine globale Serie von Kunstprojekten Bei den MTV European Music Awards räumte die Koreanische Boyband BTS wie berichtet in der Nacht zum Montag die meisten Preise ab.", "Dass eine Gruppe mit einer sehr jungen Fangemeinde parallel zu ihrer Popkarriere im globalen Kunstbetrieb mitmischt, ist zumindest ungewöhnlich - doch eben dies taten die Koreaner, als sie mit \\\"Connect: BTS\\\" im Frühjahr eine Reihe von Ausstellungen, Installationen und Performances finanzierten.", "BTS sei als Band immer für Vielfalt und Originalität gestanden, das globale Kunstprojekt solle ein Zeichen der Verbundenheit sein, eine \\\"kollektive Erfahrung, die vielleicht der Beginn einer neuen Kommunikation zwischen Musik, Kunst und Menschen sein wird\\\", heißt es auf der Website des Projekts etwas hochtrabend.", "Mäzenatentum ist bei Großverdienern in der Liga von BTS - sie nahmen laut \\\"Forbes\\\"  trotz eines Covid-bedingten Tourausfalls im ersten Halbjahr 2020 50 Millionen US-$ ein und  waren 2019 mit 170 Millionen US-$ Toureinnahmen der bestverdiendende Live-Act nach Metallica - nichts Ungewöhnliches.", "Viele Popstars behalten aber den Image- und Distinktionsgewinn, der mit Kunstsammlungen einhergeht, eher für sich.  Mäzenatentum aus Korea Bei den allesamt öffentlichen, bei freiem Eintritt zugänglichen Projekten der Reihe \\\"Connect: BTS\\\" waren nun aber hoch angesehene Künstler mit an Bord, die Projekte fanden in fünf Städten teils in etablierten Institutionen, teils im öffentlichen Raum statt. ", "Den Anfang machte der Däne Jakob Kudsk Steensen, der in der Londoner \\\"Serpentine Gallery\\\" ein hochauflösendes Video-Environment einer betörenden \\\"künstlichen Natur\\\" installierte.", "Im Berliner Gropiusbau setzten sich mehrere Künstler und Künstlerinnen in einer Performancereihe namens \\\"Rituals of Care\\\" mit Möglichkeiten des Zusammenkommens auseinander - veranstaltet wurden etwa Tänze um imaginäre Lagerfeuer.", "In Buenos Aires engagierten BTS den Künstler Tomás Saraceno, der für seine Projekte mit fliegenden Objekten, für die er teils recycelte Plastiksäcke verwendet, bekannt ist.", "In ihrer Heimatstadt Seoul präsentierte Connect:BTS Rauminstallationen von Yiyun Kiang und Ann Veronica Janssens.  Die letzte \\\"Station\\\" des globalen Projekts bildete der britische Bildhauer Sir Antony Gormley, der in Brooklyn/New York eine raumfüllende Skulptur aus Metallschleifen installierte.", "Die Projekte endeten mit Ende März, kurz bevor die Covid-Pandemie die Welt in Schockstarre versetzte.  Zeichen globaler Verbundenheit sind seitdem nötiger denn je - auch wenn die Reisetätigkeit des Publikums, sowohl im Kunst- wie im Popsektor, radikal eingeschränkt ist.", "Doch auch im Bereich der Übersiedlung in digitale Formate treiben BTS die Experimente voran - und entdeckten dabei das Format einer \\\"virtuellen\\\" Kunstausstellung.", "In \\\"Map of the Soul One\\\", einem Virtual-Reality-Rundgang, die noch bis Donnerstag (12.11., 12 Uhr MEZ) kostenpflichtig besucht werden kann, steht aber weniger die zeitgenössische Kunst als die Welt der K-Pop-Stars im Mittelpunkt." ],
  "id" : "4VUifZoS",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/bts-eine-boyband-als-taktgeber-des-kunstbetriebs/401091339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BTS: فرقة فتى تحدد وتيرة عالم الفن",
  "articleContentTranslated" : [ "بدأت الفرقة الكورية ، التي تم تكريمها للتو في حفل MTV Awards ، سلسلة عالمية من المشاريع الفنية في الربيع.وكما ورد ، فازت فرقة الفتيان الكورية BTS بمعظم الجوائز في حفل MTV European Music Awards ليلة الاثنين.", "من غير المعتاد على الأقل أن تشارك مجموعة من المعجبين الصغار جدًا في المشهد الفني العالمي بالتوازي مع حياتهم المهنية في موسيقى البوب - ولكن هذا هو بالضبط ما فعله الكوريون عندما مولوا سلسلة من المعارض والتركيبات والعروض مع \\ \"Connect: BTS \\\" في الربيع.", "بصفتها فرقة موسيقية ، لطالما دافعت BTS عن التنوع والأصالة ، يجب أن يكون مشروع الفن العالمي علامة على التضامن ، و \\ \"تجربة جماعية قد تكون بداية تواصل جديد بين الموسيقى والفن والناس \\\" ، كما يقول الموقع المشروع عظيما قليلا.", "مع أصحاب الدخل الكبار ، فإن المحسوبية موجودة في دوري BTS - وفقًا لـ \\ \"Forbes \\\" ، فقد كسبوا 50 مليون دولار أمريكي في النصف الأول من عام 2020 على الرغم من إلغاء جولة متعلقة بـ Covid وكانوا أعلى دخل مباشر في عام 2019 مع دخل 170 مليون دولار أمريكي. ميتاليكا - لا شيء غير عادي.", "ومع ذلك ، يميل العديد من نجوم البوب إلى الحفاظ على الصورة والتميز الذي يأتي مع المجموعات الفنية لأنفسهم. رعاية من كوريا المشاريع في سلسلة \\ \"Connect: BTS \\\" ، وهي كلها عامة ومجانية ، تضم الآن فنانين مرموقين ؛ أقيمت المشاريع في خمس مدن ، بعضها في مؤسسات راسخة وبعضها في أماكن عامة.", "تم إنشاء البداية بواسطة Dane Jakob Kudsk Steensen ، الذي قام بتثبيت بيئة فيديو عالية الدقة ذات \\ \"طبيعة اصطناعية \\\" خادعة في \\ \"Serpentine Gallery \\\" في لندن.", "في Gropiusbau في برلين ، تعامل العديد من الفنانين مع احتمالات الاجتماع في سلسلة من العروض تسمى \\ \"Rituals of Care \\\" - على سبيل المثال الرقصات حول نيران خيالية.", "في بوينس آيرس ، أشركت BTS الفنان Tomás Saraceno ، المعروف بمشاريعه مع الأجسام الطائرة ، والتي يستخدم فيها أحيانًا الأكياس البلاستيكية المعاد تدويرها.", "Connect: قدمت BTS تركيبات الغرفة بواسطة Yiyun Kiang و Ann Veronica Janssens في مسقط رأسهم في سيول. كانت آخر \"محطة\" للمشروع العالمي هي النحات البريطاني السير أنتوني جورملي ، الذي قام بتركيب تمثال يملأ الغرفة مصنوعًا من حلقات معدنية في بروكلين / نيويورك.", "انتهت المشاريع في نهاية مارس ، قبل أن يصدم وباء كوفيد العالم. منذ ذلك الحين ، أصبحت علامات التضامن العالمي ضرورية أكثر من أي وقت مضى - حتى لو كانت أنشطة السفر للجمهور ، سواء في الفنون أو في قطاع البوب ، مقيدة بشكل جذري.", "لكن BTS يدفعون أيضًا بإجراء التجارب في مجال الانتقال إلى التنسيقات الرقمية - وبذلك اكتشفوا تنسيق معرض فني \\ \"افتراضي \\\".", "في \\ \"Map of the Soul One \\\" ، جولة في الواقع الافتراضي يمكن زيارتها مقابل رسوم حتى يوم الخميس (12 نوفمبر ، 12 ظهرًا بتوقيت وسط أوروبا) ، هذا الفن أقل معاصرة من عالم نجوم الكيبوب. في المركز." ]
}