{
  "articleContent" : [ "Mouctar Diakhaby saß mit verschränkten Armen und starrem Blick auf der Tribüne, als das Spiel, das den spanischen Fußball erschütterte, fortgesetzt wurde.", "Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie beim FC Cádiz rassistisch beleidigt worden sein. Es kam zu Tumulten.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten, blieb die Partie am Sonntagabend 24 Minuten unterbrochen, ehe sie unter fragwürdigen Umständen erneut angepfiffen wurde. Ohne Diakhaby, aber mit dem möglichen Täter.", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung Marca am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war.", "Cádiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für den Vorfall in der 29.  Minute verantwortlich war, äußerte sich zunächst nicht. Sein Trainer Álvaro Cervera sagte, der 31-Jährige habe die Beleidigung dementiert.", "„Ich muss meinem Spieler glauben, und das tu ich auch“ Auch der Klub stellte sich hinter Cala: „Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind“", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die Marca.  “", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung Mundo Deportivo.", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Auch renommierte Profis äußerten sich. „Say no to racism! “, twitterte unter anderem der spanische Nationalspieler Pau Torres vom Erstligisten FC Villarreal.", "Der Skandal weckte Erinnerungen an das erst im Dezember abgebrochene Champions-League-Spiel zwischen Paris Saint-Germain und Istanbul Basaksehir. Grund waren damals Rassismus-Vorwürfe gegen den vierten Offiziellen.", "Was genau passierte, werden Ermittlungen zeigen. Schiedsrichter David Medié Jiménez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt.", "Gehört hätten das die Unparteiischen nicht. Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts.", "Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht. Sein Teamkollege José Luis Gayà berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können.", "\"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Teamspieler. Valencia verlor die Partie mit 1:2." ],
  "articleContentTranslated" : [ "جلس مختار الدياخابي في المدرجات وذراعيه متقاطعتان ويحدق مع استئناف المباراة التي هزت كرة القدم الإسبانية.", "اللاعب البالغ من العمر 24 عامًا من نادي فالنسيا ، والذي ، وفقًا لزملائه ، تعرض للإهانة أثناء المباراة في قادس. كانت هناك أعمال شغب.", "وبعد خروج زملائه من الملعب احتجاجا ، توقفت المباراة لمدة 24 دقيقة مساء الأحد قبل أن تنطلق مرة أخرى في ظل ظروف مشكوك فيها. بلا ديخاب ، ولكن مع الجاني المحتمل.", "وقال فالنسيا \"ما حدث اليوم يجب ألا يتكرر في كرة القدم\" وأوضح أن الحكم أشار إلى عقوبات محتملة لترك المباراة خلال فترة الاستراحة.", "وكتب النادي أن ديخابي طلب من زملائه العودة إلى العشب والقتال. تنازل المدافع نفسه.", "\"أنت لست وحدك\" ، هذا ما أوردته صحيفة \"ماركا\" الرياضية في مدريد يوم الإثنين في صفحتها الأولى التي كانت سوداء إلى حد كبير كعلامة على الحزن والتضامن.", "لم يعلق خوان كالا المحترف في قادس ، الذي كان مسؤولاً عن الحادث في الدقيقة 29 بتصريحاته في اتجاه دياخابي ، في البداية. وقال مدربه ألفارو سيرفيرا إن اللاعب البالغ من العمر 31 عاما نفى الإهانة.", "\"يجب أن أصدق لاعبي ، وأنا أفعل ذلك أيضًا\" لقد وقف النادي أيضًا وراء كالا: \"ليس لدينا شك في نزاهة محترفينا ، الذين هم من أشد المؤيدين لمحاربة العنصرية\"", "وكتبت صحيفة ماركا أن حقيقة استمرار المباراة ببساطة بدون ديخابي ، الذي حذر من الخلاف مع كالا باللون الأصفر ، ودون مزيد من الإجراءات ، كان \"غير مقبول\" في كرة القدم الإسبانية و \"هزيمة لنا جميعًا\". \"", "الرياضة \"لا معنى لها\". كما انتقدت وسائل إعلام أخرى تصرفات المسؤولين والدوري. وقال موندو ديبورتيفو \"كرة القدم تنظر في الاتجاه الآخر ولا تفعل شيئا.\"", "لا يوجد حتى الآن بروتوكول عمل \"لمحاربة هذه الآفة\" عندما يكون اللاعب مسؤولاً بشكل أساسي. كما تحدث المتخصصون المشهورون. \"قل لا للعنصرية! تغريد الدولي الاسباني باو توريس من الدرجة الأولى نادي فياريال.", "أعادت الفضيحة ذكريات مباراة دوري أبطال أوروبا بين باريس سان جيرمان وإسطنبول باشاك شهير ، والتي ألغيت فقط في ديسمبر. والسبب في ذلك الوقت كان مزاعم عنصرية ضد المسؤول الرابع.", "ستظهر التحقيقات ما حدث بالضبط. كتب الحكم ديفيد ميدي خيمينيز في تقريره ، الذي نقلته وسائل الإعلام ، أن دياخابي أفاد ، بعد تلقي تحذير ، أن كالا أهانه عنصريًا.", "لم يسمع الحكام. لا يذكر التقرير شيئًا عن الاتهام بأن الضيوف أُجبروا على مواصلة اللعب دون اتخاذ مزيد من الإجراءات وتحت تهديد التقييم 0: 3 وعواقب أخرى.", "ولم يعلق ديخابي ، الذي انتقل من أولمبيك ليون إلى فالنسيا صيف 2018 ، في الوقت الحالي. وذكر زميله في الفريق خوسيه لويس جايا على التلفزيون أنه \"محطم\" ولم يتمكن من مواصلة اللعب.", "وقال لاعب الفريق الاسباني \"بدون اذنه\" لما لعبوا. خسر فالنسيا المباراة 2-1." ],
  "articleId" : "4WXT5Wp6",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in Spaniens Fußball",
  "articleTitleTranslated" : "\"لست وحدك\": حادثة عنصرية في كرة القدم الإسبانية",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "4WXT5Wp6",
  "imageCopyright" : "REUTERS",
  "publishedOn" : "2021-04-05T11:26:33Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/du-bist-nicht-allein-rassismus-vorfall-in-spaniens-fussball/401341371"
}