{
  "id" : "4x59g07Y",
  "url" : "https://kurier.at/wirtschaft/nissan-erwaegt-verkauf-von-beteiligung-an-mitsubishi-motors/401098701",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nissan erwägt Verkauf von Beteiligung an Mitsubishi Motors",
  "articleTitleTranslated" : "نيسان تدرس بيع حصتها في ميتسوبيشي موتورز",
  "articleContent" : [ "Nissan-Aktienkurs stieg Eine Nissan-Sprecherin erklärte indes, es gebe keine Pläne zur Änderung der Kapitalstruktur mit Mitsubishi.  Ähnlich äußerte sich ein Sprecher von Mitsubishi, das Unternehmen werde weiter in der Allianz mitarbeiten.", "Renault reagierte zunächst nicht auf eine Anfrage.  Die Nissan-Aktie legte nach dem Bericht um fünf Prozent zu, Mitsubishi kletterten um drei Prozent.  Nissan hatte den Expansionskurs des über Untreuevorwürfe gestolperten Ghosn aufgegeben und will sich mit einem Sparprogramm gesund schrumpften.", "Vergangene Woche hatte der Konzern erklärt, der neue Kurs zeige langsam Wirkung, der Betriebsverlust werde in diesem Jahr nicht so hoch ausfallen wie befürchtet.", "Auch Renault hat seinen Sparkurs verschärft.  Ghosn hatte einst versucht, Renault und Nissan zu fusionieren, war aber am Widerstand des japanischen Partners gescheitert.", "Renault hält 43 Prozent an Nissan, der wiederum mit 15 Prozent an den Franzosen beteiligt ist, allerdings ohne Stimmrecht.  Der Dreier-Bund hatte sich einst auf den Weg gemacht, Volkswagen und Toyota als weltgrößte größte Autobauer den Rang abzulaufen." ],
  "articleContentTranslated" : [ "ارتفاع سعر سهم نيسان قالت متحدثة باسم نيسان إنه لا توجد خطط لتغيير هيكل رأس المال مع ميتسوبيشي. وقال متحدث باسم ميتسوبيشي إن الشركة ستواصل العمل في التحالف.", "رينو في البداية لم تستجب لطلب. وفقا للتقرير ، ارتفعت أسهم نيسان خمسة في المائة ، وارتفع ميتسوبيشي ثلاثة في المائة. كانت نيسان قد تخلت عن المسار التوسعي لغصن ، الذي عثر على اتهامات بالخيانة الزوجية ، ويريد أن يتقلص بشكل صحي من خلال برنامج تقشف.", "في الأسبوع الماضي ، أعلنت المجموعة أن الدورة الجديدة تدخل حيز التنفيذ ببطء وأن الخسائر التشغيلية هذا العام لن تكون عالية كما كان متوقعا.", "كما شددت رينو سياسة التقشف. حاول غصن ذات مرة دمج رينو ونيسان ، لكنه فشل بسبب مقاومة الشريك الياباني.", "تمتلك رينو 43 في المائة من شركة نيسان ، التي تمتلك بدورها 15 في المائة من الفرنسيين ، لكن بدون حقوق تصويت. كان Dreier-Bund قد شرع في تجاوز فولكس فاجن وتويوتا كأكبر صانع سيارات في العالم." ]
}