{
  "id" : "4xcTN1dg",
  "url" : "https://kurier.at/kultur/medien/mama-du-musst-es-schaffen/401267031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T07:02:03Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://image.kurier.at/images/original/5029632/orf_kurier_20210319205929.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania 21\", Folge 4: „Mama, du musst  es schaffen!“",
  "articleTitleTranslated" : "\"Starmania 21\" ، الحلقة 4: \"أمي ، عليك أن تفعليها!\"",
  "articleContent" : [ "Der jüngste Kandidat war David Mannhart. Der 15-jährige Schüler aus Trumau sang souverän „You Raise Me Up“ von Westlife. Bühnenerfahrung konnte er bereits bei „Mary Poppins“ im Ronacher sammeln. Anna Heimrath (24) aus Graz war besonders mutig, sie sang „Wia a Kind“ der Jurorin Ina Regen.", "Und sie sang es besser, einfühlsamer als Ina Regen. Immerhin war sie Dritte bei „The Voice of Germany“ 2017.  Schade, dass nur 90 Sekunden Zeit blieb, sie zu hören. Aus den vergangenen Sendungen dieser Staffel ist mir besonders Vanessa Dulhofer aufgefallen.", "Die 16-jährige Schülerin aus Traiskirchen hat so eindringlich „Wie schön du bist“ von Sarah Connor gesungen, dass ihr alle Herzen zuflogen. Stimmlich selbstsicher ist der Oberösterreicher Felix Larcher.", "Mit Bilderbuchs „Maschin“ bleibt er in guter Erinnerung. Als Bandmitglied weiß er, was gefragt ist. Für gute Laune sorge der Wahl-Wiener aus Bayern Damion Lee (34) mit Jan Delay „Sie kann nicht tanzen“.", "Damion Lee konnte tanzen und singen, doch eigentlich ist er ein Rapper. Der Grazer Student Fred Owuso (24) konnte mit „Ich lass für Dich das Licht an“ von Revolverheld überzeugen. Natürlich ist in diesem Stadium noch kein „Pop-Star“ auszumachen.", "Rein fachlich betrachtet singen die Kandidaten, mit Unterstützung der Gesangscoaches Monika Ballwein und Drew Sarich, Coverversionen bekannter Songs. Damit sind sie Interpreten, aber lange noch keine eigenständigen Künstler.", "In den nächsten Sendungen können sie weiter „nach den Sternen greifen“. Markus Spiegel ist Musikproduzent und war Juror in der Original-\"Starmania\"-Show." ],
  "articleContentTranslated" : [ "كان أصغر مرشح هو ديفيد مانهارت. غنى الطالب البالغ من العمر 15 عامًا من Trumau \"You Raise Me Up\" من Westlife بسهولة. كان قادرًا على اكتساب خبرة المسرح مع \"Mary Poppins\" في Ronacher. كانت آنا هايمراث (24 عامًا) من مدينة غراتس شجاعة بشكل خاص ، حيث غنت أغنية \"Wia a Kind\" للمحلف Ina Regen.", "وغنتها أفضل ، بحساسية أكثر من إينا ريجين. بعد كل شيء ، كانت في المركز الثالث في \"The Voice of Germany\" 2017. إنه لأمر مخز أنه لم يكن هناك سوى 90 ثانية لسماع ذلك. كانت فانيسا دولهوفر ملحوظة بشكل خاص بالنسبة لي من البرامج السابقة لهذا الموسم.", "غنت الطالبة البالغة من العمر 16 عامًا من Traiskirchen أغنية سارة كونور \"كم أنت جميلة\" بشكل واضح لدرجة أن كل القلوب طارت إليها. فيليكس لاريشر من النمسا العليا واثق من نفسه.", "يتذكره باعتزاز مع الكتاب المصور \"Maschin\". كعضو في الفرقة ، فهو يعرف ما هو مطلوب. The Viennese باختيارها Damion Lee (34) مع Jan Delay \"She can't dance\" تضمن مزاجًا جيدًا.", "يمكن لداميون لي أن يرقص ويغني ، لكنه في الحقيقة مغني راب. استطاع فريد أوسو ، طالب جراتس (24 عامًا) ، إقناع Revolverheld بقوله \"سأترك الضوء يضيء من أجلك\". بالطبع ، لا يمكن تحديد \"نجم البوب\" في هذه المرحلة.", "من وجهة نظر تقنية بحتة ، يغني المرشحون نسخًا من الأغاني المشهورة بدعم من مدربي الغناء مونيكا بالوين ودرو ساريتش. هذا يجعلهم فنانين ، لكنهم بعيدون كل البعد عن كونهم فنانين مستقلين.", "في عمليات البث التالية يمكنهم الاستمرار في \"الوصول إلى النجوم\". ماركوس شبيجل هو منتج موسيقي وكان عضو لجنة تحكيم في برنامج \"Starmania\" الأصلي." ]
}