{
  "id" : "4XD7s9BP",
  "url" : "https://kurier.at/wirtschaft/kauftregional-das-regionale-amazon-im-mini-format/401105352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:10:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "kauftregional: Das regionale Amazon im Mini-Format",
  "articleTitleTranslated" : "Kauftregional: منطقة الأمازون الإقليمية بتنسيق صغير",
  "articleContent" : [ "Begonnen hat es im März 2020, also in Lockdown eins.  Der Salzburger Roland Bamberger bemerkte, dass Unternehmer in seinem Umfeld zwar ihre Produkte im Internet anbieten, eine gemeinsame Marketing-Plattform aber fehlte.", "Das war die Geburtsidee zu kauftregional.at, die Bamberger innerhalb weniger Tage umsetzte.  Gut 3.000 Unternehmen aus ganz Österreich haben sich mittlerweile eingetragen.", "„An den Rändern“ – also Vorarlberg und Burgenland – sei man noch nicht so stark.  Grundsätzlich sei man aber „in ganz Österreich aktiv“.  Allein innerhalb der letzten Tage seien wieder „einige Hundert“ Unternehmen dazugekommen.", "Da sind kleinere Unternehmen ebenso vertreten wie größere und bekanntere wie Julius Meinl am Graben, die Druckerei druck.at, die Traditionskonditorei Zauner aus Bad Ischl, der Buchvertrieb Morawa.at und der Kräuter- und Gewürzspezialist Sonnentor.", "Die Eintragung auf der Plattform ist gratis, Geld nimmt Bamberger über Online-Marketing ein.  Der Betreiber möchte eine Art regionales Amazon schaffen, auch wenn er es so nicht betiteln will.", "Deswegen entsteht im Hintergrund seines Unternehmerverzeichnisses aktuell ein Shop, über den künftig direkt Produkte der verschiedenen Anbieter bestellt werden können – wie bei Amazon eben.", "Amazon sei an sich aber auch nicht der Feind.  „Die machen, was sie tun, ja hervorragend“, sagt Bamberger, „nur zahlt Amazon eben in Österreich keine Steuern und nimmt dem stationären Händlern den Umsatz weg“.", "Diese Kombination sei „eine Katastrophe“, gerade in Hinblick auf die Finanzierung der Corona-Krise.  „Es braucht Alternativen“, sagt Bamberger.  Eine möchte er mit kauftregional bieten.", "Anita Kiefer" ],
  "articleContentTranslated" : [ "بدأ في مارس 2020 ، لذلك في حالة الإغلاق. لاحظ Roland Bamberger من سالزبورغ أن رواد الأعمال في بيئته يعرضون منتجاتهم على الإنترنت ، ولكن لم تكن هناك منصة تسويق مشتركة.", "كانت تلك هي الفكرة الأصلية لـ kauftregional.at ، والتي طبقها بامبيرجر في غضون أيام قليلة. تم تسجيل 3000 شركة جيدة من جميع أنحاء النمسا.", "\"عند الحواف\" - أي فورارلبرغ وبورغنلاند - لم يكن أحدهم بهذه القوة بعد. لكنهم من حيث المبدأ \"ينشطون في جميع أنحاء النمسا\". في الأيام القليلة الماضية وحدها ، انضمت \"بضع مئات\" من الشركات إلى المجموعة.", "يتم تمثيل الشركات الصغيرة هنا بالإضافة إلى الشركات الأكبر والأكثر شهرة مثل Julius Meinl am Graben ، وشركة الطباعة druck.at ، والحلويات التقليدية Zauner من Bad Ischl ، وموزع الكتب Morawa.at والمتخصص في الأعشاب والتوابل Sonnentor.", "التسجيل على المنصة مجاني ، ويكسب Bamberger المال من خلال التسويق عبر الإنترنت. يريد المشغل إنشاء نوع من أمازون إقليمي ، حتى لو لم يرغب في تسميته بهذه الطريقة.", "هذا هو السبب في إنشاء متجر حاليًا في خلفية دليل أعماله ، والذي يمكن من خلاله طلب المنتجات من مختلف المزودين مباشرة في المستقبل - تمامًا كما هو الحال مع Amazon.", "لكن أمازون ليست العدو في حد ذاتها. يقول بامبيرجر: \"إنهم يفعلون ما يفعلونه ، ممتاز\" ، \"أما أمازون فقط فهي لا تدفع أي ضرائب في النمسا وتستبعد مبيعات بائعي الأدوات المكتبية بالتجزئة\".", "ويعتبر هذا المزيج \"كارثة\" خاصة فيما يتعلق بتمويل أزمة كورونا. يقول بامبيرغر: \"هناك حاجة إلى بدائل\". يود أن يقدم واحدة مع Kauftregional.", "أنيتا كيفر" ]
}