{
  "id" : "4Xl9WM6A",
  "url" : "https://www.diepresse.com/5950821/Marco-Odermatt-siegt-ueberlegen-in-Kranjska-Gora?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T12:30:00Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/5/5950821/055658CA-D2FE-492C-A7B8-0C3F45F31F2F_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marco Odermatt siegt überlegen in Kranjska Gora",
  "articleTitleTranslated" : "ماركو أوديرمات يفوز في كرانجسكا جورا",
  "articleContent" : [ "Schweizer Doppelsieg beim Riesentorlauf-Klassiker am Podkoren. Gleich dahinter landet Stefan Brennsteiner.", "Marco Odermatt hat am Samstag den Weltcup-Riesentorlauf der alpinen Ski-Herren in Kranjska Gora gewonnen und Alexis Pinturault im Kampf um die große Kristallkugel weiter stark unter Druck gesetzt.", "Zweiter wurde mit Loic Meillard ein weiterer Schweizer (+1,06), auf Rang drei kam Stefan Brennsteiner (+1,09). Pinturault wurde Vierter und verlor die Führung im Disziplinweltcup an Odermatt, im Kampf um das große Kristall hat er noch 31 Zähler Vorsprung.", "Für Brennsteiner war es der zweite Podestrang seiner Karriere nach Platz drei in Bansko. \"Das klingt gut. Es fehlt aber wieder die Sekunde auf den Marco. Ich habe mich eigentlich gut gefühlt, aber es war ein cooler Lauf.", "Mega, dass es für das Podest gereicht hat\", sagte er im ORF-TV-Interview. Manuel Feller wurde Achter (+1,45), womit er sich auch für das Weltcupfinale qualifizierte. \"Die Riesentorlaufsaison hat holprig angefangen, das hat Selbstvertrauen gekostet.", "Jetzt ist es von Rennen zu Rennen besser geworden\", erklärte der Tiroler. Roland Leitinger bilanzierte mit Rang 13 (+1,76). \"Teilweise ist das noch nicht der Speed, den ich für ganz vorne brauche\", wusste der Salzburger.", "Dominik Raschner gelang der Sprung von Rang 26 auf 17, es ist sein bestes Riesentorlaufergebnis im Weltcup. \"Mit dem Resultat bin ich sehr zufrieden, es war ein guter Tag\", sagte der 26-Jährige.", "Christian Borgnaes wurde 29.  Adrian Pertl (41.) und Thomas Dorner (48.) verpassten die Qualifikation für den zweiten Durchgang. Am Samstag nicht am Start war wegen Rückenproblemen Marco Schwarz. Der WM-Dritte traf die Entscheidung nach dem Einfahren.", "\"Die Rückenschmerzen sind noch zu groß. Beim Riesentorlauf muss man zu hundert Prozent fit und voll überzeugt sein, dass man auf den Ski draufsteigt. Da kommen sehr viele Kräfte zusammen\", sagte der Kärntner, der für den Slalom am Sonntag aber kein Problem sieht.", "\"Morgen ist mit Abstand der wichtigere Tag. Jetzt heißt es, gut therapieren und gut aktivieren und fit sein für morgen. Morgen will ich zu hundert Prozent am Start sein, wir werden alles daran setzen. Ich bin überzeugt, dass wir das schaffen.\"", "Schwarz kann bereits den Gewinn der Slalom-Kristallkugel sicherstellen. Er hat zwei Rennen vor Schluss 146 Punkte Vorsprung auf den Norweger Sebastian Foss-Solevaag und 184 Zähler auf den Schweizer Ramon Zenhäusern." ],
  "articleContentTranslated" : [ "فوز مزدوج سويسري في سباق التعرج العملاق الكلاسيكي في بودكورين. ستيفان برينشتاينر يهبط خلفه مباشرة.", "فاز ماركو أوديرمات بكأس العالم للتزلج على جبال الألب العملاقة في كرانجسكا جورا يوم السبت وواصل وضع الكسيس بينتورولت تحت ضغط كبير في معركة الكرة البلورية الكبيرة.", "في المرتبة الثانية كان Loic Meillard ، سويسري آخر (+1.06) ، بينما جاء Stefan Brennsteiner في المركز الثالث (+1.09). احتل Pinturault المركز الرابع وخسر الصدارة في كأس العالم Discipline أمام Odermatt ، وفي المعركة على البلورة الكبيرة لا يزال متقدمًا بـ 31 نقطة.", "بالنسبة لبرينشتاينر كان هذا هو المركز الثاني على منصة التتويج في مسيرته بعد المركز الثالث في بانسكو. \"هذا يبدو جيدًا. لكن الثانية على ماركو مفقودة مرة أخرى. شعرت في الواقع أنني بحالة جيدة ، لكنها كانت جولة رائعة.", "ميجا ، لقد كان ذلك كافياً للمنصة ، قال في مقابلة مع قناة ORF التلفزيونية. احتل مانويل فيلر المركز الثامن (+1.45) ، وهو ما أهله أيضًا لنهائي كأس العالم. \"بدأ موسم التعرج العملاق مليئًا بالمطبات. تكلفة الثقة.", "الآن أصبح الأمر أفضل من سباق إلى آخر \"، أوضح التيرولي. احتل Roland Leitinger المركز 13 (+1.76).", "قفز دومينيك راشنر من المركز 26 إلى المركز 17 ، وهي أفضل نتيجة سباق تعرج عملاق له في كأس العالم. وقال اللاعب البالغ من العمر 26 عامًا \"أنا سعيد جدًا بالنتيجة ، لقد كان يومًا جيدًا\".", "احتل كريستيان بورجنيس المركز التاسع والعشرين ، فيما غاب كل من أدريان بيرتل (41) وتوماس دورنر (48) عن التأهل إلى الدور الثاني. لم يبدأ ماركو شوارتز يوم السبت بسبب مشاكل في الظهر. ثالث كأس العالم اتخذ القرار بعد التراجع.", "قال كارينثيان ، الذي لا يرى أي مشكلة في السباق ، \"آلام الظهر لا تزال كبيرة جدًا. في سباق التعرج العملاق ، يجب أن تكون لائقًا بنسبة مائة بالمائة وأن تكون مقتنعًا تمامًا أنه يمكنك ركوب الزلاجات. تتضافر الكثير من القوة\" سباق التعرج يوم الاحد.", "\"الغد هو اليوم الأكثر أهمية إلى حد بعيد. حان الوقت الآن لتقديم علاج جيد وتنشيط جيد وأن أكون لائقًا للغد. غدًا أريد أن أكون مائة بالمائة في البداية ، سنفعل كل ما في وسعنا. أنا مقتنع بأننا تستطيع ان تفعل ذلك.\"", "يمكن أن يضمن الأسود بالفعل الفوز بالكرة البلورية في سباق التعرج. مع بقاء سباقين ، يتقدم بـ 146 نقطة على النرويجي سيباستيان فوس-سوليفاغ و 184 نقطة على السويسري رامون زينهاوسرن." ]
}