{
  "id" : "4XNitStP",
  "url" : "https://www.diepresse.com/5954115/Kollektivvertrag_Streit-um-geplanten-CoronaKV-fuer-Angestellte-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T15:37:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/4/3/5954115/F1566664-EA15-48F1-9FD0-BF490B5B9E0F_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streit um geplanten Corona-KV für Angestellte in Apotheken",
  "articleTitleTranslated" : "نزاع حول Corona KV المخطط للعاملين في الصيدليات",
  "articleContent" : [ "Die Gewerkschaft wirft dem Apothekerverband vor, die Unterschrift zu verweigern. Dieser zeigt sich verwundert über \"mediale Querschüsse“, die Verhandlungen würden noch laufen. Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6100 angestellte Apothekerinnen und Apotheker.  :", "Der Apothekerverband weist die Kritik gegenüber der Austria Presse Agentur zurück, die Verhandlungen würden weitergehen und könnten vor einer baldigen Lösung stehen.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten. Der Apothekerverband hingegen sieht eine baldige Lösung, es habe diese Woche mehrere Gespräche gegeben.", "Für nächste Woche habe man einen Lösungsvorschlag angekündigt. \"Daher sind wir mehr als verwundert über das jetzige Vorgehen von VAAÖ und GPA. Unser Anliegen ist es, zu einer tragfähigen Lösung für beide Seiten zu kommen - eine solche könnten wir bereits nächste Woche beschließen.", "Mediale Querschüsse sind hierbei allerdings nicht hilfreich. Daher hoffen wir, dass VAAÖ und GPA wieder zu einem transparenten und konstruktiven Weg zurückfinden - im Sinne der gesamten Apothekerschaft\" ruft Georg Fischill, Verhandlungsführer aufseiten des Apothekerverbands, zum Dialog auf.", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht laut GPA klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des Sars-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss." ],
  "articleContentTranslated" : [ "وتتهم النقابة نقابة الصيادلة برفض التوقيع. هذا مندهش من \"المداخلات الإعلامية\" ، والمفاوضات لا تزال جارية ، ونقابة GPA تنتقد نقابة الصيادلة ، وتمثيل الصيادلة العاملين لحسابهم الخاص:", "هذا يرفض التوقيع على اتفاقية جماعية إضافية مع كورونا لحوالي 11000 مساعد صيدلاني تجاري وموظفين آخرين بالإضافة إلى 6100 صيدلي عامل. :", "ترفض جمعية الصيادلة الانتقادات التي وجهتها وكالة الأنباء النمساوية بشأن استمرار المفاوضات وإيجاد حل قريبًا.", "\"من غير المفهوم أنه لا ينبغي أن يكون من الممكن ، من بين جميع الأماكن ، في منطقة الصيدليات الحساسة ، ضمان تدابير وقائية للموظفين المشمولين بالاتفاقيات الجماعية\" ، تقول المفاوضة في برنامج العمل العالمي ، ساندرا برايتندير ، بدهشة.", "Norbert Valecka من جمعية الصيادلة الموظفين (VAAÖ) ، الذي يتفاوض على الاتفاقية الجماعية مع GPA ، يدفع أيضًا لحماية موظفي الصيدلة. من ناحية أخرى ، ترى جمعية الصيادلة حلاً قريبًا ، حيث جرت عدة مناقشات هذا الأسبوع.", "تم الإعلان عن حل مقترح للأسبوع المقبل. \"لذلك نحن مندهشون أكثر من النهج الحالي لـ VAAÖ و GPA. شاغلنا هو التوصل إلى حل عملي لكلا الجانبين - يمكننا اتخاذ قرار بشأن أحدهما في وقت مبكر من الأسبوع المقبل.", "ومع ذلك ، فإن اللقطات المتقاطعة الوسيطة ليست مفيدة هنا. لذلك نأمل أن يجد VAAÖ و GPA طريقهما للعودة إلى مسار شفاف وبناء - لصالح مجتمع الصيادلة بأكمله \"، يدعو جورج فيشيل ، المفاوض من جانب نقابة الصيادلة ، إلى الحوار.", "وتستند الاتفاقية الجماعية الإضافية المخطط لها على الاتفاقية الجماعية العامة المبرمة بين بنك الخليج العربي وغرفة التجارة للقطاع التجاري. وفقًا لـ GPA ، توفر KV قواعد واضحة للتعامل مع تدابير الحماية Covid.", "على سبيل المثال ، سيتم دفع رواتب الموظفين من العمل طوال مدة الاختبار ولا ينبغي فصلهم أو إنهاء خدمتهم أو حرمانهم بسبب استخدام اختبار Sars-CoV-2 أو التطعيم ، لا سيما فيما يتعلق بالأجور والترقية الفرص والتحويل.", "يجب أن ينطبق الشيء نفسه إذا كانت نتيجة الاختبار إيجابية. إذا تم ارتداء القناع الواقي بشكل دائم ، فإن KV تنص على أنه بعد ثلاث ساعات ، يجب أن يكون من الممكن إزالة القناع لمدة عشر دقائق." ]
}