{
  "id" : "4XpqF7tr",
  "url" : "https://www.derstandard.at/story/2000125312513/kurz-wirft-kickl-verfuehrung-zur-sorglosigkeit-in-der-corona-misere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T11:42:10Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz wirft Kickl Verführung zur Sorglosigkeit in der Corona-Misere vor",
  "articleTitleTranslated" : "باختصار ، يتهم كيكل الإغراء بالإهمال في بؤس كورونا",
  "articleContent" : [ "Wien – Der dreitägige Nationalratsmarathon startet am Mittwoch mit einem Überraschungsangriff aus den Reihen der ÖVP: Eine Aktuelle Stunde auf Initiative der FPÖ zum Maskenskandal bei der Hygiene Austria steht an, ebenso wie zum Grünen Pass, der Geimpften bald wieder das Reisen ermöglichen soll.", "Doch vorher ergreift der türkise Abgeordnete Michael Hammer, der neben FPÖ-Klubchef Herbert Kickl sitzt, zur Geschäftsordnung das Wort und erklärt, warum er im Plenarsaal diesmal nur bei den Abstimmungen anwesend sein werde.", "Die Freiheitlichen, allesamt ohne Maske, würden permanent die Corona-Maßnahmen unterlaufen, prangert Hammer an – wohin das geführt habe, sehe man an ihrem Landeshauptmann-Stellvertreter in Oberösterreich, Manfred, Haimbuchner, den es \"schwer erwischt hat\".", "Sprach's und verließ tatsächlich das Plenum. Mehr hat es nicht gebraucht – was folgt, ist helle Empörung von den blauen Rängen.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch verleiht ihrem \"Entsetzen\" Ausdruck, wie die ÖVP \"den traurigen Krankheitsfall\" – Haimbuchner liegt seit Tagen auf der Intensivstation – missbraucht.", "Kickl tritt ans Rednerpult und kommentiert Hammers Abgang nur mit drei Worten: \"Billig, billiger, Österreichische Volkspartei!\" Dann wendet er sich Kanzler Sebastian Kurz (ÖVP) zu, der auf der Regierungsbank ohne Handy, dafür aber mit FFP2-Schutz Platz genommen hat.", "Kickl hält ihm vor, dass er schon einen Grünen Pass anvisiere, wo doch wissenschaftlich unter anderem noch gar nicht abgeklärt sei, wie ausreichend Geimpfte gegen Mutationen geschützt sind. Wie könne der Kanzler da Normalität verheißen?", "Kickl weiter: Kurz instrumentalisiere die Großeltern hierzulande für die Impfkampagne, im Zuge derer allen voran die Ältesten geimpft werden, weil die ihre Enkel wiedersehen wollen.", "Dann holt der FPÖ-Klubchef wegen der Malversationen beim Maskenproduzenten Hygiene Austria aus: \"Bis ins Vorzimmer\" von Kurz reichten die Verbindungen der Firma, wo ein Umetikettieren chinesischer Masken stattgefunden und die Schwarzarbeit geblüht habe.", "\"Und Sie sind als Testimonial für die Hygiena Austria aufgetreten!\" , ruft Kickl – er legt Kurz den sofortigen Rücktritt nahe. Daraufhin erhebt sich Kurz von der Regierungsbank und liest Kickl die Leviten – ohne auch nur mit einem Wort auf die fragwürdigen Vorgänge bei der Hygiene Austria einzugehen.", "\"Ich sag Ihnen was\", so der Kanzler in Anspielung auf die Corona-Maßnahmen, \"Sie halten sich nicht an die Regeln, Sie verführen Menschen dazu, sich nicht an die Regeln zu halten, und damit gefährden Sie andere Menschen in dem Land!\"", "Kickl betreibe eine Politik, im Zuge derer sich möglichst viele Menschen anstecken und auf den Intensivstationen behandelt werden müssen, während diese im Osten schon wieder arg gefordert seien. Und wie könne Kickl sagen, dass die Großeltern beim Impfen missbraucht werden?", "\"Die Masse ist doch froh, dass es einen Impfstoff gibt! Herr Klubobmann, beruhigen Sie sich!\" Zeitgleich vermelden die Nachrichtenagenturen, dass der Kanzler vor einer Spaltung Europas warnt, weil die Auslieferung nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolge.", "Dann ist SPÖ-Chefin Pamela Rendi-Wagner am Wort. Sie übermittelt Haimbuchner sowie der Zweiten Nationalratspräsidentin Doris Bures (SPÖ), ebenfalls an Corona erkrankt, ihre Genesungswünsche. Damit zeige sich, das Virus kenne keine Altersgrenzen, Parteigrenzen und Bundesländergrenzen.", "Dass die Regierung nicht auf Rendi-Wagners Warnungen vor Öffnungen gehört habe, sei enttäuschend, ebenso, dass die Beratungen über weitere Maßnahmen zu Wochenbeginn ergebnislos geblieben seien.", "SPÖ-Vizeklubchef Jörg Leichtfried prangert erneut an, dass das Finanzministerium den Beamten im Gesundheitsministerium anfangs einen 200-Millionen-Euro-Deckel für die Impfkampagne verpasst habe – das sei durch die Ministerratsprotokolle am 29.  Juli und am 15.  September belegt.", "Der SPÖ lägen E-Mails vor, die belegen, dass das Gesundheitsministerium den Deckel vom Finanzressort nicht haben wollte. Ebenso hätte durch die Informationen auf der Homepage der EU-Kommission im Herbst längst klar sein müssen, dass es die Möglichkeit gäbe, Impfstoff nachzubestellen.", "\"Geiz ist nicht geil, Geiz macht krank!\" , ruft Leichtfried. Auch die Neos machen Kurz Druck in Sachen Impfdosenstreit, ab 15.00 Uhr wollen sie Gesundheitsminister Rudolf Anschober (Grüne) zu seinem Informationsstand rund um die verpasste Möglichkeit, zusätzliche Vakzine zu bestellen, löchern.", "Gesundheitssprecher Gerald Loaker meint, die Geschichte, Kurz habe nicht in die Verträge einsehen können, könne er seiner Oma erzählen;", "und wenn sie der mittlerweile abgesägte Impfkoordinator Clemens Martin Auer nicht herausgerückt habe, wäre es dennoch Kurz' Pflicht gewesen, diese von ihm sehr wohl zu bekommen – und zwar noch vor einer Unterschrift.  ;", "ÖVP-Klubchef August Wöginger steigt vom Rednerpult aus – wie zuvor schon Kurz – lieber in den aktuellen Clinch mit der FPÖ ein. Zu Wochenbeginn habe FPÖ-Chef Norbert Hofer noch einen \"Impfturbo\" gefordert, während die \"Kickl-Truppe\" die Impfungen infrage stelle.", "Sein an Kickl gerichtetes Fazit lautet: Man weiß nicht, wer die Partei führt. \"Es gibt nur einen, der zurücktreten soll, und das sind Sie!\"", "Grünen-Abgeordnete Nina Tomaselli stellt Aufklärung rund um die Masken von der Hygiene Austria in Aussicht – und zwar im nicht medienöffentlichen Unterausschuss zu den Corona-Beschaffungen.", "Ob das ein Kriminalfall sei, müssten zwar die Gerichte klären, aber der \"Fake\" rund um österreichische Masken sei \"pfui\", ebenso wie die Möglichkeit, dass sich im Zuge der Corona-Krise jemand bereichert hätte. (Nina Weißensteiner, 24.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يبدأ ماراثون المجلس الوطني لمدة ثلاثة أيام يوم الأربعاء بهجوم مفاجئ من صفوف ÖVP: الساعة الحالية بمبادرة من FPÖ بشأن فضيحة القناع في Hygiene Austria معلقة ، وكذلك الممر الأخضر ، الذي ينبغي قريبا السماح للأشخاص الذين تم تطعيمهم بالسفر مرة أخرى.", "لكن قبل ذلك ، أخذ النائب الفيروزي مايكل هامر ، الذي يجلس إلى جانب رئيس نادي FPÖ Herbert Kickl ، الكلمة بشأن القواعد الإجرائية وشرح سبب حضوره فقط في الجلسة العامة هذه المرة للتصويت.", "حزب الحرية ، كل ذلك بدون قناع ، سيقوض بشكل دائم إجراءات كورونا ، يستنكر هامر - حيث أدى ذلك يمكنك أن ترى من نائب حاكم النمسا العليا ، مانفريد ، هايمبوشنر ، الذي \"أصيب بشدة\".", "تحدث بها وغادر الجلسة العامة بالفعل. لم تكن بحاجة إلى المزيد - ما يلي هو غضب من الرتب الزرقاء.", "أعربت المتحدثة باسم FPÖ الصحي داغمار بيلاكوفيتش عن \"رعبها\" من إساءة استخدام منظمة ÖVP لـ \"حالة المرض الحزينة\" - هايمبوشنر في العناية المركزة منذ أيام.", "يصعد كيكل إلى المنصة ويعلق على رحيل هامر بثلاث كلمات فقط: \"حزب الشعب النمساوي رخيص ، أرخص!\" ثم يلتفت إلى المستشار سيباستيان كورتس (ÖVP) ، الذي شغل مقعدًا على مقعد الحكومة بدون هاتف محمول ولكن مع حماية FFP2.", "يخبره Kickl أنه يسعى بالفعل للحصول على جواز سفر أخضر ، في حين أنه ، من بين أمور أخرى ، لم يتم توضيحه علميًا بعد كيف يتم حماية الأشخاص الذين تم تطعيمهم بشكل كاف ضد الطفرات. كيف يمكن للمستشار أن يعد بعودة الحياة إلى طبيعتها؟", "يتابع كيكل: استغل لفترة وجيزة الأجداد في هذا البلد لحملة التطعيم ، والتي يتم خلالها ، قبل كل شيء ، تطعيم الكبار لأنهم يريدون رؤية أحفادهم مرة أخرى.", "ثم دعا رئيس نادي FPÖ الشركة المصنعة للأقنعة Hygiene Austria بسبب الاختلالات: وصلت اتصالات الشركة \"إلى غرفة الانتظار بالكامل\" في كورتس ، حيث تم إعادة تسمية الأقنعة الصينية وازدهر العمل غير المعلن عنه.", "\"وقد ظهرت كشهادة لـ Hygiena Austria!\" ، يصيح كيكل - يقترح أن يستقيل كورتز على الفور. عندئذٍ ، استيقظ كورتس من البنك الحكومي وقرأ كيكل قانون مكافحة الشغب - دون أن ينبس ببنت شفة عن العمليات المشكوك فيها في شركة Hygiene Austria.", "\"انا اقول لكم ما\"، وقال المستشار في اشارة الى التدابير كورونا، \"كنت لا تتبع القواعد، وكنت إغواء الناس إلى عدم اتباع القواعد والتي تشكل خطرا على الآخرين في البلاد!\"", "تدير Kickl سياسة يصاب خلالها أكبر عدد ممكن من الأشخاص بالعدوى ويتعين علاجهم في وحدات العناية المركزة ، بينما يتم تحدي هؤلاء بالفعل في الشرق. وكيف يمكن أن يقول كيكل أن الأجداد يتعرضون للإساءة عند التطعيم؟", "\"الجمهور سعيد بوجود لقاح! السيد رئيس النادي ، اهدأ!\" في الوقت نفسه ، ذكرت وكالات الأنباء أن المستشارة كانت تحذر من حدوث انقسام في أوروبا لأن التسليم لم يكن يعتمد على مفتاح السكان ، ولكن بناءً على كمية الطلب.", "ثم جاءت زعيمة SPÖ باميلا ريندي فاغنر على الخطاب. ترسل هيمبوشنر والرئيسة الثانية للمجلس الوطني دوريس بوريس (SPÖ) ، التي تعاني أيضًا من كورونا ، تمنياتها بالشفاء. يوضح هذا أن الفيروس لا يعرف حدودًا للسن وحدود الحزب وحدود الولاية الفيدرالية.", "حقيقة أن الحكومة لم تستمع لتحذيرات Rendi-Wagner بشأن الافتتاحيات أمر مخيب للآمال ، وكذلك حقيقة أن المداولات بشأن المزيد من الإجراءات في بداية الأسبوع كانت غير ناجحة.", "ندد نائب رئيس نادي SPÖ يورغ ليشتفريد مرة أخرى بأن وزارة المالية منحت المسؤولين في وزارة الصحة في البداية حدًا أقصى قدره 200 مليون يورو لحملة التطعيم - وقد تم إثبات ذلك من خلال محضر مجلس الوزراء في 29 يوليو و 15 سبتمبر.", "كان لدى SPÖ رسائل بريد إلكتروني أظهرت أن وزارة الصحة لا تريد الغطاء من وزارة المالية. وبالمثل ، فإن المعلومات الموجودة على الصفحة الرئيسية لمفوضية الاتحاد الأوروبي في الخريف يجب أن توضح أنه ستكون هناك إمكانية لإعادة طلب اللقاحات.", "\"الجشع ليس رائعًا ، الجشع يجعلك مريضًا!\" يدعو Leichtfried. يضغط Neos أيضًا لفترة وجيزة على نزاع اللقاح ، بدءًا من الساعة 3 مساءً.وهم يريدون قصف وزير الصحة رودولف أنشوبر (الخضر) على منصة المعلومات الخاصة به حول الفرصة الضائعة لطلب لقاحات إضافية.", "يقول المتحدث باسم الصحة ، جيرالد لوكر ، إنه يستطيع أن يروي لجدته قصة عدم تمكن كورتز من الاطلاع على العقود ؛", "وإذا لم يسحب منسق التطعيم كليمنس مارتن أوير ، الذي تم طرده في الوقت نفسه ، الأمر ، فسيظل من واجب كورتز الحصول عليه جيدًا - حتى قبل التوقيع. ؛", "رئيس نادي ÖVP August Wöginger يخرج من المنصة - مثل كورتز من قبل - يفضل الانضمام إلى الحلبة الحالية مع FPÖ. في بداية الأسبوع ، دعا رئيس FPÖ نوربرت هوفر إلى \"تلقيح توربو\" ، بينما شككت \"فرقة كيكل\" في التطعيمات.", "استنتاجه لـ Kickl هو: أنت لا تعرف من يقود الحزب. \"ليس هناك سوى واحد للاستقالة وهو أنت!\"", "تعد النائبة عن Green Nina Tomaselli بتوضيح حول الأقنعة من Hygiene Austria - في اللجنة الفرعية غير الإعلامية العامة بشأن مشتريات كورونا.", "سيتعين على المحاكم توضيح ما إذا كانت هذه قضية جنائية ، لكن \"المزيف\" حول الأقنعة النمساوية كان \"لافًا\" ، كما كان احتمال أن يكون شخص ما قد أثرى في سياق أزمة كورونا. (نينا فايسنشتاينر ، 24 مارس 2021)" ]
}