{
  "id" : "4Y7LSmqE",
  "url" : "https://kurier.at/kultur/diese-ausstellungen-gehen-in-die-verlaengerung/401171389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4896183/46-174282972.jpg",
  "imageCopyright" : "Kunstmeile Krems/Raffael F. Lehner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kunst: Diese Ausstellungen gehen in die Verlängerung",
  "articleTitleTranslated" : "الفن: يتم توسيع هذه المعارض",
  "articleContent" : [ "Monatelange Vorbereitungen, aufwendige Leihgabentransporte, und dann: Einmal, zweimal ein kurzes Aufflackern eines sowieso verhaltenen Publikumsbetriebs. Der Frust im Kunstbetrieb ist groß, doch hat man versucht, die Laufzeiten von Wechselausstellungen nach Möglichkeit zu verlängern.", "Bis 7. März ist noch die Ausstellung „Andy Warhol Exhibits“ im Wiener mumok zu sehen, die rare Frühwerke, Filme und Ausstellungsgestaltungen des Pop Art-Genies in den Fokus nimmt.", "In Graz sind die zwei großen Präsentationen von Herbert Brandl – die Skulptur- und Malereiinstallation „Morgen“ im Kunsthaus sowie die auf Papierarbeiten fokussierte Schau „24/7“ im Künstlerhaus – ebenso bis 7.3. zu sehen.", "Die grandiose Schau der Videokünstlerin Fiona Tan in der Kunsthalle Krems hat ebenso den 7. 3. als Enddatum – der zweite Teil im Museum der Moderne Salzburg läuft dagegen noch bis zum 2. Mai.", "Die Secession zeigt Werke des Turner-Preisträgers Lawrence Abu Hamdan noch bis 14. 3., am 19. 2. eröffnet dazu eine Ausstellung der Wien-Emigrantin Tess Jaray. Die Albertina Modern zeigt die aktuelle Präsentation der „Essl Collection“ noch bis 14. 3. und modifiziert sie dann.", "Der Foto-Teil bleibt bis 5.4. im derzeitigen Arrangement. In den April verlängert wurde die Doppelschau des Duos Jakob Lena Knebl und Ashley Hans Scheirl im Kunsthaus Bregenz (5. 4.). Ebenfalls bis 5. 4.", "(Ostermontag) ist die brisante Fotoschau „Nach uns die Sintflut“ im KunstHausWien zu sehen. Die Ausstellung der fotorealistischen Gemälde von Franz Gertsch im Lentos Linz läuft noch bis 18. 4.", "Bis in den Mai verlängerte die Landesgalerie NÖ in Krems die sehenswerte Werkschau von Lieselott Beschorner (2. 5.). Das Wiener Leopold Museum belässt seine Ausstellung zum modernen Universalkünstler Emil Pirchan sowie die Schau „Inspiration Beethoven“ noch bis 6. 6. am Platz. " ],
  "articleContentTranslated" : [ "أشهر من التحضير ، وعمليات نقل قروض مكلفة ، وبعد ذلك: مرة ، ومرتين ، اشتعال قصير لجمهور مقيّد بأي حال. هناك إحباط كبير في مجال الأعمال الفنية ، ولكن جرت محاولات لتمديد مدة المعارض المؤقتة كلما أمكن ذلك.", "يمكن مشاهدة معرض \"Andy Warhol Exhibits\" في مموك فيينا حتى 7 مارس ، مع التركيز على الأعمال والأفلام المبكرة النادرة وتصميمات المعارض من قبل عبقري فن البوب.", "العرضان التقديميان الكبيران لهربرت براندل - النحت والتركيب اللوني \"غدا\" في Kunsthaus والعرض \"24/7\" في Künstlerhaus ، الذي يركز على الأعمال الورقية - موجودان أيضًا في Graz حتى 7.3. لترى.", "ينتهي العرض الفخم لفنانة الفيديو فيونا تان في Kunsthalle Krems أيضًا في 7 مارس - من ناحية أخرى ، يستمر الجزء الثاني في متحف دير مودرن سالزبورغ حتى 2 مايو.", "يعرض الانفصال أعمال لورانس أبو حمدان الحائز على جائزة تيرنر حتى 14 مارس ، وسيفتتح معرض فيينا للمهاجرين تيس جاراي في 19 فبراير. ستعرض Albertina Modern العرض التقديمي الحالي \"لمجموعة Essl\" حتى 14 مارس وستقوم بعد ذلك بتعديلها.", "يبقى جزء الصورة حتى 5.4. في الترتيب الحالي. تم تمديد العرض المزدوج للثنائي جاكوب لينا نيبل وآشلي هانز شيرل في Kunsthaus Bregenz إلى 5 أبريل (5 أبريل). أيضا حتى 5. 4.", "(عيد الفصح) يمكن مشاهدة عرض الصور المتفجر \"بعدنا الطوفان\" في KunstHausWien. يستمر معرض الصور الواقعية لفرانز غيرتش في لينتوس لينز حتى 18 أبريل.", "قام Landesgalerie NÖ في كريمس بتمديد عرض عمل Lieselott Beschorner (2 مايو) حتى مايو. سيترك متحف فيينا ليوبولد معرضه للفنان العالمي المعاصر إميل بيرشان وعرض \"إلهام بيتهوفن\" حتى 6 يونيو." ]
}