{
  "id" : "4Ye4Q6ei",
  "url" : "https://kurier.at/wissen/gesundheit/ak-alarmiert-ueber-psychische-belastung-von-schuelern-studie-oesterreich/401213928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:12:10Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4763316/20201117-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AK alarmiert über psychische Belastung von Schülern",
  "articleTitleTranslated" : "تنبيهات AK حول الضغط النفسي على الطلاب",
  "articleContent" : [ "Schon jetzt seien Lernverluste vorhanden und würden weiter zunehmen, betonte AK-Bildungsexperte Philipp Schnell. Immer mehr Eltern rechnen damit, dass ihr Kind im Sommersemester zumindest in einigen Fächern Schwierigkeiten mit dem Lernstoff haben wird.", "Unter Eltern ohne Studienabschluss erwarten sich sechs von zehn Probleme. Vor allem Kinder von Eltern mit niedrigem Bildungsabschluss, denen Zeit oder Geld für die Unterstützung beim Lernen fehlt, würden bereits negative Konsequenzen spüren.", "\"Die Lernschere geht weiter auf. Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können\", so Schnell.", "Hier komme erschwerend dazu, dass trotz der Ausnahmesituation infolge der Pandemie an den Schulen weder die Lernziele noch die Beurteilung maßgeblich angepasst worden seien.", "Das sorgt laut Schnell für große Probleme: Ein Viertel der Eltern gibt an, dass ihre Kinder bei Tests oder Schularbeiten schlechter abschneiden als normalerweise.", "Mehr als jeder dritte Elternteil rechnet mit schlechteren Noten im Jahreszeugnis, neun Prozent erwarten, dass ihr Kind das Jahr wiederholen muss und drei Prozent glauben, dass ihr Kind die Schule abbrechen könnte.", "Grundsätzlich haben sich laut AK die Voraussetzungen beim Distance Learning zwar mittlerweile verbessert: Der Fernunterricht werde im Vergleich zum Frühjahr von den Schulen deutlich besser organisiert.", "Nur noch zwei Prozent der Schüler haben heute kein Endgerät, um am Distance Learning teilzunehmen, zu Beginn der Pandemie waren es laut AK noch 16 Prozent.", "Laut einer separaten Schülerbefragung der AK (967 Teilnehmer) fehlen allerdings in zwei von drei Klassen Kinder und Jugendliche beim Distance Leanring - weil sie daheim bzw. in der Lernbetreuung in der Schule nicht die notwendige Ausstattung haben oder sich nicht mehr zum Bildschirmunterricht aufraffen können.  ", "Insgesamt macht sich ein Fünftel große Sorgen, mit dem Fernunterricht nicht zurecht zu kommen; ebenso viele Schüler fühlen sich sehr unter Druck und haben Angst vor Tests und Schularbeiten.", "Schlecht ist es um das Vertrauen der Eltern in die Politik bestellt: Angesichts der kurzfristigen, unklaren Kommunikation fühlen sich sieben von zehn Eltern im Stich gelassen. Nur noch jeder Dritte hält es für eine sehr oder ziemlich richtige Entscheidung, zur Pandemiebekämpfung Schulen zu schließen.", "Die Arbeiterkammer fordert deshalb für den weiteren Pandemieverlauf mehr Verlässlichkeit und Planbarkeit im Schulbereich, damit die Eltern sich besser vorbereiten können.", "Für die Schüler müsse es verlässlich regelmäßige Präsenzphasen geben, wobei nach Vorstellung der AK bei hohen Inzidenzen Projektunterricht in Kleingruppen mit weniger, dafür aber verlässlichen Sozialkontakten stattfinden könnte.", "In den Präsenzphasen sollte außerdem das Wohlbefinden der Schüler im Mittelpunkt stehen. Tests und alles, was Druck mache, solle hintangestellt werden. \"Nur so können wir Dropouts und Frustration vermeiden\", betonte Larcher.", "Stattdessen solle im Herbst eine \"Aufholjagd\" gestartet werden, wobei es für Schulen mit vielen Kindern mit Förderbedarf zusätzliche Mittel brauche.", "Außerdem fordert Larcher - unabhängig von den Inzidenzen - ein Recht für Kinder und Jugendliche, legal nahen Kontakt mit zumindest ein bis drei Freunden zu haben." ],
  "articleContentTranslated" : [ "أكد خبير التعليم في حزب العدالة والتنمية فيليب شنيل أن هناك بالفعل خسائر في التعلم وستستمر في الزيادة. يتوقع المزيد والمزيد من الآباء أن أطفالهم سيواجهون صعوبات في الموضوع في بعض المواد على الأقل في الفصل الصيفي.", "ستة من كل عشرة يتوقعون مشاكل بين الآباء الذين ليس لديهم شهادة جامعية. قبل كل شيء ، فإن أطفال الآباء ذوي المستوى التعليمي المنخفض والذين يفتقرون إلى الوقت أو المال لدعم أنفسهم في التعلم سيشعرون بالفعل بالعواقب السلبية.", "يقول شنيل: \"تستمر فجوة التعلم في الاتساع. إنه لأمر حاسم للغاية مدى قدرة الآباء على دعم التعلم ، خاصة في الوضع عن بعد\".", "العامل المشدد هو أنه على الرغم من الوضع الاستثنائي نتيجة الوباء في المدارس ، لم يتم تعديل أهداف التعلم ولا التقييم بشكل كبير.", "وفقًا لشنيل ، فإن هذا يسبب مشاكل كبيرة: يقول ربع الآباء إن أداء أطفالهم أسوأ من المعتاد في الاختبارات أو الواجبات المدرسية.", "يتوقع أكثر من كل والد ثالث درجات أسوأ في بطاقات التقارير السنوية الخاصة بهم ، ويتوقع تسعة في المائة أن يضطر طفلهم إلى إعادة السنة ، ويعتقد ثلاثة في المائة أن أطفالهم يمكن أن يتركوا المدرسة.", "في الأساس ، وفقًا لـ AK ، تحسنت المتطلبات الأساسية للتعلم عن بعد في غضون ذلك: يتم تنظيم التعلم عن بعد بشكل أفضل من قبل المدارس مقارنة بالربيع.", "اليوم ، 2٪ فقط من الطلاب ليس لديهم جهاز للمشاركة في التعلم عن بعد ؛ وفقًا لـ AK ، في بداية الوباء كانت النسبة 16٪.", "وفقًا لمسح منفصل للطلاب أجراه حزب العدالة والتنمية (967 مشاركًا) ، مع ذلك ، في صفين من كل ثلاثة فصول ، يتغيب الأطفال والمراهقون عن برنامج التعلم عن بعد - لأنهم لا يمتلكون المعدات اللازمة في المنزل أو في دعم التعلم في المدرسة أو لم يعد بإمكانهم استدعاء أنفسهم لدروس الشاشة.", "بشكل عام ، يشعر الخمس بقلق شديد بشأن عدم القدرة على التعامل مع التعلم عن بعد ؛ مثلما يشعر العديد من الطلاب بضغوط شديدة وخوف من الاختبارات والعمل المدرسي.", "ثقة الوالدين في السياسة ضعيفة: نظرًا للتواصل قصير المدى وغير الواضح ، يشعر سبعة من كل عشرة آباء بأنهم خذلوا. يعتقد واحد من كل ثلاثة فقط أنه قرار صائب للغاية أو إلى حد ما لإغلاق المدارس لمكافحة الأوبئة.", "لذلك تدعو غرفة العمل إلى مزيد من الموثوقية والقدرة على التنبؤ في منطقة المدرسة من أجل المسار الإضافي للوباء ، حتى يتمكن الآباء من الاستعداد بشكل أفضل.", "يجب أن تكون هناك مراحل حضور منتظمة موثوقة للطلاب ، حيث وفقًا لـ AK ، إذا كانت نسبة الإصابة مرتفعة ، يمكن أن تتم دروس المشروع في مجموعات صغيرة مع عدد أقل من الاتصالات الاجتماعية ولكن موثوقة.", "يجب أن تكون رفاهية التلاميذ هي أيضًا محور مراحل الحضور. يجب تعليق الاختبارات وكل ما يضغط عليها. \"هذه هي الطريقة الوحيدة التي يمكننا بها تجنب الانقطاع عن الدراسة والإحباط\" ، أكد لاريشر.", "وبدلاً من ذلك ، يجب أن تبدأ عملية البحث عن اللحاق بالركب في الخريف ، حيث يلزم توفير أموال إضافية للمدارس التي بها العديد من الأطفال ذوي الاحتياجات الخاصة.", "بالإضافة إلى ذلك ، يطالب Larcher - بغض النظر عن الإصابة - بالحق للأطفال والمراهقين في الاتصال الوثيق بشكل قانوني مع واحد إلى ثلاثة أصدقاء على الأقل." ]
}