{
  "id" : "4yF3vYbP",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-ermittlungen-wegen-moeglichem-wahlbetrug/401112786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T11:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtschaftskammer: Ermittlungen wegen möglichem Wahlbetrug",
  "articleTitleTranslated" : "غرفة التجارة: التحقيق في التزوير الانتخابي المحتمل",
  "articleContent" : [ "Die Staatsanwaltschaft Linz ist derzeit mit einem Ermittlungsverfahren im Zusammenhang mit der Wirtschaftskammerwahl im März dieses Jahres konfrontiert.", "\"Es gibt ein Ermittlungsverfahren gegen eine namentlich bekannte Person wegen des Verdachts der Fälschung und Täuschung bei einer Wahl\", bestätigte Ulrike Breiteneder, Sprecherin der Staatsanwaltschaft Linz, am Samstag gegenüber der APA einen Bericht des Nachrichtenmagazins \"profil\".", "Die Ermittlungen würden noch einige Zeit in Anspruch nehmen, es seien noch zahlreiche Einvernahmen ausständig, sagte Breiteneder. Laut \"profil\" richtet sich der Verdacht gegen den Chef einer oberösterreichischen Pflegeagentur, der im Fachgruppenausschuss der Kammer sitzt.", "In dem Bericht wird eine Niederschrift über das Abstimmungsergebnis für die Fachgruppe Personenbetreuung zitiert, es soll eine signifikante Häufung von Vorzugsstimmen für eine Person mit sehr ähnlichen Schriftbildern geben.", "Dahinter steht der Verdacht, dass Stimmzettel von Pflegerinnen ohne deren Wissen ausgefüllt wurden. Das Magazin berichtet von einer tschechischen Pflegerin, die von einer Mitarbeiterin der Agentur im Zusammenhang mit der Wahl zu einer Unterschrift gedrängt worden sei.", "Ähnliche Vorwürfe gibt es laut \"profil\" auch in der Steiermark, Tirol und im Burgenland. Fünf kroatische Pflegerinnen erzählten dem Magazin von entsprechenden Vorfällen.", "Tirols Wirtschaftskammerpräsident Christoph Walser erklärte am Samstag gegenüber der APA, ihm seien diese Vorwürfe vollkommen neu, man nehme sie aber sehr ernst und habe umgehend mit einer internen Überprüfung der Sachverhalte begonnen.", "Sollten sich die Vorwürfe bestätigen, werde man \"selbstverständlich konsequent agieren und vollinhaltlich mit den zuständigen Behörden kooperieren\". Wahlbetrug \"wird von mir weder akzeptiert noch toleriert\", so Walser.", "Auch die Staatsanwaltschaft (StA) Eisenstadt hatte vor knapp zwei Wochen Ermittlungen im Zusammenhang mit der Wirtschaftskammerwahl vom März gegen sechs Beschuldigte bestätigt. Die Vorwürfe betreffen Fälschung einer Wahl sowie Urkundenfälschung.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "يواجه مكتب المدعي العام في لينز حاليًا تحقيقًا فيما يتعلق بانتخاب غرفة التجارة في مارس من هذا العام.", "أكدت أولريك برايتندير المتحدثة باسم المدعي العام في لينز يوم السبت في تقرير نشرته مجلة \"بروفايل\" لوكالة ابا \"هناك تحقيق ضد شخص معروف بالاسم للاشتباه في التزوير والخداع في الانتخابات\".", "وقال برايتندير إن التحقيقات ستستغرق بعض الوقت حتى تكتمل ، ولا تزال العديد من التحقيقات معلقة. وفقًا لـ \"Profil\" ، فإن الشكوك موجهة ضد رئيس وكالة رعاية النمسا العليا الذي يجلس في لجنة المجموعة المتخصصة بالغرفة.", "في التقرير ، تم الاستشهاد بنسخة من نتائج التصويت لمجموعة أخصائي العناية الشخصية ؛ يجب أن يكون هناك تراكم كبير للأصوات التفضيلية لشخص لديه خطوط متشابهة جدًا.", "وراء هذا الشك في أن أوراق الاقتراع تم ملؤها من قبل الممرضات دون علمهن. وتفيد المجلة عن ممرضة تشيكية حثها أحد موظفي الوكالة على التوقيع على الانتخابات.", "وبحسب \"بروفيل\" ، توجد مزاعم مماثلة في ستيريا وتيرول وبورغنلاند. وأخبرت خمس ممرضات كرواتيات المجلة عن مثل هذه الحوادث.", "صرح كريستوف فالسر رئيس غرفة التجارة في تيرول لوكالة APA يوم السبت أن هذه المزاعم كانت جديدة تمامًا بالنسبة له ، لكنهم أخذوها على محمل الجد وبدأوا على الفور مراجعة داخلية للحقائق.", "إذا تم تأكيد الادعاءات ، فسوف \"يتصرف المرء بالطبع باستمرار ويتعاون بشكل كامل مع السلطات المسؤولة\". وقال والسر \"أنا لا أقبل ولا أتسامح مع تزوير الانتخابات\".", "كما أكد مكتب المدعي العام في أيزنشتات (StA) التحقيقات ضد ستة من المشتبه بهم منذ ما يقرب من أسبوعين فيما يتعلق بانتخاب غرفة التجارة في مارس. وتتعلق الادعاءات بتزوير انتخابات وتزوير وثائق.", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}