{
  "id" : "4Ypkz1fC",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/weitere-22-milliarden-euro-coronahilfen-fuer-deutsche-wirtschaft/401098155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T11:33:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weitere 22 Milliarden Euro Coronahilfen für deutsche Wirtschaft",
  "articleTitleTranslated" : "22 مليار يورو أخرى كمساعدات كورونا للاقتصاد الألماني",
  "articleContent" : [ "Deutsche Unternehmen und Ein-Personen-Unternehmen dürfen in der Krise mit einem weiteren Corona-Hilfspaket im Umfang von 22 Mrd.  Euro bis Ende Juni 2021 rechnen.", "Bei der Zahl handelt es sich nach Informationen der Deutschen Presse-Agentur um das geschätzte Programmvolumen für die von Jänner bis Ende Juni 2021 geplante „Überbrückungshilfe III“, auf die sich Wirtschafts- und Finanzministerium zuvor geeinigt haben.", "Zuerst hatten das Nachrichtenportal „The Pioneer“ und der Deutschlandfunk über das Volumen berichtet.  Bei der „Novemberhilfe“, die Umsatzeinbußen während des Teil-Lockdowns ausgleichen soll, wird nun nach Schätzungen von einem Volumen von etwa 14 Mrd.", "Euro ausgegangen.  Bisher stand ein Volumen von etwa 10 Mrd.  Euro im Raum.  Im Rahmen der Konkretisierung wird klargestellt, dass auch Beherbergungsbetriebe und Veranstaltungsstätten als direkt betroffene Unternehmen antragsberechtigt sind.", "Damit wird nach Angaben beider Ministerien sichergestellt, dass auch Pensionen, Jugendherbergen und Konzerthallen Novemberhilfe erhalten können.  Auch mittelbar vom Teil-Lockdown wegen Corona betroffene deutsche Unternehmen sollen nach der Einigung Anträge stellen können, wenn sie regelmäßig 80 Prozent ihrer Umsätze mit direkt von den Schließungsmaßnahen betroffenen Unternehmen erzielen.", "Dies helfe etwa Unternehmen und Selbstständigen aus der Kultur- und Veranstaltungswirtschaft wie Tontechnikern, Bühnenbauern oder Beleuchtern.  Der deutsche Finanzminister Olaf Scholz (SPD) bestätigte bei einem digitalen Parteitag der baden-württembergischen Sozialdemokraten in Stuttgart, die Novemberhilfen würden „wahrscheinlich 14 Milliarden Euro kosten für einen einzigen Monat“.", "Er betonte: „Es ist die richtige Bekundung von Solidarität.“ Das helfe gerade Selbstständigen aus der Kultur- und Veranstaltungsbranche, die von den Auftrittsbeschränkungen der Pandemie besonders gebeutelt seien.", "„Das ist etwas, das nicht alle Probleme löst, aber das sie ein bisschen in einer Zeit unterstützt.“ Neustarthilfe für Solo-Selbstständige Teil der Überbrückungshilfe III ist auch die sogenannte Neustarthilfe für Solo-Selbstständige.", "Sie soll für die Zeit von Dezember 2020 bis Ende Juni 2021 als einmalige Betriebskostenpauschale von bis zu 5000 Euro als steuerbarer Zuschuss gezahlt werden.  Die volle Pauschale soll gezahlt werden, wenn der Umsatz des Solo-Selbstständigen während der siebenmonatigen Laufzeit von Dezember 2020 bis Ende Juni 2021 im Vergleich zu einem siebenmonatigen Referenzumsatz im Jahr 2019 um mehr als 50 Prozent zurückgegangen ist, geht aus einem gemeinsamen Papier von Wirtschafts- und Finanzministerium hervor.", "Damit könnten Solo-Selbstständige, die bisher keine Fixkosten geltend machen konnten, aber dennoch hohe Umsatzeinbrüche hinnehmen mussten, im nächsten Jahr Unterstützung erhalten, sagte Scholz.", "Als Solo-Selbstständige gelten Erwerbstätige, die eine selbstständige Tätigkeit ohne angestellte Mitarbeiter ausüben.  Die „Neustarthilfe“ soll einmalig 25 Prozent des durchschnittlichen monatlichen Umsatzes im Jahr 2019 betragen und bei 5.000 Euro gedeckelt sein.", "Diese Höchstsumme erreichen Solo-Selbstständige mit einem Jahresumsatz von etwa 35.000 Euro.  Die Neustarthilfe soll den Angaben zufolge im nächsten Jahr als Vorschuss ausgezahlt werden, auch wenn die konkreten Umsatzeinbußen noch nicht feststehen.", "Am Ende des Förderzeitraums müssen die Betroffenen dann eine Endabrechnung erstellen, es soll stichprobenweise nachgeprüft werden.  Wenn der Umsatz in diesem Zeitraum bei mehr als der Hälfte des Referenzumsatzes - also des Schnitts von 2019 - liegt, muss der Vorschuss zumindest anteilig zurückgezahlt werden.", "\"Absolut unzureichend\" Als „absolut unzureichend“ bezeichnete die Grünen-Fraktionschefin Katrin Göring-Eckardt die geplanten Hilfen für Solo-Selbstständige.  „Seit acht Monaten haben Künstlerinnen, Veranstalter und andere Solo-Selbstständige so gut wie keine Unterstützung bekommen und werden hingehalten“, kritisierte Göring-Eckardt.", "Es gehe um Menschen, die nicht schlecht gewirtschaftet oder ihren Job verloren hätten, sondern die „zum Wohle von uns allen die berufliche Tätigkeit einschränken müssen“.", "Dass andere Branchen dafür bis zu 75 Prozent ihres Umsatzes erstattet bekämen, die Solo-Selbstständigen aber nicht, sei Hohn.  Wie auch in Österreich gibt es Unmut über die Verteilung der Hilfen.", "Handwerkspräsident Hans Peter Wollseifer kritisierte eine Ungleichbehandlung bei den Novemberhilfen.  Seiner Ansicht nach fallen viele Handwerksbetriebe durchs Raster, während beispielsweise Restaurant besser unterstützt würden.", "„Die Ungleichbehandlung von Restaurants und Lebensmittelhandwerken muss ausgeräumt werden.  Die überwiegende Mehrheit unserer Betriebe im Lebensmittelhandwerk betreibt neben dem klassischen Thekengeschäft Gastronomie, beispielsweise Bäcker, Konditoren und Fleischer mit angeschlossenem Café- oder Imbissbereich“m, sagte Wollseifer.", "Diese erhielten aber nur dann 75 Prozent Zuschuss auf Gastronomieumsatz, wenn ihr Gastronomieanteil mindestens 80 Prozent des Gesamtumsatzes ausmache.  „Das ist nicht nachvollziehbar.“ \"Eindeutig zuwenig\" Aus Sicht von CSU-Chef Markus Söder sind die aktuell vorgeschlagenen 5.000 Euro „eindeutig zu wenig“.", "Die Summe entspreche nicht der Realität, sagte der bayerische Ministerpräsident am Samstag in einer Rede bei einer Internet-Landesversammlung der bayerischen Jungen Union.", "Wenn der Bund seine Verantwortung ernst nehmen wolle, dann müsse er an der Stelle „noch einmal deutlich nachlegen“.  Auch insgesamt sagte Söder über geplante Corona-Hilfen: „Da muss auch noch mal drübergeschaut und nachgearbeitet werden", ". “" ],
  "articleContentTranslated" : [ "خلال الأزمة ، يمكن للشركات الألمانية والشركات الفردية توقع حزمة مساعدات أخرى لمواجهة كورونا بقيمة 22 مليار يورو بنهاية يونيو 2021.", "وفقًا لمعلومات من وكالة الأنباء الألمانية ، فإن الرقم هو الحجم التقديري لبرنامج \"Bridging Aid III\" المخطط له من يناير إلى نهاية يونيو 2021 ، والذي وافقت عليه وزارة الاقتصاد والمالية مسبقًا.", "في البداية نشرت البوابة الإخبارية \"The Pioneer\" و Deutschlandfunk تقريرًا عن المجلد. وبحسب التقديرات ، فإن \"مساعدات نوفمبر\" ، التي تهدف إلى تعويض الخسائر في المبيعات خلال الإغلاق الجزئي ، تبلغ الآن حوالي 14 مليار يورو.", "خارج اليورو. حتى الآن ، كان حجم الغرفة حوالي 10 مليار يورو. كجزء من المواصفات ، من الواضح أن شركات الإقامة وأماكن الفعاليات مؤهلة أيضًا للتقدم كشركات متأثرة بشكل مباشر.", "ووفقًا للوزارتين ، فإن هذا سيضمن أن المعاشات التقاعدية وبيوت الشباب وقاعات الحفلات الموسيقية يمكن أن تتلقى أيضًا مساعدات نوفمبر. يجب أن تتمكن الشركات الألمانية المتأثرة بشكل غير مباشر من الإغلاق الجزئي بسبب كورونا أيضًا من تقديم الطلبات بعد الاتفاقية إذا كانت تحقق بشكل منتظم 80 بالمائة من مبيعاتها مع الشركات المتأثرة بشكل مباشر بإجراءات الإغلاق.", "يساعد هذا ، على سبيل المثال ، الشركات والأفراد العاملين لحسابهم الخاص من الثقافة وصناعة الأحداث مثل مهندسي الصوت أو بناة المسرح أو متخصصي الإضاءة. أكد وزير المالية الألماني أولاف شولتز (SPD) في مؤتمر الحزب الرقمي لحزب الديمقراطيين الاجتماعيين في بادن فورتمبيرغ في شتوتجارت أن مساعدة نوفمبر \"ربما تكلف 14 مليار يورو لشهر واحد\".", "وأكد: \"إنه التعبير الصحيح عن التضامن\". وهذا يساعد العاملين لحسابهم الخاص في صناعة الثقافة والأحداث ، والذين يتأثرون بشكل خاص بقيود أداء الوباء.", "\"هذا شيء لا يحل جميع المشكلات ، ولكنه يدعمك قليلاً في كل مرة.\" أعد تشغيل المساعدة للأشخاص العاملين لحسابهم الخاص. جزء من Bridging Aid III هو ما يسمى بمساعدة إعادة التشغيل للأشخاص العاملين لحسابهم الخاص.", "سيتم دفعها عن الفترة من ديسمبر 2020 إلى نهاية يونيو 2021 كبدل تكلفة تشغيل لمرة واحدة يصل إلى 5000 يورو كدعم خاضع للضريبة. يجب دفع المبلغ الإجمالي المقطوع كاملاً إذا انخفض معدل دوران العامل لحسابه الخاص خلال فترة السبعة أشهر من ديسمبر 2020 إلى نهاية يونيو 2021 بأكثر من 50 بالمائة مقارنةً بعائد مرجعي لمدة سبعة أشهر في عام 2019 ، وفقًا لورقة مشتركة من قبل الاقتصادي. ووزارة المالية.", "قال شولز إن هذا يعني أن الأشخاص الذين يعملون لحسابهم الخاص والذين لم يتمكنوا في السابق من المطالبة بتكاليف ثابتة ، ولكن لا يزال يتعين عليهم قبول انخفاض حاد في المبيعات ، يمكن أن يتلقوا الدعم في العام المقبل.", "الأشخاص الذين يعملون لحسابهم الفردي هم أولئك الذين يعملون لحسابهم الخاص بدون موظفين. يجب أن تصل \"مساعدة إعادة التشغيل\" لمرة واحدة إلى 25 في المائة من متوسط حجم التداول الشهري في عام 2019 وأن لا تتجاوز 5000 يورو.", "يتم تحقيق هذا المبلغ الأقصى من قبل الأفراد العاملين لحسابهم الخاص الذين يبلغ حجم مبيعاتهم السنوية حوالي 35000 يورو. وفقًا للمعلومات ، سيتم دفع مساعدة إعادة التشغيل كسلفة في العام المقبل ، حتى لو لم يتم تحديد خسائر المبيعات المحددة بعد.", "في نهاية فترة التمويل ، يتعين على المتأثرين إعداد حساب نهائي ، والذي يجب فحصه بشكل عشوائي. إذا كان حجم المبيعات في هذه الفترة أكثر من نصف حجم التداول المرجعي - أي متوسط عام 2019 - فيجب سداد السلفة جزئياً على الأقل.", "وصفت كاترين غورينغ إيكاردت ، زعيمة البرلمان من حزب الخضر ، المساعدة المخططة للأشخاص العاملين لحسابهم الخاص بأنها \"غير كافية على الإطلاق\". وانتقد غورينغ إيكاردت قائلاً: \"لمدة ثمانية أشهر ، تلقى الفنانون والمنظمون وغيرهم من العاملين لحسابهم الخاص دون أي دعم تقريبًا ويتم تأجيلهم\".", "إنه يتعلق بالأشخاص الذين لم يؤدوا أداءً سيئًا أو فقدوا وظائفهم ، ولكن \"يتعين عليهم الحد من أنشطتهم المهنية لصالحنا جميعًا\".", "أن الصناعات الأخرى تحصل على ما يصل إلى 75 في المائة من مبيعاتها مقابل هذا ، لكن العاملين لحسابهم الخاص ليسوا كذلك ، هو استهزاء. كما هو الحال في النمسا ، هناك استياء من توزيع المساعدات.", "انتقد رئيس الحرف هانز بيتر وولسيفر المعاملة غير المتكافئة لمساعدة نوفمبر. في رأيه ، العديد من الأعمال الحرفية تقع على جانب الطريق ، في حين أن المطاعم ، على سبيل المثال ، ستكون مدعومة بشكل أفضل.", "\"يجب القضاء على عدم المساواة في المعاملة بين المطاعم وتجارة المواد الغذائية. تعمل الغالبية العظمى من أعمالنا في تجارة المواد الغذائية بالإضافة إلى الأعمال التجارية التقليدية ، مثل تقديم الطعام ، على سبيل المثال الخبازين والحلوانيين والجزارين مع مقهى ملحق أو منطقة للوجبات الخفيفة \"، قال Wollseifer.", "ومع ذلك ، فقد حصل هؤلاء على دعم بنسبة 75 في المائة فقط على مبيعات خدمات المطاعم إذا كانت حصتهم في التموين تشكل 80 في المائة على الأقل من إجمالي المبيعات. \"هذا غير مفهوم\". \"القليل جدًا من الواضح\" من وجهة نظر رئيس CSU ماركوس سودر ، فإن 5000 يورو المقترحة حاليًا \"من الواضح أنها قليلة جدًا\".", "قال رئيس الوزراء البافاري يوم السبت في خطاب ألقاه في جمعية ولاية الإنترنت لاتحاد الشباب البافاري إن المبلغ لا يتوافق مع الواقع.", "إذا كانت الحكومة الفيدرالية تريد أن تأخذ مسؤوليتها على محمل الجد ، فعليها أن \"تكثف مرة أخرى بشكل كبير\" في هذه المرحلة. بشكل عام ، قال سودر أيضًا عن مساعدات كورونا المخطط لها: \"عليك إعادة النظر فيها وإعادة العمل", ". \"" ]
}