{
  "id" : "50lPtxJW",
  "url" : "https://kurier.at/politik/inland/ermittlungen-gegen-ex-finanzminister-loeger-wegen-parteispenden/401176153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:07:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4627346/20200910-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ermittlungen gegen Ex-Finanzminister Löger wegen Parteispenden",
  "articleTitleTranslated" : "تحقيقات ضد وزير المالية السابق لوجر بسبب تبرعات حزبية",
  "articleContent" : [ "Die WKStA verdächtigt Hadschieff und zwei weitere Premiqamed-Manager nun, den Tatbestand der Untreue begangen zu haben, Löger wird die Beihilfe zur Untreue vorgeworfen. Die Ermittlungen befinden sich noch in einem frühen Stadium, in dem ein Anfangsverdacht geprüft wird.", "Die Ermittler orten laut \"Standard\" Widersprüche zwischen den Aussagen von Hadschieff und Löger: So sagte der einstige Finanzminister vor dem U-Ausschuss, er habe \"am Rande einer Aufsichtsratssitzung der Premiqamed\" durch Hadschieff von der Spende erfahren.", "Hadschieff sagte hingegen in seiner Zeugenaussage, \"dass die 'Idee' zur Leistung der Spende an die ÖVP von Hartwig Löger und ihm (Hadschieff, Anm.) ausgegangen\" sei.", "Da Löger als Vorstandsvorsitzender der Uniqa und Aufsichtsratsvorsitzender der Premiqamed hierarchisch über Hadschieff steht, glaubt die WKStA, dass solch eine \"Idee\" dann \"als Weisung zu verstehen war\".", "Verstöße gegen Compliance-Richtlinien Die Korruptionsstaatsanwaltschaft vermutet weiters Verstöße gegen die Compliance-Richtlinien der Uniqa. So sagte Hadschieff aus, dass die Spende schriftlich der Group Compliance der Uniqa und Löger \"mitgeteilt\" wurde.", "Laut Code of Conduct der Uniqa wäre aber eine \"Genehmigung\" notwendig gewesen. Außerdem argumentiert die WKStA, dass die Spende \"nicht sachgerecht ist, weil keine sachlichen Motive für die Leistung der Spende erkennbar sind\".", "Der Grund für die Spende seien vielmehr \"die persönlichen Vorlieben der Entscheidungsträger\" gewesen.", "Andreas Brandstetter, Lögers Nachfolger als Uniqa-CEO, sagte im Herbst vor dem Ibiza-U-Ausschuss, wo es auch um diesen Themenkomplex geht, die Spende sei gemäß dem \"Code of Conduct\" erfolgt, man habe nun aber einen Denkprozess gestartet, ob künftig noch Parteispenden und -sponsoring zugelassen werden sollen.  ", "Lögers Anwalt Werner Suppan wies gegenüber dem \"Standard\" die Vorwürfe zurück: Sein Mandant habe, als er von der geplanten Spende informiert wurde, strikt auf die Einhaltung der Compliance-Regeln hingewiesen.", "Die Erhöhung der Prikraf-Mittel sei im Regierungsprogramm ausverhandelt worden, an dessen Entstehung Löger nicht beteiligt war.", "\"Zusammengefasst ist daher jeder Zusammenhang zwischen dieser Spende und der Bestellung meines Mandanten zum Finanzminister oder seiner Beteiligung an der Umsetzung des Regierungsprogramms vollkommen ausgeschlossen.\"", "Die Premiqamed weist die Vorwürfe gegenüber der Zeitung ebenfalls von sich: \"Die gesetzeskonforme Spende wurde transparent und gemäß den geltenden Vertretungsregeln abgewickelt.\" Es gebe keinen Zusammenhang mit Lögers Bestellung zum Finanzminister oder der Erhöhung des Prikraf.", "FPÖ will Sachverhaltsdarstellung Die FPÖ will eine Sachverhaltsdarstellung gegen Löger wegen des Verdachts der Falschaussage vor dem U-Ausschuss einbringen, wie Fraktionschef Christian Hafenecker per Aussendung mitteilte.", "Bei seiner Befragung im U-Ausschuss habe Löger die Sachlage nämlich völlig anders dargestellt und auch seine eigene Rolle verschleiert, befand Hafenecker. \"Die Rolle der ÖVP wird jedenfalls immer dubioser\", meint Hafenecker.", "\"Die Republik darf jedenfalls nicht weiter Spielwiese für eine moralisch völlig verkommene Volkspartei sein, die sich schamlos in ihrem Machtrausch bedient.\" SPÖ-Gesundheitssprecher Philip Kucher pochte darauf, den Privatspitäler-Fonds Prikraf aufzulösen.", "Der Fonds sei \"missbrauchsanfällig und gesundheitspolitisch eine Fehlkonstruktion\", meinte Kucher in einer Aussendung. Für die grüne Fraktionsführerin im U-Ausschuss, Nina Tomaselli, sind die jüngsten Enthüllungen \"ein weiterer Beweis für das türkis-blaue System\".", "Politik sei für Großspender, wohlhabende Freunde und Betreiber von Privatkliniken gemacht worden, befand sie in einer Aussendung." ],
  "articleContentTranslated" : [ "يشتبه WKStA في أن Hadschieff ومديرين آخرين من Premiqamed قد ارتكبوا جريمة الخيانة الزوجية ، Löger متهم بالمساعدة والتحريض. لا يزال التحقيق في مرحلة مبكرة حيث يتم فحص شك أولي.", "وفقًا لـ \"ستاندرد\" ، حدد المحققون التناقضات بين تصريحات هاجييف ولوجر: قال وزير المالية السابق للجنة U إن حاججيف أخبره أنه علم بأمر التبرع \"على هامش اجتماع مجلس الإشراف في Premiqamed\" .", "ومع ذلك ، قال هادشيف في شهادته ، \"إن\" فكرة \"التبرع لـ ÖVP جاءت من هارتفيغ لوجر ومن نفسه (هادشيف ، ملحوظة)\".", "نظرًا لأن Löger ، بصفته رئيسًا لمجلس إدارة Uniqa ورئيسًا لمجلس الإشراف في Premiqamed ، أعلى هرمًا من Hajjieff ، تعتقد WKStA أن مثل هذه \"الفكرة\" يجب \"أن تُفهم على أنها توجيه\".", "انتهاكات إرشادات الامتثال يشتبه مكتب المدعي العام للفساد أيضًا في حدوث انتهاكات لإرشادات الامتثال الخاصة بـ Uniqa. شهد هادشيف أن التبرع \"أُبلغ\" كتابيًا إلى Uniqa and Löger Group Compliance.", "وفقًا لمدونة قواعد السلوك الخاصة بـ Uniqa ، كان من الضروري الحصول على \"الموافقة\". بالإضافة إلى ذلك ، يجادل WKStA بأن التبرع \"غير مناسب ، لأنه لا توجد دوافع موضوعية لتقديم التبرع\".", "وكان سبب التبرع بالأحرى \"تفضيلات شخصية لأصحاب القرار\".", "صرح أندرياس براندستيتر ، خلف لوجر كمدير تنفيذي لشركة Uniqa ، في الخريف أمام لجنة Ibiza-U-Committee ، التي تتعامل أيضًا مع هذا الموضوع ، أن التبرع تم وفقًا لـ \"مدونة السلوك\" ، ولكن تم البدء الآن في عملية التفكير ما إذا التبرعات الحزب والراعية هي أن يسمح في المستقبل.", "رفض محامي Löger Werner Suppan الادعاءات ضد \"Standard\": عندما تم إبلاغه بالتبرع المخطط له ، أشار موكله بشكل صارم إلى أنه يتم الالتزام بقواعد الامتثال.", "تم التفاوض على زيادة أموال Prikraf في برنامج الحكومة ، والذي لم يشارك Löger في إنشائه.", "وخلاصة القول إن أي علاقة بين هذا التبرع وتعيين موكلي وزيرا للمالية أو مشاركته في تنفيذ برنامج الحكومة مستبعدة تماما.", "كما رفض Premiqamed المزاعم ضد الصحيفة: \"التبرع المتوافق مع القانون تمت معالجته بشفافية ووفقًا لقواعد التمثيل المعمول بها\". لا علاقة لتعيين لوجر وزيرا للمالية أو زيادة بريكراف.", "يريد FPÖ الإبلاغ عن وقائع الأمر. يريد FPÖ تقديم تقرير بالوقائع ضد Löger بسبب الاشتباه في تصريحات كاذبة أمام لجنة U-Committee ، كما أعلن زعيم المجموعة البرلمانية كريستيان هافنيكر عبر البث.", "قال هافنيكر في استجوابه في لجنة U ، عرض لوجر الوضع بشكل مختلف تمامًا وأخفى دوره أيضًا. يقول هافنيكر: \"على أية حال ، أصبح دور حزب ÖVP مشكوكًا فيه بشكل متزايد\".", "\"على أية حال ، يجب ألا تستمر الجمهورية في كونها ساحة لعب لحزب شعب فاسد أخلاقياً بالكامل يستفيد دون خجل من جنون قوته\". أصر المتحدث باسم الصحة في SPÖ ، فيليب كوشر ، على حل صندوق مستشفى بريكراف الخاص.", "وقال كوشر في بث إذاعي إن الصندوق \"عرضة لإساءة الاستخدام وتصميم سيئ فيما يتعلق بالسياسة الصحية\". بالنسبة لقائدة المجموعة الخضراء في لجنة U ، نينا توماسيلي ، فإن الكشف الأخير هو \"دليل إضافي على نظام الأزرق الفيروزي\".", "وقالت في برنامج إذاعي إن السياسة وضعت لكبار المتبرعين والأصدقاء الأثرياء ومشغلي العيادات الخاصة." ]
}