{
  "id" : "50qJjtLo",
  "url" : "https://kurier.at/kultur/medien/oberoesterreicher-knackt-die-million-bei-millionenshow-haetten-sies-gewusst/401107257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T19:41:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oberösterreicher knackt die Million: Hätten Sie's gewusst?",
  "articleTitleTranslated" : "النمسا العليا كسر المليون: هل تعلم؟",
  "articleContent" : [ "Exportleiter Christoph Götzendorfer \"besteht\" bei Armin Assinger die Waldorfschule.  Die Quizfragen zum Nachspielen.  Zum neunten Mal in der Geschichte der „Millionenshow“ und zum achten Mal bei Armin Assinger wurde am Montag die Millionen-Frage richtig gelöst.", "Im Konfetti-Regen stand daraufhin Christoph Götzendorfer.  Der Exportleiter aus Oberösterreich konnte es fast nicht glauben, dabei hatte er die Fragerunden davor recht entspannt hinter sich gebracht.", "Etwas Glück und Wagemut, eine gute Vorbereitung und Kombinationsgabe ebneten den Weg.  Das würdigte Assinger bereits in der Vorwoche, als nach der 300.000-Euro-Frage die Show vorbei war, mit den Worten: „Sie san a Hundling.“ Die alles entscheidende Frage war für Götzendorfer schließlich keine Hürde mehr.", "Sie lautete: „Namensgebend für die Waldorfschule war eine ...?  A: Märchensammlung, B: Reformpädagogin, C: Zigarettenfabrik, D: Glaubensgemeinschaft“ (die richtige Antwort finden Sie im Quiz).", "Antwort vor der Show gelesen Götzendorfer: „Ich wusste die Antwort, als ich die Frage gelesen habe.  Die Option, die 300.000 Euro zu nehmen, gab es da nicht.“ Das so wertvolle Wissen hatte er erst in der Vorbereitung auf die Show erworben.", "Götzendorfer erklärte im ORF, ein Konversationslexikon mit viel Allgemeinwissen studiert zu haben. © Bild: ORF/Günther Pichlkostner Und so der zweifache Vater weiter: „Die ,Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“.  Götzendorfer ist der zweite Oberösterreicher und der erst dritte Mann (gegenüber fünf Frauen), der bei Assinger die Millionenfrage löste." ],
  "articleContentTranslated" : [ "مدير التصدير كريستوف جوتزيندورفر \"يجتاز\" مدرسة والدورف مع أرمين أسينجر. أسئلة الاختبار لاعادتها. للمرة التاسعة في تاريخ \"عرض المليونير\" وللمرة الثامنة مع Armin Assinger ، تم حل سؤال المليون بشكل صحيح يوم الاثنين.", "ثم وقف كريستوف جوتزيندورفر تحت مطر القصاصات. يصعب على مدير التصدير من النمسا العليا تصديق ذلك ، على الرغم من أنه كان مرتاحًا للغاية في الجولة السابقة من الأسئلة.", "القليل من الحظ والجرأة ، والتحضير الجيد وموهبة الجمع مهدت الطريق. اعترف Assinger بهذا الأسبوع الماضي ، عندما انتهى العرض بعد سؤال 300000 يورو ، بالكلمات: \"Sie san a Hundling\". لم يعد السؤال المهم في النهاية يمثل عقبة أمام Götzendorfer.", "نصها: \"سميت مدرسة والدورف على اسم ...؟ ج: مجموعة الحكايات الخيالية ، ب: مدرس الإصلاح ، ج: مصنع السجائر ، د: مجتمع الإيمان \"(ستجد الإجابة الصحيحة في الاختبار).", "اقرأ الإجابة قبل عرض Götzendorfer: \"كنت أعرف الإجابة عندما قرأت السؤال. لم يكن هناك خيار لأخذ 300000 يورو. \"لقد اكتسب هذه المعرفة القيمة فقط استعدادًا للعرض.", "قال Götzendorfer على ORF إنه درس قاموس محادثة مع الكثير من المعرفة العامة. © الصورة: ORF / Günther Pichlkostner وهكذا يتابع والد الطفلين: \"كان\" عرض المليون \"تجربة رائعة للغاية بالنسبة لي!", "\". Götzendorfer هو ثاني النمسا العليا والرجل الثالث فقط (مقارنة بخمس نساء) الذي حل مسألة المليون دولار في Assinger." ]
}