{
  "id" : "52RTVk3S",
  "url" : "https://kurier.at/kultur/medien/stefan-juergens-steigt-bei-soko-donau-aus/401103324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T16:14:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus für Ribarski: Stefan Jürgens steigt bei \"SOKO Donau\" aus",
  "articleTitleTranslated" : "خارج لريبارسكي: ستيفان يورجنز يغادر \"سوكو دوناو\"",
  "articleContent" : [ "Stefan Jürgens steigt bei \"SOKO Donau\" aus, wie seine Agentur am Donnerstag bekannt gab.  Der Schauspieler war seit 2007 in der Rolle des Carl Ribarski in der ORF/ZDF-Serie zu sehen.", "Ab Mitte 2021 wolle er sich neuen Herausforderungen widmen.   „Der Abschied fällt mir natürlich nicht leicht“, wird Jürgens in der Aussendung zitiert.  „Es waren wunderbare Jahre mit einem großartigen Team, für die ich sehr dankbar bin.", "Aber nachdem ich nun fast 16 Jahre in Berlin beim TATORT und in Wien bei der SOKO erfolgreich Verbrecher von der Straße geholt habe, wird es Zeit, die Lederjacke an den Nagel zu hängen.", "Ich möchte endlich auch wieder Komödien und andere Genres spielen können.  Dafür sind bereits zwei Stoffe in Entwicklung.“ Aktuell ist der Schauspieler u. a. an der Seite von Lilian Klebow in der 15.", "Staffel der Krimi-Serie in ORF1 zu sehen. " ],
  "articleContentTranslated" : [ "ستيفان يورجنز يغادر \"سوكو دوناو\" ، كما أعلنت وكالته يوم الخميس. شوهد الممثل في دور Carl Ribarski في سلسلة ORF / ZDF منذ عام 2007.", "من منتصف عام 2021 يريد أن يكرس نفسه لمواجهة التحديات الجديدة. وقال يورجنز في البث الإذاعي: \"الوداع ليس سهلاً بالطبع بالنسبة لي\". \"كانت هذه سنوات رائعة مع فريق رائع ، وأنا ممتن جدًا له.", "ولكن بعد ما يقرب من 16 عامًا في برلين في TATORT وفي فيينا في SOKO نجحت في طرد المجرمين من الشارع ، فقد حان الوقت لشنق سترتي الجلدية.", "أريد أخيرًا أن أكون قادرًا على لعب الكوميديا وأنواع أخرى مرة أخرى. هناك مادتان قيد التطوير بالفعل لهذا الغرض. \"حاليًا الممثل هو u. أ. بجانب ليليان كليبو في الخامس عشر", "يمكن مشاهدة موسم مسلسل الجريمة على ORF1." ]
}