{
  "id" : "52zbXOry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mutationen-in-kindergaerten-in-salzburg-noch-nicht-bestaetigt/401178106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:12:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4702812/78350011457002888_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Mutationen in Kindergärten in Salzburg noch nicht bestätigt",
  "articleTitleTranslated" : "طفرات كورونا في رياض الأطفال في سالزبورغ لم تتأكد بعد",
  "articleContent" : [ "Im Bundesland Salzburg sind die Verdachtsfälle von Coronavirus-Mutationen in zwei Kindergärten bisher nicht bestätigt worden, wie eine Sprecherin des Landes auf APA-Anfrage am Donnerstag erklärte. Ende Jänner tauchten die beiden Cluster auf.", "Es handelte sich um einen Kindergarten in St. Johann im Pongau, wo der Verdacht auf eine südafrikanische Virusmutation vorlag, und einen Kindergarten in Wals-Siezenheim im Flachgau. Dort gab es Hinweise auf eine britische Mutation.", "Am 1. Februar lagen die Auswertungen der PCR-Tests vor. Demnach waren in dem Kindergarten im Flachgau acht Personen infiziert, davon zwei Kindergartenkinder. In dem Kindergarten im Pongau waren 26 Personen infiziert, davon zehn Kindergartenkinder.", "Das Vorscreening brachte bisher bei neun Proben Hinweise auf mutierte Virus-Varianten, davon acht im Flachgau und eine im Pongau.", "AGES mit zahlreichen Verdachtsfällen beschäftigt Warum das Ergebnis der Überprüfung des Verdachtes auf Virusmutationen in den Kindergärten noch immer nicht vorliegt, hat offenbar mit den zahlreichen Verdachtsfällen aus ganz Österreich zu tun, mit denen die AGES beschäftigt ist.", "Deshalb müsse man mit längeren Wartezeiten rechnen, sagte die Sprecherin des Landes Salzburg. Bezüglich der Kindergärten in Salzburg würden auch noch weitere Erhebungen laufen.", "Bisher wurden im Bundesland Salzburg acht Fälle der britischen Coronavirus-Mutation bestätigt, der Schwerpunkt liegt dabei im Pongau.", "Keine Bestätigungen gebe es hingegen bisher bei Verdachtsfällen auf südafrikanische und brasilianische Coronavirus-Mutationen in Salzburg, wurde seitens des Landes erklärt." ],
  "articleContentTranslated" : [ "في ولاية سالزبورغ ، لم يتم تأكيد الحالات المشتبه فيها لطفرات فيروس كورونا في روضتين ، كما قالت متحدثة باسم الدولة يوم الخميس بناء على طلب ابا. ظهرت المجموعتان في نهاية يناير.", "كانت روضة أطفال في سانت يوهان إيم بونجاو ، حيث يشتبه في حدوث طفرة فيروسية في جنوب إفريقيا ، وروضة أطفال في Wals-Siezenheim في Flachgau. كان هناك دليل على وجود طفرة بريطانية هناك.", "في 1 فبراير ، كانت تقييمات اختبارات PCR متاحة. ونتيجة لذلك ، أصيب ثمانية أشخاص في روضة الأطفال في فلاشغاو ، اثنان منهم من أطفال روضة الأطفال. وفي روضة الأطفال في بونجاو أصيب 26 شخصا بينهم عشرة أطفال في رياض الأطفال.", "حتى الآن ، كشف الفحص المسبق عن أدلة على وجود متغيرات فيروسية متحولة في تسع عينات ، ثمانية منها في Flachgau وواحدة في Pongau.", "الأعمار مشغولة بالعديد من الحالات المشتبه فيها السبب وراء عدم توفر نتيجة فحص الطفرات الفيروسية المشتبه بها في رياض الأطفال يتعلق بالعديد من الحالات المشتبه بها من جميع أنحاء النمسا والتي تهتم بها الأعمار.", "وقالت المتحدثة باسم ولاية سالزبورغ ، لذلك ، يجب أن تتوقع فترات انتظار أطول. وفيما يتعلق برياض الأطفال في سالزبورغ ، سيتم إجراء المزيد من الدراسات الاستقصائية.", "حتى الآن ، تم تأكيد ثماني حالات من طفرة الفيروس التاجي البريطاني في ولاية سالزبورغ ، وينصب التركيز في بونجاو.", "من ناحية أخرى ، قالت الدولة إنه لا توجد تأكيدات حتى الآن في الحالات المشتبه فيها لطفرات فيروس كورونا في جنوب إفريقيا والبرازيل في سالزبورغ." ]
}