{
  "id" : "554tnHSR",
  "url" : "https://kurier.at/wirtschaft/handels-kv-arbeiter-erhalten-auch-lohnplus-von-15-prozent/401097183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:54:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handels-KV: Arbeiter erhalten auch Lohnplus von 1,5 Prozent",
  "articleTitleTranslated" : "KV التجارية: يتلقى العمال أيضًا زيادة في الأجور بنسبة 1.5 في المائة",
  "articleContent" : [ "Die 120.000 Arbeiter in der Handelsbranche - unter anderem Lagerarbeiter, Fahrer oder Möbelmonteure - erhalten ab 1.  Jänner 2021 um 1,5 Prozent mehr Lohn.  Dies entspricht der Inflationsrate.", "Darauf haben sich Arbeitgeber- und Arbeitnehmervertreter am Freitag geeinigt.  Für die 415.000 Handelsangestellten und 18.000 Lehrlinge wurde das Gehaltsplus von 1,5 Prozent bereits am 21.", "Oktober vereinbart.  Einen verpflichtenden Corona-Bonus gibt es im Handel nicht.  Die Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) und die Dienstleistungsgewerkschaft vida haben sich stattdessen auf eine Empfehlung geeinigt: Handelsunternehmen, die trotz Coronakrise finanziellen Spielraum sehen, mögen den Handelsarbeitern eine Corona-Prämie in Höhe von mindestens 150 Euro auszahlen.", "Die Gewerkschaft appelliert an die Unternehmen, den Einsatz der Handelsmitarbeiter während der Coronapandemie zu honorieren.  \"Wir erwarten uns, dass weitere Betriebe der Sozialpartnerempfehlung auf Auszahlung einer Corona-Prämie und damit den bereits positiven Beispielen anderer Handelsunternehmen hinsichtlich bereits erfolgter Prämienzahlungen folgen werden\", so die vida-Gewerkschafterin Christine Heitzinger am Freitag in einer Aussendung.", "\"Wir freuen uns, dass wir gerade in diesen schwierigen Tagen in bewährtem sozialpartnerschaftlichem Austausch einen guten Kollektivvertragsabschluss erzielen konnten, der die Kaufkraft erhält und trotzdem auf die Lage der Betriebe Rücksicht nimmt\", so WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "سيحصل العمال البالغ عددهم 120 ألف عامل في قطاع البيع بالتجزئة - بما في ذلك عمال المستودعات والسائقين ومركبي الأثاث - على رواتب إضافية بنسبة 1.5 في المائة اعتبارًا من 1 يناير 2021. هذا يتوافق مع معدل التضخم.", "وافق ممثلو أرباب العمل والموظفين على هذا يوم الجمعة. بالنسبة للموظفين التجاريين البالغ عددهم 415 ألفًا و 18 ألفًا من المتدربين ، تم الإعلان بالفعل عن زيادة الأجور بنسبة 1.5 في المائة في 21 يناير.", "وافق أكتوبر. لا توجد مكافأة كورونا إلزامية في البيع بالتجزئة. وبدلاً من ذلك ، اتفق قسم التجارة الفيدرالي في غرفة التجارة النمساوية (WKÖ) واتحاد الخدمات فيدا على توصية: قد تدفع شركات التجزئة التي ترى فسحة مالية على الرغم من أزمة كورونا للعاملين في التجارة مكافأة كورونا لا تقل عن 150 يورو.", "وتناشد النقابة الشركات تكريم جهود العمال خلال وباء كورونا. وقالت كريستين هيتزنجر النقابية في فيدا في بث يوم الجمعة \"نتوقع أن المزيد من الشركات ستتبع توصية الشريك الاجتماعي بدفع مكافأة كورونا وبالتالي تتبع الأمثلة الإيجابية لشركات تجارية أخرى فيما يتعلق بمدفوعات المكافآت التي تم دفعها بالفعل\".", "قال راينر تريفليك ، الرئيس التجاري لـ WKÖ: \"يسعدنا أننا تمكنا من إبرام اتفاقية جماعية جيدة ، خاصة في هذه الأيام الصعبة ، في شراكة اجتماعية مجربة ومختبرة تحافظ على القوة الشرائية ولا تزال تأخذ وضع الشركات في الاعتبار\"." ]
}