{
  "id" : "57kRciW9",
  "url" : "https://burgenland.orf.at/stories/3079886/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/57/crops/w=1280/779816_opener_271457_k2.jpg?s=5a2701d4869645212dc54ab1b3aa86cd67eb56e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kunstszene in der Warteschleife",
  "articleTitleTranslated" : "مشهد فني معلق",
  "articleContent" : [ "Das Leben vieler Künstlerinnen und Künstler war schon vor dem Coronavirus eine Herausforderung. Trotz teilweiser finanzieller Unterstützungen von Bund und Land, herrscht nun große Unsicherheit darüber, wie es in den kommenden Monaten weiter gehen soll.", "Karin Ivancics ist eine unermüdliche Schreiberin. Derzeit arbeitet sie an der Entstehung ihres Sansibar-Buches. Und auch als Organisatorin entwickelt die Leiterin der Literaturtage im Weinwerk in Neusiedl am See stets neue Programme, Projekte und Veranstaltungen.", "Die größte Herausforderung im Moment sei die Schwierigkeit zu planen.", "Ausweichen ins Internet „Zum Beispiel die Wirtshauslesung, die ich jedes Jahr für die Grazer Autorinnen- und Autorenversammlung mache, war ursprünglich für Mai angesetzt, dann wurde sie auf Oktober verschoben, dann war der 12.  Dezember in der Cselley Mühle geplant.", "Jetzt haben wir uns überlegt, das anders zu gestalten – jetzt machen wir Videolesungen“, so Ivancics. Das Ausweichen ins Internet ist für viele Kulturschaffende nur eine Überganslösung.", "Die meisten Kulturveranstaltungen der letzten Monaten blieben ganz aus, wie etwa das Musikfestival „picture on“ in Bildein. „Wir sind vorsichtig optimistisch und planen auch schon das Festival für nächsten Sommer – und hoffen, dass es stattfinden kann.", "Konkretes oder Aktuelles wird momentan nicht geplant“, so Clemens Schrammel vom Verein „KuKuK Bildein“. Wertschöpfungskette von Festivals Organisiert wird das Festival vom gemeinnützigen Verein „KuKuK Bildein“ und seinen ehrenamtlichen Mitarbeiten.", "Finanziell ist der Verein bis jetzt relativ glimpflich durch die Krise gekommen. Der Ausfall eines live Musikfestivals zieht jedoch weitreichendere Konsequenzen nach sich.", "„Es geht nicht nur um den Verein, sondern auch um die Künstler, aber auch um die Leute in der Technik – darüber hinaus gibt es Fotografen, die von der Branche abhängig sind.", "Aber es geht auch bis zu den örtlichen Direktvermarktern, Zimmervermietern – es ist eine lange Wertschöpfungskette, die miteinander verknüpft ist“, erklärte Schrammel. Um existieren zu können, brauchen Künstler also vor allem Auftritte.", "Diese sind nach wie vor überall abgesagt, neue auch nicht in Sicht. „Da kann ich nur allen sagen, abwarten und Ruhe bewahren. Ich bin überzeugt davon, dass es im Frühjahr weiter geht. Die Zeit kann man nützen, um Projekte vorzubereiten, die ab dann wieder stattfinden können.", "Bis dahin müssen wir die Unterstützungen und Förderungen nutzen. Wir sind ein reiches Land, es wird auf uns geschaut. Es könnte natürlich mehr sein. Gerade Kunst und Kultur müssten, meines Erachtens, einen höheren Stellenwert haben“, meinte Ivancics.", "Fehlende Absicherung für freischaffende Künstler Die Pandemie richtet für viele Kunstschaffende den Fokus um so mehr auf die seit jeher fehlenden Absicherungen für freischaffende Künstlerinnen und Künstler.", "Um den Stellenwert der Branche zu verbessern, müsste nach Ansicht der IG -Interessensgemeinschaft Kultur – das Gesamtsystem neu überdacht werden. „Es wäre super gewesen zu sagen, lehnt euch zurück, wir kümmern uns um Euch.", "Stichwort: bedingungsloses Grundeinkommen. Dass man wirklich sagt, kommts jetzt ein bisschen runter, macht euch keine Gedanken um die Zukunft, wir helfen euch, weil ihr habt genug für uns geleistet. Genau dieser Ansatz fehlt.", "In allen Medien merkt man auch schon, dass es heißt, dass sich die Künstler wieder aufregen. Man ist immer nur Bittsteller in dem Bereich und das ist nicht fair“, sagte Günter Schütter von der IG-Kultur-Burgenland.", "Die Kulturampel steht momentan noch auf Rot. Doch bietet gerade die jetzige Situation womöglich den richtigen Zeitpunkt, um der drohenden Stille in der Kultur neue Schritte entgegen zu setzen." ],
  "articleContentTranslated" : [ "كانت حياة العديد من الفنانين تحديًا حتى قبل فيروس كورونا. على الرغم من الدعم المالي الجزئي من الحكومة الفيدرالية وحكومات الولايات ، هناك الآن قدر كبير من عدم اليقين بشأن الكيفية التي ستسير بها الأمور في الأشهر المقبلة.", "كارين إيفانسيكس كاتبة لا تعرف الكلل. تعمل حاليًا على تأليف كتابها في زنجبار. وكمنظم ، يقوم رئيس الأيام الأدبية في Weinwerk في Neusiedl am See باستمرار بتطوير برامج ومشاريع وفعاليات جديدة.", "التحدي الأكبر في الوقت الحالي هو صعوبة التخطيط.", "التحول إلى الإنترنت \"على سبيل المثال ، كان من المقرر أصلاً عقد قراءة الحانة التي أقوم بها كل عام لاجتماع مؤلفي جراتس في مايو ، ثم تم تأجيلها إلى أكتوبر ، ثم تم التخطيط ليوم 12 ديسمبر في Cselley Mühle.", "الآن فكرنا في القيام بذلك بشكل مختلف - نحن الآن نقوم بقراءات الفيديو ، \"يقول Ivancics. بالنسبة للعديد من العاملين في المجال الثقافي ، يعتبر التحول إلى الإنترنت مجرد حل مؤقت.", "لم تتحقق معظم الأحداث الثقافية في الأشهر القليلة الماضية ، مثل مهرجان الموسيقى \"picture on\" في بيلدين. \"نحن متفائلون بحذر ونخطط بالفعل للمهرجان في الصيف المقبل - ونأمل أن يتم ذلك.", "لم يتم التخطيط حاليًا للأحداث الملموسة أو الجارية \"، كما يقول كليمنس شراميل من جمعية\" KuKuK Bildein \". سلسلة القيمة من المهرجانات يتم تنظيم المهرجان من قبل جمعية \"KuKuK Bildein\" غير الربحية والمتطوعين العاملين فيها.", "من الناحية المالية ، اجتاز النادي الأزمة بشكل خفيف نسبيًا حتى الآن. ومع ذلك ، فإن فشل مهرجان الموسيقى الحية له عواقب بعيدة المدى.", "\"لا يتعلق الأمر فقط بالجمعية ، ولكن أيضًا بالفنانين ، ولكن أيضًا حول الأشخاص في مجال التكنولوجيا - هناك أيضًا مصورون يعتمدون على الصناعة.", "لكنه يذهب أيضًا إلى جهات التسويق المحلية المباشرة وشركات تأجير الغرف - إنها سلسلة قيمة طويلة ومترابطة \"، أوضح شرامل. من أجل الوجود ، يحتاج الفنانون قبل كل شيء إلى المظاهر.", "هذه لا تزال ملغاة في كل مكان ، وليس هناك جديدة في الأفق. \"لا يسعني إلا أن أقول للجميع ، انتظروا وشاهدوا الهدوء. أنا مقتنع بأنه سيستمر في الربيع. يمكن استخدام الوقت لإعداد المشاريع التي يمكن أن تحدث مرة أخرى.", "حتى ذلك الحين ، علينا استخدام الدعم والتمويل. نحن دولة غنية ، ينظر إلينا. يمكن بالطبع أن يكون أكثر. في رأيي ، يجب أن يكون للفن والثقافة أولوية أعلى ، \"قال إيفانسيكس.", "عدم وجود تغطية للفنانين المستقلين بالنسبة للعديد من الفنانين ، يركز الوباء بشكل أكبر على نقص التغطية للفنانين المستقلين.", "في رأي مجموعة اهتمامات ثقافة IG ، يجب إعادة النظر في النظام العام من أجل تحسين وضع الصناعة. \"كان من الرائع أن أقول ، استرخ ، سنعتني بك.", "الكلمة الرئيسية: الدخل الأساسي غير المشروط. يقول الناس حقًا ، انزل قليلاً الآن ، لا تقلق بشأن المستقبل ، سنساعدك لأنك فعلت ما يكفي من أجلنا. هذا النهج بالذات مفقود.", "في جميع وسائل الإعلام ، يمكنك بالفعل القول إنهم يقولون إن الفنانين ينزعجون مرة أخرى. قال غونتر شوتر من IG-Kultur-Burgenland: \"أنت دائمًا متضرع فقط في هذا المجال وهذا ليس عدلاً\".", "لا تزال إشارة المرور الثقافية مضاءة حاليًا باللون الأحمر ، لكن قد يكون الوضع الحالي هو الوقت المناسب لاتخاذ خطوات جديدة لمواجهة الصمت المهدد في الثقافة." ]
}