{
  "id" : "57PSPhYY",
  "url" : "https://sport.orf.at/stories/3071803/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T13:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„The Beard“ sorgt für Beben in Brooklyn",
  "articleTitleTranslated" : "\"اللحية\" تسبب هزات في بروكلين",
  "articleContent" : [ "Daneben verfügt Brooklyn noch über einen dritten Topstar, der jedoch zuletzt wieder einmal für Negativschlagzeilen sorgte:", "Point Guard Kyrie Irving, der die jüngsten fünf Spiele „aus persönlichen Gründen“ versäumte, war auf einem Video ohne Mund-Nasen-Schutz tanzend bei der Geburtstagsfeier seiner Schwester Asia, die am Montag 30 Jahre alt wurde, zu sehen.  :", "Der 28-Jährige muss deshalb mit einer hohen Geldstrafe wegen Nicht-Einhaltung des Coronavirus-Protokolls der Liga rechnen, die NBA-Untersuchung zu diesem Vergehen läuft bereits.", "Um Harden in den New Yorker Stadtteil Brooklyn zu lotsen, mussten die Nets neben drei NBA-Draft-Erstrunden-Picks (2022, 2024 und 2026/alle an Houston) mehrere junge Spieler abgeben:", "Guard Caris LeVert (26 Jahre/spielt künftig für die Indiana Pacers), Center Jarrett Allen (22) sowie die Forwards Taurean Prince (26/beide nun Cleveland Cavaliers) und Rodions Kurucs (22/Houston).  :", "Der ehemalige All-Star-Guard Victor Oladipo wechselt dafür von den Indiana Pacers zu den Rockets, die auch noch Guard Dante Exum aus Cleveland erhalten. THE BEARD IS A BROOKLYN NET.", "WELCOME TO BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14.  Januar 2021 Wiedervereinigung von Durant und Harden Harden hatte ab 2009 drei Saisonen lang gemeinsam mit Durant für Oklahoma City Thunder gespielt und war 2012 nach dem verlorenen Finale gegen Miami Heat und dem Olympiasieg in London mit dem US-Team per Trade nach Houston verschifft worden, wo er zum absoluten Topstar aufstieg. 2018 wurde der Kalifornier als wertvollster Spieler (MVP) der NBA ausgezeichnet und war in den vergangenen drei Saisonen mit einem Punkteschnitt von jeweils mehr als 30 Punkten pro Partie stets Topscorer der besten Basketball-Liga der Welt. 2018/19 erreichte Harden sogar 36,13 Zähler pro Match.  ", "Nur die NBA-Legenden Wilt Chamberlain, der den Rekord mit 50,36 seit der Saison 1961/62 hält, und Michael Jordan (37,09 in der Saison 1986/87) erreichten einen höheren Schnitt als „The Beard“ im Grunddurchgang.", "Ein NBA-Titel fehlt Harden allerdings noch im Gegensatz zu Durant, der mit den Golden State Warriors 2017 und 2018 nicht nur NBA-Champion, sondern dabei auch zweimal als Finals MVP ausgezeichnet wurde.", "Seine MVP-Trophäe (2014) und vier Topscorer-Titel holte der zweifache Olympiasieger (2012 und 2016) dagegen als Thunder-Spieler. Irving wiederum wurde 2016 an der Seite von Megastar LeBron James NBA-Champion mit den Cleveland Cavaliers.", "Nach dem verlorenen Finale 2017 – in diesem Jahr stellte er die Behauptung auf, die Erde sei flach – landete der Olympiasieger im Zuge eines Trades dann beim Rekordmeister Boston Celtics, wo er eher durch ständige Verletzungen als durch gute Leistungen auffiel und zusätzlich noch für schlechte Stimmung im Team sorgte.  ", "Nach Auslaufen seines Vertrages schloss er sich dann im Sommer 2019 Durant an und unterschrieb bei den Nets.Irving bleibt Risikofaktor Bei diesen spielen nun somit gleich drei der 20 bestbezahlten Basketballer der Welt: Harden kassiert in dieser Saison mehr als 41 Mio.", "US-Dollar (rund 34 Mio. Euro), Durant rund 40 Mio. (33 Mio. Euro) und Irving über 33 Mio. (27,5 Mio. Euro). Sollte dieses Trio verletzungs- und konfliktfrei durchs Jahr kommen, dann wird dem Team aus Brooklyn der Titel wohl nur schwer zu nehmen sein.", "Der größte Risikofaktor bleibt Irving, der durch sein jüngstes Fehlen und das Geburtstagsfeiervideo derzeit für „Drama“ sorgt. ESPN-Experte Stephen A. Smith legte dem aktuell besten „Ball-Handler“ der NBA deshalb sogar den Rücktritt nahe.", "„Wenn Basketball für ihn nicht mehr wichtig genug ist, dann sollte er aufhören“, sagte Smith am Mittwoch, unmittelbar bevor Hardens Wechsel offiziell wurde. Clearly Kyrie Irving doesn’t want to play basketball bad enough. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13.  Januar 2021 Brooklyn siegt im Stadtderby Im New Yorker Stadtderby am Mittwochabend gegen die Knicks fehlte Irving neuerlich, und Harden stand noch nicht zur Verfügung, doch Durant führte die Nets mit 26 Punkten zu einem 116:", "109-Sieg im Auswärtsspiel im Madison Square Garden.  : LeBron James erzielte ebenfalls 26 Punkte für den amtierenden NBA-Champion Los Angeles Lakers, der in Oklahoma City klar mit 128:99 und damit auch sein siebentes Saisonmatch in der Fremde gewann.", "Das ist ein neuer Clubrekord für die Lakers. Die Topleistung des Tages erbrachte aber Damian Lillard, der 40 Punkte und 13 Assists zum 132:126-Erfolg der Portland Trail Blazers in Sacramento beisteuerte.National Basketball Association" ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، تمتلك بروكلين نجمًا ثالثًا من كبار النجوم ، والذي تسبب مؤخرًا في ظهور عناوين سلبية مرة أخرى:", "شوهد حارس النقطة كيري ايرفينغ ، الذي غاب عن آخر خمس مباريات \"لأسباب شخصية\" ، وهو يرقص على شريط فيديو بدون حماية للفم والأنف في حفل عيد ميلاد شقيقته آسيا ، التي بلغت الثلاثين من عمرها يوم الاثنين. :", "لذلك ، يجب أن يتوقع اللاعب البالغ من العمر 28 عامًا غرامة كبيرة لعدم الامتثال لبروتوكول فيروسات التاجية الخاص بالدوري ، ولا يزال تحقيق الدوري الاميركي للمحترفين في هذه الجريمة مستمرًا بالفعل.", "للحصول على هاردن إلى حي نيويورك في بروكلين ، كان على فريق نتس تسليم ثلاثة اختيارات من مسودة الدوري الأمريكي للمحترفين في الجولة الأولى (2022 و 2024 و 2026 / جميعها إلى هيوستن):", "جارد كاريس ليفيرت (26 عامًا / سيلعب مع إنديانا بيسرز في المستقبل) ، الوسط جاريت ألين (22) والمهاجم توريان برينس (26 / كليهما الآن كليفلاند كافالييرز) وروديونز كوروكس (22 / هيوستن). :", "ينتقل فيكتور أولاديبو ، حارس كل النجوم السابق ، من إنديانا بيسرز إلى ذا روكتس ، الذي يتلقى أيضًا Guard Dante Exum من كليفلاند. اللحية هي شبكة بروكلين.", "مرحبًا بكم في بروكلين ، جيمس هاردين. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (BrooklynNets) 14 يناير 2021 لم شمل ديورانت وهاردن أن هاردن لعب مع ديورانت لصالح أوكلاهوما سيتي ثاندر لمدة ثلاثة مواسم ابتداءً من عام 2009 وكان في عام 2012 بعد خسارة المباراة النهائية أمام ميامي هيت وفريق ال تم نقل الانتصار الأولمبي في لندن مع الفريق الأمريكي عبر التجارة إلى هيوستن ، حيث صعد ليصبح نجمًا مطلقًا. في عام 2018 ، حصل كاليفورنيا على لقب أفضل لاعب في الدوري الاميركي للمحترفين (MVP) وكان دائمًا هداف أفضل دوري كرة سلة في العالم على مدار المواسم الثلاثة الماضية ، بمتوسط نقاط يزيد عن 30 نقطة لكل مباراة. في 2018/19 ، وصل هاردن إلى 36.13 نقطة في كل مباراة.", "فقط أساطير الدوري الاميركي للمحترفين ويلت تشامبرلين ، الذي يحمل الرقم القياسي مع 50.36 منذ موسم 1961/62 ، ومايكل جوردان (37.09 في موسم 1986/87) حققوا متوسطًا أعلى من \"اللحية\" في الموسم العادي.", "ومع ذلك ، لا يزال هاردن يفتقر إلى لقب الدوري الاميركي للمحترفين على عكس ديورانت ، الذي حصل على لقب غولدن ستايت ووريورز 2017 و 2018 ليس فقط بطل الدوري الاميركي للمحترفين ، ولكن أيضا مرتين كأفضل لاعب في النهائيات.", "فاز البطل الأولمبي مرتين (2012 و 2016) بكأس أفضل لاعب (2014) وأربعة ألقاب هدافًا كلاعب الرعد. أصبح إيرفينغ ، بدوره ، بطل الدوري الاميركي للمحترفين 2016 جنبًا إلى جنب مع النجم ليبرون جيمس مع كليفلاند كافالييرز.", "بعد المباراة النهائية التي خسرها في عام 2017 - ادعى هذا العام أن الأرض كانت مسطحة - انتهى الأمر بالبطل الأولمبي في صفقة مع بطل الرقم القياسي بوسطن سيلتيكس ، حيث برز بسبب الإصابات المستمرة بدلاً من الأداء الجيد وأيضًا بسبب الحالة المزاجية السيئة. في الفريق.", "بعد انتهاء عقده ، انضم إلى ديورانت في صيف عام 2019 ووقع عقدًا مع Nets. لا يزال إيرفينغ عامل خطر يلعبه الآن ثلاثة من أفضل 20 لاعبًا في كرة السلة في العالم: جمع هاردن أكثر من 41 مليون يورو هذا الموسم", "دولار امريكى (حوالى 34 مليون يورو) ، ديورانت حوالى 40 مليون (33 مليون يورو) وايرفينج اكثر من 33 مليون (27.5 مليون يورو). إذا جاء هذا الثلاثي خلال العام دون إصابات أو صراعات ، فسيكون من الصعب إخراج اللقب من فريق بروكلين.", "يبقى عامل الخطر الأكبر هو إيرفينغ ، الذي يتسبب حاليًا في \"دراما\" مع غيابه مؤخرًا وفيديو حفلة عيد الميلاد. اقترح خبير ESPN ستيفن أ. سميث أن يستقيل \"معالج الكرة\" الأفضل حاليًا في الدوري الاميركي للمحترفين.", "قال سميث يوم الأربعاء قبل أن يصبح انتقال هاردن رسميًا: \"إذا لم تعد كرة السلة مهمة بالنسبة له ، فعليه التوقف\". من الواضح أن كيري إيرفينغ لا يريد أن يلعب كرة السلة بشكل سيء بما فيه الكفاية. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— ستيفن أ سميث (stephenasmith) 13 يناير 2021 بروكلين يفوز بديربي المدينة في ديربي مدينة نيويورك مساء الأربعاء ضد نيكس ، كان إيرفينغ مفقودًا مرة أخرى ، ولم يكن هاردن متاحًا بعد ، لكن ديورانت قاد الشباك إلى 116 برصيد 26 نقطة:", "109 فوز خارج الأرض على ماديسون سكوير جاردن. : سجل ليبرون جيمس أيضًا 26 نقطة لبطل الدوري الأمريكي للمحترفين لوس أنجيليس ليكرز ، الذي فاز بوضوح 128-99 في أوكلاهوما سيتي ، وبالتالي أيضًا مباراته السابعة هذا الموسم في الخارج.", "هذا رقم قياسي جديد لفريق ليكرز. ومع ذلك ، فإن أفضل أداء اليوم جاء من داميان ليلارد ، الذي ساهم بـ 40 نقطة و 13 تمريرة حاسمة لنجاح بورتلاند تريل بليزرز 132: 126 في اتحاد سكرامنتو الوطني لكرة السلة." ]
}