{
  "id" : "58R7WfRE",
  "url" : "https://kurier.at/sport/fussball/champions-league-manchester-city-besiegt-gladbach-fort-real-schlaegt-atalanta/401199370",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:06:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962979/46-176002354.jpg",
  "imageCopyright" : "REUTERS / BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ManCity setzt Erfolgslauf gegen Gladbach fort, Real schlägt Atalanta",
  "articleTitleTranslated" : "مانسيتي يواصل مسيرته الناجحة ضد جلادباخ ، وفاز ريال مدريد على أتالانتا",
  "articleContent" : [ "Die Guardiola-Elf jubelt in der Champions League über den 19.  Spielsieg in Folge. Auch Real hat gute Chancen auf das Viertelfinale. Manchester City und Real Madrid haben sich gute Ausgangspositionen für den Aufstieg ins Viertelfinale der Champions League verschafft.", "Der englische Vizemeister gewann in Budapest gegen Borussia Mönchengladbach 2:0 und feierte damit den 19.  Pflichtspiel-Sieg in Serie. Das \"weiße Ballett\" setzte sich in Bergamo gegen Atalanta mit 1:0 durch, wobei man rund 75 Minuten in Überzahl agierte.", "Die Rückspiele steigen am 16.  März. ManCity war gegen Gladbach von Beginn an die tonangebende Mannschaft. Gladbach stand tief - der Plan von Coach Marco Rose, über schnelle Gegenstöße gefährlich zu werden, ging zwar nicht auf, dafür ließ man aber auch fast keine Chancen zu.", "Dennoch stand es in der 29.  Minute 1:0 für die Truppe von Pep Guardiola. Christoph Kramer leistete sich völlig unbedrängt einen Fehlpass und Joao Cancelo schlug eine Maßflanke auf Bernardo Silva, der per Kopf erfolgreich war. © Bild:", "REUTERS / BERNADETT SZABO Die Umklammerung von ManCity Das zweite Tor der \"Citizens\" fiel ausgerechnet in einer Phase, in der sich Gladbach aus der Umklammerung des Gegners zu befreien schien.  :", "Wieder war der Ausgangspunkt eine Flanke von Cancelo, diesmal köpfelte Silva für Gabriel Jesus auf und der Brasilianer beförderte den Ball aus kurzer Distanz ins Netz (65.). Wenige Minuten zuvor hatte Gabriel Jesus noch eine Topchance vertändelt.", "Die beste Gelegenheit der Gladbacher vergab Alassane Plea in der 62.  Minute, sein Volley-Fersler verfehlte das lange Eck nur knapp. Eine Minute nach dieser Aktion wurde Valentino Lazaro für Stefan Lainer eingetauscht.", "Deren Landsmann Hannes Wolf, in der 87.  Minute eingewechselt, vergab Sekunden vor dem Schlusspfiff die beste Gelegenheit der \"Fohlen\", als er allein vor Ederson am City-Goalie scheiterte.", "Jubel bei Real Madrid © Bild: APA/AFP/TIZIANA FABI / TIZIANA FABI In Bergamo lief die Partie schon früh in Richtung Real Madrid. Atalantas Remo Freuler sah in der 17.  Minute nach einer Notbremse gegen Ferland Mendy die Rote Karte.", "In der 30.  Minute musste Duvan Zapata, der erfolgreichste Torjäger der Italiener in dieser Champions-League-Saison, verletzt vom Platz. Dennoch gelang es den Spaniern lange nicht, die Atalanta-Defensive zu überwinden.", "Allzu oft kamen die \"Königlichen\" nicht zwingend vor das Tor des Serie-A-Fünften. Die wenigen Chancen wurden vergeben, so etwa von Casemiro (45.+1) oder Luka Modric (48.).", "In diesen Situationen machten sich die vielen Ausfälle bei Real bemerkbar - es fehlten unter anderem Karim Benzema, Eden Hazard und Sergio Ramos. Das verdiente Siegestor für Real glückte Mendy im Finish mit einem platzierten Distanzschuss (86.)." ],
  "articleContentTranslated" : [ "احتفل فريق Guardiola-Elf بفوزه التاسع عشر على التوالي في دوري أبطال أوروبا. كما يملك ريال مدريد فرصة جيدة للوصول إلى ربع النهائي. خلق مانشستر سيتي وريال مدريد مناصب بداية جيدة للترقية إلى ربع نهائي دوري أبطال أوروبا.", "فاز الوصيف الإنجليزي على بوروسيا مونشنغلادباخ 2-0 في بودابست ، وبالتالي احتفل بفوزه التنافسي التاسع عشر على التوالي. وانتصر \"الباليه الأبيض\" 1-0 على أتالانتا في بيرغامو ، بزهاء 75 دقيقة.", "ترفع الأرجل الثانية في 16 مارس. مانسيتي كان الفريق الرائد ضد جلادباخ منذ البداية. كان جلادباخ عميقًا - لم تنجح خطة المدرب ماركو روز في أن يكون خطيرًا من خلال الهجمات المرتدة السريعة ، ولكن لم تكن هناك فرص تقريبًا.", "ومع ذلك ، كانت النتيجة 1-0 لقوات بيب جوارديولا في الدقيقة 29. قام كريستوف كرامر بتمريرة سيئة وسدد جواو كانسيلو كرة عرضية على برناردو سيلفا الذي نجح برأسه. © الصورة:", "رويترز / بيرناديت زابو قبضة مان سيتي سقط الهدف الثاني لـ \"المواطنون\" في مرحلة بدا فيها جلادباخ أنه يحرر نفسه من قبضة الخصم. :", "مرة أخرى كانت نقطة البداية عبارة عن عرضية من كانسيلو ، وهذه المرة برأس سيلفا باتجاه جابرييل جيسوس ودفع البرازيلي الكرة في المرمى من مسافة قريبة (المركز 65). قبل بضع دقائق ، أعطى جبرائيل يسوع فرصة كبيرة.", "أضاع الحسن بلي أفضل فرصة لجلادباخ في الدقيقة 62 فيما أضاع لاعب الكرة الطائرة بصعوبة الضربة الركنية البعيدة. بعد دقيقة واحدة من هذا العرض ، تم استبدال فالنتينو لازارو بـ Stefan Lainer.", "وأهدر مواطنهم هانيس وولف ، الذي شارك كبديل في الدقيقة 87 ، أفضل فرصة للمهر قبل ثوان من صافرة النهاية عندما فشل بمفرده أمام إيدرسون أمام حارس المرمى.", "هتاف ريال مدريد © Image: APA / AFP / TIZIANA FABI / TIZIANA FABI في بيرغامو ، ذهبت المباراة نحو ريال مدريد في وقت مبكر. تلقى ريمو فرولير لاعب أتالانتا البطاقة الحمراء في الدقيقة 17 بعد فرملة طارئة ضد فيرلاند ميندي.", "في الدقيقة 30 ، أصيب دوفان زاباتا ، أنجح هداف للإيطاليين في موسم دوري الأبطال هذا. ومع ذلك ، لم ينجح الإسبان في التغلب على دفاع أتالانتا لفترة طويلة.", "في كثير من الأحيان ، لا يأتي \"الملكي\" بالضرورة أمام مرمى دوري الدرجة الأولى الخامس. ضاعت الفرص القليلة ، على سبيل المثال من قبل كاسيميرو (45 + 1) أو لوكا مودريتش (48).", "في هذه المواقف ، شعرت العديد من الإخفاقات في ريال مدريد - فقد كريم بنزيمة وإيدن هازارد وسيرجيو راموس ، من بين آخرين. سجل ميندي هدف الفوز عن جدارة لريال في النهاية بتسديدة بعيدة المدى (86)." ]
}