{
  "id" : "59fKY9mu",
  "url" : "https://kurier.at/politik/inland/lockdown-entscheidung-vertagt-virologin-schulschliessungen-leider-effektiv/401168005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:47:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896859/46-164600014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Entscheidung vertagt, \"Schulschließungen leider effektiv\"",
  "articleTitleTranslated" : "تم تأجيل قرار الإغلاق ، \"إغلاق المدارس فعال للأسف\"",
  "articleContent" : [ "Hofer: \"hochtheoretische Debatte\" Laut FPÖ-Obmann Norbert Hofer will die Regierung am kommenden Montag entscheiden, ob es zu einer Verlängerung des Lockdowns kommt oder nicht. \"Es war - auch aufgrund der Experten, die an der Konferenz teilgenommen haben - eine hochtheoretische Debatte.", "Konkrete Antworten gab es wenige\", so Hofer nach der Videokonferenz zur APA. \"Zwar teilten Vertreter von Regierungs- und Expertenseite meinen Eindruck, dass der Lockdown aufgrund der Maßnahmen-Müdigkeit immer weniger wirkt.", "Ich habe auch das Gefühl, dass die Regierung nicht mehr so richtig weiß, wie man die Menschen auf diesem Weg gegen das Coronavirus mitnehmen kann. Diese Frage wird aber entscheidend sein für die weitere Entwicklung.", "Der Kampf gegen das Virus wird nicht am grünen Konferenztisch gewonnen, sondern bei den Menschen vor Ort\", so der FPÖ-Obmann.", "Meinl-Reisinger: \"echte Einbindung fehlt\" NEOS-Parteichefin Beate Meinl-Reisinger bemängelte das Fehlen einer \"echten Einbindung des Parlaments\", es habe sich mehr um eine \"Information der Bundesregierung\" gehandelt, sagte sie in einem schriftlichen Statement zur APA.", "Auch sei keine echte Prognoserechnung auf den Tisch gelegt worden. \"Die erwarte ich mir aber für nächste Woche, damit dann auch kontrollierte Öffnungsschritte eingeleitet werden können.\"", "Angesichts der hohen Arbeitslosigkeit \"und zweier Schmalspursemester in der Schule\" seien diese \"dringend notwendig\" - \"daher poche ich weiter auf einer Öffnungsperspektive 8. Februar\".", "Verständnis zeigte sie dafür, dass die Regierung mit einer Entscheidung angesichts der Mutation noch eine Woche abwarten will. \"Alarmiert\" zeigte sich Meinl-Reisinger angesichts der letzten Entwicklungen rund um die Wirksamkeit und die mögliche Lieferverzögerung von AstraZeneca.", "Sie dränge daher \"weiter auf eine entsprechende Adaption des Impfplans, beispielsweise durch den gezielten Einsatz von Antikörpertests, damit die als erstes geimpft werden, die noch über keinen Schutz verfügen\".", "Seitens der SPÖ nahm Parteivorsitzende Pamela Rendi-Wagner teil, sie will sich erst am Dienstag äußern.", "Auch die Klubobleute von ÖVP und Grünen, August Wöginger und Sigrid Maurer, sowie Wiens Bürgermeister Michael Ludwig (SPÖ) und Alfred Riedl (ÖVP) als Vertreter von Städte- und Gemeindebund waren in die Gespräche eingebunden.", "Auch bei der zuvor abgehaltenen Videokonferenz zwischen Regierung und Landeshauptleuten nahm die Problematik der angekündigten Impfstoff-Lieferkürzungen breiten Raum ein.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) forderte die Offenlegung der Verträge, um Klarheit zu gewinnen, ob und wie viel bereits bezahlt worden ist und ob Pönalzahlungen bei Nichteinhaltung der Verträge vereinbart worden sind.", "Kanzleramt: Österreich im \"besten Drittel\" Seitens des Kanzleramtes hieß es nach den Gesprächen in einem Statement, die Infektionslage sei derzeit nach wie vor \"stabil\" und die 7-Tages Inzidenz \"leicht sinkend\".", "\"Österreich befinde sich im besten Drittel der EU-Staaten, was die Neuinfektionen, 7-Tages-Inzidenz und die Tests betrifft.\" Es bestehe aber weiter eine sehr heikle Lage - speziell in Hinblick auf Mutationen.", "Jedenfalls sei die britische und südafrikanische Variante in Österreich vorhanden und breite sich weiter aus. Derzeit gehe es vor allem darum, dass von der Wissenschaft noch genauere und detailliertere Erhebungen und Untersuchungen vorgenommen werden." ],
  "articleContentTranslated" : [ "هوفر: \"نقاش نظري للغاية\" وفقًا لرئيس حزب FPÖ نوربرت هوفر ، تريد الحكومة أن تقرر يوم الاثنين المقبل ما إذا كان الإغلاق سيمدد أم لا. \"لقد كان - أيضًا بسبب الخبراء الذين شاركوا في المؤتمر - نقاشًا نظريًا للغاية.", "قال هوفر بعد مؤتمر الفيديو حول الجمعية البرلمانية الآسيوية \"كانت هناك بعض الإجابات الملموسة.\" شارك ممثلون من الحكومة والخبراء انطباعي بأن الإغلاق له تأثير أقل وأقل بسبب التعب من الإجراءات.", "لدي أيضًا شعور بأن الحكومة لم تعد تعرف حقًا كيف تأخذ الناس على طول هذا الطريق ضد فيروس كورونا. ومع ذلك ، فإن هذا السؤال سيكون حاسما لمزيد من التطوير.", "وقال رئيس اتحاد اتحاد الجمهوريات الاشتراكية الفيدرالية إن المعركة ضد الفيروس لم تنتصر على طاولة المؤتمر الخضراء ، ولكن مع السكان المحليين.", "مينل ريسينجر: \"التورط الحقيقي مفقود\" انتقدت زعيمة حزب NEOS بيات مينل ريسينجر عدم وجود \"مشاركة حقيقية للبرلمان\" ، وقالت في بيان مكتوب لوكالة ابا. .", "أيضا ، لم يتم وضع توقعات حقيقية على الطاولة. \"أتوقع هذا الأسبوع المقبل ، حتى يمكن بعد ذلك البدء بخطوات الافتتاح المراقبة.\"", "نظرًا لارتفاع معدل البطالة \"وفصلين دراسيين ضيقين في المدرسة ،\" هناك حاجة ماسة إلى هذه \"-\" لذلك أواصل الإصرار على منظور افتتاحي في الثامن من فبراير \".", "أظهرت تفهمها أن الحكومة تريد الانتظار لمدة أسبوع قبل اتخاذ قرار في ضوء الطفرة. كان Meinl-Reisinger \"قلقًا\" في ضوء التطورات الأخيرة المتعلقة بفعالية وتأخير التسليم المحتمل لـ AstraZeneca.", "ولذلك فهي \"تواصل الضغط من أجل تعديل مماثل لجدول التطعيم ، على سبيل المثال من خلال الاستخدام المستهدف لاختبارات الأجسام المضادة بحيث يتم تطعيم أولئك الذين ليس لديهم حماية بعد\".", "من جانب SPÖ ، شاركت زعيمة الحزب باميلا ريندي فاغنر ، وقالت إنها تريد التعليق فقط يوم الثلاثاء.", "وشارك في المحادثات رئيسا نادي ÖVP والخضر ، August Wöginger و Sigrid Maurer ، وكذلك عمدة فيينا مايكل لودفيج (SPÖ) وألفريد ريدل (ÖVP) كممثلين عن اتحاد المدن والبلديات.", "استحوذت مشكلة التخفيضات المعلن عنها في توصيل اللقاح أيضًا على جزء كبير من مؤتمر الفيديو الذي عقد سابقًا بين الحكومة وحكام الولايات.", "دعا حاكم كارينثيا بيتر كايزر (SPÖ) إلى الكشف عن العقود من أجل توضيح ما إذا كان قد تم دفعه بالفعل ومقدار ما إذا كان قد تم الاتفاق على غرامات لعدم الامتثال للعقود.", "المستشارية: النمسا في \"أفضل ثالث\" بعد المحادثات ، قالت المستشارية في بيان لها إن وضع العدوى في الوقت الحالي لا يزال \"مستقرًا\" وأن الإصابة لمدة 7 أيام \"تتراجع قليلاً\".", "\"النمسا تأتي في المرتبة الثالثة بين دول الاتحاد الأوروبي من حيث الإصابات الجديدة و 7 أيام من الإصابة والاختبارات.\" ومع ذلك ، لا يزال هناك موقف حساس للغاية - خاصة فيما يتعلق بالطفرات.", "على أي حال ، توجد المتغيرات البريطانية وجنوب إفريقيا في النمسا وتتوسع أكثر. في الوقت الحالي ، الشيء الرئيسي هو أن العلم يجب أن يقوم بمسوحات ودراسات أكثر دقة وتفصيلاً." ]
}