{
  "id" : "5aMTDM3i",
  "url" : "https://kurier.at/wirtschaft/deutsche-autobauer-kamen-2020-dank-china-mit-schrammen-davon/401154078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Autobauer kamen 2020 dank China mit Schrammen davon",
  "articleTitleTranslated" : "أفلت صانعو السيارات الألمان من الخدوش في عام 2020 بفضل الصين",
  "articleContent" : [ "Das robuste Geschäft in China hat den Corona-Einbruch bei den deutschen Autobauern abgemildert. BMW verkaufte im vergangenen Jahr weltweit mit gut 2,3 Millionen Autos um 8,4 Prozent weniger als im Vorjahr, nachdem der Konzern im Dezember noch einen Rückgang um etwa zehn Prozent befürchtet hatte.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent bei den Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Damit schnitten die Münchner im Schlussquartal besser ab als ihr Konkurrent Rivale Daimler, dessen Absatz in der Pkw-Sparte sich in selben Zeitraum um 1,8 Prozent verringerte.", "Die VW-Tochter Audi verbuchte zwischen Oktober und Dezember in China sogar einen Rekordabsatz und grenzte dadurch die Rückgänge in Europa und den USA ein. \"In der Pandemie geht Premium besser als Masse\", sagte Frank Schwope von der NordLB.", "Er verwies auf die teils deutlich höheren Absatzeinbußen von Volumenherstellern. Bei Renault etwa sackten die Verkäufe im vergangenen Jahr um mehr als ein Fünftel ab, weil der französische Autobauer kein vergleichbares Chinageschäft hat.", "Insgesamt verkaufte BMW im vergangenen Jahr in China gut 777.000 Autos, um 7,4 Prozent mehr als 2019.  Damit schlugen die Bayern dort fast jedes dritte ihrer Fahrzeuge los. Daimler steigerte sich dort sogar um fast zwölf Prozent auf rund 774.000 Fahrzeuge.", "Weltweit hatte Mercedes-Benz mit 2,164 Millionen Fahrzeugen im vergangenen Jahr die Nase vor dem Münchner Dauerkonkurrenten, dessen Marke BMW um rund 140.000 Stück weniger verkaufte.", "Der starke Absatz auf dem weltgrößten Automarkt hat nach Meinung von Experten auch negative Seiten, weil die Autobauer damit noch stärker von dem Geschäft dort abhängig sind. Auf kurze Sicht profitieren aber alle.", "Volkswagen etwa schlägt in China mehr als die Hälfte der Fahrzeuge seiner Marke mit dem VW-Logo los. Im vergangenen Jahr brachen die Auslieferungen von VW dort allerdings um knapp zehn Prozent auf 2,8 Millionen Stück ein.", "In anderen Regionen war der Rückgang deutlich höher: In Westeuropa etwa verkaufte VW um 23,4 Prozent weniger als im Vorjahr, in Südamerika waren es minus 20 Prozent und in Nordamerika belief sich der Rückgang auf 17 Prozent.", "Weltweit fielen die Auslieferungen von VW um 15 Prozent auf 5,3 Millionen Einheiten. Nach dem Schreckensjahr 2020 blicken die Hersteller optimistisch ins laufende Jahr und hoffen, dass die Pandemie durch die Impfungen überwunden werden kann.", "Die Situation bleibe weiter herausfordernd, erklärte Audi-Vertriebschefin Hildegard Wortmann. \"Dennoch haben wir uns für 2021 ambitionierte Ziele gesetzt, wollen weiter wachsen und schauen zuversichtlich nach vorne\", fügte sie hinzu.", "Die Blicke richten sich erneut nach China, wo die Hersteller auf weiteres Wachstum setzen - vorausgesetzt, das Coronavirus bricht nicht erneut aus.", "Der Kampf um ein Stück vom profitablen Autokuchen in China dürfte schärfer werden, zumal Tesla die Dominanz der deutschen Hersteller auf den wichtigen Automarkt angreift.", "Der US-Elektroautobauer will sein neues Model Y zum Preis von umgerechnet 43.000 Euro auf den Markt bringen - um etwa zehn Prozent unter dem der vergleichbaren Verbrennermodelle Audi Q5, BMW X3 oder Mercedes GLC.", "Die Kluft wird noch größer im Vergleich mit dem direkten Elektro-Konkurrenzmodell EQC von Daimler, das um rund 20.000 Euro mehr kostet als das Model Y. Mit Spannung wird daher erwartet, zu welchem VW Preis seinen Elektro-SUV ID.4 auf den Markt bringt, der auch in China verkauft werden soll." ],
  "articleContentTranslated" : [ "خففت الأعمال القوية في الصين من ركود كورونا بين شركات صناعة السيارات الألمانية. في العام الماضي ، باعت شركة BMW 2.3 مليون سيارة في جميع أنحاء العالم ، أي أقل بنسبة 8.4 في المائة عن العام السابق ، بعد أن كانت المجموعة تخشى انخفاضها بنحو عشرة في المائة في ديسمبر.", "في الربع الرابع ، كانت هناك زيادة بنسبة 3.2 في المائة في مبيعات العلامات التجارية BMW و Mini و Rolls-Royce ، كما أعلنت الشركة يوم الثلاثاء.", "حققت الشركة التي تتخذ من ميونخ مقراً لها أداءً أفضل في الربع الأخير من منافستها دايملر ، التي انخفضت مبيعاتها في قسم السيارات بنسبة 1.8 في المائة في نفس الفترة.", "حتى أن أودي التابعة لشركة فولكس فاجن سجلت مبيعات قياسية في الصين بين أكتوبر وديسمبر ، مما حد من الانخفاضات في أوروبا والولايات المتحدة. قال فرانك شوب من NordLB: \"في الوباء ، قسط التأمين أفضل من الكتلة\".", "وأشار إلى الخسائر الكبيرة في مبيعات الشركات المصنعة للأحجام في بعض الأحيان. في رينو ، على سبيل المثال ، تراجعت المبيعات بأكثر من الخمس في العام الماضي لأن شركة صناعة السيارات الفرنسية ليس لديها أعمال مماثلة في الصين.", "في المجموع ، باعت BMW 777000 سيارة جيدة في الصين العام الماضي ، بزيادة 7.4 في المائة عن عام 2019. وهذا يعني أن البافاريين باعوا كل ثلث سياراتهم هناك تقريبًا. حتى أن شركة دايملر زادت هناك بنحو اثني عشر بالمائة لتصل إلى حوالي 774000 مركبة.", "في جميع أنحاء العالم ، مع 2.164 مليون سيارة العام الماضي ، كانت مرسيدس-بنز متقدمة على منافستها في ميونيخ ، والتي باعت علامتها التجارية BMW حوالي 140 ألف سيارة أقل.", "وفقًا للخبراء ، فإن المبيعات القوية في أكبر سوق للسيارات في العالم لها جوانب سلبية أيضًا ، لأن مصنعي السيارات أكثر اعتمادًا على الأعمال التجارية هناك. ولكن على المدى القصير ، يستفيد الجميع.", "فولكس فاجن ، على سبيل المثال ، تبيع أكثر من نصف سيارات علامتها التجارية التي تحمل شعار VW في الصين. في العام الماضي ، مع ذلك ، انخفضت شحنات فولكس فاجن هناك بنحو عشرة بالمائة إلى 2.8 مليون وحدة.", "في مناطق أخرى ، كان الانخفاض أعلى بشكل ملحوظ: في أوروبا الغربية ، باعت فولكس فاجن أقل بنسبة 23.4 في المائة من العام السابق ، وفي أمريكا الجنوبية كانت أقل من 20 في المائة ، وفي أمريكا الشمالية كان الانخفاض 17 في المائة.", "انخفضت عمليات التسليم العالمية لشركة فولكس فاجن بنسبة 15 في المائة لتصل إلى 5.3 مليون وحدة. بعد العام الرهيب 2020 ، يشعر المصنعون بالتفاؤل بشأن العام الحالي ويأملون أن تتمكن اللقاحات من التغلب على الوباء.", "قال مدير مبيعات أودي هيلديجارد فورتمان إن الوضع لا يزال يمثل تحديًا. وأضافت: \"ومع ذلك ، فقد وضعنا لأنفسنا أهدافًا طموحة لعام 2021 ، ونريد مواصلة النمو والنظر بثقة إلى المستقبل\".", "يتم توجيه النظرة مرة أخرى نحو الصين ، حيث يراهن المصنعون على مزيد من النمو - بشرط ألا ينتشر فيروس كورونا مرة أخرى.", "من المرجح أن يزداد القتال من أجل الحصول على قطعة من كعكة السيارة المربحة في الصين ، خاصة وأن تسلا تهاجم هيمنة الشركات المصنعة الألمانية في سوق السيارات المهم.", "تريد شركة تصنيع السيارات الكهربائية الأمريكية طرح طرازها Y الجديد في السوق مقابل ما يعادل 43000 يورو - أقل بحوالي 10 بالمائة من طرازات الاحتراق المماثلة Audi Q5 أو BMW X3 أو Mercedes GLC.", "تصبح الفجوة أكبر مقارنةً بالموديل المنافس الكهربائي المباشر EQC من Daimler ، والذي يكلف حوالي 20000 يورو أكثر من الموديل Y. لذلك فمن المتوقع بفارغ الصبر بالسعر الذي ستجلبه VW لمعرّف SUV الكهربائي 4 في السوق والتي سيتم بيعها أيضًا في الصين." ]
}