{
  "id" : "5aq9COBb",
  "url" : "https://kurier.at/wissen/gesundheit/wien-neuer-therapieansatz-gegen-hohe-cholesterinwerte-getestet/401179174",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:10:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821333/46-168831569.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/wutwhanfoto/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien: Neuer Therapieansatz gegen hohe Cholesterinwerte getestet",
  "articleTitleTranslated" : "فيينا: تم اختبار نهج علاجي جديد ضد ارتفاع مستويات الكوليسترول في الدم",
  "articleContent" : [ "Erhöhte Cholesterinwerte zählen zu den häufigsten Ursachen für Herzinfarkt und Schlaganfall. Am vergangenen Wochenende ist ein neues Medikament weltweit zum ersten Mal an der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien verwendet worden.", "Mit nur zwei Injektionen im Jahr wird so das LDL-Cholesterin um die Hälfte reduziert, hieß es am Freitag. Mit Nobelpreis ausgezeichneter Mechanismus Der Effekt ist damit vergleichbar mit jenem einer täglichen Medikamenteneinnahme.", "Gemeinsam mit der Standardtherapie kann mit dem neuen Wirkstoff das LDL-Cholesterin um mehr als 80 Prozent gesenkt werden.", "Der innovative Wirkstoff von Inclisiran gibt nun eine vielversprechende Perspektive, so Walter Speidl von der Klinischen Abteilung für Kardiologie von MedUni Wien und AKH Wien, an der kardiologische PatientInnen mit Störungen des Fettstoffwechsels behandelt werden.", "Der Wirkstoff nutzt den 2006 mit dem Nobelpreis ausgezeichneten RNA-Interference-Mechanismus. Durch diesen wird die Bildung des Proteins PCSK9, das am Fettstoffwechsel beteiligt ist und das schlechte LDL-Cholesterin im Blut erhöht, bereits in der Leberzelle gehemmt.", "\"Der neue Wirkstoff ermöglicht, dass die Leberzelle deutlich mehr LDL-Cholesterin aufnehmen und verarbeiten kann, wodurch weniger LDL-Cholesterin in die Blutstrombahn gelangt und eine weitere gefährliche Ablagerung in der Gefäßwand verhindert wird\", erklärten Klaus Distelmaier und Konstantin Krychtiuk von der Klinischen Abteilung für Kardiologie die neuartige Therapie.  ", "In Studien hat sich eine sehr gute Verträglichkeit des Wirkstoffes gezeigt. Da nur zwei Injektionen jährlich notwendig sind, ist eine hohe Akzeptanz und Therapietreue der Patienten zu erwarten.", "\"Wir denken, dass diese neue Medikamentenart das Potenzial hat, zu einem der meist verschriebenen Medikamente weltweit zu werden und das Lipidmanagement langfristig zu revolutionieren,\" äußerte sich Christian Hengstenberg, Leiter der Universitätsklinik für Innere Medizin II und der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien optimistisch. " ],
  "articleContentTranslated" : [ "يعد ارتفاع مستويات الكوليسترول في الدم أحد أكثر الأسباب شيوعًا للنوبات القلبية والسكتات الدماغية. في نهاية الأسبوع الماضي ، تم استخدام دواء جديد لأول مرة في العالم في قسم طب القلب في مستشفى فيينا العام وميدوني فيينا.", "وقالت يوم الجمعة إن الكوليسترول الضار بحقنتين فقط في العام ينخفض بمقدار النصف. الآلية الحائزة على جائزة نوبل التأثير مماثل لتأثير الأدوية اليومية.", "جنبًا إلى جنب مع العلاج القياسي ، يمكن للمكون النشط الجديد أن يخفض نسبة الكوليسترول الضار بأكثر من 80 بالمائة.", "يوفر المكون النشط المبتكر لـ Inclisiran الآن آفاقًا واعدة ، وفقًا لـ Walter Speidl من قسم طب القلب السريري في MedUni Vienna ومستشفى فيينا العام ، حيث يتم علاج مرضى القلب الذين يعانون من اضطرابات التمثيل الغذائي للدهون.", "يستخدم العنصر النشط آلية تداخل الحمض النووي الريبي ، والتي حصلت على جائزة نوبل في عام 2006. هذا يمنع تكوين بروتين PCSK9 ، الذي يشارك في استقلاب الدهون ويزيد من الكوليسترول الضار LDL في الدم ، الموجود بالفعل في خلايا الكبد.", "\"العنصر النشط الجديد يتيح خلايا الكبد على استيعاب وعملية أكثر بكثير الكولسترول LDL، وهو ما يعني أن أقل نسبة الكولسترول LDL يدخل مجرى الدم، ويمنع زيادة الودائع خطيرة في جدار الأوعية الدموية\"، وأوضح كلاوس Distelmaier وكونستانتين Krychtiuk من قسم السريرية علاج جديد لأمراض القلب.", "أظهرت الدراسات أن العنصر النشط جيد التحمل. نظرًا لأن هناك حاجة إلى حقنتين فقط سنويًا ، يمكن توقع مستوى عالٍ من القبول والالتزام بالعلاج من المريض.", "قال كريستيان هينجستينبيرج ، رئيس العيادة الجامعية للطب الباطني الثاني والقسم السريري لأمراض القلب: \"نعتقد أن هذا النوع الجديد من الأدوية لديه القدرة على أن يصبح أحد أكثر الأدوية الموصوفة عالميًا ويحدث ثورة في إدارة الدهون على المدى الطويل\". في المستشفى العام في فيينا وMedUni فيينا تفاؤلا." ]
}