{
  "id" : "5bfbQ9wI",
  "url" : "https://kurier.at/kultur/mit-meerschweinchen-durchs-neue-jahr/401128689",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:35:22Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4819767/02-koekkoek_pugp.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit Meerschweinchen durchs neue Jahr",
  "articleTitleTranslated" : "مع خنازير غينيا خلال العام الجديد",
  "articleContent" : [ "Der Fotograf Daniel Gebhart de Koekkoek hat seinen neuen Jahreskalender vorgestellt. Nach Katzen, Alpakas und Windhunden sind diesmal kleine Nager die großen Stars. Weihnachten ist eine Ansammlung von (alten und neuen) Traditionen.", "Und dazu gehört mittlerweile auch die Präsentation des neuen Jahreskalenders von Daniel Gebhart de Koekkoek. Was einst, im Jahr 2018 mit fliegenden Katzen angefangen hat, wird im kommenden Jahr (2021) mit Meerschweinchen fortgesetzt.", "Dazwischen gab es ja auch noch freche Alpakas (2019) und auf der Wasseroberfläche schwebende Afghanische Windhunde (2020).  Der KURIER hat den mittlerweile in Berlin lebenden und arbeitenden Fotografen ein paar Fragen per E-Mail gestellt.", "Hier lesen Sie die Antworten:  KURIER: Warum gerade Meerschweinchen? Daniel Gebhart de Koekkoek: Weil ich ihre ruhige, gelassene Ausstrahlung super finde und diese entspannte Haltung gerne an die Betrachter des Kalenders für nächstes Jahr weiter geben möchte.", "Welche Verbindung, Beziehung haben Sie zu den Nagetieren? Wie viele andere hatte auch ich ein Meerschweinchen als Kind. Meines hieß Rambo und ich habe gerne schöne Frisuren gemacht.", "Hauptsächlich einen streng nach oben gekämmten Irokesen. © Bild: KOEKKOEK Gab es in Sachen Optik eine Mindestanforderungen an die Meerschweinchenmodels? Ja, wir haben sehr lange und hartnäckig nach langhaarigen Meerschweinchen gesucht.", "Diese sind leider nicht mehr so ganz im Trend und daher eher schwer zu finden. Schlussendlich wurden wir zirka fünf Autostunden von Berlin entfernt fündig. Woher stammen die Tiere. Sind das Hausmeerschweinchen?", "Sie stammen von Regina Agethen. Sie züchtet und umsorgt sie sehr liebevoll in einem schönen, großen Bauernhof und hat zirka 120 von ihnen. © Bild: KOEKKOEK Auf den Bildern sieht man oft nur ein einziges großes Haarbüschel - ohne Anfang und Ende.", "War das so geplant? Das finde ich das schöne an ihnen. Man weiß nie so genau wo oben und unten, wo vorne und hinten ist. Mir gefällt das.  Waren die Meerschweinchen im Umgang unkomplizierter als etwa die Katzen, Alpakas, Hunde, oder sind das richtige Diven?", "Sie waren sehr stolz auf ihre schönen Frisuren und haben es ziemlich genossen im Rampenlicht zu stehen. Dank Reginas spezieller Massage-Technik waren sie in kürzester Zeit in Trance versetzt und posierten geduldig.", "INFO: Der Kalender von Daniel Gebhart de Koekkoek mit dem Titel \"Pin-Up Guinea Pigs\" (14 Abbildungen, 21 x 29.7 cm, 20 Euro) ist hier erhältlich: www.p-oo-l.com/books © Bild: KOEKKOEK" ],
  "articleContentTranslated" : [ "قدم المصور دانيال جيبهارت دي كوكوك تقويمه السنوي الجديد. بعد القطط والألبكة والكلاب السلوقية ، أصبحت القوارض الصغيرة هي النجوم الكبيرة هذه المرة. عيد الميلاد عبارة عن مجموعة من التقاليد (القديمة والجديدة).", "ويتضمن ذلك تقديم التقويم السنوي الجديد من قبل دانيال جيبهارت دي كوكويك. ما بدأ في عام 2018 بالقطط الطائرة سيستمر في العام المقبل (2021) مع خنازير غينيا.", "وبين ذلك ، كانت هناك ألبكة صفيقة (2019) وكلاب صيد أفغانية تطفو على سطح الماء (2020). سأل KURIER المصور ، الذي يعيش ويعمل الآن في برلين ، بعض الأسئلة عن طريق البريد الإلكتروني.", "هنا يمكنك قراءة الإجابات: كورير: لماذا خنازير غينيا؟ دانيال جيبهارت دي كوكوك: لأنني أعتقد أن جاذبيتك الهادئة والهادئة رائعة وأود أن أنقل هذا الموقف المريح إلى مشاهدي التقويم للعام المقبل.", "ما هو اتصالك بالقوارض؟ مثل كثيرين آخرين ، كان لديّ خنزير غينيا عندما كنت طفلاً. كان لي يسمى رامبو وأنا أحب عمل تسريحات الشعر الجميلة.", "تمشط الإيروكوا بشكل أساسي إلى الأعلى. © الصورة: KOEKKOEK هل كان هناك حد أدنى من المتطلبات لنماذج خنزير غينيا من حيث المظهر؟ نعم ، لقد بحثنا عن خنازير غينيا طويلة الشعر لفترة طويلة جدًا.", "لسوء الحظ ، لم تعد هذه عصرية جدًا وبالتالي يصعب العثور عليها. في النهاية ، وجدنا ما كنا نبحث عنه ، حوالي خمس ساعات بالسيارة من برلين. من أين تأتي الحيوانات؟ هل هم بيت خنازير غينيا؟", "يأتون من ريجينا أجيتين. تربيهم وتهتم بهم بمحبة شديدة في مزرعة كبيرة وجميلة ولديها حوالي 120 منهم. © الصورة: KOEKKOEK غالبًا ما ترى في الصور خصلة كبيرة واحدة من الشعر - بدون بداية أو نهاية.", "هل كان ذلك مخططًا؟ أعتقد أن هذا هو الشيء الجميل عنهم. أنت لا تعرف حقًا أين أعلى وأسفل وأين الأمام والخلف. يعجبني ذلك ، هل كان التعامل مع خنازير غينيا أسهل من التعامل مع القطط ، أو الألبكة ، أو الكلاب ، أم أنها مغنيات حقيقية؟", "لقد كانوا فخورين جدًا بتصفيفات شعرهم الجميلة واستمتعوا بكونهم في دائرة الضوء. بفضل تقنية تدليك Regina الخاصة ، تم وضعهم في غيبوبة في أي وقت من الأوقات وتم طرحهم بصبر.", "معلومات: تقويم دانيال جبهارت دي كويكويك بعنوان \"Pin-Up Guinea Pigs\" (14 صورة ، 21 × 29.7 سم ، 20 يورو) متاح هنا: www.p-oo-l.com/books © الصورة: KOEKKOEK" ]
}