{
  "id" : "5bGIT8xT",
  "url" : "https://kurier.at/chronik/oesterreich/die-7-tages-inzidenz-in-oesterreich-manche-bezirk-steigen-weiterhin/401120295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T08:50:49Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die 7-Tages-Inzidenz in Österreich: Manche Bezirke steigen weiterhin",
  "articleTitleTranslated" : "معدل الإصابة لمدة 7 أيام في النمسا: بعض المناطق تستمر في الارتفاع",
  "articleContent" : [ "Der harte Lockdown ist fast vorbei, die Infektionszahlen in Österreich sinken weitestgehend. Dennoch gibt es weiterhin Bezirke, die auf einem hohen Niveau bleiben.", "Der KURIER hat sich unter anderem diese Woche bereits angesehen, in welchen Bezirken der Lockdown wenig bis gar keine Auswirkungen hatte und wo die Infektionen sogar gestiegen sind. Und innerhalb der letzten Tage zeigt sich, dass es weiterhin Bezirk gibt, in denen die 7-Tages-Inzidenz hoch ist.", "Am stärksten betroffen ist der Bezirk Tamsweg in Salzburg. Dort liegt die 7-Tages-Inzidenz der Neuinfektionen pro 100.000 Einwohner bei 1.141. Das ist im Vergleich zur Vorwoche sogar eine Steigerung um 262 Neuinfektionen.", "Dahinter liegt der Bezirk Lienz (Tirol) mit 759 Neuinfektionen in der 7-Tages-Inzidenz gefolgt von den Bezirken Wolfsberg (644), Murau (534) und Sankt Veit an der Glan (489).", "Am unteren Ende befinden sich die Stadt Rust im Burgenland sowie die Bezirke Horn, Korneuburg Gänserndorf - allesamt in Niederösterreich. Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.414 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "انتهى الإغلاق الصارم تقريبًا ، وعدد الإصابات في النمسا آخذ في الانخفاض قدر الإمكان. ومع ذلك ، لا تزال هناك مناطق لا تزال على مستوى عال.", "وقد ألقى KURIER نظرة بالفعل هذا الأسبوع ، من بين أمور أخرى ، في المناطق التي كان للإغلاق فيها تأثير ضئيل أو معدوم وحيث زادت الإصابات. وخلال الأيام القليلة الماضية ، تبين أنه لا تزال هناك مناطق يرتفع فيها معدل الإصابة لمدة 7 أيام.", "وكانت منطقة تامسويغ في سالزبورغ هي الأشد تضررا. هناك معدل الإصابة بالعدوى الجديدة لمدة 7 أيام لكل 100000 نسمة هو 1141. ويمثل هذا زيادة قدرها 262 إصابة جديدة مقارنة بالأسبوع السابق.", "وخلفها تقع منطقة لينز (تيرول) مع 759 إصابة جديدة في 7 أيام ، تليها مناطق فولفسبيرغ (644) وموراو (534) وسانكت فيت أن دير جلان (489).", "في الطرف السفلي توجد مدينة روست في بورغنلاند ومقاطعات هورن وكورنوبرغ وغانسيرندورف - وكلها في النمسا السفلى. يوضح الرسم البياني التالي معدل الإصابة لمدة 7 أيام لجميع مقاطعات النمسا.", "انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. يوضح الرسم البياني التالي المقاطعات في النمسا التي سجلت أكبر عدد من الحالات يوم الجمعة. قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويخضع حاليا 3414 شخصا للعلاج بالمستشفى بسبب فيروس كورونا و 668 منهم في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}