{
  "id" : "5buuUggB",
  "url" : "https://www.diepresse.com/5952054/Wien_300-Wiener-Wirte-koennen-oeffentliche-Schanigaerten-nutzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:58:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/6/5952054/C5232663-5FA3-49FF-8F55-8370F8121C08_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "300 Wiener Wirte können öffentliche Schanigärten nutzen",
  "articleTitleTranslated" : "يمكن لـ 300 نزل في فيينا استخدام حدائق الحانات العامة",
  "articleContent" : [ "Die Wirte werden jeweils nur einen Teil der geplanten drei Monate nutzen können. Stadt verteidigt den Stadtpark als Location und will mit dem City-Bezirkschef reden.", "Die von der Stadt angekündigten öffentlichen Schanigärten in Wien, die in allen Bezirken errichtet werden sollen, können von insgesamt 300 Betrieben genutzt werden.", "Laut einem Sprecher von Finanz- und Wirtschaftsstadtrat Peter Hanke (SPÖ) wird sich diese Zahl jedoch auf insgesamt drei Monate verteilen. Mit den Kritikern, etwa City-Bezirksvorsteher Markus Figl (ÖVP), will man nun reden.", "Dieser hatte beklagt, dass der Stadtpark als Erholungsraum eingeschränkt werde. Denn dort wird der wohl größte öffentliche Gastgarten entstehen. Der Sprecher des Stadtrats versicherte am Dienstag, dass die Gastro-Inseln dort jedoch nur auf befestigten Flächen eingerichtet werden.", "Die Rasenflächen werden nicht einbezogen. Für den Park, so betonte er, spreche etwa die gute öffentliche Erreichbarkeit und die Tatsache, dass es kaum direkte Anrainer gebe. Auch habe sich das Areal beim Genussfestival schon gastronomisch bewährt.", "\"Wir werden mit dem Bezirksvorsteher in Kontakt treten\", kündigte der Sprecher an. Dies sei nur bisher nicht geschehen, weil das Konzept noch nicht beschlossen worden sei. Was nun der Fall ist: Das Budget für die Aktion - insgesamt 2,8 Mio.", "Euro - wurde im Finanzausschuss abgesegnet. Die 46 Gastro-Inseln werden vom Stadt Wien Marketing aufgebaut. Welche Plätze dabei bespielt werden, ist großteils noch offen - genauso wie der Zeitpunkt des Starts.", "Bürgermeister Michael Ludwig (SPÖ) hat nach der gestrigen Gesprächsrunde zwischen Bund und Ländern betont, dass man jedenfalls an der Umsetzung arbeite, auch wenn noch nicht entschieden wurde, wann die Gastro-Teilöffnung nun tatsächlich stattfindet.", "Der ursprünglich anvisierte Termin - der 27.  März - gilt angesichts hoher Corona-Infektionszahlen inzwischen eher als unwahrscheinlich. Noch nicht festgelegt ist auch, welche Lokale zum Zug kommen.", "Wirte, die den öffentlichen Gastgarten nutzen wollen, werden aber wohl nicht den gesamten Zeitraum - also die in Aussicht gestellten drei Monate - in Anspruch nehmen können, sondern nur einen Teil der Zeitspanne.", "Das bedeutet, dass nicht 300 Wirte gleichzeitig ausschenken können. Denkbar ist etwa, dass 100 Betriebe gleichzeitig einen Monat lang mit dabei sind. Zum Vergleich: Rund 5500 Gastro-Betriebe in Wien haben keinen eigenen Schanigarten.", "Kritik an der Aktion kam - wie berichtet - auch von den Wiener Grünen, die vor \"Mega-Schanigärten\" warnten. Prinzipiell sei es richtig, auf Gastro im Freien zusetzen. Wichtiger wäre es jedoch, den Zugang zu einem eigenen Schanigarten vor der Lokaltüre zu erleichtern.", "Vorbild könnten die \"Open Streets\" in New York sein, befand er. Lob für das Konzept gab es hingegen vom aktuellen Koalitionspartner der SPÖ, den NEOS.", "\"Wir alle sehnen uns schon sehr nach gemütlichen Zusammentreffen in den Schanigärten - die geplanten Gastroinseln sind ein Pilotprojekt um diesen Weg in Richtung Normalität zu unterstützen\", begrüßte der pinke Wirtschaftssprecher Markus Ornig die Initiative.", "Diese sei ein \"Zeichen der Hoffnung und des Comebacks\" und ein Schritt, die Wirtschaft wieder zu beleben." ],
  "articleContentTranslated" : [ "لن يتمكن المضيفون إلا من استخدام جزء من الأشهر الثلاثة المخطط لها. تدافع City عن حديقة المدينة كموقع وتريد التحدث إلى رئيس حي المدينة.", "حدائق الحانات العامة في فيينا التي أعلنت عنها المدينة ، والتي سيتم بناؤها في جميع المناطق ، يمكن استخدامها من قبل ما مجموعه 300 شركة.", "وفقًا لمتحدث باسم مستشار المدينة المالية والاقتصادية بيتر هانكي (SPÖ) ، سيتم توزيع هذا الرقم على إجمالي ثلاثة أشهر. أنت الآن تريد التحدث إلى النقاد ، مثل رئيس منطقة المدينة ماركوس فيجل (ÖVP).", "وكان قد اشتكى من تقييد حديقة المدينة كمنطقة ترفيهية. لأنه من المحتمل أن يكون هناك أكبر حديقة عامة. وأكد المتحدث باسم مجلس المدينة يوم الثلاثاء أن الجزر المعوية هناك ستقام فقط على مناطق مرصوفة.", "لم يتم تضمين المروج. بالنسبة للحديقة ، أكد أن سهولة الوصول العامة وحقيقة أنه لا يكاد يوجد أي جيران مباشرين يتحدثون عن أنفسهم. كما أثبتت المنطقة نفسها بالفعل من الناحية الذوقية في مهرجان الذواقة.", "وأعلن المتحدث \"سوف نتصل برئيس المنطقة\". لم يحدث هذا حتى الآن لأن المفهوم لم يتم اعتماده بعد. ما هو الحال الآن: ميزانية العمل - ما مجموعه 2.8 مليون.", "اليورو - تمت الموافقة عليه في لجنة المالية. يتم إنشاء جزر جاسترو البالغ عددها 46 من قبل مدينة فيينا للتسويق. الأماكن التي سيتم استخدامها لا تزال مفتوحة إلى حد كبير - كما هو وقت البداية.", "بعد جولة أمس من المحادثات بين الحكومة الفيدرالية وحكومات الولايات ، أكد العمدة مايكل لودفيج (SPÖ) أن التنفيذ لا يزال قيد العمل ، حتى لو لم يتم تحديد موعد الافتتاح الجزئي للمطعم بالفعل.", "التاريخ المخطط أصلا - 27 مارس - يعتبر الآن غير مرجح نظرا لارتفاع عدد الإصابات بكورونا. كما أنه لم يتم تحديد المطاعم التي سيتم استخدامها.", "من المحتمل ألا يتمكن الملاك الذين يرغبون في استخدام الحديقة العامة من استخدام الفترة بأكملها - أي الأشهر الثلاثة الموعودة - ولكن فقط جزء من الفترة.", "هذا يعني أن 300 مضيف لا يمكنهم الخدمة في نفس الوقت. من المتصور ، على سبيل المثال ، أن تشارك 100 شركة في نفس الوقت لمدة شهر. للمقارنة: حوالي 5500 مطعم في فيينا ليس لديهم حديقة حانة خاصة بهم.", "وجاءت الانتقادات للإجراء - كما ورد - من الخضر الفيينيين الذين حذروا من \"الحانات الضخمة\". من حيث المبدأ ، من الصواب الاعتماد على تناول الطعام في الهواء الطلق. سيكون الأمر الأكثر أهمية ، مع ذلك ، تسهيل الوصول إلى حديقة الحانة الخاصة أمام باب المطعم.", "كان يعتقد أن \"الشوارع المفتوحة\" في نيويورك يمكن أن تكون بمثابة نموذج. من ناحية أخرى ، كان هناك إشادة بالمفهوم من الشريك الائتلافي الحالي لـ SPÖ ، NEOS.", "وقال ماركوس أورنيغ ، المتحدث باسم الأعمال الوردية ، في ترحيبه بالمبادرة: \"نتوق جميعًا إلى لقاءات حميمة في حدائق الحانة - إن جزر جاسترو المخطط لها هي مشروع تجريبي لدعم هذا المسار نحو الحياة الطبيعية\".", "هذه \"بادرة أمل وعودة\" وخطوة لإنعاش الاقتصاد." ]
}