{
  "id" : "5BvD0nKk",
  "url" : "https://www.derstandard.at/story/2000125271400/zehn-menschen-durch-schuesse-in-supermarkt-in-colorado-getoetet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:10:46Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zehn Menschen durch Schüsse in einem Supermarkt in Colorado getötet",
  "articleTitleTranslated" : "قُتل عشرة أشخاص في إطلاق نار في سوبر ماركت في كولورادو",
  "articleContent" : [ "Boulder – Nur kurz nach den Schusswaffenangriffen auf Massagesalons in Georgia kam es in den USA zu einer weiteren schweren Attacke. Ein Mann betrat am Montagnachmittag (Ortszeit) einen Supermarkt in der Stadt Boulder im Bundesstaat Colorado und eröffnete das Feuer auf Kunden und Angestellte.", "Laut Ermittlern tötete er mit einem halbautomatischen Gewehr der AR-15-Bauart insgesamt zehn Menschen – darunter auch ein 51-jähriger Polizist, der zuerst an den Tatort gerufen wurde. Die neun weiteren Opfer wurden noch nicht identifiziert, da zuerst einmal ihre Familien benachrichtigt werden müssen.", "Bei der Polizei waren am Montagnachmittag Meldungen über Schüsse und eine verdächtige bewaffnete Person eingegangen. Sie rückte mit einem massiven Aufgebot an – der Einkaufskomplex wurde umstellt, hunderte schwer bewaffnete Spezialkräfte waren im Einsatz.", "Augenzeugen berichteten von Schüssen und verletzten Menschen auf dem Boden des Supermarktes und auf dem Parkplatz davor. Auf Videoaufnahmen war zu sehen, wie ein Mann mit blutüberströmtem Bein und nacktem Oberkörper von der Polizei zu einem Rettungswagen abgeführt wurde.", "Ob es sich dabei um den Verdächtigen handelte, war zunächst unklar. Die örtliche Polizeibehörde teilte wenige Details mit der Öffentlichkeit, auch über ein mögliches Motiv ist noch nichts bekannt.", "Der zuständige Bezirksstaatsanwalt Michael Doherty nannte den Vorfall \"eine Tragödie und einen Albtraum\". Die Sprecherin des Weißen Hauses, Jen Psaki, teilte mit, US-Präsident Joe Biden sei über die Geschehnisse in Colorado informiert worden und werde auf dem Laufenden gehalten.", "Die Stadt Boulder hatte bereits im Jahr 2018 – nach dem Schulmassaker in Parkland, Florida – den Besitz und Verkauf von Halbautomatikwaffen und Magazinen mit hoher Kapazität verboten.", "Ein örtlicher Richter blockierte am vergangenen Freitag mit seinem Rechtsspruch das Verbot: Es sei nicht zulässig, auf lokaler Ebene Dinge zu verbieten, die auf staatlicher Ebene legal seien. Nur der Staat Colorado könne ein solches übergreifendes Verbot beschließen.", "Waffenbesitzer hatten zuvor gegen das von der Stadt Boulder verhängte Verbot geklagt. In den USA kommt es regelmäßig zu tödlichen Zwischenfällen mit Waffen.", "Die nationale Gesundheitsbehörde CDC zählte in ihrer Statistik aus dem Jahr 2018 insgesamt 39.740 Schusswaffentote in den USA – also etwa 109 Tote pro Tag. Damit liegen die Vereinigten Staaten in Sachen Waffengewalt vor jeder westlichen Industrienation und auch in globalen Rankings weit vorne.", "Der Angriff in Colorado war die zweite Attacke eines einzelnen Täters auf ein Geschäftslokal binnen weniger Tage. Am vergangenen Dienstag waren in drei Massagesalons in und um Atlanta im US-Bundesstaat Georgia innerhalb kurzer Zeit acht Menschen erschossen worden.", "Sechs von ihnen waren asiatischer Abstammung, sieben der Opfer waren Frauen. Der weiße Tatverdächtige gab an, er sei sexsüchtig und habe die \"Versuchung\" durch Massagesalons auslöschen wollen.", "Die Tat fachte in den USA eine Debatte über die Diskriminierung und Anfeindung asiatischstämmiger Amerikaner an. Diese hat durch Schuldzuweisungen rund um die Corona-Pandemie zuletzt deutlich zugenommen.", "Der ehemalige Präsident Donald Trump nannte das Virus wiederholt \"China-Virus\", Verunglimpfungen von asiatisch aussehenden Menschen sowie tätliche Angriffe auf sie häufen sich seither. (rio, bbl, 23.3.2021)" ],
  "articleContentTranslated" : [ "بولدر - بعد وقت قصير من الهجمات النارية على صالات التدليك في جورجيا ، اندلع هجوم كبير آخر في الولايات المتحدة. دخل رجل إلى سوبر ماركت في بلدة بولدر بولاية كولورادو بعد ظهر يوم الاثنين (بالتوقيت المحلي) وفتح النار على الزبائن والموظفين.", "وفقًا للمحققين ، قتل ما مجموعه عشرة أشخاص ببندقية نصف آلية من نوع AR-15 - بما في ذلك ضابط شرطة يبلغ من العمر 51 عامًا تم استدعاؤه لأول مرة إلى مكان الحادث. ولم يتم التعرف على الضحايا التسعة الآخرين بعد ، حيث يجب إخطار عائلاتهم أولاً.", "وكانت الشرطة قد تلقت أنباء عن إطلاق نار وشخص مسلح مشبوه بعد ظهر اليوم الاثنين. تحركوا مع وحدة ضخمة - كان مجمع التسوق محاصرًا ، وكان المئات من القوات الخاصة المدججين بالسلاح في الخدمة.", "وأفاد شهود عيان بوقوع أعيرة نارية وإصابات لأشخاص على أرضية السوبر ماركت وفي ساحة انتظار السيارات أمامه. وأظهرت لقطات مصورة رجلا ملطخة بالدماء وجذع عاري وتنقله الشرطة إلى سيارة إسعاف.", "ولم يتضح في البداية ما إذا كان هذا هو المشتبه به. قامت هيئة الشرطة المحلية بمشاركة بعض التفاصيل مع الجمهور ، ولا يوجد شيء معروف عن دافع محتمل.", "ووصف المدعي مايكل دوهرتي الحادث بأنه \"مأساة وكابوس\". وقالت المتحدثة باسم البيت الأبيض جين بساكي إن الرئيس الأمريكي جو بايدن تم إطلاعه على ما يحدث في كولورادو وسيتم إطلاعه.", "كانت مدينة بولدر قد حظرت بالفعل حيازة وبيع الأسلحة شبه الآلية والمجلات عالية السعة في عام 2018 - بعد مذبحة المدرسة في باركلاند بولاية فلوريدا.", "عارض قاض محلي الحظر بحكمه يوم الجمعة الماضي: لا يجوز منع أشياء على المستوى المحلي تكون قانونية على مستوى الدولة. فقط ولاية كولورادو يمكن أن تتبنى مثل هذا الحظر الشامل.", "وكان أصحاب الأسلحة قد رفعوا دعوى في السابق ضد الحظر الذي فرضته مدينة بولدر. هناك حوادث مميتة منتظمة تتعلق بالأسلحة في الولايات المتحدة.", "أحصت هيئة الصحة الوطنية CDC في إحصائياتها لعام 2018 ما مجموعه 39740 حالة وفاة بالأسلحة النارية في الولايات المتحدة - حوالي 109 حالة وفاة في اليوم. هذا يضع الولايات المتحدة في المقدمة على أي دولة صناعية غربية من حيث عنف السلاح وأيضًا إلى الأمام في التصنيف العالمي.", "والهجوم الذي وقع في كولورادو هو ثاني هجوم ينفذه منفرد على مبنى تجاري في غضون أيام. يوم الثلاثاء الماضي ، قُتل ثمانية أشخاص بالرصاص في غضون فترة زمنية قصيرة في ثلاث صالات للتدليك في أتلانتا ، جورجيا وما حولها.", "كان ستة منهم من أصل آسيوي وسبعة من الضحايا كانوا من النساء. وقال المشتبه به الأبيض إنه مدمن على الجنس ويريد محو \"الإغراء\" من خلال صالات التدليك.", "أثار هذا القانون جدلاً في الولايات المتحدة حول التمييز والعداء ضد الأمريكيين من أصل آسيوي. وقد زاد هذا مؤخرًا بشكل كبير بسبب إلقاء اللوم على جائحة كورونا.", "أشار الرئيس السابق دونالد ترامب مرارًا وتكرارًا إلى الفيروس باسم \"فيروس الصين\" ، ومنذ ذلك الحين كان هناك عدد متزايد من الأشخاص الذين يبدون آسيويين ويهاجمونهم. (ريو ، برميل ، 23.3.2021)" ]
}