{
  "id" : "5BZYH839",
  "url" : "https://kurier.at/wirtschaft/bauern-fehlen-wieder-erntearbeiter/401223306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:13:03Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4216277/78370011353867338_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bauern fehlen wieder Erntearbeiter",
  "articleTitleTranslated" : "يفتقد المزارعون لعمال الحصاد مرة أخرى",
  "articleContent" : [ "Die Erntezeit beginnt und Bauern beklagen, dass sie an zu wenige Arbeitskräfte für die Ernte kommen. Jährlich sind österreichweit etwa 15.000 im Einsatz, meist kommen sie aus EU-Ländern. Das Kontingent für Erntehelfer aus Drittstaaten beträgt heuer 3.046 Personen.", "\"Es gibt zu wenig Kontingentplätze für Saisonarbeitskräfte\", sagt Spargelbauer Werner Magoschitz den \"Salzburger Nachrichten\". Er ist Obmann der Genuss Region Marchfeldspargel mit 14 Betrieben, die 1.000 Erntehelfer brauchen.", "Voriges Jahr kam es coronabedingt zu besonderen Schwierigkeiten, es wurden sogar rund 1.000 Arbeiter eingeflogen. Auch heuer sind die Grenzen wegen der Pandemie noch nicht offen, wie man es in der EU eigentlich gewohnt ist.", "Mehrmals flogen auch Missstände auf, etwa rund um die Unterbringung der Arbeitskräfte. 315 Betriebe habe man 2020 kontrolliert, sagt Wilfried Lehner, Leiter der Finanzpolizei im Bericht der \"Salzburger Nachrichten\". 84 Strafanträge seien gestellt und in Summe Geldstrafen von 185.000 Euro beantragt worden.  ", "\"Zumeist kumulieren mehrere Delikte\", so Lehner, von Schwarzarbeit über Lohn- und Sozialdumping bis zur illegalen Ausländerbeschäftigung. Typisch für die Branche seien solche Extremfälle nicht. \"Viele agieren sauber, umso mehr ärgert es, wenn sich manche preislich Vorteile verschaffen.\"", "Dass sich die Lage heuer im Vorjahresvergleich verbessert, erwartet Lehner aber nicht. \"Die Ertragssituation der Bauern ist ja nicht besser geworden, gerade bei manchem Obst und Gemüse ist der Preisdruck immens und viel harte, händische Arbeit nötig.\"", "Entsprechend hoch sei die Verlockung, kreativ zu entlohnen, zitiert ihn die Zeitung. Ähnlich sieht das dem \"SN\"-Bericht zufolge Sónia Melo, Mitbegründerin der Infokampagne Sezonieri (Rumänisch für Saisonarbeiter), hinter der Aktivisten und die Gewerkschaft stehen.", "In erster Linie gehe es um Aufklärung - mehrsprachig. \"Viele Betroffene wissen überhaupt nichts über ihre Rechte\", sagt Melo. Denn nicht nur Löhne, auch Anforderungen, die Unterkünfte erfüllen müssten, und wie viel dafür vom Lohn abgezogen werden dürfe, sei geregelt.", "\"Das Problem sind sicher fehlende Kontrollen.\" Dass Erdbeeren oder Spargel massiv teurer würden, wenn man sich an die Regeln hält, glaubt Melo übrigens nicht. \"Wenn der Handel nicht so hohe Spannen draufschlagen würde, wäre viel gelöst.\"", "\"Wenn man mehr regionale Produkte haben will, sollten Lippenbekenntnisse tatsächlich spürbar sein\", sagt auch Stefan Hamedinger vom Verband der Obst- und Gemüsebauern in Oberösterreich den \"SN\". Bei Ware, die händisch geerntet werde, sei es schwer, konkurrenzfähig zu sein.", "Das G'riss um die Saisonarbeitskräfte sei groß. Weil aus dem EU-Ausland immer weniger Arbeiter kämen, sei bei den Landwirten um die Helfer aus den Drittstaaten ein Wettlauf entfacht. Für die 1.164 Kontingentplätze in Oberösterreich gebe es heuer mehr als 1.900 Anträge auf Bewilligung.", "Noch größer sei die Lücke in Niederösterreich. \"Da gab es schon im Jänner 2.000 Anträge für 550 Plätze\", sagt Hamedinger.", "Die Zahl der Anbauflächen in Österreich könnte viel stärker steigen, ist er überzeugt, \"nur können die Bauern diese Chance nicht nutzen, weil ihnen das Personal nicht aufgestockt wird\". Die Marchfelder Spargelbauern haben in ihre Statuten laut \"SN\" ein verpflichtendes Sozialprogramm aufgenommen.", "Für Strom und Heizung in den Unterkünften etwa dürfen nicht mehr als je 19 Euro pro Monat abgezogen werden." ],
  "articleContentTranslated" : [ "يبدأ موسم الحصاد ويشكو المزارعون من قلة عدد العمال الذين يمكنهم حصادهم. يتم نشر حوالي 15000 شخص سنويًا في جميع أنحاء النمسا ، معظمهم من دول الاتحاد الأوروبي. حصة عمال الحصاد من دول العالم الثالث 3046 شخصا هذا العام.", "يقول مزارع الهليون فيرنر ماجوشيتس \"سالزبورغر ناتريختن\": \"هناك عدد قليل جدًا من أماكن العمل للعمال الموسميين\". وهو رئيس منطقة مارشفيلد للهليون مع 14 مزرعة تحتاج إلى 1000 عامل حصاد.", "في العام الماضي ، كانت هناك صعوبات خاصة بسبب كورونا ، وتم نقل حوالي 1000 عامل جواً. هذا العام أيضًا ، لم يتم فتح الحدود بعد بسبب الوباء ، كما هو معتاد بالفعل في الاتحاد الأوروبي.", "كما تم العثور على انتهاكات عدة مرات ، على سبيل المثال فيما يتعلق بإيواء العمال. تم فحص 315 شركة في عام 2020 ، كما يقول ويلفريد لينر ، رئيس الشرطة المالية في تقرير \"Salzburger Nachrichten\". تم تقديم 84 شكوى جنائية وطلب غرامات إجمالية قدرها 185000 يورو.", "يقول لينر: \"عادة ما تتراكم العديد من الجرائم\" ، من العمل غير المصرح به إلى الأجر والإغراق الاجتماعي إلى التوظيف غير القانوني للأجانب. مثل هذه الحالات القصوى ليست نموذجية للصناعة. \"يتصرف الكثيرون بطريقة نظيفة ، لذلك يكون الأمر مزعجًا أكثر عندما يحصل البعض على مزايا سعرية.\"", "ومع ذلك ، لا يتوقع لينر أن يتحسن الوضع هذا العام مقارنة بالعام السابق. \"لم يتحسن وضع أرباح المزارعين ، خاصة مع بعض الفواكه والخضروات ، وضغط الأسعار هائل ، والكثير من العمل اليدوي الشاق ضروري.\"", "في المقابل ، فإن إغراء المكافأة الإبداعية مرتفع ، كما نقلته الصحيفة. وبحسب تقرير \"SN\" ، فإن سونيا ميلو ، المؤسسة المشاركة لحملة إعلامية Sezonieri (رومانية للعمال الموسميين) ، والتي يقف وراءها النشطاء والنقابة ، ترى الأمر بالمثل.", "أولاً وقبل كل شيء ، يتعلق الأمر بالتعليم - متعدد اللغات. يقول ميلو: \"لا يعرف الكثير من المتضررين أي شيء عن حقوقهم\". لأنه ليس فقط الأجور ، ولكن أيضًا المتطلبات التي يجب أن يفي بها السكن ، والمبلغ الذي يمكن خصمه من الأجور ، يتم تنظيمه.", "\"المشكلة بالتأكيد هي الافتقار إلى الضوابط.\" بالمناسبة ، لا يعتقد ميلو أن الفراولة أو الهليون ستصبح أكثر تكلفة إذا التزمت بالقواعد. \"إذا لم يضيف تجار التجزئة مثل هذه الهوامش المرتفعة ، فسيتم حل الكثير.\"", "يقول Stefan Hamedinger من رابطة مزارعي الفاكهة والخضروات في النمسا العليا: \"إذا كنت تريد المزيد من المنتجات الإقليمية ، فيجب أن تكون الكلام الملحوظ ملحوظًا حقًا\". من الصعب التنافس مع السلع التي يتم حصادها يدويًا.", "مخطط العمال الموسميين رائع. نظرًا لوجود عدد أقل وأقل من العمال القادمين من دول الاتحاد الأوروبي الأخرى ، فقد بدأ سباق بين المزارعين لمساعدين من دول ثالثة. يوجد هذا العام أكثر من 1900 طلب للموافقة على 1164 مقعدًا في النمسا العليا.", "الفجوة في النمسا السفلى أكبر من ذلك. يقول هامدينغر: \"كان هناك بالفعل 2000 طلب لشغل 550 مقعدًا في يناير\".", "وهو مقتنع بأن عدد المساحات المزروعة في النمسا يمكن أن يزيد أكثر من ذلك بكثير ، \"فقط المزارعون لا يمكنهم الاستفادة من هذه الفرصة لأن عدد العاملين لديهم لم يزداد\". وفقًا لـ \"SN\" ، قام مزارعو هليون مارشفيلد بتضمين برنامج اجتماعي إلزامي في قوانينهم.", "بالنسبة للكهرباء والتدفئة في أماكن الإقامة ، على سبيل المثال ، لا يجوز خصم أكثر من 19 يورو شهريًا." ]
}