{
  "id" : "5CeFvPEv",
  "url" : "https://kurier.at/wirtschaft/karriere/aufruf-zu-mehr-jugendlichen-selbstverwuestung/401163342",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4886325/46-174182176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aufruf zu mehr jugendlicher Selbstverwüstung",
  "articleTitleTranslated" : "دعوة لمزيد من تدمير الذات للشباب",
  "articleContent" : [ "Wo man hinschaut: Überall Bücher, Kurse, Youtube-Videos, Eltern oder Lehrer, die erklären, wie man eine bessere Version seines Selbst wird: Stärker, glücklicher, erfolgreicher – alles ist möglich, wenn wir uns nur ständig weiterbilden, gesund essen, mental stärken und immer positiv bleiben.", "Zugleich leiden aber immer mehr junge Menschen an Depressionen, Angststörungen oder Burnout. Wie passt das zusammen? Könnte es sein, dass die ganze Selbstoptimierungs-Industrie daran schuld ist? Autorin Marion Donner rät zu einer Prise Selbstverwüstung.", "Aber können und wollen sich die Jungen das derzeit leisten? KURIER: Sich möglichst gut ausbilden, immer am Ball bleiben und nie aufhören, hart an sich zu arbeiten: Diesen Rat hören viele Junge, die Karriere machen wollen.", "Sie hingegen rufen dazu auf, den Trend zur Selbstoptimierung zu hinterfragen. Warum? Marian Donner: Weil das, was all diese Selbsthilfebücher, Life-Coaches und Instagram-Gurus ständig tun darin besteht, uns für alles persönlich verantwortlich zu machen.", "Sie erzählen uns, dass Erfolg, Gesundheit und Wohlbefinden Entscheidungen sind – und damit auch Misserfolg, Krankheit oder psychische Probleme. Dass man glücklich und erfolgreich sein kann, wenn man sich nur fitter, schneller, gesünder, positiver und produktiver macht.", "Sie sehen das anders? Diese sogenannte beste Version unseres Selbst, die sie propagieren, ist lediglich eine sehr gute Version für die neoliberale Wirtschaft.", "Sie reduziert uns auf eine Maschine, einen Roboter: Immer verfügbar, immer bereit, extra lange Stunden zu machen, immer mit einem Lächeln im Gesicht – weil man sich den Stress ja wegyogat.", "Die Selbsthilfe-Industrie und die Populärkultur versuchen, uns davon zu überzeugen, dass wir die Wurzel unserer Probleme sind. In Wirklichkeit aber stammen die meisten unserer Probleme von der Gesellschaft.", "Ich möchte zumindest etwas von der Schuld und Scham nehmen, die mit der Vorstellung einhergeht, dass man allein für sein Versagen und sein Leben verantwortlich ist. Warum ist das wichtig?", "So viele Menschen haben das Gefühl, nicht gut genug zu sein, sie fühlen sich deprimiert, schämen sich für ihre Lebensumstände und fühlen sich schuldig, wenn sie das Fitnessstudio ausfallen lassen, Eis essen oder was auch immer sonst angeblich schlecht für sie ist.", "Aber Scham und Schuldgefühle sperren ein, sie halten davon ab, die größeren Strukturen zu betrachten. Weltweit ist Depression die häufigste Krankheit, für junge Menschen im Westen sind psychische Erkrankungen der größte Risikofaktor für einen vorzeitigen Tod.", "Einsamkeit ist überall ein wachsendes Problem. Millionen und Abermillionen von Menschen nehmen täglich Pillen, um ihre Angst und Panikattacken zu reduzieren. Die Burn-out-Rate steigt, vor allem unter jungen Menschen.", "Das Versprechen, das junge Menschen im Westen ihr ganzes Leben lang hörten, laute: Wenn du hart arbeitest, wenn du gute Noten bekommst, wird dir der Erfolg gehören. Das war eine Lüge.", "Andererseits wird jungen Menschen – nicht erst seit heute aber vielleicht mehr als zuvor – vorgeworfen, verweichlicht oder zu ich-bezogen zu sein. Wie passt das zusammen? Ich glaube nicht, dass Junge so sehr auf sich selbst fokussiert sind.", "Die meisten Probleme, mit denen Junge konfrontiert werden, sind die Folge von politischen Entscheidungen, die getroffen wurden, bevor sie geboren wurden. Nichts davon ist ihre Schuld, aber sie sind jene, die den höchsten Preis zahlen.", "Früher wusste jede Generation, dass es ihr besser gehen würde als ihren Eltern. Zum ersten Mal in der modernen Geschichte ist es umgekehrt. Ich bin eigentlich überrascht, dass sich nicht mehr junge Leute über die Welt, die sie geerbt haben, empören.", "Aber so funktioniert die Ideologie: Man hat ihnen eingeredet, dass sie selbst schuld sind, wenn sie keinen guten Job finden oder noch zu Hause wohnen. Und so kaufen sie sich ein weiteres Selbsthilfebuch.", "Es ist wirklich ein Mind-Fuck. Daher schreiben Sie: Frag Dich nicht, wie Du dich selbst verbessern kannst. Die richtige Frage lautet, wie du ein System, das uns alle runterzieht, grundlegend untergraben kannst?", "Was wir brauchen, ist ein anderes sozioökonomisches System. Eines, das nicht auf Wachstum ausgerichtet ist – mehr Gesundheit, mehr Geld, mehr Zeug. Sie zeichnen auch ein recht düsteres Bild der technologisierten Zukunft und ermutigen die Menschen, sich gegen Algorithmen zu „wappnen“.", "Warum? Die größte Gefahr, die ich sehe, ist, dass wir Menschen anfangen, uns als ein Stück Technologie zu betrachten. Als Maschine, die berechenbar und wiedererkennbar ist und deshalb immer verbessert und optimiert werden kann.", "Aber das ist nicht menschlich. Der Mensch ist unvollkommen, er altert, er blutet, er stirbt. Die Freiheit, nutzlos, langweilig und schlecht gelaunt zu sein – gibt es die?", "Nein, aber es sollte sie definitiv geben: Das Recht, ein Mensch zu sein, mit all den Fehlern, Mängeln und Versagern, die das Leben mit sich bringt Sie befürchten auch, dass Verrücktheit, Begeisterung und nicht zuletzt das Bewusstsein der eigenen Machtlosigkeit verloren gegangen sind: Wieso?", "Könnten es nicht gerade wiederfinden? Es geht verloren, weil man uns glauben gemacht hat, dass alles herstellbar ist: Von unserem eigenen Glück und Erfolg über Gesundheit, unseren Körper bis hin zum Leben selbst.", "Was wir brauchen, ist eine Hingabe an das, was nicht planbar ist. Eine Hingabe an das Unerwartete, das Chaotische, das Irrationale und die Dunkelheit. Ich glaube, danach sehnen sich viele Menschen. Gerade die Adoleszenz wäre die Zeit des Ausprobierens.", "Wie möglich – wie wichtig – ist es für Junge, die eigene chaotische und irrationale Seite derzeit zu ergründen? Es ist schwierig, aber ich denke, das wäre echte Selbstoptimierung: Jede Seite von sich zu erforschen, auch die chaotische, irrationale und dunkle.", "Sie rufen unter dem Schlagwort Selbstverwüstung zum Tanzen auf, zum Brennen: Aber wie widersprüchlich kann man heutzutage sein, wenn man seinen Platz in der Arbeitswelt finden will? Es gibt immer einen Platz im Schatten, also Nischen und Orte, wo nicht alle Augen hinstarren.", "Man muss also eigentlich nur aus dem Licht treten – bis man bereit ist, in der Öffentlichkeit zu tanzen. Ist Feiern, Rausch, Unberechenbarkeit und eine Portion Verrücktheit heute noch erlaubt – oder ein Karrierekiller?", "Das kommt darauf an. Wenn man aus guten Verhältnissen kommt, wohlhabende Eltern hat, auf gute Schulen gegangen ist, einer Studentenverbindung beigetreten ist und jetzt bei einer Bank arbeitet oder ein eigenes, privat finanziertes Start-up hat oder so, dann kann man sich viel erlauben.", "Denn diese Menschen haben ein Sicherheitsnetz. Freiheit kann man sich heutzutage kaufen. Das heißt aber nicht, dass alle Fluchtwege verschlossen sind. Wenn man also eine Öffnung sieht: Bitte nutzen! Auch Kreativität wird – jedenfalls am Papier – für viele Berufe gefordert.", "Aber dürfe sich Junge, die Karriere machen wollen, echte Kreativität erlauben? Kreativität wird heutzutage meist als das angesehen, was sich gut verkauft. Andererseits hat das Internet so viele Möglichkeiten eröffnet.", "Wenn man will, kann man seine Nische finden und wirklich verrückte und originelle Sachen machen. Aber dazu braucht man Geld: Für Leute aus der Unterschicht ist es unglaublich schwer geworden.", "Was bedeutet, dass eine ganze Menge Stimmen und Ansichten über die Gesellschaft zum Schweigen gebracht werden. Sie wünschen uns allen weniger Tipps und gute Ratschläge: Ist das nicht auch das, was Erwachsenwerden bedeutet?", "Sich selbst zu entscheiden? Auf jeden Fall! Es geht darum, Entscheidungen zu treffen, zu scheitern, und dabei seine Stimme zu finden. Und dann, wenn man älter ist, wird man sehen, wie wenig von den Dingen, die wichtig sind, zustande gekommen ist, weil man sie so geplant hat.", "Und Gott sei Dank dafür! Stellen Sie sich vor, wie langweilig das Leben wäre, wenn Sie nur eine Summe von Regeln befolgen müssten, um genau das zu bekommen, was Sie wollen. Dann wären wir wirklich Roboter, programmierbar und so.", "Die aufregendsten Dinge sind die, von denen man nie geträumt hat oder die man sich nie hätte vorstellen können. Die Amsterdamer Autorin studierte Psychologie, arbeitete für Politik  und eine NGO und verdiente viel Geld.", "Als sie erkannte, dass Frühaufstehen, endlose Meetings und immer gleiche Arbeitstage nichts für sie sind, kündigte sie, arbeitete  in einer  Escort-Agentur am Empfang und wurde Autorin und Journalistin.", "\"Ich sehe mich nicht als regelkonforme Person.  und muss nicht in einem Highclass-Job landen – sondern brauche einen Ausgleich von Work und Life.  Ich musste mich selten auflehnen, aber ich möchte im Kleinen die Strukturen verbessern. ", "In unserer Generation sind viele durch die Möglichkeiten und ihr persönliches Streben überfordert.   Influencer und Vorbilder helfen, uns zu strukturieren.“  \"Diese ständige Selbstverbesserung, die uns von Instagram und Co. gezeigt wird,  ist nicht gut. ", "Es  grenzt an toxische Positivität: Man soll sich immer verbessern, es gibt keinen   Freiraum für  Fehler  und  sich gehen zu lassen.  ", "Ich bin jetzt nicht unbedingt eine Regelbrecherin  – aber Regelkonformität kann man nicht verallgemeinern, das hat mit der Person zu tun, nicht mit der Altersgruppe.“  \"Ich weiß, wie es ist, wenn man nichts tut, wenn man nicht gebraucht wird.", "Ich habe selber ein Jahr nichts geleistet und hatte nichts, wofür ich aufstehen sollte. Ich möchte das nie wieder erleben. Auf der anderen Seite verstehe ich auch die Leute meiner Generation, die sich fragen, wofür sie arbeiten und sich anstrengen sollen, wenn die Welt eh bald untergehen könnte.", "Aber für mich gibt es kein schöneres Gefühl, als abends müde ins Bett zu fallen, weil man den Tag über so viel getan hat.\" \"Im Strom mitschwimmen hat so lange Sinn, solange man es mit sich vereinbaren kann.", "In manchen Situationen braucht es einen Teamplayer und keinen Querdenker. Aber wenn es  zu Rassismus, Sexismus oder Antisemitismus kommt, darf es keinen Konformismus geben.“  \"Selbstoptimierung und rebellisch sein sind kein Widerspruch.", "Wir Privilegierten haben gegenüber Menschen mit weniger Chancen die Verantwortung, die Weltsituation zu verbessern. Das heißt nicht, wie ein Schaf den vorgetrampelten Wegen zu folgen, sondern genau das Gegenteil. Das braucht Rebellion . “" ],
  "articleContentTranslated" : [ "أينما تنظر: كتب أو دورات أو مقاطع فيديو على YouTube أو الآباء أو المدرسون في كل مكان يشرحون كيف تصبح نسخة أفضل من نفسك: أقوى وأكثر سعادة وأكثر نجاحًا - كل شيء ممكن إذا واصلنا تعليم أنفسنا وتناولنا طعامًا صحيًا وعقليًا تقوي وابقى ايجابيا دائما.", "في الوقت نفسه ، يعاني المزيد والمزيد من الشباب من الاكتئاب واضطرابات القلق أو الإرهاق. كيف يتلاءم ذلك معًا؟ هل يمكن أن يقع اللوم على صناعة التحسين الذاتي بأكملها؟ تنصح الكاتبة ماريون دونر بقليل من تدمير الذات.", "ولكن هل يمكن للشباب وهل يريدون ذلك في الوقت الحالي؟ كوريير: درب نفسك جيدًا قدر الإمكان ، ابق دائمًا على الكرة ولا تتوقف أبدًا عن العمل الجاد على نفسك: كثير من الشباب الذين يرغبون في جعل حياتهم المهنية يستمعون إلى هذه النصيحة.", "أنت ، من ناحية أخرى ، تدعو إلى التشكيك في الاتجاه نحو التحسين الذاتي. لماذا ا؟ ماريان دونر: لأن كل ما تفعله كل كتب المساعدة الذاتية ومدربو الحياة ومعلمي Instagram طوال الوقت هو تحميلنا المسؤولية الشخصية عن كل شيء.", "يخبروننا أن النجاح والصحة والرفاهية قرارات - ومعهم الفشل أو المرض أو المشاكل النفسية. يمكنك أن تكون سعيدًا وناجحًا إذا جعلت نفسك أكثر لياقة ، وأسرع ، وأكثر صحة ، وأكثر إيجابية ، وأكثر إنتاجية.", "هل تراه بشكل مختلف؟ هذا ما يسمى بأفضل نسخة لأنفسنا والتي يروجون لها هي مجرد نسخة جيدة جدًا للاقتصاد النيوليبرالي.", "إنها تحولنا إلى آلة ، روبوت: متوفر دائمًا ، ومستعد دائمًا للعمل لساعات طويلة ، ودائمًا بابتسامة على وجهك - لأنه يمكنك ممارسة اليوغا بنفسك بعيدًا عن الإجهاد.", "تحاول صناعة المساعدة الذاتية والثقافة الشعبية إقناعنا بأننا أصل مشاكلنا. في الواقع ، تنبع معظم مشاكلنا من المجتمع.", "أريد على الأقل أن أتحمل بعض الشعور بالذنب والعار الذي يأتي مع فكرة كونك المسؤول الوحيد عن إخفاقاتك وحياتك. لماذا هذا مهم؟", "يشعر الكثير من الناس أنهم ليسوا جيدين بما فيه الكفاية ، ويشعرون بالاكتئاب ، والخجل من ظروفهم ، ويشعرون بالذنب بسبب تخطي الصالة الرياضية ، أو تناول الآيس كريم ، أو أي شيء يُفترض أنه سيء بالنسبة لهم.", "لكن الخجل والشعور بالذنب يتغلغلان فيك ، يمنعونك من النظر إلى الهياكل الأكبر. الاكتئاب هو أكثر الأمراض شيوعًا في جميع أنحاء العالم ، وبالنسبة للشباب في الغرب ، فإن الأمراض العقلية هي أكبر عامل خطر للوفاة المبكرة.", "الوحدة مشكلة متنامية في كل مكان. يتناول الملايين والملايين من الناس حبوب منع الحمل يوميًا لتقليل نوبات القلق والذعر لديهم. يتزايد معدل الإرهاق ، خاصة بين الشباب.", "الوعد الذي سمعه الشباب في الغرب طوال حياتهم هو أنه إذا عملت بجد ، وحصلت على درجات جيدة ، فإن النجاح سيكون لك. كانت تلك كذبة.", "من ناحية أخرى ، يُتهم الشباب - ليس فقط منذ اليوم ، ولكن ربما أكثر من ذي قبل - بأنهم مخنثون أو أنانيون للغاية. كيف يتلاءم ذلك معًا؟ لا أعتقد أن الأولاد يركزون على أنفسهم.", "معظم المشاكل التي يواجهها الشباب هي نتيجة قرارات سياسية اتخذت قبل ولادتهم. لا شيء من هذا خطأهم ، لكنهم هم من يدفعون الثمن الأعلى.", "اعتاد كل جيل أن يعرف أنه سيكون أفضل حالًا من آبائهم. ولأول مرة في التاريخ الحديث ، فإن العكس هو الصحيح. أنا في الحقيقة مندهش من أن الشباب لم يعودوا غاضبين من العالم الذي ورثوه.", "لكن هذه هي الطريقة التي تعمل بها الأيديولوجية: لقد تم إقناعهم بأن ذنبهم هو خطأهم إذا لم يتمكنوا من العثور على وظيفة جيدة أو إذا كانوا لا يزالون يعيشون في المنزل. ولذلك قاموا بشراء كتاب آخر للمساعدة الذاتية.", "انها حقا اللعنة العقل. لذلك تكتب: لا تسأل نفسك كيف يمكنك تحسين نفسك. السؤال الصحيح هو كيف تقوض بشكل أساسي نظام يسقطنا جميعًا؟", "ما نحتاجه هو نظام اجتماعي اقتصادي مختلف. واحد غير موجه نحو النمو - المزيد من الصحة ، المزيد من المال ، المزيد من الأشياء. كما أنهم يرسمون صورة قاتمة إلى حد ما للمستقبل التكنولوجي ويشجعون الناس على \"تسليح\" أنفسهم ضد الخوارزميات.", "لماذا ا؟ أكبر خطر أراه هو أننا نحن البشر نبدأ في رؤية أنفسنا كقطعة تقنية. كآلة يمكن التنبؤ بها والتعرف عليها ، وبالتالي يمكن دائمًا تحسينها وتحسينها.", "لكن هذا ليس بشريًا. الإنسان غير كامل ، يتقدم في السن ، ينزف ، يموت. الحرية في أن تكون عديم الفائدة ومملًا وفي مزاج سيئ - هل هي موجودة؟", "لا ، ولكن يجب أن يكون موجودًا بالتأكيد: الحق في أن تكون إنسانًا ، مع كل الأخطاء والعيوب والإخفاقات التي تجلبها الحياة. كما تخشى أن الجنون والحماس ، وأخيراً وليس آخراً ، فقد الوعي بعجزك هم: لماذا؟", "ألا يمكن العثور عليه مرة أخرى؟ لقد ضاع لأننا قادنا إلى الاعتقاد بأنه يمكن إنتاج كل شيء: من سعادتنا ونجاحنا إلى الصحة ، وجسدنا وحياتنا نفسها.", "ما نحتاجه هو الاستسلام لما لا يمكن التخطيط له. استسلام لما هو غير متوقع ، فوضوي ، غير عقلاني والظلام. أعتقد أن هذا ما يتوق إليه الكثير من الناس. ستكون المراهقة على وجه الخصوص هي الوقت المناسب لتجربة الأشياء.", "ما مدى إمكانية - ما مدى أهمية - أن يستكشف الشباب جانبهم الفوضوي وغير العقلاني في الوقت الحالي؟ إنه أمر صعب ، لكنني أعتقد أنه سيكون تحسينًا ذاتيًا حقيقيًا: استكشاف كل جانب من جوانب نفسك ، بما في ذلك الفوضى واللاعقلانية والظلام.", "تحت شعار تدمير الذات ، يطلبون من الناس الرقص والحرق: ولكن ما مدى التناقض الذي يمكن أن تكون عليه اليوم إذا كنت تريد أن تجد مكانك في عالم العمل؟ يوجد دائمًا مكان في الظل ، أي منافذ وأماكن لا تحدق فيها كل العيون.", "لذلك كل ما عليك فعله حقًا هو الخروج من الضوء - حتى تصبح جاهزًا للرقص في الأماكن العامة. هل الحفلات والسكر وعدم القدرة على التنبؤ وجزء من الجنون لا يزال مسموحًا به اليوم - أم قاتل مهني؟", "هذا يعتمد. إذا كنت تنحدر من خلفية جيدة ، ولديك آباء أثرياء ، وذهبت إلى مدارس جيدة ، وانضممت إلى اتحاد طلابي ، وتعمل الآن في أحد البنوك أو لديك شركة ناشئة ممولة من القطاع الخاص أو شيء من هذا القبيل ، فيمكنك حينئذٍ تحمل الكثير.", "لأن هؤلاء الناس لديهم شبكة أمان. يمكن شراء الحرية في الوقت الحاضر. لكن هذا لا يعني أن جميع طرق الهروب مغلقة. لذلك إذا رأيت فتحة: الرجاء استخدام! الإبداع مطلوب أيضًا - على الورق على الأقل - للعديد من المهن.", "ولكن هل ينبغي للشباب الراغبين في العمل كمهنة أن يسمحوا لأنفسهم بالإبداع الحقيقي؟ يُنظر إلى الإبداع غالبًا في هذه الأيام على أنه ما يُباع جيدًا. من ناحية أخرى ، فتحت الإنترنت العديد من الفرص.", "إذا كنت تريد ، يمكنك العثور على مكانتك والقيام بأشياء مجنونة ومبتكرة حقًا. لكنك بحاجة إلى المال من أجل ذلك: لقد أصبح الأمر صعبًا للغاية على الأشخاص من الطبقات الدنيا.", "مما يعني أنه يتم إسكات مجموعة كاملة من الأصوات ووجهات النظر حول المجتمع. تريد منا جميعًا نصائح أقل ونصائح جيدة: أليس هذا ما يعنيه النمو؟", "لتقرر بنفسك؟ قطعا! يتعلق الأمر باتخاذ القرارات والفشل وإيجاد صوتك في هذه العملية. وبعد ذلك ، عندما تكبر ، سترى مدى ضآلة الأشياء المهمة التي ظهرت لأنك خططت لها بهذه الطريقة.", "والحمد لله على ذلك! تخيل كيف ستكون الحياة مملة إذا كان عليك فقط اتباع مجموعة من القواعد للحصول على ما تريده بالضبط. عندها سنكون حقًا روبوتات وقابلة للبرمجة وما شابه.", "أكثر الأشياء إثارة هي تلك التي لم تحلم بها أو التي لم تكن لتتخيلها أبدًا. درس مؤلف أمستردام علم النفس وعمل في السياسة ومنظمة غير حكومية وكسب الكثير من المال.", "عندما أدركت أن الاستيقاظ مبكرًا ، والاجتماعات التي لا نهاية لها ، ونفس أيام العمل دائمًا لم تكن مناسبة لها ، استقالت ، وعملت في وكالة مرافقة في مكتب الاستقبال وأصبحت كاتبة وصحفية.", "\"لا أرى نفسي كشخص ملتزم بالقواعد وليس من الضروري أن ينتهي بي المطاف في وظيفة رفيعة المستوى - أحتاج إلى توازن بين العمل والحياة. نادرًا ما أضطر إلى التمرد ، لكنني أريد تحسين الهياكل على نطاق صغير.", "في جيلنا ، كثيرون غارقون في الاحتمالات ونضالهم الشخصي. يساعد المؤثرون ونماذج يحتذى بها في تشكيلنا \".\" هذا التحسين الذاتي المستمر الذي يظهره لنا Instagram and Co. ليس جيدًا.", "إنها حدود للإيجابية السامة: يجب أن تتحسن دائمًا ، فلا مجال للخطأ وتترك نفسك.", "أنا لست منتهكًا للقواعد تمامًا الآن - لكن الامتثال للقواعد لا يمكن تعميمه ، فالأمر يتعلق بالشخص وليس بالفئة العمرية \".\" أعرف ما يشبه عدم القيام بأي شيء عندما لا تكون هناك حاجة لك.", "لم أنجز أي شيء بنفسي لمدة عام ولم يكن لدي ما أدافع عنه. لا اريد ان ارى ذلك مرة اخرى من ناحية أخرى ، أفهم أيضًا الأشخاص من جيلي الذين يتساءلون عما يجب أن يعملوا من أجله ويبذلون أنفسهم عندما يمكن أن ينتهي العالم في أي وقت قريب.", "لكن بالنسبة لي ، ليس هناك شعور أفضل من الوقوع في الفراش متعبًا في المساء لأنك قمت بالكثير خلال النهار. \"\" السباحة في التيار أمر منطقي طالما يمكنك التوفيق بين ذلك.", "في بعض الحالات ، تحتاج إلى لاعب فريق وليس مفكر جانبي. ولكن عندما يتعلق الأمر بالعنصرية أو التحيز الجنسي أو معاداة السامية ، يجب ألا يكون هناك امتثال \".\" التحسين الذاتي والتمرد ليسا تناقضًا في المصطلحات.", "نحن المتميزون نتحمل مسؤولية تحسين الوضع العالمي تجاه الأشخاص الذين لديهم فرص أقل. هذا لا يعني اتباع المسارات التي تم دهسها مثل الخروف ، ولكن العكس تمامًا. هذا يتطلب التمرد. \"" ]
}