{
  "id" : "5CmfknOw",
  "url" : "https://kurier.at/wirtschaft/masken-von-hygiene-austria-nicht-in-oesterreich-zertifiziert/401207881",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T13:24:28Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4977277/20210303-ABD0164-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Masken von Hygiene Austria nicht in Österreich zertifiziert",
  "articleTitleTranslated" : "أقنعة Hygiene Austria غير معتمدة في النمسا",
  "articleContent" : [ "Die umstrittenen FFP2-Masken von Hygiene Austria wurden nicht in Österreich geprüft. \"Die Masken sind nicht von uns zertifiziert worden\", hieß es aus dem Bundesamt für Eich- und Vermessungswesen (BEV) am Donnerstag zur APA.", "Die Nummer der notifizierenden Stelle, 2233, weist darauf hin, dass das Zertifikat aus Ungarn stammt. Hersteller können ihre mit CE-Kennzeichnung versehenen Produkte grundsätzlich in jedem europäischen Land prüfen lassen.", "Das gilt dann für den gesamten europäischen Wirtschaftsraum. Laut BEV können sich die Hersteller aussuchen, zu welcher Stelle sie gehen. Laut Wirtschaftsministerium suchte Hygiene Austria Mitte 2020 um Zertifizierung an, damals konnte das heimische BEV aber noch nicht prüfen.", "\"Das BEV ist seit 27.  November 2020 auch eine notifizierte Stelle und hat ein zertifiziertes Prüflabor\", hieß es aus dem Amt am Donnerstag.", "Dem Wirtschaftsministerium zufolge hat man damals aber eine \"Vorprüfung\" der Hygiene-Austria-Masken durchgeführt und festgestellt, \"dass sie nicht den EU-Reglementierungen entsprechen\", wie der \"Standard\" am Donnerstag schrieb.", "Auch die \"ZiB2\" des ORF berichtete am Mittwoch, dass die Vorprüfung \"nicht positiv\" ausgefallen sei. Bei der Beschaffung von FFP2-Masken für Ältere (65 plus) gab es offenbar ebenfalls Probleme, geht laut dem Zeitungsbericht aus einem E-Mail-Verkehr mit der Bundesbeschaffungsgesellschaft (BBG) hervor.", "Die BBG habe im Auftrag des Gesundheitsministeriums an die Firma geschrieben, dass im Angebot wichtige Teile fehlten. \"Somit ist eine Beurteilung nicht möglich\", hieß es laut \"Standard\".", "Vermisst worden seien beispielsweise die regelmäßige externe Überprüfung der Qualität und \"100 Prozent heimische Produktion\". Hygiene Austria habe Ende November beides zugesichert.", "Am Mittwochabend sprach Hygiene Austria hingegen im Zusammenhang mit den von einem chinesischen Lohnfabrikanten gefertigten Masken \"nach dem Baumuster der Hygiene Austria\" von einer Schweizer Zertifizierung.", "\"Die CE Zertifizierung nach EN149:2001 wurde durch das Schweizer Unternehmen SGS einwandfrei sichergestellt\", so das Unternehmen in einer Aussendung. \"Die Gutachten für die Masken liegen vor und werden der Staatsanwaltschaft zur Verfügung gestellt werden.\"" ],
  "articleContentTranslated" : [ "لم يتم اختبار أقنعة FFP2 المثيرة للجدل من شركة Hygiene Austria في النمسا. قال المكتب الفيدرالي للقياس والمسح (BEV) يوم الخميس في APA: \"لم يتم اعتماد الأقنعة من قبلنا\".", "يشير رقم الجهة المبلغة ، 2233 ، إلى أن الشهادة تأتي من المجر. يمكن للمصنعين اختبار منتجاتهم التي تحمل علامة CE في أي دولة أوروبية.", "ثم ينطبق هذا على المنطقة الاقتصادية الأوروبية بأكملها. وفقًا لـ BEV ، يمكن للمصنعين اختيار المكان الذي يذهبون إليه. وفقًا لوزارة الشؤون الاقتصادية ، تقدمت شركة Hygiene Austria للحصول على شهادة في منتصف عام 2020 ، ولكن في ذلك الوقت لم يكن BEV المحلي قادرًا على الاختبار.", "قال المكتب يوم الخميس: \"لقد تم إخطار BEV أيضًا منذ 27 نوفمبر 2020 ولديها مختبر اختبار معتمد\".", "وفقًا لوزارة الشؤون الاقتصادية ، تم إجراء \"اختبار أولي\" لأقنعة Hygiene Austria وتقرر أنها \"لا تمتثل للوائح الاتحاد الأوروبي\" ، كما كتبت \"Standard\" يوم الخميس.", "كما ذكرت صحيفة \"ZiB2\" التابعة لهيئة الإذاعة والتلفزة الأوروبية يوم الأربعاء أن الفحص الأولي \"لم يكن إيجابيا\". من الواضح أنه كانت هناك أيضًا مشكلات في شراء أقنعة FFP2 لكبار السن (65 عامًا أو أكثر) ، وفقًا لتقرير الصحيفة من مراسلات عبر البريد الإلكتروني مع شركة المشتريات الفيدرالية (BBG).", "كتب BBG إلى الشركة نيابة عن وزارة الصحة أن أجزاء مهمة مفقودة من العرض. وقالت حسب \"المعيار\": \"لذا فإن التقييم غير ممكن\".", "على سبيل المثال ، تم تفويت فحوصات الجودة الخارجية المنتظمة و \"الإنتاج المحلي بنسبة 100 في المائة\". وعدت شركة Hygiene Austria كلاهما في نهاية نوفمبر.", "ومع ذلك ، تحدثت شركة Hygiene Austria مساء الأربعاء عن شهادة سويسرية فيما يتعلق بالأقنعة التي صنعتها شركة صينية لتصنيع الأقنعة \"على أساس نموذج Hygiene Austria\".", "وقالت الشركة في بث إذاعي: \"تم ضمان شهادة CE وفقًا للمواصفة EN149: 2001 تمامًا من قبل شركة SGS السويسرية\". \"التقارير الخاصة بالأقنعة متاحة وستتاح للنائب العام\"." ]
}