{
  "id" : "5dCvRj2H",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotellerie-lockdown-mit-fatalen-folgen/401190676",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4943524/46-173695314.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomie und Hotellerie: Lockdown mit fatalen Folgen",
  "articleTitleTranslated" : "فن الطهو والأعمال الفندقية: الإغلاق مع عواقب وخيمة",
  "articleContent" : [ "Trotz Hilfen geht vielen Betrieben das Geld aus. Mitarbeiter wandern in andere Banchen ab Fix ist nur eines: Lokale und Hotels bleiben zumindest bis Ostern zu.", "Und staatliche Hilfen – von Kurzarbeit, über Fixkostenzuschuss bis hin zu Ausfallsbonus – können nicht über die Schieflage vieler Betriebe hinwegtäuschen. Immer mehr Wirte und Hoteliers haben Probleme, ihre Stammmannschaft zu halten.", "Da nicht klar ist, wann die Betriebe wieder öffnen dürfen und schon gar nicht, wie es nach dem Sommer weitergeht, suchen sich viele lieber einen Job in einer anderen Branche – etwa in der Industrie. „Keiner lässt sich für den Wirtshausbesuch testen.", "Bevor dann keine Gäste kommen, habe ich lieber zu“ Christian Nekam Nekam’s Stüberl, Wien Dazu kommt, dass die Kurzarbeit für viele Mitarbeiter wenig attraktiv ist. Der Grund liegt – speziell in der Gastronomie – am niedrigen Grundgehalt, das sich Kellner normalerweise mit Trinkgeld aufbessern.", "Das Problem: Das Trinkgeld fällt im Lockdown zu 100 Prozent weg, vom Gehalt fehlen um die 20 Prozent. Unter dem Strich für viele zu wenig, um den Lebensstandard über Monate hinweg zu halten. Das Personalproblem wird sich in den nächsten Jahren verschärfen.", "Schließlich fehlen jetzt die Lehrlinge und damit die Fachkräfte von morgen. „Wir müssen lernen, mit Corona zu leben, bevor die Wirtschaft an die Wand gefahren wird“ Anton Glantschnig Hochoben, Mallnitz Auch den Unternehmern selbst geht das Geld aus.", "„Grund dafür ist der noch nicht angekommene Umsatzersatz und die schleppende Auszahlung der Kurzarbeit-Gelder“, sagt Gastro-Obmann Mario Pulker. Überhaupt sei der aktuelle Umsatzersatz zu niedrig.", "Auf dem Papier beträgt er 30 Prozent, de facto seien es 15 Prozent, denn die anderen 15 Prozent seien eine Vorauszahlung des Fixkostenzuschusses. „Wir leben vom Essen vor den Events, die bei uns stattfinden.", "Wir können das Minus nicht mehr aufholen“ Ulrike Gasthuber, „Gasthuber’s“, Stockerau Ungemach droht seitens der Banken. Nicht alle sind gewillt, Kredite weiter zu stunden – und Ende März wird in vielen Betrieben (ein Jahr nach dem ersten Lockdown) die nächste Tilgungsrate fällig.", "Doch die Kassen sind leer. Wenn Vermieter nicht mitspielen Apropos Leerstand: Speziell in der Stadt haben es Wirte schwer, einen Mietnachlass zu verhandeln. Manch’ Vermieter ist froh, einen Pächter mit günstigem Altvertrag los zu werden, ist zu hören.", "Besser geht es demnach den Dorfwirten, die von den Vermietern oft im Ort gehalten werden wollen. Erleichterungen gab es am Dienstag für Zulieferer, die nun mehr Hilfen beantragten können (s. Seite 12)." ],
  "articleContentTranslated" : [ "على الرغم من المساعدة ، نفدت أموال العديد من الشركات. يهاجر الموظفون إلى البنوك الأخرى ، وهناك شيء واحد فقط يجب إصلاحه: تبقى الحانات والفنادق مغلقة حتى عيد الفصح على الأقل.", "ولا يمكن للمساعدات الحكومية - من العمل قصير الوقت إلى دعم التكلفة الثابتة إلى مكافآت الإلغاء - إخفاء حقيقة أن العديد من الشركات تواجه صعوبات. يواجه المزيد والمزيد من المضيفين وأصحاب الفنادق مشاكل في الحفاظ على فريقهم الأساسي.", "نظرًا لأنه ليس من الواضح متى سيتم السماح للشركات بإعادة فتح أبوابها وبالتأكيد ليس كيف ستستمر الأمور بعد الصيف ، يفضل الكثيرون البحث عن وظيفة في قطاع آخر - على سبيل المثال في الصناعة. \"لا يمكن اختبار أي شخص لزيارة الحانة.", "قبل عدم وجود ضيوف ، أفضل الذهاب إلى \"Christian Nekam Nekam’s Stüberl، Vienna. بالإضافة إلى ذلك ، فإن العمل لوقت قصير ليس جذابًا جدًا للعديد من الموظفين. والسبب - خاصة في فن الطهو - هو الراتب الأساسي المنخفض ، والذي عادةً ما يضيفه النوادل بالإكراميات.", "المشكلة: 100 في المائة من الإكرامية تضيع في الإغلاق ، في حين أن الراتب مفقود حوالي 20 في المائة. بالنسبة للكثيرين ، فإن النتيجة النهائية قليلة للغاية للحفاظ على مستوى المعيشة لعدة أشهر. سوف تتفاقم مشكلة الموظفين في السنوات القليلة المقبلة.", "بعد كل شيء ، فإن المتدربين وبالتالي عمال الغد المهرة مفقودون الآن. \"علينا أن نتعلم كيف نتعايش مع كورونا قبل أن يصطدم الاقتصاد بالجدار\" أنطون جلانتشنيغ هوشوبين ، مالنيتز كما أن أموال رواد الأعمال أنفسهم بدأت تنفد.", "يقول ماريو بولكر ، رئيس الجهاز الهضمي: \"السبب في ذلك هو عدم استلام استبدال الإيرادات بعد وبطء صرف مخصصات الوقت القصير\". بشكل عام ، بديل المبيعات الحالي منخفض جدًا.", "على الورق ، تبلغ 30 في المائة ، وهي في الواقع 15 في المائة ، لأن الـ 15 في المائة الأخرى هي دفعة مقدمة لدعم التكلفة الثابتة. \"نحن نعيش من الأكل قبل الأحداث التي تجري هنا.", "لم يعد بإمكاننا التعويض عن ناقص \"Ulrike Gasthuber\" و \"Gasthuber’s\" و Stockerau \"التهديدات المؤسفة\" من البنوك. لا يرغب الجميع في تأجيل القروض - وفي نهاية شهر مارس (بعد عام واحد من الإغلاق الأول) ، سيكون القسط التالي من السداد مستحقًا في العديد من الشركات.", "لكن الخزائن فارغة. إذا كان الملاك لا يلعبون على طول الحديث عن الوظائف الشاغرة: خاصة في المدينة ، فإن الملاك يجدون صعوبة في التفاوض على خصم الإيجار. يسعد العديد من الملاك بالتخلص من المستأجر بعقد قديم رخيص.", "من الأفضل لأصحاب العقارات في القرية ، الذين يرغبون في كثير من الأحيان في البقاء في القرية من قبل الملاك. كان هناك راحة يوم الثلاثاء للموردين الذين يمكنهم الآن التقدم للحصول على مزيد من المساعدة (انظر الصفحة 12)." ]
}