{
  "id" : "5Dgc8D2M",
  "url" : "https://kurier.at/chronik/oesterreich/ns-lager-es-liegen-noch-welche-unter-der-erde/401172847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905427/46-175223839.jpg",
  "imageCopyright" : "Boltzmann Institut für Kriegsfolgenforschung",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NS-Lager: „Es liegen noch welche unter der Erde“",
  "articleTitleTranslated" : "المعسكر النازي: \"لا يزال هناك بعض تحت الأرض\"",
  "articleContent" : [ "Eines der wenigen Bilder (1940) aus der Zeit als Umsiedlungslager für \"Volksdeutsche\" Bei Bauarbeiten in Graz wurden Skelettteile gefunden. In der NS-Zeit war auf dem Areal ein Zwangsarbeiterlager. Dieser Satz in einem Zeitungsbericht aus 1947 fällt auf.", "Der Vorsitzende des britischen Militärgerichts wird darin so zitiert: „Es liegen noch welche unter der Erde“", "Die Anmerkung fiel im  Prozess um das „Lager V“, heute „Lager Liebenau“ genannt: 1940 in Graz als eines von fünf Umsiedlungslagern für „Volksdeutsche“ eingerichtet, wurde es ab 1941 zunehmend zum NS-Zwangsarbeiterlager.  “", "Station auf Todesmarsch Mit 190 Baracken und bis zu 5.000 Personen war es das größte Lager in der Stadt. Gegen Ende des Zweiten Weltkrieges war es auch Zwischenstation für ungarische Juden auf den Todesmärschen in die Vernichtungslager der Nazis.", "Historiker konnten belegen, dass 250 Juden, die im April 1945 am Präbichl in der Obersteiermark erschossen wurden, zuvor im „Lager V“ waren. © Bild: Boltzmann Institut für Kriegsfolgenforschung Doch auch im Lager selbst sind Endphaseverbrechen nachgewiesen:", "53 Leichen wurden nach dem Krieg auf Bestreben der britischen Besatzungsmacht auf dem Areal des Lagers entdeckt, 34 hatten Schusswunden.  :", "Der Lagerleiter, zwei Lagerführer sowie ein Lagerpolizist wurden von den Alliierten angeklagt: Zwei wurden zum Tode verurteilt und hingerichtet, einer erhielt drei Jahre Haft, einer wurde freigesprochen.", "Siedlung auf dem Areal Aber das war es dann. Auf dem Gelände im Süden der Stadt, in der Nähe des Murufers, wurden eine Siedlung, Schrebergärten und ein Spielplatz errichtet, dessen Geschichte wurde vergessen und verdrängt.", "Bis bei den Bauarbeiten zum Murkraftwerk 2017 dessen Reste freigelegt wurden: Heute gilt der Bereich als Bodenfundstätte, Gedenktafeln erinnern an den „Holocaust vor der Haustür“, wie Historikerin Barbara Stelzl-Marx formuliert.", "Reste wurden freigelegt © Bild: Ausstellung/Barbara Stelzl-Marx Nach weiteren menschlichen Überresten wurde lange nie offensiv gesucht doch es könnte eine Wendung geben:", "Vergangene Woche stießen Archäologen bei Sondierungsgrabungen auf Skelettteile in einem freigelegten Bombentrichter, zuletzt wurde auch ein Schädel gefunden.  :", "Forensiker prüfen, doch allein der Fundort ist erstaunlich: Er liegt in der Nähe des Bereichs, den Forscher als Stelle der von den Briten 1947 exhumierten Leichen längst vermuteten. Keine Indizien „Das ist interessant“, merkt Stelzl-Marx an, die zum „Lager Liebenau“ geforscht hat.", "„Wir haben nämlich nie Hinweise gehabt, wo diese Exhumierungen der Briten stattgefunden haben.“ Auch das Zitat über weitere Todesopfer, das dem Richter zugeschrieben wird, steht nicht in den offiziellen Verhandlungsprotokollen, nur in der Zeitung.", "Somit gibt es kein definitives Indiz für weitere Massengräber. „Ich kann nicht sagen, ob es noch welche gibt“, überlegt Stelz-Marx.", "„Aber ich kann auch nicht sagen, dass es keine mehr gibt.“ Unüblich wäre diese Vorgangsweise aber nicht gewesen: Auch in der SS-Kaserne in Graz-Wetzelsdorf wurden Opfer von Hinrichtungen in Bombentrichtern verscharrt.", "Prüfung läuft Die Grabungsarbeiten am Grünanger so heißt der Siedlungsbereich offiziell sind vorerst einmal unterbrochen. Die Stadt Graz wartet das Prüfungsergebnis des Bundesdenkmalamtes ab. Würden weitere Gebeine gefunden, würden sie exhumiert und gesichert.", "Baustopp für die neuen Gemeindewohnungen hieße das aber nicht." ],
  "articleContentTranslated" : [ "واحدة من الصور القليلة (1940) من وقت معسكر إعادة التوطين لـ \"Volksdeutsche\" تم العثور على أجزاء الهيكل العظمي أثناء أعمال البناء في Graz. خلال الحقبة النازية كان هناك معسكر للعمل القسري في الموقع. هذه الجملة في تقرير صحفي من عام 1947 مدهشة.", "نُقل عن رئيس المحكمة العسكرية البريطانية قوله: \"لا يزال هناك بعض العمل السري\"", "تم التعليق في عملية \"Lager V\" ، التي تسمى الآن \"Lager Liebenau\": أقيمت في Graz في عام 1940 كواحد من خمسة معسكرات لإعادة التوطين لـ \"الألمان العرقيين\" ، ومنذ عام 1941 فصاعدًا أصبح معسكرًا نازيًا للعمل القسري. \"", "محطة في مسيرة الموت مع 190 ثكنة وما يصل إلى 5000 شخص ، كان أكبر معسكر في المدينة. قرب نهاية الحرب العالمية الثانية ، كانت أيضًا محطة توقف لليهود المجريين في مسيرات الموت إلى معسكرات الإبادة النازية.", "تمكن المؤرخون من إثبات أن 250 يهوديًا قتلوا في أبريل 1945 في برابيشل في أعالي ستيريا كانوا سابقًا في \"المعسكر الخامس\". © الصورة: معهد بولتزمان للأبحاث حول عواقب الحرب ولكن تم أيضًا إثبات جرائم المرحلة النهائية في المخيم نفسه:", "بعد الحرب ، تم العثور على 53 جثة في منطقة المعسكر في نهاية الحرب ، و 34 منها أصيبوا بطلقات نارية. :", "اتهم الحلفاء مدير المعسكر واثنين من قادة المعسكر وشرطي المعسكر: حُكم على اثنين بالإعدام وأُعدموا ، وحُكم على واحد بالسجن ثلاث سنوات ، وبُرِّئ واحد.", "التسوية في الموقع ولكن هذا كل شيء. في الموقع الواقع في جنوب المدينة ، بالقرب من ضفاف المر ، تم بناء مستوطنة وتخصيصات وملعب ، تم نسيان تاريخها وقمعها.", "حتى تم الكشف عن بقايا محطة مور للطاقة أثناء أعمال البناء في محطة مور للطاقة في عام 2017: تعتبر المنطقة اليوم موقعًا للتنقيب ، وتحيي اللوحات التذكارية ذكرى \"الهولوكوست على عتبة الباب\" ، كما تقول المؤرخة باربرا ستيلزل ماركس ضعها.", "تم الكشف عن بقايا © صورة: معرض / باربرا ستيلزل-ماركس لفترة طويلة لم يكن هناك بحث مسيء عن المزيد من الرفات البشرية ، ولكن يمكن أن يكون هناك منعطف:", "في الأسبوع الماضي ، خلال عمليات التنقيب الاستكشافية ، عثر علماء الآثار على أجزاء هيكلية في حفرة مكشوفة للقنبلة ، كما تم العثور على جمجمة مؤخرًا. :", "يتحقق خبراء الطب الشرعي ، لكن الموقع وحده مذهل: إنه قريب من المنطقة التي يشتبه الباحثون منذ فترة طويلة في أنها موقع الجثث التي استخرجها البريطانيون في عام 1947. لا يوجد دليل على أن \"هذا مثير للاهتمام\" ، كما يشير ستيلزل ماركس ، الذي أجرى بحثًا حول \"معسكر ليبيناو\".", "\"لم تكن لدينا أي معلومات حول مكان عمليات استخراج جثث البريطانيين هذه\". الاقتباس عن المزيد من الوفيات المنسوبة إلى القاضي ليس في المحضر الرسمي للمحاكمة ، فقط في الصحيفة.", "لذلك لا يوجد دليل قاطع على وجود المزيد من المقابر الجماعية. يتساءل ستيلز ماركس: \"لا أستطيع أن أقول إن كان هناك المزيد\".", "\"لكنني لا أستطيع أيضًا أن أقول إنه لم يعد هناك أي شيء آخر\". لم يكن هذا النهج غير معتاد: في ثكنات قوات الأمن الخاصة في جراتس-ويتزلسدورف ، تم دفن ضحايا عمليات الإعدام في حفر القنابل.", "الفحص قيد التنفيذ توقفت أعمال التنقيب في Grünanger ، كما يطلق عليها رسميًا في منطقة الاستيطان ، في الوقت الحالي. تنتظر مدينة غراتس نتيجة اختبار مكتب الآثار الفيدرالية. إذا تم العثور على المزيد من العظام ، فسيتم استخراجها وتأمينها.", "لكن هذا لا يعني توقف بناء شقق المجتمع الجديد." ]
}