{
  "id" : "5EkgYCPU",
  "url" : "https://salzburg.orf.at/stories/3075130/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "20 Jahre Kaprun-Unglück: Ein langer Weg zurück",
  "articleTitleTranslated" : "20 عامًا على كارثة كابرون: طريق طويل إلى الوراء",
  "articleContent" : [ "Jedes Jahr am 11.  November um 9.00 Uhr erinnern die Gemeinde Kaprun und die Gletscherbahnen an die 155 Opfer des Brandunglücks – in der 2004 eröffneten Gedenkstätte bei der Talstation der Gletscherbahn Kaprun am Fuß des Kitzsteinhorns.", "Heuer ist diese Feier coronavirusbedingt besonders klein gehalten – ein Gottesdienst ohne Politikerreden, auch Medienvertreter sind nicht erwünscht.  Mehr als sechs Personen gleichzeitig dürfen nicht in die Gedenkstätte.", "Auf Wunsch der Angehörigen der Toten wurde aber ein Gedenkbuch aufgelegt, in das jeder seine Gedanken oder Erinnerungen niederschreiben kann.  „Der 11.  November ist ein schmerzvoller Tag für Kaprun – ganz besonders für die Angehörigen der Opfer, aber auch für alle Kaprunerinnen und Kapruner und alle, die an das Unglück denken“, sagt Norbert Karlsböck.", "Er war im Jahr 2000 Bürgermeister von Kaprun, heute ist er Vorstandschef der Gletscherbahnen Kaprun AG.  „Besonders ist der Tag auch für das Unternehmen, weil auch wir haben Mitarbeiter bei dem Unglück verloren.“ Fotostrecke mit 15 Bildern „Dieses Unglück ist Teil unserer Geschichte“ Seit 20 Jahren leben die Kapruner mit der Erinnerung an den Brand: „Dieses Unglück ist Teil unserer Geschichte.", "Das gerät einfach nicht in Vergessenheit – das wird über Generationen weitervermittelt werden.  Jeder hat Bekannte, Verwandte oder Freunde gehabt, die von diesem tragischen Unglück betroffen waren“, schildert der amtierende Bürgermeister der Pinzgauer Gemeinde, Manfred Gaßner (SPÖ), gegenüber Ö3-Reporter Peter Obermüller.", "„Wir werden auch stets unser klares Bekenntnis und unsere Verantwortung dafür tragen.  Es wird im Ort Kaprun immer präsent sein.“ Rudolf Neumair verlor bei dem Unglück am 11.", "November 2000 seinen damals neun Jahre alten Sohn, der mit der Standseilbahn zum Skifahren auf das Kitzsteinhorn wollte: „Es ist damals sehr schwer gewesen für uns.", "Aber es muss weitergehen – und es ist auch weitergegangen.  Wir schauen alle nach vorne, zurückschauen bringt nichts“, sagt Neumair heute.  „Ich habe mir aber auch nie selbst einen Vorwurf gemacht, dass ich gesagt habe ‚Wieso schickst du ihn Ski fahren?", "‘ An das habe ich so nie gedacht. “Tote aus acht Nationen 150 der 162 Passagiere kamen bei dem Feuer in der bergwärts fahrenden Standseilbahngarnitur ums Leben.", "Nur zwölf konnten sich retten.  Zusätzlich starben noch zwei Personen im entgegenkommenden Zug und drei in der Bergstation der Gletscherbahn.  Die Toten kamen aus acht Ländern – neben Österreichern und Deutschen waren unter anderen auch US-Amerikaner, Tschechen und Touristen aus Japan unter den Toten.", "Ursache für das tödliche Feuer war Hydrauliköl, das aus einer Leitung auf einen in der talseitigen Führerkabine der Standseilbahn angebrachten Heizlüfter tropfte.", "Durch den Kamineffekt in dem engen Tunnel griff das Feuer von der Führerkabine der Standseilbahn rasch auf die gesamte Garnitur und die Menschen darin über.  Aus Sicherheitsgründen waren zudem die Türen geschlossen – einige Fahrgäste schlugen daraufhin die Scheiben ein, um fliehen zu können.", "Aber nur jene, die in der Panik nach unten in Richtung des näher gelegenen Tunnelausgangs flüchteten, hatten eine Überlebenschance.Gericht stellte keine Schuldigen fest Bei dem Prozess nach dem tödlichen Unglück mussten sich 16 Angeklagte wegen fahrlässiger Herbeiführung einer Feuersbrunst und fahrlässiger Gemeingefährdung verantworten – darunter auch Mitarbeiter der Gletscherbahnen Kaprun und der Firmen, die den Heizlüfter und die Hydraulikleitungen eingebaut hatten.", "Schuldsprüche gab es in dem Verfahren aber keine – alle Angeklagten wurden in allen Instanzen freigesprochen.  Die Begründung: Alle damals gültigen Vorschriften seien eingehalten worden, der Heizlüfter habe einen Konstruktionsfehler gehabt.", "Dieses Urteil löste vor allem unter Angehörigen der Toten heftige Kritik aus – für viele war es unverständlich, dass niemand an dem Tod der 155 Menschen schuld sein sollte.", "Kaprun: Zurück ins Leben Kaprun „steht zu seiner Verantwortung“ Dennoch habe sich die Gemeinde Kaprun immer um die Verbindung zu den Angehörigen der Toten gekümmert, betont Bürgermeister Gaßner.", "Der Ort „steht zu seiner Verantwortung.  Wir versuchen immer, gegenüber den Angehörigen sehr, sehr bemüht und verantwortungsvoll aufzutreten, sie auch entsprechend zu unterstützen, wenn irgendwelche Anliegen vorliegen.", "Viele der Betroffenen kommen nicht nur zum Gedenktag, sondern Gott sei Dank auch als Gäste zu uns.“ In den 20 Jahren seit der Brandkatastrophe hat sich aber auch in der Gemeinde Kaprun viel getan: „Nach einer sehr, sehr schwierigen Zeit ist es doch gelungen, wieder zu einer Normalität zurückzufinden“, sagt der Bürgermeister.", "„Allerdings hat Kaprun auch sehr viel investiert, um das Vertrauen der Angehörigen und auch unserer Gäste zurückzugewinnen. “Großinvestitionen veränderten den Ort So wurden in den vergangenen Jahren mehr als 220 Millionen Euro – durchschnittlich elf Millionen Euro jährlich – in Seilbahnanlagen auf dem Kitzsteinhorn investiert.", "Die Standseilbahn wurde bereits 2001 durch eine Gondelbahn ersetzt.  Auch die Verbindung vom Ort Kaprun auf das Kitzsteinhorn wurde Schritt für Schritt ausgebaut.", "Seit November 2019 gibt es eine zwölf Kilometer lange Seilbahnverbindung mit sechs Gondelbahnen – darunter auch eine Dreiseilumlaufbahn – von der Gemeinde über den Maiskogel hinauf bis zur Gipfelstation in 3.029 Metern Seehöhe.", "Der Tunnel der alten Standseilbahn ist schon lange verschlossen, das Portal ist zugewachsen.  Die Zufahrtsrampe wurde 2012 abgebaut.  Fotostrecke mit 3 Bildern 500 Mio.", "Euro für Kraftwerksgruppe Und auch an anderer Stelle wurde in Kaprun in den vergangenen Jahre viel investiert: So entstand für beinahe 100 Millionen Euro mit dem Tauern Spa eine moderne Therme – sie ist seit 2010 in Betrieb.", "Dazu entstanden in Kaprun auch viele Appartements.  Und der Verbund-Konzern investierte seit dem Jahr 2000 beinahe 500 Millionen Euro in Kraftwerksanlagen in Kaprun – etwa in das unterirdische Pumpspeicherkraftwerk Limberg II.", "Fotostrecke mit 2 Bildern „Es hat sich sehr viel zum Positiven verändert“ Im Ort „geht’s auch gut weiter, es helfen alle zusammen“, schildert Neumair.  Ein Symbol dafür sei die neugebaute Gondelbahn, die seit November 2019 den Maiskogel mit dem Gletscherskigebiet verbindet: „Man merkt einfach den Aufschwung überall – und es ist gut so, dass es so geht.", "Es hat sich in Kaprun sehr viel zum Positiven verändert – ich hoffe, dass es so weitergeht.“ Zehn Jahre Kaprun-Urteil" ],
  "articleContentTranslated" : [ "كل عام في 11 نوفمبر في الساعة 9 صباحًا ، تحيي بلدية كابرون والسكك الحديدية الجليدية ذكرى 155 ضحية للحريق - في النصب التذكاري الذي افتتح في عام 2004 في محطة الوادي لخط سكة حديد كابرون الجليدي عند سفح كيتزشتاينهورن.", "هذا العام يظل هذا الاحتفال صغيرًا بشكل خاص بسبب فيروس كورونا - خدمة بدون خطابات السياسيين ، كما أن ممثلي وسائل الإعلام غير مرحب بهم. لا يُسمح لأكثر من ستة أشخاص بالدخول إلى النصب التذكاري في نفس الوقت.", "ومع ذلك ، وبناءً على طلب أقارب الموتى ، تم نشر كتاب تذكاري يمكن للجميع تدوين أفكارهم أو ذكرياتهم. \"11 تشرين الثاني (نوفمبر) هو يوم مؤلم لكابرون - خاصة بالنسبة لأقارب الضحايا ، ولكن أيضًا لجميع سكان كابرون وكل من يفكر في الحادث\" ، كما يقول نوربرت كارلسبوك.", "كان عمدة كابرون في عام 2000 وهو الآن الرئيس التنفيذي لشركة Gletscherbahnen Kaprun AG. \"هذا اليوم مميز أيضًا للشركة لأننا فقدنا موظفين أيضًا في الحادث.\" سلسلة صور بها 15 صورة \"هذا الحادث جزء من تاريخنا\" عاش سكان كابرون مع ذكرى الحريق لمدة 20 عامًا: \"هذه الكارثة هي جزء من قصتنا.", "إنها فقط لن تُنسى - بل ستنتقل عبر الأجيال. كان لدى الجميع معارف أو أقارب أو أصدقاء تضرروا من هذا الحادث المأساوي \"، قال رئيس البلدية الحالي لمجتمع بينزغاو ، مانفريد جاسنر (SPÖ) ، لمراسل Ö3 بيتر أوبرمولر.", "سوف نتحمل دائمًا التزامنا الواضح ومسؤوليتنا تجاهه. ستكون موجودة دائمًا في قرية كابرون \". فقد رودولف نيومير في حادث يوم 11.", "في تشرين الثاني (نوفمبر) 2000 ، قال ابنه البالغ من العمر تسع سنوات ، والذي أراد التزلج على جبل كيتزشتاينهورن بواسطة القطار الجبلي المائل: \"كان الأمر صعبًا للغاية بالنسبة لنا في ذلك الوقت.", "لكن يجب أن يستمر - واستمر الأمر. يقول نيومير اليوم: \"نتطلع جميعًا إلى الأمام ، فالنظر إلى الوراء لا يساعدنا\". \"لكنني لم ألوم نفسي مطلقًا لقولي ، 'لماذا ترسله للتزلج؟", "\"لم أفكر في ذلك من قبل. قتل من ثماني دول 150 من أصل 162 راكبا قتلوا في حريق في التلفريك الشاق.", "اثنا عشر فقط كانوا قادرين على إنقاذ أنفسهم. بالإضافة إلى ذلك ، توفي شخصان في القطار القادم وثلاثة في المحطة الجبلية لمصعد النهر الجليدي. جاء القتلى من ثماني دول - وكان من بين القتلى نمساويون وألمان وأمريكيون وتشيكيون وسائحون من اليابان.", "كان سبب الحريق المميت هو الزيت الهيدروليكي المتساقط من أنبوب على سخان مروحة مثبت في كابينة السائق للقطار المائل على جانب الوادي.", "بسبب تأثير المدخنة في النفق الضيق ، انتشر الحريق من كابينة السائق للقطار المائل بسرعة إلى المجموعة بأكملها والأشخاص الموجودين فيها. لأسباب تتعلق بالسلامة ، تم إغلاق الأبواب أيضًا - ثم قام بعض الركاب بتحطيم النوافذ حتى يتمكنوا من الهروب.", "لكن فقط أولئك الذين هربوا في حالة من الذعر نحو مخرج النفق الأقرب كانت لديهم فرصة للبقاء على قيد الحياة. ولم تجد المحكمة أي طرف مذنب في المحاكمة التي أعقبت الحادث المميت ، كان على 16 متهمًا أن يحاسبوا على الإهمال الذي تسبب في نشوب حريق وتعريض الجمهور للخطر - بما في ذلك موظفو مصاعد كابرون الجليدية والشركات التي قامت بتركيب سخان المروحة وخطوط الهيدروليك.", "لم تكن هناك إدانات في المحاكمة - تمت تبرئة جميع المتهمين في جميع الحالات. السبب: تم الالتزام بجميع اللوائح السارية في ذلك الوقت ، وكان سخان المروحة به عيب في التصميم.", "أثار هذا الحكم انتقادات شديدة ، خاصة بين أقارب القتلى - بالنسبة للكثيرين كان من غير المفهوم أنه لا ينبغي لأحد أن يكون مسؤولاً عن مقتل 155 شخصًا.", "كابرون: العودة إلى الحياة \"تتحمل كابرون مسؤوليتها\" ومع ذلك ، فقد اهتمت بلدية كابرون دائمًا بالاتصالات بأقارب الموتى ، كما يؤكد رئيس البلدية جاسنر.", "المكان “يتحمل مسؤوليته. نحاول دائمًا التصرف بجدية شديدة وبمسؤولية تجاه الأقارب ، ودعمهم وفقًا لذلك إذا كانت هناك أية مخاوف.", "لم يأت الكثير من المتضررين إلى يوم الذكرى فحسب ، بل جاءوا إلينا أيضًا ، والحمد لله ، كضيوف. \"في العشرين عامًا التي تلت كارثة الحريق ، حدث الكثير في مجتمع كابرون:\" بعد وقت صعب للغاية ، نجح ذلك يقول رئيس البلدية \".", "\"ومع ذلك ، فقد استثمر كابرون أيضًا كثيرًا من أجل استعادة ثقة الأقارب وضيوفنا. \"الاستثمارات الكبرى غيرت المكان. في السنوات القليلة الماضية ، تم استثمار أكثر من 220 مليون يورو - بمتوسط 11 مليون يورو سنويًا - في التلفريك في كيتزستينهورن.", "تم استبدال القطار الجبلي المائل بجندول في عام 2001. تم أيضًا توسيع الاتصال من Kaprun إلى Kitzsteinhorn خطوة بخطوة.", "منذ نوفمبر 2019 ، كان هناك اتصال تلفريك بطول 12 كيلومترًا بستة مصاعد جندول - بما في ذلك مصعد جندول ثلاثي - من المجتمع عبر Maiskogel حتى محطة القمة على ارتفاع 3029 مترًا فوق مستوى سطح البحر.", "تم إغلاق نفق القطار الجبلي المائل القديم منذ فترة طويلة ، وقد نمت البوابة. تم تفكيك منحدر الوصول في عام 2012. معرض الصور مع 3 صور 500 مليون", "تم استثمار الكثير في مناطق أخرى في كابرون في السنوات الأخيرة أيضًا: تم بناء حمام حراري حديث ، منتجع تاورن الصحي ، بحوالي 100 مليون يورو - وهو يعمل منذ عام 2010.", "كما تم بناء العديد من الشقق في كابرون. وقد استثمرت مجموعة Verbund ما يقرب من 500 مليون يورو في محطات توليد الطاقة في كابرون منذ عام 2000 - على سبيل المثال في محطة Limberg II لتوليد الطاقة التي يتم ضخها تحت الأرض.", "سلسلة صور بها صورتان \"لقد تغير الكثير للأفضل\" تسير الأمور في القرية على ما يرام ، والجميع يساعدون معًا \"، كما يصف نيومير. رمز هذا هو الجندول الذي تم بناؤه حديثًا ، والذي يربط مايسكوغل بمنطقة التزلج الجليدي منذ نوفمبر 2019: \"لقد لاحظت للتو الارتفاع في كل مكان - ومن الجيد أن تسير على هذا النحو.", "لقد تغير الكثير للأفضل في كابرون - آمل أن يستمر على هذا النحو \". عشر سنوات من حكم كابرون" ]
}