{
  "id" : "5fwerv9I",
  "url" : "https://www.diepresse.com/5897911/Coronavirus_SPOe-stimmt-gegen-Verschaerfungen-und-warnt-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T15:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ stimmt gegen Verschärfungen und warnt vor drittem Lockdown",
  "articleTitleTranslated" : "SPÖ يصوت ضد التشديد ويحذر من إغلاق ثالث",
  "articleContent" : [ "Rendi-Wagner warnt vor \"enormen Nebenwirkungen\" der Schulschließungen und fordert eine neue Teststrategie.  Die SPÖ wird dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntag nicht zustimmen.", "Parteichefin Pamela Rendi-Wagner hält eine \"Notbremse\" zwar für notwendig, sie lehnt die Umstellung der Schulen auf Fernunterricht aber ab.  \"Die Daten zeigen: Schulen zusperren hat wenig Nutzen und sehr große Nebenwirkungen\", kritisierte Rendi-Wagner in einer Pressekonferenz.", "Außerdem warnte sie vor einem \"Blindflug\" der Regierung in einen dritten Lockdown.  \"Wenn sich jetzt nichts daramtisch verbessert im Corona-Management der Bundesregierung, dann werden wir kurz nach dem zweiten Lockdown wieder einen Anstieg der Coronafälle sehen, so schnell können Sie gar nicht schauen\", warnte Rendi-Wagner vor einem dritten Lockdown.", "Anstatt der von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentestungen, die nur eine \"Momentaufnahme\" brächten, brauche es systematische Tests bei Risikogruppen in Pflege- und Altersheimen, bei Gesundheitspersonal sowie bei Lehrern, forderte die SP-Chefin.", "„Zusperren kann jeder\" Klar abgelehnt werden von der SPÖ die Einschränkungen im Schulbetrieb.  \"Zusperren kann jeder, das ist kein großes Kunststück\", sagte Rendi-Wagner und kritisierte, dass die Regierung es über Monate versäumt habe, \"kluge Sicherheitskonzepte\" für Schulen auszuarbeiten.", "Nun drohe den Kindern eine Bildungslücke, die sie wie einen Rücksack ihr Leben lang mitschleppen müssten.  Außerdem verwies Rendi-Wagner auf jüngste Daten der AGES, wonach die Infektionshäufigkeit bei den Schülerinnen und Schülern der Oberstufen nach deren Wechsel in den Heimunterricht sogar noch gestiegen ist und in denen die Schulen nicht als \"Infektionstreiber\" aufscheinen.", "\"Es braucht eine Notbremse, aber in keinster Weise notwendig ist es, in Österreich die Schulen zu schließen\", begründete Rendi-Wagner, weshalb die SPÖ dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntagabend nicht zustimmen wird.", "Weil ÖVP und Grüne dort eine Mehrheit haben, ist die Regierung auf die Stimmen der Opposition freilich ohnehin nicht angewiesen.  Rendi-Wagner fordert die Regierung auf, nun rasch für eine funktionierende Nachverfolgung der Kontaktpersonen von Infizierten zu sorgen: \"Das ist Blindflug pur, das ist fahrlässig und verantwortungslos.\"" ],
  "articleContentTranslated" : [ "تحذر Rendi-Wagner من \"الآثار الجانبية الهائلة\" لإغلاق المدارس وتدعو إلى استراتيجية اختبار جديدة. لن يوافق SPÖ على الإغلاق المشدد في اللجنة الرئيسية للمجلس الوطني يوم الأحد.", "تعتبر زعيمة الحزب باميلا رندي فاغنر أن \"مكابح الطوارئ\" ضرورية ، لكنها ترفض تحويل المدارس إلى التعلم عن بعد. وانتقدت ريندي فاغنر في مؤتمر صحفي \"البيانات تظهر أن إغلاق المدارس له فائدة قليلة وآثار جانبية كبيرة للغاية\".", "كما حذر الحكومة من \"العمياء\" في الإغلاق الثالث. حذر Rendi-Wagner من الإغلاق الثالث: \"إذا لم يتحسن أي شيء في إدارة كورونا للحكومة الفيدرالية ، فبعد فترة وجيزة من الإغلاق الثاني ، سنشهد زيادة في حالات كورونا مرة أخرى ، لا يمكنك النظر بهذه السرعة\".", "وطالب رئيس SP ، بدلاً من الاختبارات الجماعية التي أعلن عنها المستشار سيباستيان كورتس (ÖVP) ، والتي لن تقدم سوى \"لقطة سريعة\" ، هناك حاجة إلى اختبارات منهجية للمجموعات المعرضة للخطر في دور التمريض وكبار السن والعاملين الصحيين والمدرسين.", "\"يمكن لأي شخص أن يحبس\" يرفض SPÖ بوضوح القيود المفروضة على عمليات المدرسة. قال Rendi-Wagner ، منتقدًا الحكومة على مدى شهور لإهمالها \"مفاهيم الأمان الذكية\" للمدارس: \"يمكن لأي شخص الحبس ، هذا ليس إنجازًا رائعًا\" توضيح.", "الآن الأطفال مهددون بفجوة تعليمية يتعين عليهم حملها معهم كحقيبة ظهر طوال حياتهم. بالإضافة إلى ذلك ، أشارت Rendi-Wagner إلى أحدث البيانات من AGES ، والتي تفيد بأن وتيرة الإصابة بين طلاب المدارس الثانوية قد ازدادت حتى بعد تحولهم إلى التعليم في المنزل والتي لا تظهر فيها المدارس \"كسائقين للعدوى\".", "أوضح Rendi-Wagner ، \"هناك حاجة إلى مكابح طارئة ، ولكن ليس من الضروري إغلاق المدارس في النمسا بأي حال من الأحوال\" ، ولهذا السبب لن يوافق SPÖ على الإغلاق المشدد في اللجنة الرئيسية للمجلس الوطني مساء الأحد.", "ولأن حزب ÖVP والخضر يتمتعان بأغلبية هناك ، فإن الحكومة بالطبع لا تعتمد على أصوات المعارضة على أي حال. وتدعو ريندي فاغنر الحكومة إلى التأكد بسرعة من أن الأشخاص الذين يتعاملون مع الأشخاص المصابين يتم تتبعهم بشكل صحيح: \"هذا هو مجرد رحلة عمياء ، وهذا أمر مهمل وغير مسؤول\"." ]
}