{
  "id" : "5fwztTto",
  "url" : "https://kurier.at/wirtschaft/nova-aenderung-waere-milliarden-belastung/401122302",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T20:37:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806849/46-165583331.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NoVA-Änderung kostet Unternehmen 1,18 Milliarden Euro",
  "articleTitleTranslated" : "يكلف تغيير NoVA الشركات 1.18 مليار يورو",
  "articleContent" : [ "Bisher mussten Unternehmen, die Nutzfahrzeuge bis 3,5 Tonnen kauften, keine Normverbrauchsabgabe (NoVA) zahlen. Ab Juli 2021 soll sich das ändern, denn ab da wird auch für sie die Steuer fällig. Und diese soll bis 2024 jährlich gesteigert werden.", "Für Renate Scheichelbauer-Schuster, Obfrau der Bundessparte Gewerbe und Handwerk, ist das ein „Angriff auf die heimischen Klein- und Mittelbetriebe“. Sie rechnet vor: Ein durchschnittlicher Kastenwagen, der in Österreich von Gewerbe- und Handwerksbetrieben genutzt wird, koste derzeit 29.900 Euro.", "Bis ins Jahr 2024 würde der Preis mit der geplanten NoVA-Änderung auf knapp 43.400 Euro steigen. „Das ist keine kleine Kostenbelastung mehr, sondern eine extreme“, sagt Scheichelbauer-Schuster. Falscher Zeitpunkt Knapp 88.000 Fahrzeuge sind im Werksverkehr täglich im Einsatz.", "Multipliziert man die zusätzlichen Kosten der Steuer mit dieser Zahl, so entstehe eine Zusatzbelastung von 1,18 Milliarden Euro, so Scheichelbauer-Schuster.", "Die Summe würde circa innerhalb von fünf Jahren anfallen, denn in diesem Zeitraum würde die gesamte Flotte von 88.000 Fahrzeugen abgeschrieben bzw. neu gekauft werden. Das Vorhaben der Regierung trifft laut Scheichelbauer-Schuster „die Falschen zum falschen Zeitpunkt“.", "Viele Betriebe seien wegen der Corona-Krise ohnehin schon gebeutelt. „Wir brauchen einen Aufschwung, aber so wird er im Keim erstickt.“ Außerdem müssten die Kunden einen großen Teil der Kosten zahlen, da die Betriebe die Mehrkosten nicht stemmen könnten.", "Für die gesamte Verkehrsbranche würde das geplante Vorhaben eine Kostenerhöhung von fünf bis zehn Prozent bedeuten, sagt Alexander Klacska, Obmann der Bundessparte Transport und Verkehr.", "Das Vorhaben hätte dramatische Auswirkungen auf die Wettbewerbsfähigkeit der heimischen Unternehmen, da Österreichs Nachbarländer jetzt schon „nicht so eine explodierende Steuerentwicklung“ hätten. Er rechnet mit vielen Pleiten und dem Abwandern von Aufträgen ins Ausland.", "Klacska will einen Aufschub der NoVA-Erhöhung, bis es eine realistische Alternative, wie E-Fahrzeuge, gibt. Diese seien aber mangels Infrastruktur noch nicht einsetzbar." ],
  "articleContentTranslated" : [ "حتى الآن ، لم يكن على الشركات التي اشترت سيارات تجارية يصل وزنها إلى 3.5 أطنان دفع ضريبة استهلاك قياسية (NoVA). يجب أن يتغير ذلك اعتبارًا من يوليو 2021 ، لأنه اعتبارًا من ذلك الوقت ستكون الضريبة مستحقة لهم. وستزداد سنويا حتى عام 2024.", "بالنسبة لرينات شيشيلباور شوستر ، رئيسة الوزارة الفيدرالية للتجارة والحرف ، فإن هذا يعد \"هجومًا على الشركات المحلية الصغيرة والمتوسطة الحجم\". وهي تقوم بالحسابات: تبلغ تكلفة الشاحنة الصغيرة المتوسطة ، التي تستخدمها الشركات التجارية والحرفية في النمسا ، حاليًا 29900 يورو.", "مع تغيير NoVA المخطط له ، سيرتفع السعر إلى ما يقرب من 43400 يورو بحلول عام 2024. تقول شيشيلباور شوستر: \"لم يعد هذا عبئًا بسيطًا من حيث التكلفة ، ولكنه عبء ثقيل\". توقيت خاطئ يتم استخدام ما يقرب من 88000 مركبة كل يوم في الأعمال.", "إذا ضاعفت التكاليف الإضافية للضريبة في هذا الرقم ، فسيؤدي ذلك إلى عبء إضافي قدره 1.18 مليار يورو ، وفقًا لشيشيلباور شوستر.", "سيتم تكبد المبلغ في غضون خمس سنوات ، لأنه خلال هذه الفترة سيتم شطب أو شراء الأسطول بأكمله المكون من 88000 مركبة مرة أخرى. ووفقًا لشيشيلباور شوستر ، فإن خطة الحكومة تصيب \"الأشخاص الخطأ في الوقت الخطأ\".", "اهتزت بالفعل العديد من الشركات بسبب أزمة كورونا. \"نحن بحاجة إلى طفرة ، ولكن هذا سيقضي عليها في مهدها\". بالإضافة إلى ذلك ، سيتعين على العملاء دفع جزء كبير من التكاليف ، لأن الشركات لن تكون قادرة على تحمل التكاليف الإضافية.", "بالنسبة لصناعة النقل بأكملها ، سيعني المشروع المخطط له زيادة في التكلفة من خمسة إلى عشرة بالمائة ، كما يقول ألكسندر كلاكسكا ، رئيس قسم النقل والمرور الفيدرالي.", "سيكون للمشروع تأثير كبير على القدرة التنافسية للشركات المحلية ، حيث أن البلدان المجاورة للنمسا لديها بالفعل \"مثل هذا التطور الضريبي المتفجر\". يتوقع العديد من حالات الإفلاس وهجرة الطلبات إلى الخارج.", "يريد Klacska تأجيل زيادة NoVA حتى يكون هناك بديل واقعي ، مثل المركبات الإلكترونية. ومع ذلك ، بسبب نقص البنية التحتية ، لا يمكن استخدامها بعد." ]
}