{
  "id" : "5G47uIGx",
  "url" : "https://www.derstandard.at/story/2000125423642/revolutionwie-frauen-um-die-olympia-teilnahme-kaempften?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Ronny Blaschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Revolution: Wie sich Frauen das Olympia-Startrecht erkämpften",
  "articleTitleTranslated" : "الثورة: كيف ناضلت النساء من أجل حق المشاركة في الأولمبياد",
  "articleContent" : [ "Baron Pierre de Coubertin betrachtete Sport als Angelegenheit von Männern. \"Die Frau ist eine Gefährtin des Mannes und die zukünftige Mutter der Familie\", sagte der Gründer der modernen Olympischen Spiele.", "\"Ihre Hauptaufgabe sollte darin bestehen, die Sieger zu krönen.\" Diese Haltung war an der Schwelle zum zwanzigsten Jahrhundert weit verbreitet: Sport von Frauen sei unästhetisch und könne ihre Gebärfähigkeit beeinträchtigen.", "Die ersten Olympischen Spiele 1896 in Athen blieben für Frauen geschlossen. Bei den folgenden vier Spielen bis 1912 wurden einige olympische Sportarten für wenige Frauen geöffnet, etwa Golf, Tennis und Bogenschießen.", "\"Der Zugang zur Kernsportart Leichtathletik blieb versperrt\", sagt die Sportsoziologin Petra Tzschoppe. \"Aber einige Frauen lehnten sich gegen diese strengen Regeln auf.\" Zum Beispiel Alice Milliat.", "Die französische Lehrerin war im Schwimmen aktiv, nahm an Autorennen teil, bestritt ein Ruderrennen über achtzig Kilometer. Sie lernte Sportlerinnen kennen, die von ähnlichen Erfahrungen berichteten: von Trainingsübungen in langen Hosen, versteckt hinter Mauern und Büschen.", "Von herablassenden Kommentaren ihrer Ehemänner. Mit einem Brief wandte sich Alice Milliat 1919 an das Internationale Olympische Komitee (IOC), sie forderte die Gleichberechtigung von Frauen bei den Spielen 1920 in Antwerpen.", "Milliat dachte, dass die Zeit dafür reif sei: Während des Ersten Weltkrieges hatten hunderttausende Frauen in Fabriken mehr Verantwortung übernehmen müssen. Inzwischen hatten Frauen in einigen Ländern das Wahlrecht erhalten.", "Das IOC lehnte jedoch eine Gleichbehandlung ab. Alice Milliat baute mit Mitstreiterinnen den internationalen Frauensportverband FSFI auf. Ende März 1921, vor genau hundert Jahren, organisierten die Mitglieder die ersten Frauenweltspiele in Monte Carlo – ein Aufbegehren gegen den Männerbund IOC.", "Hundert Sportlerinnen aus England, Frankreich, Italien und der Schweiz nahmen daran teil. Für die Zeitungen waren Sportlerinnen jedoch exotische Aussätzige.", "Beispielhaft dafür steht die italienische Radrennfahrerin Alfonsina Strada, die sich 1924 mit dem männlichen Vornamen Alfonsin an den Start des Giro d’Italia gemogelt hat. Oder die US-Amerikanerin Gertrud Ederle, die 1926 als erste Frau den Ärmelkanal durchschwamm.", "Alice Milliat wollte über Schlagzeilen hinaus Strukturen schaffen. Im August 1922 fanden die zweiten Weltspiele in Paris statt, dieses Mal als \"Frauen-Olympiade\" mit 20.000 Zuschauern.", "Journalisten verbreiteten die Gerüchte, dass einige Sportlerinnen während der Wettkämpfe in Ohnmacht fielen oder \"hysterisch\" weinten. \"Das IOC fürchtete Konkurrenz und untersagte Milliat die Nutzung des Namens Olympiade\", erinnert Petra Tzschoppe von der Universität Leipzig.", "Bei den dritten Weltspielen 1926 in Göteborg waren Frauen aus zehn Ländern vertreten, und irgendwann gab das IOC nach. Der Begriff Frauen tauchte erstmals in der olympischen Charta auf. Die Olympischen Spiele 1928 in Amsterdam wurden auch in der Leichtathletik für Frauen geöffnet.", "Den Lauf über 800 Meter gewann die Deutsche Lina Radke. Die Zeitung De Maasbode notierte: \"Es war ein erbarmungswürdiger Anblick, diese Mädchen nach dem Einlauf wie tote Spatzen zu Boden purzeln zu sehen.\"", "So kam es, dass Frauen bis 1960 keine olympischen Rennen über mehr als 200 Meter bestritten. Die Weltspiele der Frauen fanden bis 1934 noch zweimal statt. Das IOC öffnete weitere Wettbewerbe, im Gegenzug verzichtete der Frauensportverband auf eigene Großveranstaltungen.", "Den Weg zur Gleichstellung im Sport mussten andere Frauen fortsetzen: Die US-Tennisspielerin Billie Jean King forderte Anfang der Siebzigerjahre höhere Preisgelder und startete eine eigene Turnierserie.", "Die marokkanische Hürdenläuferin Nawal El Moutawakel gewann bei den Olympischen Spielen 1984 als erste Muslimin Gold.", "\"Sportarten wie Turnen oder Eiskunstlauf, die vermeintlich elegante Körperbilder bedienen, sind heute für Frauen viel akzeptierter\", sagt die Journalistin Alina Schwermer, die bei der Taz die Kolumne \"Erste Frauen\" verfasst.", "\"Die Teamsportarten wurden von den Funktionären mit Sorge betrachtet. Sie glaubten, dass sich Frauen dort solidarisieren könnten.\" Der Deutsche Fußball-Bund erlaubte den Spielbetrieb für Frauen erst 1970.  Und auch das olympische Programm wurde nur in kleinen Schritten durchlässiger.", "Bei den Sommerspielen dürfen Frauen erst seit 1996 Fußball spielen und seit 2012 in den Boxring steigen. Bei den Winterspielen dürfen sie erst seit 1998 im Eishockey und seit 2002 im Bobfahren starten.", "Noch deutlicher wird die Ungleichheit auf der Entscheidungsebene. Das IOC nahm erstmals 1981 Frauen als Mitglieder auf. Von den großen olympischen Fachverbänden wird aktuell nur die internationale Triathlon-Union von einer Frau geleitet, von der Spanierin Marisol Casado.", "Zumindest bei den Olympischen Spielen werden nun in Tokio fast so viele Frauen wie Männer an den Start gehen. Hundert Jahre mussten vergehen, seit der Revolution von Alice Milliat. (Ronny Blaschke, 29.3.2021)" ],
  "articleContentTranslated" : [ "اعتبر البارون بيير دي كوبرتان الرياضة على أنها شأنا رجل. قال مؤسس الألعاب الأولمبية الحديثة \"الزوجة هي رفيق الزوج وأم المستقبل للأسرة\".", "\"يجب أن تكون مهمتك الرئيسية هي تتويج الفائزين.\" كان هذا الموقف منتشرًا على عتبة القرن العشرين: كانت الرياضة من قبل النساء غير جمالية ويمكن أن تضعف قدرتها على الإنجاب.", "تم إغلاق أول دورة ألعاب أولمبية في أثينا عام 1896 أمام النساء. في الألعاب الأربع التالية حتى عام 1912 ، تم فتح بعض الرياضات الأولمبية لعدد قليل من النساء ، مثل الجولف والتنس والرماية.", "تقول عالمة الاجتماع الرياضي بيترا تزشوبي: \"ظل الوصول إلى الرياضة الأساسية لألعاب القوى محظورًا\". \"لكن بعض النساء وقفت ضد هذه القواعد الصارمة.\" على سبيل المثال أليس ميليات.", "كان مدرس اللغة الفرنسية نشطًا في السباحة ، وشارك في سباقات السيارات ، وتنافس في سباق التجديف على مدى ثمانين كيلومترًا. التقت بالرياضيين الذين أبلغوا عن تجارب مماثلة: من التدريبات في سراويل طويلة ، مخبأة خلف الجدران والشجيرات.", "من التعليقات المتعالية من أزواجهن. كتبت أليس ميليات رسالة إلى اللجنة الأولمبية الدولية (IOC) في عام 1919 ، تطالب بحقوق متساوية للنساء في دورة الألعاب عام 1920 في أنتويرب.", "اعتقدت ميليات أن الوقت قد حان لذلك: خلال الحرب العالمية الأولى ، كان على مئات الآلاف من النساء تحمل المزيد من المسؤولية في المصانع. وفي غضون ذلك ، مُنحت المرأة حق التصويت في بعض البلدان.", "ومع ذلك ، رفضت اللجنة الأولمبية الدولية المعاملة المتساوية. أقامت أليس ميليات الاتحاد الدولي للرياضات النسائية FSFI مع زملائها من النشطاء. في نهاية مارس 1921 ، قبل مائة عام بالضبط ، نظم الأعضاء أول ألعاب عالمية للسيدات في مونت كارلو - ثورة ضد اتحاد الرجال في اللجنة الأولمبية الدولية.", "شاركت مئات الرياضيات من إنجلترا وفرنسا وإيطاليا وسويسرا. ومع ذلك ، بالنسبة للصحف ، كانت الرياضات مصابات بداء الجذام.", "مثال على ذلك الدراج الإيطالي ألفونسينا سترادا ، الذي خدع في بداية سباق جيرو دي إيطاليا في عام 1924 بالاسم الأول للذكور ألفونسين. أو الأمريكية جيرترود إديرل ، التي كانت أول امرأة تسبح في القناة الإنجليزية عام 1926.", "أرادت أليس ميليات إنشاء هيكل يتجاوز العناوين الرئيسية. في أغسطس 1922 ، أقيمت الألعاب العالمية الثانية في باريس ، وهذه المرة باسم \"الألعاب الأولمبية للسيدات\" بحضور 20 ألف متفرج.", "ونشر الصحفيون شائعات مفادها أن بعض الرياضيات أغمي عليهن أو بكين \"بشكل هستيري\" خلال المنافسات. \"اللجنة الأولمبية الدولية تخشى المنافسة ومنعت ميليات من استخدام اسم الأولمبياد ،\" تتذكر بيترا تزشوبي من جامعة لايبزيغ.", "في الألعاب العالمية الثالثة في جوتنبرج عام 1926 ، تم تمثيل نساء من عشرة بلدان ، وفي وقت ما استسلمت اللجنة الأولمبية الدولية. ظهر مصطلح المرأة لأول مرة في الميثاق الأولمبي. كما تم افتتاح دورة الألعاب الأولمبية لعام 1928 في أمستردام أمام النساء في ألعاب القوى.", "وفازت الألمانية لينا رادكه بسباق 800 متر. وأشارت صحيفة دي ماسبود: \"لقد كان مشهدًا مثيرًا للشفقة أن نرى هؤلاء الفتيات يسقطن على الأرض مثل العصافير الميتة بعد الحقنة الشرجية\".", "لذلك حدث أن النساء لم يخوضن أي سباقات أولمبية أكثر من 200 متر حتى عام 1960. أقيمت الألعاب العالمية للسيدات مرتين أخريين حتى عام 1934. افتتحت اللجنة الأولمبية الدولية المزيد من المسابقات ، في المقابل قررت جمعية الرياضة النسائية عدم إقامة الأحداث الكبرى الخاصة بها.", "كان على نساء أخريات الاستمرار في طريق المساواة في الرياضة: طالبت لاعبة التنس الأمريكية بيلي جين كينج بجوائز مالية أعلى في أوائل السبعينيات وبدأت سلسلة بطولاتها الخاصة.", "أصبحت لاعبة الحواجز المغربية نوال المتوكل أول مسلمة تفوز بالميدالية الذهبية في الألعاب الأولمبية لعام 1984.", "تقول الصحفية ألينا شويرمر ، التي تكتب عمود \"المرأة الأولى\" في تاز: \"الرياضات مثل الجمباز أو التزلج على الجليد ، والتي من المفترض أنها تستخدم صورًا أنيقة للجسد ، تحظى بقبول أكبر لدى النساء اليوم\".", "\"كان المسؤولون ينظرون بقلق إلى الرياضات الجماعية. كانوا يعتقدون أن النساء يمكن أن يظهرن التضامن هناك\". لم يسمح الاتحاد الألماني لكرة القدم للسيدات بممارسة الألعاب حتى عام 1970. وأصبح البرنامج الأولمبي أكثر قابلية للاختراق فقط في خطوات صغيرة.", "لم يُسمح للسيدات بلعب كرة القدم إلا في الألعاب الصيفية منذ عام 1996 ودخلت في حلبة الملاكمة منذ عام 2012. في الألعاب الشتوية ، سُمح لهم فقط بالبدء في هوكي الجليد منذ عام 1998 وفي الزلاجة الجماعية منذ عام 2002.", "يصبح عدم المساواة أكثر وضوحًا على مستوى صنع القرار. قبلت اللجنة الأولمبية الدولية النساء كعضوات لأول مرة في عام 1981. من بين الاتحادات الأولمبية الكبرى ، لا تترأس حاليًا سوى امرأة تُدعى ماريسول كاسادو من إسبانيا.", "على الأقل في الألعاب الأولمبية ، سيشارك عدد من النساء تقريبًا مثل الرجال في طوكيو. كان لا بد من مرور مائة عام على ثورة أليس ميليات. (روني بلاشك ، 29 مارس 2021)" ]
}