{
  "id" : "5g6Bt67m",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-silhouette-im-brillenverkauf-auf-digitale-tools-setzt/401199958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964098/46-175948789.jpg",
  "imageCopyright" : "Silhouette",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Silhouette im Brillenverkauf auf  digitale Tools setzt",
  "articleTitleTranslated" : "لماذا تعتمد Silhouette على الأدوات الرقمية في مبيعات النظارات",
  "articleContent" : [ "Seit Dezember 2020 kann man bei Silhouette Brillen online anprobieren Hat die Pandemie Ihre Digitalisierungsstrategien also beschleunigt? Diese haben wir schon vor der Pandemie konzipiert und gestartet, die Pandemie war so etwas wie ein Katalysator, hat uns schneller werden lassen.", "Wie digitalisiert man einen Brillenkauf, ohne dass KundInnen Abstriche machen? Denn es ist immer auch eine Typveränderung. Eine Brille muss zum Träger passen und soll den Typ nicht verändern, sondern unterstreichen.", "Natürlich ist vor allem die erste Brille ein wichtiges Ereignis und die Begleitung dieses Ereignisses wird beim Optiker orchestriert. KundInnen setzen sich aber schon vor dem Kauf mit der Brille auseinander und machen digitales Windowshopping.", "Genau in dieser Phase unterstützen wir mit den digitalen Tools. Ist ein Onlinekauf bei optischen Brillen nicht fehleranfälliger? KundInnen sollen entscheiden, wie und wo sie die Brille kaufen.", "Optische Brillen können zwar online probiert werden, die Beratung, Anpassung und der Kauf finden aber beim Optiker statt.", "Optiker als Mangelberuf Ein neues FH-Studium soll für Nachwuchs sorgen Ab September 2021 werden in Österreich die ersten 24 StudentInnen ihre Ausbildung zum Augenoptiker bzw. zur Augenoptikerin an der Fachhochschule Gesundheit in Innsbruck beginnen.", "Damit wird die Ausbildung auf ein akademisches Niveau gehoben, bislang war die Auswahl auf eine Berufsschule mit Lehrabschluss und einer weiterführenden Meisterschule in Hall in Tirol begrenzt, sowie auf einige Kurse von privaten Anbietern.", "„Mit der Möglichkeit eines Bachelorstudiengangs an einer FH ist die Ausbildung auch im europäischen Kontext vergleichbar“, so Markus Gschweidl, Bundesinnungsmeister der Augen- und Kontaktlinsenoptiker.", "In der Branche mache sich zudem ein Nachwuchsproblem bemerkbar. Die rund 1.100 Optikerstandorte würden laufend Mitarbeiter suchen. AugenoptikerInnen sind bereits als Mangelberuf gelistet. Die Jobchancen seien aber gut.", "„Es ist ein Job mit Zukunft. Menschen werden immer älter,  da mehr vor dem Computer gearbeitet wird und die Handynutzung steigt, nehmen auch Sehschwächen zu, selbst bei Kindern . “" ],
  "articleContentTranslated" : [ "لقد تمكنت من تجربة النظارات عبر الإنترنت في Silhouette منذ ديسمبر 2020 ، فهل سرع الوباء من استراتيجيات الرقمنة الخاصة بك؟ لقد صممنا هذا وبدأناه قبل الوباء ، وكان الوباء عاملًا محفزًا وجعلنا نتحرك بشكل أسرع.", "كيف يمكنك رقمنة شراء النظارات دون تقديم العملاء التنازلات؟ لأن هناك دائما تغيير في النوع. يجب أن يتناسب زوج النظارات مع مرتديها ويجب ألا يغير النوع ، ولكن يجب وضع خط تحته.", "بالطبع ، يعتبر أول زوج من النظارات حدثًا مهمًا ويتم تنسيق مرافقة هذا الحدث من قبل أخصائي العيون. ومع ذلك ، يتعامل العملاء بالفعل مع النظارات قبل الشراء والقيام بالتسوق الرقمي من Windows.", "في هذه المرحلة بالتحديد نقدم الدعم بالأدوات الرقمية. أليس شراء النظارات عبر الإنترنت أكثر عرضة للخطأ؟ يجب على العملاء أن يقرروا كيف وأين يشترون النظارات.", "يمكن تجربة النظارات البصرية عبر الإنترنت ، ولكن يتم تقديم النصيحة والتركيب والشراء لدى أخصائي البصريات.", "اختصاصيو البصريات مهنة نقص يجب أن توفر جامعة جديدة في العلوم التطبيقية للجيل القادم اعتبارًا من سبتمبر 2021 ، سيبدأ أول 24 طالبًا في النمسا تدريبهم كأخصائيين بصريات في جامعة العلوم التطبيقية في إنسبروك.", "يؤدي هذا إلى رفع مستوى التدريب إلى المستوى الأكاديمي ، حتى الآن اقتصر الاختيار على مدرسة مهنية حاصلة على شهادة تدريب مهني ومدرسة ماجستير ثانوية في Hall in Tyrol ، بالإضافة إلى بعض الدورات من مقدمي خدمات من القطاع الخاص.", "يقول Markus Gschweidl ، ماجستير النقابة الفيدرالية لأخصائيي البصريات والعدسات اللاصقة: \"مع إمكانية الحصول على درجة البكالوريوس في إحدى جامعات العلوم التطبيقية ، فإن التدريب قابل للمقارنة أيضًا في سياق أوروبي\".", "هناك أيضًا مشكلة في المواهب الشابة في الصناعة. تبحث مواقع فنيي العيون البالغ عددها 1100 تقريبًا عن موظفين باستمرار. أخصائيو البصريات مدرجون بالفعل على أنهم مهنة نقص. لكن فرص العمل جيدة.", "\"إنها وظيفة لها مستقبل. يتقدم الناس في السن ، حيث يعمل المزيد من الأشخاص أمام الكمبيوتر ويزداد استخدام الهواتف المحمولة ، وكذلك ضعف البصر ، حتى عند الأطفال. \"" ]
}