{
  "id" : "5g8y51ur",
  "url" : "https://kurier.at/wirtschaft/logitech-kann-umsatzerloese-um-63-prozent-steigern/401203291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:42:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881072/46-168301552.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Logitech kann Umsatzerlöse um 63 Prozent steigern",
  "articleTitleTranslated" : "يمكن لوجيتك زيادة المبيعات بنسبة 63 في المائة",
  "articleContent" : [ "Die Nachfrage nach den Produkten des Unternehmens, dazu gehören etwa Webcams, Headsets oder Tastaturen, dürfte auch im nächsten Geschäftsjahr nicht abreißen.", "\"Mit Blick auf die Zukunft sehen wir starke Wachstumschancen\", wird Firmenchef Bracken Darrell in einer Mitteilung von Logitech vom Montag zitiert. Für 2021/22 erwartet Logitech deshalb ein etwa gleichbleibendes währungsbereinigtes Umsatzwachstum, plus oder minus 5 Prozent.", "Das Non-GAAP operative Ergebnis wird bei 750 bis 800 Millionen US-Dollar allerdings etwas niedriger geschätzt. Dieser Ausblick spiegelt der Aussendung zufolge anhaltende Investitionen des Unternehmens in Marketing, Hardware- und Software-Innovationen wider.", "Logitech erhöhte auch seine langfristigen Ziele. Die Erwartungen für das langfristige währungsbereinigte Umsatzwachstum werden von einem hohen einstelligen Prozentsatz auf 8 bis 10 Prozent erhöht. Zudem hob Logitech das Ziel für die Non-GAAP-Bruttomarge von 36 bis 40 auf 39 bis 44 Prozent an.", "Das Ziel für die operative Marge (Non-GAAP) wurde von 11 bis 14 auf 14 bis 17 Prozent nach oben gesetzt." ],
  "articleContentTranslated" : [ "من غير المرجح أن ينخفض الطلب على منتجات الشركة ، بما في ذلك كاميرات الويب وسماعات الرأس ولوحات المفاتيح في السنة المالية المقبلة أيضًا.", "ونقل عن رئيس الشركة Bracken Darrell في رسالة من Logitech يوم الاثنين قوله: \"بالنظر إلى المستقبل ، نرى فرص نمو قوية\". بالنسبة لعام 2021/202 ، تتوقع شركة Logitech أن يظل نمو المبيعات بالعملة الثابتة ، زائد أو ناقص 5 بالمائة ، على حاله تقريبًا.", "يقدر الدخل التشغيلي غير المتوافق مع مبادئ المحاسبة المقبولة عموماً أن يكون أقل قليلاً من 750 مليون دولار إلى 800 مليون دولار. وفقًا للبث ، تعكس هذه النظرة استثمارات الشركة المستمرة في ابتكارات التسويق والأجهزة والبرامج.", "رفعت لوجيتك أيضًا أهدافها طويلة المدى. تم زيادة التوقعات الخاصة بنمو المبيعات المحايدة للعملات طويلة الأجل من نسبة عالية مكونة من رقم واحد إلى 8-10 بالمائة. بالإضافة إلى ذلك ، رفعت لوجيتك إجمالي هامش الربح المستهدف غير المتوافق مع مبادئ المحاسبة المقبولة عموماً من 36 إلى 40 بالمائة إلى 39 إلى 44 بالمائة.", "تم رفع هدف الهامش التشغيلي (غير مبادئ المحاسبة المقبولة عموماً) من 11 إلى 14 إلى 14 إلى 17 بالمائة." ]
}