{
  "id" : "5gARp1zd",
  "url" : "https://kurier.at/sport/fussball/rot-fuer-taxi-fountas-im-test-gegen-admira-dem-rapid-stuermer-droht-eine-lange-pause/401157804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T16:33:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834197/46-173664705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rot für Taxi Fountas: Dem Rapidler droht eine lange Pause",
  "articleTitleTranslated" : "Red for Taxi Fountas: The Rapidler مهدد بفاصل طويل",
  "articleContent" : [ "Im Fokus: Fountas (l.) sorgt bei den Gegnern und Rapid für Wirbel Beim 3:1-Testsieg gegen die Admira sah Taxi Fountas nach einer Tätlichkeit Rot. Dem Rapid-Stürmer droht eine Sperre für die Liga. Rapid und Taxi Fountas – diese Kombination bleibt explosiv.", "Nach mehreren internen Streitigkeiten fasste der Goalgetter im Dezember eine Strafe aus: Der Grieche hatte in Salzburg Ercan Kara den Ball für den fälligen Elfmeter weggenommen.", "Nach einer Aussprache, einer Geldbuße beider Stürmer und der erfolgreichen Kombination zum 1:0 in der Südstadt dachte Zoran Barisic, dass sich Fountas wieder auf seine Stärken besinnen würde. „Ansonsten gibt es Konsequenzen“, kündigte der Sportdirektor beim Trainingsstart im KURIER-Interview an.", "Die werden nun fällig sein. Denn Taxi Fountas leistete sich beim letzten Test – abermals gegen die Admira – nach nur 15 Minuten eine grobe Disziplinlosigkeit: Der Rapidler wurde von Schiedsrichter Grobelnik ausgeschlossen, wie der Eintrag auf der ÖFB-Spieleseite zeigt.", "Das Vergehen fällt unter die Kategorie „Tätlichkeit“ und war nicht zu übersehen. Dem 25-Jährige droht somit nicht nur eine Pause beim Frühjahrsauftakt gegen Sturm am Freitag, sondern eine lange Zwangspause.", "Klar überlegen Mit dem Rest des Nachmittags war Trainer Didi Kühbauer „wirklich zufrieden“. Das Tabellenschlusslicht war zwar durch einen direkten Freistoß von Kerschbaum in Führung gegangen (27.).", "Direkt danach kam durch eine gemeinsame Entscheidung der beiden Trainer Spielmacher Knasmüllner als \"Fountas-Ersatz\". Rapid-Trainer Didi Kühbauer© Bild: APA/ERWIN SCHERIAU Elf gegen elf siegten die Rapidler noch verdient.", "Kara (30.), Hofmann (39.) und Ljubicic (56.) schossen die Tore zum 3:1-Endstand. \"Bis auf den direkten Freistoß haben wir nichts zugelassen\", sagt Kühbauer. \"Wir haben ein gutes Spiel gemacht und vorne auch die verdienten Tore geschossen.", "Der Platz war nicht perfekt, aber viel besser als beim 2:1 gegen Lafnitz – das hat uns geholfen.\" Sein Ausblick: \"Admira ist nicht so gut wie Sturm, aber es war ein guter Test.\"" ],
  "articleContentTranslated" : [ "في التركيز: Fountas (على اليسار) يسبب ضجة مع الخصوم و Rapid في اختبار الفوز 3-1 على Admira ، رأى Taxi Fountas اللون الأحمر بعد هجوم ، المهاجم السريع مهدد بالإيقاف للدوري. Rapid and Taxi Fountas - يظل هذا المزيج متفجرًا.", "بعد عدة خلافات داخلية ، حصل حارس المرمى على ركلة جزاء في ديسمبر: أخذ اليوناني الكرة بعيدًا من إركان كارا في سالزبورغ لركلة الجزاء المستحقة.", "بعد مناقشة ، غرامة من كلا المهاجمين والجمع الناجح 1-0 في Südstadt ، اعتقد زوران باريسيتش أن فونتاس سيعود إلى نقاط قوته. \"وإلا ستكون هناك عواقب\" ، أعلن المدير الرياضي في بداية التدريب في مقابلة مع KURIER.", "سيكونون مستحقين الآن. لأنه في الاختبار الأخير - مرة أخرى ضد Admira - أظهر Taxi Fountas عدم انضباط إجمالي بعد 15 دقيقة فقط: تم استبعاد Rapidler من قبل الحكم Grobelnik ، كما يظهر الدخول في صفحة لعبة ÖFB.", "تندرج الجريمة في فئة \"الاعتداء\" ولا يمكن التغاضي عنها. لا يتعرض اللاعب البالغ من العمر 25 عامًا للتهديد فقط بكسر في المباراة الافتتاحية الربيعية ضد شتورم يوم الجمعة ، ولكن أيضًا بفترة استراحة طويلة.", "متفوق بشكل واضح مع بقية فترة بعد الظهر ، كان المدرب ديدي كوهباور \"راضيا حقا\". وكان قاع الجدول قد تقدم بضربة حرة مباشرة من كيرشباوم (27).", "بعد ذلك مباشرة ، من خلال قرار مشترك من قبل المدربين ، جاء صانع الألعاب كناسمولنر \"كبديل Fountas\". المدرب السريع ديدي كوهباور © الصورة: APA / ERWIN SCHERIAU أحد عشر ضد فريق Rapidler الذي لا يزال يستحق الفوز.", "وسجل كارا (30) وهوفمان (39) وليوبيسيتش (56) الأهداف ليجعلها 3-1. وقال كوهباور \"باستثناء الركلة الحرة المباشرة ، لم نسمح بأي شيء\". \"لعبنا مباراة جيدة وسجلنا الأهداف التي نستحقها في المقدمة.", "لم يكن المكان مثالياً ، لكنه أفضل بكثير من الفوز 2-1 على لافنيتز - الذي ساعدنا \". نظرته:\" Admira ليس جيدًا مثل Sturm ، لكنه كان اختبارًا جيدًا. \"" ]
}