{
  "id" : "5gDKYnjf",
  "url" : "https://sport.orf.at/stories/3071123/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:50:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ManUnited verpasst Sieg im Schlagerspiel",
  "articleTitleTranslated" : "غاب ManUnited فوز مباراة كبيرة",
  "articleContent" : [ "In einer ausgeglichenen ersten Halbzeit in Leicester trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber. Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte.", "Kurz vor Schluss rettete ein Eigentor von Axel Tuanzebe das Remis für Leicester, der „Joker“ hatte einen Abschluss von Stürmerstar Jamie Vardy abgefälscht (85.). Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der „Red Devils“ einst nur Wayne Rooney und Cristiano Ronaldo. Der ehemalige ÖFB-Kapitän Christian Fuchs saß bei den Hausherren 90 Minuten auf der Bank. Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen Abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.Liverpool am Sonntag im Einsatz Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "حتى في الشوط الأول في ليستر ، سجل ماركوس راشفورد (23) لمانشستر وهارفي بارنز (31) لأصحاب الأرض. بعد الاستراحة ، حظي الضيوف بالمزيد من المباراة ، وسدد البديل إدينسون كافاني برونو فرنانديز (79) ، الذي سجل هدفه العاشر هذا الموسم.", "قبل نهاية المباراة بقليل ، نجح أكسل توانزيبي في إنقاذ التعادل بهدف في مرماه ليستر ، وكان \"الجوكر\" قد انحرف بدرجة عن المهاجم جيمي فاردي (85). احتفل راشفورد الدولي الإنجليزي بهدفه الخمسين في دوري الدرجة الأولى الإنجليزي بعمر 23 عامًا و 56 يومًا.", "فقط واين روني وكريستيانو رونالدو كانا أصغر سناً مع هذه الماركة في قميص \"الشياطين الحمر\". جلس كابتن فريق الاتحاد النمساوي السابق كريستيان فوكس على مقاعد البدلاء لمدة 90 دقيقة. وسجل ساوثهامبتون مع المدرب رالف هاسنهوتل 0-0 فقط في فولهام.", "اصطدم الضيوف بالعارضة مرة واحدة ، وفي النهاية تم رفض هدفين بداعي التسلل. وأسقط ساوثامبتون في المركز الثامن خلف أستون فيلا (3-0 ضد كريستال بالاس) ، وسيستضيف ليفربول حامل اللقب والمتصدر يوم الأحد وست بروميتش يوم الأحد.", "بعد فترة من الركود في أكتوبر ، قدم \"الريدز\" أنفسهم في شكل مثير للإعجاب واعتبروا منذ فترة طويلة مرشح اللقب الأول مرة أخرى. كان هناك ستة انتصارات وثلاثة تعادلات في الجولات التسع الماضية ، فيما هزم كريستال بالاس 7-0 السبت الماضي.", "الدوري الإنجليزي الممتاز ، المائدة المستديرة 15:" ]
}