{
  "id" : "5I1yD9FA",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmediziner-fuer-harten-lockdown-fuer-14-tage/401334735",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:18:08Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Intensivmediziner für harten Lockdown für 14 Tage",
  "articleTitleTranslated" : "طبيب العناية المركزة للإغلاق الشديد لمدة 14 يومًا",
  "articleContent" : [ "Ab Mittwoch treten für Nordtirol Ausreisebeschränkungen für zwei Wochen in Kraft. Es geht um eine spezielle neue Mutation der britischen Variante (E484K-Zusatz). Innerhalb Tirols muss beim Verlassen des Bezirks Kufstein ein negativer Test vorgelegt werden.", "Die Testangebote im Bezirk Kufstein werden ausgebaut. Die Situation wird also auch im Westen wieder angespannter.", "Walter Hasibeder, Leiter der Intensivmedizin in Zams in Tirol und neuer Präsident der Gesellschaft für Anästhesie und Intensivmedizin, äußerte sich im Ö1-Morgenjournal zur Situation auf den Intensivstationen und zu den Auswirkungen der britische Varianten in Österreich.", "Die Erkrankungen, die man jetzt auf der Intensivstation sehe, seien alle verursacht durch die britische Variante, so Hasibeder. Angesprochen auf die Situation im Osten kann sich der Mediziner nicht vorstellen, dass sechs Tage ausreichen, um die Zahlen hinunterzubringen.", "Es sei \"zu wenig strikt, was man da durchführt\". Was wäre sinnvoller? Er würde auf 14 Tage harten Lockdown setzen: \"Wahrscheinlich wird es 14 Tage brauchen. 14 Tage wirklich einen harten Lockdown durchführen und dann gehen die Infektionszahlen aber auch wirklich wieder hinunter.\"", "Über einen österreichweiten Lockdown müsse nachgedacht werden, sagt auch der Intensivmediziner. \"Es ist nur eine Frage der Zeit.\" Die Situation auf den Intensivstationen sei in den vergangenen Wochen in Tirol stabil gewesen.", "Das ändere sich jetzt bei den Hospitalisierungen: \"Aber jetzt zieht es an.\" Und: \"Ich denke, das geht jetzt sehr rasch exponentiell nach oben,\" ist sich Hasibeder sicher.", "Angesprochen auf Bilder von sozialen Zusammenkünfte im öffentlichen Raum sagt der Mediziner, das sei neben der britischen Variante mitverantwortlich für die angespannte Situation.   Hasibeder appelliert an die Bevölkerung sich nicht mit allzu vielen Menschen treffen.", "Außerdem setzt er auf \"testen, testen, testen\",  FFP2-Maske tragen und Abstand halten. Man müsse \"noch etwas ausharren\". Durch mehr Impfungen hofft er auf eine Entspannung der Situation." ],
  "articleContentTranslated" : [ "اعتبارًا من يوم الأربعاء ، ستدخل قيود الخروج من شمال تيرول حيز التنفيذ لمدة أسبوعين. يتعلق الأمر بطفرة جديدة خاصة للمتغير البريطاني (إضافة E484K). يجب تقديم اختبار سلبي عند مغادرة منطقة كوفشتاين داخل تيرول.", "يتم توسيع عروض الاختبار في منطقة كوفشتاين. وبالتالي فإن الوضع أصبح أكثر توتراً مرة أخرى في الغرب.", "علق والتر هاسيبدر ، رئيس قسم العناية المركزة في زامز في تيرول والرئيس الجديد لجمعية التخدير وطب العناية المركزة ، على الوضع في وحدات العناية المركزة وتأثيرات المتغيرات البريطانية في النمسا في جريدة الصباح Ö1.", "يقول Hasibeder إن جميع الأمراض التي نراها الآن في وحدة العناية المركزة سببها البديل البريطاني. عندما سئل الطبيب عن الوضع في الشرق ، لا يستطيع أن يتخيل أن ستة أيام ستكون كافية لخفض الأرقام.", "إنه \"ما تفعله صارمًا قليلاً جدًا\". ما الذي سيكون أكثر فائدة؟ كان يراهن على 14 يومًا من الإغلاق الصارم: \"من المحتمل أن يستغرق الأمر 14 يومًا. 14 يومًا لإجراء إغلاق مشدد ، ثم تنخفض أعداد الإصابة مرة أخرى.\"", "يقول طبيب العناية المركزة إنه يجب النظر في إغلاق واسع النطاق في النمسا. \"أنها مسألة وقت فقط.\" كان الوضع في وحدات العناية المركزة مستقرا في تيرول خلال الأسابيع القليلة الماضية.", "هذا يتغير الآن مع دخول المستشفى: \"لكنه الآن يجتذب\". و: \"أعتقد أن هذا يرتفع أضعافا مضاعفة بسرعة كبيرة ،\" هاسيبدر مؤكد.", "عندما سئل الطبيب عن صور التجمعات الاجتماعية في الأماكن العامة ، قال إنه بالإضافة إلى البديل البريطاني ، هذا مسؤول جزئيًا عن الموقف المتوتر. تناشد Hasibeder السكان عدم مقابلة الكثير من الناس.", "وهو يعتمد أيضًا على \"الاختبار والاختبار والاختبار\" وارتداء قناع FFP2 والحفاظ على المسافة. عليك أن \"تصمد قليلا\". يأمل في أن يخف الموقف مع المزيد من التطعيمات." ]
}