{
  "id" : "5i5leeeG",
  "url" : "https://kurier.at/sport/motorsport/deutsche-ex-rennfahrerin-sabine-schmitz-verlor-den-kampf-gegen-krebs/401221041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:29:36Z[UTC]",
  "author" : "Fritz Neumann",
  "imageCopyright" : "APA/dpa/Sina Schuldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Ex-Rennfahrerin verlor den Kampf gegen Krebs",
  "articleTitleTranslated" : "خسر سائق السباق الألماني السابق المعركة ضد السرطان",
  "articleContent" : [ "Sabine Schmitz ist als erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring feiern konnte, in die Geschichtsbücher des Motorsports eingegangen. 1996 gelang der deutschen Rennfahrerin dieses Kunststück gemeinsam mit Johannes Scheid und Hans Widmann am Steuer des BMW M3.", "Ein Jahr später wiederholte sie diesen Erfolg. 1998 wurde sie ebenfalls als erste Frau Meisterin der VLN-Langstreckenmeisterschaft.  International bekannt wurde Schmitz durch Auftritte in der britischen TV-Sendung Top Gear, deren Co-Moderation sie 2016 übernahm.", "Am Dienstag verlor Schmitz ihren langjährigen Kampf gegen den Krebs. Sie wurde 51 Jahre alt. Die traurige Botschaft verbreitete der von ihr selbst und ihrem Ehemann Klaus Abbelen gegründete Rennstall Frikadelli Racing auf Twitter. " ],
  "articleContentTranslated" : [ "دخلت سابين شميتز في كتب تاريخ رياضة السيارات كأول امرأة تحتفل بالنصر الشامل في سباق 24 ساعة على حلبة نوربورغرينغ. في عام 1996 ، حقق سائق السباق الألماني هذا الإنجاز مع يوهانس شيد وهانز ويدمان على عجلة سيارة BMW M3.", "بعد عام كررت هذا النجاح. في عام 1998 كانت أيضًا أول امرأة تتوج ببطولة VLN للقدرة. أصبحت شميتز معروفة دوليًا من خلال ظهورها في البرنامج التلفزيوني البريطاني Top Gear ، الذي شاركت في استضافته في عام 2016.", "يوم الثلاثاء خسرت شميتز معركتها الطويلة ضد السرطان. كانت تبلغ من العمر 51 عامًا. قام فريق السباق Frikadelli Racing ، الذي أسسته هي وزوجها كلاوس أبلين ، بنشر الرسالة الحزينة على Twitter." ]
}