{
  "id" : "5i9t6dUR",
  "url" : "https://kurier.at/wirtschaft/lockdown-hoteliers-rechnen-mit-oeffnung-fruehestens-im-maerz/401165091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Hoteliers rechnen mit Öffnung frühestens im März",
  "articleTitleTranslated" : "الإغلاق: يتوقع أصحاب الفنادق افتتاح شهر مارس على أقرب تقدير",
  "articleContent" : [ "Die Aussichten für die Tourismusbranche sind weiterhin düster. Die laufende Wintersaison 2020/21 droht ein Totalausfall zu werden.", "Der Monat März sei der \"aus jetziger Sicht wohl früheste realistische Öffnungsdatum\" für die seit Anfang November behördlich geschlossenen Betriebe, hielt die Österreichische Hoteliervereinigung am Freitag fest.", "Die Hotels rechnen aber auch dann nur mit einer Auslastung von schwachen 30 Prozent, wie aus einer aktuellen ÖHV-Umfrage hervorgeht. \"Das hinterlässt so tiefe Spuren in den Bilanzen, das ist ein ganz klarer Handlungsauftrag für die Politik\", betonte ÖHV-Generalsekretär Markus Gratzer.", "Mit der derzeit darniederliegenden Nachfrage und den Überbrückungshilfen der Regierung können der Branchenbefragung zufolge lediglich 37,5 Prozent der Betriebe noch länger als ein halbes Jahr durchhalten.", "Der überwiegende Teil (62,5 Prozent) halte nur noch ein paar Monate durch: 28,2 Prozent gaben an, dass ihnen in drei Monaten die Luft ausgeht, weitere 34,3 Prozent schaffen es noch bis zu sechs Monate.", "Bereits in der Wintersaison des Vorjahres (2019/20) hatte sich die Auslastung in der gewerblichen Beherbergung um mehr als ein Fünftel - von 41,7 Prozent auf 33,3 Prozent - verringert, im Coronasommer 2020 dann sogar um mehr als ein Drittel - von 42,1 auf 26,3 Prozent, wie aus den aktuellen Daten der Statistik Austria hervorgeht.  ", "Die Betriebe gingen im heurigen Winter 2020/21 also bereits geschwächt an den Start.", "Der von der Statistik Austria konstatierte Wegfall der Nächtigungen im abgelaufenen statistischen Tourismusjahr (November 2019 bis einschließlich Oktober 2020) habe sich mit dem Beginn des Dauer-Lockdowns im November in weiten Teilen der Branche noch verschärft, so die ÖHV.", "Die behördlich verfügten Schließungen zogen massive Umsatzeinbrüche nach sich. Im Jahr vor Corona hätten die touristischen Leitbetriebe im Schnitt noch Einnahmen von 5,2 Mio. Euro erzielt, \"im coronagebeutelten Geschäftsjahr\" seien diese um mehr als die Hälfte auf nur noch 2,5 Mio.", "Euro eingebrochen. Bremse bei Investitionen Bei den Investitionen sprangen die Hoteliers 2020 auf die Bremse, was in weiterer Folge auch zu merklichen Einbußen bei den Auftragnehmern im Gewerbe geführt habe.", "Vom geplanten Investitionsvolumen wurden im abgelaufenen Coronajahr 41 Prozent verschoben oder gestrichen. 2021 dürften laut Umfrage sogar 46 Prozent des Volumens vorerst oder ganz wegfallen.", "\"Das zeigt deutlich, dass die aktuellen Finanzinstrumente bei weitem nicht reichen, um das Überleben der Betriebe zu sichern\", schlug die Hoteliervereinigung Alarm. Am besten helfen den befragten Unternehmern laut Eigenangaben der Umsatzersatz, gefolgt von Fixkostenzuschüssen und Kurzarbeit.", "Die dringendsten Wünsche sind laut Umfrage zuerst die Verlängerung der Beihilfen über den Juni hinaus, die Übernahme der Urlaubskosten bei der Fortsetzung der Kurzarbeit und die Erhöhung der Beihilfengrenzen von 1 auf 3 Mio.", "Euro. \"Als der befristete Beihilfenrahmen entwickelt und beschlossen wurde, wusste noch niemand, wie lange und wie hart die Wirtschaft getroffen wird - jetzt, wo wir mehr wissen, müssen alle, Politik und Unternehmen, nachjustieren, dann schaffen wir das\", meinte der ÖHV-Generalsekretär.", "Für die bekannten Forderungen nach höheren Beihilfenobergrenzen von Finanzminister Gernot Blümel (ÖVP) und der Hoteliervereinigung gibt es mittlerweile Rückenwind von der EU-Kommission.", "EU-Wettbewerbskommissarin Margrethe Vestager habe dieser Tage diesbezüglich einen Vorschlag zur Konsultation an die Mitgliedsstaaten geschickt, auch sollen die Hilfsprogramme bis Jahresende verlängert werden.", "\"Das heißt es jetzt rasch umsetzen\", so Gratzer. Vorschlag für neue Obergrenze: 5 Mio. Euro Als neue Obergrenzen schlägt die ÖHV 5 Mio. Euro statt 800.000 Euro und 10 Mio. Euro statt wie bisher 3 Mio. vor.", "Zusätzlich zu Vestagers Vorschlägen ist die Hoteliervereinigung für ein Modell, das besonders stark getroffenen Branchen und Regionen am meisten helfe: bei Lockdowns solle der \"Katastrophenparagraph\" 107 (2) b angewendet werden.", "Denn dann fiele für Hilfen in diesen besonders schwierigen Phasen die Obergrenzen. \"Das wäre wirklich zu begrüßen - die Menschen in hart betroffenen Regionen und Branchen brauchen besondere Hilfe, sie haben sich nichts zuschulden kommen lassen\", betonte Gratzer.", "An der erwähnten Befragung nahmen 500 ÖHV-Mitgliedsbetriebe in ganz Österreich teil. Die Ergebnisse seien repräsentativ für die Qualitätshotellerie. Etwa die Hälfte der Antworten kam laut Hoteliervereinigung aus Tirol und Salzburg." ],
  "articleContentTranslated" : [ "لا تزال آفاق صناعة السياحة قاتمة. ينذر موسم الشتاء الحالي 2020/21 بالفشل التام.", "ذكرت جمعية الفنادق النمساوية يوم الجمعة أن شهر مارس \"من وجهة النظر الحالية ربما يكون أقرب موعد افتتاح واقعي\" للمؤسسات المغلقة رسميًا منذ بداية نوفمبر.", "حتى ذلك الحين ، تتوقع الفنادق فقط معدل إشغال منخفض بنسبة 30 في المائة ، كما يظهر مسح ÖHV الحالي. \"هذا يترك علامات عميقة على الميزانيات العمومية ، وهذا هو تفويض واضح جدا للسياسيين للعمل\" ، أكد الأمين العام ÖHV ماركوس جراتزر.", "مع انخفاض الطلب الحالي والمساعدة المؤقتة من الحكومة ، وفقًا لمسح الصناعة ، يمكن لـ 37.5 بالمائة فقط من الشركات الصمود لأكثر من ستة أشهر.", "الغالبية العظمى (62.5 في المائة) تدوم بضعة أشهر فقط: 28.2 في المائة قالوا إنهم سينفدون في غضون ثلاثة أشهر ، و 34.3 في المائة سيصلون إلى ستة أشهر.", "في فصل الشتاء من العام السابق (2019/20) ، انخفض معدل الإشغال في المساكن التجارية بالفعل بأكثر من الخمس - من 41.7 في المائة إلى 33.3 في المائة - وأكثر من الثلث في صيف كورونا 2020 42.1 في المائة إلى 26.3 في المائة ، وفقًا لأحدث الإحصاءات من مكتب الإحصاء النمساوي.", "بدأت الشركات هذا الشتاء 2020/21 ضعفت بالفعل.", "وفقًا لـ ÖHV ، فقد تكثف فقدان الإقامات الليلية في العام السياحي الإحصائي الماضي (نوفمبر 2019 وحتى أكتوبر 2020) الذي أشارت إليه هيئة الإحصاء النمساوية في أجزاء كبيرة من الصناعة مع بدء الإغلاق الدائم في نوفمبر.", "نتج عن عمليات الإغلاق المطلوبة رسميًا انخفاض كبير في المبيعات. في العام السابق لكورونا ، كان متوسط دخل منظمي الرحلات السياحية 5.2 مليون يورو ، \"في عام العمل الذي مزقته كورونا\" كان أكثر من النصف إلى 2.5 مليون فقط.", "انهار اليورو. كبح على الاستثمارات عندما يتعلق الأمر بالاستثمارات ، فقد وقف أصحاب الفنادق على الفرامل في عام 2020 ، مما أدى لاحقًا إلى خسائر ملحوظة للمقاولين في التجارة.", "من حجم الاستثمار المخطط له ، تم تأجيل أو إلغاء 41 بالمائة في عام كورونا الماضي. وفقًا للاستطلاع ، سيتم التخلص من 46 بالمائة من الحجم في الوقت الحالي أو بالكامل في عام 2021.", "\"هذا يظهر بوضوح أن الأدوات المالية الحالية ليست قريبة بما يكفي لضمان بقاء الأعمال ،\" دقت جمعية أصحاب الفنادق ناقوس الخطر. وفقًا لمعلوماتهم الخاصة ، فإن أفضل ما يخدم رواد الأعمال الذين شملهم الاستطلاع هو استبدال الإيرادات ، يليه دعم التكلفة الثابتة والعمل لوقت قصير.", "ووفقاً للمسح ، فإن أكثر الرغبات إلحاحاً هي أولاً وقبل كل شيء تمديد الدعم إلى ما بعد يونيو ، وتحمل تكاليف الإجازة في حالة استمرار العمل لوقت قصير ، وزيادة حدود الدعم من 1 إلى 3 ملايين.", "اليورو. قال ÖHV: \"عندما تم تطوير إطار عمل المساعدة المؤقتة وتحديده ، لم يكن أحد يعلم كم من الوقت سيضرب الاقتصاد ومدى شدة تأثره - والآن بعد أن عرفنا المزيد ، يتعين على الجميع ، السياسيين والشركات ، إعادة التكييف ، ثم يمكننا القيام بذلك\" الأمين العام.", "هناك الآن رياح خلفية من مفوضية الاتحاد الأوروبي للمطالب المعروفة لسقوف أعلى للمساعدة من وزير المالية غيرنوت بلوميل (ÖVP) ورابطة أصحاب الفنادق.", "أرسلت مفوضة المنافسة في الاتحاد الأوروبي مارجريت فيستاجر مؤخرًا اقتراحًا إلى الدول الأعضاء للتشاور في هذا الصدد ، ومن المقرر تمديد برامج المساعدة حتى نهاية العام.", "قال جراتزر: \"يجب تنفيذ ذلك الآن بسرعة\". اقتراح للحد الأعلى الجديد: 5 ملايين يورو تقترح ÖHV 5 ملايين يورو بدلاً من 800000 يورو و 10 ملايين يورو بدلاً من الثلاثة ملايين يورو السابقة كحدود عليا جديدة.", "بالإضافة إلى مقترحات Vestager ، تؤيد جمعية أصحاب الفنادق نموذجًا من شأنه أن يساعد الصناعات والمناطق الأكثر تضررًا بشكل خاص: في حالة الإغلاق ، يجب تطبيق \"فقرة الكارثة\" 107 (2) ب.", "لأنه عندئذٍ ستنخفض الحدود القصوى للمساعدة في هذه المراحل الصعبة بشكل خاص. وشدد جراتزر على \"أن هذا سيكون موضع ترحيب حقًا - فالناس في المناطق والصناعات المتضررة بشدة يحتاجون إلى مساعدة خاصة ، ولم يرتكبوا أي خطأ\".", "شاركت 500 شركة أعضاء ÖHV في جميع أنحاء النمسا في الاستطلاع المذكور. النتائج تمثل صناعة الفنادق عالية الجودة. وفقًا لاتحاد أصحاب الفنادق ، جاء حوالي نصف الإجابات من تيرول وسالزبورغ." ]
}