{
  "id" : "5iAYhiU7",
  "url" : "https://kurier.at/kultur/medien/kurier-raeumt-bei-european-newspaper-awards-16-preise-ab/401127288",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:05:17Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4815552/46-173491738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "KURIER räumt bei European Newspaper Awards 16 Preise ab",
  "articleTitleTranslated" : "KURIER يفوز بـ 16 جائزة في حفل توزيع جوائز الصحف الأوروبية",
  "articleContent" : [ "Sie sind  eine Leistungsschau der europäischen Zeitungen: die European Newspaper Awards.", "Bei der 22.  Vergabe der Auszeichnung konnte der KURIER besonders stark punkten und sein Ergebnis von 2019 – mit zehn „Awards of Excellence“ für herausragendes News-Design war der KURIER bereits erfolgreichster Vertreter unter den teilnehmenden Print-Titeln Österreichs – sogar noch steigern:", "Bei der 22.  Vergabe der Preise erzielte der KURIER insgesamt 16 „Awards Of Excellence“ in zehn unterschiedlichen Kategorien –  so viele wie noch nie.  : In der inoffiziellen „Österreich-Tabelle“ liegt das Medienhaus erneut – seit 2010 en suite – mit großem Abstand auf Platz 1.", "Das Spektrum der Auszeichnungen für den KURIER umfasst neben Gedrucktem – von kreativem Storytelling über Visualisierungen – auch digitale Projekte.", "Die internationale Jury, bestehend aus Journalisten, Wissenschaftlern und Designern, zeichnete die KURIER-Kreativteams  für  mehrere History-Seiten, für Titelseiten, aufwendige Grafiken und auch Podcasts  aus.", "Zu den prämierten Coverseiten und Coverstorys unter den besten landesweit erscheinenden Zeitungen Europas zählen unter anderem Titelseiten zur Lage der SPÖ und zum 60.  Geburtstag der „Pille“ im KURIER am Sonntag.", "Zahlreiche Preise gab es in einer eigenen Corona-Kategorie (zum Beispiel für das „Corona ärgere uns nicht“-Spiel. Ausgezeichnet wurden auch ein rot-pinkes Cover zu Rot-Pink in Wien oder auch ein Twitter-Vogerl im Käfig Alle ausgezeichneten Seiten und Podcasts zum Durchklicken;", "© Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier „Die Auszeichnungsflut ist eine großartige Bestätigung unserer Arbeit, die heuer unter besonders anspruchsvollen Bedingungen stattgefunden hat.  ;: Danke an Artdirector Helge Schalk und sein Team“, sagte KURIER–Chefredakteurin Martina Salomon.", "Der Creative Director des KURIER, Helge Schalk, sieht in den 16 Auszeichnungen „eine tolle Bestätigung in einem auch für Medien besonders herausfordernden Jahr“.", "„Das ist für uns natürlich ein Ansporn, es werden im Jahr 2021 daher einige weitere Podcasts aus dem KURIER Medienhaus folgen“, sagt Podcast-Leiter Elias Natmessnig.", "Der True-Crime Podcast Dunkle Spuren (bereits zum zweiten Mal in Folge) und Fake Busters, in dem es um  Verschwörungen geht, wurden heuer ausgezeichnet.  Insgesamt nahmen 164 Zeitungen aus 25 Ländern am 22.  European Newspaper Award teil.", "In den 20 Kategorien des Wettbewerbs gab es mehr als 4.000 Einreichungen. Außerdem wurden der Jury 312 Online-Projekte aus elf Ländern vorgelegt – ein deutliches Plus gegenüber dem Vorjahr gab es bei den Einreichungen von multimedia- und datenjournalistischen Projekten.", "Die Hauptpreise „European Newspaper of the Year“ gingen u.a. an die deutsche Wochenzeitung Die Zeit sowie unter den Tageszeitungen an de Volkskrant (Niederlande). Beste Lokalzeitung ist Contacto (Luxemburg), in der Kategorie Regionalzeitung wurde Het Parool (Niederlande) gewürdigt.", "Den besten Podcast lieferte das Hamburger Abendblatt, die beste Corona-Berichterstattung die Financial Times." ],
  "articleContentTranslated" : [ "إنها واجهة عرض للصحف الأوروبية: جوائز الصحف الأوروبية.", "في الجائزة الثانية والعشرين للجائزة ، تمكنت KURIER من تحقيق نتائج جيدة بشكل خاص وحتى زيادة نتيجتها من عام 2019 - مع عشر \"جوائز امتياز\" لتصميم الأخبار المتميز ، كان KURIER بالفعل الممثل الأكثر نجاحًا بين العناوين المطبوعة المشاركة في النمسا:", "في الجائزة الثانية والعشرين للجوائز ، حقق KURIER إجمالي 16 \"جائزة امتياز\" في عشر فئات مختلفة - أكثر من أي وقت مضى. : في \"جدول النمسا\" غير الرسمي ، عادت الشركة الإعلامية مرة أخرى - داخليًا منذ عام 2010 - بهامش كبير في المقام الأول.", "لا يشمل نطاق جوائز KURIER العناصر المطبوعة فقط - من رواية القصص الإبداعية إلى التصورات - ولكن أيضًا المشاريع الرقمية.", "قامت لجنة التحكيم الدولية ، المكونة من صحفيين وعلماء ومصممين ، بتكريم فرق KURIER الإبداعية للعديد من صفحات التاريخ والصفحات الأولى والرسومات التفصيلية والبودكاست.", "تتضمن صفحات الغلاف الحائزة على جوائز وقصص الغلاف من بين أفضل الصحف الوطنية في أوروبا الصفحات الأولى لوضع SPÖ ، وبمناسبة الذكرى الستين لـ \"حبوب منع الحمل\" في KURIER am Sonntag.", "كان هناك العديد من الجوائز في فئة منفصلة من Corona (على سبيل المثال لعبة \"Corona annoy us not\". غطاء أحمر وردي لـ Red-Pink في فيينا أو طائر Twitter في قفص. جميع المواقع الفائزة و انقر من خلال البودكاست ؛", "© صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة : Courier © الصورة:", "كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © صورة: كورير © الصورة: كورير © الصورة: كورير © الصورة: كورير © صورة:", "Kurier “إن تدفق الجوائز هو تأكيد رائع لعملنا ، الذي حدث هذا العام في ظل ظروف صعبة للغاية. ؛: بفضل المديرة الفنية هيلج شالك وفريقه \"، قالت رئيسة تحرير KURIER مارتينا سالومون.", "يرى المدير الإبداعي لـ KURIER ، هيلج شالك ، الجوائز الـ 16 على أنها \"تأكيد رائع في عام يمثل تحديًا خاصًا لوسائل الإعلام\".", "\"هذا بالطبع حافز لنا ، لذلك سيكون هناك عدد قليل من البودكاست من KURIER Medienhaus في عام 2021 ،\" قال مدير البودكاست إلياس ناتميسنيغ.", "تم منح بودكاست الجريمة الحقيقية Dark Traces (للمرة الثانية على التوالي) و Fake Busters ، الذي يتعامل مع المؤامرات ، هذا العام. وشاركت 164 صحيفة من 25 دولة في الجائزة الثانية والعشرين للجريدة الأوروبية.", "كان هناك أكثر من 4000 مشاركة في 20 فئة من المسابقة. بالإضافة إلى ذلك ، تم تقديم 312 مشروعًا عبر الإنترنت إلى لجنة التحكيم من 11 دولة - كانت هناك زيادة كبيرة مقارنة بالعام السابق في تقديم الوسائط المتعددة ومشاريع صحافة البيانات.", "وذهبت الجوائز الرئيسية \"جريدة العام الأوروبية\" ، من بين أمور أخرى إلى الصحيفة الأسبوعية الألمانية دي تسايت ومن بين الصحف اليومية إلى دي فولكس كرانت (هولندا). أفضل جريدة محلية هي Contacto (لوكسمبورغ) ، وتم تكريم Het Parool (هولندا) في فئة الصحف الإقليمية.", "قدم Hamburger Abendblatt أفضل بودكاست ، أفضل تقرير عن كورونا لصحيفة Financial Times." ]
}