{
  "id" : "5IlitdEu",
  "url" : "https://kurier.at/wirtschaft/immobiz/stressfreies-basteln-mit-kindern/401133165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T05:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827495/46-168999729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stressfreies Basteln mit Kindern",
  "articleTitleTranslated" : "حرف يدوية خالية من الإجهاد مع الأطفال",
  "articleContent" : [ "Basteln, vor allem mit den eigenen Kindern, ist eine wunderschöne Sache. Was da entsteht – nicht nur an gemeinsamen Werken, sondern auch an gemeinsamen Werten. Unverzichtbare Familienzeit, vor allem zur Weihnachtszeit.", "Als ran an Klebstoff, Schere und Goldpapier. So weit die Theorie, fest untermauert von Bastelbüchern, Youtube-Videos und Pinterest-Posts. Doch in den eigenen vier Wänden kommt – wie so oft bei Kindern – die Realität mit ins Spiel.", "Und plötzlich wird aus Spass Stress. Anna Corena Herrera, Architektin und 5-fache Mutter weiß, welche fünf Dinge man für stressfreies Basteln braucht. 1. Einen guten Tisch „Am besten bastelt man an einem Ort, an man sich ausbreiten kann.", "Bei uns ist das der Wohnzimmertisch, der bietet am meisten Platz“, erklärt Corena Herrera. Um die Kreativität nicht zu bremsen, muss der Bastelplatz schmutzig werden dürfen. „Es fallen einfach Schnipsel auf den Boden oder Farbe spritzt.", "Wir haben ein Plastiktischtuch, da kann man malen oder auch kleben und der Tisch bleibt geschützt“, so Corena Herrera. Alles was nicht verbastelt werden soll – Schulbücher oder Post – sollte man wegräumen. 2.", "Das richtige Material „Schere, Stifte, buntes und weißes Papier, Glitzerpapier, Klebeband, Kleber – diese Basics sollte man haben. Super sind auch Pfeifenputzer und Pompons“, so die Architektin.", "Nicht alles muss man kaufen: „Wir sammeln auch bewusst, etwa alte Schuhschachteln, Eierkartons und Klopapierrollen.“ Im Grunde sollten Kinder – natürlich altersgerecht – immer Zugang zu den Utensilien haben.", "So können sie den Umgang damit lernen und kreativ ohne Vorlage basteln, wann immer sie Lust bekommen. 3. Nerven aus Stahl Diese sind die wichtigste Zutat überhaupt. „Um entspannt zu bastel muss man – ganz für sich – entscheiden: Soll das Produkt so aussehen wie die Vorlage?", "Oder soll die Vorlage nur zu eigenen Ideen anleiten? Will ich ein Endprodukt? Oder geht es mit beim Basteln eher um Beschäftigung? “, rät Corena Herrera. Und was tun, wenn der Nachwuchs auf Goldengel und Co gar keine Lust hat – es gibt doch iPad und Handy?", "Corena Herrera: „Am Besten beginnt mach einfach selbst zu basteln: Richtet alles her und startet. Wenn die Kinder sehen, wie Mama oder Papa konzentriert an etwas arbeiten, werden sie oft neugierig und wollen mitmachen.“ 4.", "Kein Multitasking Gleichzeitig kochen, telefonieren und basteln, das schafft niemand. Jedenfalls niemand, der das Ganze auch noch genießen will. „Die Kinder genießen Basteln meist dann, wenn sie die Unterstützung bekommen, die sie brauchen: Zum Ausschneiden, Aufkleben und so weiter.", "Wenn sie 15 Mal nach den Eltern rufen müssen, dann vergeht ihnen die Lust auch“, erklärt sie. Am besten gelingt es, wenn man Ruhe und Zeit hat und das Handy weglegt – sowie das harmonische Werken fotografiert. 5.", "Ein Auge für Kreativität Wieder einmal sieht das Endprodukt der Abbildung im Bastelbuch nicht ähnlich?", "Corena Herrera: „Man sollte trotzdem alles, was Kinder beim Basteln produzieren, wertschätzen, loben und auch einmal aufhängen.“ Jahresschmuck kommt in ihrer Familie meist außen an die Wohnungstür, ins Fenster oder an den Kühlschrank.", "So können die Kinder ihre Werke ausstellen und bei der nächsten Jahreszeit werden sie wieder abgehängt. Auch eine Pinnwand im Kinderzimmer dient als Ausstellungsort. Auf keinen Fall sollte man die Werke sofort entsorgen.", "Corena Herrera: „Selbstgemachtes ist für Kinder oft wirklich wertvoll, das gilt es zu respektieren.“ Sie selbst bastelt heuer Christbaumanhänger aus Wachs: „Das sind tolle Geschenke.", "Und so taucht das Problem der Lagerung gar nicht auf.“ Man braucht: Drei Klopapierrollen, Schere, Kleber, Wäscheklammern, Acrylfarben, Pinsel, dicke Nadel, Bäckergarn, Holzperlen. Schritt 1: Zerschneide  die Klopapierrollen in jeweils sechs gleich große Teile.", "Der eine Stern besteht aus acht, der andere aus fünf Teilen. Schritt 2: Klebe an den unteren Enden der Teile eine Ecke an die andere und befestige dort eine Klammer zum Trocknen. So fährst du fort, bis alle Teile verbunden sind.", "Nun  alles  bunt anmalen. Schritt 3: Mit der Nadel und dem Bäckergarn stichst du zum Schluss ein Loch oben in die Anhänger und  fädelst die Perlen auf. Direkt über der letzten Perle machst du einen Knoten.", "Man braucht: Karton, Filz, Acrylfarbe, Woll- und Stoffreste, Zapfen, Korken, Bäckergarn, Zitronennetz, Klammern, Holzperlen in Weiß, Pigmentmarker. Schritt 1: Schneide die Korken längs durch und bemale sie als Zwerge. ", "Aus Filz  entstehen  Mützen und  Bärte. Für Schneewittchen wickle Stoff  um die Klopapierrolle, aus Wolle wird Haar. Schritt 2:  Schneide sieben 2 x 8 cm lange Pfeil-Streifen aus  Tonkarton zu. Erst den Zwerg auf den Griff der Klammer kleben und daneben den schwarzen Pfeil mit dem Wochentag.  ", "Schritt 3:  Schneide einen  1,50 m langen Faden zu, binde den Fichtenzapfen daran und fädle Zwerge und Schneewittchen auf. ", "Ans Ende kommt eine Foldback- Klammer. „24 x Basteln – Weihnachtliche Projekte für Kinder“  von Stefanie Möller bietet schnelle  Bastelideen  wie die bunten Anhänger für  Kinder ab  vier Jahren.", "Edition Michael Fischer,  € 13,40   Das „Märchen- Bastelbuch“ von Katja Enseling vereint Bastelideen wie den Schneewittchen-Wochenplaner mit Märchen zum Vorlesen. Ab fünf Jahren. Frechverlag, € 20,60" ],
  "articleContentTranslated" : [ "إن القيام بالحرف اليدوية ، خاصة مع أطفالك ، هو أمر رائع. ما تم إنشاؤه هناك - ليس فقط من حيث الأعمال المشتركة ، ولكن أيضًا من حيث القيم المشتركة. وقت عائلي لا غنى عنه ، خاصة في وقت عيد الميلاد.", "أما بالنسبة للغراء والمقص والورق الذهبي. الكثير من أجل النظرية ، مدعومة بالكتب اليدوية ومقاطع فيديو YouTube ومنشورات Pinterest. ولكن في جدرانك الأربعة - كما هو الحال في كثير من الأحيان مع الأطفال - يلعب الواقع دورًا.", "وفجأة تتحول المتعة إلى ضغوط. آنا كورينا هيريرا ، مهندسة معمارية وأم لخمسة أطفال ، تعرف ما هي الأشياء الخمسة التي تحتاجها لحرف يدوية خالية من الإجهاد. 1. طاولة جيدة \"من الأفضل القيام بالحرف اليدوية في مكان يمكن أن تنتشر فيه.", "بالنسبة لنا ، فإن طاولة غرفة المعيشة هي التي توفر أكبر مساحة ، \"توضح Corena Herrera. من أجل عدم إبطاء الإبداع ، يجب السماح للمنطقة الحرفية بالتسخين. \"القصاصات تسقط على الأرض أو بقع الطلاء.", "تقول Corena Herrera: \"لدينا مفرش طاولة بلاستيكي يمكن طلاؤه أو لصقه وتظل الطاولة محمية\". كل شيء لا ينبغي العبث به - الكتب المدرسية أو البريد - يجب وضعه بعيدًا. 2.", "المادة المناسبة \"مقص ، أقلام ، ورق ملون وأبيض ، ورق لامع ، شريط لاصق ، غراء - يجب أن يكون لديك هذه الأساسيات. يقول المهندس المعماري إن منظفات الأنابيب وكريات الكريات رائعة أيضًا.", "لست مضطرًا لشراء كل شيء: \"نحن أيضًا نجمع بوعي صناديق الأحذية القديمة وصناديق البيض ولفائف ورق التواليت.\" بشكل أساسي ، يجب أن يتمكن الأطفال دائمًا من الوصول إلى الأواني - المناسبة للعمر بالطبع -.", "حتى يتمكنوا من تعلم كيفية استخدامه والعمل بشكل إبداعي بدون قالب متى شعروا بذلك. 3. أعصاب من الصلب وهذه هي أهم عنصر على الإطلاق. \"لكي تكون قادرًا على القيام بالحرف اليدوية بطريقة مريحة ، عليك أن تقرر - بنفسك تمامًا: هل يجب أن يبدو المنتج مثل النموذج؟", "أم يجب أن يوجه النموذج أفكارك فقط؟ هل اريد منتج نهائي؟ أم أن العبث أكثر في العمل؟ \"تنصح كورينا هيريرا. وماذا تفعل إذا كان النسل لا يشعر وكأنه Goldengel and Co - فهناك أجهزة iPad وهواتف محمولة؟", "Corena Herrera: \"أفضل شيء هو أن تبدأ في صنع الحرف اليدوية بنفسك: جهز كل شيء وابدأ. عندما يرى الأطفال كيف يركز عمل الأم أو الأب على شيء ما ، غالبًا ما يصبحون فضوليين ويريدون المشاركة. \"4.", "لا تعدد المهام الطهي والتحدث على الهاتف والقيام بالأعمال اليدوية في نفس الوقت - لا أحد يستطيع القيام بذلك. على الأقل لا أحد يريد الاستمتاع بكل شيء أيضًا. \"عادة ما يستمتع الأطفال بالحرف اليدوية عندما يحصلون على الدعم الذي يحتاجون إليه: من أجل الاستغناء والالتصاق وما إلى ذلك.", "إذا كان عليهم الاتصال بوالديهم 15 مرة ، فإنهم يفقدون رغبتهم أيضًا \". تعمل بشكل أفضل عندما يكون لديك الوقت والهدوء وتضع هاتفك الخلوي بعيدًا - والتقط صورًا للعمل المتناغم. 5.", "عين للإبداع مرة أخرى ، لا يبدو المنتج النهائي مثل الرسم التوضيحي في كتاب الحرف اليدوية؟", "Corena Herrera: \"لا يزال يتعين عليك تقدير كل ما ينتجه الأطفال وتمدحه وتعليقه أثناء قيامهم بأعمال يدوية.\" في عائلتها ، تأتي المجوهرات السنوية عادةً على الجزء الخارجي من باب الشقة أو في النافذة أو في الثلاجة.", "حتى يتمكن الأطفال من عرض أعمالهم وسيتم إزالتها مرة أخرى خلال الموسم المقبل. تعمل لوحة الدبوس في غرفة الأطفال أيضًا كمساحة عرض. لا يجوز بأي حال من الأحوال التخلص من الأعمال على الفور.", "Corena Herrera: \"الأشياء المصنوعة في المنزل غالبًا ما تكون ذات قيمة كبيرة للأطفال ، ويجب احترام ذلك\". هذا العام ، تصنع قلادات على شكل شجرة عيد الميلاد من الشمع: \"هذه هدايا رائعة.", "وبالتالي فإن مشكلة التخزين لا تنشأ على الإطلاق. \"أنت بحاجة إلى: ثلاث لفات من ورق التواليت ، ومقص ، وغراء ، ومشابك غسيل ، ودهانات أكريليك ، وفرش ، وإبر سميكة ، وخيوط خبز ، وخرزات خشبية. الخطوة 1: قص لفات ورق التواليت إلى ستة أجزاء متساوية لكل منها.", "يتكون النجم الأول من ثمانية ، والآخر من خمسة أجزاء. الخطوة 2: الصق إحدى الزوايا بالآخر أسفل القطع وأرفق مشبكًا حتى يجف. تستمر هكذا حتى يتم توصيل جميع الأجزاء.", "الآن ارسم كل شيء بألوان زاهية. الخطوة 3: أخيرًا ، استخدم الإبرة وخيط الخباز لعمل ثقب في الجزء العلوي من المعلقات وخيط اللآلئ. اربطي عقدة فوق الخرزة الأخيرة مباشرة.", "أنت بحاجة إلى: كرتون ، لباد ، طلاء أكريليك ، قصاصات من الصوف والنسيج ، أقماع ، فلين ، خيوط خبز ، شبكة ليمون ، مشابك ، خرز خشبي باللون الأبيض ، علامات صبغية. الخطوة 1: قص الفلين بالطول ورسمها كأقزام.", "القبعات واللحى مصنوعة من اللباد. بالنسبة إلى بياض الثلج ، قم بلف القماش حول لفة المرحاض ، فيصبح الصوف شعراً. الخطوة 2: قص سبعة شرائط سهم بطول 2 × 8 سم من الورق المقوى. قم أولاً بلصق القزم على مقبض المشبك وبجانبه السهم الأسود مع يوم الأسبوع.", "الخطوة 3: قص خيطًا بطول 1.50 مترًا ، اربط مخروط التنوب به واربط الأقزام و Snow White.", "في النهاية يوجد مقطع قابل للطي. \"24 × الحرف اليدوية - مشاريع عيد الميلاد للأطفال\" لستيفاني مولر يقدم أفكارًا سريعة للحرف اليدوية مثل المعلقات الملونة للأطفال من سن أربع سنوات.", "الطبعة مايكل فيشر ، 13.40 يورو \"كتاب الحرف اليدوية الخيالية\" من تأليف كاتيا إنسيلنج يجمع بين أفكار الحرف اليدوية مثل مخطط سنو وايت الأسبوعي مع الحكايات الخيالية ليتم قراءتها بصوت عالٍ. من خمس سنوات. Frechverlag ، 20.60 يورو" ]
}