{
  "id" : "5IoxfKc5",
  "url" : "https://www.diepresse.com/5548755/2019-bringt-mehr-Sicherheit-gegen-gefaelschte-Medikamente?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-19T08:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/d/3/5548755/photo-1518081397142-04b89e0_1545209298858793.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2019 bringt mehr Sicherheit gegen gefälschte Medikamente",
  "articleTitleTranslated" : "2019 يجلب المزيد من الأمان ضد الأدوية المزيفة",
  "articleContent" : [ "Im Gesundheitsbereich bringt das kommende Jahr eine neue Fälschungssicherheits-Richtlinie. Für Sterbende wird der ärztliche Beistand neu geregelt. Und wie jedes Jahr wird Kranksein auch 2019 wieder teurer.", "Die Europäische Fälschungssicherheits-Richtlinie sorgt ab 9. Februar für mehr Sicherheit der Konsumenten bei Medikamenten. Von den Arzneimittelherstellern müssen zwei spezielle Sicherheitsmerkmale auf jeder rezeptpflichtigen Arzneimittelpackung angebracht werden:", "Ein 2D-Data-Matrix-Code, der alle relevanten Informationen enthält und direkt auf die Packung gedruckt wird, sowie eine zusätzliche Vorrichtung gegen Manipulation, die zeigt, ob die Packung zuvor geöffnet wurde.  :", "Bei der Medikamentenabgabe in der Apotheke an die Patienten wird zunächst die Echtheit der neuen Packungen mittels Scanner geprüft, anschließend werden diese aus einer Datenbank ausgetragen.", "Die neue EU-Verordnung betrifft etwa 9000 verschreibungspflichtige Arzneimittel und 150 Millionen Packungen pro Jahr. Sie gilt für alle Arzneimittel, die ab dem 9. Februar 2018 produziert worden sind und sich in der legalen Vertriebskette (Industrie, Großhandel, Apotheken) befinden.", "Da in Österreich der Verkauf von verschreibungspflichtigen Medikamenten im Internet verboten ist, ist der Onlinehandel nicht betroffen.", "E-Medikationsliste Die Ausrollung der E-Medikation, mit der vom Arzt verordnete und in der Apotheke ausgegebene Medikamente in der sogenannten E-Medikationsliste für ein Jahr gespeichert werden, wird im kommenden Jahr abgeschlossen.", "Nachdem im Vorjahr die niedergelassenen Vertragsärzte und Apotheken sowie Vorarlberg, die Steiermark, Kärnten, Tirol und Salzburg an das System angeschlossen wurden, folgen im Laufe des Jahres 2019 die restlichen Bundesländer.", "Bis 28.  Februar soll das System in ganz Oberösterreich laufen, bis 6. Juni in Niederösterreich, bis 20.  Juni im Burgenland und den Abschluss bildet Wien, wo bis 19.  September die Einführung abgeschlossen sein soll.", "Zusammenlegung der Kassen Das Gesetz für die heftig umstrittene Sozialversicherungsreform mit der Zusammenlegung der Krankenkassen tritt zwar kommendes Jahr schon in Kraft, wird aber für die Versicherten noch keine Auswirkungen haben.", "Trotzdem könnten Patienten bei dem einen oder anderen Arztbesuch Änderungen bemerken. Zum einen werden in ganz Österreich weitere Primärversorgungseinheiten entstehen, wo mehrere Mediziner mit verschiedenen Therapeuten zusammenarbeiten und auch längere Öffnungszeiten angeboten werden.", "Und zum anderen könnte es passieren, dass man beim Besuch seines Arztes auch von einem anderen Mediziner behandelt wird, weil Ärzte nun andere Ärzte anstellen können.", "Zu einer Neuerung kommt es auch am Ende des Lebens, weil der ärztliche Beistand für Sterbende neu geregelt wird: Sie sollen Todkranke künftig Schmerzen lindern, statt ihnen unter allen Umständen das Leben zu verlängern.", "Klargestellt wird aber dabei, dass damit auf keinen Fall eine Rechtsgrundlage für Sterbehilfe geschaffen werde. Kranksein wird teurer Das E-Card-Serviceentgelt für 2019 steigt um 25 Cent auf 11,95 Euro, die Rezeptgebühr um 10 Cent auf 6,10 Euro.", "Für die Befreiung dürfen Alleinstehende ein Einkommen von nicht mehr als 933,06 Euro und Ehepaare nicht mehr als 1.398,97 Euro monatlich haben.", "Höhere Sozialversicherungsbeiträge müssen Menschen mit höherem Einkommen zahlen, weil die Höchstbeitragsgrundlage im ASVG um 90 Euro auf 5220 Euro erhöht wird. Für Selbstständige und Bauern steigt sie um 175 Euro auf 6090 Euro.", "Der Kostenanteil des Versicherten für Heilbehelfe (orthopädische Schuheinlagen, etc.) beträgt ab 1. Jänner 2019 mindestens 34,80 (bisher 34,20 Euro), jener bei der Abgabe von Sehbehelfen mindestens 104,40 Euro (bisher 102,60 Euro)." ],
  "articleContentTranslated" : [ "في قطاع الصحة ، سيأتي العام القادم بتوجيه جديد لمكافحة التزييف. يتم إعادة تنظيم المساعدة الطبية للمحتضرين. وكما هو الحال في كل عام ، سيكون المرض مرة أخرى أكثر تكلفة في عام 2019.", "اعتبارًا من 9 فبراير ، سيضمن التوجيه الأوروبي لمكافحة التزييف مزيدًا من الأمان لمستهلكي الأدوية. يجب على الشركات المصنّعة للأدوية وضع ميزتين أمان خاصتين على كل عبوة من الأدوية الموصوفة:", "رمز مصفوفة البيانات ثنائي الأبعاد ، والذي يحتوي على جميع المعلومات ذات الصلة ويتم طباعته مباشرة على العبوة ، بالإضافة إلى جهاز إضافي لمنع التلاعب ، والذي يوضح ما إذا تم فتح الحزمة مسبقًا. :", "عندما يتم صرف الأدوية للمريض في الصيدلية ، يتم التحقق من صحة العبوات الجديدة أولاً باستخدام ماسح ضوئي ، ثم يتم إزالتها من قاعدة البيانات.", "تؤثر لائحة الاتحاد الأوروبي الجديدة على حوالي 9000 وصفة طبية و 150 مليون عبوة سنويًا. ينطبق هذا على جميع الأدوية التي تم إنتاجها منذ 9 فبراير 2018 وهي في سلسلة التوزيع القانوني (الصناعة ، تجار الجملة ، الصيدليات).", "نظرًا لأن بيع العقاقير التي تستلزم وصفة طبية على الإنترنت محظور في النمسا ، فإن التداول عبر الإنترنت لا يتأثر.", "قائمة الأدوية الإلكترونية سيتم الانتهاء من نشر الأدوية الإلكترونية ، التي يتم من خلالها حفظ الأدوية التي يصفها الطبيب ويصرفها في الصيدلية ، لمدة عام في ما يسمى بقائمة الأدوية الإلكترونية ، في العام المقبل.", "بعد ربط الأطباء والصيدليات المتعاقد معهم وكذلك فورارلبرغ وستيريا وكارينثيا وتيرول وسالزبورغ بالنظام في العام السابق ، ستتبع الولايات الفيدرالية المتبقية خلال عام 2019.", "سيتم تشغيل النظام في جميع أنحاء النمسا العليا بحلول 28 فبراير ، في النمسا السفلى بحلول 6 يونيو ، في بورغنلاند بحلول 20 يونيو ، وينتهي مع فيينا ، حيث سيتم الانتهاء من المقدمة بحلول 19 سبتمبر.", "اندماج شركات التأمين سيدخل قانون إصلاح الضمان الاجتماعي المثير للجدل مع دمج شركات التأمين الصحي حيز التنفيذ العام المقبل ، لكن لن يكون له أي تأثير على المؤمن عليهم.", "ومع ذلك ، قد يلاحظ المرضى تغييرات أثناء زيارة الطبيب أو الآخر. من ناحية أخرى ، سيتم إنشاء وحدات رعاية أولية إضافية في جميع أنحاء النمسا ، حيث سيعمل العديد من الأطباء جنبًا إلى جنب مع العديد من المعالجين وسيتم توفير أوقات عمل أطول.", "من ناحية أخرى ، قد يحدث أنه عندما تزور طبيبك سوف يعالجك طبيب آخر لأن الأطباء يمكنهم الآن توظيف أطباء آخرين.", "هناك أيضًا ابتكار في نهاية الحياة ، لأنه يتم إعادة تنظيم المساعدة الطبية للمحتضرين: تهدف إلى تخفيف آلام المرض الميؤوس من شفائهم في المستقبل بدلاً من إطالة حياتهم في جميع الظروف.", "ومع ذلك ، من الواضح أن هذا لن يخلق بأي حال أساسًا قانونيًا للقتل الرحيم. المرض يزداد تكلفة سترتفع رسوم خدمة البطاقة الإلكترونية لعام 2019 بمقدار 25 سنتًا لتصل إلى 11.95 يورو ، ورسوم الوصفات الطبية بمقدار 10 سنتات إلى 6.10 يورو.", "بالنسبة للإعفاء ، قد لا يزيد دخل الأشخاص غير المتزوجين عن 933.06 يورو والأزواج لا يزيد عن 1398.97 يورو شهريًا.", "يتعين على الأشخاص ذوي الدخل المرتفع دفع مساهمات ضمان اجتماعي أعلى لأن الحد الأقصى للمساهمة في ASVG قد تمت زيادته بمقدار 90 يورو إلى 5220 يورو. بالنسبة للعاملين لحسابهم الخاص والمزارعين ، يرتفع بمقدار 175 يورو إلى 6090 يورو.", "حصة الشخص المؤمن عليه من تكاليف المساعدات الطبية (نعال الأحذية العظمية ، إلخ) لا تقل عن 34.80 يورو (34.20 يورو سابقًا) اعتبارًا من 1 يناير 2019 ، ولتوفير مساعدات بصرية لا يقل عن 104.40 يورو (102.60 يورو سابقًا)." ]
}