{
  "id" : "5IxmThcL",
  "url" : "https://kurier.at/chronik/oesterreich/vorbild-aus-dem-norden-oder-was-kann-hamburg-was-wien-nicht-kann/401183470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:45Z[UTC]",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "imageUrl" : "https://image.kurier.at/images/original/4928224/46-175262400.jpg",
  "imageCopyright" : "EPA/FOCKE STRANGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorbild aus dem Norden – oder: \"Was kann Hamburg, was Wien nicht kann?\"",
  "articleTitleTranslated" : "قدوة من الشمال - أو: \"ما الذي يمكن أن تفعله هامبورغ ولا تستطيع فيينا أن تفعله؟\"",
  "articleContent" : [ "Üblicherweise vergleicht sich Wien ja nur zu gerne mit Hamburg. Und tatsächlich haben die Städte einiges gemeinsam: Beide haben rund zwei Millionen Einwohner, beide liegen an wichtigen europäischen Flüssen, beide sind große Handelszentren in der jeweiligen Region.", "Und: In beiden Städten regieren die Sozialdemokraten. In Hamburg – so wie bis vor Kurzem in Wien – mit den Grünen als Juniorpartner. Nicht zuletzt diese Parallelen waren es, die Wiens Finanzstadtrat Peter Hanke (SPÖ) im August des Vorjahres für einen mehrtägigen Arbeitsbesuch nach Hamburg führten.", "Beim Finanzausschuss des Wiener Gemeinderats, der am Donnerstag zu einer Sitzung zusammenkommt, will die Wiener ÖVP jetzt ausgerechnet Hanke mit interessanten Zahlen aus Norddeutschland konfrontieren.", "Zahlen, die das wirtschaftliche Corona-Management Wiens nicht unbedingt im besten Licht erscheinen lassen. Erst acht Unternehmen Es geht – wieder einmal – um die städtischen Beteiligungen an krisengebeutelten Firmen.", "Zuletzt hat sich die Kritik an der Beteiligungs-GmbH der Stadt Wien (mit dem klingenden Namen „Stolz auf Wien“) gemehrt. Erst acht Unternehmen konnte die Stadt unter die Arme greifen.", "Von den anfangs 20 Millionen Euro, die die Stadt zur Verfügung stellen wollte, wurden erst 3,6 Millionen vergeben – und davon wiederum nur 1,1 Millionen ausbezahlt. Jetzt ging auch noch ein Unternehmen, das die Stadt retten wollte, Pleite: das Café Ritter in Ottakring.", "Unangenehm. Zurück nach Hamburg: Dass es auch anders geht, zeigt ein dortiges Projekt, das ganz ähnlich funktioniert. Im Rahmen eines „Corona Recovery Fonds“ unterstützt die Stadt Hamburg Start-ups und kleinere Mittelständler mit bis zu 800.000 Euro pro Unternehmen.", "Die Zwischenbilanz: Bis dato wurden 96 stille Beteiligungen mit einem Fördervolumen von insgesamt 35 Millionen Euro realisiert. „Was kann Hamburg, was Wien nicht kann? “, will ÖVP-Finanzsprecher Manfred Juraczka jetzt von Stadtrat Hanke wissen.", "Entlastungsoffensive Auch bei den Entlastungen für Wirtschaftstreibende sei Hamburg besser unterwegs, kritisiert die ÖVP.", "Zusätzlich zu den steuerlichen Hilfen – in der Höhe von 4,7 Milliarden Euro – wurde 780 Millionen Euro an Wirtschaftshilfe geleistet, rechnet die ÖVP unter Berufung auf den Hamburger Senat vor.", "Hamburg habe damit nicht nur „ein größeres Paket geschnürt“ als Wien, sondern setze auch „die richtigen Maßnahmen“, heißt es bei der ÖVP. Etwa in Form einer „Gebührenhilfe“, mit der Hamburg betroffenen Branchen die zinslose Stundung und Anpassungen von städtischen Gebühren ermögliche.", "Oder eine spezielle Gastro-Förderung: Hamburg hebt 2021 keine Sondernutzungsgebühr für die Außengastronomie ein; wer aufs Aufstellen von Heiz-wärmern verzichtet, bekommt zusätzlich einen sogenannten „Klimabonus“.", "Ähnliches wünscht man sich nun auch von der Wiener SPÖ:", "„Ob Erleichterungen bei städtischen Mieten, der Entfall der Schanigartengebühr oder die Reduktion von städtischen Gebühren – es ist hoch an der Zeit, dass die Wiener Stadtregierung eine Entlastungsoffensive startet“, sagt ÖVP-Klubchef Markus Wölbitsch. :" ],
  "articleContentTranslated" : [ "عادة ما تكون فيينا سعيدة جدًا لمقارنة نفسها بهامبورغ. وبالفعل ، تشترك المدن في شيء مشترك: كلاهما يبلغ عدد سكانهما حوالي مليوني نسمة ، وكلاهما يقع على أنهار أوروبية مهمة ، وكلاهما مركزان تجاريان رئيسيان في منطقتهما.", "و: الديموقراطيون الاشتراكيون يحكمون المدينتين. في هامبورغ - مؤخرًا في فيينا - مع الخضر كشريك صغير. لم تكن هذه المتوازيات على الأقل هي التي دفعت مستشار مدينة فيينا للشؤون المالية بيتر هانكي (SPÖ) لزيارة هامبورغ لعدة أيام في أغسطس من العام السابق.", "في اللجنة المالية لمجلس مدينة فيينا ، التي ستجتمع يوم الخميس ، تريد فيينا ÖVP الآن مواجهة هانكي من جميع الأشخاص بشخصيات مثيرة للاهتمام من شمال ألمانيا.", "الأرقام التي لا تجعل بالضرورة إدارة كورونا الاقتصادية في فيينا تظهر في أفضل صورة. ثماني شركات فقط يتعلق الأمر - مرة أخرى - بالاستثمارات البلدية في الشركات التي تعاني من الأزمات.", "في الآونة الأخيرة ، ازداد النقد الموجه إلى شركة Beteiligungs-GmbH لمدينة فيينا (بالاسم الصاعق \"Stolz auf Wien\"). كانت المدينة قادرة فقط على مساعدة ثماني شركات.", "من أصل 20 مليون يورو في البداية أرادت المدينة تقديمها ، تم منح 3.6 مليون فقط - وتم دفع 1.1 مليون فقط من ذلك. الآن أفلست شركة أخرى أرادت إنقاذ المدينة: Café Ritter in Ottakring.", "غير سارة. العودة إلى هامبورغ: يظهر مشروع هناك يعمل بطريقة مشابهة جدًا أن هناك طريقة أخرى. كجزء من \"صندوق التعافي من كورونا\" ، تدعم مدينة هامبورغ الشركات الناشئة والشركات المتوسطة الحجم الأصغر بما يصل إلى 800000 يورو لكل شركة.", "النتيجة المؤقتة: حتى الآن ، تم تحقيق 96 شراكة صامتة بحجم تمويل إجمالي قدره 35 مليون يورو. \"ما الذي يمكن أن تفعله هامبورغ ولا تستطيع فيينا فعله؟ \"، يريد المتحدث المالي باسم ÖVP Manfred Juraczka الآن أن يعرف من مستشار المدينة هانكي.", "هجوم الإغاثة في هامبورغ هو أيضًا أفضل على الطريق عندما يتعلق الأمر بإغاثة رجال الأعمال ، كما ينتقد ÖVP.", "بالإضافة إلى المساعدة الضريبية - بمبلغ 4.7 مليار يورو - تم تقديم 780 مليون يورو كمساعدة اقتصادية ، حسب حساب ÖVP بالإشارة إلى مجلس شيوخ هامبورغ.", "لم تقم هامبورغ \"بتجميع حزمة أكبر\" من فيينا فحسب ، بل إنها تتخذ أيضًا \"الإجراءات الصحيحة\" ، وفقًا لـ ÖVP. على سبيل المثال ، في شكل \"مساعدة للرسوم\" ، تتيح الصناعات المتأثرة في هامبورغ إمكانية التأجيل بدون فوائد وتعديل رسوم المدينة.", "أو عرض ترويجي خاص: لن تقوم هامبورغ بتحصيل رسوم استخدام خاصة للمطاعم الخارجية في عام 2021 ؛ أولئك الذين لا يقومون بتركيب سخانات التدفئة يحصلون أيضًا على ما يسمى \"مكافأة المناخ\".", "هناك أمل في شيء مماثل الآن من فيينا SPÖ:", "يقول ماركوس فولبيتش ، رئيس نادي ÖVP: \"سواء كان الأمر يتعلق بإيجارات حضرية أسهل ، أو إلغاء رسوم الحانة أو تخفيض رسوم المدينة - فقد حان الوقت لأن تبدأ حكومة مدينة فيينا حملة إغاثة\". :" ]
}