{
  "id" : "5jjaVxlJ",
  "url" : "https://kurier.at/politik/inland/abschiebung-vizekanzler-kogler-spricht-von-verpflichtung-zur-menschlichkeit/401171224",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886481/20210121-ABD0049-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: Abschiebung von Schülerinnen \"unmenschlich\"",
  "articleTitleTranslated" : "كوغلر: ترحيل طالبات المدارس \"غير إنساني\"",
  "articleContent" : [ "Innenminister Nehammer rechtfertigte die Abschiebungen im Ö1-\"Mittagsjournal“. Er sei vom Schicksal der Kinder „persönlich betroffen“, betonte er. Die Polizei habe aber die Aufgabe, höchstgerichtliche Entscheidungen auch tatsächlich umzusetzen.", "„Das ist auch für die eingesetzten Polizisten kein einfacher Dienst, aber dennoch notwendig, um hier dem Rechtsstaat zum Durchbruch zu verhelfen.", "Es ist eine höchstgerichtliche Entscheidung, die mehrfach geprüft worden ist und die ist dann von der Polizei eben auch durchzuführen.“ Auch in der Bundeshauptstadt wird die Kritik am Vorgehen über alle Fraktionen hinweg immer lauter. ", "SPÖ und Neos wollen \"humanitäres Bleiberecht\" Die Stadtregierungsparteien SPÖ und Neos forderten im Gemeinderat die türkis-grüne Bundesregierung via Resolutionsantrag auf, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\".", "Die Grünen - in der Bundeshauptstadt nunmehr in Opposition - werden den Appell ebenfalls unterstützen.", "\"Gerade auch - aber nicht nur - in einer Zeit der Pandemie mit einer hohen psychischen Grundbelastung für Kinder und Jugendliche stellen diese nächtlichen Abschiebungen einen extremen Härtefall dar, denn die besonders gut integrierten und schutzbedürftigen Personen werden einem hohen psychischen und physischen Gesundheitsrisiko ausgesetzt\", heißt es im Antragstext.  ", "Außerdem drängt die Bundeshauptstadt auf mehr Mitspracherecht. Gefordert wird, \"die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht von den Bundesbehörden verpflichtend anzuhören, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können\".", "\"Es gibt kein einziges Argument dafür, dass ein Staat perfekt integrierte Kinder und ihre Familien aus ihrem Leben reißt und in ein für sie fremdes Land abschiebt\", sagte SPÖ-Abgeordneter Christian Oxonitsch.", "Sein Parteifreund Marcus Gremel meinte in Richtung ÖVP: \"Es ist zum Schämen. Mit Christlichkeit und Nächstenliebe hat das überhaupt nichts zu tun.\"", "FPÖ ortet \"Behördenversagen\" Neos-Klubchefin Bettina Emmerling ergänzte: \"Rechtlich mag die Bundesregierung auf der sicheren Seite sein - moralisch und politisch ist die Aktion von vergangener Nacht eine Bankrotterklärung von ÖVP und den Grünen.\"", "Letztere haben gegenüber der APA die Unterstützung des rot-pinken Antrags angekündigt und sprachen in einer Parteiaussendung von einer \"Nacht der Unmenschlichkeit und Kaltherzigkeit\", sahen die eigene Partei auf Bundesebene aber offenbar nicht allzu sehr in der Verantwortung:", "\"Was letzte Nacht passiert ist, ist das Resultat von jahrzehntelangen Verschärfungen des Asyl- und Fremdenrechts durch ÖVP, SPÖ und FPÖ.\"  : Abgeordnete Berivan Aslan meinte: \"Es ist einfach beschämend.", "Dafür gibt es keine Rechtfertigung.\" Menschenrechtsaktivistinnen und -aktivisten müssten an einem Strang ziehen, um sich gegen die \"menschenunwürdige Menschenrechtspolitik nicht nur der FPÖ, sondern auch der ÖVP\" zu stellen.", "Wiens FPÖ-Chef Dominik Nepp übte bezüglich der Abschiebungen ebenfalls Kritik - allerdings am \"Behördenversagen\".", "\"Es ist bezeichnend für den desaströsen Zustand des ÖVP-Innenministeriums, dass Personen, deren Asylfall aussichtslos erscheint, den Behörden über zehn Jahre auf der Nase herumtanzen können\", formulierte er.", "Nepp forderte eine gesetzliche Verankerung von \"verkürzten Asylverfahren bei chancenlosen Fällen\", damit Betroffene das Land \"innerhalb kürzester Zeit\" das Land wieder verlassen." ],
  "articleContentTranslated" : [ "وبرر وزير الداخلية نهامر عمليات الترحيل في Ö1 \"Mittagsjournal\" ، حيث \"تأثر شخصياً\" بمصير الأطفال ، لكن مهمة الشرطة هي تنفيذ قرارات المحكمة العليا فعليًا.", "\"حتى بالنسبة لضباط الشرطة المنتشرين ، هذه ليست مهمة سهلة ، لكن لا يزال من الضروري مساعدة سيادة القانون على تحقيق اختراق هنا.", "إنه قرار محكمة عليا تم فحصه عدة مرات ومن ثم يتعين على الشرطة تنفيذه. ”في العاصمة الفيدرالية أيضًا ، يزداد انتقاد النهج في جميع الكتل البرلمانية بصوت أعلى وأعلى.", "يريد حزب SPÖ و Neos \"الحق الإنساني في البقاء\" وحث حزبا حكومة المدينة SPÖ و Neos الحكومة الفيدرالية ذات اللون الأخضر الفيروزي من خلال قرار على \"الاعتراف بالحق الإنساني في البقاء وسحب عمليات الترحيل القاسية هذه\".", "وسيدعم حزب الخضر - المعارضون الآن في العاصمة الفيدرالية - النداء.", "\"على وجه الخصوص - ولكن ليس فقط - في وقت انتشار الوباء مع ارتفاع مستوى الضغط النفسي للأطفال والمراهقين ، تمثل عمليات الترحيل الليلية هذه حالة شديدة الصعوبة ، لأن الأشخاص المندمجين جيدًا والضعفاء بشكل خاص معرضون لمرحلة نفسية عالية. والمخاطر المادية الصحية. \"في النص التطبيق.", "بالإضافة إلى ذلك ، تضغط العاصمة الفيدرالية من أجل مزيد من القول. يطلب من \"الدول المعنية أو", "من الضروري الاستماع إلى البلديات في عملية منح حق الإقامة الإنساني من قبل السلطات الفيدرالية حتى تتمكن من أخذ الظروف المحلية في الاعتبار في القرار \".", "وقال كريستيان أوكسونيتش ، عضو البرلمان عن منظمة SPÖ ، \"لا توجد حجة واحدة مفادها أن الدولة تمزق الأطفال المندمجين تمامًا وأسرهم من حياتهم وترحلهم إلى بلد غريب عليهم\".", "وقال صديقه في حزبه ماركوس جريميل في نداء من حزب ÖVP: \"إنه يخجل. لا علاقة له بالمسيحية والعمل الخيري\".", "FPÖ يحدد موقع \"فشل السلطة\" Bettina Emmerling رئيس نادي Neos أضاف: \"من الناحية القانونية ، الحكومة الفيدرالية قد تكون في الجانب الآمن - أخلاقياً وسياسياً ، تحرك الليلة الماضية هو إعلان إفلاس من قبل ÖVP والخضر.\"", "أعلن الأخير لجمعية أبا أنهم سيدعمون الحركة الحمراء والوردية وتحدثوا في بث حزبي عن \"ليلة من الوحشية والقسوة\" ، لكن على ما يبدو لم يروا حزبه مسؤولًا أيضًا على المستوى الفيدرالي:", "\"ما حدث الليلة الماضية هو نتيجة عقود من تشديد قانون اللجوء والأجانب من قبل ÖVP و SPÖ و FPÖ.\" قالت النائبة بيريفان اصلان: \"هذا مخز.", "ليس هناك ما يبرر ذلك. \"سيتعين على نشطاء حقوق الإنسان أن يتحدوا معًا لمعارضة\" سياسة حقوق الإنسان غير الإنسانية ليس فقط لحزب الحرية النمساوي ، ولكن أيضًا لحزب الحرية النمساوي \".", "كما انتقد رئيس حزب FPÖ في فيينا دومينيك نيب عمليات الترحيل - وإن كان ذلك بسبب \"فشل السلطات\".", "وقال: \"من سمات الحالة الكارثية لوزارة الداخلية في النمسا أن الأشخاص الذين يبدو أن قضية لجوئهم ميؤوس منها يمكنهم الرقص حول السلطات لمدة عشر سنوات\".", "ودعا نيب إلى ترسيخ قانوني \"لإجراءات اللجوء المختصرة في الحالات التي لا توجد فيها فرصة\" حتى يتمكن المتضررون من مغادرة البلاد مرة أخرى \"في غضون فترة قصيرة جدًا\"." ]
}