{
  "id" : "5Jvx33rI",
  "url" : "https://kurier.at/sport/fussball/die-vielen-sorgen-der-wiener-austria-verletzte-und-auslaufende-vertraege/401153568",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4868049/46-167771557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die vielen Sorgen der Austria: Verletzte und auslaufende Verträge",
  "articleTitleTranslated" : "مخاوف النمسا العديدة: الجرحى وانتهاء صلاحية العقود",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Vertrags-Verhandlungen bei den Wienern müssen bald beginnen. Noch zögern einige Spieler mit der Unterschrift. „Wir wollen jedem Spieler die Möglichkeit geben, sich zu zeigen.", "Entscheidend ist für uns die Frage: Wer ist wann, wie bereit? “ Austria-Trainer Peter Stöger möchte im Frühjahr bei der Auswahl der Spieler nur sekundär Rücksicht darauf nehmen, bei welchem Austrianer im Sommer der Vertrag ausläuft, wer grundsätzlich beim Verein bleiben oder wer ihn verlassen möchte.", "„Wichtig ist zu schauen, wer uns jetzt in der kurzen Zeit helfen kann.“ © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Leistungen des Herbstes sieht er dabei als Referenz, aber nicht als Freibrief für einen Stammplatz.", "Denn zehn Spiele bleiben den Veilchen noch Zeit, um den Rückstand auf Platz sechs (derzeit fünf Zähler) aufzuholen und sich doch noch in die Meistergruppe zu dribbeln. „Unser Blick geht nach oben.", "Uns ist bewusst, dass wir ein sehr gutes Frühjahr spielen müssen, damit wir noch in die Meistergruppe rutschen. Dafür brauchen wir deutlich mehr Siege als im Herbst und sollten schon ab dem ersten Spiel voll punkten“, so Stöger realistisch.", "Allein in den ersten drei Runden gegen Aufsteiger Ried, Admira und WSG Tirol sind die Wiener beinahe zu drei Siegen verdammt, um das gesteckte Ziel realisieren zu können. © Bild:", "DIENER / Kuess / DIENER / Kuess Für Unsicherheit sorgen in der kurzen Vorbereitungszeit auch die zahlreichen im Sommer auslaufenden Verträge.  :", "Da die Finanzlage der Austria noch nicht nachhaltig geklärt ist, zögern einige Spieler mit einer vorzeitigen Vertragsverlängerung, zumal auch noch der Verbleib von Trainer Stöger über den Sommer hinaus nicht geklärt ist.", "Im Trainingsbetrieb muss derzeit improvisiert werden, da nicht weniger als acht Spieler verletzt oder angeschlagen sind." ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber يجب أن تبدأ مفاوضات العقد مع فيينا قريبًا. لا يزال بعض اللاعبين يترددون في التوقيع. \"نريد أن نمنح كل لاعب الفرصة لإظهار نفسه.", "السؤال الحاسم بالنسبة لنا هو: من مستعد ومتى وكيف؟ \"عند اختيار اللاعبين في الربيع ، فإن مدرب النمسا بيتر ستوجر يود فقط أن يأخذ في الحسبان عقد اللاعب النمساوي الذي ينتهي في الصيف ، ومن يريد البقاء مع النادي أو من يريد تركه.", "\"من المهم أن ترى من يمكنه مساعدتنا في الوقت القصير.\" © الصورة: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER يرى إنجازات الخريف كمرجع ، ولكن ليس كتصريح لمكان عادي.", "بقيت البنفسج عشر مباريات للحاق بالمركز السادس (حاليًا خمس نقاط) وما زالت تتسلل إلى مجموعة البطولة. \"نحن نبحث.", "نحن ندرك أنه يتعين علينا أن نلعب ربيعًا جيدًا حتى نتمكن من الانزلاق إلى مجموعة البطولة. من أجل ذلك نحتاج إلى انتصارات أكثر بكثير مما كانت عليه في الخريف ويجب أن نسجل بالكامل من المباراة الأولى \"، قال ستوجر بواقعية.", "في الجولات الثلاث الأولى وحدها ضد ريد ، أدميرا و WSG تيرول ، محكوم على فيينا بالفوز بثلاثة انتصارات تقريبًا حتى يتمكنوا من تحقيق هدفهم. © الصورة:", "DIENER / Kuess / DIENER / Kuess تتسبب العقود العديدة التي تنتهي في الصيف أيضًا في عدم اليقين في وقت التحضير القصير. :", "نظرًا لأن الوضع المالي للنمسا لم يتضح بعد على المدى الطويل ، فإن بعض اللاعبين يترددون في تمديد عقودهم مبكرًا ، خاصة وأن مكان تواجد المدرب Stöger بعد الصيف لم يتم توضيحه.", "في الوقت الحالي ، يجب أن يكون التدريب مرتجلًا ، حيث يعاني ما لا يقل عن ثمانية لاعبين من الإصابة أو الضرر." ]
}