{
  "id" : "5JymsDMb",
  "url" : "https://kurier.at/politik/inland/schadhafte-masken-aus-china-fpoe-fordert-anschober-abloese/401109981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:39:48Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schadhafte Masken aus China: FPÖ fordert Anschober-Ablöse",
  "articleTitleTranslated" : "أقنعة تالفة من الصين: FPÖ تدعو إلى نقل Anchober",
  "articleContent" : [ "„Was muss noch alles passieren, bis der mit seinem Amt völlig überforderte Gesundheitsminister Anschober endlich zurücktritt? Das Maß ist voll!", "Der Bundeskanzler muss die Notbremse ziehen, Minister Anschober entlassen und einen Experten als Gesundheitsminister ernennen“, fordert FPÖ-Bundesparteiobmann Norbert Hofer.", "Am Mittwoch hatte die Zib 2 berichtet, dass schadhafte Schutzmasken aus China, die nicht ausreichend vor Ansteckung schützen, an Gesundheitseinrichtungen verteilt wurden.", "Das Gesundheitsministerium habe laut dem Bericht über das Rote Kreuz 10 Millionen FFP2-Masken in China bestellt und diese auch auf österreichische Altenwohn- und Pflegeheime aufgeteilt. Vorab wurde nur eine Charge getestet und für gut befunden - in der Lieferung waren aber auch andere Chargen.", "Erst nach Hinweisen aus einem Bundesland auf die mangelhafte Qualität wurde neuerlich getestet. Die Erkenntnis: Die getesteten Masken aus der anderen Charge seien bestenfalls ein Mund-Nasen-Schutz.", "\"Pannenserie\" \"Besonders besorgniserregend\" laut FPÖ: Die China-Masken wurden in den Monaten Juni und Juli geliefert und vom Gesundheitsministerium auf die Bundesländer verteilt. Bis vor wenigen Tagen waren sie daher auch in Altenwohn- und Pflegeheimen im Einsatz.", "„Ich bin fassungslos, dass die Lieferung vor der Verteilung an die Bundesländer nicht kontrolliert wurde und man sich auf eine kleine Stichprobe bei einer einzigen Charge verlassen hat. Mit dieser Sorglosigkeit wurden Menschenleben gefährdet.", "Die Verantwortung dafür trägt der Gesundheitsminister - wie für so viele Pannen, die seit dem Frühjahr passiert sind“, betont Hofer und erinnert an die vor Fehlern nur so übersäten Verordnungen aus dem Anschober-Ministerium, den legendären Oster-Erlass sowie die Entscheide des Verfassungsgerichtshofs, der mehrere Verordnungen als verfassungswidrig einstufte. " ],
  "articleContentTranslated" : [ "\"ماذا يجب أن يحدث قبل أن يستقيل وزير الصحة أنشوبر ، المثقل كليًا بمنصبه ، أخيرًا؟ هذا هو الحد! يتعين على المستشار الاتحادي سحب مكابح الطوارئ ، وإقالة الوزير أنشوبر ، وتعيين خبير كوزير للصحة ، \"كما يطالب زعيم الحزب الفيدرالي FPÖ نوربرت هوفر.", "يوم الأربعاء ، ذكرت Zib 2 أنه تم توزيع أقنعة واقية معيبة من الصين ، والتي لا توفر الحماية الكافية من العدوى ، على المرافق الصحية.", "وفقًا لتقرير الصليب الأحمر ، طلبت وزارة الصحة 10 ملايين قناع FFP2 في الصين ووزعتها على دور المسنين ودور رعاية المسنين النمساوية.", "تم اختبار دفعة واحدة فقط مسبقًا ووجد أنها جيدة - ولكن تم أيضًا تضمين دفعات أخرى في التسليم. فقط بعد اختبار المعلومات الواردة من ولاية اتحادية حول الجودة الرديئة مرة أخرى.", "النتيجة: الأقنعة المختبرة من الدفعة الأخرى كانت في أفضل الأحوال حماية للفم والأنف. \"سلسلة الأعطال\" \"مثيرة للقلق بشكل خاص\" وفقًا لـ FPÖ: تم تسليم أقنعة الصين في يونيو ويوليو وتوزيعها على الولايات الفيدرالية من قبل وزارة الصحة.", "حتى أيام قليلة مضت ، كانت تُستخدم أيضًا في دور المسنين ودور رعاية المسنين. \"إنني مندهش من عدم التحقق من التسليم قبل توزيعه على الولايات الفيدرالية وأنه تم الاعتماد على عينة صغيرة من دفعة واحدة.", "مع هذا الإهمال تعرضت حياة البشر للخطر. وزير الصحة مسؤول عن هذا - كما هو الحال بالنسبة للعديد من الحوادث المؤسفة التي حدثت منذ الربيع ، \"يؤكد هوفر ويتذكر المراسيم الصادرة عن وزارة أنشوبر ومرسوم عيد الفصح الأسطوري وقرارات المحكمة الدستورية ، المليئة بالأخطاء. الذي صنف العديد من المراسيم على أنها غير دستورية." ]
}