{
  "id" : "5JZITKeP",
  "url" : "https://sport.orf.at/stories/3071811/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Märchenwiese“ statt Klassiker in Kitzbühel",
  "articleTitleTranslated" : "\"Märchenwiese\" بدلاً من الكلاسيكيات في كيتزبوهيل",
  "articleContent" : [ "„Wir müssen froh sein, dass wir überhaupt Rennen fahren“, betonte Adelboden-Sieger Marco Schwarz, der die Entwicklung um Rennorte und -ansetzungen in den Medien mitverfolgte und relativ entspannt sah. Denn ändern könne man es eh nicht, meinte der Kärntner.", "Man müsse sich in dieser Saison auf Verschiebungen einstellen, meinte er. „Du musst spontan sein in dem Geschäft, es hat mich nicht aus der Ruhe gebracht.“ Natürlich sei es um Wengen und Kitzbühel, eines seiner Lieblingsrennen, schade.", "„Aber Flachau werden sicher auch zwei coole Heimrennen, wenn auch ohne Zuschauer. Und dass wir unseren Job machen können, ist nicht selbstverständlich“, sagte der 25-jährige Schwarz. Das flachere Gelände müsste ihm eigentlich liegen.", "„Es wird spannend werden, du musst gescheit pushen und Gas geben.“ Das letzte Mal taten das auf der Hermann-Maier-Weltcup-Strecke die Ski-Herren im Dezember 2011, als der Kroate Ivica Kostelic den Slalom gewann.", "Schneeschaufeln statt Training Die Technik-Asse des ÖSV wollten sich in Going eigentlich auf die Rennen in Kitzbühel vorbereiten. Diese können jedoch aufgrund von CoV-Fällen in der Region nicht wie geplant stattfinden.", "Feller tut es um „zwei coolen Hänge“ leid Die vielen Programmänderungen bereiten auch Feller wenig Probleme. „Aber dass Kitzbühel wegfällt, Wengen mit einem super Hang wegfällt. Und jetzt haben wir Flachau und zweimal Märchenwiese und dann in Chamonix auch noch einmal so Märchenwiese.", "Es ist eh so, wie es ist, aber natürlich hätten wir gern die zwei coolen Hänge mitgenommen, das gehört schon dazu zum Weltcup.“ Flachau sei ein Hang zum Pushen, es werde eng zugehen. Er habe dort noch nie trainiert.", "„Aber ich weiß, es ist Hermanns Strecke, von dem her werden wir uns bemühen.“ Als es plötzlich geheißen habe, dass Kitzbühel gleich zwei Slaloms bekommt, habe er sich gedacht, zweimal Kitzbühel bedeute doppelte Chance.", "„Auch ganz cool, einmal werde ich es schon gescheit runterbringen, dass ich endlich meine Gams mitnehmen kann. Dann ist das Ganze ein bissl zusammengebrochen. Andererseits müssen wir in unserer Situation einfach froh sein, dass wir unseren Job machen dürfen und Rennen haben.", "Und dass es in Österreich so schnell geht, dass ein anderer Veranstalter einspringt.“ In Zeiten wie diesen müsse man das Positive sehen. „Froh, Rennen fahren zu dürfen“ Denn in der aktuellen Situation mache er sich schon Gedanken, wieso zu Lockdown-Zeiten Engländer „das neue Zeug daherbringen“.", "Der Tiroler meinte damit die in Jochberg aufgetretene mutmaßliche Coronavirus-Mutation und die Diskussion über die britischen Staatsbürger, die dort eine Skilehrerausbildung absolvierten. „Was denkt sich da ein Wiener, der daheim in seiner Wohnung hocken muss?", "“ Er sei dankbar, seinen Job machen zu dürfen, solange das möglich sei. „Wir sind privilegiert. Sollte das Ganze nicht mehr gehen, weil es nicht mehr vertretbar ist, ist das zu akzeptieren.“ Michael Matt, Vierter in Adelboden, ließ sich von den Abläufen auch „nicht beeinflussen“.", "„Wir müssen froh sein, dass wir die Rennen fahren dürfen. Ich war da noch nie, aber was man im Fernsehen sieht, ist das Gelände mittelsteil, dann flacher, und es sind Wellen drinnen.", "Ich glaube, dass es ein lässiger Hang ist.“ Im Damen-Weltcup ist Flachau ein Fixpunkt, am Dienstag gewann die US-Amerikanerin Mikaela Shiffrin vor der Vorarlbergerin Katharina Liensberger und der Schweizerin Wendy Holdener den Nachtslalom.", "Die Rennen der Herren finden am Samstag und am Sonntag statt." ],
  "articleContentTranslated" : [ "\"يجب أن نكون سعداء لأننا نتسابق على الإطلاق\" ، شدد ماركو شوارتز الفائز بأدلبودن ، الذي تابع تطور مواقع السباق وطرقه في وسائل الإعلام وكان مرتاحًا نسبيًا حيال ذلك. قال كارينثيان لأنك لا تستطيع تغييره على أي حال.", "قال إنه يجب أن تكون مستعدًا للتأجيلات هذا الموسم. \"يجب أن تكون عفويًا في العمل ، لم يزعجني ذلك.\" بالطبع ، Wengen و Kitzbühel ، أحد السباقات المفضلة لديه ، عار.", "\"لكن Flachau سيكونان بالتأكيد سباقين رائعين على أرض الوطن ، وإن كان ذلك بدون متفرج. قال شوارتز البالغ من العمر 25 عامًا: \"أننا نستطيع القيام بعملنا لا يمكن اعتباره أمرًا مفروغًا منه\". يجب أن تناسبه التضاريس الأكثر تملقًا.", "\"سيكون الأمر مثيرًا ، عليك الدفع بذكاء وتسريع\". آخر مرة فعل فيها رجال التزلج ذلك على مضمار كأس العالم هيرمان ماير في ديسمبر 2011 ، عندما فاز الكرواتي إيفيكا كوستيليتش بالتعرج.", "تجريف الثلج بدلاً من التدريب أرادت ÖSV التقنية بالفعل التحضير للسباقات في كيتزبوهيل في Going. ومع ذلك ، بسبب حالات فيروس كورونا في المنطقة ، لا يمكن أن تحدث كما هو مخطط لها.", "يأسف فيلر بشأن \"منحدرين رائعين\". تسببت التغييرات العديدة في البرنامج أيضًا في حدوث مشكلات قليلة لفيلر. لكن هذا كيتزبوهيل لن يكون موجودًا بعد الآن ، لن يكون لدى Wengen منحدر كبير بعد الآن. والآن لدينا Flachau واثنين من المروج الخيالية ثم مرج حكاية خرافية أخرى في شامونيكس.", "هذا هو الحال على أي حال ، ولكن بالطبع كنا نرغب في أخذ المنحدرين الرائعين معنا ، فهذا جزء من كأس العالم. \"Flachau هو ميل للدفع ، سيكون ضيقًا. لم يتدرب هناك قط.", "\"لكنني أعلم أنه طريق هيرمان ، سنبذل قصارى جهدنا\". عندما قيل فجأة أن كيتزبوهيل سيحصل على اثنين من التعرج المتعرج في وقت واحد ، اعتقد أن اثنين من كيتزبوهيل سيعني فرصة مضاعفة.", "\"رائع أيضًا ، في يوم من الأيام سأقوم بإزالته بذكاء حتى أستطيع أخيرًا أخذ الشامواه معي. ثم انهار الأمر برمته قليلاً. من ناحية أخرى ، في وضعنا علينا فقط أن نكون سعداء لأننا نستطيع القيام بعملنا ولدينا سباقات.", "وتحدث هذه الأشياء بسرعة في النمسا لدرجة أن منظمًا آخر يتدخل \". في أوقات مثل هذه ، عليك أن ترى الإيجابية. \"مسرور للسماح له بالسباق\" لأنه في الوضع الحالي يتساءل بالفعل لماذا \"يجلب الإنجليز الأشياء الجديدة\" خلال أوقات الإغلاق.", "كان Tyrolean يشير إلى طفرة فيروس كورونا المشتبه بها التي حدثت في Jochberg والمناقشة حول المواطنين البريطانيين الذين أكملوا تدريب مدرب التزلج هناك. “ما رأي الفييني الذي يجب أن يجلس في شقته في المنزل؟", "إنه ممتن لأن يكون قادرًا على أداء وظيفته لأطول فترة ممكنة. “نحن متميزون. إذا لم يعد كل شيء يعمل لأنه لم يعد له ما يبرره ، فلا بد إذن من قبول ذلك. \"مايكل مات ، الرابع في ادلبودن ،\" لم يتأثر \"بالعمليات.", "\"يجب أن نكون سعداء لأننا نستطيع قيادة السباقات. لم أذهب إلى هناك من قبل ، لكن ما تراه على التلفزيون هو أن التضاريس شديدة الانحدار ، ثم مسطحة ، وهناك أمواج بالداخل.", "أعتقد أنه منحدر غير رسمي. \"فلاشاو هي نقطة ثابتة في كأس العالم للسيدات ، فقد فازت الأمريكية ميكايلا شيفرين يوم الثلاثاء بالتعرج الليلي متقدمة على كاترينا لينسبيرغر من فورارلبرغ وويندي هولدنر من سويسرا.", "تقام سباقات الرجال يومي السبت والأحد." ]
}