{
  "id" : "5k8bUQmC",
  "url" : "https://kurier.at/sport/wintersport/im-schatten-der-tofana-das-ist-die-ski-wm-in-cortina-dampezzo/401181067",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917157/46-174349418.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Im Schatten der Tofana: Das ist die Ski-WM in Cortina d'Ampezzo",
  "articleTitleTranslated" : "في ظل Tofana: هذه هي بطولة العالم للتزلج في كورتينا دامبيزو",
  "articleContent" : [ "In normalen Zeiten die Flaniermeile: Der Corso Italia in Cortina Zum vierten Mal ist der Ort Ausrichter einer Ski-Weltmeisterschaft. Ein Blick auf Geschichte, Land und Leute. Und den Zeitplan.", "„Pare nosc che te stas su inze l ziel.“ Wer hier Bahnhof versteht, muss sich nicht schämen: So klingt der Beginn des Vaterunser auf Anpëz, jener Variante des Ladinischen, die in Cortina d’Ampezzo gesprochen wird.", "Und doch unterscheidet sie sich erheblich von dem, was etwa im Grödnertal zu hören ist. Kein Wunder: Cortina gehört zur Region Venetien, weshalb sich etliche Einsprengsel dieses italienischen Dialekts in der regionalen – oder eher lokalen – Sprache finden.", "Nur rund 40.000 Menschen leben in der ladinischen Sprachregion, 5.600 im WM-Ort des heurigen Jahres, rund 40 Prozent davon sind Ladiner. © Bild: EPA / JEAN-CHRISTOPHE BOTT Dazwischen liegt das Sellamassiv mit seinen Pässen, die Berge sind die Sprachgrenze in dieser einmaligen Landschaft.", "Und doch verbinden sie: Das Ladinische gehört zur rätoromanischen Sprachfamilie, so wie das Puter, das im Oberengadin gesprochen wird. Und wie in St.  Moritz, dem Schweizer WM-Ort von 2017, hat auch in Cortina der Tourismus ab dem ausgehenden 19.  Jahrhundert eine enorme Rolle eingenommen.", "Die WM-Strecken unterhalb der Tofana © Bild: Grafik,istockphoto Erfahrungen mit Fremden hatten die Menschen im Tal freilich schon vorher oft gemacht: Langobarden, Franken, Bayern, Österreicher und schließlich Italiener hatten den Ort unter ihrer Herrschaft.", "Die Inbetriebnahme der Dolomitenbahn bis nach Toblach anno 1921 sorgte für den nächsten Schub, 1925/’26 wurde die erste Seilbahn errichtet – und 1956 folgten dann die olympischen Winterspiele.", "Erst seit 1971 ist die 3.244 Meter hohe Tofana di Mezzo erschlossen, der höchste Berg auf Cortineser Gebiet – da fuhr die Eisenbahn bereits seit sieben Jahren nicht mehr. Apropos Cortinesi: So nennen die Einheimischen die Zugereisten.", "Die ansässigen Familien sind die Ampezzaner, und der prominenteste Sohn ist Kristian Ghedina, der nicht nur 13 Weltcuprennen gewonnen hat, sondern auch WM-Silber (Kombi 1991, Abfahrt 1996) und -Bronze (Abfahrt 1997) sein eigen nennt – und die Pizzeria 5 Torri.", "Längst ist der Tourismus die Nummer eins in Cortina: 5.000 Hotelbetten und 30.000 in Zweitwohnungen zeugen davon. Und wenn nicht gerade Corona die Saison trübt, dann ist der Corso Italia der Laufsteg für teuren Pelz und edles Leder.", "MONTAG, 8. Februar Kombination Damen Slalom (11 Uhr) und Super-G (14.30 Uhr) DIENSTAG, 9.", "Februar Super-G Damen Start um 10.30 Uhr Super-G Herren Start um 13 Uhr MITTWOCH, 10.  Februar Kombination Herren Super-G (10) und Slalom (13.30) DONNERSTAG, 11.  Februar Abfahrtstraining Damen (10.30) und Herren (12.30) FREITAG, 12.  Februar Abfahrtstraining Herren (10.30) und Damen (13.30) SAMSTAG, 13.  Februar Abfahrt Damen Start um 11 Uhr SONNTAG, 14.  Februar Abfahrt Herren Start um 11 Uhr MONTAG, 15.  Februar Ruhetag DIENSTAG, 16.  Februar Parallelbewerbe Qualifikation 9 Uhr, Finali 14 Uhr MITTWOCH, 17.  Februar Teambewerb Start um 12.15 Uhr DONNERSTAG, 18.  Februar Riesentorlauf Damen 10 und 13.30 Uhr FREITAG, 19.  Februar Riesentorlauf Herren 10 und 13.30 Uhr SAMSTAG, 20.  Februar Slalom Damen 10 und 13.30 Uhr SONNTAG, 21.  Februar Slalom Herren 10 und 13.30 Uhr" ],
  "articleContentTranslated" : [ "النزهة في الأوقات العادية: كورسو إيطاليا في كورتينا للمرة الرابعة ، يستضيف المكان بطولة العالم للتزلج. نظرة على التاريخ والبلد والشعب. والجدول الزمني.", "\"Pare nosc che te stas su inze l target.\" أي شخص يفهم المحطة هنا لا داعي للخجل: هكذا تبدو بداية الصلاة الربانية في Anpëz ، وهو البديل الذي يتحدث به Ladin في Cortina d’Ampezzo.", "ومع ذلك فهي تختلف اختلافًا كبيرًا عما يمكن سماعه في فال جاردينا ، على سبيل المثال. لا عجب: تنتمي كورتينا إلى منطقة فينيتو ، ولهذا السبب توجد عدة رشات لهذه اللهجة الإيطالية في اللغة الإقليمية - أو بالأحرى المحلية -.", "يعيش حوالي 40 ألف شخص فقط في المنطقة الناطقة بلدين ، 5600 شخص في موقع كأس العالم هذا العام ، حوالي 40 في المائة منهم من لادين. © الصورة: EPA / JEAN-CHRISTOPHE BOTT بين تواجد كتلة سيلا بممراتها ، الجبال هي حدود اللغة في هذا المشهد الفريد.", "ومع ذلك ، فإنهم متصلون: ينتمي Ladin إلى عائلة اللغات الرومانية ، مثل Puter ، التي يتم التحدث بها في Upper Engadin. وكما هو الحال في سانت موريتز ، موقع بطولة كأس العالم السويسرية لعام 2017 ، فقد لعبت السياحة أيضًا دورًا هائلاً في كورتينا منذ نهاية القرن التاسع عشر.", "طرق كأس العالم أسفل Tofana © Image: Grafik، istockphoto كان الناس في الوادي بالطبع لديهم تجارب مع الغرباء من قبل: Longobards ، والفرانكونيين ، والبافاريين ، والنمساويين ، وأخيراً الإيطاليون تحت حكمهم.", "قدم تشغيل Dolomitenbahn إلى Toblach في عام 1921 الدفعة التالية ، حيث تم بناء أول تلفريك في عام 1925-1926 - ثم في عام 1956 ، تبع ذلك دورة الألعاب الأولمبية الشتوية.", "لا يمكن الوصول إلى Tofana di Mezzo الذي يبلغ ارتفاعه 3244 مترًا ، وهو أعلى جبل في منطقة كورتينيز ، إلا منذ عام 1971 - ولم يتم تشغيل خط السكة الحديد منذ سبع سنوات. Apropos Cortinesi: هذا ما يسميه السكان المحليون بالوافدين الجدد.", "العائلات المحلية هي Ampezzaner ، وأبرز أبناءها هو Kristian Ghedina ، الذي لم يفز فقط بـ13 سباقًا في كأس العالم ، بل حصل أيضًا على فضية كأس العالم (Kombi 1991 ، المغادرة 1996) والبرونزية (المغادرة 1997) - ومطعم البيتزا 5 توري.", "لطالما احتلت السياحة المرتبة الأولى في كورتينا: 5000 سرير فندقي و 30 ألف سرير في المنازل الثانية دليل على ذلك. وإذا لم تلطخ Corona الموسم ، فإن Corso Italia هي المنصة للفراء والجلد الفاخر الغالي الثمن.", "يوم الاثنين ، 8 فبراير ، مزيج من سباق التعرج المتعرج سيدات (11 صباحًا) وسوبر جي (2:30 مساءً) الثلاثاء ، 9 فبراير", "يبدأ رجال Super-G لشهر فبراير في الساعة 10:30 صباحًا يبدأ رجال Super-G في الساعة 1 ظهرًا. الجمعة ، 12 فبراير ، تدريب الرجال على المنحدرات (10.30 صباحًا) والسيدات (1.30 مساءً) السبت ، 13 فبراير ، تبدأ السيدات المنحدرات في الساعة 11 صباحًا الأحد ، 14 فبراير ، يبدأ رجال الإنحدار في الساعة 11 صباحًا يوم الاثنين ، 15 فبراير يوم الراحة الثلاثاء ، 16 فبراير ، تأهيل المسابقات الموازية 9 صباحًا ، النهائي 2 ظهرًا يوم الأربعاء ، 17 فبراير ، تبدأ منافسة الفريق في الساعة 12.15 ظهرًا الخميس ، 18 فبراير ، سباق التعرج العملاق للسيدات 10 و 1.30 مساءً الجمعة ، 19 فبراير ، سباق التعرج العملاق للرجال 10 صباحًا و 1.30 مساءً السبت ، 20 فبراير ، سلالوم سيدات 10 صباحًا و13:30 الرجال 21 الأحد فبراير تعرج 10:00 و01:30" ]
}