{
  "id" : "5kiucBrx",
  "url" : "https://kurier.at/wirtschaft/die-anleger-sind-zu-optimistisch/401108511",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Anleger sind zu optimistisch",
  "articleTitleTranslated" : "المستثمرون متفائلون للغاية",
  "articleContent" : [ "Finanzwissenschafter Teodoro Cocca rechnet mit baldiger Korrektur auf Finanzmärkten.  Menschliches Verhalten bei der Geldanlage analysieren – das will die Behavioral Finance.", "Und das ist ein Forschungsschwerpunkt des Schweizer Wirtschaftswissenschafters Teodoro Cocca, Professor an der Johannes-Kepler-Universität Linz.  Für die aktuelle Situation kommt er zum Schluss: Die Anleger sind trotz Corona zu optimistisch – und das schon seit Monaten.", "Cocca vermutet in Bälde eine Trendwende.  „Hinter der Behavioral Finance steht die Annahme, dass Investoren sich irrational verhalten“, erklärt Cocca.  Der Markt sei kein rationaler, sondern auch von Stimmungen getrieben.", "Cocca analysiert mit seinem Team eine Reihe von Indikatoren auf den Finanzmärkten, um Rückschlüsse auf diese Stimmungen zu ziehen und daraus Kauf- und Verkaufsempfehlungen für Anleger zu formulieren.", "Ein Beispiel für solche Indikatoren sind die Preise am Derivatemarkt, die Aufschluss darüber geben, wie hoch der Absicherungsbedarf von Investoren ist.  „Haben Investoren Ängste, haben sie einen hohen Absicherungsbedarf“, sagt Cocca.", "Die aktuelle Sorglosigkeit sei bemerkenswert groß.  „Einen so niedrigen Absicherungsbedarf wie aktuell gab es in den letzten Jahren selten“, konstatiert Cocca.", "„Die Sorglosigkeit fällt sehr offensichtlich zusammen mit der Impfstoffankündigung vor wenigen Tagen.  Damit verbunden sehen wir einen sehr starken Anstieg der Aktienpreise und eine regelrechte Euphorie.“ Aktuell gibt es für die Wissenschafter genug Grund zur Annahme, dass sich der Markt bald anders entwickeln wird.", "An der Newslage habe sich ja an und für sich nicht viel geändert, so Cocca.  Es gibt zwar die Ankündigung eines Impfstoffes – dass der Sommer 2021 relativ normal verlaufen werde, war aber schon länger bekannt.", "Und: „Was den Aktienmärkten keine große Sorge zu bereiten scheint, ist, dass wir noch einen Winter vor uns haben und dass das noch Effekte auf den Konjunkturzyklus haben könnte.“ Schon Ende Juni haben Cocca und sein Team eine Verkaufsempfehlung aus den untersuchten Indikatoren formuliert – seit damals ist die Situation schon auffällig optimistisch.", "Bis die prognostizierte Trendwende einkehrt, kann es ob der vielen Einflussfaktoren, denen die Finanzmärkte unterliegen, durchaus dauern – auch mehrere Monate.", "Das zeigt die aktuelle Situation.  „Wir haben eine Korrektur für Oktober erwartet“, sagt der Experte.  „Da hat der Markt auch begonnen, die zweite Welle und die damit verbundenen Sorgen abzubilden.“ Die Impfstoffankündigung habe aber ihrerseits wieder zu einer Gegenkorrektur des Marktes nach oben beigetragen.", "Einsatz für Kepler Fonds In der Praxis setzt Cocca seine Erkenntnisse auf diesem Gebiet für die Raiffeisenlandesbank Oberösterreich ein.  Seit zehn Jahren arbeitet Cocca mittlerweile mit deren Tochter, der Kepler Fonds KAG, zusammen.", "Für die Kepler-Fonds KAG ist die Zusammenarbeit mit Cocca eine erfolgreiche – das würden zahlreiche Auszeichnungen beweisen.  Aktuell werden bei Kepler rund 17 Milliarden Euro an Gesamtvolumen gemanagt." ],
  "articleContentTranslated" : [ "يتوقع عالم المال تيودورو كوكا حدوث تصحيح في الأسواق المالية قريبًا. تحليل السلوك البشري عند استثمار الأموال - هذا ما يريده التمويل السلوكي.", "وهذا هو محور بحث عالم الاقتصاد السويسري تيودورو كوكا ، الأستاذ في جامعة يوهانس كيبلر في لينز. بالنسبة للوضع الحالي ، توصل إلى الاستنتاج: على الرغم من كورونا المستثمرون متفائلون للغاية - وكانوا كذلك منذ شهور.", "يتوقع Cocca انعكاس الاتجاه في المستقبل القريب. يوضح كوكا: \"يعتمد التمويل السلوكي على افتراض أن المستثمرين يتصرفون بطريقة غير عقلانية\". السوق ليس عقلانيًا ، ولكنه مدفوع أيضًا بالحالات المزاجية.", "يقوم Cocca وفريقه بتحليل عدد من المؤشرات في الأسواق المالية من أجل استخلاص استنتاجات حول هذه المشاعر واستخدامها لصياغة توصيات البيع والشراء للمستثمرين.", "مثال على هذه المؤشرات هي الأسعار في سوق المشتقات ، والتي توفر معلومات حول مدى ارتفاع احتياجات التحوط للمستثمرين. يقول كوكا: \"إذا كان لدى المستثمرين مخاوف ، فإنهم بحاجة ماسة إلى الحماية\".", "الإهمال الحالي كبير بشكل ملحوظ. تقول كوكا: \"في السنوات الأخيرة ، نادرًا ما كانت هناك حاجة منخفضة للحماية كما هي في الوقت الحاضر\".", "\"من الواضح أن الإهمال يتزامن مع إعلان اللقاح قبل أيام قليلة. مرتبطًا بهذا ، نرى ارتفاعًا قويًا للغاية في أسعار الأسهم ونشوة حقيقية. \"في الوقت الحالي ، هناك سبب كافٍ للعلماء لافتراض أن السوق سيتطور قريبًا بشكل مختلف.", "قال كوكا إن الوضع الإخباري لم يتغير كثيرًا في حد ذاته. تم الإعلان عن لقاح - أن صيف 2021 سيكون طبيعيًا نسبيًا ، لكنه معروف منذ فترة طويلة.", "و: \"ما لا يبدو أنه يسبب قلقًا كبيرًا في أسواق الأسهم هو أنه لا يزال أمامنا شتاء وأن هذا قد يكون له آثار على الدورة الاقتصادية.\" في نهاية يونيو ، قدم كوكا وفريقه توصية بيع بناءً على المؤشرات التي تم فحصها - منذ ذلك الحين كان الوضع متفائلاً بشكل ملحوظ.", "نظرًا للعديد من العوامل المؤثرة التي تخضع لها الأسواق المالية ، فقد يستغرق انعكاس الاتجاه المتوقع عدة أشهر.", "هذا يدل على الوضع الحالي. يقول الخبير: \"كنا نتوقع تصحيحًا لشهر أكتوبر\". ثم بدأ السوق يعكس الموجة الثانية والمخاوف المرتبطة بها. غير أن إعلان اللقاح ساهم في تصحيح صعودي للسوق.", "الالتزام تجاه صندوق كيبلر من الناحية العملية ، يستخدم Cocca معرفته في هذا المجال لصالح Raiffeisenlandesbank Oberösterreich. تعمل Cocca مع ابنتهما Kepler Fonds KAG لمدة عشر سنوات.", "بالنسبة لشركة Kepler-Fonds KAG ، يعد التعاون مع Cocca ناجحًا - العديد من الجوائز تثبت ذلك. يدير كبلر حاليًا حوالي 17 مليار يورو في المجموع." ]
}