{
  "id" : "5krs4ujh",
  "url" : "https://steiermark.orf.at/stories/3077314/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-24T11:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschlag auf Moschee: Heeresoffiziere vor Gericht",
  "articleTitleTranslated" : "الاعتداء على مسجد: ضباط الجيش في المحكمة",
  "articleContent" : [ "Im Außenbereich einer Grazer Moschee wurde im Mai 2016 ein Sauschädel platziert, zusätzlich wurde Schweineblut verschüttet.  Vier Personen konnten als Täter ermittelt und angeklagt werden – sie wurden einer rechten Gruppierung zugeordnet.", "Beim Prozess im März des Vorjahres gab es drei Schuldsprüche mit Haftstrafen und eine außergerichtliche Einigung wegen Herabwürdigung religiöser Lehren und Sachbeschädigung.Einer der Täter war Heeresinformant Die Ermittlungen haben damit aber nicht geendet: Ab Dienstag stehen nun zwei Offiziere des Heeresabwehramtes vor Gericht.", "Ein 38-jähriger Mitarbeiter der Außenstelle Graz und dessen 46-jähriger Vorgesetzter in Wien sollen von der bevorstehenden Attacke gewusst haben, da einer der verurteilten Täter als Informant für das Heeresabwehramt tätig war.", "Er war in die rechte Szene eingeschleust worden und hatte an einem Stammtisch teilgenommen, bei dem die Gruppe die Tat beschlossen hatte; auch die Mitwirkung des Informanten sei dabei fixiert worden.", "Die Quelle hat den erstangeklagten 38-Jährigen genau über den geplanten Tatzeitpunkt und -ablauf informiert – und dieser wiederum seinen Vorgesetzten.  Der 46-Jährige soll dann laut Anklage auch die Freigabe erteilt haben, dass der Informant an der Attacke mitwirken soll – mit den Worten: „Ja, grünes Licht, mach an der Aktion mit!", "“ Der Erstangeklagte wiederum soll dem Informanten Tipps gegeben haben, wie er nach der Tat am besten flüchten könne.Observiert, aber nicht eingegriffen Am Tatabend wurden die Täter vom Abwehramt dann zwar observiert, rechtzeitig eingegriffen wurde aber nicht – erst danach soll der Erstangeklagte die Polizei über den Notruf 133 über einen angeblichen Einbruch bei der Moschee informiert haben.Anklägerin: „Es geht um Hintergründe“ „In diesem Verfahren wird es um die Hintergründe gehen“, kündigte die Staatsanwältin gleich zu Beginn des Prozesses an: Die Angeklagten sollen nicht nur von dem „nicht tolerierbaren rassistischen Angriff“ im Detail gewusst haben, sondern einen in eine rechtsextreme Gruppierung eingeschleusten Informanten auch forciert haben, daran mitzuwirken.", "Das Heeresabwehramt sei überhaupt nicht zuständig gewesen, weil es sich um kein militärisches Ziel gehandelt habe.  Die beiden Beamten hätten den Wissensstand an die Polizei weitergeben müssen, was aber zuerst nicht und später bewusst falsch geschehen sei, so die Staatsanwältin.", "Auch eine nicht erlaubte Kennzeichen-Abfrage beim Wagen des Haupttäters sei von den Angeklagten genehmigt und auch eine unrechtmäßige Observation der Täter in der Nacht des Anschlags sei durchgeführt worden.Anwalt: Anklage „sehr langatmig“ Der Verteidiger des Erstangeklagten sieht in der „langatmigen“ Anklage viele Widersprüche und den „Versuch der Staatsanwältin, ein rechtmäßiges Verhalten zu pönalisieren“.", "Hauptaufgabe des Heeresabwehramtes sei, Beobachtungen zu machen und Bestrebungen herauszufiltern, aus der eventuell terroristische Gefahren entstehen könnten; auch die sogenannte „Observation“ sei nur eine Beobachtung gewesen, es seien keine technischen Mittel zum Einsatz gekommen.", "Müssen sie auch nicht, ergänzte der Richter und zitierte aus dem Militärbefugnisgesetz.  Der Verteidiger sagte weiters, sein Mandant hätte sehr wohl schon zehn Tage vor der Tat versucht, die Informationen an das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) weiterzugeben – dort habe man alles als zu wenig konkret abgetan.", "Auch bei einer neuerlichen Information kurz vor der Tat sei das LVT untätig geblieben und habe nur an den Polizeinotruf verwiesen, so der Verteidiger, der einen Freispruch forderte.Angeklagter: „Verheize ja nicht meine Quellen“ Auch der 38-jährige Erstangeklagte versuchte dann einen Einblick in die Arbeit des Nachrichtendienstes des Heeres zu geben: Es ging dabei viel um Begrifflichkeiten wie eben Beobachtung und Observation, Kontakte, Quellen und Vertrauenspersonen, um verdeckte Ermittlungen, Zuständigkeiten und Hierarchien im Abwehramt.", "Es wäre nicht in seiner Macht gestanden, den Informanten von der Tat abzuhalten: „Ich habe nur die Möglichkeit, ihn zu belehren, keine Straftat zu begehen“, erklärte er, und er bestritt, seinen Informanten aufgefordert zu haben, an der Tat mitzuwirken.", "„Ich verheize ja nicht meine Quelle in den ersten paar Monaten“, so der 38-Jährige, der sich ebenso nicht schuldig fühlt wie der Zweitangeklagte. „Ich kann keine Kräfte zusammenziehen“ Dieser meinte zu der Aktion vor der Moschee, das „entspricht der tagtäglichen Routine unserer operativen Einheit, aber es war keine Observation“; außerdem habe ihm die Anklägerin Taten unterstellt, die „technisch gar nicht möglich“ wären: „Ich kann keine Kräfte zusammenziehen“, meinte er zu dem Vorwurf, er habe Beamte aus Wien kommen lassen und mit Dienstwagen und Waffen ausgestattet.", "Die Verlegung nach Graz sei deshalb erfolgt, weil am Tag vor dem Anschlag eine Koordinierungsbesprechung vom Abteilungsleiter angeordnet worden war.  Dieser Brigadier wird laut Anwalt „der Ladung sicher nicht Folge leisten, weil er vor einem Jahr verstorben ist“.Vier Verhandlungstage anberaumt Der Fall zeigt aber auch, wie es offenbar um das Zusammenwirken von Abwehramt und LVT bestellt ist: So sprach der Erstangeklagte von einem „gestörten Arbeitsverhältnis“.", "Warum das LVT auf die Informationen nicht reagiert habe, wollte der Richter wissen.  „Möglicherweise, weil wir zu dritt mehr Informationen bekommen als das LVT mit den vielen Mitarbeitern“, ließ der 38-Jährige Neid und Missgunst anklingen.", "Mit Spannung ist daher die Aussage des Leiters des steirischen LVT zu erwarten – er ist einer von über 20 Zeugen in den vier Verhandlungstagen.  Der Prozess wird am Mittwoch fortgesetzt, ein Urteil wird für Freitag erwartet." ],
  "articleContentTranslated" : [ "في مايو 2016 ، وُضعت جمجمة خنزير خارج مسجد في مدينة جراتس ، وسُفك دم خنزير أيضًا. يمكن التعرف على أربعة أشخاص واتهامهم بالجناة - تم تكليفهم بجماعة يمينية.", "في المحاكمة في مارس من العام السابق ، كانت هناك ثلاث إدانات بالسجن وتسوية خارج المحكمة بتهمة إهانة التعاليم الدينية وتدمير الممتلكات. كان أحد الجناة مخبرًا بالجيش ، لكن التحقيق لم ينته عند هذا الحد: اعتبارًا من يوم الثلاثاء ، سيُحاكم ضابطان من وكالة دفاع الجيش.", "يُقال إن موظفًا يبلغ من العمر 38 عامًا في فرع غراتس ومشرفه البالغ من العمر 46 عامًا في فيينا كانا على علم بالهجوم الوشيك ، لأن أحد الجناة المدانين كان مخبراً بوكالة دفاع الجيش.", "كان قد تم تهريبه إلى المشهد اليميني وكان يحضر طاولة النظاميين التي قررت المجموعة على أساسها الفعل ؛ تم إصلاح تورط المخبر أيضًا.", "وأبلغ المصدر المتهم الأول ، 38 عاما ، بالوقت المخطط للجريمة ومسارها - وهذا بدوره أبلغ رئيسه. وفقًا للائحة الاتهام ، قيل إن الشاب البالغ من العمر 46 عامًا قد أعطى تصريحًا بأن المخبر يجب أن يشارك في الهجوم - بالكلمات: \"نعم ، ضوء أخضر ، شارك في العمل!", "\"يُقال إن المتهم الأول ، بدوره ، قدم للمخبر إرشادات حول أفضل السبل للهروب بعد الجريمة. تمت ملاحظته ، ولكن لم يتدخل في مساء يوم الجريمة ، تمت مراقبة الجناة من قبل Abwehramt ، ولكن لم يكن هناك تدخل في الوقت المناسب - عندها فقط يجب على المتهم الأول الاتصال بالشرطة عبر رقم الطوارئ 133 حول اقتحام مزعوم للمسجد. المدعي العام: \"الأمر يتعلق بالخلفية\". \"هذه القضية ستكون حول الخلفية\" ، أعلن المدعي العام في بداية المحاكمة: لا ينبغي أن يكون المتهم فقط من علم بالتفصيل عن \"الهجوم العنصري الذي لا يطاق\" ، لكنه أجبر أيضًا مخبرًا تم تهريبه إلى جماعة يمينية متطرفة على المشاركة.", "لم يكن مكتب دفاع الجيش مسؤولاً على الإطلاق لأنه لم يكن هدفاً عسكرياً. قال المدعي العام إنه كان يجب على الضابطين نقل المعلومات إلى الشرطة ، وهو ما لم يحدث في البداية ثم عمدا بشكل خاطئ.", "كما وافق المدعى عليهم على استعلام غير قانوني عن لوحة ترخيص سيارة الجاني الرئيسي ونُفذت مراقبة غير قانونية للجناة ليلة الهجوم. المحامي: الاتهام \"طويل للغاية\" يرى محامي الدفاع عن المتهم الأول لائحة الاتهام \"المطولة\" العديد من التناقضات و \"محاولة المدعي العام معاقبة السلوك المشروع\".", "تتمثل المهمة الرئيسية لمكتب دفاع الجيش في إجراء ملاحظات وتصفية الجهود التي قد تؤدي إلى مخاطر إرهابية ؛ حتى ما يسمى ب \"الملاحظة\" كان مجرد ملاحظة ، ولم يتم استخدام أي وسائل تقنية.", "وأضاف القاضي ، نقلا عن قانون التفويض العسكري ، أنهم ليسوا مضطرين لذلك. قال محامي الدفاع أيضًا إن موكله حاول قبل عشرة أيام من الجريمة نقل المعلومات إلى مكتب الدولة لحماية الدستور ومكافحة الإرهاب (LVT) - تم رفض كل شيء هناك باعتباره غير محدد بما فيه الكفاية.", "حتى مع وجود معلومات جديدة قبل وقت قصير من وقوع الجريمة ، بقيت محكمة الاستئناف غير نشطة ولم تحيل سوى إلى رقم الطوارئ التابع للشرطة ، لذلك طلب محامي الدفاع ، الذي طالب بالبراءة. المدعى عليه: \"لا تضيعوا مصادري\" حاول المتهم الأول البالغ من العمر 38 عامًا أيضًا النظر في الداخل في عمل جهاز استخبارات الجيش: كان هناك الكثير من المصطلحات مثل المراقبة والمراقبة ، والاتصالات ، والمصادر والمقربين ، والتحقيقات السرية ، والمسؤوليات والتسلسل الهرمي في أبوهرمت.", "لم يكن في مقدوره منع المخبر من ارتكاب الفعل: \"ليس لدي سوى خيار إصدار تعليمات له بعدم ارتكاب جريمة\" ، على حد قوله ، ونفى أنه طلب من مخبره المشاركة في الفعل.", "وقال الرجل البالغ من العمر 38 عاما والذي لا يشعر بالذنب أكثر من المتهم الثاني \"لم أحرق مصدري في الأشهر القليلة الأولى\". \"لا يمكنني تجميع أي قوات\" قال عن العمل أمام المسجد ، والذي \"يتوافق مع الروتين اليومي لوحدتنا العملياتية ، لكن لم تكن هناك مراقبة\" ؛ بالإضافة إلى ذلك ، زعم المدعي العام أنه ارتكب أفعالًا \"غير ممكنة من الناحية الفنية\": \"لا أستطيع حشد أي قوة\" ، كما قال عن الادعاء بأنه أحضر مسؤولين من فيينا وزودهم بسيارة وأسلحة للشركة.", "تم الانتقال إلى جراتس لأن رئيس القسم كان قد رتب اجتماعًا تنسيقيًا في اليوم السابق للهجوم. وفقًا للمحامي ، فإن هذا العميد \"بالتأكيد لن يطيع أمر الاستدعاء لأنه توفي قبل عام\". أربعة أيام من المقرر للمحاكمة. توضح القضية أيضًا كيف يبدو أن التعاون بين Abwehramt و LVT: لذلك تحدث المتهم الأول عن أحد \"علاقة عمل مضطربة\".", "أراد القاضي أن يعرف سبب عدم استجابة محكمة إل في تي للمعلومات. ألمح الشاب البالغ من العمر 38 عامًا إلى الحسد والاستياء ، \"ربما لأن الثلاثة منا يحصلون على معلومات أكثر من LVT مع العديد من موظفيها\".", "وبالتالي ، فإن شهادة رئيس ستيريا إل في تي منتظرة بفارغ الصبر - فهو واحد من أكثر من 20 شاهدًا خلال الأيام الأربعة للمحاكمة. وستستمر المحاكمة يوم الاربعاء ومن المتوقع صدور الحكم يوم الجمعة." ]
}