{
  "id" : "5KtudxE7",
  "url" : "https://kurier.at/chronik/oesterreich/sisi-allein-zu-haus/401185945",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T18:41:55Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4933483/46-175653033.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum es jetzt am schönsten ist, Schloss Schönbrunn zu besuchen",
  "articleTitleTranslated" : "لماذا من الأفضل الآن زيارة قصر شونبرون",
  "articleContent" : [ "Der Touristenmagnet Schloss Schönbrunn öffnete am Donnerstag wieder die Tore. Touristen fehlten allerdings. Außer Joggern, Studenten und Fremdenführern mit viel Freizeit war fast niemand dort Wenn es dieser Tage Massenwanderungen gibt, dann wegen Corona-Tests.", "So ist das zurzeit auch in Schönbrunn. Die Menschen gehen Richtung Orangerie, dort befindet sich nämlich die wahrscheinlich schönste Test-Straße Europas. Nur zwei Studentinnen stapfen am Donnerstag von der U4-Station Schönbrunn in die Gegenrichtung zum Haupteingang.", "„Wir wollen ins Schloss, ich war schon ewig nicht mehr hier“, sagt die 21-jährige Marigona Komani. Mutterseelenallein stehen beide im Ehrenhof, im Hintergrund das Schloss.", "Die Cellistin Donika Nushi will den Spiegelsaal sehen, in welchem Mozart als Kind spielte, und durch die Wohnräume des Kaiserpaares Franz Joseph und Sisi laufen. Am Donnerstag öffnete das Schloss Schönbrunn wieder die Tore für Besucher.", "Reopening nach dem Lockdown, quasi. Der Park wirkt ohne Touristen aber verlassen und leer. Wenige Tapfere joggen. © Bild: Nina Oezelt Zwei Studentinnen besuchen Schönbrunn Marigona Komanui und Donuka Nushi besuchen am Tag der Eröffnung das Schloss Schönbrunn", ".   © Bild: Nina Oezelt Tickethalle Die Touristen fehlen: Leere Hallen und leere Räume © Bild: Nina Oezelt Das Schloss Das Schloss hat nicht täglich geöffnet. Sondern nur von Donnerstag bis Sonntag .", "  © Bild: Nina Oezelt Leere Räumlichkeiten Das Schloss hat 1.441 Räume. 45 davon können besichtigt werden. Die Innenausstattung ist im Rokokostil.", "Im Spiegelsaal musizierte Mozart als sechsjähriges Wunderkind. © Bild: Nina Oezelt Auf der Suche nach Mozart Zwei Besucherinnen suchen Mozart in den Gemälden im Zerimoniensaal. ", "Fünf dieser Gemälde handeln von der Hochzeit zwischen dem Thronfolger und späteren Kaiser Joseph II. mit Isabella von Parma im Jahre 1760.  Besucherzahlen Im Jahr 2020 besuchten 937.000 Menschen Schönbrunn.", "In den Jahren zuvor verzeichnete das Schloss Rekorde: 4.255.000  (2019), 4 Millionen Gäste (2018)  Besuchernationen 2020 kamen die Besucher hauptsächlich aus Deutschland, Österreich und Italien. 2019 kamen sie aus China, Deutschland und den USA Schloss-Gesellschaft Zur SKB gehören:", " Schloss Schönbrunn, die Kaiserappartements, das Sisi Museum in der Hofburg, das Hofmobiliendepot  sowie die Schlösser Hof und Niederweiden in Niederösterreich  Boote bei der Gloriette Bald soll hier aber wieder mehr los sein, meint Klaus Panholzer, Geschäftsführer der Schloß Schönbrunn Kultur- und Betriebsgesellschaft m.b.H.  :", "(SKB). „Wir wollen ein Naherholungsgebiet für die Wiener werden“, sagt er. Den ganzen Tag soll man hier verbringen, wie beispielsweise in Versailles. Modeschau in den 50ern Bei der Gloriette soll man nicht mehr nur eine Melange trinken können, sondern vielleicht auch bald Boot fahren oder eislaufen.", "„Selbst in den 50ern wurden oben Modeschauen veranstaltet“, erklärt Panholzer.", "Der aus der Entertainment-Branche stammende Manager, der lang in Amerika lebte, wünscht sich fünf bis sieben Konzerte im Jahr – gemeinsam mit den bereits eingeführten Elisabeth-Vorführungen im Ehrenhof und dem bekannten Sommerkonzert.", "Abstimmung mit Bewohner, Tiere und Denkmalamt Man müsse das natürlich mit den Bewohnern, die im Schloss leben, abstimmen und mit Bundesdenkmalamt und Tiergarten abklären.", "In Planung ist jedenfalls so einiges: „Zwei berühmte DJs haben ihr Kommen für den Sommer bereits zugesagt, wenn es Corona zulässt“, sagt Panholzer. In der leeren Winterlandschaft kann man sich das derzeit schwer vorstellen.", "Der jährliche Ostermarkt in Schönbrunn wird wohl wegen Corona nicht stattfinden können. „Längere Öffnungszeiten und die Schönbrunn-App sollen den Park attraktiver machen“, erklärt der Geschäftsführer. Für die App arbeite man derzeit mit zehn Start-up-Firmen zusammen.", "Für Kinder entwickle man ein Projekt mit Thomas Brezina – aber viele Details könne man noch nicht verraten. Bis 1744 gab es vor der Orangerie des prächtigen Barockschlosses Schönbrunn einen Weingarten namens \"Liesenpfennig\".", "Heute bauen dort die Wiener Winzer der WienWein-Gruppe wieder an:  Der Stadtheurige komme aber woanders hin .   © Bild: Nina Oezelt Der neue Stadtheurige Im Schloss schlendert indes ein deutscher Journalist durch die Schlossräume.", "„Die Deutschen interessieren sich dafür“, meint er. Denn hier gebe es in einem großen imperialen Park alles: Corona-Tests in der Orangerie, Sisi-Zimmer im Schloss, Elefanten im Zoo – und viel Platz auch noch.", "Neueröffnung im Herbst Was allerdings fehle, sei ein Stadtheuriger, meint Panholzer. „Die Menschen sollen hier den ganzen Tag verweilen“, betont er. „Wirtschaftlich gesehen ist es sinnvoll.“ Schon im Herbst soll der neue Heurige mit eigenem Eingang eröffnen.", "Im Touristenshop in der Tickethalle trifft man schließlich wieder auf zwei Damen. Die staatlich geprüften Fremdenführerinnen bereiten sich gerade auf eine zusätzliche Schönbrunn-Prüfung vor: „Wenn man jetzt durch das Schloss geht, fühlt man sich im ersten Raum wie eine Prinzessin“, meinen sie.", "„Im nächsten aber wird man bereits traurig, weil die Menschen fehlen . “" ],
  "articleContentTranslated" : [ "افتتح المغناطيس السياحي Schönbrunn Palace بواباته مرة أخرى يوم الخميس. ومع ذلك ، لم يكن هناك سائحون. باستثناء ممارسي رياضة الجري والطلاب والمرشدين السياحيين الذين لديهم الكثير من أوقات الفراغ ، لم يكن هناك أي شخص تقريبًا ، وإذا كانت هناك ارتفاعات جماعية هذه الأيام ، فذلك بسبب اختبارات الهالة.", "إنه حاليًا هو نفسه في Schönbrunn. يسير الناس في اتجاه البرتقال ، الذي ربما يكون أجمل طريق تجريبي في أوروبا. قام طالبان فقط بالسير من محطة Schönbrunn U4 في الاتجاه المعاكس للمدخل الرئيسي يوم الخميس.", "تقول ماريغونا كوماني البالغة من العمر 21 عامًا: \"نريد الذهاب إلى القلعة ، لم أزر هنا منذ زمن طويل\". كلاهما يقف منفردًا في الفناء ، مع وجود القلعة في الخلفية.", "يريد عازف التشيلو دونيكا نوشي أن يرى قاعة المرايا ، التي كان موزارت يلعب فيها وهو طفل ، ويتجول في أماكن المعيشة للزوجين الإمبراطوريين فرانز جوزيف وسيسي. أعاد قصر شونبرون يوم الخميس فتح بواباته للزوار.", "إعادة الفتح بعد الإغلاق ، إذا جاز التعبير. تبدو الحديقة مهجورة وخالية من دون سياح. قليل من الشجعان يركضون. © الصورة: نينا أوزيلت طالبان يزوران شونبرون ماريغونا كومانوي ودونوكا نوشي يزوران قصر شونبرون في يوم الافتتاح", ". © الصورة: قاعة التذاكر Nina Oezelt السائحون مفقودون: قاعات فارغة وغرف فارغة © الصورة: Nina Oezelt القلعة لا تفتح القلعة كل يوم. لكن فقط من الخميس إلى الأحد.", "© الصورة: Nina Oezelt غرف فارغة تحتوي القلعة على 1441 غرفة. 45 منهم يمكن زيارتها. الداخل على طراز الروكوكو.", "كطفل معجزة يبلغ من العمر ست سنوات ، لعب موتسارت في قاعة المرايا. © الصورة: Nina Oezelt بحثًا عن Mozart يبحث زائران عن Mozart في اللوحات في Zerimoniensaal.", "خمسة من هذه اللوحات تدور حول الزواج بين الوريث الظاهر والإمبراطور اللاحق جوزيف الثاني وإيزابيلا من بارما في عام 1760. عدد الزوار في عام 2020 ، زار 937000 شخص شونبرون.", "في السنوات السابقة ، سجلت القلعة أرقامًا قياسية: 4،255،000 (2019) ، 4 ملايين ضيف (2018) من الدول الزائرة في عام 2020 ، جاء الزوار بشكل أساسي من ألمانيا والنمسا وإيطاليا. في عام 2019 ، جاءوا من الصين وألمانيا والولايات المتحدة الأمريكية Schloss-Gesellschaft The SKB يشمل:", "قصر شونبرون ، والشقق الإمبراطورية ، ومتحف سيسي في هوفبورغ ، و Hofmobiliendepot ، وقصر هوف و Niederweiden في النمسا السفلى. قوارب بالقرب من Gloriette ، لكن يجب أن يكون هناك المزيد هنا قريبًا ، كما يقول كلاوس بانهولزر ، المدير الإداري لقصر شونبرون كولتور- und Betriebsgesellschaft mbH :", "(SKB). يقول: \"نريد أن نصبح منطقة ترفيهية محلية في فيينا\". يجب عليك قضاء يوم كامل هنا ، على سبيل المثال في فرساي. عرض أزياء في الخمسينيات من القرن الماضي في Gloriette ، لا ينبغي للمرء بعد الآن أن يشرب مزيجًا ، بل ربما يذهب قريبًا لركوب القوارب أو التزلج على الجليد.", "يوضح بانهولزر: \"حتى في الخمسينيات من القرن الماضي ، كانت عروض الأزياء تُقام هناك\".", "يرغب المدير ، الذي يأتي من صناعة الترفيه والذي عاش في أمريكا لفترة طويلة ، في الحصول على خمس إلى سبع حفلات في السنة - جنبًا إلى جنب مع عروض إليزابيث في ساحة الشرف ، والتي تم تقديمها بالفعل ، والصيف الشهير حفلة موسيقية.", "التنسيق مع السكان والحيوانات ومكتب الآثار بالطبع ، يجب الاتفاق مع السكان الذين يعيشون في القلعة وتوضيحه مع المكتب الاتحادي للآثار وحديقة الحيوانات.", "على أي حال ، هناك الكثير في طور الإعداد: يقول بانهولزر: \"وافق اثنان من منسقي الأغاني المشهورين على القدوم لفصل الصيف إذا سمح كورونا بذلك\". من الصعب تخيل المشهد الشتوي الفارغ في الوقت الحالي.", "من المحتمل ألا يكون سوق عيد الفصح السنوي في شونبرون قادرًا على الحدوث بسبب كورونا. يوضح المدير الإداري: \"يجب أن تجعل أوقات العمل الأطول وتطبيق Schönbrunn الحديقة أكثر جاذبية\". إنهم يعملون حاليًا مع عشر شركات ناشئة على التطبيق.", "يجري تطوير مشروع للأطفال مع توماس بريزينا - لكن لا يمكن الكشف عن الكثير من التفاصيل بعد. حتى عام 1744 كان هناك كرم يسمى \"Liesenpfennig\" أمام برتقال قصر Schönbrunn الباروكي الرائع.", "اليوم ، ينمو صانعو النبيذ في فيينا من مجموعة WienWein هناك مرة أخرى: The Stadtheurige يذهب إلى مكان آخر. © الصورة: Nina Oezelt The Stadtheuriger الجديد في القلعة ، في هذه الأثناء ، يتجول صحفي ألماني في غرف القلعة.", "يقول: \"الألمان مهتمون بذلك\". لأنه يوجد هنا كل شيء في حديقة إمبراطورية كبيرة: اختبارات كورونا في البرتقال ، وغرفة السيسي في القلعة ، والفيلة في حديقة الحيوانات - والكثير من المساحات أيضًا.", "إعادة الافتتاح في الخريف ما هو مفقود ، مع ذلك ، هو حانة المدينة ، كما يقول بانهولزر. ويؤكد: \"يجب أن يبقى الناس هنا طوال اليوم\". \"من وجهة نظر اقتصادية ، هذا منطقي.\" من المقرر افتتاح Heurige الجديد بمدخل خاص به في الخريف.", "في المتجر السياحي في صالة التذاكر ، تلتقي أخيرًا بامرأتين مرة أخرى. يستعد المرشدون السياحيون المعتمدون من الدولة حاليًا لامتحان Schönbrunn الإضافي: \"إذا مشيت في القصر الآن ، ستشعر وكأنك أميرة في الغرفة الأولى\" ، كما يقولون.", "\"المرحلة التالية ، ومع ذلك ، تشعر بالحزن لأن الناس مفقودون. \"" ]
}