{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die fotografischen Arbeiten von Lois Hechenblaikner haben viel mit Zeit zu tun. Mit ihrem Vergehen, ihrer Speicherung und dem Leben und Reisen des Menschen in \"seiner\" Zeit.", "Jahre, zum Teil Jahrzehnte verfolgt der 63-Jährige mit Akribie und Hartnäckigkeit seine Projekte, die er in Bücher wie Winter Wonderland, Hinter den Bergen oder Volksmusik destilliert.", "Für sein letztes Fotobuch Ischgl (2020), in dem er die Auswüchse des alpinen Partytourismus dokumentiert, griff der Tiroler auf Bilder zurück, die in einem Zeitraum von 25 Jahren entstanden.", "Man könnte nicht behaupten, dass es Hechenblaikner, dessen Bücher stets den Umgang des Menschen mit sich selbst und der Natur thematisieren, darauf anlegen würde, sich mit seinem Werk überall beliebt zu machen.", "Was auch so bleiben wird, wenn er sich nun im Buch Keine Ostergrüsse mehr! Die geheime Gästekartei des Grand Hotel Waldhaus in Vulpera unserem westlichen Nachbarland zuwendet.", "Freudenstürme wird es dort keine entfachen, denn es berührt einen wunden, lange bagatellisierten Punkt der Schweizer Geschichte: den Antisemitismus.", "Das Grandhotel Waldhaus in Vulpera in der Nähe von Scuol – die Namensgleichheit mit der Hotelschwester in Sils Maria ist ein Zufall – brannte 1989 bis auf die Grundmauern nieder. Brandstiftung.", "Wo einst das gut einhundertjährige Hotel stand, befindet sich heute ein Kurpark, nichts blieb von der einstmaligen ersten Adresse des Bädertourismus, dem \"Karlsbad der Alpen\", übrig.", "Fast nichts: Denn 20.000 Gästekarteikarten konnten von Rolf Zollinger, dem letzten Direktor des Hotels, gerettet werden. Sie dokumentieren die internationale Kundschaft aus Adel, Großindustrie, Finanz, Kunst und Politik, auch der nationalsozialistischen.", "Die vom Empfangschef mit Schreibmaschine, zuweilen auch von Hand geschriebenen Karten für den internen Gebrauch vermerken neben An- und Abreisedaten, Zimmerpreisen etc. auch die Vorlieben, Marotten und Finanzkraft der Gäste.", "Wer die im Frühjahr zu Werbezwecken in alle Welt verschickten Osterkarten erhalten soll, wird ebenfalls genauestens festgehalten. Die Karten jener Gäste, die nicht ins Hotel zu passen scheinen, werden mit dem Vermerk \"Kein Ostergruss\" versehen.", "Ab Mitte der 1920er-Jahre häufen sich Einträge wie \"frecher Jude\", \"Stinkjude\", \"Schießt den Vogel aller Juden ab\".", "Später dann staunt man in der Réception, dass viele der nach Deutschland und Österreich geschickten Osterkarten nicht mehr zugestellt werden konnten, man kommentiert es mit \"parti\", abgereist. Wohin? Egal.", "Nach dem Krieg ändert sich der Code, nun verwendet man auf den Karteikarten ein \"P\" für Palästina. Ein einzelnes \"P\" qualifizierte die jüdischen Gäste als \"vorzeigbar\", die Skala reicht bis zu sieben \"P\", maximaler Abscheu.", "Eine Auswahl der Hotelkarteikarten macht indes nur einen Teil dieses schönen und umsichtig edierten Buches aus, denn sie werden durch vorzügliche kulturwissenschaftliche und sozialhistorische Texte von Mitherausgeberin Andrea Kühbacher, Bettina Spoerri und Hans Heiss sowie ein Glossar kongenial erschlossen.  ", "Martin Suter steuerte eine Erzählung bei. Ein niederländischer Kollege von Suter, Cees Nooteboom, der sich in seinem Werk viel mit dem Reisen und Hotels auseinandersetzt, schrieb im Roman Rituale: \"Die Erinnerung ist wie ein Hund, der sich hinlegt, wo er will.\"", "Dieser Hund lässt sich nur schwer vertreiben, zuweilen gelangt er über den Hintereingang wieder ins Haus. Was nicht heißt, dass der Gestus dieses Buches anklägerisch oder plakativ wäre. Der Zugang zum Thema ist dokumentarisch-analytisch.", "Hechenblaikner betont, dass ohne die verschiedenen Perspektiven der Beitragenden das Buch nicht möglich gewesen wäre. Gewidmet ist der Band dem ehemaligen Hoteldirektor Rolf Zollinger, den Hechenblaikner zufällig kennenlernte und ihn überzeugte, die Karten der Öffentlichkeit zugänglich zu machen.", "Ein Gespräch zwischen Zollinger und Hechenblaikner drucken wir hier in Auszügen ab. (red) Lois Hechenblaikner: War das üblich, dass man Karteikarten über Hotelgäste führte? Rolf Zollinger: Vor dem Ersten Weltkrieg hat man kaum solche Karteien geführt.", "Ein Concierge hatte sein Cardex, das war ein geheimes, schwarzes Büchlein, in dem er sich Notizen zu den Vorlieben und Gewohnheiten der Gäste machte. Der Concierge war üblicherweise nicht in die Rezeption integriert und hatte sein eigenes kleines Büro beziehungsweise eine eigene Theke.", "Im Waldhaus war der Concierge mit an der Rezeption. Ein Concierge war nur für den Gast da, im Hotel selbst hat er keine Aufgabe gehabt. Er erfüllte dem Gast seine Wünsche im ganzen Umfeld des Hotels, meldete ihn beim Arzt oder Coiffeur an und bestellte den Tennis- oder Golfplatz.", "Der Concierge war die Auskunftsperson. Hechenblaikner: Welche Gäste kamen damals? Zollinger: Das Waldhaus war europaweit lange Zeit eine der ersten Adressen im Bädertourismus – vergleichbar mit Karlsbad.", "Unsere Quelle, die Lucius-Quelle, ist ein anerkanntes Heilwasser. Die Gäste haben das Wasser getrunken und irgendeine Schondiät gemacht, etwa eine Magen-Darm-Diät, und verloren auf diese Weise schnell an Gewicht.", "Aber es war noch kein Gesundheitstourismus im heutigen Sinn. Überhaupt haben wir nie kranke Menschen angesprochen. Ein Kurarzt hat einmal gesagt: \"Wir haben immer nur gesunde Menschen, die nicht krank werden wollten, zu Gast.", "Alle, die schlimm gehustet haben, die Tuberkulosekranken, haben wir über dem Berg in Davos gelassen.\" Diese Gäste mit einem Bewusstsein für ihre Gesundheit waren gewissermaßen die Vorläufer der Gesundheitstouristen von heute.", "Sie konnten es sich auch leisten, sie waren vermögend. Und sie haben früher viel mehr präventiv gemacht, aus einem Gefühl heraus, das ihnen sagte, was gut für sie war. Zu Beginn des 20.  Jahrhunderts waren das vor allem die Großindustriellen.", "Vor dem Ersten Weltkrieg gab es die Rhätische Bahn noch nicht, da sind alle Gäste mit der Kutsche angereist – viele von Landeck oder mit dem Zug bis Davos und dann über den Flüelapass. Die lange Reise hat ihnen nichts gemacht, sie sind ja auch vier oder fünf Wochen geblieben.", "Nach dem Ersten Weltkrieg kam die Hochfinanz. Und dann, nach dem Zweiten Weltkrieg, kamen auch wieder die Finanzkräftigen, aber es kam auch die Politik.", "Wir hatten namhafte Politiker, viele Bundesräte und Botschafter hier, auch mal einen Bundeskanzler, aber auch solche Gäste musst du ganz normal angehen und behandeln. Du darfst ihnen nicht das Gefühl geben, dass sie etwas Besseres seien.", "Sie sind Gäste, für die ich alles tue und denen ich das Gefühl gebe, sie sind im Waldhaus zu Hause – und nicht eine Nummer irgendwo in einem Hotel.", "Damals kamen auch noch die Künstler und Intellektuellen: Der Sänger Richard Tauber, der Schauspieler Fritz Kortner oder der Schriftsteller Friedrich Dürrenmatt waren im Waldhaus. Dürrenmatt war öfter hier und schrieb unter anderem Die Physiker. (...)", "Bis etwa in die Mitte der 1960er-Jahre gab es diese Art des Tourismus. Der traditionelle Gast, von dem wir bisher gelebt hatten, ist dann ausgeblieben, und auch in der Schweiz hat man die Flucht nach vorn angetreten – in den Massentourismus._ Hechenblaikner: Wie viele Gäste waren Familien und Paare?", "Zollinger: Meistens waren es Familien. Einzelreisende waren seltener. Man liest aus den Karteikarten auch heraus, dass sich verschiedene Damen sehr gelangweilt haben, weil sie vielleicht nicht die erwartete Männergesellschaft vorfanden.", "Fremdgeherei hat es immer gegeben, das sieht man auch auf den Karteikarten. Es hat auch immer mal diskrete Affären mit Hotelmitarbeitern gegeben, das gehörte dazu. Hechenblaikner: Welche Beziehungen hatten die Hotelangestellten zum Gast?", "Zollinger: Unser größter Schatz ist der Gast. Du musst ihm ein Gefühl geben, dass er sich wohlfühlt. Der Kontakt zum Gast, zum Menschen, war damals intensiver, als er es heute ist.", "Es war der Traum einer Hotellerie auf Topniveau: pro Gast ein Angestellter. 300 Betten, 300 Angestellte – so war das Niveau im Waldhaus. Immer sprang ein Kellner oder ein Servicemitarbeiter um dich herum und hat dich verwöhnt.", "In meinem Archiv habe ich Rechnungen von Fischhändlern aus Bremen und Hamburg, die vor dem Ersten Weltkrieg Fisch angeliefert haben, auch im Hochsommer. In große Körbe hat man Eis gegeben und den Fisch daraufgelegt – so ist er angekommen.", "Die Lieferung hat vier bis fünf Tage gedauert. Das Fleisch ist mit der Bahn gekommen – jede Woche fünf ganze Nierstücke aus Schottland. Man hat den Gast über drei oder vier Wochen mit allen Höhen und Tiefen als Menschen erlebt.", "Unsere Aufgabe als Gastgeber damals war es, 24 Stunden für den Gast da zu sein. Die Gäste haben uns intimste Sachen aus ihrem Leben erzählt, was sie in ihrem normalen Leben sicher nie gemacht hätten. Sie sind in den Urlaub gefahren, und dort, in der anderen Umgebung, kam vieles raus.", "Sie haben dann in irgendeinem Servicemitarbeiter ein Opfer gefunden, dem sie ihr Herz ausschütten konnten. Dankbare \"Opfer\" waren natürlich auch die Barmänner. Unter Alkohol kommt allerlei hoch (...). Viel abbekommen haben auch die Masseure.", "Man liegt da, hilflos, halbnackt, lässt sich anfassen. Da lösen sich Blockaden! Hechenblaikner: Wie kam es, dass so viele jüdische Gäste im Waldhaus waren? Zollinger: Das Großkapital, das waren eher die amerikanischen Juden.", "Sie sind immer wegen des Thermalwassers gekommen und wegen der Gesundheit. Manche von ihnen kamen an, als hätten sie nur noch wenige Tage zu leben, dann waren sie drei oder vier Wochen in Behandlung und hinterher quickfidel.", "Und im Jahr darauf kamen sie wieder. Aber weil man schon einmal da war, hat man auch Geschäfte gemacht. Das war legendär. Nach dem Krieg kamen die Juden sehr schnell wieder, aus der ganzen Welt reisten sie an.", "Man wollte sich treffen und erfahren, wer überlebt hat und wer nun wo ist. Hechenblaikner: Warum sind nur die Karteikarten bis zu den 1960er-Jahren erhalten?", "Zollinger: Am 27.  Mai 1989 – fünf Tage vor der Wiedereröffnung zur Sommersaison – brannte das leere Hotel in wenigen Stunden bis auf die Steinmauern ab. Heute weiß man, dass es Brandstiftung war, die Täter sind aber nicht gefasst worden.", "Mitte August rief mich ein Freund an: \"Hast du den neuen Dürrenmatt gelesen?\" Ich sagte: \"Ich habe im Moment Besseres zu tun, als Dürrenmatt zu lesen!\" Er: \"Das musst du aber lesen, da brennt das Waldhaus, und er nennt es ‚das Kurhaus‘ in seinem Buch!\"", "In seinem Roman waren es die Dorfbewohner, die das Hotel angezündet hatten. Am nächsten Tag rief ich die Polizei an: \"Dürrenmatt hat ein Buch geschrieben, in dem brennt das Waldhaus!\"", "Die Polizei: \"Wir können Dürrenmatt nicht verhaften, nur weil ein Verrückter sagt, er habe das Hotel angezündet.\" 14 Tage später kam der Polizeichef zu mir, lächelnd, in der Hand ein A4-Blatt wedelnd. Dürrenmatt habe bei der Polizei vorgesprochen und seine Handnotizen übergeben.", "Den fertigen Roman hatte er wenige Wochen vor dem Brand beendet und seinem Verleger übergeben. Danach habe ich mich bei Dürrenmatt persönlich dafür entschuldigt, dass mit mir die Fantasie durch gegangen war.", "Hechenblaikner: Was steht auf Dürrenmatts Karteikarte? Zollinger: Gar nichts! Keine Bemerkungen von Concierges und Chefs de Réception. Aber ich kann mich an ihn erinnern: Er ist immer mit seiner Frau gekommen und mit vielen Bekannten und Familienmitgliedern.", "Er war ein Querdenker. Er ist immer drei bis vier Wochen geblieben und hat Notizen gemacht. Hinter dem Tennisplatz, wenn man da im Wald hochgeht, fünf Minuten vielleicht, da steht eine Bank, von der man einen schönen Blick auf Vulpera hat.", "Bis dorthin ist er gegangen, dann hat er auf der Bank gesessen, philosophiert und an seinen Werken gearbeitet. Hier hat er Ideen gesammelt und geschrieben: Die Physiker, Der Meteor und eben auch Durcheinandertal, für das er die ersten Ideen bereits 1957 hatte. (5.4.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان ، يرتبط عمل Lois Hechenblaikner الفوتوغرافي كثيرًا بالوقت. مع وفاتهم وتخزينهم وحياة الإنسان وسفره في زمنه.", "سنوات ، وأحيانًا حتى عقود ، كان الرجل البالغ من العمر 63 عامًا يتابع مشاريعه بدقة وعناد ، والتي قام بتقطيرها في كتب مثل Winter Wonderland أو Behind the Mountains أو الموسيقى الشعبية.", "في كتابه الأخير للصور Ischgl (2020) ، الذي يوثق فيه تجاوزات سياحة حفلات جبال الألب ، لجأ التيرولي إلى الصور التي التقطت على مدار 25 عامًا.", "لا يمكن للمرء أن يقول إن Hechenblaikner ، الذي تتناول كتبه دائمًا الطريقة التي يتعامل بها الناس مع أنفسهم والطبيعة ، سيحاول أن يجعل نفسه مشهورًا بعمله في كل مكان.", "الذي سيبقى على هذا النحو إذا كان الآن في كتاب لا مزيد من تحيات عيد الفصح! ملف تعريف الضيف السري لفندق Grand Hotel Waldhaus في Vulpera موجه نحو جارنا الغربي.", "لن تثير أي عواصف فرح هناك ، لأنها تلامس نقطة مؤلمة في التاريخ السويسري تم التقليل من شأنها منذ فترة طويلة: معاداة السامية.", "فندق Grandhotel Waldhaus في Vulpera بالقرب من Scuol - الاسم المطابق لأخت الفندق في Sils Maria هو مصادفة - تم إحراقه على الأرض في عام 1989. حريق متعمد.", "حيث كان الفندق الذي يبلغ من العمر 100 عام يقف في يوم من الأيام ، يوجد الآن منتزه سبا ، ولم يتبق شيء من العنوان الأعلى السابق لسياحة السبا ، \"Karlsbad of the Alps\".", "لا شيء تقريبًا: حفظ رولف زولينجر ، آخر مدير للفندق ، 20 ألف بطاقة ضيف. إنهم يوثقون العملاء الدوليين من النبلاء والصناعة واسعة النطاق والتمويل والفن والسياسة ، بما في ذلك الاشتراكيون الوطنيون.", "بطاقات للاستخدام الداخلي ، يكتبها موظف الاستقبال بآلة كاتبة ، وأحيانًا باليد أيضًا ، وتسجيل مواعيد الوصول والمغادرة ، وأسعار الغرف ، وما إلى ذلك ، بالإضافة إلى التفضيلات والمراوغات والقوة المالية للضيوف.", "يتم أيضًا تسجيل من سيحصل على بطاقات عيد الفصح المرسلة في جميع أنحاء العالم لأغراض الدعاية في الربيع بدقة. تم وضع علامة \"لا تحية عيد الفصح\" على بطاقات أولئك الضيوف الذين لا يبدو أنهم مناسبون للفندق.", "منذ منتصف عشرينيات القرن الماضي ، زادت إدخالات مثل \"يهودي الخدود\" ، \"يهودي نتن\" ، \"أطلق النار على طائر جميع اليهود\".", "في وقت لاحق ، اندهش المرء من حفل الاستقبال الذي لم يعد من الممكن تسليم العديد من بطاقات عيد الفصح المرسلة إلى ألمانيا والنمسا ، وعلق أحدهم على ذلك بـ \"parti\" ، غادرت. أين؟ لا يهم.", "بعد الحرب تغير الرمز ، والآن تم استخدام حرف \"P\" لفلسطين على بطاقات الفهرسة. حرف \"P\" واحد يصف الضيوف اليهود بأنهم \"رائعون\" ، المقياس يرتفع إلى سبعة \"P\" ، أقصى قدر من الاشمئزاز.", "مجموعة مختارة من بطاقات فهرس الفنادق ليست سوى جزء من هذا الكتاب الجميل والمُحرر بعناية ، لأنها تم تطويرها بشكل ملائم من خلال نصوص ثقافية وعلمية واجتماعية وتاريخية ممتازة من قبل المحررين المشاركين أندريا كوهباتشر وبيتينا سبوري وهانس هيس ، بالإضافة إلى قائمة المصطلحات.", "ساهم مارتن سوتر بقصة. كتب زميل هولندي لـ Suter ، Cees Nooteboom ، الذي يتعامل كثيرًا مع السفر والفنادق في عمله ، في رواية Rituals: \"الذاكرة مثل الكلب الذي يرقد حيث يريد\".", "يصعب قيادة هذا الكلب بعيدًا ، وفي بعض الأحيان يعود إلى المنزل من خلال المدخل الخلفي. وهذا لا يعني أن لفتة هذا الكتاب اتهامية أو صادمة. نهج الموضوع تحليلي وثائقي.", "يؤكد Hechenblaikner أن الكتاب لم يكن ممكناً لولا وجهات النظر المختلفة للمساهمين. المجلد مخصص لمدير الفندق السابق رولف زولينجر ، الذي التقى به Hechenblaikner بالصدفة وأقنعه بإتاحة البطاقات للجمهور.", "نقوم بطباعة مقتطفات من محادثة بين Zollinger و Hechenblaikner. (باللون الأحمر) Lois Hechenblaikner: هل كان من المعتاد الاحتفاظ ببطاقات الفهرسة فوق نزلاء الفندق؟ رولف زولينجر: قبل الحرب العالمية الأولى ، لم يكن يتم الاحتفاظ بأي من هذه الملفات تقريبًا.", "كان لدى الكونسيرج Cardex الخاص به ، والذي كان كتيبًا أسودًا سريًا يدون فيه ملاحظات حول تفضيلات وعادات الضيوف. لم يتم دمج الكونسيرج عادة في مكتب الاستقبال وكان له مكتب أو مكتب صغير خاص به.", "في والدهاوس ، كان البواب في مكتب الاستقبال. كان هناك بواب فقط للضيف ، ولم يكن لديه وظيفة في الفندق نفسه. لقد لبى رغبات الضيف في كامل منطقة الفندق ، وأبلغ الطبيب أو مصفف الشعر به وأمر بملعب التنس أو الجولف.", "كان البواب هو المخبر. Hechenblaikner: أي الضيوف عاد بعد ذلك؟ زولينجر: لفترة طويلة ، كان والدهاوس أحد العناوين الرئيسية لسياحة المنتجعات الصحية في أوروبا - يمكن مقارنته بـ Karlsbad.", "نبعنا ، نبع لوسيوس ، هو ماء شفاء معروف. شرب الضيوف الماء واتبعوا نوعًا من النظام الغذائي اللطيف ، مثل نظام غذائي معدي معوي ، وخسروا الوزن بسرعة بهذه الطريقة.", "لكنها لم تكن السياحة الصحية كما هي اليوم. بشكل عام ، لم نتحدث أبدًا مع المرضى. قال أحد أطباء المنتجع الصحي ذات مرة: \"نحن نستضيف دائمًا الأشخاص الأصحاء فقط الذين لا يريدون أن يمرضوا.", "كل من سعل بشدة ، مرضى السل ، غادرنا الجبل في دافوس. \"هؤلاء الضيوف الذين لديهم وعي بصحتهم كانوا ، إذا جاز التعبير ، رواد السياحة الصحية اليوم.", "كان بإمكانهم أيضًا تحمل تكاليفها ، فقد كانوا أثرياء. وقد اعتادوا على القيام بالكثير من الإجراءات الوقائية ، بدافع الشعور الذي أخبرهم بما هو جيد بالنسبة لهم. في بداية القرن العشرين كان كبار الصناعيين بشكل رئيسي.", "لم تكن السكك الحديدية Rhaetian موجودة قبل الحرب العالمية الأولى ، لذلك جاء جميع الضيوف بعربة تجرها الخيول - العديد منهم من لانديك أو بالقطار إلى دافوس ثم عبر ممر Flüela. لم تزعجهم الرحلة الطويلة ، فقد مكثوا أربعة أو خمسة أسابيع.", "بعد الحرب العالمية الأولى جاء التمويل العالي. وبعد ذلك ، بعد الحرب العالمية الثانية ، عاد الأقوياء مالياً مرة أخرى ، لكن السياسة جاءت أيضًا.", "كان لدينا سياسيون معروفون ، والعديد من أعضاء المجالس الفيدرالية والسفراء هنا ، وأحيانًا مستشار فيدرالي ، ولكن عليك أيضًا التعامل مع هؤلاء الضيوف ومعاملتهم كالمعتاد. يجب ألا تجعلهم يشعرون وكأنهم شيء أفضل.", "إنهم ضيوف أفعل كل شيء من أجلهم وأعطيهم شعورًا بأنني في المنزل في والدهاوس - وليس عددًا في مكان ما في الفندق.", "في ذلك الوقت ، جاء الفنانون والمثقفون أيضًا: كان المغني ريتشارد تاوبر ، والممثل فريتز كورتنر أو الكاتب فريدريش دورنمات في والدهاوس. غالبًا ما كان دورنمات هنا وكتب ، من بين أشياء أخرى ، Die Physiker. (...)", "كان هذا النوع من السياحة موجودًا حتى منتصف الستينيات تقريبًا. الضيف التقليدي الذي عشنا معه في السابق بقي بعيدًا ، وفي سويسرا أيضًا ، بدأ الناس بالفرار إلى المقدمة - إلى السياحة الجماعية. _ Hechenblaikner: كم عدد الضيوف من العائلات والأزواج؟", "زولينجر: كانت العائلات في الغالب. كان المسافرون الأفراد أكثر ندرة. يمكنك أن تقرأ من بطاقات الفهرس أن العديد من النساء كن يشعرن بالملل الشديد لأنهن ربما لم يعثرن على الشركة الذكور المتوقعة.", "لطالما كان هناك غش ، يمكنك أن ترى ذلك على بطاقات الفهرسة. لطالما كانت هناك علاقات سرية مع موظفي الفندق ، كان ذلك جزءًا منها. Hechenblaikner: ما هي العلاقات التي تربط موظفي الفندق بالضيوف؟", "زولينجر: أعظم كنز لدينا هو الضيف. عليك أن تجعله يشعر بالراحة. كان التواصل مع الضيوف والناس أكثر كثافة مما هو عليه اليوم.", "لقد كان حلم شركة فندقية من الدرجة الأولى: موظف واحد لكل ضيف. 300 سرير ، 300 موظف - كان هذا هو المعيار في والدهاوس. كان النادل أو موظف الخدمة يقفز من حولك دائمًا ويفسدك.", "لدي في أرشيفي فواتير من تجار الأسماك في بريمن وهامبورغ الذين قاموا بتسليم الأسماك قبل الحرب العالمية الأولى ، حتى في منتصف الصيف. تم وضع الثلج في سلال كبيرة ووضعت الأسماك في الأعلى - هكذا وصلت.", "استغرق الأمر من أربعة إلى خمسة أيام للولادة. جاء اللحم بالقطار - خمس قطع كاملة من الكلى كل أسبوع من اسكتلندا. لقد اختبرت الضيف كشخص لمدة ثلاثة أو أربعة أسابيع مع كل التقلبات.", "كانت مهمتنا كمضيفين في ذلك الوقت أن نكون هناك لضيوفنا على مدار 24 ساعة في اليوم. أخبرنا الضيوف عن أكثر الأشياء حميمية في حياتهم ، والتي لم يكونوا ليقوموا بها بالتأكيد في حياتهم الطبيعية. ذهبت في إجازة وهناك ، في المنطقة الأخرى ، خرج الكثير.", "ثم وجدوا ضحية في بعض موظفي الخدمة الذين يمكنهم أن يفيضوا بقلوبهم. كان السقاة بالطبع \"ضحايا\" شاكرين. كل أنواع الأشياء تأتي تحت الكحول (...). حصل المدلكون أيضًا على الكثير.", "أنت ترقد هناك ، بلا حول ولا قوة ، نصف عار ، يمكن أن يتم لمسك. يتم تحرير العوائق! Hechenblaikner: كيف حدث أن كان هناك الكثير من الضيوف اليهود في والدهاوس؟ زولينجر: الشركات الكبيرة كانت أشبه باليهود الأمريكيين.", "لقد جاءوا دائمًا للمياه الحرارية وللصحة. وصل بعضهم كما لو أنه لم يبق لهم سوى أيام قليلة للعيش ، ثم عولجوا لمدة ثلاثة أو أربعة أسابيع وبعد ذلك كانوا سعداء للغاية.", "وفي العام التالي عادوا. ولكن نظرًا لأنك كنت هناك من قبل ، فقد قمت بأعمال تجارية. كان ذلك أسطوريًا. بعد الحرب ، عاد اليهود بسرعة كبيرة ، قادمين من جميع أنحاء العالم.", "لقد أرادوا الالتقاء ومعرفة من نجا ومن هو الآن وأين. Hechenblaikner: لماذا تم الاحتفاظ ببطاقات الفهرسة فقط حتى الستينيات؟", "زولينجر: في 27 مايو 1989 - قبل خمسة أيام من إعادة الافتتاح لموسم الصيف - احترق الفندق الفارغ على الجدران الحجرية في غضون ساعات قليلة. نعلم اليوم أنه كان حريقًا متعمدًا ، لكن لم يتم القبض على الجناة.", "اتصل بي صديق في منتصف أغسطس: \"هل قرأت Dürrenmatt الجديد؟\" قلت: \"لدي الآن أشياء أفضل لأفعلها من قراءة دورنمات!\" قال: \"عليك أن تقرأ ذلك ، لأن بيت الغابة مشتعل بالنار وهو يسميه\" كورهاوس \"في كتابه!\"", "في روايته ، كان القرويون هم من أشعلوا النار في الفندق. في اليوم التالي اتصلت بالشرطة: \"كتب دورنمات كتابًا يُشعل فيه النيران في منزل الغابة!\"", "وقالت الشرطة: \"لا يمكننا اعتقال دورنمات لمجرد أن رجل مجنون يقول إنه أشعل النار في الفندق\". بعد 14 يومًا ، جاءني رئيس الشرطة ، مبتسمًا ، ملوحًا بورقة A4 في يده. ذهب دورنمات إلى الشرطة وسلم ملاحظات يده.", "كان قد أنهى الرواية النهائية قبل أسابيع قليلة من الحريق وسلمها إلى ناشره. بعد ذلك ، اعتذرت شخصيًا لدورينمات عن خيالي.", "Hechenblaikner: ماذا يوجد على بطاقة فهرس Dürrenmatt؟ زولينجر: لا شيء على الإطلاق! لا توجد تعليقات من الكونسيرج وشيفات الاستقبال. لكن يمكنني أن أتذكره: لقد جاء دائمًا مع زوجته ومع العديد من الأصدقاء وأفراد الأسرة.", "كان مفكرًا جانبيًا. كان يقضي دائمًا ثلاثة إلى أربعة أسابيع ويدون الملاحظات. خلف ملعب التنس ، إذا صعدت إلى هناك في الغابة ، ربما خمس دقائق ، هناك مقعد يمكنك من خلاله إطلالة جميلة على فولبيرا.", "ذهب إلى هذا الحد ، ثم جلس على المنصة ، وفلسف وعمل على أعماله. هنا جمع وكتب أفكارًا: الفيزيائيون ، The Meteor ، وأيضًا Messertal ، والتي كانت لديه أفكارها الأولى في وقت مبكر من عام 1957. (5.4.2021)" ],
  "articleId" : "5lqPLbPq",
  "articleTitle" : "Geheime Hotel-Karteikarten: \"Keine Ostergrüße mehr!\"",
  "articleTitleTranslated" : "بطاقات فهرس الفنادق السرية: \"لا مزيد من تحيات عيد الفصح!\"",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "5lqPLbPq",
  "publishedOn" : "2021-04-05T08:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125546885/geheime-hotel-karteikarten-keine-ostergruesse-mehr?ref=rss"
}