{
  "id" : "5LUl7fOB",
  "url" : "https://kurier.at/kultur/komponist-matthias-kranebitter-so-klingt-das-taegliche-leben/401105814",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Komponist Matthias Kranebitter: So klingt das tägliche Leben",
  "articleTitleTranslated" : "الملحن ماتياس كرانيبيتير: هكذا تبدو الحياة اليومية",
  "articleContent" : [ "Der Österreicher wurde mit dem „Erste Bank Kompositionspreis“ bei Wien Modern geehrt. von Susanne Zobl Eine weibliche Computerstimme gibt auf Englisch Auftakt: „443 Hertz.", "Concert pitch continental European standard“, das ist der Kammerton, auf den Instrumente in einem Orchester in Europa gestimmt sind.  So beginnt „Encyclopedia for pitch and deviation“ von Matthias Kranebitter.", "Der 1980 geborene Wiener wurde mit dem renommierten „Erste Bank Kompositionspreis“ im Rahmen von Wien Modern geehrt.  Das Preisträger-Konzert wurde Pandemie-bedingt ohne Live-Publikum im Mozart Saal des Wiener Konzerthauses aufgezeichnet.", "Der KURIER war dabei – selbstverständlich nicht, ohne vorher einen Antigen-Schnelltest zu absolvieren.  Johannes Kalitzke dirigierte das Klangforum Wien und stellte Kranebitters Werk zwischen seine kurzweiligen „Werkmeister Harmonies.", "Lichtspielmusik für 12 Instrumente“, Friedrich Cerhas anregende „Mikrogramme WV 206 für Ensemble“ und Joanna Bailies „Symphony-Street-Souvenir“.  Von Bienen und Mosquitos Kranebitters Werk mutet wie ein Sprung in die Realität des täglichen Lebens an.", "Er teilt seine Tonwelt in knappe Kapitel: Geräusche, die sich auf derselben Hertzfrequenz befinden, bilden eine Einheit.  Schlagwerke, Elektronik – auch eine Opernstimme wird kurz eingespielt – werden auf eine Ebene gestellt, auch das Summen von Bienen ist dabei.", "Die Computerstimme sagt an, auf welcher Frequenz man sich befindet.  Kranebitter lässt Geräusche auch spüren, wie eine Mosquito-Falle, deren hohe Frequenz für Menschen ab dem 25.", "Lebensjahr nicht hörbar ist.  Das Spiel mit narrativen Hintergründen interessiere ihn, verrät er im anschließenden Gespräch dem KURIER.  Mit fünf Jahren begann er – ganz klassisch – mit dem Klavierspiel.", "Als 17-Jähriger entdeckte er elektronische Musik.  „Erste Basteleien“ am Computer ließen ihn die verschiedenen Stränge zusammenführen.  Er studierte Medienkomposition – was man mit Filmmusik erklären könnte – in Wien, Amsterdam und bei Alexander Stankovski und Beat Furrer in Graz.", "Als Jugendlicher habe ihn Strawinsky fasziniert.  Eine gewisse Nähe zu John Cage oder Iannis Xenakis wehrt er nicht ab.  Doch Kranebitter ist anders, er hat seine eigene Klangwelt, seinen eigenen Weg gefunden.", "Er führt Neue Musik in die Gegenwart, lässt Algorithmen für ihn arbeiten und schöpft daraus Neues.  Flexibel bleiben Dass es zeitgenössische Musik schwer hat, will Kranebitter nicht gelten lassen.", "„Man muss versuchen, sie auch in anderen Kontexten aufzuführen.  Bildende Kunst, Tanz, die Elektronik- oder die Clubszene, nennt er als Bespiele.  „Man muss flexibel sein“, fügt er hinzu.", "„Die Welt, die mich umgibt, beeinflusst mich“ erklärt er seine Musik.  Wie empfindet er da diese vom Virus bedrückenden Umstände?  Verarbeitet er diese auch in seinen Werken?", "Man müsse aufpassen, da nicht auf eine Art von Publicity aufzuspringen, die ein Phänomen wie dieses vermarktet, sagt er.  Mit der Ungewissheit, wann seine gerade im Entstehen begriffenen Kompositionen zur Aufführung kommen werden - auch eine für die Hamburger Elbphilharmonie - müsse man leben. 2014 hatte er sein eigenes Ensemble, das Black Page Orchestra, benannt nach einem Stück von Franz Zappa, gegründet.", "Die Formation ist international gefragt.  Im Volkstheater hätte man „Einstein on the Beach“ von Philipp Glass aufführen sollen, ob die Produktion in den nächsten Jahren gezeigt wird, ist noch nicht entschieden.", "Auch der Musikverein widmet in dieser Spielzeit der Formation eine Konzertreihe im Gläsernen Saal.  Aber der Lockdown sei für einen Komponisten nicht unbedingt das Schlechteste.", "Der gebe einem Zeit, kreative Kräfte zu sammeln, resümiert er, bevor er zu seiner erste wenige Monate jungen Tochter zurückkehrt, um ihr Schubert am Klavier vorzuspielen.", "Die Aufzeichnung ist auf www.wienmodern.at bis 25. 11. abzurufen, Ö1 sendet am 23. 11., 23 Uhr, in der Reihe „Zeit-Ton“ einen Mitschnitt" ],
  "articleContentTranslated" : [ "تم تكريم النمساوي بـ \"جائزة Erste Bank Composition Prize\" في Wien Modern. بقلـم سوزان زوبل صوت كمبيوتر أنثى يعطي المقدمة بالإنجليزية: \"443 هيرتز.", "الملعب الموسيقي الأوروبي القياسي \"، وهو الملعب الموسيقي الذي يتم ضبط الآلات الموسيقية في الأوركسترا في أوروبا عليه. هكذا تبدأ \"موسوعة الملعب والانحراف\" لماتياس كرانيبيتر.", "تم تكريم الفيين ، المولود عام 1980 ، بجائزة \"Erste Bank Composition Prize\" كجزء من Wien Modern. بسبب الوباء ، تم تسجيل الحفلة الموسيقية الحائزة على جوائز بدون جمهور مباشر في قاعة موتسارت في Wiener Konzerthaus.", "كان KURIER هناك - بالطبع ليس بدون إكمال اختبار المستضد السريع أولاً. قام يوهانس كاليتزكي بإدارة Klangforum Wien ووضع عمل Kranebitter بين أعماله المسلية \"Werkmeister Harmonies.", "عزف الموسيقى بـ 12 آلة ، \"Micrograms WV 206 المثير للفرقة\" فريدريش سيرها و Joanna Bailie \"Symphony Street Souvenir\". يبدو عمل Von Bienen und Mosquitos Kranebitter بمثابة قفزة في واقع الحياة اليومية.", "يقسم عالم الصوت الخاص به إلى فصول مختصرة: الأصوات التي لها نفس تردد هرتز تشكل وحدة. قرع ، إلكترونيات - يتم عزف جزء أوبرا أيضًا لفترة وجيزة - يتم وضعها على مستوى واحد ، بما في ذلك همهمة النحل.", "يخبرك صوت الكمبيوتر بالتردد الذي تستخدمه. يتيح لك Kranebitter أيضًا الشعور بالضوضاء ، مثل مصيدة البعوض ، التي يكون ترددها العالي للأشخاص الذين تزيد أعمارهم عن 25 عامًا.", "سنة العمر غير مسموعة. إنه مهتم باللعب مع الخلفيات السردية ، كما كشف لـ KURIER في المحادثة اللاحقة. في سن الخامسة بدأ - بشكل كلاسيكي للغاية - بالعزف على البيانو.", "في سن ال 17 اكتشف الموسيقى الإلكترونية. سمحت له \"الحرف اليدوية الأولى\" على الكمبيوتر بدمج الخيوط المختلفة. درس التأليف الإعلامي - الذي يمكن تفسيره من خلال موسيقى الأفلام - في فيينا وأمستردام ومع ألكسندر ستانكوفسكي وبيت فورير في غراتس.", "فتنته سترافينسكي عندما كان مراهقا. إنه لا ينكر قربًا معينًا من John Cage أو Iannis Xenakis. لكن كرانيبيتير مختلف ، فقد وجد عالمه الخاص من الأصوات ، بطريقته الخاصة.", "إنه يجلب موسيقى جديدة إلى الحاضر ، ويترك الخوارزميات تعمل لصالحه ويخلق شيئًا جديدًا منها. بقاء كرانيبيتير مرنًا لا يريد أن يقبل أن الموسيقى المعاصرة تمر بوقت عصيب.", "عليك أن تحاول تأديتها في سياقات أخرى أيضًا. يسمي الفنون البصرية والرقص والإلكترونيات أو مشهد النادي كأمثلة. ويضيف: \"عليك أن تكون مرنًا\".", "يشرح موسيقاه \"العالم المحيط بي يؤثر علي\". كيف يشعر حيال هذه الظروف القمعية التي يسببها الفيروس؟ هل يعالجها أيضًا في أعماله؟", "يجب أن تكون حريصًا على عدم القفز إلى نوع من الدعاية التي تسوق ظاهرة كهذه ، كما يقول. على المرء أن يتعايش مع عدم اليقين فيما يتعلق بموعد تنفيذ المقطوعات الموسيقية التي يطورها حاليًا - بما في ذلك مؤلف من هامبورغ Elbphilharmonie. في عام 2014 أسس فرقته الخاصة ، أوركسترا بلاك بيج ، التي سميت على اسم قطعة لفرانز زابا.", "التشكيل مطلوب دوليًا. كان من المفترض أن يتم عرض فيلم \"أينشتاين أون ذا بيتش\" للمخرج فيليب جلاس في مسرح فولكستيهاتير ، ولكن لم يتقرر بعد ما إذا كان سيتم عرض الإنتاج في السنوات القليلة المقبلة.", "يخصص Musikverein أيضًا سلسلة من الحفلات الموسيقية للتشكيل في Glass Hall هذا الموسم. لكن الإغلاق ليس بالضرورة أسوأ شيء بالنسبة للملحن.", "إنه يمنحك الوقت لتجمع القوة الإبداعية ، يلخص ذلك قبل أن يعود إلى ابنته الأولى ، التي كانت تبلغ من العمر بضعة أشهر فقط ، لتلعب شوبرت على البيانو لها.", "يمكن الوصول إلى التسجيل على www.wienmodern.at بحلول 25 تشرين الثاني (نوفمبر) ، ستبث قناة Ö1 تسجيلاً يوم 23 نوفمبر الساعة 11 مساءً في سلسلة \"Zeit-Ton\"" ]
}