{
  "id" : "5mzp9Myz",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-pucher-soll-millionen-mit-toto-verspielt-haben/401158383",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T14:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706139/46-166307113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Pucher soll Millionen mit Toto verspielt haben",
  "articleTitleTranslated" : "Commerzialbank: يقال إن Pucher قد راهن على الملايين ببرك السباحة",
  "articleContent" : [ "Selbst Boss des burgenländischen Fußball-Clubs SV Mattersburg, soll der ehemalige Chef der Pleitebank Commerzialbank beim Toto Millionen verspielt haben. Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Diese Geschichte ist seit Wochen durch entsprechende KURIER-Berichte bekannt, ist nun aber auch in anderen Medien wieder aufgetaucht Gewonnen nicht verloren Bei Einvernahmen hatte Pucher  angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel \"Toto\" gewonnen zu haben.  ", "In einem im November von der \"Soko Commerz\" des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass \"vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können\".  ", "Darüber hatte der KURIER schon vergangenes Jahr berichtet. 3.000 Quicktipps Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "حتى رئيس نادي كرة القدم في بورغنلاند إس في ماتيرسبيرغ ، الرئيس السابق لبنك كوميرزيالبانك المفلس ، قيل إنه راهن بالملايين في البركة. وفقًا لذلك ، يقال إن Pucher قد راهن بمبلغ 1.8 إلى 2.7 مليون يورو بين عامي 1994 و 2014.", "اشتهرت هذه القصة منذ أسابيع من خلال تقارير KURIER ، لكنها عادت للظهور الآن في وسائل الإعلام الأخرى. لم تخسر المكاسب خلال الاستجوابات ، صرح بوشر أنه قبل عام 1999 وحده ، كان هناك حوالي 60 مليون شلن وما مجموعه حوالي سبعة ملايين يورو في مسابقة كرة القدم \"توتو\" للفوز.", "في تقرير مؤقت أرسلته \"Soko Commerz\" من مكتب الشرطة الجنائية الفيدرالية في نوفمبر إلى محامي الأعمال والفساد (WKStA) المسؤول عن القضية ، جاء فيه أنه \"تم العثور على مؤشرات على أن Pucher تكبد خسائر كبيرة من ألعاب البلياردو ، مما أدى إلى لا يمكن استبعاد احتمال استخدام الأموال من الأصول المختلسة لبنك Commerzialbank Mattersburg AG \".", "ذكرت صحيفة KURIER عن هذا العام الماضي. 3000 نصيحة سريعة بالإضافة إلى التجمعات التي تستخدم بطاقة النظام ، يُقال إن الرئيس السابق لبنك فضيحة بورغنلاند قد لعب اليانصيب إلى حد رائع: لقد قدم 2000 إلى 3000 نصيحة سريعة للألعاب الفردية.", "تم إيقاف خيط التحقيق في المقامرة مؤقتًا في التقرير المؤقت المشاع ، حيث يبدو أن التحقيقات الإضافية حول هذا الموضوع لم تكن مناسبة للسلطات." ]
}