{
  "id" : "5nd3UH86",
  "url" : "https://www.diepresse.com/5953914/Impfverweigerer_Impfbereitschaft-Jugendlicher-erbaermlich-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:00:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/a/5953914/E15AF386-0EE1-4FCF-B637-0101A30C7EEA_v0_l_v0.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfbereitschaft Jugendlicher \"erbärmlich\" bis \"katastrophal\"",
  "articleTitleTranslated" : "استعداد الشباب لتطعيم \"المثير للشفقة\" على \"الكارثة\"",
  "articleContent" : [ "Mit dem Krisenmanagement der Regierung sind viele Jugendlichen laut einer aktuellen Studie unzufrieden. Und auch ihr Blick in die Zukunft ist nicht gerade positiv.", "Als \"erbärmlich schlecht\" erweist sich laut einer Aussendung zur \"Jugendwertestudie 2021\" die Impfbereitschaft bei Jugendlichen, denn nur rund 50 Prozent der 16- bis 29-Jährigen wollen sich auf alle Fälle oder wahrscheinlich impfen lassen.", "Als \"katastrophal\" wurde die Bereitschaft in den niedrigen und mittleren Bildungsmilieus bezeichnet. Rund 40 Prozent wurden dort wahrscheinlich oder sicher im Lager der Impfverweigerer verortet - weitere 20 Prozent sind unentschlossen.", "Diese Ergebnisse lieferte eine Befragung von 1000 repräsentativ ausgewählten österreichischen Jugendlichen und jungen Erwachsenen, die von der T-Factory Trendagentur in Kooperation mit dem Institut für Jugendkulturforschung vom 24.  Februar bis 10.  März durchgeführt worden ist.", "Erste Ergebnisse der Studie, die ab 7. April im freien Verkauf erhältlich ist, sind auch im weiteren Verlauf eher unerfreulich:", "Studienleiter Bernhard Heinzlmaier und Matthias Rohrer zeigen etwa auf, dass über 70 Prozent der Befragten der Meinung sind, dass die Politik die Corona-Krise nicht im Griff hat - fast 50 Prozent bewerten die Arbeit der Bundesregierung mit den Schulnoten \"genügend\" oder \"nicht genügend\".  :", "Die bildungsnahen Schichten identifizieren sich deutlich höher mit dem Corona-Management des Staates.", "Der Zukunftsblick der Jugend habe sich allgemein verdüstert, nur noch ein Viertel der jüngeren Generation sieht beispielsweise mit Zuversicht in die Zukunft des Gemeinwesens, hieß es in einer Aussendung am Freitag.", "Besonders besorgt blicken die 16- bis 19-Jährigen auf das Morgen. \"Der Politik gelingt es immer schlechter, die Milieus der unteren Hälfte der sozialen Hierarchie der Gesellschaft zu erreichen. Passend dazu schlägt den politischen Akteuren von dort auch das größte Misstrauen entgegen.", "Der Staat erscheint den weniger privilegierten Jugendlichen in einem erschreckend hohen Ausmaß als eine Interessensgemeinschaft der Reichen und Privilegierten\", kommentieren die Studienleiter Rohrer und Heinzlmaier diese ersten Ergebnisse ihrer Befragung." ],
  "articleContentTranslated" : [ "وفقًا لدراسة حديثة ، فإن العديد من الشباب غير راضين عن إدارة الأزمة الحكومية. كما أن نظرتك للمستقبل ليست إيجابية تمامًا أيضًا.", "وفقًا لبث في \"دراسة قيم الشباب 2021\" ، تبين أن رغبة المراهقين في تلقي التطعيم \"سيئة للغاية\" ، لأن حوالي 50 بالمائة فقط من الأطفال الذين تتراوح أعمارهم بين 16 و 29 عامًا يريدون التطعيم في أي دولة. حالة أو ربما.", "تم وصف الاستعداد في الأوساط التعليمية الدنيا والمتوسطة بأنه \"كارثي\". حوالي 40 في المائة كانوا موجودين على الأرجح أو بالتأكيد في مخيم أولئك الذين رفضوا التطعيم - و 20 في المائة آخرون لم يقرروا بعد.", "تم الحصول على هذه النتائج من استطلاع شمل 1000 من المراهقين والشباب النمساويين الذين تم اختيارهم بشكل تمثيلي ، والذي أجرته وكالة T-Factory Trend Agency بالتعاون مع معهد أبحاث ثقافة الشباب في الفترة من 24 فبراير إلى 10 مارس.", "النتائج الأولى للدراسة ، التي ستكون متاحة للبيع اعتبارًا من 7 أبريل ، هي أيضًا غير سارة إلى حد ما في سياق الدراسة الإضافي:", "يوضح قائدا الدراسة برنارد هاينزلماير وماتياس روهرر ، على سبيل المثال ، أن أكثر من 70 في المائة ممن شملهم الاستطلاع يرون أن السياسيين ليس لديهم أزمة كورونا تحت السيطرة - ما يقرب من 50 في المائة قيموا عمل الحكومة الفيدرالية بالدرجات المدرسية \"كافية \"أو\" غير كافية \". :", "تُعرف الطبقات المتعلمة نفسها بدرجة أكبر بكثير من خلال إدارة الهالة في الولاية.", "وقالت في بث يوم الجمعة إن مستقبل الشباب خيم عليه بشكل عام ، ربع جيل الشباب فقط ، على سبيل المثال ، ينظر بثقة إلى مستقبل المجتمع.", "الأطفال الذين تتراوح أعمارهم بين 16 و 19 عامًا قلقون بشكل خاص بشأن الغد. \"السياسيون يزدادون سوءًا في الوصول إلى أوساط النصف الأدنى من التسلسل الهرمي الاجتماعي للمجتمع. وتماشيًا مع هذا ، فإن الفاعلين السياسيين من هناك يواجهون أيضًا قدرًا كبيرًا من عدم الثقة.", "تظهر الدولة للشباب الأقل حظًا إلى درجة عالية بشكل مقلق كمجموعة مصالح من الأغنياء والمتميزين \"، علق قائدا الدراسة روهرر وهاينزلماير على النتائج الأولى لاستطلاعهما." ]
}