{
  "id" : "5nkTfJVC",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-sich-wien-ohne-pendler-entwickeln-wuerde/401179144",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918789/46-175434283.jpg",
  "imageCopyright" : "Getty Images/dmf87/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie sich Wien ohne Pendler entwickeln würde",
  "articleTitleTranslated" : "كيف يمكن أن تتطور فيينا بدون مسافرين",
  "articleContent" : [ "Was wäre Wien ohne 270.000 Pendler?  Wie sie Umwelt und Infrastruktur beeinflussen und wie viel die Stadt an ihnen verdient. Die Zahl der Berufstätigen in Österreich, die ihre Gemeinden verlassen oder Bundesländer wechseln um zur Arbeit zu fahren, ist seit Jahren am Steigen.", "Das größte Einpendlerzentrum ist Wien. Rund 270.000 Menschen fahren jeden Tag mit Auto, Bahn oder Bus in die Hauptstadt und wieder zurück. Aber was wäre, wenn all diese Menschen nicht mehr kommen würden?", "Wenn mehr Einpendler die Möglichkeit hätten, ihre Arbeitszeit und den Arbeitsort flexibel zu gestalten, Telearbeit die Arbeitswege erspart? Was hätte es für Auswirkungen auf die Infrastruktur, die Umwelt, den Immobilienmarkt, den Wirtschaftsstandort und auf das Mobilitätsverhalten an sich?", "Ein Gedankenspiel. © Bild: KURIER GRAFIK  1. Mobilität Arbeitswege sind Routinewege – der Nachteil daran ist, dass  nicht viel über sie nachgedacht wird. Corona allerdings hat kurzfristig für eine Trendwende im Mobilitätsverhalten in Österreich gesorgt.", "Zählungen der Asfinag ergaben, dass der   Lockdown   bundesweit für einen Rückgang des Gesamtverkehrs von 23 Prozent im ersten Halbjahr gesorgt hatte, dabei allein für fast 25 Prozent weniger Pkw. ", "Aufwind für Individualverkehr Die Straßen in Wien waren leer, Fahrradfahrten hingegen boomten regelrecht, auf brachliegenden Fahrbahnen wurden Pop-up-Radwege eingeführt.", "Der Individualverkehr erlebte einen Aufwind – allerdings auch der motorisierte, da viele eine Ansteckung im öffentlichen Verkehr befürchteten. Die Wiener Linien und der Verkehrsbund Ost (VOR) sprechen  von einem regelrechten Einbruch der Fahrgastzahlen.", "Noch im Dezember 2020 verzeichneten die Wiener Linien  minus 40 Prozent im Vergleich zum Vorjahr.", "Die covid-bedingte Entlastung auf den Straßen währte nicht lange, bereits Ende Juni vermeldete die Asfinag, der Verkehr habe „sich auf das Niveau von März vor dem Lockdown normalisiert“, insbesondere im Berufs- und Pendlerverkehr.", "„Festgefahrene Mobilitätsroutinen aufzubrechen, ist schwer“, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer.   Mehr Anreize für eine Trendwende Um eine Mobilitätswende zu befeuern, müsse man „mehr Anreize“ setzen, so Högelsberger.", "„Pendeln kostet Zeit und Nerven. Wenn längerfristig mehr Menschen im Homeoffice arbeiten, ersparen sich diese  Wegzeit und Staus.  Arbeitgeber sind gefordert, hier Anreize zu setzen, aktives Mobilitätsmanagement zu betreiben.", "Etwa weniger Parkplätze anzubieten, die mehr Autofahrten provozieren und stattdessen mehr Öffi-Jobtickets und Diensträder.“ Flexiblere Arbeitszeiten könnten  die Stauspitzen reduzieren und damit den Druck von der Straße nehmen.", "„Hier braucht es mehr Kooperationen zwischen großen Betrieben, Schulen und dem öffentlichen Transport. Abgestimmte Beginnzeiten entlasten dann den öffentlichen Verkehr“, ergänzt Michael Schwendinger, Verkehrsexperte vom Verkehrsclub Österreich (VCÖ). ", "„Eine weiterer Anreiz wäre, wenn die Fahrzeit im Zug  als Arbeitszeit angerechnet wird.“ Auch eine Reform der Pendlerpauschale  wäre nötig, um den Umstieg auf  den öffentlichen Verkehr zu erleichtern. 2.", "Immobilien Wien und sein Umland wachsen, die regionalen Verflechtungen nehmen zu. Spinnenartig reichen die zentralen Verkehrsrouten von Wien in die umliegenden Bundesländer. Über sie gelangen allein aus Niederösterreich und dem Burgenland rund 167.000 Pendler in die Hauptstadt.", "Und es werden immer mehr. Allein in Niederösterreich hat die Zahl jener, die zu ihrem Arbeitsplatz pendeln müssen, zwischen 1989 und 2019 um 117 Prozent zugenommen.", "Berufsverkehr als Ventil In Wien fungieren die Pendlerströme wie ein Ventil, sie nehmen den Druck vom urbanen Wohnungsmarkt, sagen  Immobilien-Experten Sandra Bauernfeind (EHL) und Georg Fichtinger (CBRE). ", "Wohnungspreise und Einpendler korrelieren also – ziehen viele Menschen in die Stadt, steigen die Wohnungspreise dort an.", "Ziehen Menschen weg, lässt der Druck auf den Wohnungsmarkt nach. © Bild: KURIER GRAFIK Pendeln als Lebensphase Trotzdem: Würde der Pendlerverkehr zurückgehen, würden die Wiener Wohnungspreise nicht fallen, glaubt Bauernfeind, es gebe weitere Faktoren, die auf Immobilienpreise einwirken.", "„Die Bevölkerungszahl steigt zunehmend, zudem ist ein Umzug aufs  Umland nicht nur eine Frage des Wohnpreises, sondern hängt auch mit der Lebensphase zusammen.", "Vor allem Jungfamilien zieht es aufs Land.“  Würden Pendler vermehrt in ihren Gemeinden bleiben, so müsse das nicht überall steigende Immobilienpreise zur Folge haben –  dies sei von Gemeinde zu Gemeinde verschieden, so Bauernfeind.", "Teurer werde es aber immer dort sein, wo es eine gute öffentliche Anbindung nach Wien gibt. Er räumt aber ein: „Der Radius könnte sich erweitern. Wer nur zwei Mal pendelt, nimmt weiter Distanzen in Kauf.“ Somit könnten Gemeinden in den Fokus rücken, die bislang noch zu weit weg sind.", "Öffentlicher Verkehr wertet auf Bahnhaltestellen werten nicht nur Wohnungen auf, auch Betriebsstandorte werden dadurch attraktiver. Die höchsten Preise erzielen demnach Büroregionen im ersten Wiener Bezirk,  neu hinzugekommene Standorte am Prater und am Hauptbahnhof, sowie Flächen am Wienerberg. ", "Ein reduzierter Pendlerverkehr würde Georg Fichtingers Ansicht nach den Bedarf nach aber Büros nicht bremsen. Selbst mit ein bis zwei Tagen Homeoffice: „Die Mehrheit der Arbeitsplätze ist in der Stadt oder im Umkreis.“ Bestehende Büros würden zudem anders genutzt.", "„Als Ort der Vernetzung werden sie wichtiger, Büroflächen würden großzügiger werden, mit mehr Fläche pro Mitarbeiter.“ 3. Umwelt Arbeitswege sind der häufigste Wegzweck und werden in Österreich gerne motorisiert zurückgelegt.", "Sie sind daher auch ein bedeutender Hebel, um den Verkehr auf Klimakurs zu bringen. Selbst wenn der Arbeitsweg kürzer als zehn Kilometer ist, legen 57 Prozent der Berufstätigen in Österreich diesen mit dem Auto zurück.", "Rund um Wien verursachen die Ein- und Auspendelnden an einem Werktag Treibhausgaus-Emmissionen im Umfang von rund 1.100 Tonnen -Äquivalenten.", "Bahnpotenzial nicht ausgeschöpft Würde sich der motorisierte Verkehr hingegen zu drei Vierteln auf die öffentlichen Verkehrsmittel verlagern,  könnten die Emissionen um rund ein Viertel reduziert werden, berechnet eine Erhebung der Arbeiterkammer und der TU Wien.", "Das Potenzial sei längst nicht ausgeschöpft: Allein an den beiden Ostkorridoren Marchegg und Bruck an der Leitha leben dreimal mehr Erwerbstätige im Einzugsgebiet der Bahn, als diese aktuell nutzen. © Bild: KURIER GRAFIK Auf den ersten Blick scheint auch ein Mehr an Homeoffice bzw.", "Telearbeit klimaverträglicher zu sein, da so Arbeitswege eingespart werden könnten. Laut Berechnungen des Umweltbundesamts könnten in Österreich kurzfristig 25,8 Prozent  bis langfristig 39,3 Prozent aller Erwerbstätigen  prinzipiell dauerhaft oder temporär von zu Hause arbeiten.", "Einsparungspotenzial: Rund 300 Kilotonnen CO2-Äquivalenten pro Jahr, wenn rund ein Viertel aller Erwerbstätigen in Österreich 40 Prozent der Arbeitszeit (oder 2 von 5 Arbeitstagen) von  daheim arbeitet.", "Allerdings warnt der Projektbericht vor sogenannten „Rebound-Effekten“. ", "Die Pkw-Nutzung wird wieder für andere Gruppen attraktiver, da Staus in Stoßzeiten ausgewichen werden kann“, erklärt VCÖ-Verkehrsexperte Michael Schwendinger – dem müsse man durch attraktiveren öffentlichen Verkehr entgegenwirken.", "Der Projektbericht vermutet zudem „eine wachsende Distanz zwischen Wohnort und Arbeitsstätte“, die höheren Distanzen kompensieren damit Emissionseinsparungen. Zudem könnte die Pkw-Nutzung in der Freizeit steigen, etwa für Einkäufe, die oft mit   Arbeitswegen kombiniert werden.", "Außerdem: „Mit Homeoffice steigt der Energieverbrauch zu Hause“, so Schwendinger. In Belgien zeigte sich etwa, dass 70 Prozent der Einsparungen u. a. durch erhöhten Energieaufwand daheim kompensiert wurden. 4.", "Infrastruktur 60 Prozent der rund 270.000 Pendler in Wien fahren mit dem Auto.  Laut Daten des Verkehrsclubs Österreich (VCÖ) verursachen Dienstwege damit an Werktagen mehr als die Hälfte des Pkw-Verkehrs in Österreich.", "Die Folge sind Staus zu Spitzenzeiten und eine starke Beanspruchung der Straßeninfrastruktur. Da die Pendlerzahlen von Jahr zu Jahr steigen, sind Überlastungsstaus auf den Hauptverbindungen  programmiert.", "Der Ausbau des Straßennetzes führt jedoch zu keiner Entlastung. Straßen schaffen Verkehr „Mit jeder Fahrbahn mehr wird mehr Verkehr erzeugt“, sagt Hermann Knoflacher, emeritierter Verkehrswissenschafter an der TU Wien.", "Es zeige jedoch, dass man über das Angebot der Infrastruktur das Mobilitätsverhalten ändern könne.", "Wer Radwege ausbaut,  fördert Radverkehr, wer Parkplätze umgestaltet in Grünflächen, macht Fußwege attraktiver. © Bild: KURIER GRAFIK  Ein Wegfallen des motorisierten  Pendlerverkehrs allein würde  für die große Verkehrswende nicht reichen, glaubt Michael Schwendinger vom VCÖ.", "Das habe der Lockdown gezeigt:  „Homeoffice-Empfehlungen, Kurzarbeit und Arbeitslosigkeit hatten das Verkehrsaufkommen nach dem Frühjahr drastisch gesenkt und damit auch den Berufsverkehr, gleichzeitig hat es einen Trend zum Individualverkehr gegeben“", "Dazu zählt nicht nur das Rad, sondern auch das Auto.  “ Freie Flächen umgestalten Leere Straßen wirken damit verführerisch auf jene, die aufgrund des Verkehrs eigentlich lieber die Öffis wählen.", "Damit der fehlende Pendlerverkehr  nicht an anderer Stelle aufgefüllt wird, müsste der wiedergewonnene öffentliche Raum anders genutzt werden.", "Knoflacher sieht hier viel Potenzial: „Freigewordene Parkflächen und Garagen können umgewidmet werden in mehr Grünflächen und in Fußgängerwege, das wiederum führt zu einer besseren Lebensqualität, weniger Lärm, mehr sozialen Begegnungen.“ Gleichzeitig müsse man den öffentlichen Verkehr ausbauen.", "Hier gibt es laut einer Studie der TU Wien enorm viel Potenzial. An fast allen zentralen Bahnrouten wohnen tausende mögliche Bahnpendler. Das größte Potenzial gebe es entlang der Süd- und Westachse  mit rund 139.600 Pendlern.", "Investiert werden müsste hier in Zubringerbusse an Haltestellen, Park-and-Ride-Anlagen sowie gute Fußweg- und Radinfrastrukturen an den Bahnhöfen, um Pendler in die Bahn zu bringen. 5. ", "Wertschöpfung Würden weniger Menschen  zur Arbeit  pendeln, hätte das einen starken Effekt auf  deren unmittelbaren Wohnort, meint Verkehrswissenschafter Hermann Knoflacher.", "„Eine Schweizer Studie hat gezeigt, dass ein mehr an Homeoffice lokale Netzwerke an den Wohnorten entstehen lässt, den regionalen Einzelhandel fördert und die Gastronomie.“ Ähnlich könnte es sich auch im Wiener Umland entwickeln.", "Die hohe Pendlerzahl hängt allerdings auch mit dem höheren Jobangebot in Wien zusammen.", "Voraussetzung: Gesunde, regionale Infrastruktur Eine wichtige Voraussetzung für weniger Berufsverkehr wäre damit auch eine gute Wirtschafts- und Infrastruktur im Umland – mehr regionale Betriebe und Arbeitsplätze, mehr Kindergärten und Schulen.", "Würden weniger Menschen mit dem Pkw und mehr mit den öffentlichen Verkehrsmitteln nach Wien fahren, sei das für den Wiener Einzelhandel aber nicht gefährlich, so Knoflacher.  „Die Kaufkraft verhält sich immer proportional zum Verkehr.", "Fußgänger tragen weniger Geld, dafür gehen sie häufiger in die Geschäfte.", "Autofahrer können mehr Geld ausgeben, da sie mehr transportieren, gehen deswegen aber seltener einkaufen.“ © Bild: KURIER GRAFIK 26 Milliarden Bruttoregionalprodukt Was die Wertschöpfung angeht, so verdient Wien gut am Pendlerwesen.", "„Wien erwirtschaftet jährlich ein Bruttoregionalprodukt von rund 100 Milliarden Euro, für 26 Milliarden sind die Pendler verantwortlich.", "Zudem fließen durch Steuern und Abgaben wiederum 14,1 Milliarden Euro in den Staatshaushalt zurück“, sagt Alexander Biach, Standortanwalt der Wirtschaftskammer Wien.", "Davon profitieren insbesondere die Handelsbranche, freiberufliche, wissenschaftliche, technische und sonstige wirtschaftliche Dienstleistungen, der Produktionssektor sowie Information und Consulting.", "Theoretisch könnte man die 270.000 Pendler mit den rund 170.000 arbeitslos gemeldeten bzw. in Schulungen befindlichen Wienerinnen und Wienern ausgleichen – der Bedarf wäre  bis zu zwei Dritteln gedeckt.", "Allerdings gibt es große Unterschiede in den Qualifikationen, wenn man das Bildungsniveau der Wiener Einpendler mit jenen Arbeitslosen in der Hauptstadt vergleicht. 21 Prozent der Pendler weisen einen Hochschulabschluss auf, 15 Prozent besuchten eine Berufsbildende Höhere Schule.", "Arbeitslose in Wien haben zu 40 Prozent einen Pflichtschulabschluss, nur 11 Prozent sind Akademiker." ],
  "articleContentTranslated" : [ "ماذا ستكون فيينا بدون 270.000 مسافر؟ كيف تؤثر على البيئة والبنية التحتية ومقدار ما تكسبه المدينة منها. يتزايد منذ سنوات عدد الأشخاص العاملين في النمسا والذين يتركون مجتمعاتهم أو يغيرون الولايات الفيدرالية للذهاب إلى العمل.", "أكبر مركز للركاب هو فيينا. يسافر حوالي 270 ألف شخص من وإلى العاصمة كل يوم بالسيارة أو القطار أو الحافلة. لكن ماذا لو توقف كل هؤلاء الناس عن القدوم؟", "إذا أتيحت الفرصة لعدد أكبر من الركاب لتنظيم ساعات عملهم ومكان عملهم بمرونة ، وكان العمل عن بُعد يوفر التنقل؟ ما هي آثارها على البنية التحتية والبيئة وسوق العقارات وموقع الأعمال وسلوك التنقل نفسه؟", "لعبة العقل. © الصورة: KURIER GRAFIK 1. التنقل الانتقال إلى العمل هو أمر روتيني - العيب هو أنه لم يتم التفكير كثيرًا. ومع ذلك ، تسبب كورونا في انعكاس الاتجاه في سلوك التنقل في النمسا على المدى القصير.", "أظهرت تعدادات Asfinag أن الإغلاق أدى إلى انخفاض بنسبة 23 بالمائة في إجمالي حركة المرور عبر ألمانيا في النصف الأول من العام ، مع انخفاض عدد السيارات وحدها بنسبة 25 بالمائة تقريبًا.", "ازدهار لحركة المرور الفردية كانت الشوارع في فيينا فارغة ، بينما كانت رحلات الدراجات مزدهرة حقًا ، وتم إدخال مسارات الدراجات المنبثقة في الممرات الخالية.", "شهدت وسائل النقل الخاصة انتعاشًا - ولكن أيضًا النقل الميكانيكي ، حيث كان كثيرون يخشون أن يصابوا بوسائل النقل العام. يتحدث وينر لينين وفيركيهرسبوند أوست (VOR) عن تراجع حقيقي في أعداد الركاب.", "في ديسمبر 2020 ، سجلت Wiener Linien أقل من 40 في المائة مقارنة بالعام السابق.", "لم يدم الإغاثة المرتبط بالفيروس في الشوارع طويلاً ، حيث أفاد أسفيناغ في وقت مبكر من نهاية شهر يونيو أن حركة المرور \"عادت إلى مستوى مارس قبل الإغلاق\" ، خاصة في حركة الأعمال والركاب.", "يقول Heinz Högelsberger من إدارة البيئة والنقل بغرفة العمل: \"يعد كسر إجراءات التنقل المتعثرة أمرًا صعبًا\". المزيد من الحوافز لانعكاس الاتجاه من أجل تأجيج التحول في التنقل ، يجب على المرء أن يضع \"المزيد من الحوافز\" ، كما قال هوغلسبيرغر.", "\"التنقل يكلف الوقت والأعصاب. إذا عمل المزيد من الأشخاص في المكتب المنزلي على المدى الطويل ، فإنهم يوفرون وقت السفر والاختناقات المرورية. يُطلب من أصحاب العمل تقديم حوافز هنا لممارسة إدارة التنقل النشط.", "على سبيل المثال ، لتقديم عدد أقل من أماكن وقوف السيارات التي تثير المزيد من رحلات السيارات وبدلاً من ذلك المزيد من تذاكر العمل في وسائل النقل العام ودراجات الشركة. \"يمكن لساعات العمل الأكثر مرونة أن تقلل من الاختناقات المرورية وبالتالي تزيل الضغط عن الطريق.", "وهذا يتطلب مزيدًا من التعاون بين الشركات الكبيرة والمدارس ووسائل النقل العام. ويضيف مايكل شوينجر ، خبير المرور من نادي النقل النمساوي (VCÖ) ، أن أوقات البدء المنسقة تخفف العبء عن النقل العام.", "\"الحافز الآخر سيكون إذا تم احتساب وقت السفر في القطار على أنه وقت عمل.\" سيكون من الضروري أيضًا إصلاح بدل الركاب لتسهيل التحول إلى وسائل النقل العام. 2.", "العقارات في فيينا والمنطقة المحيطة بها آخذة في النمو ، والاعتماد المتبادل الإقليمي آخذ في الازدياد. تمتد طرق المرور المركزية من فيينا إلى الولايات الفيدرالية المحيطة مثل العنكبوت. يصل حوالي 167000 مسافر من النمسا السفلى وبورغنلاند وحدهما إلى العاصمة عبرهم.", "وهناك المزيد والمزيد. في النمسا السفلى وحدها ، زاد عدد الأشخاص الذين يتعين عليهم الانتقال إلى مكان عملهم بنسبة 117 بالمائة بين عامي 1989 و 2019.", "حركة المرور في ساعة الذروة كصمام في فيينا ، تعمل تدفقات الركاب كصمام ، فهي تزيل الضغط عن سوق الإسكان الحضري ، كما يقول خبراء العقارات ساندرا باورنفايند (EHL) وجورج فيشتينجر (CBRE).", "ترتبط أسعار المساكن والركاب ببعضها البعض - إذا انتقل الكثير من الناس إلى المدينة ، ترتفع أسعار المساكن هناك.", "عندما يبتعد الناس ، يخف الضغط على سوق الإسكان. © الصورة: KURIER GRAFIK الانتقال كمرحلة من الحياة ومع ذلك: إذا انخفضت حركة الركاب ، فلن تنخفض أسعار المساكن في فيينا ، كما يعتقد Bauernfeind ، فهناك عوامل أخرى تؤثر على أسعار العقارات.", "\"يتزايد عدد السكان ، والانتقال إلى المنطقة المحيطة ليس مجرد مسألة سعر السكن ، ولكنه يعتمد أيضًا على مرحلة الحياة.", "تنجذب العائلات الشابة على وجه الخصوص إلى الريف. \"إذا بقي المزيد من المسافرين في مجتمعاتهم ، فلن يؤدي ذلك بالضرورة إلى ارتفاع أسعار العقارات في كل مكان - وهذا سيختلف من مجتمع إلى آخر ، كما قال باورنفايند.", "لكنها ستكون دائمًا أكثر تكلفة في حالة وجود اتصال عام جيد بفيينا. لكنه يعترف: \"يمكن أن يتوسع نصف القطر. إذا كنت تتنقل مرتين فقط ، فسيتعين عليك قبول مسافات أكبر. \"وهذا يعني أن التركيز قد يكون على المجتمعات البعيدة جدًا.", "لا تعزز وسائل النقل العام الشقق عند محطات القطار فحسب ، بل تجعل مواقع العمل أيضًا أكثر جاذبية. يتم تحقيق أعلى الأسعار في مناطق المكاتب في المنطقة الأولى في فيينا ، والمواقع المضافة حديثًا في Prater وفي محطة القطار الرئيسية ، والمساحات في Wienerberg.", "وفقًا لجورج فيشتينغر ، لن يؤدي انخفاض حركة المسافرين إلى إبطاء الحاجة إلى المكاتب. حتى مع وجود يوم أو يومين من العمل في المنزل: \"تقع غالبية أماكن العمل في المدينة أو في المناطق المجاورة\". كما سيتم استخدام المكاتب الحالية بشكل مختلف.", "\"كمكان للتواصل ، فقد أصبحوا أكثر أهمية ، وستصبح المساحات المكتبية أكثر سخاء ، مع توفير مساحة أكبر لكل موظف.\" 3. التنقل البيئي هو الهدف الأكثر شيوعًا وغالبًا ما يتم دفعه في النمسا.", "لذلك فهي أيضًا رافعة مهمة لوضع حركة المرور على مسار المناخ. حتى لو كانت المسافة إلى العمل أقصر من عشرة كيلومترات ، فإن 57 بالمائة من السكان العاملين في النمسا يغطونها بالسيارة.", "في فيينا وحولها ، يتسبب الأشخاص الذين يتنقلون داخل وخارج فيينا في انبعاثات غازات الاحتباس الحراري بحوالي 1100 طن مكافئ في يوم عمل.", "إمكانات السكك الحديدية لم تستنفد ، من ناحية أخرى ، إذا تحولت ثلاثة أرباع حركة المرور الآلية إلى وسائل النقل العام ، فيمكن تقليل الانبعاثات بنحو الربع ، وفقًا لمسح أجرته غرفة العمل وجامعة فيينا للتكنولوجيا.", "الإمكانات بعيدة كل البعد عن أن تُستنفد: ففي الممرات الشرقية مارشيج وبروك آن دير ليثا ، يعيش ثلاثة أضعاف عدد الأشخاص الذين يعيشون في منطقة تجمع للسكك الحديدية أكثر مما يستخدمونه حاليًا. © الصورة: KURIER GRAFIK للوهلة الأولى ، يبدو أن هناك المزيد من المكاتب المنزلية أو", "العمل عن بعد ليكون أكثر ملاءمة للمناخ ، لأن هذا يمكن أن يوفر التنقل. وفقًا لحسابات وكالة البيئة الفيدرالية ، يمكن أن يعمل 25.8 بالمائة على المدى القصير و 39.3 بالمائة على المدى الطويل من جميع الأشخاص العاملين من المنزل بشكل دائم أو مؤقت.", "إمكانية التوفير: حوالي 300 كيلو طن من مكافئ ثاني أكسيد الكربون سنويًا إذا كان ربع جميع العمال في النمسا يعملون بنسبة 40 بالمائة من ساعات عملهم (أو 2 من 5 أيام عمل) من المنزل.", "ومع ذلك ، يحذر تقرير المشروع مما يسمى \"آثار الارتداد\".", "أصبح استخدام السيارة مرة أخرى أكثر جاذبية للمجموعات الأخرى ، حيث يمكن تجنب الاختناقات المرورية في أوقات الذروة ، \"يوضح مايكل شوينجر ، خبير المرور في VCÖ - يجب مواجهة ذلك من خلال وسائل النقل العام الأكثر جاذبية.", "يفترض تقرير المشروع أيضًا \"وجود مسافة متزايدة بين المنزل ومكان العمل\" ، وبالتالي فإن المسافات الأكبر تعوض عن وفورات الانبعاثات. بالإضافة إلى ذلك ، يمكن أن يزداد استخدام السيارة في أوقات الفراغ ، على سبيل المثال للتسوق الذي يقترن غالبًا بالتنقل.", "بالإضافة إلى ذلك: \"في المكتب المنزلي ، يزداد استهلاك الطاقة في المنزل\" ، كما يقول شوينجر. في بلجيكا ، على سبيل المثال ، وجد أن 70 بالمائة من المدخرات تم تعويضها عن طريق زيادة استهلاك الطاقة في المنزل. الرابعة", "البنية التحتية 60٪ من حوالي 270.000 مسافر في فيينا يقودون سياراتهم. وفقًا لبيانات من نادي النقل النمساوي (VCÖ) ، تتسبب رحلات العمل في أكثر من نصف حركة مرور السيارات في النمسا في أيام العمل.", "والنتيجة هي اختناقات مرورية في أوقات الذروة والاستخدام المكثف للبنية التحتية للطرق. مع زيادة عدد المسافرين من عام إلى آخر ، تتم برمجة الاختناقات المرورية على الوصلات الرئيسية.", "ومع ذلك ، فإن توسيع شبكة الطرق لا يؤدي إلى أي راحة. الطرق تخلق حركة مرور \"مع زيادة كل حارة ، يتم إنشاء المزيد من حركة المرور\" ، كما يقول هيرمان كنوفلاشر ، عالم المرور الفخري في TU Vienna.", "ومع ذلك ، فإنه يوضح أنه يمكن تغيير سلوك التنقل من خلال تقديم البنية التحتية.", "أولئك الذين يوسعون مسارات الدراجات يشجعون ركوب الدراجات ؛ أولئك الذين يحولون أماكن وقوف السيارات إلى مساحات خضراء يجعلون ممرات المشاة أكثر جاذبية. © Image: KURIER GRAFIK يعتقد مايكل شوينجر من VCÖ أن وقف حركة الركاب الآلية وحده لن يكون كافياً لتحول حركة المرور الرئيسية.", "يتضح هذا من خلال الإغلاق: \"أدت توصيات مكتب المنزل والعمل لوقت قصير والبطالة إلى خفض كبير في حجم حركة المرور بعد الربيع وبالتالي أيضًا حركة الركاب ، وفي نفس الوقت كان هناك اتجاه نحو حركة المرور الفردية\"", "لا يشمل هذا الدراجة فقط ، ولكن السيارة أيضًا. \"إعادة تصميم المساحات المفتوحة للشوارع الفارغة تأثير مغر على أولئك الذين يفضلون بالفعل استخدام وسائل النقل العام بسبب حركة المرور.", "يجب استخدام المساحة العامة المستصلحة بشكل مختلف حتى لا يتم تجديد حركة الركاب المفقودة في مكان آخر.", "يرى Knoflacher الكثير من الإمكانات هنا: \"يمكن إعادة تخصيص أماكن وقوف السيارات والمرائب الشاغرة في المزيد من المساحات الخضراء ومسارات المشاة ، مما يؤدي بدوره إلى جودة حياة أفضل ، وضوضاء أقل ، والمزيد من اللقاءات الاجتماعية.\" يجب توسيع النقل.", "وفقًا لدراسة أجرتها جامعة فيينا للتكنولوجيا ، هناك إمكانات هائلة هنا. يعيش الآلاف من مسافري السكك الحديدية المحتملين على جميع خطوط السكك الحديدية المركزية تقريبًا. تقع أكبر الإمكانات على طول المحاور الجنوبية والغربية مع حوالي 139600 مسافر.", "يجب أن يتم الاستثمار في الحافلات المغذية في محطات التوقف ، ومرافق وقوف السيارات والركوب ، وممرات المشاة الجيدة والبنية التحتية للدراجات في محطات القطار من أجل جلب الركاب إلى القطار. 5.", "خلق القيمة إذا انتقل عدد أقل من الأشخاص إلى العمل ، فسيكون لذلك تأثير قوي على مكان إقامتهم المباشر ، كما يقول عالم النقل هيرمان كنوفلاشر.", "\"أظهرت دراسة سويسرية أن المزيد من المكاتب المنزلية يمكنها إنشاء شبكات محلية في المناطق السكنية ، والترويج لتجارة التجزئة الإقليمية وفن الطهي.\" ويمكن أن تتطور بطريقة مماثلة في منطقة فيينا.", "ومع ذلك ، فإن العدد الكبير من الركاب مرتبط أيضًا بارتفاع عدد الوظائف في فيينا.", "المتطلب الأساسي: بنية تحتية إقليمية صحية من المتطلبات الأساسية الهامة لتقليل حركة مرور الركاب أن يكون الاقتصاد والبنية التحتية الجيدة في المنطقة المحيطة - المزيد من الأعمال والوظائف الإقليمية ، والمزيد من رياض الأطفال والمدارس.", "إذا قل عدد الأشخاص الذين سافروا إلى فيينا بالسيارة والمزيد عن طريق وسائل النقل العام ، فلن يكون ذلك خطيرًا على تجار التجزئة في فيينا ، وفقًا لما ذكره كنوفلاشر. \"القوة الشرائية تتناسب دائمًا مع حركة المرور.", "يحمل المشاة نقودًا أقل ، لكنهم يذهبون إلى المتاجر كثيرًا.", "يمكن للسائقين أن ينفقوا المزيد من الأموال لأنهم ينقلون أكثر ، ولكنهم لا يذهبون للتسوق كثيرًا. \"© صورة: KURIER GRAFIK إجمالي الناتج الإقليمي 26 مليار فيما يتعلق بالقيمة المضافة ، تجني فيينا أموالًا جيدة من التنقل.", "تنتج فيينا ناتجًا إقليميًا إجماليًا يبلغ حوالي 100 مليار يورو سنويًا ، حيث يبلغ عدد المسافرين 26 مليارًا.", "بالإضافة إلى ذلك ، يتدفق 14.1 مليار يورو مرة أخرى إلى ميزانية الدولة من خلال الضرائب والرسوم \"، كما يقول ألكسندر بياش ، محامي الموقع في غرفة التجارة في فيينا.", "تستفيد من هذا على وجه الخصوص صناعة البيع بالتجزئة والخدمات المهنية والعلمية والتقنية وغيرها من الخدمات الاقتصادية وقطاع الإنتاج وكذلك المعلومات والاستشارات.", "من الناحية النظرية ، يمكن تعويض 270.000 مسافر عن طريق 170.000 أو نحو ذلك من العاطلين المسجلين أو في التدريب في فيينا - سيتم تغطية ما يصل إلى ثلثي الطلب.", "ومع ذلك ، هناك اختلافات كبيرة في المؤهلات عندما يقارن المرء المستوى التعليمي للمسافرين الفيينيين بمستوى العاطلين عن العمل في العاصمة. 21 في المائة من الركاب حاصلون على شهادة جامعية ، بينما التحق 15 في المائة بمدرسة ثانوية مهنية.", "40 في المائة من العاطلين عن العمل في فيينا أكملوا التعليم الإلزامي ، و 11 في المائة فقط أكاديميون." ]
}