{
  "id" : "5O1wVNj1",
  "url" : "https://kurier.at/sport/formel-1-fernando-alsonso-hatte-einen-radunfall-in-der-schweiz/401185999",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:27:58Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4933597/46-173571972.jpg",
  "imageCopyright" : "XPB / James Moy Photography Ltd.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel 1: Fernando Alonso mit Gesichtsverletzungen nach Rad-Unfall",
  "articleTitleTranslated" : "الفورمولا 1: تعرض فرناندو ألسونسو لحادث دراجة في سويسرا",
  "articleContent" : [ "Die italienische Gazzetta dello Sport schlug am Donnerstag Alarm. Sie berichtete von einem Fahrradunfall von Fernando Alonso in seiner Wahlheimat Schweiz. Der Spanier soll sich Knochenbrüche zugezogen haben, weshalb sogar das Saisondebüt im März fraglich sein soll.", "Die spanische Zeitung Marca bezog sich auf die italienischen Kollegen, berichtete dass Alonso in Lugano ins Krankenhaus gebracht und dort geröngt wurde. Eine offizielle Stellungnahme gab es von Alonso vorerst keine.", "Sein Team Alpine hingegen bestätigte am Abend den Unfall. Zum Zustand des Fahrers hieß es, dass es ihm gut gehe und dass es am Freitag weitere medizinische Untersuchungen geben werde. Erst dann könne man etwas über Alonso und den Saisonstart sagen." ],
  "articleContentTranslated" : [ "دقت جازيتا ديلو سبورت الإيطالية ناقوس الخطر يوم الخميس. لقد أبلغت عن حادث دراجة فرناندو ألونسو في موطنه بالتبني سويسرا. يقال إن الإسباني مصاب بكسر في العظام ، ولهذا السبب يجب أن يكون ظهور الموسم الأول في مارس موضع شك.", "وذكرت صحيفة ماركا الإسبانية ، في إشارة إلى الزملاء الإيطاليين ، أن ألونسو نُقل إلى المستشفى في لوغانو وأجرى تصويرًا بالأشعة هناك. في الوقت الحالي ، لم يكن هناك بيان رسمي من ألونسو.", "لكن فريق جبال الألب أكد وقوع الحادث في المساء. وبشأن حالة السائق ، قيل إنه بخير وأنه ستكون هناك فحوصات طبية أخرى يوم الجمعة. عندها فقط يمكنك أن تقول شيئًا عن ألونسو وبداية الموسم." ]
}