{
  "id" : "5OXesq6O",
  "url" : "https://kurier.at/sport/misshandlungs-vorwuerfe-25-turn-trainer-in-den-niederlanden-unter-verdacht/401137335",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:38:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836897/46-166499890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Misshandlungs-Vorwürfe: 25 Turn-Trainer unter Verdacht",
  "articleTitleTranslated" : "اتهامات بسوء المعاملة: 25 لاعب جمباز تحت الاشتباه",
  "articleContent" : [ "Die Affäre um Machtmissbrauch im niederländischen Kunstturnen weitet sich aus. Das Institut für Sportrecht ermittelt laut einem Fernsehbericht nun gegen 25 Trainer wegen des Verdachts von psychischen und körperlichen Misshandlungen.", "\"Das ist eine erschreckend hohe Zahl\", sagte der Vorsitzende des Gerichts, Dick van Steenbeek, dem niederländischen TV-Sender NOS. 75 Personen hätten Klage eingereicht, sagte der Vorsitzende des Sportgerichts.", "Im Fokus stünden nun 25 Trainer. Gut die Hälfte von ihnen sei bereits verhört worden.", "Die Missstände waren bekannt geworden, nachdem ein Trainer im vergangenen Sommer in einem Interview zugegeben hatte, dass er vor allem junge Turnerinnen erniedrigt und eingeschüchtert hat. 143 Anschuldigungen über 35 Jahre Daraufhin meldeten sich zahlreiche vor allem ehemalige Sportlerinnen beim Verband sowie beim Sportgericht.  ", "Beim Gymnastikverband waren nach eigenen Angaben 143 Anschuldigungen über einen Zeitraum von 35 Jahren - sowohl im Breiten- als auch im Spitzensport - eingegangen. Im Sommer hatte der Turnverband die Nationaltrainer der Damen suspendiert.", "Die Trainer nahmen ihre Arbeit inzwischen wieder auf. Der Verband hat eine unabhängige Untersuchung eingeleitet." ],
  "articleContentTranslated" : [ "تتسع قضية إساءة استخدام السلطة في الجمباز الهولندي. وبحسب تقرير تلفزيوني ، فإن معهد قانون الرياضة يحقق الآن مع 25 مدربًا للاشتباه في تعرضهم للإيذاء النفسي والجسدي.", "قال رئيس المحكمة ، ديك فان ستينبيك ، المذيع الهولندي إن أو إس: \"هذا رقم مرتفع بشكل صادم\". وقال رئيس المحكمة الرياضية إن 75 شخصا رفعوا دعوى قضائية.", "ينصب التركيز الآن على 25 مدربًا. وقد تم بالفعل استجواب نصفهم.", "أصبحت المظالم معروفة بعد أن اعترف مدرب في مقابلة الصيف الماضي أنه أهان وترهيب لاعبي الجمباز الشباب بشكل خاص. 143 ادعاء على مدى 35 عاما نتيجة لذلك ، قدم العديد من الرياضيين السابقين تقارير إلى الاتحاد والمحكمة الرياضية.", "ووفقًا لتصريحاتها الخاصة ، فقد تلقت جمعية الجمباز 143 ادعاءًا على مدار 35 عامًا - في كل من الرياضات الشعبية والمحترفة. في الصيف ، أوقف اتحاد الجمباز المدربين الوطنيين للسيدات.", "استأنف المدربون عملهم الآن. بدأت الجمعية تحقيقا مستقلا." ]
}