{
  "id" : "5P0oBdLu",
  "url" : "https://kurier.at/kultur/medien/orf-auf-sparkurs-in-die-schwarzen-zahlen/401118423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:09:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF auf Sparkurs in die schwarzen Zahlen",
  "articleTitleTranslated" : "ORF في دورة تقشف باللون الأسود",
  "articleContent" : [ "Die Leitprojekte der Strategie ORF 2025 sind die Streaming-Plattform ORF Player sowie die Weiterentwicklung des ORF-Zentrums zum multimedialen ORF-Mediencampus, beide Projekte liegen im Zeitplan.", "Im Rahmen des ORF-Mediencampus-Projekts sind die Rohbauten für den Multimedialen Newsroom, Ö1 und Ö3 fertiggestellt. Frage der Umsetzung „Am Ende des Tage ist eine Strategie nur so gut wie ihre Umsetzung.", "Diese Aufgabe fällt großteils in eine neue Geschäftsführungsperiode. Es ist das ja kein personalisiertes Vorhaben“, meinte ÖVP-Stiftungsrat Thomas Zach nach der Sitzung. Deshalb sei es auch so wichtig, dass der Stiftungsrat sich so nachdrücklich eingebracht habe und das Ergebnis mittrage.", "Zum von Wrabetz angesprochenen, wirtschaftlichen Turnaround meinte Zach zudem: „Das seit fünf Jahren laufende, vom Stiftungsrat forcierte und immer wieder hinterfragte Spar- und Strukturprogramm hat dem Unternehmen die Substanz gebracht, auf der es in Krisenzeiten wie jetzt aufbauen und setzen kann“", "Und zu den starken Quoten erklärte Zach: „Der ORF hat dank seiner Mitarbeiter in diesem wirklich fordernden Jahr seinen Auftrag bestmöglich erfüllt.  “ Mit ihren Leistungen in Information und Unterhaltung haben sie, wie die Quoten zeigen, beim Publikum gepunktet“", "Für Heinz Lederer (SPÖ) zeigt das einstimmige Vorgehen der Stiftungsräte „wie gut und intensiv die Arbeiten unter Einbindung von ORF-Generaldirektor und wichtiger Mitarbeiter des ORF waren.  “ Sie sind auch Beweis für Leadership im ORF.\"", "„Sehr kritisch\" sieht Lederer „die Weigerung der Regierungsparteien ÖVP und Grüne, ein Digitalpaket für den Medienstandort Österreich zu verhandeln und die Finanzierung des ORF auf gesicherte, zukunftsfähige Beine zu stellen.\"", "Hier werde es verstärkte initiativen des SPÖ-Freundeskreises im ORF-Stiftungsrat gemeinsam mit Betroffenen wie Schauspieler und anderen aus der Kreativ-Branche geben. ", "Auf der Gesetzgebungsebene tut sich, anders wie vom ORF wegen der Möglichkeiten beim Player erhofft, derzeit offenbar nicht allzu viel: Laut der Grünen Mediensprecherin Eva Blimlinger werden momentan gar keine Verhandlungen über ein neues ORF-Gesetz geführt.", "Sie könne auch nicht sagen, wann ein Entwurf vorliegen werde, sagte sie am Donnerstag im Interview mit dem „Horizont“.      " ],
  "articleContentTranslated" : [ "المشاريع الرئيسية لاستراتيجية ORF 2025 هي منصة البث المباشر ORF Player والتطوير الإضافي لمركز ORF إلى حرم وسائط ORF متعدد الوسائط ، وكلا المشروعين في الموعد المحدد.", "كجزء من مشروع الحرم الإعلامي لـ ORF ، تم الانتهاء من الهياكل الهيكلية لغرفة الأخبار متعددة الوسائط ، Ö1 و Ö3. سؤال التنفيذ \"في نهاية اليوم ، تكون الاستراتيجية جيدة بقدر تنفيذها فقط.", "تقع هذه المهمة إلى حد كبير في فترة إدارة جديدة. قال توماس زاك ، مجلس أمناء ÖVP بعد الاجتماع ، \"إنها ليست خطة شخصية\". هذا هو السبب في أنه من المهم للغاية أن مجلس الأمناء قد ساهم بشكل مؤكد ودعم النتيجة.", "وحول التحول الاقتصادي الذي ذكره Wrabetz ، قال زاك أيضًا: \"إن برنامج المدخرات والهيكل الذي تم تشغيله لمدة خمس سنوات ، تم دفعه من قبل مجلس الأمناء وتساءل مرارًا وتكرارًا ، أعطى الشركة الجوهر الذي يمكن أن تبني عليه وتعتمد عليه في أوقات الأزمات مثل الآن\"", "وفيما يتعلق بالحصص القوية ، أوضح زاك: \"بفضل موظفيها ، قامت ORF بعملها بأفضل طريقة ممكنة في هذا العام الصعب حقًا. \"كما تظهر التقييمات ، فقد سجلوا نقاطًا مع الجمهور بخدماتهم في المعلومات والترفيه\"", "بالنسبة إلى Heinz Lederer (SPÖ) ، فإن النهج الإجماعي لمجلس الأمناء يوضح \"مدى جودة العمل وتكثيفه بمشاركة المدير العام لـ ORF والموظفين المهمين في ORF. \"هم أيضا دليل على القيادة في ORF.\"", "يرى ليدرير أن \"رفض الأحزاب الحاكمة ÖVP والخضر للتفاوض على حزمة رقمية للنمسا كموقع إعلامي ووضع تمويل ORF على أساس آمن ومستدام\" على أنه أمر \"بالغ الأهمية\".", "ستكون هناك مبادرات متزايدة من SPÖ Circle of Friends في مجلس مؤسسة ORF جنبًا إلى جنب مع المتضررين مثل الممثلين وغيرهم من الصناعة الإبداعية.", "على المستوى التشريعي ، على عكس ما كان يأمل ORF بسبب الاحتمالات المتاحة للاعب ، يبدو أنه لا يوجد الكثير مما يحدث في الوقت الحالي: وفقًا للمتحدث باسم Green Media Eva Blimlinger ، لا توجد حاليًا مفاوضات بشأن قانون ORF جديد.", "وقالت يوم الخميس في مقابلة مع \"هوريزونت\" لا يمكنك القول متى ستكون المسودة متاحة." ]
}