{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: Schuldzuweisungen \\\"entbehrlich\\\"",
  "targetLanguage" : "arabic",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "articleContent" : [ "Für Rudolf Anschober (Grüne) gibt es in Sachen Attentat von Wien aktuell drei Prioritäten, so der Gesundheitsminister im Ö1-Mittagsjournal von Samstag.  Das seien das Hoffen für die Opfer, die noch in Lebensgefahr schweben, die Austrocknung eines möglichen Netzwerks des Täters und sich \\\"genau anzuschauen, ob und was schiefgelaufen ist\\\".", "Ob Innenminister Karl Nehammer (ÖVP) zurücktreten müsse, wollte Anschober nicht beantworten.  Die Aufklärung, was tatsächlich geschehen ist, sei am wichtigsten.", "Bewerten könne man erst, wenn der Bericht schwarz auf weiß vorliege.  Dann müsse es Reformen geben, und erst dann könne man über Verantwortlichkeiten reden.  Nehammer hatte ja kürzlich eingeräumt, dass das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) vom slowakischen Geheimdienst gewarnt worden ist, dass der Attentäter in der Slowakei im Juli Munition kaufen wollte.", "Es sei schon länger bekannt, dass Österreich ein Thema beim Verfassungsschutz habe, so Anschober.  Er selbst arbeite mit Nehammer jedenfalls in der Pandemie \\\"ausgezeichnet\\\" zusammen und nehme ihn als \\\"guten Partner\\\" wahr.", "Kritik an der Justiz wollte Anschober - anders als die ÖVP - ebenso wenig üben.  Offenbar habe die Justiz \\\"das gemacht, was sie machen kann\\\" - wesentliche Informationen - nämlich eben zum geplanten Munitionskauf in der Slowakei - hätte sie nicht bekommen.", "Schuldzuweisungen halte er jetzt für \\\"entbehrlich\\\".   Eine Sicherungshaft - eine Haft ohne vorherige Tat - für potenzielle Täter kann Anschober sich nicht explizit vorstellen.", "Zumindest, wenn der Bericht der unabhängigen Expertenkommission zum Anschlag ergebe, dass es ausreichend rechtliche Möglichkeiten gegeben hatte, um den Täter zu stoppen." ],
  "id" : "5Pj64Ffs",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-schuldzuweisungen-entbehrlich/401090088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أنشوبر: إلقاء اللوم على \"يمكن الاستغناء عنه\"",
  "articleContentTranslated" : [ "بالنسبة لرودولف أنشوبر (الخضر) ، هناك حاليًا ثلاث أولويات عندما يتعلق الأمر بالهجوم في فيينا ، وفقًا لوزير الصحة في جريدة الغداء Ö1 يوم السبت. هذه هي الآمال للضحايا الذين لا يزالون في خطر مميت ، وتجفيف شبكة محتملة من الجاني و \"النظر بعناية في ما إذا كان قد حدث وما الخطأ\".", "لم يرد أنشوبر الإجابة عما إذا كان على وزير الداخلية كارل نيهامر (ÖVP) الاستقالة. توضيح ما حدث بالفعل هو الأكثر أهمية.", "يمكنك فقط تقييم متى يتوفر التقرير باللونين الأبيض والأسود. ثم يجب أن تكون هناك إصلاحات وعندها فقط يمكن الحديث عن المسؤوليات. اعترف نهامر مؤخرًا أن المكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب قد حذر من قبل المخابرات السلوفاكية من أن القاتل أراد شراء ذخيرة في سلوفاكيا في يوليو.", "من المعروف منذ فترة طويلة أن النمسا لديها مشكلة مع حماية الدستور ، لذلك أنشوبر. على أية حال ، فهو يعمل مع نهامر في الوباء \\ \"ممتاز \\\" وينظر إليه على أنه \\ \"شريك جيد \\\".", "على عكس حزب ÖVP ، لم ترغب أنشوبر في انتقاد القضاء أيضًا. يبدو أن السلطة القضائية \"فعلت ما يمكنها فعله\" - معلومات أساسية - بالتحديد حول الشراء المخطط للذخيرة في سلوفاكيا - لم تكن لتتلقى.", "يعتقد الآن أن الاتهامات \\ \"مستهلكة \\\". احتجاز وقائي - احتجاز بدون جريمة سابقة - لمرتكبي الجرائم المحتملين ، لا تستطيع أنشوبر تخيله صراحة.", "على الأقل إذا أظهر تقرير لجنة الخبراء المستقلة حول الهجوم أن هناك خيارات قانونية كافية لوقف الجاني." ]
}