{
  "id" : "5pjW5e6S",
  "url" : "https://kurier.at/wirtschaft/paketzusteller-vor-dem-kollaps/401111346",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T06:48:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown und Vorweihnachtszeit: Paketzusteller vor dem Kollaps",
  "articleTitleTranslated" : "الإغلاق وفترة ما قبل عيد الميلاد: خدمة توصيل الطرود على وشك الانهيار",
  "articleContent" : [ "Heimische Paket- und Briefzusteller geraten ob einer riesen Paketflut immer mehr ans Limit. Auch gesundheitliche Probleme tauchen auf. Weihnachten nähert sich, die Geschäfte sind derzeit geschlossen, die Menschen verbringen ob des Lockdowns mehr Zeit zu Hause.", "Allesamt Faktoren, die das Online-Shopping begünstigen, der Netz-Handel boomt.  Mehr als die Hälfte der Österreicher bestellt einmal im Monat etwas im Netz, jeder Fünfte sogar einmal pro Woche.  Des einen (Konsum)Freud, ist des anderen Leid.", "Heimische Paket- und Briefzusteller stehen kurz vor dem Kollaps, warnt die Postgewerkschaft. \"Die Situation in der Paket- und Briefzustellung bei der Österreichischen Post AG sieht vor Weihnachten leider nicht gut aus!", "Die Zusteller sind am Limit und klagen über gesundheitliche Probleme.", "Gearbeitet wird bis in die Abendstunden, dennoch kann die Paketflut nicht bewältigt werden\", kritisiert Kurt Holzer Vorsitzender der Gewerkschaft der Post- und Fernmeldebediensteten (GPF) von Wien, Niederösterreich und Burgenland via Aussendung.", "Nicht nur das hohe Paketaufkommen würde den Zustellern zu schaffen machen, auch betriebsinterne Corona Maßnahmen. So stelle der versetzte Dienstbeginn die Zusteller vor große Schwierigkeiten.", "\"Postler berichten uns darüber, dass sie in den finsteren Nachmittagen nichts mehr sehen können und oft auch nicht mehr gesehen werden.", "Dies führt oft zu gefährlichen Situationen“, zeigt sich Holzer erschüttert und beklagt, dass lang genug Zeit gewesen wäre, sich auf die \"arbeitsreichste Zeit\" in diesem Jahr \"ordentlich\" vorzubereiten.", "\"Kapazitätsengpässe gibt es aufgrund des Sparens beim Personal der letzten Jahre im gesamten operativen Bereich der Post AG. Auch in den Postfilialen, den Verteilzentren und in der Transportlogistik arbeiten unsere Kollegen am Limit.", "Dass nun die Zusteller für das Managementversagen mit ihrer Gesundheit und Sicherheit bezahlen müssen, ist nicht hinzunehmen“, so Holzer abschließend." ],
  "articleContentTranslated" : [ "وصل مقدمو الطرود والخطابات المحليون إلى الحد الأقصى بسبب التدفق الهائل للطرود. كما تنشأ مشاكل صحية. يقترب عيد الميلاد ، والمحلات التجارية مغلقة حاليًا ، ويقضي الناس وقتًا أطول في المنزل وسط الإغلاق.", "كل هذه العوامل تفضل التسوق عبر الإنترنت ، والتداول عبر الإنترنت مزدهر. يطلب أكثر من نصف النمساويين شيئًا ما عبر الإنترنت مرة واحدة في الشهر ، وواحد من كل خمسة حتى مرة واحدة في الأسبوع. الفرح (الاستهلاك) للفرد هو حزن الآخر.", "محذرا من نقابة البريد تحذر من أن العاملين في مجال تسليم الطرود والرسائل المحلية على وشك الانهيار. \"لسوء الحظ ، لا يبدو الوضع في تسليم الطرود والرسائل في Österreichische Post AG جيدًا قبل عيد الميلاد!", "الموصلون في حدودهم ويشتكون من المشاكل الصحية.", "ويتواصل العمل حتى ساعات المساء ، ولكن لا يمكن إدارة تدفق الطرود \"، هذا ما انتقده كورت هولتسر ، رئيس اتحاد البريد والاتصالات (GPF) في فيينا ، والنمسا السفلى ، وبورغنلاند ، عبر البث.", "ليس فقط الحجم الكبير للطرود من شأنه أن يسبب مشاكل لمرسليها ، ولكن أيضًا مقاييس الهالة الداخلية. يطرح تأجيل بدء العمل صعوبات كبيرة لموظفي التوصيل.", "\"يخبرنا موظفو البريد أنهم لم يعودوا قادرين على رؤية أي شيء في فترة بعد الظهر المظلمة وغالبًا ما لم يعودوا يرون.", "هذا غالبًا ما يؤدي إلى مواقف خطيرة ، \"كما يقول هولزر ، مصدومًا ويشكو من أنه كان هناك وقت طويل كافٍ للاستعداد\" بشكل صحيح \"لـ\" أكثر الأوقات ازدحامًا \"هذا العام.", "\"هناك اختناقات في القدرات بسبب الوفورات في الموظفين في السنوات الأخيرة في منطقة العمليات بأكملها في Post AG. ويعمل زملاؤنا أيضًا إلى أقصى حد في مكاتب البريد ومراكز التوزيع ولوجستيات النقل.", "وخلص هولزر إلى أن حقيقة أن القائمين بالتوصيل يجب أن يدفعوا مقابل فشل الإدارة بصحتهم وسلامتهم أمر غير مقبول." ]
}