{
  "id" : "5q57Nyyn",
  "url" : "https://wien.orf.at/stories/3077928/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T06:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angriff auf Rabbiner in Wien-Landstraße",
  "articleTitleTranslated" : "الهجوم على الحاخامات في فيينا لاندشتراسه",
  "articleContent" : [ "Danach flüchtete die Angreiferin, berichtete die Polizei am Freitag. Verletzt wurde niemand. Der Mann befand sich Donnerstagnachmittag gerade in einem Haltestellenbereich, als plötzlich die ihm unbekannte Frau auf ihn zukam und ihn antisemitisch beschimpfte und bedrohte.", "Dabei hielt die Frau ein Messer in der Hand, das sie aus ihrer Handtasche entnommen hatte.Sofortfahndung brachte keinen Erfolg Die Antisemitismus-Meldestelle der Wiener Israelitischen Kultusgemeinde (IKG) teilte mit, dass die Frau „Schlachtet alle Juden“ gerufen, dem Rabbi Hut und Kippa vom Kopf gerissen und einen Tritt versetzt habe.  ", "Sie flüchtete zu Fuß. Nach dieser Schilderung des Vorfalls gegenüber der Polizei fahndeten die alarmierten Einsatzkräfte sofort nach der Flüchtigen, die als etwa 50-jährige Frau beschrieben wird, rund 170 cm groß und mit einem grauen Mantel bekleidet.", "Die Fahndung brachte jedoch keinen Erfolg. Der Mann gab an, nicht verletzt worden zu sein, berichtete die Polizei am Freitag. Das Landesamt für Verfassungsschutz und Terrorismusbekämpfung übernahm die Ermittlungen.", "IKG-Generalsekretär Benjamin Nägele erklärte, dass sich der tätliche Angriff an einer Straßenbahnstation am Rennweg gegen 16.00 Uhr ereignet habe.", "Zeugen sollten sich bei der Wiener Polizei melden.Keine Hinweise auf islamistischen Hintergrund Es gebe aktuell keinen Hinweis auf einen islamistischen Hintergrund, teilte das Innenministerium auf APA-Anfrage mit.", "Derzeit werden Videoaufzeichnungen der in der Nähe des Vorfalls gelegenen öffentlichen Verkehrsmittel ausgewertet, hieß es zudem.", "Innenminister Karl Nehammer (ÖVP) besprach Freitagvormittag mit dem Präsidenten der Israelitischen Kultusgemeinde Oskar Deutsch die Sicherheitslage für die jüdische Gemeinde in Wien.", "„Der gestrige Angriff auf einen Rabbiner zeigt uns, dass Antisemitismus auch in unserer Gesellschaft besteht“, so Nehammer. Er verwies darauf, dass die verstärkte Überwachung von Synagogen bereits aufgrund sicherheitspolizeilicher Erkenntnisse schon im Vorfeld angeordnet worden sei.", "Der Vorfall sei „völlig inakzeptabel, nicht tolerierbar, und wir werden alles unternehmen, um die Tatverdächtigen rasch auszuforschen“, kündigte Nehammer an. Deutsch bezeichnete den Angriff als „verstörenden Vorfall“, der viele Menschen verunsichert habe.", "„Doch die jüdische Gemeinde wird sich nicht einschüchtern lassen“, sagte er auf dem Kurznachrichtendienst Twitter. Ich verurteile den tätlichen Angriff auf einen Rabbiner, der sich gestern in Wien ereignet hat.", "Judenhass und Antisemitismus haben keinen Platz in unserer Gesellschaft. Meine Solidarität gilt allen in Österreich lebenden Jüdinnen und Juden. (vdb)— A.", "Van der Bellen (@vanderbellen) 27.  November 2020 Van der Bellen: „Kein Platz in unserer Gesellschaft“ „Judenhass und Antisemitismus haben keinen Platz in unserer Gesellschaft.", "Meine Solidarität gilt allen in Österreich lebenden Jüdinnen und Juden“, twitterter Bundespräsident Alexander Van der Bellen.", "Bereits Donnerstagabend hatte Kanzler Sebastian Kurz (ÖVP) reagiert und schriftlich mitgeteilt: „Ich verurteile den heutigen antisemitischen Angriff auf einen Rabbi in Wien auf das Allerschärfste.", "Wir müssen den Antisemitismus mit aller Entschiedenheit bekämpfen und alles dafür tun, um jüdisches Leben hier in Österreich in Sicherheit zu ermöglichen. Denn Europa ohne Juden ist nicht mehr Europa .", "“" ],
  "articleContentTranslated" : [ "وذكرت الشرطة يوم الجمعة أن المهاجم فر بعد ذلك. لا أحد يتأذى. كان الرجل في موقف للحافلات بعد ظهر يوم الخميس عندما اقتربت منه امرأة مجهولة فجأة وأهانته وهددته بمعاداة السامية.", "كانت المرأة تمسك بسكين في يدها كانت قد أخذتها من حقيبة يدها. ولم ينجح البحث الفوري. وأعلن مكتب الإبلاغ عن معاداة السامية في المجتمع الثقافي الإسرائيلي في فيينا (IKG) أن المرأة أطلقت اسم \"ذبح جميع اليهود\" ، والحاخام هت مزقت الكيباه عن رأسي وركلتها.", "هربت سيرا على الأقدام. بعد هذا الوصف للشرطة ، بحثت القوات المفزعة على الفور عن الهارب ، الذي يوصف بأنه امرأة تبلغ من العمر 50 عامًا ، يبلغ طولها حوالي 170 سم وترتدي معطفًا رماديًا.", "كان البحث غير ناجح. وذكرت الشرطة يوم الجمعة أن الرجل قال إنه لم يصب بجروح. تولى التحقيق مكتب الدولة لحماية الدستور ومكافحة الإرهاب.", "صرح أمين عام IKG ، بنيامين نجيلي ، أن الهجوم على محطة ترام في رينويغ وقع حوالي الساعة 4 مساءً.", "قالت وزارة الداخلية ردا على طلب وكالة ابا انه لا يوجد دليل على خلفية اسلامية لا يوجد دليل حاليا على خلفية اسلامية على الشهود ان يحضروا الى شرطة فيينا.", "وأضافت أنه يجري حاليا تقييم تسجيلات الفيديو لوسائل النقل العام في محيط الحادث.", "ناقش وزير الداخلية كارل نيهامر (ÖVP) الوضع الأمني للجالية اليهودية في فيينا مع رئيس الجالية الإسرائيلية صباح الجمعة ، أوسكار دويتش.", "قال نيهامر: \"هجوم الأمس على حاخام يظهر لنا أن معاداة السامية موجودة أيضًا في مجتمعنا\". وأشار إلى أن زيادة مراقبة المعابد قد صدرت بالفعل على أساس ما توصلت إليه الشرطة الأمنية.", "وأعلن نهامر أن الحادث كان \"غير مقبول على الإطلاق ولا يحتمل ، وسنفعل كل ما في وسعنا للتحقيق مع المشتبه بهم بسرعة\". ووصف دويتش الهجوم بأنه \"حادث مقلق\" أزعج الكثير من الناس.", "وقال في خدمة الرسائل القصيرة تويتر \"لكن الجالية اليهودية لن تخيف\". أدين الاعتداء على حاخام الذي وقع أمس في فيينا.", "لا مكان لكراهية اليهود ومعاداة السامية في مجتمعنا. تضامني مع جميع اليهود الذين يعيشون في النمسا. (vdb) - أ.", "Van der Bellen (vanderbellen) 27 نوفمبر 2020 Van der Bellen: \"لا مكان في مجتمعنا\" \"كراهية اليهود ومعاداة السامية ليس لها مكان في مجتمعنا.", "تضامني مع جميع اليهود الذين يعيشون في النمسا \"، هكذا غرد الرئيس الفيدرالي ألكسندر فان دير بيلن.", "كان المستشار سيباستيان كورتس (ÖVP) قد رد بالفعل مساء الخميس وأبلغ كتابيًا: \"إنني أدين الهجوم المعادي للسامية اليوم على حاخام في فيينا بأشد العبارات الممكنة.", "يجب أن نحارب معاداة السامية بكل تصميم ونفعل كل ما في وسعنا لجعل الحياة اليهودية آمنة هنا في النمسا. لأن أوروبا بدون يهود لم تعد أوروبا.", "\"" ]
}