{
  "id" : "5qu86my7",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oesterreich-diese-bezirke-sind-aktuell-am-staerksten-betroffen/401105043",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T08:43:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona in Österreich: Diese Bezirke sind aktuell am stärksten betroffen",
  "articleTitleTranslated" : "كورونا في النمسا: هذه المناطق هي حاليا الأكثر تضررا",
  "articleContent" : [ "Österreich-Hotspot ist aktuell der Tiroler Bezirk Schwaz.  In den Top 10 findet sich keine einzige größere Stadt.  Erstmals seit zwei Wochen betrug die 7-Tage-Inzidenz pro 100.000 Einwohner am Freitag wieder unter 500.", "Am Samstag wurden lediglich 6.611 Neuinfektionen registriert.  Damit lässt sich langsam aber sicher eine kleine Trendwende in der Zahl der Neuinfektionen erkennen - wenn auch auf hohem Niveau. ", "Im Bezirksvergleich der 7-Tages-Inzidenz liegt Schwaz mit 1.161 Neuinfektionen pro 100.000 Einwohner aktuell vor Rohrbach, Eferding, Tamsweg, Scheibs und Ried im Innkreis.", "Dahinter kommen Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein und Grieskirchen.  Auffällig dabei: Unter den Top 10 befindet sich keine einzige Stadt über 20.000 Einwohner. ", "Am meisten Fälle gibt es weiterhin in Oberösterreich, Salzburg, Tirol und Vorarlberg.   Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.   In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag. ", "Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "النقطة الساخنة في النمسا حاليًا هي منطقة تيرول في شواز. لا توجد مدينة واحدة أكبر في المراكز العشرة الأولى. لأول مرة منذ أسبوعين ، كان معدل الإصابة لمدة 7 أيام لكل 100،000 من السكان أقل من 500 يوم الجمعة.", "تم تسجيل 6611 إصابة جديدة فقط يوم السبت. يُظهر هذا ببطء ولكن بثبات انعكاس اتجاه بسيط في عدد الإصابات الجديدة - وإن كان على مستوى عالٍ.", "في مقارنة محلية لوقوع 7 أيام ، يتقدم شواز حاليًا على Rohrbach و Eferding و Tamsweg و Scheibs و Ried im Innkreis مع 1161 إصابة جديدة لكل 100،000 نسمة.", "ويتبع ذلك Urfahr-Umgebung و Zell am See و Sankt Johann im Pongau و Kufstein و Grieskirchen. ملحوظة: لا توجد مدينة واحدة في العشرة الأوائل يزيد عدد سكانها عن 20000 نسمة.", "لا تزال معظم الحالات موجودة في النمسا العليا وسالزبورغ وتيرول وفورارلبرغ. الإصابات الجديدة بمرور الوقت يوضح الرسم البياني التالي معدل الإصابة لمدة 7 أيام لجميع مقاطعات النمسا.", "انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. يوضح الرسم البياني التالي المقاطعات في النمسا التي سجلت أكبر عدد من الحالات يوم الجمعة.", "من أجل ضمان المقارنة داخل المناطق ، تم حساب الحالات الجديدة اليومية لـ 100،000 نسمة - لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية في المناطق التي يقل عدد سكانها عن 100،000 نسمة.", "استخدم وظيفة البحث لعرض منطقتك فقط. بسبب الصعوبات الفنية في نظام الإبلاغ الإلكتروني AGES ، تم إجراء العديد من الإضافات في الأيام القليلة الماضية.", "القيمة الحالية على مدار 24 ساعة - 9262 حالة تمثل أعلى مستوى حتى الآن - تتضمن أيضًا العديد من \"الحالات القديمة\". لم يتم الكشف عن عدد الحالات المبلغ عنها حديثًا بسبب التسجيل المتأخر.", "الاستشفاء في النمسا تعتبر قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 3719 شخصًا في العلاج بالمستشفيات بسبب فيروس كورونا منهم 536 في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}