{
  "id" : "5QukiGuo",
  "url" : "https://kurier.at/wirtschaft/kocher-will-bei-krisenbekaempfung-auf-qualifikation-setzen/401219076",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T14:23:14Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4974067/20210302-ABD0066-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher will bei Krisenbekämpfung auf Qualifikation setzen",
  "articleTitleTranslated" : "يريد كوشر الاعتماد على المؤهلات عند مواجهة الأزمة",
  "articleContent" : [ "Arbeitsminister Martin Kocher (ÖVP) setzt in der Corona-Krisenbekämpfung auf Aus- und Weiterbildungsoffensiven.", "\"Wie schnell wir den Arbeitsmarkt aus dieser Krise bekommen, hängt erheblich davon ab, wie weitreichend wir Qualifizierungsmöglichkeiten zur Verfügung stellen\", schrieb Kocher in einer Aussendung am Montag anlässlich eines virtuellen Treffens des EU-Rats für Beschäftigung und Soziales.", "Dabei verwies er auf die Corona-Joboffensive der Regierung. Die EU-Minister nahmen bei ihrer Besprechung unter anderem die beschäftigungs- und sozialpolitischen Aspekte der Corona-Wiederaufbaupläne der EU-Staaten in den Fokus.", "Die EU-Staaten müssen bis Ende April sogenannte Aufbau- und Resilienzpläne (ARP) vorlegen. Mindestens 37 Prozent der Ausgaben je Land sollen dabei in den Klimaschutz gehen, ein Fünftel in die Digitalisierung.", "Österreich hat wie sechs weitere EU-Staaten noch keine Pläne vorgelegt. Neben den Bereichen digitale Technologie sowie Umwelt und Nachhaltigkeit gehört laut Kocher auch der Pflegebereich zu den zukunftweisenden Branchen.", "\"Die Pandemie hat den Strukturwandel in der Arbeitswelt beschleunigt. Umso wichtiger ist es, Branchen, die davon betroffen sind zu fördern, um vorbereitet zu sein, wenn die Konjunktur wieder Fahrt aufnimmt\", so Kocher.", "Den jüngst von der Europäischen Kommission präsentierten Aktionsplan zur Europäischen Säule Sozialer Rechte begrüßte Kocher mit Blick auf die verstärkte Berücksichtigung von Gruppen mit besonderen Bedürfnissen.", "Zugleich zeigte er sich zurückhaltend bezüglich einer Vielzahl an Initiativen, heißt es in der Mitteilung. \"Bei der Umsetzung der Maßnahmen müssen jedenfalls der Subsidiaritätsgrundsatz und die Verträge beachtet werden, die die Kompetenz der EU in der Sozialpolitik definieren\", so Kocher.", "Auch eine Orientierungsaussprache zu Gleichstellung, Nichtdiskriminierung und Diversität führten die EU-Minister. Insbesondere sollte ein Austausch darüber stattfinden, welche Maßnahmen sie als erforderlich erachten, um weitere Fortschritte in diesem wichtigen Bereich zu erzielen." ],
  "articleContentTranslated" : [ "وزير العمل مارتن كوشر (ÖVP) يعتمد على التدريب والمزيد من الهجمات التعليمية في مكافحة أزمة كورونا.", "كتب كوشر في بث يوم الاثنين بمناسبة اجتماع افتراضي لمجلس الاتحاد الأوروبي حول التوظيف والشؤون الاجتماعية: \"تعتمد السرعة التي يمكننا من خلالها إخراج سوق العمل من هذه الأزمة إلى حد كبير على مدى إتاحة فرص التأهيل\". أمور.", "وأشار إلى هجوم الحكومة مع كورونا على الوظائف. في اجتماعهم ، ركز وزراء الاتحاد الأوروبي ، من بين أمور أخرى ، على التوظيف والجوانب الاجتماعية والسياسية لخطط إعادة الإعمار التاجي لدول الاتحاد الأوروبي.", "يتعين على دول الاتحاد الأوروبي تقديم ما يسمى بخطط التنمية والصمود (ARP) بحلول نهاية أبريل. يجب أن يذهب ما لا يقل عن 37 في المائة من الإنفاق لكل بلد إلى حماية المناخ ، وخمسهم في الرقمنة.", "مثل ست دول أخرى في الاتحاد الأوروبي ، لم تقدم النمسا أي خطط بعد. بالإضافة إلى مجالات التكنولوجيا الرقمية وكذلك البيئة والاستدامة ، وفقًا لكوشر ، يعد قطاع الرعاية أيضًا أحد الصناعات الموجهة نحو المستقبل.", "وقال كوشر: \"لقد أدى الوباء إلى تسريع التغيير الهيكلي في عالم العمل. وهذا يجعل من الأهمية بمكان دعم الصناعات المتأثرة من أجل الاستعداد عندما ينتعش الاقتصاد مرة أخرى\".", "ورحب كوتشير بخطة العمل التي قدمتها مؤخرا المفوضية الأوروبية حول الركيزة الأوروبية للحقوق الاجتماعية بهدف إيلاء اهتمام أكبر للمجموعات ذات الاحتياجات الخاصة.", "في الوقت نفسه ، كان مترددًا في اتخاذ عدد كبير من المبادرات ، كما جاء في الاتصال. وقال كوتشير: \"عند تنفيذ الإجراءات ، يجب مراعاة مبدأ التبعية والمعاهدات التي تحدد اختصاص الاتحاد الأوروبي في السياسة الاجتماعية\".", "كما عقد وزراء الاتحاد الأوروبي نقاشًا توجيهيًا حول المساواة وعدم التمييز والتنوع. وعلى وجه الخصوص ، ينبغي إجراء تبادل بشأن التدابير التي يعتبرونها ضرورية لإحراز مزيد من التقدم في هذا المجال المهم." ]
}