{
  "id" : "5rRj6vhm",
  "url" : "https://kurier.at/chronik/oesterreich/causa-sigi-maurer-die-ungehoerte-geschichte-des-zeugen-willi-w/401191825",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:57:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4944454/46-175777021.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Sigi Maurer: Die ungehörte Geschichte  des Zeugen Willi W.",
  "articleTitleTranslated" : "Causa Sigi Maurer: القصة غير المسموعة للشاهد ويلي و.",
  "articleContent" : [ "Der Bierwirt zog die Klage gegen Sigi Maurer zurück. Willi W. war spät dran. Der Handwerker auf Montage in Oberösterreich war am Mittwoch extra um 3 Uhr Früh aufgestanden, um in Wien als Zeuge aussagen zu können.", "Er ahnte nicht, wie groß der Rummel um seine Person werden sollte. Er wurde von unzähligen Fotografen, Kamerateams und Journalisten empfangen, die vor Saal 203 im Landesgericht für Strafsachen in Wien auf ihn und ein Urteil in der Causa Sigi Maurer vs.", "Bierwirt warteten. Damit hatte er nicht gerechnet. „Ich bin hier nur Zeuge“, erklärte er. Und dann gab Willi W. schon die ersten Interviews. „Ein völliges Missverständnis alles“, erklärte er. Ja, er kenne das Lokal des Bierwirts, war vor langer Zeit auch einmal dort.", "„Aber ich trinke eigentlich gar kein Bier! “ \"Ich hab gar kein Facebook\" Willi W. bestritt, die obszönen Nachrichten an Maurer geschrieben zu haben, die der eigentliche Grund für dieses Verfahren waren.", "„Ich hab gar kein Facebook, ich kenn mich gar nicht aus damit. Und ich kann’s auch gar nicht gewesen sein, weil damals war ich im Krankenhaus.“ Und: „Ich hab von dem Ganzen erst durch die Ladung vom Gericht erfahren.“ Warum er nicht schon bei seiner ersten Zeugenladung erschien?", "„Ich war im Krankenstand wegen dem Kreuz.“ © Bild: Michaela Reibenwein Willi W.s Erklärungen blieben den Journalisten vor dem Verhandlungssaal vorbehalten. Der Richter hatte gar keinen Grund mehr, ihn zu befragen.", "Denn: Der neue Anwalt des Bierwirts, Gregor Klammer, übergab gleich zu Beginn des Verfahrens einen Brief an Richter Hartwig Handsur. Brief an den Richter Das Schreiben stammte vom Bierwirt (der persönlich nicht anwesend war).", "Und darin erklärte dieser: Er zieht die Klage zurück. „Er hat das Gefühl, dass er den Prozess ohnehin nicht gewinnen kann und es eine politische Entscheidung ist“, sagt Klammer.", "Richter Handsur verkündete den Freispruch Maurers, gegen die Anwalt Klammer „aus prozessualer Vorsicht“ zwar ein Rechtsmittel anmeldete, dieses aber wenig später wieder zurückzog.", "Bevor Willi W. ins Spiel kam – der Bierwirt hatte ihn als angeblichen Verfasser der Nachricht ins Spiel gebracht –, war es auch schon wieder vorbei. Und Willi W. suchte rasch das Weite. „Ich muss zurück auf die Baustelle!", "“ 30.  Mai 2018  Sigi Maurer  veröffentlicht auf Twitter eine Nachricht, die sie am Vortag erhalten hat – abgeschickt vom Facebook-Account von Bierwirt L. 9.", "Oktober 2018  Maurer wird wegen übler Nachrede zu einer Geldstrafe über 7.000 Euro verurteilt März 2019 Das Oberlandesgericht Wien hebt das Urteil auf. Die Beweislast, die Maurer antreten musste, sei „unerreichbar hoch“ gewesen 16.  September 2019 Der Prozess startet erneut.", "Bierwirt L. bringt ein angebliches Bekennerschreiben von „Freund Willi“ ins Spiel Februar 2021 Das Bezirksgericht weist eine Unterlassungsklage gegen Maurer ab. Sie hatte Bierwirt L.", "„Arschloch“ genannt 17.  Februar 2021 Der Bierwirt zieht die Klage zurück Zurück blieben verdutzte Zuhörer (der Verhandlungssaal war wie immer voll) und die Angeklagte Sigi Maurer mit ihrer Anwältin Maria Windhager.", "„Es ist enttäuschend, dass das so endet“, sagte die Anwältin. „Wir hätten das gerne zu Ende verhandelt.“ Dennoch: „Ich bin froh und erleichtert, dass das jetzt endlich vorbei ist“, meinte Maurer.", "Immerhin habe der unerfreuliche Vorfall eine wichtige Debatte in Gang gebracht und das „Hass im Netz“-Paket sei daraus entstanden. Kein Ende in der Causa Es könnte trotzdem nicht der letzte Gerichtstermin in dieser Sache sein.", "Schon nach dem ersten Prozess (Maurer wurde damals schuldig gesprochen; siehe Zusatzbericht) hegte der damalige Richter Stefan Apostol Zweifel an den Angaben des Bierwirts. Noch im Prozess erklärte er, die Staatsanwaltschaft davon in Kenntnis zu setzen.", "Und die wartete das Prozess-Ergebnis ab. Unklar ist bis dato auch, ob das angebliche Bekennerschreiben von Willi, das der Bierwirt vorgelegt hatte, rechtliche Konsequenzen hat." ],
  "articleContentTranslated" : [ "سحب صاحب الجعة الدعوى المرفوعة ضد Sigi Maurer. تأخر ويلي و. استيقظ الحرفي في التجمع في النمسا العليا يوم الأربعاء في الساعة الثالثة صباحًا للإدلاء بشهادته كشاهد في فيينا.", "لم يكن يعرف حجم الضجة حول شخصه. استقبله عدد لا يحصى من المصورين وفرق التصوير والصحفيين الذين قدموا إلى المحكمة أمام الغرفة 203 في المحكمة الإقليمية للمسائل الجنائية في فيينا وحكم في قضية Sigi Maurer vs.", "انتظر بيرويرت. لم يكن يتوقع ذلك. قال: \"أنا شاهد هنا فقط\". ثم أجرى ويلي و. المقابلات الأولى. وأوضح \"سوء فهم كامل لكل شيء\". نعم ، إنه يعرف مطعم تافيرن البيرة وكان هناك منذ فترة طويلة.", "\"لكنني في الواقع لا أشرب أي بيرة! \"ليس لدي أي فيسبوك\" نفى ويلي و. أنه كتب رسائل فاحشة إلى ماورر ، والتي كانت السبب الحقيقي وراء هذا الإجراء.", "\"ليس لدي أي فيسبوك ، ولا أعرف أي شيء عنه. ولا يمكن أن أكون أنا أيضًا ، لأنني كنت في المستشفى في ذلك الوقت. \"و:\" اكتشفت الأمر برمته من خلال الاستدعاءات من المحكمة. \"لماذا لم يظهر عند الاستدعاء الأول؟", "\"كنت في إجازة مرضية بسبب الصليب.\" © الصورة: ميكايلا ريبينوين ويلي دبليو كانت تفسيرات مخصصة للصحفيين أمام غرفة المفاوضات. لم يعد لدى القاضي أي سبب لاستجوابه.", "لأن: المحامي الجديد لحارس البيرة ، جريجور كلامر ، قام بتسليم رسالة إلى القاضي هارتويج هاندسور مباشرة في بداية الإجراءات. رسالة إلى القاضي جاءت الرسالة من مضيف البيرة (الذي لم يكن حاضرًا شخصيًا).", "وفيها أعلن: يسحب الدعوى. يقول كلامر: \"لديه شعور بأنه لا يستطيع الفوز بالعملية على أي حال ، وأنه قرار سياسي\".", "وأعلن القاضي هاندسر تبرئة ماورر ، والتي قدم المحامي كلامر استئنافًا ضدها \"بدافع الحذر الإجرائي\" ، لكنه سحبها بعد ذلك بقليل.", "قبل أن يبدأ ويلي دبليو اللعب - كان صاحب نزل البيرة قد جعله يلعب دور المؤلف المزعوم للرسالة - انتهى الأمر مرة أخرى. وسرعان ما ركض ويلي و. \"يجب أن أعود إلى موقع البناء!", "30 مايو 2018 Sigi Maurer تنشر رسالة على Twitter تلقتها في اليوم السابق - مرسلة من حساب Bierwirt L. على Facebook 9.", "أكتوبر 2018 ، الحكم على ماورر بغرامة قدرها 7000 يورو بتهمة التشهير مارس 2019 المحكمة الإقليمية العليا في فيينا نقض الحكم. عبء الإثبات الذي واجهه ماورر كان \"مرتفعًا بشكل غير قابل للتحقيق\" في 16 سبتمبر 2019 تبدأ المحاكمة من جديد.", "يقدم Bierwirt L. خطاب اعتراف مزعوم من \"Freund Willi\" في فبراير 2021 رفضت المحكمة المحلية أمرًا قضائيًا ضد Maurer. كان لديها بيرويرت ل.", "يُدعى \"الأحمق\" في 17 فبراير 2021 ، تسحب Bierwirt الدعوى ، وكان الجمهور الذي تركه وراءه في حيرة من أمره (كانت غرفة الاستماع ممتلئة كما هو الحال دائمًا) والمدعى عليها Sigi Maurer مع محاميتها Maria Windhager.", "وقال المحامي \"إنه لأمر مخيب للآمال أن ينتهي الأمر على هذا النحو\". \"كنا نود أن نتفاوض على هذا حتى النهاية\". ومع ذلك: \"أنا سعيد ومرتاح لأن هذا انتهى أخيرًا\" ، قال ماورير.", "بعد كل شيء ، بدأ الحادث المؤسف نقاشًا مهمًا وظهرت منه حزمة \"الكراهية على الإنترنت\". لا نهاية للقضية لا يزال لا يمكن أن يكون آخر موعد للمحكمة في هذه المسألة.", "حتى بعد المحاكمة الأولى (تم العثور على مورير مذنبًا في ذلك الوقت ؛ انظر تقريرًا إضافيًا) ، كان القاضي آنذاك ستيفان أبوستول يشك في المعلومات التي قدمها حارس البيرة. قال إنه أثناء محاكمته سيبلغ النيابة العامة.", "وانتظروا نتيجة العملية. كما أنه من غير الواضح حتى الآن ما إذا كان خطاب الاعتراف المزعوم من ويلي ، والذي قدمه مضيف البيرة ، له عواقب قانونية." ]
}