{
  "id" : "5rRlKu5U",
  "url" : "https://kurier.at/politik/inland/es-gibt-keine-waffenlieferungen-in-konfliktregionen/401335569",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:30:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5937954/46-151351877.jpg",
  "imageCopyright" : "REUTERS/GORAN TOMASEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Schönborn-Kritik: \"Keine Waffenlieferungen in Konfliktregionen“",
  "articleTitleTranslated" : "بعد انتقادات شونبورن: \"ممنوع تسليم أسلحة في مناطق النزاع\"",
  "articleContent" : [ "Am Ende der ORF-Pressestunde lässt Kardinal Christoph Schönborn in der Flüchtlingsfrage aufhorchen.", "Es gebe „eine Gewissenserforschung Österreichs und Europas, die der Papst immer wieder in Erinnerung ruft: Die Waffenlieferungen.“ Und: „Österreich verdient ganz kräftig an den Waffenlieferungen in die Kriegsgebiete.“ Liefert das neutrale Österreich Waffen an andere Nationen?", "Ja, wiewohl Österreich ein neutraler Staat ist (Neutralitätsgesetz), werden Waffen exportiert – wie beispielsweise in die USA. Heimische Hersteller wie Glock oder Steyr-Arms exportieren weltweit – dürfen dies aber nur unter gewissen Voraussetzungen und nach erfolgter Genehmigung.", "Geregelt ist die Ausfuhr seitens der EU in einer „gemeinsame Militärgüterliste“. Österreich unterscheidet bei der Militärgüterliste zudem spezifischer in „Kriegsmaterial“. Wodurch unterscheidet sich Militärgut von Kriegsmaterial?", "Die österreichische Militärgüterliste umfasst „22 Positionen“ (von Handfeuerwaffen über toxische Wirkstoffe bis hin zu Strahlenwaffen) und ist im Außenwirtschaftsgesetz bzw. -verordnung geregelt.", "Unter Kriegsmaterial (geregelt im Kriegsmaterialgesetz) fallen beispielsweise vollautomatische Gewehre, Flugkörper mit Waffenwirkung oder Kampfpanzer. §2 des Kriegsmaterialgesetzes besagt „die Bundesregierung bestimmt im Einvernehmen mit dem Hauptausschuss des Nationalrates ... welche Waffen, Munitions- und Ausrüstungsgegenstände ... als Kriegsmaterial anzusehen sind“.  ", "Wer erlaubt oder verbietet die Ausfuhr aus Österreich? Jegliche Ausfuhr ist genehmigungspflichtig. Will ein heimischer Hersteller beispielsweise Waffen ausführen, muss er diese zum Export anmelden.", "Die Genehmigung zur Ausfuhr von Militärgütern erteilt das Wirtschaftsministerium in und nach Absprache mit dem Außen-, Innenministerium und Verteidigungsministerium. „Dabei sind wir zudem an das EU-Recht gebunden.", "Erst, wenn eine positive Genehmigung erteilt ist, kann das Militärgut ausgeliefert werden“, heißt es seitens des Wirtschaftsministeriums zum KURIER.", "Zudem gibt es sogenannte „Dual Use-Fälle, wie beispielsweise Drohnen, die sowohl für den zivilen als auch den militärischen Bereich verwendet werden können. Auch hier erfolgt eine Genehmigung nur nach Rücksprache mit dem Außen- und Innenministerium“.", "Wie viele Anträge zur Ausfuhr von Kriegsmaterial in den vergangenen zwei Jahren gestellt wurden, konnte das Innenministerium auf KURIER-Anfrage ad hoc nicht beantworten. Was sind Dual Use-Fälle und stellen sie Schlupflöcher dar?", "Dual Use-Güter können neben Drohnen auch Jagdgewehre sein. Kurzum: Güter, die auch zu Kriegszwecken verwendet werden können. Nachdem auch diese genehmigungspflichtig sind, stellen sie ebenso kein Schlupfloch dar.", "Auch hier werde streng kontrolliert, sagt ein Waffenhersteller zum KURIER. Schönborn insinnuiert im Interview, dass Österreich durch Waffenlieferungen zu Fluchtursachen wie in Syrien beitrage. Stimmt das?", "„Nach Syrien liefert Österreich seit über 20 Jahren keine Waffen mehr, seit 2011 besteht zudem ein EU Waffen-Embargo“, so das Wirtschaftsministerium. Selbiges bestätigt auch das Außenministerium dem KURIER.", "„Es gab und gibt keine Waffenlieferungen Österreichs nach Syrien oder in andere Konfliktregionen.", "Das untersagen Kriegsmaterialgesetz und Außenwirtschaftsgesetz, die die gesetzliche Grundlage für Genehmigungen von Waffenausfuhren durch Innen- und Wirtschaftsministerium darstellen.“ Zudem engagiere sich in den Bereichen Verbot von Nuklearwaffen, Streumunition und Anti-Personenminen." ],
  "articleContentTranslated" : [ "في نهاية ساعة الصحافة الصادرة عن ORF ، جعل الكاردينال كريستوف شونبورن الناس يجلسون ويلاحظون قضية اللاجئين.", "هناك \"فحص لضمير النمسا وأوروبا ، وهو ما يدعو إليه البابا مرارًا وتكرارًا: شحنات الأسلحة.\" و: \"النمسا تكسب الكثير من تسليم الأسلحة إلى مناطق الحرب.\" هل تقوم النمسا المحايدة بتسليم الأسلحة إلى دول أخرى؟", "نعم ، على الرغم من أن النمسا دولة محايدة (قانون الحياد) ، يتم تصدير الأسلحة - مثل الولايات المتحدة. تصدر الشركات المصنعة المحلية مثل Glock أو Steyr-Arms في جميع أنحاء العالم - ولكن لا يُسمح لها بذلك إلا في ظل ظروف معينة وبعد الموافقة.", "يتم تنظيم التصدير من قبل الاتحاد الأوروبي في \"قائمة عسكرية مشتركة\". تقدم النمسا أيضًا تمييزًا أكثر تحديدًا في قائمة السلع العسكرية في \"المواد الحربية\". كيف تختلف المعدات العسكرية عن المواد الحربية؟", "تتألف قائمة السلع العسكرية النمساوية من \"22 سلعة\" (من المسدسات إلى العوامل السامة إلى الأسلحة الإشعاعية) وينظمها قانون أو مرسوم التجارة الخارجية.", "تشمل المواد الحربية (التي ينظمها قانون المواد الحربية) ، على سبيل المثال ، البنادق الآلية بالكامل أو الصواريخ المزودة بأسلحة أو دبابات القتال. تنص المادة 2 من قانون المواد الحربية على أن \"الحكومة الاتحادية ، بالاتفاق مع اللجنة الرئيسية للمجلس الوطني ... تحدد الأسلحة والذخيرة والمعدات ... التي يجب اعتبارها مواد حرب\".", "من الذي يسمح أو يمنع الصادرات من النمسا؟ أي تصدير يخضع للترخيص. على سبيل المثال ، إذا أراد مصنع محلي تصدير الأسلحة ، فعليه تسجيلها للتصدير.", "تصدر وزارة الشؤون الاقتصادية رخصة تصدير السلع العسكرية بالتشاور مع وزارة الخارجية ووزارة الداخلية ووزارة الدفاع. نحن ملزمون أيضًا بقانون الاتحاد الأوروبي.", "فقط عندما يتم منح الموافقة الإيجابية ، يمكن تسليم البضائع العسكرية \"، قالت وزارة الشؤون الاقتصادية لـ KURIER.", "هناك أيضًا ما يسمى ب \"حالات الاستخدام المزدوج\" ، مثل الطائرات بدون طيار ، والتي يمكن استخدامها للأغراض المدنية والعسكرية. هنا أيضًا ، لا تُمنح الموافقة إلا بعد التشاور مع وزارة الخارجية والداخلية \".", "كم عدد طلبات تصدير المواد الحربية التي تم تقديمها في العامين الماضيين ، لم تتمكن وزارة الداخلية من الرد عليها بشكل خاص عندما سألتها شركة كوريير. ما هي حالات الاستخدام المزدوج وهل هي ثغرات؟", "بالإضافة إلى الطائرات بدون طيار ، يمكن أن تكون السلع ذات الاستخدام المزدوج أيضًا بنادق صيد. باختصار: البضائع التي يمكن استخدامها أيضًا لأغراض الحرب. نظرًا لأن هذه تخضع أيضًا للموافقة ، فهي أيضًا لا تمثل ثغرة.", "هنا ، أيضًا ، هناك ضوابط صارمة ، كما يقول أحد مصنعي الأسلحة لـ KURIER. في مقابلة ، أصر شونبورن على أن النمسا تساهم في أسباب الهروب كما هو الحال في سوريا من خلال تسليم الأسلحة. هل هذا صحيح؟", "وقالت وزارة الشؤون الاقتصادية: \"النمسا لم تسلم أسلحة إلى سوريا منذ أكثر من 20 عامًا ، وحظر الأسلحة الذي يفرضه الاتحاد الأوروبي منذ عام 2011\". وتؤكد وزارة الخارجية الأمر نفسه لكورير.", "“كانت هناك ولا توجد شحنات أسلحة من النمسا إلى سوريا أو مناطق الصراع الأخرى.", "قانون المواد الحربية وقانون التجارة الخارجية ، وهما الأساس القانوني للموافقة على صادرات الأسلحة من قبل وزارة الداخلية ووزارة الاقتصاد ، محظوران \". كما يشارك في مجالات حظر الأسلحة النووية والذخائر العنقودية والألغام المضادة للأفراد." ]
}