{
  "id" : "5St9FNRI",
  "url" : "https://steiermark.orf.at/stories/3078245/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Riesiger Adventkranz ziert Mariazell",
  "articleTitleTranslated" : "إكليل مجيء ضخم يزين ماريازيل",
  "articleContent" : [ "Am Adventsonntag wird die erste Kerze am Adventkranz angezündet und das warme Licht, das in diesem Jahr vielleicht eine besondere Bedeutung hat, genossen.", "Gerade weil es ein schwieriges Jahr ist, wollte man in Mariazell auch heuer nicht auf den traditionellen Adventkranz verzichten.Kranz wird von außen und innen gebunden 12 Meter Durchmesser und ein Gewicht von sechs Tonnen sind die Eckdaten.", "Der riesige Adventkranz wird auf ganz spezielle Art gebunden, erklärt Gärtnermeister Franz Lindlbauer: „Es sind 50cm lange Drahtspieße und diese sind geknickt wie U-Hakerl.", "Und im Kranz sitzt ein Mann, der nimmt das U-Hakerl dann an mit seinen beiden Händen und wickelt es drüber, sodass es hält.“ Auch wenn der Adventmarkt darunter heuer abgesagt werden musste, bringt dieser Adventkranz nun jeden Tag mehr Licht in die dunkle Jahreszeit.", "„Insgesamt zieren ihn 24 Kerzen, also es wird genau an jedem Tag eine Kerze im Advent bei uns entzündet“, sagt Andreas Schweiger von der Mariazeller Land GmbH." ],
  "articleContentTranslated" : [ "في يوم الأحد ، تضاء أول شمعة على إكليل عيد الميلاد ويتم الاستمتاع بالضوء الدافئ ، الذي قد يكون لهذا العام معنى خاص.", "ولأنه بالتحديد عام صعب ، لم ترغب ماريازيل في الاستغناء عن إكليل عيد الميلاد التقليدي هذا العام أيضًا ، حيث تم ربط إكليل الزهور من الخارج والداخل بقطر 12 مترًا ووزنه ستة أطنان.", "يوضح البستاني الرئيسي فرانز ليندباور أن إكليل عيد الميلاد الضخم مربوط بطريقة خاصة جدًا: \"إنها أسياخ سلكية بطول 50 سم وهي ملتوية مثل خطافات U.", "وفي إكليل الزهور ، يجلس رجل يأخذ بعد ذلك الخطاف على شكل حرف U بيديه ويلفه فوقها حتى يثبت. \"حتى لو تم إلغاء سوق Advent أدناه هذا العام ، فإن إكليل عيد الميلاد هذا يجلب الآن المزيد من الضوء إلى الظلام كل يوم الموسم.", "يقول Andreas Schweiger من Mariazeller Land GmbH: \"هناك ما مجموعه 24 شمعة تزينها ، لذلك تضاء شمعة واحدة بالضبط كل يوم في Advent هنا\"." ]
}