{
  "id" : "5sW5HuCG",
  "url" : "https://kurier.at/sport/14-punkte-und-elf-rebounds-von-poeltl-beim-105100-von-san-antonio-gegen-die-warriors/401182684",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926880/46-173950195.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Sean M. Haffey / Sean M. Haffey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "14 Punkte und elf Rebounds von Pöltl gegen die Warriors",
  "articleTitleTranslated" : "14 نقطة و 11 كرة مرتدة من Pöltl ضد ووريورز",
  "articleContent" : [ "Zufriedener Pöltl „Wir hatten vor allem im ersten Viertel Probleme in der Transition-Defense und haben auch sonst zu viele einfache Körbe zugelassen.", "Danach haben wir aber großteils sehr gut verteidigt und sind nach Steals auch immer wieder selbst zu einfachen Punkten gekommen“, analysierte Pöltl, der zum insgesamt elften Mal in seiner NBA-Karriere doppelt zweistellig angeschrieben hatte.", "„Im Schlussviertel haben wir offensiv kurz den Faden verloren und Steph Curry war schwer zu stoppen. Wir haben aber an der Freiwurflinie die Nerven behalten und Dejounte (Murray, Anm.) hat einen ganz schweren Dreier getroffen.", "Alles in allem ein super Sieg, gegen das kleine Line-up der Warriors ist es nicht leicht.“ Murray war mit 27 Punkten der beste Scorer der Spurs, die weiterhin auf Platz fünf der Western Conference liegen.", "Bei Golden State verzeichnete Curry 32 Zähler. Titelverteidiger Los Angeles Lakers kam erst nach Verlängerung zu einem 119:112 gegen Oklahoma City Thunder. LeBron James verbuchte mit 28 Punkten, 14 Rebounds und zwölf Assists ein Triple-Double.", "Beim 125:112 der Milwaukee Bucks auswärts über die Denver Nuggets waren zwei Europäer die erfolgreichsten Werfer.", "Aufseiten der Sieger, die Zweiter der Eastern Conference sind, erzielte der Grieche Giannis Antetokounmpo 30 Punkte, beim Team aus Colorado brachte es der Serbe Nikola Jokic auf 35.  San Antonio Spurs (Double-Double von Jakob Pöltl mit 14 Punkten und elf Rebounds in 29:", "50 Minuten) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ],
  "articleContentTranslated" : [ "راضيًا عن Pöltl \"واجهتنا مشاكل في الدفاع عن المرحلة الانتقالية ، خاصة في الربع الأول ، وسمحنا بخلاف ذلك بالعديد من السلال البسيطة.", "بعد ذلك دافعنا بشكل جيد للغاية في معظم الأحيان وبعد السرقات توصلنا دائمًا إلى نقاط بسيطة بأنفسنا \"، حلل Pöltl ، الذي كتب رقمًا مزدوجًا للمرة الحادية عشرة في مسيرته في الدوري الاميركي للمحترفين.", "\"في الربع الأخير فقدنا الخيط للحظة وكان من الصعب إيقاف ستيف كاري. لكننا حافظنا على أعصابنا عند خط الرمية الحرة وضرب Dejounte (موراي ، ملاحظة) ثلاثة صعبة للغاية.", "بشكل عام ، فوز كبير ، ليس من السهل على التشكيلة الصغيرة للمحاربين. \"برصيد 27 نقطة ، كان موراي أفضل هداف لتوتنهام ، الذي لا يزال يحتل المركز الخامس في المؤتمر الغربي.", "في غولدن ستايت ، سجل كاري 32 نقطة. جاء حامل اللقب لوس أنجليس ليكرز بعد الوقت الإضافي إلى 119: 112 ضد أوكلاهوما سيتي ثاندر. وسجل ليبرون جيمس ثلاثية ثلاثية مع 28 نقطة و 14 متابعة و 12 تمريرة حاسمة.", "في 125: 112 كان ميلووكي باكس بعيدًا فوق دنفر ناجتس ، كان اثنان من الأوروبيين أكثر الرماة نجاحًا.", "على جانب الفائزين، الذين هم الوصيف في القسم الشرقي، وسجل اليوناني جيانيس أنتيتوكونمبو 30 نقطة، مع فريق كولورادو، وسجل الصربي نيكولا يوكيتش 35.:", "50 دقيقة) - غولدن ستايت ووريورز 105: 100 ، شارلوت هورنتس - هيوستن روكتس 119: 94 ، شيكاجو بولز - واشنطن ويزاردز 101: 105 ، ممفيس جريزليس - تورنتو رابتورز 113: 128 ، دالاس مافريكس - مينيسوتا تيمبر وولفز 127:", "122 ، فينيكس صنز - كليفلاند كافالييرز 119: 113 ، دنفر ناجتس - ميلووكي باكس 112: 125 ، لوس أنجلوس ليكرز - أوكلاهوما سيتي ثاندر 119: 112 n.V. :" ]
}