{
  "id" : "5TkV5BSU",
  "url" : "https://www.derstandard.at/story/2000124799380/spitzenpositionen-im-sport-lauter-manns-bilder?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T05:00:07Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spitzenpositionen im Sport: Lauter Manns-Bilder",
  "articleTitleTranslated" : "المراكز العليا في الرياضة: الكثير من صور الرجال",
  "articleContent" : [ "Nicht weniger und auch nicht mehr als zwei Sportgipfel hat es im vergangenen Jahr gegeben. Dabei trafen einander also hohe Funktionäre als Vertreter des Sports im Lande und Minister als Vertreter der hohen Politik im Lande.", "Im September hatte Bildungsminister Heinz Faßmann (ÖVP), vor kurzem hatte Gesundheitsminister Rudolf Anschober (Grüne) ein offenes Ohr. Wie der Sport dabei ausgestiegen ist, gibt jedenfalls zu Diskussionen Anlass.", "Dazu kommt aber noch, dass er bei diesen Gipfeln ein durchaus irritierendes Bild abgegeben hat. Sogar etliche Bilder. Auf den obligatorischen Gipfelfotos waren ausschließlich Männer zu sehen. Nach dem Termin bei Faßmann stellten sich elf Männer zu einem Foto zusammen.", "Und niemand fand etwas dabei. Nach dem Anschober-Termin war man beim Fotografieren etwas vorsichtiger. Doch unter dem Strich ändert das nichts an der Tatsache, dass kaum Frauen an wichtigen Positionen im Sport sitzen.", "Von den 67 Verbänden mit Vollmitgliedschaft in der Bundessportorganisation Sport Austria sind bloß acht weiblich geführt. 59 Präsidenten, acht Präsidentinnen. Das sind so wenige, dass man sie aufzählen kann und will:", "Veronika Huber (Curling), Sonja Spendelhofer (Leichtathletik), Brigitte Jank (Behindertensportverband ÖBSV), Elisabeth Kirchmeir (Orientierungslauf), Christiane Mörth (Eiskunstlauf), Elisabeth Max-Theurer (Pferdesport), Maria Rauch-Kallat (Paralympics), Sabine Zangerle (Kraftdreikampf).  :", "Hans Niessl, Präsident von Sport Austria, verweist darauf, dass Frauen in vielen gesellschaftlichen Bereichen, auch in Wirtschaft und Politik, \"deutlich unterrepräsentiert\" sind. Im Sport herrsche allerdings eine besondere Schieflage.", "Niessl: \"Es gibt auf allen Ebenen ein Ungleichgewicht der Geschlechter, sowohl in den politischen Strukturen des Sports, im TrainerInnenwesen, in der Medienberichterstattung als auch im aktiven Sport.\"", "Das, so betont der frühere burgenländische Landeshauptmann, wolle er ändern. Deshalb hat sich auf Niessls Initiative am 21.  Jänner, also zwischen den erwähnten Sportgipfeln, der Sport-Austria-Beirat \"Frauen im Sport\" konstituiert.", "Dem Beirat stehen zwei der acht Präsidentinnen vor, Rauch-Kallat und Jank. Wohl nicht ganz zufällig sind es jene beiden, die in politischen Kreisen am bekanntesten und am besten vernetzt sind.", "Die ehemalige ÖVP-Ministerin Rauch-Kallat spricht von einem \"wichtigen, neuerlichen Versuch, den Anteil der Frauen in Sportfunktionen zu erhöhen. Wir wollen mehr Frauen in Sportgremien sehen und werden in den kommenden Monaten konkrete Maßnahmen dafür erarbeiten.\"", "Jank, die von 2004 bis 2014 Präsidentin der Wiener Wirtschaftskammer und von 2013 bis 2017 ÖVP-Nationalratsabgeordnete war, freut sich darüber, dass das ehrenamtliche Engagement im Sport \"bei den 15- bis 24-Jährigen nahezu ausgewogen ist\".", "Später freilich könne von Ausgewogenheit keine Rede mehr sein, dadurch gehe Potenzial verloren. \"Das gilt es zu verhindern. Auch im Sport braucht es vermehrt Frauen in Schlüsselpositionen.\"", "Dazu passt, dass der Bundesrechnungshof im Herbst harsche Kritik an der Organisation der Bundessportförderung übte und feststellte, dass der Frauenanteil in den entscheidenden Gremien \"bei null Prozent\" lag.", "Das immerhin hat sich seither verändert – das Sportministerium entsandte Nikola Staritz (Initiative fairplay) und die alpine Paralympics-Medaillensammlerin Claudia Lösch in Kommissionen der Bundes Sport GmbH.", "Rauch-Kallat und Jank haben morgen, Donnerstag, einen Termin bei Frauenministerin Susanne Raab (ÖVP), es geht um \"Verbesserungsmöglichkeiten für Frauen im Sport\". Vielleicht wird nach dem Termin ein Foto gemacht.", "Kein Manns-Bild. Das wäre ein Anfang. (Fritz Neumann, 10.3.2021)" ],
  "articleContentTranslated" : [ "لم يكن هناك أقل ولا أكثر من قمتين رياضيتين في العام الماضي. اجتمع كبار المسؤولين كممثلين للرياضة في البلاد ووزراء كممثلين للسياسة العليا في البلاد مع بعضهم البعض.", "في سبتمبر ، وزير التعليم هاينز فاسمان (ÖVP) ، وزير الصحة مؤخرًا رودولف أنشوبر (الخضر) كان لهما أذن مفتوحة. على أي حال ، فإن الطريقة التي خرجت بها الرياضة من الطريق تثير المناقشات.", "ولكن هناك أيضًا حقيقة أنه أعطى صورة مزعجة تمامًا لهذه القمم. حتى عدد قليل من الصور. كان يمكن رؤية الرجال فقط في صور القمة الإلزامية. بعد الموعد مع Faßmann ، اجتمع أحد عشر رجلاً لالتقاط صورة.", "ولم يجد أحد أي شيء هناك. بعد موعد أنشوبر ، كنت أكثر حذرًا عند التقاط الصور. لكن خلاصة القول هي أن هذا لا يغير حقيقة أنه لا يكاد يوجد أي امرأة في مناصب مهمة في الرياضة.", "ومن أصل 67 اتحاداً ذات عضوية كاملة في المنظمة الرياضية الفيدرالية \"Sport Austria\" ، هناك ثماني نساء فقط. 59 رئيسًا وثماني نساء رئيسات. هناك عدد قليل جدًا من الأشياء التي يمكنك وتريد إدراجها:", "فيرونيكا هوبر (الكيرلنج) ، سونيا سبينديلهوفر (ألعاب القوى) ، بريجيت يانك (جمعية الرياضيين المعاقين ÖBSV) ، إليزابيث كيرشمير (رياضة التزحلق على الجليد) ، كريستيان مورث (التزلج الفني على الجليد) ، إليزابيث ماكس ثورير (الفروسية) ، ماريا راوخ كالات (الألعاب البارالمبية) ، سابين Zangerle (رفع الاثقال). :", "يشير هانز نيسل ، رئيس الرياضة النمساوية ، إلى أن تمثيل المرأة \"ناقص بشكل واضح\" في العديد من مجالات المجتمع ، بما في ذلك الأعمال التجارية والسياسة. لكن في الرياضة ، هناك خلل خاص.", "نيسل: \"هناك اختلال في التوازن بين الجنسين على جميع المستويات ، سواء في الهياكل السياسية للرياضة أو في التدريب أو في التقارير الإعلامية أو في الرياضة النشطة\".", "أكد حاكم بورغنلاند السابق أنه يريد تغيير ذلك. لهذا السبب ، بناء على مبادرة نيسل ، تم إنشاء المجلس الاستشاري للرياضة النمساوية \"المرأة في الرياضة\" في 21 يناير ، بين القمم الرياضية المذكورة أعلاه.", "ويترأس المجلس الاستشاري اثنان من الرؤساء الثمانية ، راوخ كالات ويانك. ليس من قبيل المصادفة أن الاثنين هما الأكثر شهرة وأفضل شبكة في الدوائر السياسية.", "تحدث الوزير السابق لحزب ÖVP راوخ كالات عن \"محاولة مهمة ومتجددة لزيادة نسبة النساء في الوظائف الرياضية. نريد أن نرى المزيد من النساء في اللجان الرياضية وسنعمل على اتخاذ تدابير محددة لذلك في الأشهر المقبلة\".", "يسر يانك ، الذي كان رئيسًا لغرفة التجارة في فيينا من 2004 إلى 2014 وعضوًا في المجلس الوطني ÖVP من 2013 إلى 2017 ، أن الالتزام الطوعي في الرياضة \"بين 15 إلى 24 عامًا متوازن تقريبًا\".", "في وقت لاحق ، بالطبع ، لم يعد هناك أي مسألة توازن ، مما يعني أن هذه الإمكانية تضيع. \"يجب منع ذلك. في الرياضة أيضا ، هناك حاجة لمزيد من النساء في المناصب الرئيسية.\"", "يتناسب مع حقيقة أن مكتب التدقيق الفيدرالي انتقد بشدة في الخريف تنظيم التمويل الفدرالي للرياضة ووجد أن نسبة النساء في الهيئات الحاسمة كانت \"صفر بالمائة\".", "لقد تغير ذلك منذ ذلك الحين - أرسلت وزارة الرياضة نيكولا ستاريتز (مبادرة Fairplay) وجامع الميداليات في الألعاب البارالمبية في جبال الألب كلوديا لوش إلى لجان Bundes Sport GmbH.", "راوخ كالات وجانك على موعد غدا الخميس مع وزيرة شؤون المرأة ، سوزان راب (ÖVP) ، حول \"فرص تحسين المرأة في الرياضة\". ربما سيتم التقاط صورة بعد الموعد.", "لا يوجد صورة رجل. سيكون ذلك بداية. (فريتز نيومان ، 10 مارس 2021)" ]
}