{
  "id" : "5vjJS4TE",
  "url" : "https://kurier.at/kultur/son-lux-experimentelle-album-trilogie-ueber-zerstsoertes-weltbild/401131833",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4824813/46-173564301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Son Lux: Experimentelle Album-Trilogie über zerstsörtes Weltbild",
  "articleTitleTranslated" : "سون لوكس: ثلاثية الألبوم التجريبية حول نظرة العالم المدمرة",
  "articleContent" : [ "Frontmann Ryan Lott erzählt im KURIER-Gespräch, was Donald Trump mit seinen \"Tomorrows\"-Alben zu tun hat Zwei Kinderbetten mit Kartons, die sich bis zur Decke stapeln, Duschvorhänge und Decken vor Fenster, Tür und Wänden.", "So sah das Zimmer aus, in dem Ryan Lott, Frontmann der elektronischen Experimental-Band Son Lux, den Großteil des Gesangs für die Trilogie „Tomorrows“ aufgenommen hat. Wegen Corona ist der 41-Jährige nämlich von Los Angeles nach Indianapolis geflüchtet.", "„Meine Frau und ich sind beide beruflich sehr eingespannt, haben aber einen dreijährigen Sohn. Als im März klar wurde, dass alle Schulen gesperrt werden, sind wir spontan nach Indianapolis gegangen, wo die Familie meiner Frau lebt, die uns unterstützen konnte“", "Die Entscheidung bedeutete auch, dass sich der Musiker, der auch viel Musik für Ballett und Filme schreibt, in der neuen Heimat einen Ort für ein Ersatzstudio suchen musste.  “", "Er fand ein Einfamilienhaus und richtete sich den neuen Arbeitsplatz in dem kleinsten Zimmer ein, das er am leichtesten schallabsorbierend machen konnte. © Bild:", "City Slang/Alix Spence Den beiden schon digital erschienenen Teile „Tomorrows I“ und „Tomorrows II“ (Teil III erscheint im Sommer 2021) hört man diese verschärften Bedingungen nicht an.  :", "Son Lux, ursprünglich Lott’s Soloprojekt, seit 2015 aber mit Drummer Ian Chang und den Gitarristen Rafiq Bhatia ein Trio, klingt hier reduzierter als auf „Brighter Wounds“ von 2018.  Oft legt Lott seine zerbrechliche Falsettstimme über komplex verwobene Drumstrukturen, deren dämonische Bedrohlichkeit von anheimelnden Pianoklängen und schwebenden Keyboards ausbalanciert wird.  ", "Samples von Aufnahmen anderer Musiker sind bei Lott dabei immer noch verpönt. „Alles ist von uns oder Musikern, die wir einladen, gespielt. Dann allerdings wird es schon elektronisch manipuliert.", "Wir experimentieren auch viel damit, den Originalsound eines Instruments zu verändern, spannen zum Beispiel Alufolie über die Drums, was einen raschelnden Sound ergibt. Mein Lieblingstrick ist, auf die Klaviersaiten Gummisticker für Poster zu kleben.", "Je nachdem, ob die Stickerkugel nahe der Mechanik, oder in der Mitte der Saite klebt, bekommst du einen anderen Sound, aber auch andere Tonhöhen.“ Eigentlich spricht Lott nicht gerne über die Inhalte seiner Songs.", "Bei Tomorrows“ macht er allerdings eine Ausnahme. Die Trilogie ist nämlich vom Einsturz seines Weltbildes geprägt, der von Donald Trump ausgelöst wurde. „Ich hatte all diese Annahmen über die Menschheit, ihre Güte und Tugenden, die mich meine Familie gelehrt hatte.", "Aber dann musste ich mitansehen, wie manche dieser Familienmitglieder ihre Treue gegenüber der Seuche von Trumps Denkweisen demonstriert haben. Das hat all diesen Annahmen den Boden entzogen, und ich musste einsehen, dass sie zwar sehr schön, aber auch naiv und ignorant waren.", "In der Folge habe mich damit beschäftigt, woher solche Denkweisen kommen, und wie der Erfolg der USA für Hunderte von Jahren auf der Ausbeutung der Sklaven aufgebaut war.", "Ich habe mich gefragt: ,Wie habe ich als weißer Amerikaner von einem System profitiert, dass gewisse Stimmen in den Vordergrund rückt und andere unterdrückt? ‘ Solche Fragen, aber auch Vermutungen, was das für die Zukunft bedeutet, sind die Basis dieser Songs . “" ],
  "articleContentTranslated" : [ "تحدث المسؤول الأمامي ريان لوت إلى كورير حول علاقة دونالد ترامب بألبوماته \"Tomorrows\". سريران للأطفال مع صناديق من الورق المقوى مكدسة حتى السقف وستائر دش وبطانيات أمام النافذة والأبواب والجدران.", "هذا ما بدت عليه الغرفة حيث سجل رايان لوت ، الرجل الأول في الفرقة الإلكترونية التجريبية سون لوكس ، معظم الأصوات في ثلاثية \"Tomorrows\". بسبب كورونا ، هرب اللاعب البالغ من العمر 41 عامًا من لوس أنجلوس إلى إنديانابوليس.", "\"أنا وزوجتي مشغولون للغاية في العمل ، لكن لدينا ابن يبلغ من العمر ثلاث سنوات. عندما أصبح واضحًا في آذار (مارس) أن جميع المدارس ستغلق ، ذهبنا تلقائيًا إلى إنديانابوليس ، حيث تعيش عائلة زوجتي وتمكنت من إعالتنا \"", "يعني القرار أيضًا أن الموسيقي ، الذي يكتب أيضًا الكثير من موسيقى الباليه والأفلام ، كان عليه أن يجد مكانًا لاستوديو بديل في منزله الجديد. \"", "وجد منزلًا لأسرة واحدة وأقام مكان عمله الجديد في أصغر غرفة يمكنه بسهولة امتصاص الصوت. © الصورة:", "City Slang / Alix Spence إن الجزأين \"Tomorrows I\" و \"Tomorrows II\" ، اللذان تم نشرهما رقميًا بالفعل (الجزء الثالث سيصدر في صيف 2021) ، لا يبدو مثل هذه الشروط الأكثر صرامة. :", "Son Lux ، في الأصل مشروع Lott الفردي ، ولكن منذ عام 2015 ، يبدو الثلاثي مع عازف الدرامز Ian Chang وعازف الجيتار رفيق بهاتيا ، أكثر انخفاضًا هنا من أغنية Brighter Wounds من عام 2018. غالبًا ما يضع Lott صوته الكاذب الهش فوق هياكل الطبلة المعقدة المتشابكة ، مما يشكل خطرًا شيطانيًا من العائلة أصوات البيانو ولوحات المفاتيح العائمة متوازنة.", "لا تزال عينات من تسجيلات موسيقيين آخرين مرفوضة في لوت. \"كل شيء يتم عزفه من قبلنا أو بواسطة الموسيقيين الذين ندعوهم. ولكن بعد ذلك يتم التلاعب بها إلكترونيًا.", "نجرب أيضًا كثيرًا في تغيير الصوت الأصلي لآلة موسيقية ، على سبيل المثال ، شد رقائق الألومنيوم فوق البراميل ، مما ينتج عنه صوت سرقة. حيلتي المفضلة هي لصق ملصقات مطاطية للملصقات على أوتار البيانو.", "اعتمادًا على ما إذا كانت الكرة اللاصقة تلتصق بالقرب من الميكانيكا أو في منتصف الوتر ، تحصل على صوت مختلف ، ولكن أيضًا نغمات مختلفة. \"في الواقع ، لا يحب لوت التحدث عن محتوى أغانيه.", "ومع ذلك ، فإنه مع Tomorrows يستثني. تشكلت هذه الثلاثية من خلال انهيار رؤيته للعالم ، والتي أطلقها دونالد ترامب. \"كانت لدي كل هذه الافتراضات حول الإنسانية ، ولطفها وفضائلها التي علمتها لي عائلتي.", "لكن بعد ذلك رأيت بعض أفراد الأسرة هؤلاء يظهرون ولائهم لطاعون عقليات ترامب. أدى ذلك إلى اقتلاع كل هذه الافتراضات ، وكان علي أن أرى أنها كانت جميلة ، ولكنها أيضًا ساذجة وجاهلة.", "بعد ذلك ، أصبحت مهتمًا من أين تأتي هذه العقليات وكيف أن نجاح الولايات المتحدة لمئات السنين كان مبنيًا على استغلال العبيد.", "سألت نفسي ، 'بصفتي أمريكيًا أبيض ، كيف استفدت من نظام يضع أصواتًا معينة في المقدمة ويقمع الآخرين؟ مثل هذه الأسئلة ، ولكن أيضًا الافتراضات حول ما يعنيه ذلك للمستقبل ، هي أساس هذه الأغاني. \"" ]
}