{
  "id" : "5VmNOaD9",
  "url" : "https://noe.orf.at/stories/3083646/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-05T15:40:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/91/crops/w=1280/804081_opener_280291_hd_210104_corona-virus_chaos_am_semmering_00_01_52_13.jpg?s=bcaddc68ebb4832680f90c265566d33b0edbe1aa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Semmering: Weniger Parkplätze, mehr Kontrollen",
  "articleTitleTranslated" : "Semmering: عدد أقل من أماكن وقوف السيارات ، والمزيد من الضوابط",
  "articleContent" : [ "Der anhaltende Ansturm auf den Semmering führte laut Mobilfunkbewegungsdaten dazu, dass sich zu Spitzenzeiten mehr als 4.000 Menschen auf dem Pass aufgehalten hatten. Darauf hat am Dienstag Markus Redl, Geschäftsführer der NÖ-Bergbahnen-Beteiligungs-GmbH, verwiesen.", "Es liege eine epidemiologisch bedenkliche Situation vor, so Redl. Weil man am morgigen Dreikönigstag mit einem ähnlich starken, wenn nicht sogar noch stärkerem Besuchsaufkommen rechnet, wurden nun weitere Maßnahmen gesetzt.", "So soll es am Mittwoch etwa verstärkte Polizeipräsenz geben. Redl hatte zuvor um „faktische Maßnahmen“ ersucht, die nicht – wie Tafeln und Absperrbänder – „missachtet bzw. zur Seite geschoben werden können“.", "L118: Fahrstreifen darf nicht zum Parken genutzt werden Eine Einigung zwischen Niederösterreich und der Steiermark gibt es nun auch bezüglich der Parkplatzsituation.", "Während für Skifahrer und Rodler mit Onlinetickets bestimmte Parkplätze reserviert sind, benutzen nämlich viele Ausflügler die Landesstraße L118 auf steirischer Seite als Parkplatz, was am Montag vom Bürgermeister von Semmering heftig kritisiert wurde – mehr dazu in Ansturm am Semmering:", "Parkverbot gefordert (noe.ORF.at;: 4.1.2020).  ; Nun soll der nicht mehr genutzte Fahrstreifen seitens der Behörden blockiert werden, sodass kein Parken mehr möglich ist.", "Bergbahnen-Geschäftsführer Redl verwies am Dienstag einmal mehr darauf, dass die Ausflugsgäste mehrheitlich nicht zum Kontingent des Skigebietes Zauberberg Semmering gehören würden.", "Von den mehr als 4.000 Menschen im Messkorridor der Mobilfunkbewegungsdaten würden sich „3.000 außerhalb des Skigebietes Zauberberg Semmering“ bewegen, so Redl, der in diesem Zusammenhang auch von einem „beengten Raum“ spricht – etwa beim Happylift, auf der Panhanswiese oder auf öffentlichen Verkehrsflächen. " ],
  "articleContentTranslated" : [ "أدى الاندفاع المستمر إلى Semmering ، وفقًا لبيانات حركة الهاتف المحمول ، إلى أن أكثر من 4000 شخص كانوا على الممر في أوقات الذروة. أشار ماركوس ريدل ، العضو المنتدب لشركة NÖ-Bergbahnen-Beteiligungs-GmbH ، إلى هذا يوم الثلاثاء.", "قال ريدل إن هناك وضعًا وبائيًا مشكوكًا فيه. نظرًا لأنه من المتوقع أن يكون لعيد الغطاس غدًا عددًا مشابهًا ، إن لم يكن عددًا أكبر من الزوار ، فقد تم اتخاذ المزيد من التدابير الآن.", "لذلك يجب أن يكون هناك تواجد متزايد للشرطة يوم الأربعاء. وقد طلب ريدل في السابق \"تدابير واقعية\" - مثل الألواح وأشرطة الحاجز - \"لا يمكن تجاهلها أو إبعادها\".", "L118: لا يجوز استخدام الممر لمواقف السيارات ، كما تم الآن التوصل إلى اتفاق بين النمسا السفلى وولاية ستيريا فيما يتعلق بوضع وقوف السيارات.", "في حين أن بعض أماكن وقوف السيارات مخصصة للمتزلجين والمتزلجين الذين لديهم تذاكر عبر الإنترنت ، فإن العديد من المتنزهين النهاريين يستخدمون طريق الولاية L118 على جانب ستيريا كموقف للسيارات ، والذي تعرض لانتقادات شديدة من قبل عمدة سيمرينغ يوم الاثنين - المزيد عن هذا في عجلة من أمر سيمرينغ", "مطلوب حظر وقوف السيارات (noe.ORF.at ؛ 4.1.2020). ؛ الآن سيتم إغلاق المسار الذي لم يعد مستخدمًا من قبل السلطات حتى لا يكون وقوف السيارات ممكنًا.", "أشار المدير الإداري لشركة Bergbahnen Redl مرة أخرى يوم الثلاثاء إلى أن غالبية ضيوف الرحلة لن ينتمون إلى منطقة التزلج Zauberberg Semmering.", "من بين أكثر من 4000 شخص في ممر القياس لبيانات حركة الهاتف المحمول ، \"سينتقل 3000 شخص خارج منطقة التزلج Zauberberg Semmering\" ، كما يقول Redl ، الذي يتحدث أيضًا عن \"مكان محصور\" في هذا السياق - على سبيل المثال في Happylift أو في Panhanswiese أو في مناطق المرور العامة." ]
}