{
  "id" : "5VnyxpLI",
  "url" : "https://kurier.at/sport/wintersport/vorschrift-ist-vorschrift-der-ski-weltcup-im-corona-winter/401178475",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4917556/46-174253833.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorschrift ist Vorschrift: Der Ski-Weltcup im Corona-Winter",
  "articleTitleTranslated" : "اللائحة هي لائحة: كأس العالم للتزلج في شتاء كورونا",
  "articleContent" : [ "Die vielen verschiedenen Corona-Richtlinien sind vor jedem Weltcup-Rennen eine neue Herausforderung. Als Sportjournalist muss man inzwischen die Covid-Richtlinien fast schon genauer studieren als die Ergebnislisten.", "Welche Maske hat wann, wo und wie getragen zu werden? Wie alt darf ein Corona-Test maximal sein, damit man noch zu einem Weltcuprennen darf? Welche Leute darf man überhaupt treffen, um die Blase, in der man sich bewegt, die berühmte Bubble, nicht zum Platzen zu bringen?", "Das ist vor jedem Rennen eine neue Herausforderung, eine ganz spezielle Startvorbereitung. 24 Stunden vor dem ersten Abfahrtstraining in Garmisch etwa ging’s deshalb zum Antigen-Test, der inzwischen fast schon zur lieb gewordenen Routine geworden ist.", "Danach wartete noch ein Besuch bei der Hausärztin für ein ärztliches Attest, das den negativen Corona-Test bestätigt. Das wird neuerdings bei der Einreise nach Österreich verlangt. Man wähnt sich also bestens vorbereitet, als es über die Grenze nach Bayern geht.", "Doch in Garmisch folgte das Aha-Erlebnis, welches sich als eher unliebsame Überraschung offenbaren sollte. Die Akkreditierung für die Herren-Weltcuprennen baumelt schon um den Hals, als hinter einer FFP2-Maske ein gedämpftes, aber bestimmtes „Halt!", "“ ertönt. Die Frau, die eben die Zutrittsberechtigung ausgestellt hatte, zieht sie gnadenlos wieder ein. Der Grund: Der Covid-Test war nicht der richtige. Denn in Garmisch begnügt man sich nicht mit einem Antigen-Test, sondern die Behörden verlangen einen PCR-Test.", "Selbst schuld. Man hätte ja bloß die bayrischen Covid-Richtlinien vielleicht einmal lesen müssen. In der Praxis bedeutet dies die Verurteilung zur Passivität. Also keine Akkreditierung, kein Training und schon gar keine Interviews mit den Läufern.", "Natürlich ist das ärgerlich. Zugleich ist es aber auch der Beweis, weshalb der Skiweltcup so gut durch diesen Corona-Winter kommt. Den strengen Vorschriften sei Dank." ],
  "articleContentTranslated" : [ "تمثل إرشادات Corona العديدة المختلفة تحديًا جديدًا قبل كل سباق لكأس العالم. بصفتك صحفيًا رياضيًا ، عليك دراسة إرشادات Covid عن كثب تقريبًا من قوائم النتائج.", "أي قناع يجب ارتداؤه ومتى وأين وكيف؟ ما هو الحد الأقصى لسن اختبار الكورونا بحيث لا يزال بإمكانك الذهاب إلى سباق كأس العالم؟ من هم الأشخاص المسموح لك بمقابلتهم حتى لا تنفجر الفقاعة التي تتحرك فيها ، الفقاعة الشهيرة؟", "هذا تحدٍ جديد قبل كل سباق ، إعداد بداية خاص جدًا. قبل 24 ساعة من أول تدريب على المنحدرات في جارمش ، على سبيل المثال ، ذهبنا إلى اختبار المستضد ، والذي أصبح الآن تقريبًا أمرًا روتينيًا.", "ثم كانت هناك زيارة لطبيب الأسرة للحصول على شهادة طبية تؤكد سلبية اختبار كورونا. تم طلب ذلك مؤخرًا عند دخول النمسا. لذلك تعتقد أنك مستعد جيدًا عندما تعبر الحدود إلى بافاريا.", "لكن في جارمش ، تبعت لحظة آها ، والتي تبين أنها كانت مفاجأة غير سارة إلى حد ما. إن الاعتماد الخاص بسباقات كأس العالم للرجال يتدلى بالفعل حول رقبتك عندما \"توقف!", "\"اصوات. المرأة التي أصدرت للتو إذن الوصول تسحبه مرة أخرى بلا هوادة. السبب: لم يكن اختبار كوفيد هو الصحيح. لأنهم في Garmisch غير راضين عن اختبار المستضد ، لكن السلطات تطلب اختبار PCR.", "فمن الخطأ الخاصة بك. ربما كان عليك قراءة إرشادات Bavarian Covid مرة واحدة. في الممارسة العملية ، هذا يعني أن تكون محكومًا بالسلبية. لذلك لا يوجد اعتماد ولا تدريب وبالتأكيد لا توجد مقابلات مع العدائين.", "بالطبع ، هذا أمر مزعج. في الوقت نفسه ، يعد هذا أيضًا دليلًا على سبب مرور كأس العالم للتزلج خلال شتاء كورونا بشكل جيد. بفضل اللوائح الصارمة." ]
}