{
  "id" : "5Wxblj5y",
  "url" : "https://www.diepresse.com/5956669/Coronavirus_Gesundheitspsychologe-vehement-fuer-SportstaettenOeffnung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T05:01:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/d/5956669/Sportplatz-Breitensport-Corona-Stillstand-Amateurfussball-23032021-Crossen-Sportplatz-Breitensport-Stillstand-230320_1616649115409130.jpg",
  "imageCopyright" : "imago images/Eibner (Koehler / Eibner-Pressefoto via)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesundheitspsychologe vehement für Sportstätten-Öffnung",
  "articleTitleTranslated" : "طبيب نفساني صحي بشدة لافتتاح منشآت رياضية",
  "articleContent" : [ "Bewegung sorge für ein \"Stimmungshoch\", gerade jetzt müsse man die Menschen zum Sport animieren, so Martin Kopp. Er sieht neben der Politik auch Schulen und Unternehmen in der Verantwortung.", "Der Innsbrucker Gesundheitspsychologe Martin Kopp fordert eine Öffnung der Sportstätten und Gültigkeit von Wohnzimmertests vor dem Training. Er habe sich schon vor Ausbruch der Pandemie mit der Rolle von Bewegung für Wohlbefinden und Krisenbewältigung beschäftigt, erklärte er.", "Man müsse gerade jetzt die Menschen zum Sport animieren. Neben der Politik sah er auch Schulen und Unternehmen in der Verantwortung.", "\"Schon sehr kurze Einheiten von sportlicher Aktivität wirken sich positiv auf das Wohlbefinden aus\". 150 Minuten moderater Aktivität pro Woche würden reichen, informierte Kopp, der am Institut für Sportwissenschaft der Universität Innsbruck forscht und lehrt.", "Dass etwa Tennishallen noch immer geschlossen seien, könne er nicht verstehen. \"Die Selbstkompetenz der Bürger sollte gerade in Krisenzeiten hochgehalten werden\", forderte er. Regionale Differenzierungen würde er \"sehr, sehr unterstützen\".", "Im Herbst 2020 wurde am Institut das Projekt \"Covid-19 und Sport\" ins Leben gerufen und vom Förderkreis 1669 der Universität Innsbruck sowie von der Europaregion Tirol-Südtirol-Trentino unterstützt, erzählte Kopp.", "Von Dezember bis Jänner habe das Institut unter der Leitung von Stefanie Schöttl eine retrospektive Befragung durchgeführt, um zu überprüfen, ob und wie sich das Sportverhalten durch die Covid-19-Pandemie und die getroffenen Maßnahmen verändert hat.", "Insgesamt nahmen ca. 3000 Personen aus den Regionen Tirol, Vorarlberg, Oberbayern, Südtirol und Trentino an der Online-Umfrage teil. Derzeit würden die Daten noch ausgewertet. Für das Bundesland Tirol lägen allerdings schon erste vorläufige Zwischenergebnisse vor.", "Es habe sich gezeigt, dass vor allem jene, die vor der Pandemie wenig Sport trieben, jetzt \"auf der Strecke blieben\".", "Das sei schade, habe die Befragung doch gezeigt, dass die Anzahl der befragten Tiroler, die nie oder selten Sport ausüben, während der strengen Covid-19 Maßnahmen im Frühjahr und im November/Dezember um fast zehn Prozent anstieg, berichtete Kopp.", "Er sah vor allem die Politik gefordert, hier die richtigen Schritte zu setzen. 70 Prozent der Befragten gaben an, dass sie gar nicht oder weniger zufrieden sind mit den Regelungen, die ihre Regierung bezüglich der Sportausübung während der Covid-19-Pandemie getroffen hat.", "Beim Ausformulieren neuer Maßnahmen sollen Entscheidungsträger deshalb darauf achten, die \"Leute wieder mitzunehmen\". Bewegung führe zu einem \"Stimmungshoch\" und sei gerade in herausfordernden Zeiten unverzichtbar.", "\"Die Stimmung sinkt gerade ins Resignative\", beobachtete Kopp. Sport sah er als \"Aspekt für eine gefühlte Rückkehr zur Normalität\". \"Beim Sport spürt man die Normalität körperlich und psychisch\".", "An Lehrpersonal und Schulen appellierte er, auch im Distance Learning \"konstruktive Anregungen\" zu geben, und die Schüler zur Bewegung zu animieren. Depressive Verstimmungen seien vor allem unter jungen Menschen stark gestiegen.", "\"Sport macht glücklich\", war Kopp überzeugt. Glücksgefühle beim Sport würden zum Teil durch neurophysiologische Prozesse entstehen, erklärte der Psychologe, der Rhythmus zwischen Anspannung und Entspannung diene dem geistig-seelischen Wohlbefinden.", "\"Insgesamt durchbricht Sport negative Gedankenmuster\", betonte Kopp, \"Bewegung unterbindet das Grübeln und Sinnieren - vor allem bei steigendem Intensitäts- und Komplexitätsgrad\". Schlussendlich seien auch Unternehmen gefordert, Anreize für die Arbeitnehmer zu setzen.", "Motivierende betriebliche Gesundheitsförderungsprojekte würden derzeit häufig ausfallen, berichtete Kopp.", "Sportmotivation würde sich aus drei Quellen speisen: Der geforderten Kompetenz - dass die Bewegung als interessant empfunden wird, Autonomie - dass selbstständig entschieden werden kann, welche Sportart man in welcher Intensität ausübe, und Beziehung - zu Mannschaft, Partner oder Trainer.", "Die mit dem Ziel der Eindämmung des Coronavirus beschlossenen Maßnahmen würden \"Folgekosten mit sich bringen, die man nicht unterschätzen darf\", befürchtete Kopp und nannte einen Anstieg von Stoffwechselerkrankungen bei älteren Menschen als Beispiel.", "Bewegung sei nicht nur \"interventionsbezogen\" einzusetzen, um die Stimmung und das Wohlbefinden zu heben, fasste er zusammen, sondern auch die \"Prophylaxe schlechthin\".", "Personen mit hoher körperlicher Aktivität seien weniger anfällig für psychische Störungsbilder und lebten erwiesenermaßen gesünder und länger." ],
  "articleContentTranslated" : [ "تخلق الحركة \"مزاجًا عاليًا\" ، خاصة الآن أنه يجب تشجيع الناس على ممارسة الرياضة ، كما يقول مارتن كوب. بالإضافة إلى السياسة ، يرى أيضًا أن المدارس والشركات مسؤولة.", "دعا عالم النفس الصحي في إنسبروك ، مارتن كوب ، إلى فتح المرافق الرياضية وأن تكون اختبارات غرفة المعيشة صالحة قبل التدريب. وقال إنه تعامل بالفعل مع دور التمرين من أجل الرفاهية وإدارة الأزمات قبل تفشي الوباء.", "عليك تشجيع الناس على ممارسة الرياضة الآن. بالإضافة إلى السياسة ، رأى أيضًا أن المدارس والشركات مسؤولة.", "\"حتى وحدات النشاط البدني القصيرة جدًا لها تأثير إيجابي على الرفاهية\". 150 دقيقة من النشاط المعتدل في الأسبوع ستكون كافية ، كما أخبر كوب ، الذي يقوم بالبحث والتدريس في معهد علوم الرياضة في جامعة إنسبروك.", "لم يستطع أن يفهم أن صالات التنس ، على سبيل المثال ، لا تزال مغلقة. وطالب \"بالكفاءة الذاتية للمواطنين خاصة في أوقات الأزمات\". وسوف \"يدعم كثيرا جدا\" التمايز الإقليمي.", "في خريف عام 2020 ، تم إطلاق مشروع \"Covid-19 and Sport\" في المعهد وبدعم من Förderkreis 1669 من جامعة إنسبروك وكذلك من المنطقة الأوروبية Tyrol-South Tyrol-Trentino ، كما قال كوب.", "من ديسمبر إلى يناير ، أجرى المعهد مسحًا بأثر رجعي تحت إشراف ستيفاني شوتل للتحقق مما إذا كان السلوك الرياضي قد تغير نتيجة لوباء Covid 19 والتدابير المتخذة.", "شارك ما مجموعه حوالي 3000 شخص من مناطق تيرول وفورارلبرغ وبافاريا العليا وجنوب تيرول وترينتينو في الاستطلاع عبر الإنترنت. البيانات لا تزال قيد التقييم حاليا. لكن بالنسبة لحالة تيرول ، فإن النتائج الأولية الأولية متاحة بالفعل.", "لقد ثبت أن أولئك الذين مارسوا القليل من الرياضة قبل الوباء أصبحوا الآن \"يسقطون على جانب الطريق\".", "كان هذا عارًا ، حيث أظهر الاستطلاع أن عدد سكان تيرول الذين شملهم الاستطلاع والذين لم يمارسوا الرياضة أبدًا أو نادرًا ارتفع بنسبة 10 بالمائة تقريبًا خلال إجراءات Covid-19 الصارمة في الربيع وفي نوفمبر / ديسمبر ، حسبما أفاد كوب.", "وفوق كل شيء ، رأى السياسيين مدعوين لاتخاذ الخطوات الصحيحة هنا. قال 70 في المائة ممن شملهم الاستطلاع إنهم لم يكونوا راضين على الإطلاق أو أقل رضا عن اللوائح التي وضعتها حكومتهم فيما يتعلق بالرياضة أثناء جائحة كوفيد -19.", "ولذلك ، ينبغي على صانعي القرار ، عند صياغة تدابير جديدة ، التأكد من \"عودة الناس معهم\". تؤدي الحركة إلى \"حالة مزاجية عالية\" ولا غنى عنها ، خاصة في الأوقات الصعبة.", "\"المزاج يغرق في الاستقالة\" ، لاحظ كوب. لقد رأى الرياضة على أنها \"جانب من جوانب الإحساس بالعودة إلى الحياة الطبيعية\". \"خلال الرياضة يمكنك أن تشعر بأنك طبيعي جسديًا وعقليًا\".", "وناشد أعضاء هيئة التدريس والمدارس تقديم \"اقتراحات بناءة\" في التعلم عن بعد وتشجيع الطلاب على الانتقال. ارتفعت المزاجات الكئيبة بشكل حاد ، خاصة بين الشباب.", "كان كوب مقتنعًا بأن \"الرياضة تجعلك سعيدًا\". وأوضح عالم النفس أن الشعور بالسعادة في الرياضة ناتج جزئيًا عن العمليات الفيزيولوجية العصبية ، والإيقاع بين التوتر والاسترخاء يخدم الرفاهية العقلية والروحية.", "\"بشكل عام ، الرياضة تخترق أنماط التفكير السلبي\" ، أكد كوب ، \"تمنع الحركة التفكير والتأمل - خاصة عندما تزداد درجة الحدة والتعقيد\". في النهاية ، يتعين على الشركات أيضًا تقديم حوافز للموظفين.", "غالبًا ما يتم حاليًا إلغاء مشاريع تعزيز الصحة التحفيزية للشركات ، وفقًا لتقارير Kopp.", "قد يأتي الدافع الرياضي من ثلاثة مصادر: الكفاءة المطلوبة - أن يُنظر إلى الحركة على أنها مثيرة للاهتمام ، والاستقلالية - أنه من الممكن أن تقرر بشكل مستقل نوع الرياضة التي يجب القيام بها ، والعلاقة - بالفريق أو الشريك أو المدرب.", "ويخشى كوب أن الإجراءات التي تم تبنيها بهدف احتواء الفيروس التاجي \"تستلزم تكاليف متابعة لا ينبغي الاستهانة بها\" ، مشيرًا إلى زيادة أمراض التمثيل الغذائي لدى كبار السن كمثال.", "ولخص أنه لا ينبغي استخدام الحركة \"بطريقة مرتبطة بالتدخل\" فقط لتحسين الحالة المزاجية والرفاهية ، ولكن أيضًا \"الوقاية بامتياز\".", "الأشخاص الذين لديهم مستويات عالية من النشاط البدني هم أقل عرضة للاضطرابات النفسية وقد ثبت أنهم يعيشون حياة أكثر صحة وأطول." ]
}