{
  "id" : "5XpI5Ott",
  "url" : "https://kurier.at/politik/inland/mehr-als-700-verstoesse-massive-gesetzesuebertretungen-bei-amazon-auslieferern/401158593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:17:14Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877400/46-167173428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"System Amazon beenden\": Massive Gesetzesverstöße bei Auslieferungsfirmen",
  "articleTitleTranslated" : "\"إنهاء نظام أمازون\": انتهاكات جسيمة للقانون من قبل شركات التوصيل",
  "articleContent" : [ "Das Nachrichtenmagazin „profil“ berichtet in seiner aktuellen Ausgabe über Ermittlungsergebnisse der Finanzpolizei zu Logistikunternehmen, die für Amazon in Wien Pakete ausliefern.", "Nach einer Razzia im Amazon-Verteilzentrum Großebersdorf im Februar 2020 filzten die Finanzer 133 Paketunternehmen - zwölf davon haben oder hatten einen direkten Vertrag mit Amazon, die restlichen Firmen arbeiten als Sub- oder Subsubauftragnehmer.", "Nur drei der kontrollierten Unternehmen waren sauber, bei 130 Betrieben stellte die Finanzpolizei Übertretungen fest:", "468 Verstöße gegen das Sozialversicherungsgesetz, 144 gegen das Arbeitslosenversicherungsgesetz, 96 Fälle von Sozialleistungsbetrug, zwölf Verstöße gegen das Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz und eine Übertretung der Gewerbeordnung.  :", "Pönalen von 770.000 Euro In den Verwaltungsstrafverfahren gegen die Firmen beantragte die Finanzpolizei Pönalen in der Gesamthöhe von knapp 770.000 Euro, stellte Forderungspfändungen in der Höhe von 325.000 Euro und konnte etwa 88.000 Euro an nicht bezahlten Steuern und Abgaben sicherstellen.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind. Das ist einmalig“, sagte Finanzpolizei-Chef Wilfried Lehner zu „profil“.", "\"Unfairer Wettbewerb\" Obwohl bei Amazon selbst keine Verfehlungen festgestellt wurden, nahm Finanzminister Gernot Blümel den US-Onlinekonzern als Auftraggeber in die Pflicht: „Die unternehmerische Verantwortung endet nicht bei der Laderampe“, sagte der Minister zu „profil“:", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen den fairen Wettbewerb auszuhebeln“: Amazon kündigte zwei Logistik-Partner Amazon erklärte in einer schriftlichen Stellungnahme an „profil“:", "„Wir haben hohe Anforderungen an unsere Lieferpartner und wir erwarten, dass sie sich an die geltenden Gesetze und den Verhaltenskodex für Amazon Lieferanten halten, der einen Schwerpunkt auf faire Löhne, Sozialleistungen, angemessene Arbeitszeiten und Vergütung legt“:", "Amazon habe neue Maßnahmen implementiert, etwa „tägliche Ausweiskontrollen für Zusteller“ und eine „neue Technologie, die unseren Partnern hilft, Arbeitszeiten ihrer Zusteller zu erfassen“.  “", "Das Unternehmen arbeite „weiterhin eng mit der Behörde zusammen, und unterstützen sie bei ihren Ermittlungen“. Mit zwei Logistikpartnern wurde in Folge der Razzia der Vertrag gekündigt.", "Gewerkschafts-Lob für Prüfer „Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt. So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden“, so die Vorsitzende der Gewerkschaft GPA, Barbara Teiber. \"Unmenschliche Arbeitsbedinungen\" „Was überhaupt nicht geht ist, die Verantwortung auf die ArbeitnehmerInnen abzuwälzen.", "Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich. Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.", "Ein Vorteil, der auch auf der Ebene des Steuersystems vorhanden ist. Amazon zahlt so wie andere Online-Giganten in Österreich de facto keine Gewinnsteuern. Das System Amazon muss endlich ein Ende haben“, so Teiber.", "Bereits im Sommer 2019 hat die Gewerkschaft GPA gemeinsam mit einem Arbeiter im Verteilzentrum Großebersdorf unmenschliche Arbeitsbedingungen bei Amazon aufgezeigt.", "Erst kürzlich kam es gemeinsam mit dem Handelsverband und Greenpeace zu einer gemeinsamen Initiative für eine höhere Besteuerung von Amazon und bessere Arbeitsbedingungen." ],
  "articleContentTranslated" : [ "يورد العدد الحالي من المجلة الإخبارية \"لمحة\" عن نتائج تحقيقات الشرطة المالية في شركات الخدمات اللوجستية التي تقدم طرودًا لشركة أمازون في فيينا.", "بعد غارة على مركز توزيع أمازون في جروسبرسدورف في فبراير 2020 ، وجد المموّلون 133 شركة طرد - اثنتا عشرة منها لديها أو لديها عقد مباشر مع أمازون ، أما الشركات المتبقية فهي تعمل كمقاولين من الباطن.", "ثلاث فقط من الشركات التي تم فحصها كانت نظيفة ، ووجدت الشرطة المالية انتهاكات في 130 شركة:", "468 انتهاكًا لقانون التأمينات الاجتماعية ، و 144 من قانون التأمين ضد البطالة ، و 96 حالة احتيال تتعلق بالمزايا الاجتماعية ، و 12 انتهاكًا لقانون توظيف الأجانب ، وثلاثة انتهاكات لقانون الأجور والإغراق الاجتماعي ، ومخالفة واحدة للوائح التجارة. :", "غرامات قدرها 770 ألف يورو في الإجراءات الجنائية الإدارية ضد الشركات ، تقدمت الشرطة المالية بطلب لعقوبات بلغ مجموعها حوالي 770 ألف يورو ، وصادرت مطالبات تصل إلى 325 ألف يورو ، وتمكنت من تأمين حوالي 88 ألف يورو من الضرائب والرسوم غير المسددة.", "لا أتذكر أي تفتيش واجهنا فيه الكثير من الانتهاكات للقانون. وقال رئيس الشرطة المالية ويلفريد لينر لـ \"الملف الشخصي\" إن هذا فريد من نوعه.", "\"المنافسة غير العادلة\" على الرغم من عدم العثور على سوء سلوك في أمازون نفسها ، فقد أخذ وزير الخزانة ، جيرنوت بلوميل ، المجموعة الأمريكية على الإنترنت في التزام: \"لا تنتهي مسؤولية المقاولة عند منحدر التحميل\" ، قال الوزير لـ \"لمحة\":", "\"نحن نعارض بشدة المحاولات المنهجية التي تهدف إلى تقويض المنافسة العادلة\": أعلنت أمازون عن شريكين لوجستيين. صرحت أمازون في بيان مكتوب لـ \"التعريف\":", "\"لدينا مطالب كبيرة على شركائنا في التوصيل ونتوقع منهم الالتزام بالقوانين المعمول بها ومدونة قواعد السلوك لموردي Amazon ، والتي تركز على الأجور العادلة والمزايا الاجتماعية وساعات العمل المعقولة والمكافآت\":", "نفذت أمازون تدابير جديدة ، مثل \"فحوصات الهوية اليومية لموظفي التوصيل\" و \"التكنولوجيا الجديدة التي تساعد شركائنا على تسجيل ساعات العمل لموظفي التوصيل\". \"", "وتواصل الشركة \"العمل بشكل وثيق مع السلطات ودعمها في تحقيقاتها\". تم إنهاء العقد مع اثنين من الشركاء اللوجستيين نتيجة للمداهمة.", "مدح النقابات لمراجعي الحسابات “على ما يبدو ، تم تطوير نظام للتحايل على أحكام قانون العمل والقانون الاجتماعي في مجال تسليم الطرود الخاصة. بقدر ما يتم الترحيب بالمراجعة التنظيمية الحالية ، فإن الأمر يتعلق الآن بإنهاء هذه المكائد بشكل دائم.", "قالت باربرا تيبر ، رئيسة اتحاد GPA ، إن مجموعة أمازون مسؤولة تمامًا مثل المقاولين من الباطن وسلطات الدولة. \"ظروف العمل اللاإنسانية\" \"ما هو غير ممكن على الإطلاق هو نقل المسؤولية إلى الموظفين.", "أرباب العمل ، وخاصة أمازون ، مسؤولون عن الامتثال للأحكام القانونية. في النهاية ، يتيح نظام الإغراق غير القانوني هذا ميزة تنافسية في المنافسة.", "ميزة موجودة أيضًا على مستوى النظام الضريبي. مثل الشركات العملاقة الأخرى على الإنترنت في النمسا ، لا تدفع أمازون بحكم الواقع أي ضرائب على الأرباح. قال تيبر \"يجب أن ينتهي نظام أمازون أخيرًا\".", "في صيف عام 2019 ، أشارت نقابة GPA ، جنبًا إلى جنب مع عامل في مركز توزيع Großebersdorf ، إلى ظروف العمل غير الإنسانية في Amazon.", "في الآونة الأخيرة فقط ، ظهرت مبادرة مشتركة مع الاتحاد التجاري ومنظمة السلام الأخضر لزيادة الضرائب على أمازون وتحسين ظروف العمل." ]
}