{
  "id" : "5yAwouDi",
  "url" : "https://kurier.at/kultur/corona-bringt-bundesmuseen-und-bundestheater-in-bedraengnis/401123019",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:01:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4010316/78350011452298074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona bringt Bundesmuseen und Bundestheater in Bedrängnis",
  "articleTitleTranslated" : "يتسبب كورونا في أزمة في المتاحف الفيدرالية والمسارح الفيدرالية",
  "articleContent" : [ "Seit dem ersten Lockdown ist der Eigendeckungsgrad (Eigenerlöse zu Gesamtaufwand) in den österreichischen Bundesmuseen dramatisch gesunken. Das geht aus einer parlamentarischen Anfragebeantwortung von Vizekanzler und Kulturminister Werner Kogler (Grüne) hervor.", "Im Belvedere prognostiziert man für 2020 37 statt 80 Prozent im Jahr 2019, im KHM 33 statt 52 Prozent, in der Albertina 52 statt 71 Prozent, im MAK 25 statt zuvor 37 und im mumok 13 statt 28 Prozent im Jahr 2019.  Die Personalkosten übersteigen den Vorschau-Angaben zufolge die Umsatzerlöse teilweise um ein Vielfaches:", "In der Österreichischen Nationalbibliothek betragen sie das Zehnfache, im mumok fast das Siebenfache und im NHM das Fünffache.  :", "Vergleichsweise gut stehen das Belvedere (256 Prozent der Umsatzerlöse) und die Albertina (135 Prozent) da - doch auch hier hat sich das Verhältnis im laufenden Jahr dramatisch verschlechtert. Der Anteil von heimischen und ausländischen Besuchern hat sich in den Bundesmuseen radikal verändert.", "So drehte sich das Besucherverhältnis Österreicher zu Ausländer in der Albertina von 31:69 (März bis August 2019) auf 61:39 (März bis August 2020) um.", "Im Kunsthistorisches Museum (KHM) mit Weltmuseum Wien und Theatermuseum Wien änderte sich das Verhältnis im gleichen Zeitraum von 20:80 auf 45:55, im Belvedere von 16:84 auf 39:61. In diesen drei Bundesmuseen sind laut der Anfragebeantwortung auch die Besuchereinbußen am größten.", "So verzeichnete das KHM in diesem August 63.622 nach 197.486 Besuchern im August 2019, das Belvedere 34.353 nach 174.627 im Vergleichsmonat des Vorjahres und die Albertina 41.589 nach 72.193 im August des Vorjahres.", "Dramatisch stellt sich in einer weiteren Anfragebeantwortung von Kogler auch die Lage der Bundestheater dar.", "Diese rechnen gemäß einer Hochrechnung vom 23.10. mit negativen Jahresergebnissen zum 31.8.2021: das Burgtheater mit -10,8 Mio., die Volksoper Wien -7,3 Mio. und die Wiener Staatsoper -27,5 Mio.", "\"Aus Sicht dieser Hochrechnung ist ein Ausgleich der negativen Ergebnisse bei Burgtheater und Volksoper Wien noch einmal durch die Auflösung von Reserven möglich, während bei der Wiener Staatsoper ein negatives Bilanzergebnis von -6,8 Mio.", "Euro prognostiziert wird\", heißt es in der Beantwortung der von FPÖ-Abgeordneten Volker Reifenberger gestellten Anfrage. \"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"" ],
  "articleContentTranslated" : [ "منذ الإغلاق الأول ، انخفضت درجة التغطية الذاتية (الدخل الخاص إلى إجمالي الإنفاق) في المتاحف الفيدرالية النمساوية بشكل كبير. جاء ذلك من رد برلماني من نائب المستشار ووزير الثقافة فيرنر كوجلر (الخضر).", "تتوقع Belvedere 37 بالمائة بدلاً من 80 بالمائة في 2019 لعام 2020 ، 33 بالمائة بدلاً من 52 بالمائة في KHM ، 52 بالمائة بدلاً من 71 بالمائة في ألبرتينا ، 25 بالمائة بدلاً من 37 بالمائة في MAK و 13 بالمائة بدلاً من 28 بالمائة في Mumok في عام 2019. تتجاوز تكاليف الموظفين ذلك وفقًا للمعلومات المتوقعة ، تزيد إيرادات المبيعات أحيانًا عدة مرات:", "في المكتبة الوطنية النمساوية يبلغ عددهم عشرة أضعاف ، وفي موموك ما يقرب من سبع مرات وفي NHM خمس مرات. :", "أداء بلفيدير (256 في المائة من المبيعات) وألبرتينا (135 في المائة) جيد نسبيًا - ولكن هنا أيضًا تدهورت النسبة بشكل كبير في العام الحالي. تغيرت نسبة الزوار المحليين والأجانب للمتاحف الفيدرالية بشكل جذري.", "تحولت نسبة الزوار النمساويين إلى الأجانب في ألبرتينا من 31:69 (مارس إلى أغسطس 2019) إلى 61:39 (مارس إلى أغسطس 2020).", "في متحف Kunsthistorisches (KHM) مع Weltmuseum Wien و Theatremuseum Wien ، تغيرت النسبة من 20:80 إلى 45:55 في نفس الفترة ، وفي بلفيدير من 16:84 إلى 39:61. وفقًا للرد على الاستفسار ، فإن فقدان الزوار هو أيضًا أكبر خسارة في هذه المتاحف الفيدرالية الثلاثة.", "في أغسطس ، سجل KHM 63،622 زائرًا بعد 197،486 زائرًا في أغسطس 2019 ، و Belvedere 34،353 بعد 174،627 زائرًا في نفس الشهر من العام السابق و Albertina 41،589 بعد 72،193 في أغسطس من العام السابق.", "موقع المسارح الفيدرالية مثير أيضًا في استجابة أخرى من Kogler.", "وفقا لاستقراء من 23.10. مع نتائج سنوية سلبية اعتبارًا من 31 أغسطس 2021: مسرح بورغ - 10.8 مليون ، فولكسوبر فيينا - 7.3 مليون ودار أوبرا فيينا - 27.5 مليون", "\"من وجهة نظر هذا الاستقراء ، يمكن تعويض النتائج السلبية في Burgtheater و Volksoper Wien من خلال الإفراج عن الاحتياطيات ، بينما في دار الأوبرا في فيينا كانت نتيجة الميزانية العمومية سلبية -6.8 مليون.", "قال الجواب على السؤال الذي طرحه النائب فولكر رايفنبرغر ، النائب عن حزب FPÖ ، أن اليورو متوقع ، \"سيخفض هذا رأس مال دار أوبرا فيينا إلى النصف وستقترب الشركة من تهديد وجودها\"." ]
}