{
  "id" : "5yCiJAZu",
  "url" : "https://kurier.at/politik/inland/fpoe-bundesrat-dollfuss-im-vergleich-zu-kurz-ein-lercherlschas/401118762",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:45:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ-Bundesrat: Dollfuß im Vergleich zu Kurz ein \"Lercherlschas\"",
  "articleTitleTranslated" : "FPÖ Federal Council: Dollfuss مقارنة بـ Kurz a \"Lercherlschas\"",
  "articleContent" : [ "\"Totalitäre Anwandlungen\" Die Regierung sei \"von allen guten Geistern verlassen\", sagte Steiner. In der Anfrage wurde Türkis-Grün \"haarsträubender Dilettantismus in so gut wie allen betroffenen Ressorts\" vorgeworden.", "Auch bezichtigte die FPÖ darin die Regierung und insbesondere Kurz \"totalitärer Anwandlungen\". Steiner verwies diesbezüglich auf die FPÖ-Ansicht, wonach für die Anfang Dezember startenden Massentests teils keine ausreichende gesetzliche Grundlage vorhanden seien.", "Denn notwendige Gesetzesänderungen würden erst in der zweiten Dezemberhälfte in Kraft treten. Kurz und Anschober hätten in der Pandemie das demokratischen Prinzip \"komplett verlassen\", so die Schlussfolgerung des FPÖ-Bundesrats.", "Der Kanzler würde sich einen Staat wie unter Dollfuß wünschen. \"Allerdings glaube ich, dass sich Herr Dollfuß gegen diesen Herrn Kanzler als Lercherlschas entpuppen würde\", meinte Steiner.", "Und einmal mehr warf er Kurz vor, dieser habe den Österreichern \"schon mehr oder weniger klar mitgeteilt\", dass es einen \"Impfzwang\" geben werde - entweder \"durch die hinterlistige Hintertür\" oder per Gesetz.", "ÖVP empört über Vergleich Die ÖVP wies die Angriffe von Steiner mit \"Nachdruck\" zurück. Vor allem für den Vergleich des Regierungschefs mit Dollfuß forderte der ÖVP-Fraktionsvorsitzende Karl Bader eine Entschuldigung.", "\"Wir sind es gewohnt, dass die Freiheitlichen Mandatarinnen und Mandatare in ihrer Wortwahl nicht zimperlich sind und oftmals den Bogen des Erträglichen überspannen. Aber wer so tief in den Schmutzkübel greift, muss auch Kritik aushalten.", "So geht das nicht, Herr Steiner - wir fordern die FPÖ-Fraktion im Bundesrat auf, die Regeln des Anstandes, des Respekts und der Würde zu wahren und die Beleidigungen hintanzuhalten\", sagte Bader in einer Aussendung.", "Die Angriffe hätten mit einer lebendigen Debatte \"nichts mehr zu tun. Das ist schlichtweg abzulehnen\".", "Kurz: \"Klar gegen Impfpflicht positioniert\" Kurz sagte zum Thema Impfpflicht bei Beantwortung der \"Dringlichen\": \"Als Bundesregierung haben wir uns sehr klar gegen eine allgemeine Impfpflicht positioniert.\"", "Dennoch sei festzuhalten, dass die Impfung \"das wirksamste Mittel gegen die Ausbreitung von COVID-19 ist\" - und Kurz richtete an alle den Appell, möglichst an den Impfungen teilzunehmen. Erfreut zeigte sich der ÖVP-Obmann, \"dass wir heute sagen können, dass der Lockdown Wirkung zeigt\".", "Er hoffe, dass die Fallzahlen bis zum Ende des Lockdowns am Sonntag weiter sinken. Mitit den geplanten Massentests und weiteren Einschränkungen bis Weihnachten werde man die Neuinfektionen \"möglichst weit\" nach unten drücken.", "\"Es sind schmerzhafte Einschnitte, an die wir uns halten müssen\", räumte Kurz ein, der von einem \"massiven Freiheitseingriff, der uns allen keine Freude machen kann\", sprach.", "\"Der andere Weg würde aber bedeuten: Noch mehr Tote, noch stärkere Auslastung in den Spitälern, Überlastung der Intensivkapazitäten.\" \"Insofern ist der Weg, den wir gehen ein schwieriger, unangenehmer, aber einer ohne Alternative.", "Insofern darf ich sie bitten diese Weg mitzutragen. Umso stärker unser Schulterschluss in dieser Sache ist, desto eher werden die Maßnahmen wirken.\"" ],
  "articleContentTranslated" : [ "وقال شتاينر \"الدوافع الشمولية\" الحكومة \"تخلى عنها كل الأرواح الطيبة\". في الطلب ، قيل إن اللون الأخضر الفيروزي هو \"هواية تثير الشعر في جميع الأقسام المعنية تقريبًا\".", "كما اتهم حزب الحرية والعدالة الحكومة وخاصة كورتس بارتكاب \"هجمات شمولية\". في هذا الصدد ، أشار شتاينر إلى وجهة نظر FPÖ ، والتي بموجبها لم يكن هناك في بعض الحالات أساس قانوني كاف للاختبارات الجماعية التي بدأت في أوائل ديسمبر.", "لأن التغييرات الضرورية في القانون لن تدخل حيز التنفيذ إلا في النصف الثاني من ديسمبر. كورتس وأنشوبر \"تركا تمامًا\" المبدأ الديمقراطي في الوباء ، وفقًا لاستنتاج المجلس الفيدرالي FPÖ.", "المستشارة تريد دولة مثل تلك تحت دولفوس. قال شتاينر: \"ومع ذلك ، أعتقد أن السيد دولفوس سيتحول إلى Lercherlschas ضد هذا السيد المستشار\".", "ومرة أخرى ، اتهم كورتز بأنه \"أبلغ النمساويين بوضوح إلى حد ما أنه سيكون هناك\" تطعيم إجباري \"- إما\" من خلال الباب الخلفي الخبيث \"أو بموجب القانون.", "عند المقارنة رفض ÖVP بشكل قاطع هجمات شتاينر. طالب زعيم المجموعة البرلمانية لحزب الاتحاد النمساوي النمساوي كارل بدر باعتذار ، خاصة بالنسبة للمقارنة بين رئيس الحكومة ودولفوس.", "\"لقد اعتدنا على حقيقة أن مندوبي الحرية ليسوا حساسين في اختيارهم للكلمات وغالبًا ما يتجاوزون نطاق ما يمكن تحمله. لكن أولئك الذين يتعمقون في الأوساخ يمكنهم أيضًا تحمل النقد.", "وقال بدر في برنامج إذاعي: \"الأمر لا يسير على هذا النحو ، سيد شتاينر - ندعو المجموعة البرلمانية لحزب الحرية النمساوي في المجلس الاتحادي إلى الالتزام بقواعد اللياقة والاحترام والكرامة وتجنب الإهانات\".", "الهجمات \"لا علاقة لها بالمناقشات الحية. وهذا أمر يجب رفضه\".", "كورتس: \"موقف واضح ضد التطعيم الإجباري\" قال كورتس حول موضوع التطعيم الإجباري عند الرد على \"التطعيمات العاجلة\": \"بصفتنا الحكومة الفيدرالية ، وضعنا أنفسنا بوضوح ضد التطعيم الإجباري العام\"", "ومع ذلك ، تجدر الإشارة إلى أن التطعيم \"هو أكثر الوسائل فعالية ضد انتشار COVID-19\" - وناشد كورتز الجميع للمشاركة في التطعيمات إن أمكن. كان رئيس مجلس إدارة ÖVP مسروراً \"أنه يمكننا القول اليوم أن الإغلاق له تأثير\".", "ويأمل أن يستمر عدد الحالات في الانخفاض بحلول نهاية الإغلاق يوم الأحد. مع الاختبارات الجماعية المخططة والمزيد من القيود حتى عيد الميلاد ، سيتم تقليل الإصابات الجديدة \"إلى أقصى حد ممكن\".", "\"هناك تخفيضات مؤلمة علينا الالتزام بها\" ، اعترف كورتس ، الذي تحدث عن \"تعدٍ كبير على الحرية لا يمكننا جميعًا الاستمتاع به\".", "\"الطريقة الأخرى تعني: المزيد من الوفيات ، واستخدام أكبر في المستشفيات ، وعبء زائد على قدرات العناية المركزة.\" \"في هذا الصدد ، فإن الطريق الذي نسلكه صعب وغير سار ، لكنه لا بديل له.", "في هذا الصدد ، قد أطلب منكم دعم هذا المسار. وكلما كان تضامننا أقوى في هذا الأمر ، كلما نجحت الإجراءات بشكل أسرع \"." ]
}