{
  "id" : "5ygsMywu",
  "url" : "https://kurier.at/politik/inland/neues-corona-gesetz-koalition-und-spoe-beim-reintesten-einig/401155113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850430/covid-test_negativ1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Reintesten\": Koalition und SPÖ einigten sich - trotz Streit um Gastro",
  "articleTitleTranslated" : "\"Reintesten\": توصل التحالف و SPÖ إلى اتفاق - على الرغم من الخلاف حول فن الطهو",
  "articleContent" : [ "Koalition und SPÖ haben sich Mittwochnachmittag auf das \"Reintesten\" in den Urlaub und zu Veranstaltungen geeinigt. Das wurde der APA von mehreren Verhandlern bestätigt. Das Gesetz dazu wird am Donnerstag vom Nationalrat und am Freitag vom Bundesrat beschlossen werden.", "Gestern, Dienstag, hat die SPÖ im Gesundheitsausschuss noch nicht mitgestimmt. Die Koalition ist den Sozialdemokraten nun noch in einigen Punkten entgegen gekommen. Dissenspunkt bleibt die Gastronomie.", "Im Gesetz explizit wird nun klar gestellt, dass die Tests für Mitarbeiter kostenlos sein werden. Zudem wird eine Basis dafür geschaffen, dass in Betrieben sowohl Test- als auch in späterer Folge Impfstraßen errichtet werden können, die vom Bund finanziert werden.", "Außerdem sollen die so genannten Wohnzimmer-Tests arbeitsrechtlich entsprechend verankert werden. Streitfrage Gastro In Sachen Gastronomie sehen die Sozialdemokraten eine Zusicherung des Gesundheitsministers, dass für diesen Sektor kein \"Reintesten\" geplant ist.", "Doch Ressortchef Anschober stellt in einem Statement gegenüber der APA klar, dass es keine entsprechende Zusage von ihm gebe. Wichtig sei, dass eine grundsätzliche gesetzliche Basis für die Möglichkeit von Zutrittstests geschaffen werde.", "Die nachfolgende Verordnung werde festlegen, in welchen Bereichen diese verwirklicht werden: \"Das wird auch eine Frage der zeitlichen Abfolge von Öffnungsschritten und der Pandemieentwicklung sein.\" Ungeachtet dessen begrüßt Anschober, dass die SPÖ ihre Zustimmung signalisiert hat.", "Auch in Sachen Generalkollektivvertrag hat es Fortschritte gegeben, wie aus Sozialpartner-Kreisen zu hören war. Dabei dürfte u.a. fixiert werden, dass Tests während der Arbeitszeit absolviert werden können und eine Maskenpause kommt." ],
  "articleContentTranslated" : [ "اتفق التحالف و SPÖ على \"أنظف\" في الإجازة وفي الأحداث بعد ظهر الأربعاء. تم تأكيد ذلك من قبل العديد من المفاوضين APA. وسيتم تمرير القانون يوم الخميس من قبل المجلس الوطني ويوم الجمعة من قبل المجلس الاتحادي.", "بالأمس ، الثلاثاء ، لم يصوت SPÖ في لجنة الصحة. لقد جاء التحالف الآن للقاء الاشتراكيين الديمقراطيين في بضع نقاط. تبقى نقطة الخلاف في فن الطهو.", "يوضح القانون الآن صراحة أن الاختبارات ستكون مجانية للموظفين. بالإضافة إلى ذلك ، سيتم إنشاء أساس بحيث يمكن بناء طرق الاختبار والتطعيم اللاحقة في الشركات التي تمولها الحكومة الفيدرالية.", "بالإضافة إلى ذلك ، يجب تثبيت ما يسمى باختبارات غرفة المعيشة وفقًا لقانون العمل. قضية معوية متنازع عليها فيما يتعلق بفن الطهو ، يرى الاشتراكيون الديمقراطيون تأكيدًا من وزير الصحة بأنه لا يوجد \"اختبار نظيف\" مخطط لهذا القطاع.", "لكن رئيس القسم أنشوبر أوضح في تصريح لوكالة APA أنه لم يكن هناك التزام مماثل منه. من المهم أن يتم إنشاء أساس قانوني أساسي لإمكانية إجراء اختبارات الوصول.", "ستحدد اللائحة التالية المجالات التي سيتم تنفيذها فيها: \"سيكون ذلك أيضًا مسألة التسلسل الزمني للخطوات الافتتاحية وتطور الوباء.\" بغض النظر عن هذا ، ترحب أنشوبر بحقيقة أن SPÖ قد أشارت إلى موافقتها.", "كما تم إحراز تقدم فيما يتعلق بالاتفاقية الجماعية العامة ، كما سمع من دوائر الشركاء الاجتماعيين. من بين أمور أخرى ، يجب النص على أنه يمكن إكمال الاختبارات خلال ساعات العمل وأن هناك انقطاعًا في القناع." ]
}