{
  "id" : "5Yqf4sRH",
  "url" : "https://kurier.at/wirtschaft/wirecard-auch-bankaufsicht-geraet-ins-visier-deutscher-ermittler/401199157",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:24:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768017/46-168973318.jpg",
  "imageCopyright" : "REUTERS / MICHAEL DALDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard: Auch Bankaufsicht gerät ins Visier deutscher Ermittler",
  "articleTitleTranslated" : "Wirecard: الرقابة المصرفية مستهدفة أيضًا من قبل المحققين الألمان",
  "articleContent" : [ "Die deutsche Finanzaufsicht BaFin ist im Zuge des Wirecard-Skandals ins Visier der Frankfurter Staatsanwaltschaft geraten. Es handle sich um eine Vorprüfung, von der Finanzaufsicht seien Informationen eingefordert worden, sagte ein Sprecher der Staatsanwaltschaft am Mittwoch.", "Es gehe um die Frage, ob die BaFin ihren Aufsichtspflichten nachgekommen sei. Hintergrund sind Anzeigen von Wirecard-Aktionären. Außerdem verlangt die Staatsanwaltschaft Auskünfte von einer weiteren Bundesbehörde sowie einer Privatbank.", "Details nannte der Sprecher nicht. Zuvor hatte das \"Handelsblatt\" darüber berichtet. Eine BaFin-Sprecherin sagte, es habe keine Durchsuchung durch die Staatsanwaltschaft gegeben, der Behörde sei lediglich ein Auskunftsersuchen überreicht worden.", "Die Finanzaufsicht war im Zusammenhang mit dem Bilanzskandal bei Wirecard in die Kritik geraten.", "Das frühere Dax-Unternehmen hatte im Juni 2020 Luftbuchungen von 1,9 Milliarden Euro eingeräumt und in der Folge Insolvenz angemeldet - insgesamt könnte es nach Ermittlungen der Münchener Staatsanwaltschaft um mehr als drei Milliarden Euro gehen.", "Weil dies jahrelang unentdeckt blieb, steht unter anderem die BaFin in der Kritik. Wirecard-Aktionäre hatten Strafanzeigen erstattet. Sie werfen der Behörde vor, sie habe ihre Aufsichtspflichten verletzt.", "Zum anderen geht es um die möglicherweise strafbare Verletzung von Insiderwissen. BaFin-Chef Felix Hufeld und Vizechefin Elisabeth Roegele traten ab, nachdem der Verdacht aufkam, ein BaFin-Mitarbeiter könnte dank Insiderwissen mit Wirecard-Papieren Geschäfte gemacht haben.", "Die Aufsicht hatte wegen des Verdachts des Insiderhandels einen Mitarbeiter bei der Staatsanwaltschaft Stuttgart angezeigt. Die deutsche Regierung hat am Mittwoch die angekündigte Reform der BaFin auf den Weg gebracht.", "Unter anderem soll die Behörde künftig mit verdeckten Testkäufen überprüfen, ob Kunden ausreichend beraten werden, bevor sie Finanzprodukte kaufen. Zugleich soll die Aufsichtsstruktur der BaFin effizienter werden, der Präsident soll mehr Kompetenzen bekommen.", "Finanzminister Olaf Scholz (SPD) hatte eine umfassende Reform der BaFin angekündigt. Unter anderem soll sie mit Experten für Wirtschaftsprüfung und Bilanzanalyse verstärkt werden. Eine sogenannte Fokusaufsicht soll die Kontrolle über komplexe Unternehmen aus einer Hand übernehmen.", "Um selbst Sonderprüfungen durchführen zu können, soll die BaFin zudem eine Taskforce mit besonders ausgebildeten Spezialisten bekommen." ],
  "articleContentTranslated" : [ "تم استهداف المنظم المالي الألماني BaFin من قبل مكتب المدعي العام في فرانكفورت في أعقاب فضيحة Wirecard. وقال متحدث باسم مكتب النائب العام ، الأربعاء ، إن ذلك كان فحصًا أوليًا ، وقد تم طلب معلومات من هيئة الرقابة المالية.", "السؤال هو ما إذا كانت BaFin قد أوفت بواجباتها الإشرافية. خلفية ذلك هي إعلانات من مساهمي Wirecard. كما يطلب مكتب المدعي العام معلومات من سلطة اتحادية أخرى ومصرف خاص.", "ولم يدل المتحدث بأي تفاصيل. وكانت \"هاندلسبلات\" قد أبلغت عن ذلك من قبل. وقالت متحدثة باسم بافين إنه لم يجر أي بحث من قبل المدعي العام ، ولم تتلق السلطة سوى طلب للحصول على معلومات.", "تم انتقاد سلطة الإشراف المالي فيما يتعلق بفضيحة المحاسبة في Wirecard.", "منحت شركة DAX السابقة حجوزات جوية بقيمة 1.9 مليار يورو في يونيو 2020 وقدمت لاحقًا طلبًا للإفلاس - وفقًا لتحقيقات أجراها مكتب المدعي العام في ميونيخ ، قد يصل إجمالي المبلغ إلى أكثر من ثلاثة مليارات يورو.", "نظرًا لأن هذا ظل غير مكتشف لسنوات ، فقد تعرض BaFin ، من بين آخرين ، للنيران. وقد رفع مساهمو Wirecard اتهامات جنائية. يتهمون السلطة بانتهاك واجباتهم الرقابية.", "من ناحية أخرى ، يتعلق الأمر بانتهاك المعرفة من الداخل الذي يحتمل أن يعاقب عليه. استقال رئيس BaFin فيليكس هوفيلد ونائب رئيسه إليزابيث روجيلي بعد أن نشأ شك في أن أحد موظفي BaFin كان بإمكانه التعامل مع أوراق Wirecard بفضل المعرفة الداخلية.", "أبلغت السلطة الإشرافية عن موظف لمكتب المدعي العام في شتوتغارت للاشتباه في تداوله من الداخل. أطلقت الحكومة الألمانية الإصلاح المعلن لنظام BaFin يوم الأربعاء.", "من بين أشياء أخرى ، يجب على السلطة في المستقبل استخدام عمليات الشراء الاختبارية السرية للتحقق مما إذا كان العملاء يتلقون المشورة الكافية قبل شراء المنتجات المالية. في الوقت نفسه ، يجب جعل الهيكل الإشرافي لـ BaFin أكثر كفاءة ، وسيتم منح الرئيس المزيد من الصلاحيات.", "أعلن وزير المالية أولاف شولتز (الحزب الاشتراكي الديمقراطي) عن إصلاح شامل لبافين. من بين أمور أخرى ، يجب تعزيزها بخبراء في المراجعة وتحليل الميزانية العمومية. من المفترض أن يتولى ما يسمى بالإشراف المركّز السيطرة على الشركات المعقدة من مصدر واحد.", "لكي تتمكن من إجراء عمليات تدقيق خاصة بنفسها ، يجب أن يكون لدى BaFin أيضًا فريق عمل به متخصصون مدربون تدريباً خاصاً." ]
}