{
  "id" : "5Yr9uBEy",
  "url" : "https://www.diepresse.com/5908397/Bob-Dylan-verkauft-Rechte-an-mehr-als-600-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T13:36:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bob Dylan verkauft Rechte an mehr als 600 Songs",
  "articleTitleTranslated" : "يبيع Bob Dylan حقوق أكثر من 600 أغنية",
  "articleContent" : [ "Universal Music hat den gesamten Katalog von Dylans Songs erworben. Der Preis wird auf über 300 Millionen Dollar geschätzt. 2016 bekam er den Nobelpreis für Literatur, Leonard Cohen bezeichnete ihn als „Picasso of Song“.", "Mit Nummern wie „Blowin' in the Wind\", „The Times They Are A-Changin\" oder \"Like a Rolling Stone\" zählt Bob Dylan zu den Ikonen der Popmusik des 20.  Jahrhunderts. Die Rechte dafür hat er nun verkauft - und zwar an die Universal Music Group.", "Eine Tochter der Gruppe hat die Rechte des gesamten Katalogs von Bob-Dylan-Songs gekauft, die in sechs Jahrzehnten, in seiner gesamten Karriere, entstanden sind, berichten die New York Times. Es geht dabei um mehr als 600 Lieder.", "Der Preis sei nicht bekannt gegeben worden, aber die Zeitung schätzt ihn auf über 300 Millionen Dollar. Das Geschäft soll direkt mit Dylan abgeschlossen worden sein.", "Die Verlagsrechte haben sich in der Musikbranche insbesondere mit dem Erfolg der Streaming-Dienste zu einem äußerst wertvollen Gut entwickelt. Ihre Besitzer bekommen unter anderem Geld, wenn die Titel in Filmen oder Werbung verwendet werden.", "In der aktuellen Pandemie bekamen sie eine zusätzliche Bedeutung als Einnahmequelle, da für Künstler die Einnahmen aus Live-Auftritte wegfielen. Vor kurzem wurden die Rechte am Songkatalog von Taylor Swift Medienberichten zufolge ebenfalls für über 300 Millionen Dollar verkauft.", "Da sie keine Kontrolle darüber hatte, nimmt sie ihre Musik aktuell neu auf. Der Folk-Rock-Pionier Dylan gehörte zu den wenigen Künstlern, die die Verlagsrechte für ihre Musik selbst kontrollierten.", "Der 79-jährige sei schon seit Jahren in Gesprächen mit der Chefin des Universal-Music-Verlagsgeschäfts, Jody Gerson, über einen Verkauf gewesen, berichtete die \"Financial Times\"." ],
  "articleContentTranslated" : [ "حصلت Universal Music على الكتالوج الكامل لأغاني ديلان. يقدر السعر بأكثر من 300 مليون دولار. في عام 2016 حصل على جائزة نوبل في الأدب ، أطلق عليه ليونارد كوهين لقب \"بيكاسو سونغ\".", "مع أرقام مثل \"Blowin 'in the Wind\" أو \"The Times They Are A-Changin\" أو \"Like a Rolling Stone\" ، يعد Bob Dylan أحد رموز موسيقى البوب في القرن العشرين. لقد قام الآن ببيع حقوقها - لمجموعة يونيفرسال ميوزيك.", "اشترت شركة تابعة للمجموعة حقوق الكتالوج الكامل لأغاني بوب ديلان المكتوبة على مدى ستة عقود طوال حياته المهنية ، حسبما ذكرت صحيفة نيويورك تايمز. إنها عبارة عن أكثر من 600 أغنية.", "لم يتم الإعلان عن السعر ، لكن الصحيفة تقدره بأكثر من 300 مليون دولار. يقال إن الصفقة تمت مباشرة مع ديلان.", "أصبحت حقوق النشر من الأصول القيمة للغاية في صناعة الموسيقى ، لا سيما مع نجاح خدمات البث. يحصل أصحابها على المال ، من بين أمور أخرى ، عند استخدام العناوين في الأفلام أو الإعلانات.", "في الوباء الحالي ، اكتسبوا أهمية إضافية كمصدر للدخل ، حيث فقد الدخل من العروض الحية للفنانين. في الآونة الأخيرة ، تم بيع حقوق كتالوج أغاني تايلور سويفت أيضًا بأكثر من 300 مليون دولار ، وفقًا لتقارير وسائل الإعلام.", "نظرًا لأنه لم يكن لديها سيطرة عليه ، فهي تعيد حاليًا تسجيل موسيقاها. كان ديلان رائد موسيقى الروك الشعبي أحد الفنانين القلائل الذين سيطروا على حقوق نشر موسيقاهم بأنفسهم.", "وذكرت صحيفة \"فاينانشيال تايمز\" أن الرجل البالغ من العمر 79 عامًا كان يجري محادثات مع جودي جيرسون ، رئيس شركة النشر يونيفرسال ميوزيك ، حول عملية بيع منذ سنوات." ]
}