{
  "id" : "5Z82Xp6S",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-liess-sich-die-show-nicht-stehlen/401176621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:13:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913689/46-175270837.jpg",
  "imageCopyright" : "Claudius Pflug/ProSieben",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elyas M'Barek ließ sich die Show nicht stehlen",
  "articleTitleTranslated" : "الياس مبارك لم يدع العرض يسرق منها",
  "articleContent" : [ "Schauspieler Elyas M'Barek hat am Dienstagabend die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" knapp verteidigt. In einem ungewöhnlich langen Finale besiegte der 38-Jährige die Moderatorin Palina Rojinski (35).", "Entscheidend war am Ende die Frage nach der 80er-Jahre-Rockband Europe. Zuvor hatten bereits Fernsehlegende Thomas Gottschalk (70), Wildcard-Gewinnerin Anna und Joko Winterscheidt (42) in der Show die Segel gestrichen.", "Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden. M'Barek hatte die Show in der vorigen Ausgabe Gottschalk abgeknöpft, der sie zuvor wiederum Winterscheidt abgeluchst hatte.", "Die erste Staffel des Formats ist damit vorbei. Sie soll aber fortgesetzt werden." ],
  "articleContentTranslated" : [ "أدار الممثل الياس مبارك برنامج ProSieben \"من يسرق العرض مني؟\" بالكاد دافع. في نهائي طويل بشكل غير عادي ، هزم اللاعب البالغ من العمر 38 عامًا المقدم بالينا روجينسكي (35).", "في النهاية ، كان السؤال الحاسم حول فرقة الروك في أوروبا في الثمانينيات. في السابق ، استسلم أسطورة التلفزيون توماس جوتشالك (70 عامًا) وآنا الحائزة على بطاقة البدل وجوكو وينترشايدت (42 عامًا) من العرض.", "أربعة مرشحين - من بينهم ثلاثة مشاهير - يريدون الفوز بالعرض ويصبحوا مدير العرض التالي في الشكل. قام مبارك بفك أزرار العرض في الإصدار السابق من Gottschalk ، الذي سبق أن سرقه من Winterscheidt.", "انتهى الموسم الأول من التنسيق. لكن يجب أن تستمر." ]
}