{
  "id" : "5zP61aYU",
  "url" : "https://kurier.at/kultur/frankreich-restituiert-rosen-unter-baeumen-von-gustav-klimt/401219178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T15:47:44Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5002644/gustav_klimt_-_rosebushes_under_the_trees_-_google_art_project.jpg",
  "imageCopyright" : "Musée d'Orsay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frankreich restituiert \"Rosen unter Bäumen\" von Gustav Klimt",
  "articleTitleTranslated" : "فرنسا تعيد \"الورود تحت الأشجار\" من جوستاف كليمت",
  "articleContent" : [ "\"Rosen unter Bäumen\" hatte einst Viktor Zuckerkandl, dem Erbauer des Sanatorium Purkersdorf, gehört.", "Nora Stiasny war seine Nichte, sie erbte das Werk 1927.  Stiasny verkaufte das Werk unter Zwang, sie selbst wurde 1942 mit ihrer Mutter Amalie Zuckerkandl im Vernichtungslager Belzec ermordet. 1980 gelangte es in der Zürcher Galerie Peter Nathan zum Verkauf, von dort erwarb es das Musée d'Orsay.", "Alfred Noll, Anwalt der Erben nach Stiasny, lobte die \"beispiellose Sorgfalt und Unvoreingenommenheit\" der Verantwortlichen bei der Aufarbeitung des Falls. Es sei fest gestanden, dass das Bild seitens des Museums in gutem Glauben erworben worden sei.", "Frankreich würde für andere europäische Staaten damit vorbildlich vorgehen. \"Hier wurde moralisch und historisch verantwortlich gehandelt\".", "Vor einigen Jahren wurde den Erben nach Stiasny irrtümlich ein anderes Bild restituiert: Der \"Apfelbaum II\" aus dem Jahr 1905, oberflächlich den \"Rosen\" ähnlich, war aus dem Belvedere restituiert worden – und es war auch tatsächlich Raubkunst.", "Allerdings hatte es nicht Stiasny, sondern dem enteigneten Sammlerpaar August und  Lederer gehört. Das Bild gelangte später in den Besitz der Fondation Louis Vuitton.", "Das Wiener Kulturministerium  lobte in einer Aussendung die Zusammenarbeit der Expertinnen und Experten, fügte aber hinzu: „Welche Auswirkungen die französische Entscheidung auf etwaige Ansprüche gegenüber den Erb*innen nach Nora Stiasny hat wird jedenfalls zu prüfen sein . “" ],
  "articleContentTranslated" : [ "كانت \"الورود تحت الأشجار\" ملكًا لفيكتور زوكيركاندل ، باني مصحة بوركيرسدورف.", "كانت نورا ستياسني ابنة أخته ، ورثت النبات في عام 1927. باعت ستياسني النبات تحت الإكراه ، وقُتلت هي نفسها في عام 1942 مع والدتها أمالي زوكيركاندل في معسكر الإبادة في بلزيك. في عام 1980 تم بيعها في صالة بيتر ناثان في زيورخ ، حيث تم الحصول عليها من قبل متحف أورسيه.", "وأشاد ألفريد نول ، محامي ورثة ستياسني ، بـ \"الرعاية غير المسبوقة وعدم التحيز\" للمسؤولين عن التعامل مع القضية. وقد ثبت أن المتحف قد حصل على اللوحة بحسن نية.", "وبالتالي فإن فرنسا ستكون بمثابة نموذج للدول الأوروبية الأخرى. \"هنا تصرفنا بطريقة مسؤولة أخلاقيا وتاريخيا\".", "قبل بضع سنوات أعيد ورثة ستياسني عن طريق الخطأ إلى صورة أخرى: \"شجرة التفاح 2\" من عام 1905 ، والتي تشبه ظاهريًا \"الورود\" ، أعيدت من بلفيدير - وكانت في الواقع فنًا مسروقًا.", "ومع ذلك ، فهي لم تكن مملوكة لستياسني ، بل تعود إلى الزوجين المصادرين من جامعي الأعمال أغسطس وليديرير. أصبحت الصورة لاحقًا في حيازة مؤسسة Louis Vuitton.", "أشادت وزارة الثقافة في فيينا بتعاون الخبراء في البث الإذاعي ، لكنها أضافت: \"ما هي آثار القرار الفرنسي على أي دعاوى ضد ورثة نورا ستياسني يجب فحصها في أي حال. \"" ]
}