{
  "id" : "5ZQwld6b",
  "url" : "https://kurier.at/sport/fussball/von-mueller-bis-happel-wie-gernot-langes-den-tiroler-fussball-praegte/401164431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:06:54Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4890207/46-174229435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von Müller bis Happel: Wie Gernot Langes den Tiroler Fußball prägte",
  "articleTitleTranslated" : "من مولر إلى هابيل: كيف شكل جيرنوت لانج كرة القدم التيرولية",
  "articleContent" : [ "Als Mäzen und Präsident verhalf der verstorbene Unternehmer Wacker Innsbruck und dem FC Tirol zu sportlichen Höhenflügen. Der Tiroler Fußball trägt Trauer. Denn mit Gernot Langes-Swarovski ist ein Mann gestorben, der den Fußball im Land über Jahrzehnte maßgeblich geprägt und gefördert hat.", "Ohne den fußballverrückten Unternehmer aus Wattens würde der FC Wacker Innsbruck heute wahrscheinlich nicht zehn Meistertitel in der Vereinsgeschichte führen.", "Die ersten sportlichen Erfolge feierte Langes als Präsident von WSG Wattens, als der Verein Ende der 1960er-Jahre in die Nationalliga aufstieg, die damals höchste Liga des Landes.", "Die WSG wurde zur Talenteschmiede, aus der zahlreiche spätere Teamspieler hervorgingen, wie Friedl Koncilia oder auch Roland Hattenberger. Anfang der 1970er-Jahre ging WSG Wattens mit Wacker Innsbruck eine Spielgemeinschaft ein und dominierte fortan den österreichischen Vereinsfußball.", "Von 1971 bis 1977 gewann SSW Innsbruck fünf Mal den Meistertitel, Gernot Langes förderte und finanzierte damals den Klub. Für europaweite Schlagzeilen sorgte dann der Einstieg der Firma Swarovski Mitte der 1980er-Jahre.", "An die Stelle von Wacker Innsbruck trat der FC Tirol, der mit neuen Vereinsfarben (blau-weiß) und prominenten Namen in Tirol eine neue Fußball-Euphorie entfachte. Zwei Mal wurde der FC Tirol in dieser Zeit Meister, 1986/'87 erreichte der Verein das Halbfinale des UEFA-Cups.", "Gernot Langes lotste damals als Präsident zahlreiche Stars nach Tirol:", "Von Hansi Müller bis Bruno Pezzey, trainierte wurde das Starensemble von keinem geringeren als Ernst Happel. 1992 endete das Projekt FC Tirol wieder und Gernot Langes zog sich als Präsident zurück, ohne allerdings seine Leidenschaft für den Fußball zu verlieren.  :", "Auch nach seinem Rückzug half er dem Verein immer wieder in finanziellen Nöten aus der Patsche und verfolgte mit großem Interesse das Fußball-Geschehen in Innsbruck und in Wattens. 2013 übergab er schließlich das Präsidentenamt bei der WSG Wattens in die Hände seiner Tochter Diana.", "Die Unternehmerin führte den Klub von der dritten Liga in die Bundesliga." ],
  "articleContentTranslated" : [ "بصفته راعيًا ورئيسًا ، ساعدهما رجل الأعمال الراحل واكر إنسبروك وإف سي تيرول على تحقيق ارتفاعات رياضية. كرة القدم التيرولية في حداد. لأنه مع Gernot Langes-Swarovski ، توفي رجل ساهم بشكل كبير في تشكيل وتعزيز كرة القدم في البلاد على مدى عقود.", "بدون رجل الأعمال المجنون لكرة القدم من Wattens ، ربما لن يكون FC Wacker Innsbruck عشرة ألقاب في تاريخ النادي اليوم.", "احتفل لانجيس بأول نجاحاته الرياضية كرئيس لـ WSG Wattens عندما تمت ترقية النادي إلى الدوري الوطني في نهاية الستينيات ، والذي كان آنذاك أعلى دوري في البلاد.", "أصبحت WSG مصنعًا للمواهب ، ظهر منه العديد من لاعبي الفريق المستقبليين ، مثل Friedl Koncilia أو Roland Hattenberger. في أوائل السبعينيات ، دخل WSG Wattens في نقابة مع Wacker Innsbruck ومنذ ذلك الحين سيطر على نادي كرة القدم النمساوي.", "من عام 1971 إلى عام 1977 ، فاز SSW إنسبروك بلقب البطولة خمس مرات ، وقام جيرنوت لانجيس بترقية وتمويل النادي في ذلك الوقت. احتل دخول شركة Swarovski في منتصف الثمانينيات عناوين الصحف في جميع أنحاء أوروبا.", "تم استبدال Wacker Innsbruck بـ FC Tirol ، الذي أثار نشوة كرة القدم الجديدة في تيرول بألوان النادي الجديدة (الأزرق والأبيض) والأسماء البارزة. فاز إف سي تيرول ببطولتين خلال هذه الفترة ، وفي 1986/87 وصل النادي إلى نصف نهائي كأس الاتحاد الأوروبي.", "في ذلك الوقت ، قاد جيرنوت لانجيس ، كرئيس ، العديد من النجوم إلى تيرول:", "من Hansi Müller إلى Bruno Pezzey ، تم تدريب الفرقة النجمية من قبل إرنست هابيل. في عام 1992 انتهى مشروع FC Tirol مرة أخرى وتقاعد جيرنوت لانجيس كرئيس دون أن يفقد شغفه بكرة القدم. :", "حتى بعد تقاعده ، ساعد النادي مرارًا وتكرارًا في الخروج من مأزق عندما يتعلق الأمر بالصعوبات المالية وتابع أحداث كرة القدم في إنسبروك وواتنز باهتمام كبير. في عام 2013 ، سلم أخيرًا رئاسة WSG Wattens لابنته ديانا.", "قاد رجل الأعمال النادي من الدرجة الثالثة إلى البوندسليجا." ]
}