{
  "id" : "5ZRpLeAE",
  "url" : "https://kurier.at/sport/zweijaehrige-olympia-sperre-ueber-russland-verhaengt/401133237",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:53:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827621/46-173614557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jetzt ist es fix: Russland von Olympia ausgeschlossen",
  "articleTitleTranslated" : "الآن تم إصلاحه: روسيا مستبعدة من الألعاب الأولمبية",
  "articleContent" : [ "Sportbetrug Auslöser für den Bann war, dass Russland eingeforderte Dopingdaten aus dem Moskauer Labor aus den Jahren 2012 bis 2015 vor der Übergabe an die Wada manipuliert und gefälscht haben soll.", "Sie enthalten Beweise für den Sportbetrug zahlreicher russischer Athleten, der mit Hilfe des Staates systematisch gelenkt, gedeckt und vertuscht wurde.", "Formal wurde vom Wada-Exekutivkomitee am 19.  Dezember 2019 die russische Anti-Doping-Agentur Rusada für vier Jahre für nicht konform mit dem Welt-Anti-Doping-Code erklärt.", "Die Aushändigung der Daten war die Bedingung für die Wiedereinsetzung der Rusada im September 2018.  Die Weltagentur hatte die Rusada im November 2015 nach Aufdeckung des Doping-Skandals erstmals suspendiert.", "Keine Großevents in Russland Im Zuge des Cas-Urteils darf Russland sich in den nächsten zwei Jahren nicht für Sportgroßereignisse wie Weltmeisterschaften bewerben. Bereits für diesen Zeitraum nach Russland vergebene Sport-Großereignisse müssen an einen anderen Gastgeber gehen.", "Das Berufungsverfahren lag in der Verantwortung der Cas-Schiedsrichter Mark L. Williams (Australien, Luigi Fumagalli (Italien) und Hamid G. Gharavi (Frankreich/Iran). In einer Anhörung hatten die Wada und Russland Anfang November ihre Positionen zum Rechtsstreit dargelegt.", "Gegen das Cas-Urteil kann beim Schweizer Bundesgericht Berufung eingelegt werden. Die Erfolgsaussichten beim höchsten Gericht des Landes sind gering, da es nur bei Verfahrensfehlern und Verstößen gegen die Menschenrechte eingreift und nicht über die Rechtsauslegung des Cas urteilt." ],
  "articleContentTranslated" : [ "الاحتيال الرياضي كان الدافع وراء الحظر هو أن روسيا تلاعبت وزيّفت بيانات المنشطات المطلوبة من مختبر موسكو من 2012 إلى 2015 قبل تسليمها إلى وادا.", "وهي تحتوي على أدلة على الاحتيال الرياضي الذي ارتكبه العديد من الرياضيين الروس ، والذي تم بمساعدة الدولة توجيهه وتستره وتغطيته بشكل منهجي.", "رسميًا ، في 19 ديسمبر / كانون الأول 2019 ، أعلنت اللجنة التنفيذية لادا أن وكالة مكافحة المنشطات الروسية روسادا غير ملتزمة بالقانون العالمي لمكافحة المنشطات لمدة أربع سنوات.", "كان تسليم البيانات شرطًا لإعادة وكالة الرسادة في سبتمبر 2018. وكانت الوكالة العالمية قد علقت للمرة الأولى في نوفمبر 2015 بعد اكتشاف فضيحة المنشطات.", "لا توجد أحداث كبيرة في روسيا في أعقاب حكم محكمة التحكيم الرياضية ، لن يُسمح لروسيا بالتقدم لأحداث رياضية كبرى مثل بطولة العالم في العامين المقبلين. يجب أن تذهب الأحداث الرياضية الكبرى الممنوحة لروسيا لهذه الفترة إلى مضيف مختلف.", "كانت عملية الاستئناف من مسؤولية محكمي كاس مارك ل. ويليامز (أستراليا ، لويجي فوماغالي (إيطاليا) وحميد غرافي (فرنسا / إيران). في جلسة استماع في أوائل نوفمبر ، قدم وادا وروسيا مواقفهما بشأن النزاع القانوني.", "يمكن تقديم استئناف إلى المحكمة الفيدرالية السويسرية العليا ضد حكم كاس. فرص النجاح في أعلى محكمة في البلاد منخفضة ، لأنها تتدخل فقط في حالة وجود أخطاء إجرائية وانتهاكات لحقوق الإنسان ولا تحكم على التفسير القانوني للقضية." ]
}