{
  "id" : "60rSHqE3",
  "url" : "https://kurier.at/wissen/gesundheit/neue-corona-mutation-in-der-bretagne-entdeckt/401219562",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T08:01:47Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4998789/46-176257745.jpg",
  "imageCopyright" : "Nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue  Corona-Mutation in der Bretagne entdeckt",
  "articleTitleTranslated" : "اكتشاف طفرة هالة جديدة في بريتاني",
  "articleContent" : [ "In der Bretagne ist nach Angaben des französischen Gesundheitsministeriums eine neue Coronavirus-Variante entdeckt worden. Erste Analysen zeigten, dass die Mutation nicht ansteckender oder schwerwiegender sei als andere Varianten, hieß es in einer Mitteilung.", "Frankreichs Gesundheitsexperten hatten gemeldet, dass es bei mehreren Fällen einen erschwerten Virus-Nachweis gegeben hatte. Es habe mehrere Patienten gegeben, die typische Symptome von Covid-19 aufgewiesen, aber ein negatives PCR-Testergebnis erhalten hätten.", "Aufmerksam wurden die Behörden demnach bei einem Ausbruch in einem Krankenhaus in Lannion in der Bretagne.", "„Die ersten Analysen dieser neuen Variante lassen nicht den Schluss zu, dass sie ernster oder übertragbarer ist als das ursprüngliche Virus“, hieß es zur Risikoeinstufung gegenüber dem sogenannten Wildtyp von SARS-CoV-2.", "Eingehende Untersuchungen seien im Gang. Die Gesundheitsbehörden stuften die Variante als „variant under investigation“ ein, also eine genau zu beobachtende. Die Generaldirektion betonte, dass Viren sich ständig weiterentwickeln und dementsprechend Systeme zur Überwachung eingerichtet worden seien.  " ],
  "articleContentTranslated" : [ "وفقًا لوزارة الصحة الفرنسية ، تم اكتشاف نوع جديد من فيروس كورونا في بريتاني. وقالت في رسالة إن التحليلات الأولية أظهرت أن الطفرة لم تكن معدية أو خطيرة أكثر من المتغيرات الأخرى.", "أفاد خبراء الصحة الفرنسيون أنه كان هناك صعوبة في اكتشاف الفيروس في العديد من الحالات. كان هناك العديد من المرضى الذين ظهرت عليهم أعراض نموذجية لـ Covid-19 ولكن حصلوا على نتيجة اختبار PCR سلبية.", "لذلك كانت السلطات في حالة تأهب لتفشي المرض في مستشفى في لانيون في بريتاني.", "وقالت عن تصنيف المخاطر مقارنة بما يسمى بالنوع البري من SARS-CoV-2: \"التحليلات الأولى لهذا المتغير الجديد لا تسمح باستنتاج أنه أكثر خطورة أو أكثر قابلية للانتقال من الفيروس الأصلي\".", "التحقيقات المتعمقة جارية. صنفت السلطات الصحية المتغير على أنه \"متغير قيد التحقيق\" ، أي أنه يجب مراعاته عن كثب. وأكدت المديرية العامة أن الفيروسات تتطور باستمرار ، وأنه تم وضع أنظمة المراقبة على هذا الأساس." ]
}