{
  "id" : "621mbcUP",
  "url" : "https://sport.orf.at/stories/3071079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T08:06:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pöltl startet mit Sieg in Saison",
  "articleTitleTranslated" : "يبدأ Pöltl الموسم بفوز",
  "articleContent" : [ "Der 25-jährige Center bilanzierte beim Auftaktsieg mit vier Punkten und sieben Rebounds in 19:14 Minuten Einsatzzeit. Zudem verzeichnete er je einen Assist, Steal und Block.", "„Wir haben das ganze Spiel über gute, aggressive Offense gespielt und sind im zweiten Viertel (36:20, Anm.) dank super Einsatz in der Defense davongezogen“, resümierte der heimische NBA-Pionier.", "Die Spurs wurden von DeMar DeRozan angeführt, der 28 Punkte und je neun Rebounds sowie Assists verzeichnete. Bei Memphis stellte der amtierende „Rookie of the Year“ Ja Morant mit 44 Zählern eine Karriere-Bestleistung auf.", "Am Samstag bestreitet San Antonio das erste Heimspiel der Saison. Der Gegner ist Pöltls Ex-Club Toronto Raptors.", "Hauchdünner Sieg für Boston Jayson Tatum warf die Boston Celtics mit einem Dreipunkter zu einem 122:121 gegen die Milwaukee Bucks, deren Superstar Giannis Antetokounmpo in der Schlusssekunde von der Freiwurflinie die Chance auf eine Verlängerung vergab.", "Russell Westbrook stellte sich beim 107:113 der Washington Wizards bei den Philadelphia 76ers mit einem Triple-Double (21 Punkte, elf Rebounds, 15 Assists) ein. Das Duell der Houston Rockets mit Oklahoma City Thunder fand aufgrund des strengen Hygienekonzepts der NBA nicht statt.", "Spieler der Texaner waren positiv auf das Coronavirus getestet worden bzw. hatten nicht eindeutige Resultate abgeliefert.National Basketball Association" ],
  "articleContentTranslated" : [ "وسجل المركز البالغ من العمر 25 عاما أربع نقاط وسبع متابعات في الدقيقة 19:14 في الفوز الافتتاحي. كما سجل مساعدة وسرقة ومنع.", "وقال رائد الدوري الاميركي للمحترفين المحليين: \"لقد لعبنا هجومًا جيدًا وعدائيًا طوال المباراة وانسحبنا في الربع الثاني (36:20 ، ملاحظة) بفضل جهودنا الكبيرة في الدفاع\".", "وقاد توتنهام ديمار ديروزان الذي سجل 28 نقطة وتسع متابعات لكل منهما وصنع. في ممفيس ، وضع جا مورانت \"الصاعد للعام\" أفضل مسيرة مسيرته برصيد 44 نقطة.", "يوم السبت ، سيلعب سان أنطونيو أول مباراة على أرضه هذا الموسم. الخصم هو نادي تورونتو رابتورز السابق لبولت.", "انتصار بسيط للغاية لبوسطن جيسون تاتوم ألقى فريق بوسطن سيلتيكس بثلاث نقاط إلى 122: 121 ضد ميلووكي باكس ، الذي أضاع نجمه جيانيس أنتيتكونمو فرصة الوقت الإضافي في الثانية الأخيرة من خط الرمية الحرة.", "كان راسل ويستبروك بمثابة ثلاثية ثلاثية (21 نقطة ، 11 كرة مرتدة ، 15 تمريرة حاسمة) في واشنطن ويزاردز 107: 113 ضد فيلادلفيا سفنتي سيكسرز. لم تحدث المبارزة بين هيوستن روكتس وأوكلاهوما سيتي ثاندر بسبب مفهوم النظافة الصارم في الدوري الاميركي للمحترفين.", "ثبتت إصابة لاعبي تكساس بفيروس كورونا أو قدموا نتائج غير حاسمة ، الرابطة الوطنية لكرة السلة" ]
}