{
  "id" : "63P62QVu",
  "url" : "https://kurier.at/sport/fussball/rapid-gegen-austria-der-fluch-ueber-dem-geister-derby/401112153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid gegen Austria: Der Fluch über dem Geister-Derby",
  "articleTitleTranslated" : "رابيد ضد النمسا: لعنة ديربي الأشباح",
  "articleContent" : [ "Abflug oder Höhenflug? In Hütteldorf fühlen sich die Austrianer seit der Stadioneröffnung besonders wohl 331.  Derby: Rapid konnte noch nie im neuen Stadion die Austria schlagen. Morgen folgt der siebente Versuch, erstmals ohne Fans.", "Die Austria sammelte bereits am Mittwoch mit dem 5:3 gegen Hartberg im Cup Selbstvertrauen, Rapid erledigte tags darauf mit dem 3:1 bei Dundalk die Pflicht.", "Am Sonntag, im 331.  Wiener Derby (Sky Sport Austria zeigt das Spiel frei empfangbar), starten die Grünen den bereits siebenten Versuch, im Allianz Stadion gegen die Violetten zu gewinnen. Erstmals ohne Fans.", "Die emotionalste Derby-Ansage kommt von Ercan Kara, der nach seinem Doppelpack ins „Team der Runde“ der Europa League gewählt wurde. Der Wiener wollte seinen Traum vom Profifußball über die Young Violets schaffen. 2016 bekam der Stürmer aber keinen Vertrag mehr.", "Über Karabakh, Mauerwerk und Horn landete der 24-Jährige im Jänner bei Rapid.", "Vor seinem ersten Derby betont Kara: „Ich hab’ mit der Austria noch eine Rechnung offen.“ Von der hohen Belastung und der um einen Tag kürzeren Pause lässt sich Rapids Topscorer (9 Tore und 6 Assists in 16 Spielen) nicht bremsen: „Ich versuche immer alle zu pushen.", "Wir können bisschen rotieren und werden fürs Derby fit sein.“ Kühbauers Rückkehr Fit genug fühlt sich nach einer Grippe auch Didi Kühbauer. Nach der nächtlichen Analyse des 3:1-Pflichtsiegs mit Manfred Nastl kündigte der Cheftrainer sein Comeback an.", "„Am Samstag stößt Didi zu uns und übernimmt die Derby-Vorbereitung.", "Er brennt auf seine Rückkehr“, erzählt Co-Trainer Nastl. © Bild: REUTERS / LORRAINE O'SULLIVAN Da Taxi Fountas mit seinem Sport-Gips noch gehemmt wirkt, hilft es, dass neben Kara auch Christoph Knasmüllner trifft (fünf Tore im November).", "„Wir haben drei, vier Spieler, die uns Partien entscheiden können. Umso besser, dass sie unterschiedlich sind“, meint Nastl und verweist auf das grüne Taxi-Unternehmen: „Mit zwei Taxis würde es nicht funktionieren.", "Aber mit Taxi und Ercan haben wir vorne eine super Mischung.“ Viele verschiedene Torschützen hatte im Cup zuletzt auch die Austria anzubieten. Trainer Peter Stöger sagt: „Jeder Coach hat gerne einen Spieler mit einer hohen Trefferquote.", "Derzeit bin ich froh, dass wir mehrere Torschützen haben.“ Das erste „Geister-Derby“ der Geschichte nimmt Stöger mit bekanntem Realismus zur Kenntnis. „Es ist alles eigenartig derzeit, aber es bleibt dennoch ein besonderes Spiel.", "Weil auch der Zeitpunkt für uns ein besonderer ist.“ Mit einem Sieg könnten die Violetten Schwung aufnehmen bis Weihnachten.", "Bei einer Niederlage wäre der Rückstand auf die Spitze groß, würden die Diskussionen um das Erreichen der Top 6 von Neuem beginnen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH „Diese Thematik wollen wir uns ersparen“, so Stöger vor seinem neunten Derby als Trainer.", "Weil Kapitän Alexander Grünwald wegen einer Sperre fehlt, wird ein Platz im zentralen Mittelfeld frei. „Andere Spieler bekommen die Chance. Mal sehen, wer sich für diese Position qualifiziert.“ Ob Fitz oder Turgeman bereits fit genug für die Startelf sind, bleibt noch offen.", "„Das sind Spieler, die das Momentum im Spiel verändern können, da gibt es keine zwei Meinungen. Wir müssen aber aufpassen und vorsichtig sein, dass wir sie nicht überpowern“, warnt Stöger, der zuletzt in deutschen Medien als möglicher neuer, alter Trainer des 1.", "FC Köln gehandelt wurde. „Ich habe das gelesen und auch ein paar Anrufe aus Köln von Freunden erhalten.", "Wie man sieht: Ich bin immer noch hier in Wien.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "تقلع أو تحلق؟ يشعر النمساويون بشكل خاص بأنهم في وطنهم في Hütteldorf منذ افتتاح الملعب 331. ديربي: لم يتمكن رابيد من التغلب على النمسا في الملعب الجديد. غدا ستتبع المحاولة السابعة ولأول مرة بدون جماهير.", "اكتسبت النمسا بالفعل الثقة بالنفس يوم الأربعاء مع 5: 3 ضد هارتبرج في الكأس ، وأدى رابيد الواجب في اليوم التالي مع 3: 1 في دوندالك.", "في يوم الأحد ، في ديربي فيينا رقم 331 (تعرض سكاي سبورت النمسا المباراة مجانًا) ، بدأ الخضر محاولتهم السابعة للفوز على البنفسج في ملعب أليانز. لأول مرة بدون جماهير.", "إعلان الديربي الأكثر تأثيراً يأتي من إركان كارا ، الذي تم التصويت عليه في \"فريق الجولة\" من الدوري الأوروبي بعد ثنائيةه. أراد فريق فيينا تحقيق حلمه في كرة القدم الاحترافية من خلال Young Violets. في عام 2016 ، لم يعد المهاجم يحصل على عقد.", "هبط الشاب البالغ من العمر 24 عامًا في رابيد في يناير عبر كاراباخ والبناء والقرن.", "قبل الديربي الأول ، أكد كارا: \"لا يزال لدي فاتورة لم يتم حلها مع النمسا\". عبء العمل الثقيل والاستراحة الأقصر ليوم واحد لا يمكن أن تبطئ صدارة هدافي رابيدز (9 أهداف و 6 تمريرات حاسمة في 16 مباراة): \"أنا حاول دائمًا دفع الجميع.", "يمكننا أن نناوب قليلاً وسنكون لائقين للديربي. \"عودة كوهباور يشعر ديدي كوهباور أيضًا باللياقة الكافية بعد الإصابة بالإنفلونزا. بعد التحليل الليلي للفوز الإلزامي 3-1 مع مانفريد ناستل ، أعلن المدرب عن عودته.", "\"ديدي سينضم إلينا يوم السبت ويتولى إعداد الديربي.", "يقول مساعد المدرب ناستل: \"إنه يتوق للعودة\". © الصورة: REUTERS / LORRAINE O'SULLIVAN نظرًا لأن Taxi Fountas لا يزال يبدو مثبطًا مع فريقه الرياضي ، فإنه يساعد ، بالإضافة إلى كارا ، كريستوف كنسمولنر على تسجيل (خمسة أهداف في نوفمبر)", "\"لدينا ثلاثة أو أربعة لاعبين يمكنهم تحديد المباريات. يقول ناستل ، مشيرًا إلى شركة التاكسي الخضراء: \"إنها أفضل من كونها مختلفة\": \"لن تعمل مع سيارتي أجرة.", "لكن مع تاكسي وإركان لدينا مزيج رائع في الهجوم. \"كان لدى النمسا مؤخرًا العديد من الهدافين المختلفين في الكأس. يقول المدرب بيتر ستوجر: \"يحب كل مدرب أن يكون لديه لاعب بمعدل ضربات مرتفع.", "في الوقت الحالي ، أنا سعيد لأن لدينا العديد من الهدافين \". لاحظ ستوغر أول\" ديربي شبح \"في التاريخ بواقعية مألوفة. \"كل شيء غريب الآن ، لكنها لا تزال لعبة خاصة.", "لأن الوقت خاص بالنسبة لنا أيضًا. \"مع الفوز ، يمكن أن تكتسب البنفسج الزخم حتى عيد الميلاد.", "في حالة الهزيمة ، ستكون الفجوة إلى القمة كبيرة إذا بدأت المناقشات حول الوصول إلى المراكز الستة الأولى مرة أخرى. © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH قال ستوغر قبل الديربي التاسع له كمدرب \"نريد أن ننقذ أنفسنا من هذا الموضوع\".", "نظرًا لأن الكابتن ألكسندر غرونوالد مفقود بسبب الإيقاف ، فإن مكانًا في وسط الملعب مجاني. \"يحصل اللاعبون الآخرون على الفرصة. دعونا نرى من هو المؤهل لهذا المنصب \". ما إذا كان Fitz أو Turgeman لائقين بالفعل بما يكفي لتشكيلة البداية.", "\"هؤلاء هم اللاعبون الذين يمكنهم تغيير الزخم في اللعبة ، لا يوجد رأيان. يحذر ستوغر ، الذي ظهر مؤخرًا في وسائل الإعلام الألمانية كمدرب قديم جديد محتمل للفريق الأول.", "تم تداول FC Köln. قرأت ذلك وتلقيت أيضًا بعض المكالمات من أصدقاء في كولونيا.", "كما ترون: ما زلت هنا في فيينا. \"محدث دائمًا وفي كل مكان وصول آمن غير مقيد إلى كل المحتوى الرقمي من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}