{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz: Werden entschlossen unsere Grundwerte verteidigen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Tief betroffen\\\" wandte sich der Kanzler \\\"in dieser dunklen Stunde\\\" an die Öffentlichkeit.  Er nannte die Opfer - \\\"ein älterer Herr, eine ältere Dame, eine Kellnerin, ein junger Passant\\\" - und den Polizisten, der sich dem Attentäter entgegengestellt hatte und schwer verwundet wurde.", "\\\"Unser Feind sind die Extremisten und Terroristen\\\", das sei kein Kampf zwischen Christen und Muslimen, zwischen Österreichern und Migranten.  Österreich werde nicht in die Falle der Extremisten tappen, die die Gesellschaft spalten wollten.", "Kurz dankte ausdrücklich auch den \\\"internationalen Partnern\\\", den Staats- und Regierungschefs, die noch in der Nacht ihre Anteilnahme ausgedrückt haben, angefangen von Frankreichs Präsident Emmanuel Macron.", "\\\"Wir werden die Opfer dieses Anschlags nie vergessen, und wir werden entschlossen unsere Grundwerte verteidigen\\\", schloss der Kanzler seine kurze Ansprache.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "65OkjDAN",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-werden-entschlossen-unsere-grundwerte-verteidigen/401085435",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "باختصار: سوف ندافع بحزم عن قيمنا الأساسية",
  "articleContentTranslated" : [ "\\ \"بقلق عميق \\\" التفت المستشارة للجمهور خلال هذه الساعة المظلمة. وذكر أسماء الضحايا - \\ \"شيخ ، سيدة عجوز ، نادلة ، شاب من المارة \\\" - والشرطي الذي عارض القاتل وأصيب بجروح بالغة.", "\\ \"عدونا هم المتطرفون والإرهابيون \\\" ، هذه ليست معركة بين المسيحيين والمسلمين ، بين النمساويين والمهاجرين. لن تقع النمسا في فخ المتطرفين الذين يريدون تقسيم المجتمع.", "كما شكر كورتس صراحة \\ \"الشركاء الدوليين \\\" ، رؤساء الدول والحكومات ، الذين قدموا تعازيهم في تلك الليلة ، بدءًا من الرئيس الفرنسي إيمانويل ماكرون.", "واختتم المستشار خطابه المختصر \"لن ننسى أبدًا ضحايا هذا الهجوم ، وسندافع بحزم عن قيمنا الأساسية\". نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}