{
  "id" : "676tGCF8",
  "url" : "https://kurier.at/wirtschaft/video-simulation-zum-beinahe-blackout-im-jaenner-veroeffentlicht/401330064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:26:14Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/4888284/20210122-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht",
  "articleTitleTranslated" : "تم نشر محاكاة فيديو لحالات التعتيم القريبة في يناير",
  "articleContent" : [ "Das neue Jahr hat mit einem Stresstest für die Stromversorgung Europas begonnen: Am 8. Jänner ist der Kontinent knapp an einem Blackout vorbeigeschrammt, weil ein hoher Frequenzausschlag zum Ausfall eines kroatischen Umspannwerks geführt hat. ", "In weiterer Folge fielen in mehreren Ländern Südosteuropas 14 Leitungen aus. ", "Dank der europaweit etablierten Schutzmechanismen sowie der umgehenden und abgestimmten Zusammenarbeit der Übertragungsnetzbetreiber konnte der Normalbetrieb für ganz Europa damals aber bereits innerhalb einer Stunde wieder hergestellt werden.", "Ein möglicher Blackout, also ein flächendeckender Stromausfall in mehreren Ländern, könnte weitreichende wirtschaftliche und gesundheitliche Folgen nach sich ziehen.", "Ein Erklärvideo des Stromnetzbetreibers Austrian Power Grid (APG) zeigt die wichtigsten Ereignisse des Tages: Die seit heute verfügbare Simulation veranschaulicht die Ereignisse am Tag der europaweiten Störung: Was ist passiert?", "Wo lag die Ursache und wie konnte die Stromversorgung aufrechterhalten werden? „Mit unserem populärwissenschaftlich aufbereiteten Video reagieren wir auf das Informationsbedürfnis der Bevölkerung, die großes Interesse an der europäischen Frequenzstörung am 8.", "Jänner gezeigt hat,“ erklärt Unternehmenssprecher Christoph Schuh die Motivation hinter der Produktion." ],
  "articleContentTranslated" : [ "بدأ العام الجديد باختبار إجهاد لإمدادات الطاقة في أوروبا: في الثامن من يناير ، فاتت القارة للتو انقطاع التيار الكهربائي لأن التأرجح عالي التردد أدى إلى فشل محطة فرعية في كرواتيا.", "نتيجة لذلك ، فشل 14 خطاً في عدة دول في جنوب شرق أوروبا.", "بفضل آليات الحماية التي تم إنشاؤها في جميع أنحاء أوروبا والتعاون الفوري والمنسق لمشغلي نظام النقل ، يمكن استعادة التشغيل العادي لجميع أوروبا في غضون ساعة.", "قد يؤدي انقطاع التيار الكهربائي المحتمل ، أي انقطاع التيار الكهربائي على نطاق واسع في العديد من البلدان ، إلى عواقب اقتصادية وصحية بعيدة المدى.", "يُظهر مقطع فيديو توضيحي لمشغل شبكة الكهرباء النمساوية (APG) أهم أحداث اليوم: المحاكاة المتاحة منذ اليوم توضح الأحداث في يوم الاضطراب على مستوى أوروبا: ماذا حدث؟", "ما هو السبب وكيف يمكن الحفاظ على مصدر الطاقة؟ \"من خلال الفيديو العلمي الشهير الخاص بنا ، نستجيب لحاجة السكان إلى المعلومات.", "أظهر يناير ، \"يشرح المتحدث باسم الشركة كريستوف شوه الدافع وراء الإنتاج." ]
}