{
  "id" : "67P2y5iq",
  "url" : "https://kurier.at/kultur/buch/thomas-bernhard-der-bruder-dachte-an-einen-vampir/401156517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873314/46-174070191.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thomas Bernhard: Der Bruder dachte an einen Vampir",
  "articleTitleTranslated" : "توماس بيرنهارد: فكر الأخ في مصاص دماء",
  "articleContent" : [ "Der Rapport von Peter Fabjan und die unkorrekte Biografie von Mahler ergänzen einander Eine Biografie, in die absichtlich Fehler eingebaut wurden? Die gibt es. „Thomas Bernhard. Die unkorrekte Biografie“.", "(Vor 90 Jahren geboren, vor 32 gestorben.) Zeichner Nicolas Mahler hat wegen einiger Pointen mit großem Vergnügen auf die Wahrheit verzichtet. Hinten im Buch kann man lesen, was falsch ist.", "Ein Beispiel: Bernhards „Lebensmensch“, die Witwe Stavianicek, wird von Mahler als Großbürgerliche aus einem vermögenden Elternhaus geschildert, das mit Schokolade handelte. Er bezeichnet sie – folglich – als „Typ: edelherb“.", "In Wahrheit ist über Schokoladegeschäfte nichts bekannt, mit Fischen war Geld gemacht worden. Aber ein Spaß mit Fischen war in diesem Zusammenhang schwer möglich. Es gibt ein zweites druckfrisches Buch über Thomas Bernhard, ebenfalls aus dem Suhrkamp Verlag.", "Geschrieben hat es Halbbruder Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ – er nennt es „Rapport“ Eine dienstliche Meldung – Peter Fabjan, pensionierter Internist in Gmunden, ist der Nachlassverwalter.", "Er kannte Frau Stavianicek sehr gut, warm wurde er nie mit ihr. Was Fabjan über sie berichtet, beschreibt exakt eine strenge, kühle, ... eine edelherbe Frau. (So wahr ist das Unkorrekte!) Stets von oben herab, denn immerhin war einst Kardinal Innitzer in ihrem Haus zu Gast.", "Peter Fabjan kann noch die Episode ergänzen, als der Vater bei Bernhard anrief: Frau Stavianicek war am Apparat – „Kann ich Thomas sprechen? “ Sie antwortete: „Worum handelt es sich denn? “ Thomas gehörte ihr.", "Vater insistierte: „Ich möchte den Thomas sprechen! “ Zusammen sind Fabjan und Mahler besonders stark.", "Der minimalistische Künstler, der schon Bernhards „Alte Meister“ in einen Comics verwandelte (und versteckte Türen im Kunsthistorischen Museum öffnete): Er macht Spaß‚ und er hatte sichtlich Spaß an der Arbeit.", "„Natürlich heißt’s dann wieder: Man soll Thomas Bernhard nicht aufs Lustige reduzieren. Aber ich bin froh, wenn ich über was lachen kann“ (Mahler). Es gelingt ihm aber auch, den Schriftsteller greifbar zu machen.", "Und Peter Fabjan versucht, ihn be-greifbar zu machen. In seinem wohltuend nüchternen Erzählen ihrer Beziehung – „Rapport“ hat als zweite Bedeutung: Beziehung – ringt er um Antwort, wieso Thomas Bernhard wurde, wie er wurde.", "Der leibliche Vater vertschüsste sich nach Deutschland, er fürchtete Zahlungen. Die Mutter gab den Kleinen zunächst ins Heim. Ihr neuer Mann kümmerte sich lieber um die eigenen beiden Kinder Susi und Peter.", "Die Mutter starb früh ... Dass Thomas Bernhard mit Liebe nicht umgehen konnte – ist es verwunderlich? Dass er auf Liebe hoffte und sich dagegen wehrte, nämlich mit Distanz.", "Die Zuneigung, die er brauchte, jetzt im Erwachsenenalter konnte er sie nicht mehr ertragen – Bernhard kompensierte, indem er provozierte. Und lautstark verachtete. Liebend. Hassend. Verwundet. Sterbend.", "Sich in die Kunst rettend. Unfähig, Dankbarkeit zu zeigen. Musste er jemandem dankbar sein, schrieb er die Person in ein Buch und vernichtete sie (zum Beispiel in „Holzfällen“). Jeder Tag war eine gelebte Inszenierung, sagt Peter Fabjan, der schicksalshaft nicht „einfach nur“ Arzt sein durfte.", "Der heute 82-Jährige bereut es nicht, es ist auch eine Ehre, aber er stellt fest: Vereinnahmt wurde er. Ausgesaugt. Deshalb kam ihm das Wort VAMPIR in den Sinn. Und er notierte.", "„Wenn Thomas nicht mehr lebt, werde ich meine Zuneigung viel stärker empfinden, als er mir heute erlaubt.“ Ein ehrliches, offenes Buch, ganz nebenbei wird Peter Fabjan, was er in seiner Rolle als Hüter des Erbes, nicht immer sein konnte: Er wird sehr sympathisch.", "Die Kapitel erzählen von Erinnerungen aus Kindheit und Jugend, von den Verwandten, vom lungenkranken Patienten – und wechselt man dann wieder zum Buch Mahlers, fällt bei Thomas Bernhards Schwadronieren wieder „seine Grenzüberschreitung zum Blödsinn“ ins Gewicht, die dem Zeichner aus Wien so gefällt.  ", "In Nebenrollen treten auf: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Wieso ist der Mensch bloß ein Windhauch? Zwei, drei dicke Pinselstriche von Mahler möchte man sein am Ende.", "Mahlers Zeichnung oben ist der berühmten Fotografie von Sepp Dreissinger nachempfunden, 1988 am Wiener Graben aufgenommen Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ Suhrkamp. 192 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern Mahler: „Thomas Bernhard.", "Die unkorrekte Biografie“ Suhrkamp. 121 Seiten. 16,50 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "تقرير بيتر فابجان والسيرة الخاطئة لماهلر يكمل كل منهما الآخر .. سيرة بُنيت فيها الأخطاء عمداً؟ هناك. \"توماس برنارد. السيرة غير الصحيحة \".", "(من مواليد 90 عامًا ، وتوفي قبل 32 عامًا). كان الرسام نيكولاس ماهلر سعيدًا بالاستغناء عن الحقيقة بسبب بضع سطور لكمة. في الجزء الخلفي من الكتاب يمكنك قراءة ما هو الخطأ.", "مثال على ذلك: \"شريان الحياة\" لبرنارد ، الأرملة ستافيانتشيك ، يصورها ماهلر على أنها برجوازية من الطبقة العليا من عائلة ثرية تتاجر في الشوكولاتة. يصفها - بالتالي - بأنها \"نوع: جاف نبيل\".", "في الحقيقة ، لا يُعرف أي شيء عن متاجر الشوكولاتة ؛ فالمال يُجنى من الأسماك. لكن كان من الصعب الاستمتاع بالصيد في هذا السياق. هناك كتاب ثان عن توماس بيرنهارد ، تم فصله عن الصحافة ، أيضًا من Suhrkamp Verlag.", "كتبه الأخ غير الشقيق بيتر فابجان: \"حياة بجانب توماس بيرنهارد\" - يسميها \"علاقة\". تقرير رسمي - بيتر فابجان ، طبيب باطني متقاعد في جموندين ، هو مدير التركة.", "كان يعرف Frau Stavianicek جيدًا ، ولم يكن دافئًا معها. ما ذكرته فابجان عنها يصف بالضبط امرأة صارمة ، رائعة ، ... نبيلة. (الخطأ هو الصحيح!) دائمًا من فوق ، بعد كل شيء ، كانت كاردينال إنيتزر ضيفة في منزلها.", "يمكن لبيتر فابجان أن يضيف إلى الحلقة عندما دعا والده برنارد: السيدة ستافيانتشيك كانت على الخط - \"هل يمكنني التحدث إلى توماس؟ فأجابت: ما الأمر؟ كان توماس لها.", "أصر الأب: \"أريد أن أتحدث إلى توماس! “معًا فابجان وماهلر أقوياء بشكل خاص.", "الفنان البسيط الذي حوّل بالفعل \"Old Masters\" لبرنارد إلى رسوم هزلية (وفتح أبوابًا مخفية في متحف Kunsthistorisches): إنه ممتع ، ومن الواضح أنه استمتع بعمله.", "\"بالطبع هذا يعني مرة أخرى: لا يجب أن تختزل توماس برنارد بأشياء مضحكة. لكنني أشعر بالسعادة عندما أضحك على شيء ما \"(مالر). لكنه نجح أيضًا في جعل الكاتب ملموسًا.", "ويحاول بيتر فابجان جعلها ملموسة. في روايته الرصينة المبهجة لعلاقتهما - \"للعلاقة\" معنى ثانٍ: العلاقة - يكافح للعثور على إجابة لماذا أصبح توماس بيرنهارد ما كان عليه.", "قبل الأب البيولوجي نفسه في ألمانيا ، خشي المدفوعات. أعطت الأم أطفالها في البداية إلى المنزل. فضل زوجها الجديد رعاية طفليهما ، سوزي وبيتر.", "ماتت الأم باكراً ... أن توماس برنارد لم يستطع التعامل مع الحب - هل هذا مفاجئ؟ أنه كان يأمل في الحب ويقاومه ، أي عن بعد.", "المودة التي يحتاجها ، الآن في مرحلة البلوغ ، لم يعد قادرًا على تحملها - عوض برنارد عن طريق الاستفزاز. وبصوت عالٍ محتقر. محب. كره. جرحى. يحتضر.", "إنقاذ نفسه في الفن. غير قادر على اظهار الامتنان. إذا كان عليه أن يكون ممتنًا لشخص ما ، فإنه يكتب الشخص في كتاب ويدمره (على سبيل المثال في \"السجلات\"). يقول بيتر فابجان ، الذي لم يكن مسموحًا له أن يكون طبيبًا \"مجرد\" كل يوم كان عرضًا مباشرًا.", "الآن البالغ من العمر 82 عامًا لا يندم على ذلك ، إنه أيضًا شرف ، لكنه يدرك أنه تم القبض عليه. امتص. لهذا السبب جاءت كلمة VAMPIRE إلى الذهن. ولاحظ.", "\"عندما لا يكون توماس على قيد الحياة ، سأشعر بحبتي أكثر بكثير مما يسمح لي اليوم.\" بالمناسبة ، كتاب صريح ومفتوح ، يصبح بيتر فابجان ما لا يمكن أن يكون عليه دائمًا في دوره كوصي على التراث: يصبح أنيق جدا.", "تحكي الفصول عن ذكريات الطفولة والمراهقة ، والأقارب ، والمرضى الذين يعانون من أمراض الرئة - وإذا عدت إلى كتاب ماهلر ، فإن صراخ توماس بيرنهارد حول \"عبوره للحدود إلى الهراء\" ، والذي يحبه الرسام من فيينا كثيرًا ، أمر مهم.", "يظهر ما يلي في الأدوار الداعمة: Handke ، Gunther Philipp ، Sinowatz ، Waldheim ، Peymann ، Reich-Ranicki ... لماذا يكون الشخص مجرد ريح؟ كنت ترغب في الحصول على ضربات فرشاة سميكة مرتين أو ثلاث من ماهلر.", "يعتمد رسم ماهلر أعلاه على الصورة الشهيرة التي التقطها سيب دريسينجر ، والتقطها بيتر فابجان عام 1988 في Wiener Graben: \"حياة بجانب توماس برنارد\" Suhrkamp. 192 صفحة. 24.70 يورو تصنيف KURIER: **** ونصف نجمة Mahler: “Thomas Bernhard.", "السيرة الخاطئة “Suhrkamp. 121 صفحة. 16.50 يورو تصنيف COURIER: **** ونصف نجمة" ]
}