{
  "id" : "688VqLvC",
  "url" : "https://kurier.at/wissen/gesundheit/robert-koch-institut-b117-fuehrt-auch-zu-schwereren-krankheitsverlaeufen/401179294",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:22:07Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4919218/46-175474121.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Robert-Koch-Institut: \"B.1.1.7 führt auch zu schwereren Krankheitsverläufen\"",
  "articleTitleTranslated" : "معهد روبرت كوخ: \"B.1.1.7 يؤدي أيضًا إلى عمليات مرض أكثر شدة\"",
  "articleContent" : [ "\"Was uns beim RKI Sorgen macht, sind die Auswirkungen der Varianten des Virus“, sagte Lothar Wieler am Freitag bei der Bundespressekonferenz in Berlin. \"Sars-Cov-2 ist gefährlicher geworden.\"", "Der Reproduktionswert bei der britischen Mutation sei 0,5 Punkte höher - es handle sich also um einen großen Unterschied. \"Die Varianten haben dem Virus einen Boost gegeben.\"", "\"Erste Hinweise\" Das Problem sei nicht mehr nur das deutlich erhöhte Ansteckungsrisiko: \"Es gibt erste Hinweise, dass B.1.1.7 vermehrt auch zu schwereren Krankheitsverläufen führt.\"", "Vor Kurzem hatte auch der britische Premierminister Boris Johnson bezüglich der neuen Virus-Variante gewarnt, dass diese tödlicher sein könne.", "Ob sie auch schwerere Verläufe und höhere Sterberaten verursacht, stehe aber noch nicht fest, sagte der wissenschaftliche Berater der Johnson-Regierung, Patrick Vallance.", "Von 1.000 60-Jährigen, die mit der Mutante infiziert sind, sterben derzeit 13 bis 14 – etwa 30 Prozent mehr als bei der Ursprungsvariante. Ein zu kleiner Unterschied, um fixe Schlüsse zu ziehen, sagte der Infektiologe Heinz Burgmann im KURIER-Gespräch.", "\"Im Laufe der Pandemie kommt es immer wieder zu unterschiedlichen Sterblichkeiten. Dabei spielen viele Faktoren eine Rolle, unter anderem, wie sehr das Gesundheitssystem gerade gefordert ist.\" Wenn das Virus infektiöser sei und es mehr Erkrankte gebe, seien vermehrte Sterbefälle die Folge.", "\"Das könnte eine mögliche Erklärung sein.\" Man müsse nun möglichst viele positive Tests auf die Mutation untersuchen. Der deutsche Bundesgesundheitsminister Jens Spahn (CDU) kündigte während der Bundespressekonferenz an, die Impfverordnung zu ändern.", "Aufgrund der Zulassung des Wirkstoffs von Astra Zeneca werden die Priorisierungsgruppen zwar beibehalten, jedoch sollen Personen im Alter zwischen 18 und 64 Jahren bereits ab Februar mit dem neuen Vakzin geimpft werden." ],
  "articleContentTranslated" : [ "قال لوثار ويلر يوم الجمعة في المؤتمر الصحفي الفيدرالي في برلين: \"ما يقلقنا في RKI هو تأثيرات متغيرات الفيروس. لقد أصبح Sars-Cov-2 أكثر خطورة.\"", "القيمة التناسلية للطفرة البريطانية أعلى بمقدار 0.5 نقطة - لذلك هناك فرق كبير. \"المتغيرات أعطت الفيروس دفعة.\"", "\"المؤشرات الأولى\" لم تعد المشكلة مجرد زيادة كبيرة في خطر الإصابة: \"هناك مؤشرات أولية على أن B.1.1.7 يؤدي بشكل متزايد إلى عمليات مرض أكثر خطورة.\"", "حذر رئيس الوزراء البريطاني بوريس جونسون مؤخرًا من الفيروس الجديد المتغير بأنه قد يكون أكثر فتكًا.", "قال المستشار العلمي لإدارة جونسون ، باتريك فالانس ، إنه لم يتم تحديد ما إذا كان يسبب أيضًا مرضًا أكثر خطورة وارتفاع معدلات الوفيات.", "من بين 1000 من البالغين الذين تتراوح أعمارهم بين 60 عامًا والمصابين بالطفرة ، يموت حاليًا 13 إلى 14 عامًا - حوالي 30 بالمائة أكثر من المتغير الأصلي. قال عالم العدوى هاينز بورجمان في مقابلة مع KURIER ، إن الفارق ضئيل جدًا لاستخلاص استنتاجات مؤكدة.", "\"في سياق الوباء ، هناك دائمًا معدلات وفيات مختلفة. تلعب العديد من العوامل دورًا ، بما في ذلك مدى التحديات التي يواجهها النظام الصحي حاليًا.\" إذا كان الفيروس أكثر عدوى وكان هناك المزيد من المرضى ، فستكون النتيجة المزيد من الوفيات.", "\"يمكن أن يكون ذلك تفسيرا محتملا\". عليك الآن فحص أكبر عدد ممكن من الاختبارات الإيجابية للطفرة. أعلن وزير الصحة الفيدرالي الألماني ينس سبان (CDU) خلال المؤتمر الصحفي الفيدرالي أنه سيتم تغيير لائحة التطعيم.", "نظرًا لاعتماد المكون النشط Astra Zeneca ، سيتم الاحتفاظ بالمجموعات ذات الأولوية ، ولكن سيتم تطعيم الأشخاص الذين تتراوح أعمارهم بين 18 و 64 عامًا باللقاح الجديد في وقت مبكر من فبراير." ]
}