{
  "id" : "68yKpSTZ",
  "url" : "https://kurier.at/chronik/oesterreich/asylzahlen-nehmen-erstmals-seit-2015-wieder-leicht-zu/401199916",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:32:23Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4401011/10275748.jpg",
  "imageCopyright" : "APA/dpa/Uli Deck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Asylzahlen nehmen erstmals seit 2015 wieder leicht zu",
  "articleTitleTranslated" : "تتزايد أعداد اللجوء بشكل طفيف لأول مرة منذ عام 2015",
  "articleContent" : [ "2020 gab es um zehn Prozent mehr Anträge als im Jahr davor. Schlepper spielen mit der Corona-Angst der Flüchtlinge am Balkan. Die weltweite Corona-Pandemie hat auch vor den Flüchtlingsströmen in Europa nicht Halt gemacht.", "Nachdem die Asylanträge im ersten Halbjahr des Vorjahres in Österreich komplett eingebrochen sind, gab es erst ab der Jahresmitte eine Steigerung gegenüber 2019.  Auf das Jahr gesehen kam es zu einem Anstieg der Asylanträge um zehn Prozent.", "Wurden 2019 noch 12.886 Asylanträge in Österreich gestellt, so waren es im Vorjahr 14.192 (2015: 88.340). Es ist das erste Mal seit der großen Flüchtlingskrise 2015, dass die Anträge wieder im Zunehmen sind. © Bild:", "Kurier Der Leiter der Gruppe für Asyl und Rückkehr im Innenministerium, Wolfgang Taucher, sowie der Leiter der Zentralstelle zur Bekämpfung der Schlepperkriminalität im Bundeskriminalamt, Gerald Tatzgern, haben am Donnerstag die jüngsten Zahlen zur Asyl- und Fremdenstatistik 2020 präsentiert und zur aktuellen Lage der Schleppereibekämpfung Stellung genommen.  :", "Auch wenn sich die Zahlen auf einem konstant niedrigen Niveau bewegen, habe Österreich ein anderes Bild aufzuweisen als andere EU-Mitgliedsstaaten. Die Zunahme in Österreich sei „völlig gegen den EU-Trend“ sagt Taucher.", "Denn in der Union gingen die Zahlen 2020 um 31 Prozent zurück. Durch „einen starken Bedeutungsgewinn der Flüchtlingsroute Serbien-Rumänien-Ungarn“ sei Österreich verstärkt betroffen und faktisch ein „Außengrenzstaat“.", "Zumal Ungarn im vergangenen Jahr nur eine Handvoll Asylanträge überhaupt zugelassen habe. Österreich ist laut Taucher derzeit eigentlich kein \"Ziel-1-Land\" für Flüchtlinge. Viele würden bei der Durchreise in Richtung Deutschland oder Nordeuropa aufgegriffen, weshalb sie dann hier Anträge stellen.", "Besonders stark war der Zuwachs bei unbegleiteten minderjährigen Flüchtlingen mit plus 70 Prozent. Nationenranking Bei den antragsstärksten Nationen gibt es keine Überraschungen.", "Hier liegen Staatsbürger aus Syrien, Afghanistan, Marokko, Irak, Somalia, oder der Russischen Föderation an vorderster Stelle.", "Wolfgang Taucher und Brigadier Gerald Tatzgern  © Bild: APA/HELMUT FOHRINGER Was die Abschiebungen und die freiwillige Rückkehr von Asylwerbern anbelangt, so hat Corona zu einem deutlichen Einbruch der Zahlen geführt, nämlich um 30 Prozent.", "Von den 8.675 Ausreisen (2019 waren es 12.245) waren 51 Prozent (4.428) freiwillig und 4.247 zwangsweise Abschiebungen. © Bild: Kurier Härte gegen straffällige Asylwerber Das Innenministerium propagiert weiter eine bewusst harte Gangart gegen Asylwerber, die sich nicht an die Gesetze halten.", "Das wird auch mit Zahlenmaterial untermauert. 29 Prozent aller Asyl-Aberkennungsverfahren wurden 2020 wegen Straffälligkeit eingeleitet und 22 Prozent deshalb auch so entschieden.", "Von allen abgeschobenen Personen waren 54 Prozent in Österreich strafrechtlich verurteilt. 2018 lag dieser Wert noch bei 40 und 2019 bei 45 Prozent. Wie Gerald Tatzgern erklärt, ist seit dem Herbst 2019 wieder eine deutliche Zunahme der Schlepperaktivität zu spüren.", "Eigentlich sollte man meinen, dass geschlossene Grenzen und verstärkte Kontrollen wegen Corona es eigentlich fast unmöglich machen, illegal nach Österreich einzureisen. „Das ist überhaupt nicht so. Die Polizei kontrolliert sehr stark den Personenverkehr.", "Die Schlepper haben aber bewusst auf Transporte mit Lkw umgestellt“, so Tatzgern. Weil die Maßnahmen der Grenzsicherung der Griechen wirken, gebe es kaum einen Zustrom aus der Türkei. Dagegen suchen die Schlepper verstärkt „Kunden“ am Balkan.", "Die Zahl der dort gestrandeten Flüchtlinge wird laut Tatzgern auf etwa 100.000 geschätzt. Die schlechte Versorgungslage in den Lagern spiele den Kriminellen in die Hände.", "Durch das Schüren der Covid-Angst und wegen der desaströsen hygienischen Zustände würden viele die Schlepperfahrt ins vermeintlich sichere Westeuropa in Kauf nehmen." ],
  "articleContentTranslated" : [ "في عام 2020 ، زاد عدد الطلبات بنسبة 10 بالمائة عن العام السابق. يلعب المهربون مع خوف اللاجئين من كورونا في البلقان. لم يتوقف جائحة كورونا العالمي عند تدفق اللاجئين في أوروبا.", "بعد انهيار طلبات اللجوء في النمسا تمامًا في النصف الأول من العام السابق ، كانت هناك زيادة فقط عن منتصف العام مقارنة بعام 2019. تم النظر إليها على مدار العام ، وكان هناك زيادة في طلبات اللجوء بنسبة 10٪.", "في عام 2019 ، تم تقديم 12،886 طلب لجوء في النمسا ، مقارنة بـ 14192 في العام السابق (2015: 88،340). هذه هي المرة الأولى منذ أزمة اللاجئين الكبرى في عام 2015 التي يرتفع فيها عدد الطلبات مرة أخرى. © الصورة:", "كورييه قدم رئيس مجموعة اللجوء والعودة بوزارة الداخلية وولفجانج تاوتشر ورئيس المكتب المركزي لمكافحة تهريب البشر في مكتب الشرطة الجنائية الفيدرالية جيرالد تاتسجيرن ، آخر الأرقام الخاصة باللجوء. والأجانب إحصاءات عام 2020، والوضع الحالي للمكافحة مهربي البشر اتخاذها. :", "حتى لو كانت الأرقام منخفضة باستمرار ، فإن النمسا لديها صورة مختلفة عن الدول الأعضاء الأخرى في الاتحاد الأوروبي. يقول تاوشر إن الزيادة في النمسا \"تتعارض تمامًا مع اتجاه الاتحاد الأوروبي\".", "لأنه في الاتحاد ، انخفضت الأرقام بنسبة 31٪ في عام 2020. بسبب \"الأهمية المتزايدة لطريق اللاجئين صربيا ورومانيا والمجر\" ، تأثرت النمسا أكثر فأكثر بل أصبحت في الواقع \"دولة حدودية خارجية\".", "خاصة وأن المجر لم تقبل سوى عدد قليل من طلبات اللجوء العام الماضي. وفقًا لتوشر ، لا تعتبر النمسا حاليًا \"بلد الهدف 1\" للاجئين. سيتم اختيار الكثير عند السفر إلى ألمانيا أو شمال أوروبا ، وهذا هو سبب تقديمهم للطلبات هنا.", "كانت الزيادة في عدد اللاجئين القاصرين غير المصحوبين قوية بشكل خاص مع 70٪. ترتيب الأمة لا توجد مفاجآت بين الدول التي لديها أكبر عدد من التطبيقات.", "المواطنون من سوريا أو أفغانستان أو المغرب أو العراق أو الصومال أو الاتحاد الروسي في المقدمة هنا.", "وولفجانج تاوتشر والعميد جيرالد تاتزجيرن © الصورة: APA / HELMUT FOHRINGER فيما يتعلق بالترحيل والعودة الطوعية لطالبي اللجوء ، أدى كورونا إلى انخفاض كبير في الأعداد ، أي بنسبة 30 في المائة.", "من بين 8،675 حالة مغادرة (كان هناك 12،245 في عام 2019) ، كان 51٪ (4،428) طوعًا و 4،247 ترحيلًا قسريًا. © الصورة: كورير توغنس ضد طالبي اللجوء الجانحين تواصل وزارة الداخلية نشر نهج صارم متعمد ضد طالبي اللجوء الذين لا يلتزمون بالقانون.", "هذا تدعمه أيضا الأرقام. بدأ 29٪ من جميع إجراءات سحب اللجوء في عام 2020 بسبب جريمة جنائية ، وبالتالي تم اتخاذ قرار بشأن 22٪ بهذه الطريقة.", "من بين جميع الأشخاص المرحلين ، أدين 54 في المائة بارتكاب جرائم جنائية في النمسا. في عام 2018 كانت هذه القيمة 40 بالمائة وفي عام 2019 45 بالمائة. كما يوضح جيرالد تاتزجيرن ، حدثت زيادة كبيرة في نشاط القاطرات مرة أخرى منذ خريف 2019.", "على المرء أن يعتقد في الواقع أن الحدود المغلقة وزيادة الضوابط بسبب كورونا تجعل من المستحيل تقريبًا دخول النمسا بشكل غير قانوني. \"الأمر ليس كذلك على الإطلاق. للشرطة سيطرة قوية للغاية على حركة الركاب.", "ومع ذلك ، فقد تحولت القاطرات بوعي إلى النقل بالشاحنات \"، كما يقول تاتسجيرن. لأن إجراءات أمن الحدود اليونانية فعالة ، لا يكاد يكون هناك أي تدفق من تركيا. في المقابل ، يبحث المهربون بشكل متزايد عن \"عملاء\" في البلقان.", "وبحسب تاتسجيرن ، يقدر عدد اللاجئين العالقين هناك بنحو 100 ألف. إن ضعف العرض في المخيمات يخدم المجرمين.", "من خلال تأجيج الخوف من فيروس كوفيد وبسبب الظروف الصحية الكارثية ، سيقبل الكثيرون رحلة الجرار إلى أوروبا الغربية التي يفترض أنها آمنة." ]
}