{
  "id" : "69Jibz2D",
  "url" : "https://www.diepresse.com/5958513/OnlineTheaterfestival-Zoom-in-mit-Wiener-Kollektiv-Nesterval?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:03:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/1/5958513/398ED11F-CFFA-4AB7-B86F-15E1F5AFDFFB_1617008914712584_v0_l.jpg",
  "imageCopyright" : "Lorenz Tröbinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Online-Theaterfestival \"Zoom in\" mit Wiener Kollektiv Nesterval",
  "articleTitleTranslated" : "مهرجان المسرح على الإنترنت \"Zoom in\" مع المجموعة الفيينية Nesterval الجماعية",
  "articleContent" : [ "Von 15. bis 17.  April rückt das dreitägige Theater-Festival \"Zoom in\" die Freie Szene in den Fokus. Die Coronapandemie hat viele Künstlerinnen und Künstler den digitalen Raum entdecken lassen.", "Was sich diesbezüglich im Theaterbereich getan hat, versucht \"www.nachtkritik.de\" mit einem eigenen Festival abzubilden. Von 15. bis 17.  April bietet das Internet-Theaterfeuilleton mit \"Zoom in\" ein dreitägiges Event, bei dem allen voran die Freie Szene in den Fokus gerückt wird.", "Mit dabei ist auch das Wiener Kollektiv Nesterval. \"Seit mehr als einem Jahr gehen die Theater in der Coronakrise online und entdecken und entwickeln dort neue Bühnen und Formate\", heißt es am Montag in der Ankündigung zum Festival.", "Die innovativsten Netztheater-Produktionen hätten demnach freie Gruppen auf die Beine gestellt, da sie bereits vor dem Ausbruch des Coronavirus über einen \"Wissensvorsprung\" verfügt hätten, der noch ausgebaut wurde.", "Illustriert werden soll das mit sechs Gastspielen, die \"den aktuellen Stand im Netztheater\" zeigen. Nesterval ist dabei mit \"Goodbye Kreisky\" vertreten, das Ende November des Vorjahres seine digitale Premiere erlebte.", "Weiters im Aufgebot finden sich Laura Tontsch & Co mit \"Der Kult der toten Kuh\" (Festival Edition), vorschlag:", "hammer mit \"Twin Speaks\", die Produktion \"A Room of Our Own\" von Swoosh Lieu, \"Brigitte Reimann besteigt den Mont Ventoux\" von Marlene Kolatschny und Jan Koslowski sowie punktlive mit \"werther.live\".  :", "Ergänzend finden auch Workshops zu rechtlichen Fragen sowie dramaturgischen und technischen Aspekten das Netztheater betreffend statt. Ebenfalls geplant sind Künstler:innen-Gespräche und zwei Diskussionspanels zu \"Plattformen und Paywalls\" sowie \"Netztheater als Guerillatheater\".", "Eine Anmeldung für diese Programmpunkte sowie die Produktionen selbst ist erforderlich." ],
  "articleContentTranslated" : [ "من 15 إلى 17 أبريل ، سيركز مهرجان المسرح \"Zoom in\" الذي يستمر ثلاثة أيام على المشهد المستقل. سمح جائحة كورونا للعديد من الفنانين باكتشاف الفضاء الرقمي.", "يحاول موقع \"Www.nachtkritik.de\" إظهار ما حدث في هذا الصدد في قطاع المسرح بمهرجانه الخاص. من 15 إلى 17 أبريل ، سيقدم مسرح الإنترنت Feuilleton \"Zoom in\" ، وهو حدث لمدة ثلاثة أيام سيركز بشكل أساسي على المشهد المستقل.", "هناك أيضًا مجموعة Nesterval الفيينية الجماعية. وجاء في إعلان المهرجان يوم الاثنين \"خلال أزمة كورونا ، كانت المسارح تعمل على الإنترنت منذ أكثر من عام وتكتشف وتطور مراحل وأشكال جديدة هناك\".", "أكثر الإنتاجات المسرحية الشبكية ابتكارًا كانت ستنشئ مجموعات مستقلة لأن لديها \"ميزة معرفية\" قبل تفشي فيروس كورونا ، والتي كانت لا تزال في طور التوسع.", "سيتم توضيح ذلك من خلال ستة عروض للضيوف تُظهر \"الوضع الحالي لمسرح الشبكة\". يتم تمثيل Nesterval مع \"Goodbye Kreisky\" ، والذي تم عرضه الرقمي الأول في نهاية نوفمبر من العام الماضي.", "Laura Tontsch & Co مع \"Der Kult der toten Kuh\" (إصدار المهرجان) موجودون أيضًا في القائمة ، اقتراح:", "مطرقة مع \"Twin Speaks\" ، إنتاج \"A Room of Our Own\" لسووش ليو ، \"بريجيت رايمان تتسلق مونت فينتو\" لمارلين كولاتشني وجان كوسلوفسكي بالإضافة إلى لعبة البونكتلايف مع \"Werther.live\". :", "بالإضافة إلى ذلك ، هناك ورش عمل حول القضايا القانونية بالإضافة إلى الجوانب الدرامية والتقنية المتعلقة بمسرح الشبكة. ومن المقرر أيضًا إجراء محادثات مع فنانين وحلقتي نقاش حول \"المنصات وجدران الدفع\" و \"المسرح الشبكي كمسرح حرب العصابات\".", "مطلوب التسجيل لعناصر البرنامج هذه بالإضافة إلى المنتجات نفسها." ]
}