{
  "id" : "6a0Lihv1",
  "url" : "https://kurier.at/kultur/klammer-regisseur-andreas-schmied-stoff-fuer-ganz-grosses-kino/401165976",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884660/46-174177915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Klammer\"-Regisseur Andreas Schmied: \"Stoff für ganz großes Kino\"",
  "articleTitleTranslated" : "مخرج فيلم \"Klammer\" أندرياس شميد: \"مادة للشاشة الكبيرة\"",
  "articleContent" : [ "Ab Mitte Februar entsteht das millionenschwere Biopic über Österreichs Ski-Idol. Schmieds neuen Produktionsfirma Samsara plant Filme fürs große Publikum.", "Andreas Schmied (“Love Machine”, “Werkstürmer”) steht vor dem Drehstart für ein Biopic der besonderen Art, geht es doch um niemand Geringeren als Österreichs Ski-Legende Franz Klammer.", "Davor hat die neue Produktionsfirma des Erfolgsregisseurs, der Samsara Film, mit dem jüngst fertig gedrehten Kino-Erstling von Magdalena Lauritsch, \"Rubikon\", ihren Einstand gegeben.", "Und mit der Komödie “Hals über Kopf” mit Miriam Fussenegger und Otto Jaus hängt der ROMY-Preisträger wie viele Filmschaffende in der Warteschleife, bis die Kinos nach dem Lockdown wieder aufsperren dürfen.", "Viel Stoff für ein Gespräch. KURIER: Einige haben schon versucht, das Sport- und Publikumsphänomen Franz Klammer in einen Spielfilm zu packen. Bei Ihnen funktioniert das nun. Wie nähert man sich einer Legende?", "Andreas Schmied: Indem man versucht, nicht auf die Legende zu starren, sondern den Menschen dahinter zu sehen und ihm auf Augenhöhe zu begegnen. Franz Klammer ist nämlich ein Mensch aus Fleisch und Blut.", "Dafür hat meine Frau Elisabeth, die Co-Drehbuchautorin ist, mit ihrer Arbeit die Grundlage geliefert. Sie hat einen journalistischen Hintergrund und hat deshalb auch die Interviews und die Recherchen für diesen Film gemacht.", "Da war noch keine Rede davon, dass ich auch Regie würde. Das Problem bei Biopics ist ja häufig das “Stationenspiel”. Wie gehen Sie damit um? Meine Frau und ich haben gemeinsam die Idee gehabt, “Klammer” ganz anders anzugehen, denn ein Leben herunterzubeten, ist filmisch wirklich mäßig spannend.", "Deshalb fokussiert der Film auf den einen wesentlichen Ausschnitt in Franz Klammers Leben, die Zeit um die Olympischen Spiele in Innsbruck 1976.  Es geht aber nicht nur um den Sportler, sondern um diesen jungen Menschen, oder genau genommen um zwei junge Menschen, was die Öffentlichkeit aber noch nicht wusste.  ", "Dieser Zugang hat Franz und auch Eva Klammer gefallen. Unser ganz grundsätzlicher Ansatz ist aber, einen guten Spielfilm zu machen, der auf einer guten Geschichte basiert, unabhängig davon, wer die Protagonist ist.", "Und diese reale Geschichte hat ja alles, da muss man nicht groß etwas erfinden. Es geht um Liebe, um Intrigen, Sport, Macht, öffentlichen Druck. Das ist Stoff für ganz großes Kino. Franz und Eva Klammer mit ihren Darstellern Julian Waldner und Valerie Huber © Bild:", "epo / Samsara / Tina Herzl Die Situation damals muss für Klammer einfach irre gewesen sein: Eine Nation fordert, Journalisten fordern, ein legendärer Ski-Hersteller fordert, die Trainer fordern … gleichzeitig gibt es diese von der Öffentlichkeit verborgene Liebe.  :", "Für einen jungen Mann, wie es damals Franz Klammer mit erst 22 Jahren war, muss es die Hölle gewesen sein. Der Druck war unglaublich. Aber er würde, glaub ich, das nie so sagen oder sehen. Er ist da bis heute einfach viel lockerer, was das betrifft.", "Da kommt auch eine gewisse Selbstverständlichkeit durch: Er hat sich zusammengerissen und dann hat es ihn den Patscherkofel runtergebeutelt, wie er selbst sagte. Aber das ist kein Grund für Drama bei ihm und genau das macht ihn aus.", "Dass Klammer nicht nur zu einem Super-Sportler sondern auch zu einer nationalen Ikone geworden ist, hat viel mit seiner Persönlichkeit zu tun - die hat uns sehr beeindruckt. Ich muss auch sagen, dieser sein Umgang mit dem Leben war auch auf einer persönlichen Ebene inspirierend für mich.", "Denn bei Klammer sieht man, Du kannst Höchstleistungen geliefert haben, ja schier Unglaubliches – und kannst trotzdem ein normaler Mensch sein, der sein Leben lebt, seine Frau hat, seine Kinder hat. Das macht ihn so sympathisch.", "Die Finanzierung von “Klammer”, hört man, war anspruchsvoll. Auch die Frage, welcher TV-Sender an Bord geht, zählte dazu?   Die Devise war: entweder richtig oder gar nicht. Man wird ja in Österreich auch kein “The Fast and the Furios” machen, weil sich das nicht ausgeht.", "Mit einem kleinen Budget an das Drehbuch zu “Klammer” heranzugehen, das hätte es nicht gebracht. Bei diesem Film wird erwartet, dass er hochwertig produziert wird, sonst sind alle zurecht enttäuscht.", "Ich bzw. wir als Samsara Film haben deshalb auch den Produzenten-Kollegen und –Kolleginnen das Zugeständnis abverlangt, dass wir diesen Film nur dann umsetzen, wenn wir über die Mittel verfügen, das gut zu machen – oder eben nicht.", "Weil die, die sich dafür interessieren, die sehen das. Das geht hinein bis in die Details, aber die sind einfach notwendig. Also, dafür wie kleinteilig sich die Finanzierung zusammensetzt, ist es letztlich sehr gut gelaufen.", "Eine große Produzentenleistung vor allem auch der epo film und Jakob Pochlatko, die da auch wirtschaftlich vorausgegangen sind. Mit dabei sind nun mit ServusTV und dem ORF ServusTV auch zwei österreichische Sender.", "Das gab es bisher meines Wissens auch noch nicht oft bei einem Kino-Projekt. Weil Sie von den Details gesprochen haben. Es gibt da eine Geschichte über die Ski-Schuhe und die Schnallen?", "Um eine sichere Umsetzbarkeit bei “Klammer” zu gewährleisten, müssen wir uns ordentlich ins Zeug legen – vor allem auch was die Authentizität betrifft. Wir sind ja im Jahr 1976, nur mit den Skiern von damals kann man heute nicht mehr fahren.", "Ein Problem, das mein toller Ausstatter Rudolf Czettel lösen musste. Jetzt werden extra für den Film neue Skier von einem Hersteller in Kärnten produziert, die so wirken werden wie die Skier von damals.", "Ein großer Aufwand, aber ein notwendiger. Ähnlich geht es uns bei den Ski-Brillen, den Ski-Schuhen, wo wir extra Schnallen fräsen müssen, weil die Schuhe früher so anders waren.", "Ein Mythos entsteht: Franz Klammer gewinnt bei den Olympischen Spielen in Innsbruck den Abfahrtslauf vor Bernhard Russi © Bild: APA/AFP/STAFF Wie ist die Suche nach den Hauptdarstellern verlaufen? Julian Waldner, der Franz Klammer spielen wird, ist noch weitgehend unbekannt.", "Dazu kommt noch Valerie Huber, die u. a. schon mit Til Schwaiger gespielt hat, als Eva Klammer. Julian Waldner kommt vom Reinhardt-Seminar, ist mit 24 fast im gleichen Alter wie Franz Klammer damals war, kann sehr gut skifahren und ist Kärntner.", "Er ist für mich die Idealbesetzung. Auch wenn ich in diesem Film vor allem mit weniger bekannten Schauspielern arbeite, habe ich einen super Cast.", "Dahinter steht die Überlegung, dass ich als Regisseur diese Zeit auferstehen lassen will und da sollen Stars und die damit verbundenen Vorstellungen nichts beeinträchtigen. Ich bin auch davon überzeugt, dass zunächst der Name “Klammer” reicht, um ins Kino zu gehen.", "Wenn die Leute dann rauskommen, kennen sie auch Waldner, Huber und die weiteren. Davon bin ich überzeugt. Vor Weihnachten konnte noch ”Rubikon” abgedreht werden, Die erste Arbeit ihrer Produktionsfirma Samsara Film.", "Da haben Sie sich ja eine besondere Zeit dafür ausgesucht. Im Vergleich zu anderen Kolleginnen und Kollegen haben wir ja eigentlich Glück gehabt. Im Frühjahr beim ersten Lockdown hätte das ganz anders ausgesehen.", "Immerhin gibt es inzwischen mit dem Ausfallsfonds ein System, mit dem wir weiterarbeiten und drehen können. Und bei “Rubikon” ist zum Glück alles glatt gelaufen und das hoffen wir jetzt auch wieder. Schwingt bei “Rubikon” unterschwellig etwas von der Pandemie mit?   ", "Es ist eigentlich ein Corona-Film, ohne einer zu sein: Es ist ein Contained-Thriller, sehr viel der Handlung spielt in der Raumstation, der “Rubikon”. Dadurch, das es weitestgehend eine Studio-Produktion war, war vieles einfacher.", "Das Team, der Cast, alle waren extrem diszipliniert.", "Die Hauptakteure des SciFi-Dramas \"Rubikon\" (v.l.n.r.): George Blagden, Julia Franz Richter, Mark Ivanir © Bild: Samsara Film / Graf Film / Philipp Brozsek “Rubikon” ist, wie gesagt, die erste Produktion der Samsara Film, die Sie gemeinsam mit Loredana Rehekampff gegründet haben.", "Warum dieser Film zum Produzenten-Debüt? Eigentlich wollten wir bescheiden beginnen, es sollte ein Projekt sein, das eine realistische Chance auf Umsetzung hat. Allerdings hat man uns die ersten beiden kleineren Projekte nicht gefördert, zumindest bis jetzt nicht.", "Dieses Großprojekt “Rubikon” wurde hingegen unterstützt. Das hat uns nicht nur überrascht, sondern aucht total gefreut. Mir taugt das sehr. Jetzt ist “Rubikon” nicht nur ein Produktionsdebüt, sondern auch ein Regiedebüt - klingt beidseits wagemutig.", "Ja, das tut es, aber das war gar nicht so sehr ein Thema.", "Regisseurin Magdalena Lauritsch ist auch noch die Co-Drehbuchautorin bei “Rubikon”,  und sie war von Anfang an so überzeugend, hat so viel Energie dahinter gelegt und hatte einen solchen Arbeitsethos, das war im Endeffekt regelrecht ansteckend.", "Und die Basis für einen guten Film ist nun mal ein gutes Buch, und das haben wir mit einer wirklich guten Besetzung umgesetzt. Und auch wie das visuell daher kommt, da müssen wir uns nicht verstecken – das ist echtes Kino.", "Das liegt natürlich sehr an der Leni und an den Leuten, die sie ausgesucht hat für diesen Film – von der Kamera über Kostüm und Maske bis hin zum Szenenbild. Den Chefdesigner von u. a. “Independence Day 2” dabei zu haben, ist schon mal eine Referenz.", "Ja, das ist total cool. Johannes Mücke, der hat in Wien mit anderen eine Firma, Wideshot, hat, macht ja tatsächlich die Concept Arts und Designs für Roland Emmerich.  Auch für dessen neuen Film “Moonfall”, der gerade im Entstehen ist.", "Aber wie kommt man zu so einer Branchengröße? Mücke hat so etwas wie eine Masterclass gehalten, bei der er die Konzepte zu “Independence Day 2” präsentiert hat. Und immer, wenn so etwas wie die große Filmwelt in Wien Einzug hält, dann bin ich sofort interessiert.", "Zudem ist dieses Genre SciFi ja was, was man in Österreich nicht jedes Jahr machen kann. Wir haben uns von Anfang gut verstanden und glücklicherweise hat die Leni meine Begeisterung für ihn geteilt. Es ist dieser Film aber auch für Mücke eine Premiere, weil es sein erstes Szenenbild ist.", "Also, das ist, sozusagen, eine Produktion der \"Neulinge\".   Das ist wirklich witzig, wie sich das manchmal fügt. Wobei es gibt da in Österreich auch die Regel, dass man als Frischling einen unterstützenden Produzenten braucht, das war für uns als Samsara Film die Graf Film.", "Ich kenne ja Klaus Graf gut, wir haben gemeinsam “Harri Pinter Drecksau” gemacht, worauf wir beide stolz sein können. So einen Partner kann man sich sonst nur wünschen. Wie kam es zur Gründung der Samsara und wie zur Zusammenarbeit mit Loredana Rehekampff?", "Ich hatte schon davor einmal eine TV-Produktionsfirma. Es sind danach auch immer wieder Leute gekommen, die gefragt haben, ob ich nicht wieder was als Produzent machen möchte. Aber es fühlte sich für mich noch nicht richtig an.", "Bei Loredana,  die ich als Producerin kennengelernt habe, war das anders. Also, es ist ja selten, dass man einen Menschen trifft, bei dem man schnell das Gefühl hat, dass man ihn schon seit der Kindheit kennt.", "Aber so war das. Ich nenn’ sie deshalb witzelnd immer meine dritte Schwester. Ich habe ja zwei Schwestern und die Loredana würde von ihrer Art tatsächlich sehr gut dazu passen.", "Wir haben vor mittlerweile drei Jahren die Samsara gegründet und es ist jetzt so, als würden wir einen Familienbetrieb führen. Wir haben absolutes Vertrauen zueinander, den gleichen Geschmack und auch das gleiche Ziel: Wir wollen Unterhaltung machen, aber eine, die das Publikum ernst nimmt.", "Also nichts, was irgendwie zynisch heruntergenudelt wird. Da geht noch was: Schmied und Thomas Stipsits planen \"Love Machine 2\" © Bild: Kurier/KURIER/Philipp Hutter Sind “Rubikon” oder auch “Klammer” Referenzprojekte für die Samsara?", "Auf alle Fälle. Mir geht's oft im Kino so, dass ich mich dort beschenkt fühle, weil ich das Gefühl vermittelt bekomme, die haben sich wirklich angestrengt für mich und meine zehn Euro, die haben sich was überlegt und auf eine gute Geschichte konzentriert.", "Das möchten wir auch mit der Samsara erreichen. Das heißt, wir haben eine klare Publikumsausrichtung und dazu wollen wir das Genre-Kino in Österreich stärker etablieren. Das heißt: Wir wollen Komödien machen, Science Fiction oder auch Horrorfilme.", "Ich würde auch gern Action-Filme machen, das geht sich aber wohl mit den Bugets in Österreich und im deutschsprachigen Raum nicht aus. Aber Action-Komödien, das kann ich mir schon wieder vorstellen.", "Wir schauen da auch schon in Richtung Co-Produktionen, weil Loredana sehr gute Kontakte nach Deutschland und zu deutschen Produzenten hat aufgrund ihrer früheren Tätigkeit und ihrer Herkunft.", "Das sind erste Adressen, mit denen sich Synergien ergeben könnten, und wir waren auch schon mit Streamern in Gesprächen. Wir sondieren also die Lage. Sie sprachen Komödien an: Wann kommt “Love Machine 2”?", "Wir drehen im Grunde einen Sommer später, als geplant war. Nach dem “Klammer”-Dreh ist die Postproduktion, also Schnitt etcetera. Und im Sommer wird dann “Love Machine 2” mit Thomas Stipsits gedreht. Durch die Verschiebung hatte ich eine fast luxuriöse Vorbereitungszeit für “Klammer”.", "Das war auch gut so, denn für unsere Produktionsfirma ist das schon ein wirkliche großes Ding.", "Einen Kino-Film zu produzieren ist das eine, ihn auch zeigen zu können, das andere - die Komödie “Hals über Kopf”, bei der Sie Regie geführt haben, wartet, wie vieles Andere auch, darauf, in Kinos gezeigt zu werden.", "Die Devise lautet: warten und hoffen? Man kann im Grunde wirklich nichts Anderes tun. Die Leute haben natürlich auch andere Sorgen derzeit, wobei das Kino gerade deshalb ein guter Platz wäre, um auf andere Gedanken zu kommen.", "Außerdem gelten Kinos als einer der sichersten Orte in Zeiten der Pandemie. Was “Hals über Kopf” betrifft, habe ich es als richtig empfunden, dass der Film aufgeschoben wurde. Es hat ja wenig von dem, was im Vorjahr zwischendurch gespielt wurde, in den Kinos funktioniert.", "Wie jeder, will auch ich, dass meine Filme möglichst viele Menschen sehen können. “Hals über Kopf” ist ein wirklicher Publikumsfilm ist. Ein wenig traurig macht mich, dass die Leute so lange auf Miriam Fussenegger und Otto Jaus warten müssen, die ein Traumpaar auf der Leinwand sind.", "Ich hab den Film ja schon in Testscreenings mit Publikum gesehen. Ich weiß, was funktioniert hat – und was nicht und das hab ich rausgeschnitten (lacht). Die Situation ist, was eine spätere Kino-Verwertung betrifft, ja noch länger unsicher, so wie sich die Pandemie und das Virus entwickeln.", "Denken Sie, nunmehr auch als Produzent, bereits eine Streaming-Verwertung mit, wie sie beispielsweise bei Österreichs Oscar-Einreichung “Was wir wollten” gemacht wurde?", "Wir denken darüber auf alle Fälle nach, weil diese Art der Verwertung - auch als Weg zu einem jungen Publikum - immer wichtiger wird. Bei “Rubikon” und “Klammer” sind die Plattformen für den Weltvertrieb extrem wichtig.", "Man muss an der Stelle auch sagen, das es bei “Was wir wollten” ja offenbar die Leistung des Drehbuchs, der Regie und letztlich der Produzenten der Film AG war, Stars wie Elyas M-Barek und Lavinia Wilson überhaupt zu bekommen.", "Da muss es dann auch ganz klar das Ziel sein, den Film einem möglichst breiten Publikum anzubieten und über den deutschsprachigen Raum hinaus über eine Plattform zu verwerten.", "Worüber wir als Samsara auch nachdenken, ist, mit welchen Projekten man Streamer früher, also schon in der Finanzierungsphase, an Bord holen kann. Es gibt ja einen großen deutschsprachigen Streaming-Markt, da sollten auch österreichische Produktionen eine Rolle spielen.", "Was geht, zeigen ja schon viele deutsche Produktionen bei Netflix, Amazon bis hin zu Sky. Also, was wir an Genre-Produktionen vorhaben, könnte für Streamer durchaus interessant werden.", "Wesentlich wird da auch die Frage, ob die österreichische Förderstruktur überhaupt auf Produktionen mit und durch Streamern ausgelegt ist bzw. sein soll? Die Filmförderung ist aus meiner Sicht eine Kunst- und Kulturförderung.", "Die muss Kunst fördern, die muss aber auch österreichische Kultur fördern und dazu gehört für mich auch so etwas wie “Love Machine”. Das ist ein österreichischer Film, der die Österreicher dazu gebracht hat, in österreichische Kinos zu kommen und sie mit einem guten Gefühl nach Hause gehen ließ.", "Da steht für mich gleichwertig neben einer Förderung im klassischen Arthouse-Sinn, die den österreichischen Kunst-Film über Filmfestivals in der Welt bekanntmacht.", "Und darin liegt für mich auch der Schlüssel: Wenn man in Österreich einen besser finanzierten Film machen kann, weil man einen Streamer dabei hat, dann hat das eigentlich nur Vorteile.", "Da mach ich mir auch keine Sorgen um das Lokalkolorit, denn, und das weiß man auch von den TV-Produktionen, dass das mit ein Grund ist, warum österreichische Produktionen über die Grenzen hinaus gut ankommen. ", "Der Punkt für mich ist: Auf einer Plattform wie Netflix findet man gute Unterhaltung ebenso wie das World Cinema. Wenn man etwas tiefer hineingeht, kann man eine breite Vielfalt finden – afrikanischer Film, indischer Film etc.", "Ich selbst interessiere mich für jede Form von Kino und agiere deshalb auch als Konsument so.  Plattformen sind auch deshalb ein spannender Platz. Und um auf die Eingangsfrage zurückzukommen: Es braucht da kein Entweder/Oder, sondern das kann Hand in Hand gehen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "سيتم إنشاء فيلم السيرة الذاتية الذي تبلغ تكلفته عدة ملايين من الدولارات حول نجم التزلج النمساوي اعتبارًا من منتصف فبراير. تخطط شركة إنتاج شميد الجديدة Samsara لإنتاج الأفلام لجماهير كبيرة.", "أندرياس شميد (\"آلة الحب\" ، \"Werkstürmer\") على وشك البدء في تصوير نوع خاص جدًا من السيرة الذاتية ، حيث لا يتعلق الأمر سوى بأسطورة التزلج النمساوي فرانز كلامر.", "قبل ذلك ، ظهرت شركة الإنتاج الجديدة للمخرج الناجح ، Samsara Film ، لأول مرة مع فيلم Magdalena Lauritsch الذي تم الانتهاء منه مؤخرًا \"Rubikon\".", "ومع الكوميديا \"هيد أوفر هيد\" مع ميريام فوسينجر وأوتو جاوس ، فإن الفائز بجائزة ROMY ، مثل العديد من صانعي الأفلام ، معلق حتى يُسمح للسينما بفتحها مرة أخرى بعد الإغلاق.", "الكثير من المواد للمحادثة. كورير: حاول البعض وضع رياضة فرانز كالمر وظاهرة الجمهور في فيلم روائي طويل. إنه يعمل من أجلك الآن. كيف تقترب من الأسطورة؟", "أندرياس شميد: بمحاولة عدم التحديق في الأسطورة ، بل رؤية الأشخاص الذين يقفون وراءها والالتقاء بهم على مستوى العين. فرانز كلامر شخص مصنوع من لحم ودم.", "قدمت زوجتي إليزابيث ، وهي كاتبة سيناريو مشاركة ، الأساس لهذا في عملها. لديها خلفية صحفية ولذلك أجرت المقابلات والبحوث لهذا الفيلم.", "في ذلك الوقت لم يكن هناك حديث سأوجهه أنا أيضًا. غالبًا ما تكون مشكلة السير الذاتية هي \"لعبة المحطة\". كيف تتعامل مع ذلك؟ خطرت لي أنا وزوجتي معًا فكرة الاقتراب من فيلم \"Klammer\" بطريقة مختلفة تمامًا ، لأن الدعاء من أجل الحياة أمر مثير إلى حد ما فيما يتعلق بالفيلم.", "لهذا السبب يركز الفيلم على الجزء الأساسي الوحيد من حياة فرانز كلامر ، وهو الوقت حول الألعاب الأولمبية في إنسبروك عام 1976. الأمر لا يتعلق فقط بالرياضي ، ولكن حول هذا الشاب ، أو بشكل أكثر تحديدًا حول شابين ، الجمهور لكن لا أعرف بعد.", "أعجب فرانز وإيفا كلامر بهذا النهج. لكن نهجنا الأساسي هو صنع فيلم روائي طويل جيد يعتمد على قصة جيدة ، بغض النظر عن بطل الرواية.", "وهذه القصة الحقيقية بها كل شيء ، ليس عليك ابتكار شيء كبير. إنها تتعلق بالحب ، المؤامرة ، الرياضة ، القوة ، الضغط العام. هذه مادة الأفلام الكبيرة. فرانز وإيفا كلامر مع ممثليه جوليان والدنر وفاليري هوبر © الصورة:", "epo / Samsara / Tina Herzl لا بد أن الوضع في ذلك الوقت كان مجنونا بكل بساطة بالنسبة لكلامر: أمة تطالب ، يطلب الصحفيون ، مطالب صانع تزلج أسطوري ، يطلب المدربون ... في نفس الوقت هناك هذا الحب مخفي عن الجمهور. :", "بالنسبة لشاب مثل فرانز كلامر عندما كان يبلغ من العمر 22 عامًا فقط ، لا بد أنه كان جحيمًا. كان الضغط مذهلاً. لكنني لا أعتقد أنه سيقولها أو يراها بهذه الطريقة. حتى يومنا هذا هو أكثر استرخاءً حيال ذلك.", "هناك أمر معين يحدث بالطبع: لقد جمَّع نفسه معًا ثم هزته أسفل Patscherkofel ، كما قال بنفسه. لكن هذا ليس سببًا للدراما معه وهذا ما يجعله.", "حقيقة أن Klammer لم يصبح رياضيًا فائقًا فحسب ، بل أصبح أيضًا رمزًا وطنيًا لها علاقة كبيرة بشخصيته - لقد تأثرنا كثيرًا. يجب أن أقول أيضًا أن طريقته في التعامل مع الحياة كانت ملهمة بالنسبة لي على المستوى الشخصي أيضًا.", "لأنه في Klammer يمكنك أن ترى أنه يمكنك تقديم أفضل العروض ، وهو أمر لا يصدق تقريبًا - ولا يزال بإمكانك أن تكون شخصًا عاديًا يعيش حياته أو حياتها ، ولديه زوجته وأطفاله. هذا ما يجعله محبوبًا جدًا.", "كان تمويل \"Klammer\" ، كما تسمعون ، يمثل تحديًا. كان السؤال عن أي محطة تلفزيونية موجودة على متن الطائرة أحدهم؟ كان الشعار: إما على حق أو لا على الإطلاق. لن تفعل \"The Fast and the Furios\" في النمسا أيضًا ، لأنها لن تنجح.", "لن ينجح الاقتراب من نص \"Klammer\" بميزانية صغيرة. من المتوقع أن يتم إنتاج هذا الفيلم بمستوى عالٍ ، وإلا فسيصاب الجميع بخيبة أمل مبررة.", "لذلك طالبنا أنا أو نحن بصفتنا Samsara Film بالتنازل من زملائنا المنتجين بأننا لن نصنع هذا الفيلم إلا إذا كانت لدينا الوسائل للقيام بذلك بشكل جيد - أو لا.", "لأن المهتمين به يرونه ، ويخوض في التفاصيل ، لكنهم ببساطة ضروريون. لذا ، نظرًا لصغر حجم التمويل ، فقد سار بشكل جيد جدًا في النهاية.", "إنجاز كبير للمنتج وخاصة فيلم epo film و Jakob Pochlatko الذي سبقه اقتصاديًا. مع ServusTV و ORF ServusTV ، يشارك الآن مذيعان نمساويان.", "على حد علمي ، لم يحدث هذا كثيرًا في مشروع سينمائي. لأنك تحدثت عن التفاصيل. هل هناك قصة عن أحذية التزلج والأبازيم؟", "من أجل ضمان إمكانية تنفيذ \"Klammer\" بشكل موثوق ، يتعين علينا العمل بجد - خاصة عندما يتعلق الأمر بالأصالة. نحن في عام 1976 ، لكن لم يعد بإمكانك التزلج بالزلاجات منذ ذلك الوقت.", "مشكلة كان على مصممي الرائع رودولف كوبل حلها. الآن ينتج مصنع في كارينثيا زلاجات جديدة خاصة للفيلم ، والتي ستبدو مثل الزلاجات في ذلك الوقت.", "جهد كبير ، لكنه ضروري. إنه مشابه لنا مع نظارات التزلج وأحذية التزلج ، حيث يتعين علينا صنع أبازيم إضافية لأن الأحذية كانت مختلفة تمامًا.", "تظهر الأسطورة: فوز فرانز كلامر بسباق المنحدرات في الألعاب الأولمبية في إنسبروك قبل برنارد روسي © صورة: APA / AFP / STAFF كيف سارت عملية البحث عن الشخصيات الرئيسية؟ جوليان والدنر ، الذي سيلعب دور فرانز كلامر ، لا يزال غير معروف إلى حد كبير.", "ثم هناك فاليري هوبر ، من بين آخرين. لعبت مع Til Schwaiger عندما إيفا كلاممر. جاء جوليان والدنر من ندوة رينهاردت ، وعمره 24 عامًا تقريبًا ، وهو في نفس العمر الذي كان فيه فرانز كلامر في ذلك الوقت ، ويمكنه التزلج جيدًا وهو من كارينثيا.", "بالنسبة لي هو الشخص المثالي. على الرغم من أنني أعمل بشكل أساسي مع ممثلين أقل شهرة في هذا الفيلم ، إلا أنني أملك فريق عمل رائع.", "الفكرة من وراء ذلك هي أنني ، كمخرج ، أريد أن أعود من جديد هذه المرة وأن النجوم والأفكار المرتبطة بها لا ينبغي أن تؤثر على أي شيء. كما أنني مقتنع بأن اسم \"كلامر\" يكفي للذهاب إلى السينما.", "عندما يخرج الناس ، سيعرفون أيضًا والدنر وهوبر والآخرين. أنا واثق من ذلك. قبل أن يتم تصوير \"Rubikon\" في عيد الميلاد ، كان أول عمل لشركة إنتاجك Samsara Film.", "لقد اخترت وقتًا خاصًا لذلك. بالمقارنة مع الزملاء الآخرين ، كنا محظوظين بالفعل. في ربيع أول إغلاق ، كان سيبدو مختلفًا تمامًا.", "بعد كل شيء ، مع الصندوق الافتراضي ، يوجد الآن نظام يمكننا من خلاله مواصلة العمل والتصوير. ولحسن الحظ سارت الأمور بسلاسة في \"Rubikon\" ونأمل ذلك مرة أخرى الآن. هل \"روبيكون\" لها علاقة بهذا الوباء؟", "إنه فيلم Corona في الواقع دون أن يكون فيلمًا واحدًا: إنه فيلم إثارة محتجز ، يتم إجراء الكثير من الأحداث في محطة الفضاء ، \"Rubicon\". لأنه كان في الغالب إنتاجًا في الاستوديو ، كان الكثير أسهل.", "كان الفريق ، الممثلين ، منضبطين للغاية.", "الممثلون الرئيسيون في دراما SciFi \"Rubikon\" (من اليسار إلى اليمين): جورج بلاغدين ، جوليا فرانز ريشتر ، مارك إيفانير © صورة: Samsara Film / Graf Film / فيليب بروزيك \"روبيكون\" ، كما قلت ، هو أول إنتاج لفيلم Samsara أنت مع Loredana Rehekampff.", "لماذا هذا الفيلم لمنتج لاول مرة؟ أردنا بالفعل أن نبدأ بشكل متواضع ، يجب أن يكون مشروعًا لديه فرصة واقعية للتنفيذ. ومع ذلك ، لم نتلق تمويلًا لأول مشروعين صغيرين ، على الأقل حتى الآن.", "هذا المشروع الكبير \"روبيكون\" ، مع ذلك ، تم دعمه. لم نفاجأ بذلك فحسب ، بل سعدنا أيضًا. أنا أحب ذلك كثيرا. الآن \"Rubikon\" ليس فقط ظهور إنتاجي ، ولكن أيضًا إخراج أول - يبدو جريئًا من كلا الجانبين.", "نعم إنها كذلك ، لكن لم تكن هذه مشكلة كبيرة.", "المخرجة ماجدالينا لوريتش هي أيضًا كاتبة سيناريو مشاركة لـ \"Rubikon\" ، وكانت مقنعة جدًا منذ البداية ، وبذلت الكثير من الطاقة فيها وكانت لديها أخلاقيات العمل ، والتي كانت في النهاية معدية تمامًا.", "والأساس لفيلم جيد هو كتاب جيد ، وقد طبقنا ذلك مع فريق عمل جيد حقًا. ولسنا مضطرين لإخفاء مظهره بصريًا - فهذه سينما حقيقية.", "هذا بالطبع يعود إلى ليني والأشخاص الذين اختارتهم لهذا الفيلم - من الكاميرا إلى الأزياء والقناع إلى تصميم الإنتاج. المصمم الرئيسي لـ i.a. إن الحصول على \"يوم الاستقلال 2\" معك هو مرجع.", "نعم ، هذا رائع تمامًا. يوهانس موكي ، الذي لديه شركة مع آخرين في فيينا ، Wideshot ، يقوم في الواقع بفنون وتصميمات Roland Emmerich. وأيضًا من أجل فيلمه الجديد \"Moonfall\" ، والذي هو قيد الإعداد حاليًا.", "لكن كيف تصل إلى مثل هذا الحجم الصناعي؟ أجرى Mücke شيئًا مثل درس رئيسي حيث قدم مفاهيم \"يوم الاستقلال 2\". وكلما حدث شيء مثل عالم الأفلام الكبيرة في فيينا ، فأنا مهتم على الفور.", "بالإضافة إلى ذلك ، هذا النوع من الخيال العلمي هو شيء لا يمكنك القيام به كل عام في النمسا. لقد تواصلنا بشكل جيد منذ البداية ولحسن الحظ شاركت ليني حماستي له. لكن هذا الفيلم هو أيضًا العرض الأول لـ Mücke لأنه أول تصميم إنتاج له.", "لذلك ، هذا ، إذا جاز التعبير ، إنتاج \"مبتدئ\". من المضحك حقًا كيف تعمل في بعض الأحيان. على الرغم من وجود قاعدة في النمسا بأنك كطالب جديد تحتاج إلى منتج مساعد ، كان هذا هو Graf Film بالنسبة لنا في Samsara Film.", "أعرف كلاوس غراف جيدًا ، لقد قمنا بعمل \"Harri Pinter Drecksau\" معًا ، والذي يمكننا أن نفخر به. يمكنك فقط أن تتمنى مثل هذا الشريك. كيف نشأت Samsara وكيف تعاونت مع Loredana Rehekampff؟", "كان لدي شركة إنتاج تلفزيوني قبل ذلك. بعد ذلك كان هناك دائمًا أشخاص يسألونني عما إذا كنت أرغب في القيام بشيء ما مرة أخرى كمنتج. لكن لم أشعر أنني على ما يرام بعد.", "كان الأمر مختلفًا مع Loredana ، التي تعرفت عليها كمنتج. حسنًا ، من النادر أن تقابل شخصًا يشعر بسرعة أنك تعرفه منذ الطفولة.", "ولكن هذا ما كان عليه الحال ، ولهذا السبب كنت دائمًا ما أسميها مازحة أختي الثالثة. لدي أختان وستتناسب لوريدانا بشكل جيد مع نوعها.", "لقد أسسنا Samsara قبل ثلاث سنوات وأصبح الآن كما لو كنا ندير شركة عائلية. لدينا ثقة مطلقة في بعضنا البعض ، ونفس الذوق ونفس الهدف أيضًا: نريد أن نصنع ترفيهًا ، لكن يأخذه الجمهور على محمل الجد.", "لذلك لا شيء ساخر بطريقة ما. لا يزال هناك شيء ما يحدث: يخطط شميد وتوماس ستيبسيتس \"آلة الحب 2\" © الصورة: كورير / كوريير / فيليب هوتر هل مشاريع \"روبيكون\" أو \"كلامر\" المرجعية لسامسارا؟", "بكل الحالات. غالبًا ما أشعر في السينما بطريقة أشعر فيها أنني مُنحت الهدية لأنني شعرت أنهم حاولوا جاهدًا من أجلي ، وفكروا في شيء ما وركزوا على قصة جيدة.", "نريد تحقيق ذلك مع سامسارا أيضًا. هذا يعني أن لدينا توجهًا واضحًا للجمهور ونريد إنشاء سينما أكثر قوة في النمسا. هذا يعني: نريد عمل أفلام كوميدية أو خيال علمي أو أفلام رعب.", "أود أيضًا أن أصنع أفلام حركة ، لكن ربما لا يكون هذا كافياً مع Bugets في النمسا وفي البلدان الناطقة بالألمانية. لكن أفلام الحركة الكوميدية ، يمكنني تخيل ذلك مرة أخرى.", "نحن نبحث بالفعل في اتجاه الإنتاج المشترك ، لأن Loredana لديها اتصالات جيدة جدًا في ألمانيا ومع المنتجين الألمان بسبب عملها السابق وأصولها.", "هذه هي العناوين الأولى التي يمكن أن تنشأ معها أوجه التآزر ، وقد أجرينا أيضًا محادثات مع قنوات البث. لذلك نحن نستكشف الوضع. ذكرتِ أفلام كوميدية: متى سيأتي فيلم \"Love Machine 2\"؟", "نحن في الأساس نطلق النار بعد صيف واحد عما هو مخطط له بعد تصوير \"Klammer\" هو ما بعد الإنتاج ، أي التحرير ، إلخ. وفي الصيف ، سيتم تصوير فيلم \"Love Machine 2\" مع Thomas Stipsits. بسبب التأجيل ، كان لدي وقت تحضير فاخر تقريبًا لـ \"Klammer\".", "لقد كان شيئًا جيدًا ، لأنه أمر مهم حقًا لشركة الإنتاج لدينا.", "إنتاج فيلم سينمائي شيء ، والقدرة على عرضه شيء آخر - الكوميديا \"Head Overhead\" التي أخرجتها تنتظر ، مثل أشياء أخرى كثيرة ، أن يتم عرضها في دور السينما.", "الشعار هو: انتظر وأمل؟ في الأساس لا يوجد شيء آخر يمكنك فعله. بالطبع ، لدى الناس أيضًا مخاوف أخرى في الوقت الحالي ، وهذا هو بالضبط سبب كون السينما مكانًا جيدًا للحصول على أفكار أخرى.", "كما تعتبر دور السينما من أكثر الأماكن أمانًا في أوقات الوباء. أما بالنسبة لـ \"رأس فوق الكعب\" ، فقد شعرت أنه من الصواب تأجيل الفيلم. القليل مما تم عرضه بين العام الماضي كان يعمل في دور السينما.", "مثل أي شخص آخر ، أريد أن تكون أفلامي قادرة على رؤية أكبر عدد ممكن من الأشخاص. \"هيد أوفر هيد\" فيلم جمهور حقيقي. أنا حزين قليلاً لأن على الناس الانتظار طويلاً لمريم فوسنيغر وأوتو جوس ، وهما زوجان يحلمان على الشاشة.", "لقد شاهدت الفيلم بالفعل في عروض اختبارية مع الجمهور. أعرف ما الذي نجح - وما الذي لم ينجح ، وقمت بإلغاء ذلك (يضحك). وبقدر ما يتعلق الأمر بالاستغلال المسرحي في وقت لاحق ، فإن الوضع يظل غير مؤكد مع تطور الوباء والفيروس.", "هل أنت الآن ، كمنتج أيضًا ، تفكر بالفعل في استغلال البث ، كما حدث ، على سبيل المثال ، مع تقديم أوسكار النمساوي \"هل أردنا\"؟", "نحن نفكر في الأمر على أي حال ، لأن هذا النوع من الاستغلال - أيضًا كوسيلة لجمهور شاب - أصبح ذا أهمية متزايدة. مع \"Rubikon\" و \"Klammer\" ، تعتبر المنصات في غاية الأهمية للمبيعات العالمية.", "عليك أن تقول في هذه المرحلة أنه من الواضح أنه كان أداء السيناريو ، والاتجاه ، وفي النهاية منتجي فيلم AG هم من يحصلون على نجوم مثل إلياس إم باريك ولافينيا ويلسون على الإطلاق.", "يجب أن يكون الهدف بعد ذلك هو تقديم الفيلم لأوسع جمهور ممكن واستغلاله على منصة خارج المنطقة الناطقة بالألمانية.", "ما نفكر فيه أيضًا في Samsara هو المشاريع التي يمكن استخدامها لإحضار المتدفقين على متن الطائرة في وقت مبكر ، أي في مرحلة التمويل بالفعل. هناك سوق بث كبير يتحدث الألمانية ، ويجب أن تلعب المنتجات النمساوية دورًا هنا أيضًا.", "العديد من الإنتاجات الألمانية على Netflix و Amazon و Sky تعرض بالفعل ما هو ممكن. إذن ما نوع الإنتاج الذي نخطط له قد يكون ممتعًا لمنشئي البث المباشر.", "سؤال مهم آخر هو ما إذا كان هيكل التمويل النمساوي مصممًا أو يجب أن يكون مُصممًا للإنتاج مع ومن خلال اللافتات؟ من وجهة نظري ، تمويل الأفلام هو تمويل للفن والثقافة.", "يجب أن تروج للفن ، لكن عليها أيضًا أن تعزز الثقافة النمساوية وهذا يتضمن شيئًا مثل \"آلة الحب\" بالنسبة لي. هذا فيلم نمساوي جعل النمساويين يأتون إلى دور السينما النمساوية ويجعلهم يعودون إلى منازلهم بشعور جيد.", "بالنسبة لي ، هذا يعادل التمويل بمعنى بيت الفن الكلاسيكي ، مما يجعل الأفلام الفنية النمساوية معروفة في جميع أنحاء العالم من خلال مهرجانات الأفلام.", "بالنسبة لي ، هذا هو المفتاح: إذا كان بإمكانك صنع فيلم ممول بشكل أفضل في النمسا لأن لديك برنامج بث مباشر معك ، فهذا في الواقع له مزايا فقط.", "أنا لست قلقًا بشأن اللون المحلي أيضًا ، لأنه ، كما تعلمون ، من الإنتاج التلفزيوني ، هذا هو أحد أسباب استقبال المنتجات النمساوية بشكل جيد عبر الحدود.", "النقطة المهمة بالنسبة لي هي: يمكنك العثور على ترفيه جيد على منصة مثل Netflix ، تمامًا مثل World Cinema. إذا تعمقت قليلاً ، يمكنك العثور على مجموعة متنوعة - أفلام أفريقية ، أفلام هندية ، إلخ.", "أنا نفسي مهتم بكل شكل من أشكال السينما ، وبالتالي أتصرف بهذه الطريقة كمستهلك. هذا سبب آخر يجعل المنصات مكانًا مثيرًا. وللعودة إلى السؤال الأولي: ليست هناك حاجة لأي منهما / أو ، يمكن أن يسير جنبًا إلى جنب. شكرا لك على الحديث." ]
}