{
  "id" : "6Af7Xs4C",
  "url" : "https://kurier.at/sport/tennis/tennis-superstar-thiem-bekam-zu-weihnachten-den-us-open-siegerpokal/401139354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:33:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840851/whatsapp_image_2020-12-24_at_09.20.18.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Großes Kino!\" Thiem bekam zu Weihnachten US-Open-Siegerpokal",
  "articleTitleTranslated" : "\"سينما كبيرة!\" حصل تيم على كأس أمريكا المفتوحة في عيد الميلاد",
  "articleContent" : [ "\"Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an\", schrieb der Tennis-Star in seinem Blog. Die Verschiebung des Saisonstarts im Tennis aufgrund der Coronavirus-Pandemie hat für Dominic Thiem auch was Gutes.", "Österreichs Tennisstar kann erstmals seit Jahren Weihnachten wieder zu Hause im Kreis der Familie verbringen und hat zudem ein besonderes Weihnachtsgeschenk bekommen: den Siegespokal der US Open.", "So schwierig im auslaufenden Jahr die Umstände aufgrund der Pandemie waren, so erfolgreich war das Jahr 2020 für Thiem. \"Wir blicken auf ein kurioses Jahr zurück, doch aus sportlicher Sicht verlief 2020 für mich echt sensationell.", "Mit dem Einzug ins Endspiel der Australian Open hatte ich die Saison begonnen, mit dem Finale beim Masters in London das Jahr abgeschlossen. Mein Titel Mitte September bei den US Open überstrahlte natürlich alles.", "In New York konnte ich mir mit dem ersten Grand-Slam-Titel meinen Kindheitstraum erfüllen - unbeschreibliche Momente\", resümierte der Niederösterreicher sein Tennisjahr in seinem Blog am Heiligen Abend.", "Der Pokal für seinen Debüt-Erfolg auf höchster Ebene hat allerdings für den Weg von New York nach Lichtenwörth lange gebraucht. \"Erst seit wenigen Tagen steht der \"Silber-Schatz\" in meinem Wohnzimmer - drei Monate nach meinem Final-Sieg gegen Alexander Zverev traf der Pokal endlich in Österreich ein.", "Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an, ein eigener Sicherheitsdienst übergab mir das Schmuckstück persönlich in Lichtenwörth.", "Großes Kino!\" , berichtete Thiem. \"Mein schönstes Weihnachtsgeschenk unter dem Christbaum ist heuer der US-Open-Pokal\", erklärte er. Der Pokal macht auch Lust auf mehr, wobei Thiem einen Triumph bei einem der vier großen Turniere sogar Platz eins in der ATP-Weltrangliste vorziehen würde.", "\"Ich will einen weiteren Grand Slam holen, das hat für mich oberste Priorität. Nummer eins zu werden, steht auf meiner Liste ebenfalls ganz oben. Doch ein weiterer Major-Sieg zählt in meinem persönlichen Ranking fast mehr\", schrieb der Weltranglisten-Dritte.", "Dafür trainiert der 27-Jährige auch während der Weihnachtsfeiertage. Es gilt an der Kondition zu arbeiten, nach Silvester geht es wieder intensiver auf den Tennisplatz. Am 13.  Jänner plant Thiem die Reise nach Melbourne, wo nach einer Quarantäne der erste Saisonhöhepunkt ansteht.", "Am 8. Februar beginnen die Australian Open, wo Thiem heuer erst im Finale Novak Djokovic in fünf Sätzen unterlegen war." ],
  "articleContentTranslated" : [ "كتب نجم التنس على مدونته: \"قام الصائغ الشهير تيفاني في الجادة الخامسة في مانهاتن بعمل نسخة مكررة من الكأس بشق الأنفس\". كما أن تأجيل بدء موسم التنس بسبب وباء فيروس كورونا له فائدة أيضًا لدومينيك تيم.", "يمكن لنجم التنس النمساوي أن يقضي عيد الميلاد في المنزل مع أسرته لأول مرة منذ سنوات ، كما أنه تلقى هدية خاصة بمناسبة عيد الميلاد: كأس الولايات المتحدة المفتوحة.", "على الرغم من صعوبة الظروف بسبب الجائحة في العام الحالي ، كان عام 2020 بنفس النجاح بالنسبة إلى تيم. \"ننظر إلى الوراء في عام مليء بالفضول ، ولكن من وجهة نظر رياضية ، كان عام 2020 مثيرًا حقًا بالنسبة لي.", "بدأت الموسم بدخولي إلى نهائي بطولة أستراليا المفتوحة ، وأنهيت العام بالنهائي في بطولة الماسترز في لندن. بالطبع ، تفوق لقبي في بطولة أمريكا المفتوحة منتصف سبتمبر على كل شيء.", "في نيويورك ، تمكنت من تحقيق حلم طفولتي بأول لقب للبطولات الأربع الكبرى - لحظات لا توصف \"، لخص النمساوي السفلى عام التنس في مدونته عشية عيد الميلاد.", "استغرق كأس نجاحه الأول على أعلى مستوى وقتًا طويلاً للسفر من نيويورك إلى Lichtenwörth. \"الكنز الفضي\" موجود في غرفة معيشتي لبضعة أيام فقط - بعد ثلاثة أشهر من فوزي الأخير على ألكسندر زفيريف ، وصلت الكأس أخيرًا إلى النمسا.", "صاغ الجواهري الشهير تيفاني في الجادة الخامسة في مانهاتن بشق الأنفس نسخة طبق الأصل من الكأس ، وأعطتني خدمة الأمن قطعة المجوهرات شخصيًا في ليختنفورث.", "سينما كبيرة! \"، ذكر ثيم.\" أفضل هدية لي في عيد الميلاد تحت شجرة الكريسماس هذا العام هي كأس الولايات المتحدة المفتوحة \"، كما أوضح. كما أن الكأس تجعلك تريد المزيد ، حتى أن تيم فاز بالمركز الأول في إحدى البطولات الأربع الكبرى تفضل التصنيف العالمي للاعبي التنس المحترفين.", "وكتب الثالث في العالم: \"أريد أن أفوز بطولات كبرى أخرى ، هذه هي أولويتي القصوى. أن أكون رقم واحد هو أيضًا على رأس قائمتي. لكن فوزًا كبيرًا آخر له أهمية أكبر تقريبًا في ترتيبي الشخصي\".", "يتدرب الشاب البالغ من العمر 27 عامًا أيضًا لهذا الغرض خلال عطلة عيد الميلاد. من المهم العمل على الشرط ، بعد ليلة رأس السنة الجديدة ، يكون الأمر أكثر كثافة في ملعب التنس. في 13 يناير ، يخطط Thiem لرحلة إلى ملبورن ، حيث من المقرر أن يتم تسليط الضوء على الموسم الأول بعد الحجر الصحي.", "ستبدأ بطولة أستراليا المفتوحة في 8 فبراير ، حيث هزم تيم في خمس مجموعات فقط في النهائي أمام نوفاك ديوكوفيتش." ]
}