{
  "id" : "6AfVKGf4",
  "url" : "https://kurier.at/politik/inland/billige-ressource-zivildiener-koennten-bis-august-2021-zwangsverlaengert-werden/401110575",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:51:37Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Billige Ressource\": Zivildiener könnten bis August 2021 zwangsverlängert werden",
  "articleTitleTranslated" : "\"مورد رخيص\": يمكن تمديد فترة الخدمة المدنية قسرا حتى أغسطس 2021",
  "articleContent" : [ "Ministerin will gerüstet sein, obwohl neuerliche Ausrufung des außerordentlichen Zivildienstes \"nicht unmittelbar geplant\" sei.", "Neos-Zivildienst-Sprecher Shetty sieht \"schamlose Ausbeutung\". 1.500 Zivildiener mussten im März ihren regulären Dienst zwangsweise um drei Monate verlängern, 3.000 ehemalige Zivildiener haben sich freiwillig wieder zum Dienst gemeldet. ", "So viele wurden zur Pandemiebekämpfung dann nicht gebraucht, viele wurden gar nicht erst zugeteilt. Der letzte „Sonder-Zivi“ hat im Juli seinen Dienst beendet.", "Und dennoch: Die für Zivildienst zuständige Ministerin Elisabeth Köstinger (ÖVP) will sich diese Option weiter offenhalten: Die gesetzliche Regelung, die den Einsatz außerordentlicher Zivis möglich macht, wäre Ende des Jahres ausgelaufen. ", "Am Donnerstag passierte ein Initiativantrag von ÖVP und Grünen den Sozialausschuss, der die Regelung bis 31.  August 2021 verlängert. „Um weiterhin gerüstet und handlungsfähig zu sein, ist eine Verlängerung geboten“, heißt es aus dem Ministerium.", "Die Verlängerung ist Teil einer Novelle, die auch die Einsatzmöglichkeiten von Zivildiener generell flexibler gestalten soll. © Bild: APA/GEORG HOCHMUTH Braucht es diese Reserve jetzt wieder?", "Nächste Woche starten ja die Corona-Massentests, die in mehreren Wellen bis nächstes Jahr wiederholt werden sollen. Dazu kommt die Impf-Offensive, die im Jänner starten soll.", "Auf KURIER-Anfrage heißt es, dass es „keine unmittelbaren Pläne für eine neuerliche Ausrufung des außerordentlichen Zivildienstes“ gebe. Ob für die beiden Großprojekte ordentliche Zivis eingesetzt werden, hänge von den Einrichtungen ab, in denen sie tätig sind – etwa beim Roten Kreuz. ", "Neos: \"Schamlose Ausbeutung\" Yannick Shetty, Zivildienst-Sprecher der Neos, ist von der Aktion überrascht - ÖVP und Grüne hätten die Verlängerung \"still und heimlich\" beschlossen und in den Sozialausschuss gebracht.", "\"Diese Zwangsmaßnahme bedeutet einen massiven Einschnitt in das Leben und die Zukunftspläne der betroffenen jungen Männer\", sagt Shetty.", "\"Während die Impfung gegen Covid-19 für Anfang nächsten Jahres in greifbare Nähe rückt, wird hier für weitere acht Monate ein Damoklesschwert über Zivildienern hängen, die sich die Bundesregierung als billige Ressource auf Abruf bereithält.", "Das ist eine schamlose Ausbeutung dieser jungen Männer.\" © Bild:", "Neos Neos und SPÖ fordern seit dem Frühjahr eine gerechte Entlohnung für die außerordentlichen Zivildiener - darauf habe man sich mit den Regierungsparteien ÖVP und Grünen im Sozialausschuss aber wieder nicht einigen können, kritisiert Shetty:", "\"Das ist schlichtweg skandalös und zeigt die enorme Geringschätzung dieser Bundesregierung gegenüber der Lebenszeit der jungen Männer“:", "VfGH berät noch zu ungleicher Entlohnung Wie berichtet, erhalten zwangsverlängerte Zivildiener nur weiter ihre übliche Vergütung, während freiwillige Zivildiener eine wesentlich höhere Pauschalentschädigung erhalten.  “", "Diese ungleiche Entlohnung wird gerade vom Verfassungsgerichtshof behandelt. Was dem Neos-Mandatar in diesem Zusammenhang sauer aufstößt: \"Die Bundesregierung beschließt eine Pensionserhöhung nach der anderen, schließt Schulen und stellt damit die Zukunft der Jugend ruhend.", "ÖVP und Grüne machen ihr Versagen in der Handhabung der Pandemie erneut auf Kosten der Jugend wett. Das ist schlicht und ergreifend Zukunftsraub und das werden wir nicht mittragen.\"", "Der Antrag hat den Ausschuss mit den Stimmen von ÖVP und Grünen passiert, damit ist der Weg frei für einen Beschluss im Nationalrat." ],
  "articleContentTranslated" : [ "الوزير يريد أن يكون مستعدا ، رغم أن تجديد إعلان الخدمة المدنية الاستثنائية \"لم يتم التخطيط له على الفور\".", "المتحدث باسم خدمة المجتمع Neos Shetty يرى \"استغلال مخجل\". أجبر 1500 موظف مدني على تمديد خدمتهم العادية لمدة ثلاثة أشهر في مارس ، وتطوع 3000 موظف مدني سابق للخدمة مرة أخرى.", "لم تكن هناك حاجة للكثيرين لمكافحة الوباء ، ولم يتم تعيين الكثير منهم. أنهى آخر “Sonder-Zivi” خدمته في يوليو.", "ومع ذلك ، فإن الوزيرة المسؤولة عن الخدمة المدنية إليزابيث كوستينغر (ÖVP) تريد الإبقاء على هذا الخيار مفتوحًا: اللائحة القانونية التي تستخدم الخدمة المدنية الاستثنائية كانت ستنتهي في نهاية العام.", "يوم الخميس ، أقرت مبادرة من ÖVP والخضر اللجنة الاجتماعية ، التي مددت اللائحة حتى 31 أغسطس 2021. وتقول الوزارة: \"من أجل الاستمرار في التجهيز والقدرة على العمل ، فإن التمديد ضروري\".", "التمديد هو جزء من تعديل يهدف أيضًا إلى جعل استخدام موظفي الخدمة المدنية بشكل عام أكثر مرونة. © الصورة: APA / GEORG HOCHMUTH هل نحتاج إلى هذا الاحتياطي مرة أخرى؟", "ستبدأ اختبارات كتلة الكورونا الأسبوع المقبل وستتكرر على عدة موجات بحلول العام المقبل. ثم هناك هجوم التطعيم ، الذي من المقرر أن يبدأ في يناير.", "عندما سئل من قبل KURIER ، ذكر أنه \"لا توجد خطط فورية لتجديد إعلان خدمة المجتمع غير العادية\". تعتمد إمكانية استخدام المدنيين المناسبين في المشروعين الرئيسيين على المرافق التي يعملون فيها - على سبيل المثال في الصليب الأحمر.", "نيوس: \"استغلال وقح\" يانيك شيتي ، المتحدث باسم خدمة المجتمع لنيوس ، متفاجئ من الإجراء - قرر حزب ÖVP والخضر \"بهدوء وسرية\" التمديد وتقديمه إلى اللجنة الاجتماعية.", "يقول شيتي: \"هذا الإجراء القسري يعني خفضًا كبيرًا في حياة الشباب المتأثرين وخططهم المستقبلية\".", "\"في حين أن التطعيم ضد Covid-19 في متناول اليد في بداية العام المقبل ، فإن سيف داموكليس سيظل معلقًا على موظفي الخدمة المدنية هنا لمدة ثمانية أشهر أخرى ، وهو ما تبقيه الحكومة الفيدرالية متاحًا كمورد رخيص عند الطلب.", "هذا استغلال مخزٍ لهؤلاء الشباب \"© الصورة:", "يطالب Neos Neos و SPÖ بمكافأة عادلة لموظفي الخدمة المدنية الاستثنائيين منذ الربيع - لكن مرة أخرى لم يتمكنوا من الاتفاق على ذلك مع الأحزاب الحاكمة ÖVP و Greens في اللجنة الاجتماعية ، وانتقد شيتي:", "\"هذا مجرد فاضح ويظهر التجاهل الهائل لهذه الحكومة الفيدرالية لحياة الشباب\":", "لا تزال VfGH تقدم المشورة بشأن عدم المساواة في الأجر كما ورد ، فإن موظفي الخدمة المدنية الذين يُجبرون على الاستمرار في تلقي موظفي الخدمة المدنية يستمرون في تلقي أجرهم المعتاد فقط ، بينما يتلقى موظفو الخدمة المدنية التطوعية تعويضات إجمالية أعلى بكثير \"", "وتعالج المحكمة الدستورية في الوقت الحالي هذا التفاوت في الأجور. ما أثار استياء نيوس-منداتار في هذا السياق: \"تقرر الحكومة الفيدرالية زيادة المعاش تلو الأخرى ، وتغلق المدارس ، وبالتالي تضع مستقبل الشباب في راحة.", "ÖVP والخضر يعوضون فشلهم في التعامل مع الوباء مرة أخرى على حساب الشباب. هذا ببساطة يسرق المستقبل ولن ندعمه \".", "أقر الاقتراح اللجنة بأصوات ÖVP وحزب الخضر ، وبالتالي فإن الطريق واضح لاتخاذ قرار في المجلس الوطني." ]
}