{
  "id" : "6AowRd8S",
  "url" : "https://kurier.at/chronik/oesterreich/drei-todesopfer-bei-autounfall-in-salzburg/401333673",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:51:19Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://image.kurier.at/images/original/3954530/78350011451914160_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei Todesopfer bei Autounfall in Salzburg",
  "articleTitleTranslated" : "ثلاث وفيات في حادث سيارة في سالزبورغ",
  "articleContent" : [ "Bei einem Verkehrsunfall auf der B156 bei Anthering sind am Freitagabend alle drei Insassen eines PKW ums Leben gekommen. Zwei Personen wurden aus dem Fahrzeug geschleudert, ein drittes Opfer musste mittels Bergeschere aus dem Wrack geborgen werden.", "Ein Notarzt konnte nur noch den Tod der drei Verunfallten feststellen. Keiner der Männer im Alter von 25, 29 und 36 Jahren war angeschnallt, keiner von ihnen war im Besitz einer gültigen Lenkerberechtigung, so die Polizei.", "Der PKW war aus unbekannter Ursache von der Fahrbahn abgekommen und gegen einen Baum geprallt. Ein zweites Fahrzeug war nicht beteiligt, ein Fremdverschulden wurde ausgeschlossen, so eine Sprecherin auf APA-Anfrage.", "Welcher der drei der Unfalllenker war, blieb vorerst unklar. Die Straße musste von den Behörden für drei Stunden komplett gesperrt werden. Die Feuerwehren von Anthering und Nußdorf waren mit sechs Fahrzeugen und rund 40 Mann im Einsatz." ],
  "articleContentTranslated" : [ "في حادث مروري على B156 بالقرب من Anthering ، قُتل جميع ركاب السيارة الثلاثة مساء الجمعة. تم إلقاء شخصين من السيارة ، وتم إنقاذ ضحية ثالثة من الحطام بمقصات الإنقاذ.", "ولم يتمكن طبيب الطوارئ إلا من تحديد وفاة الضحايا الثلاثة. لم يتم ربط أي من الرجال الذين تتراوح أعمارهم بين 25 و 29 و 36 عامًا ، ولم يكن لدى أي منهم رخصة قيادة سارية ، وفقًا للشرطة.", "كانت السيارة قد خرجت عن الطريق لسبب غير معروف واصطدمت بشجرة. لم تكن مركبة ثانية متورطة ، وتم استبعاد خطأ طرف ثالث ، بحسب متحدثة بناءً على طلب APA.", "أي من الثلاثة كان سائق الحادث ظل غير واضح في الوقت الحالي. كان لا بد من إغلاق الطريق بالكامل من قبل السلطات لمدة ثلاث ساعات. كانت فرق الإطفاء من Anthering و Nussdorf تعمل مع ست مركبات وحوالي 40 رجلاً." ]
}