{
  "id" : "6AxhzRkh",
  "url" : "https://kurier.at/sport/fussball/mara-gomez-eine-trans-frau-durfte-in-hoechster-fussball-liga-ihr-debuet-feiern/401125329",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T13:11:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811724/46-173404380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine Trans-Frau durfte in höchster Fußball-Liga ihr Debüt feiern",
  "articleTitleTranslated" : "سمح لامرأة ترانس أن تظهر لأول مرة في دوري كرة القدم الأعلى",
  "articleContent" : [ "\"Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit\", sagt die 23-jährige Argentinierin Mara Gómez. Mara Gómez verlor ihr Debüt in der höchsten argentinischen Liga mit Atlético Villa San Carlos aus der Provinz Buenos Aires 1:7.", "Doch das war für die 23-jährige Trans-Frau nebensächlich. „Der beste Moment meines Lebens ist gekommen, heute wird der Traum wahr, den ich aus Angst nicht zu träumen wagte“, schrieb Gómez, die als Bub zur Welt gekommen war.", "Der Fußball-Verband Afa beharrte auf der Einhaltung der Transgender-Richtlinie des Internationalen Olympischen Komitees. Danach muss der Testosteronspiegel unter 10 Nanomol pro Liter liegen.", "Gómez bestand die Tests. © Bild: APA/AFP/JUAN MABROMATA „Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit“, sagte sie. Als sie 15 war, dachte sie sogar an Selbstmord, da luden sie Nachbarkinder zum Kicken ein.", "„Fußballspielen wurde meine Therapie und meine Art, Kontakte zu knüpfen.“ Geld verdient Gómez mit Fußball bisher nicht. Alle 17 Klubs sind verpflichtet, mindestens acht Spielerinnen mit Profiverträgen auszustatten.", "Gómez ist keine der acht. © Bild: APA/AFP/JUAN MABROMATA Den umgekehrten Weg bestritt 2019 eine kanadische Teamspielerin: Rebecca Catherine Quinn wuchs als Frau auf und hat sich als trans geoutet. Die 25-Jährige lebte schon länger privat als Mann und will nur noch Quinn heißen.", "Laut dem Portal Outsports stehen 40 Spielerinnen offen zu ihrer sexuellen Orientierung und Identität." ],
  "articleContentTranslated" : [ "وقالت الأرجنتينية مارا جوميز (23 عاما) \"الطريق كان طويلا وكان هناك العديد من العقبات والعديد من المخاوف والكثير من الحزن\". خسرت مارا غوميز أول ظهور لها في الدوري الأرجنتيني الأول مع أتلتيكو فيلا سان كارلوس من مقاطعة بوينس آيرس 1: 7.", "لكن هذا لم يكن مهمًا بالنسبة للمرأة المتحولة البالغة من العمر 23 عامًا. كتب غوميز ، الذي ولد في طفولته: \"جاءت أفضل لحظة في حياتي ، واليوم تحقق الحلم أنني لم أجرؤ على الحلم من الخوف\".", "أصر اتحاد كرة القدم أفا على الامتثال لإرشادات المتحولين جنسيا للجنة الأولمبية الدولية. بعد ذلك ، يجب أن يكون مستوى التستوستيرون أقل من 10 نانومولات لكل لتر.", "اجتاز غوميز الاختبارات. © الصورة: APA / AFP / JUAN MABROMATA \"كان الطريق طويلًا ، وكان هناك العديد من العقبات والعديد من المخاوف والكثير من الحزن\" ، قالت. عندما كانت تبلغ من العمر 15 عامًا ، فكرت في الانتحار ، لذلك دعوا الأطفال المجاورين للعب كرة القدم.", "\"لعب كرة القدم أصبح علاجي وطريقتي في التواصل الاجتماعي\". لم يكسب غوميز أي أموال من كرة القدم. جميع الأندية الـ 17 ملزمة بتجهيز ثمانية لاعبين على الأقل بعقود احترافية.", "غوميز ليس من بين الثمانية. © الصورة: APA / AFP / JUAN MABROMATA سلك لاعب فريق كندي المسار المعاكس في عام 2019: نشأت ريبيكا كاثرين كوين كامرأة وخرجت كمرحلة عابرة. كان الشاب البالغ من العمر 25 عامًا يعيش بشكل خاص كرجل لفترة طويلة ويريد فقط أن يُدعى كوين.", "وفقًا لبوابة Outsports ، فإن 40 لاعبة منفتحة على ميولهن الجنسية وهويتهن." ]
}