{
  "id" : "6BbxraUX",
  "url" : "https://kurier.at/wirtschaft/jobkiller-lockdown-mehr-als-500000-arbeitslose-im-dezember/401146860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:58:30Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4853844/20210104-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jobkiller Lockdown: Mehr als 500.000 Arbeitslose im Dezember",
  "articleTitleTranslated" : "إغلاق الوظائف: أكثر من 500.000 عاطل عن العمل في ديسمبر",
  "articleContent" : [ "Besonders betroffen sind Tirol, Salzburg und Vorarlberg.", "Problem der Langzeitarbeitslosigkeit ungelöst Der Westen des Landes ist am schlimmsten betroffen: In Tirol lagen die Arbeitslosenzahlen im Dezember um 130 Prozent über dem Niveau des Vorjahresmonats, in Salzburg betrug das Plus 83, in Vorarlberg 48 Prozent.", "Die Gründe für die Misere am Arbeitsmarkt sind schnell erklärt: In den Wintersportgebieten fehlen die Urlauber und damit die Jobmöglichkeiten vor Ort.", "Vor allem in den westlichen Bundesländern, wo traditionell etwa drei Viertel der Gäste aus dem Ausland anreisen – sofern die Grenzen und die Beherbergungsbetriebe offen sind.", "Der dritte Lockdown führt laut AMS-Vorstand Johannes Kopf zu mehr als einer Verdoppelung der Arbeitslosenzahlen in der Gastronomie und Hotellerie. „Der scheinbar nahe liegende Schluss, dass Kurzarbeit in dieser Branche nicht funktioniert, ist aber falsch“, betont Kopf.", "Mit fast 100.000 betroffenen Arbeitnehmern sei der Tourismus aktuell Spitzenreiter bei der Anmeldung von Kurzarbeit. Zum Vergleich: Österreichweit sind derzeit exakt 417.113 Personen in Kurzarbeit und damit um 140.000 mehr als noch im Vormonat, geht aus den Zahlen des Arbeitsministeriums hervor.", "Langzeitarbeitslose Erstmals gibt es im Winter 2020/21 mehr als eine halbe Million Arbeitslose und damit eine Dezember-Arbeitslosenrate von elf Prozent. Nicht nur wegen der brachliegenden Tourismuswirtschaft.", "„Gemeinsam mit den saisonalen Effekten im Bau, die sich im üblichen Rahmen bewegen, ist die Situation am Arbeitsmarkt derzeit enorm herausfordernd“, sagt Arbeitsministerin Christine Aschbacher.", "Aus ihrer Sicht gibt es auch Lichtblicke: „Wir konnten im vergangenen Jahr 607.704 Personen wieder vermitteln, das ist um ein Prozent mehr als 2019“", "Das beweise, dass der Jobmarkt trotz allem dynamisch sei. © Bild: Grafik Ein schwacher Trost für jene, die seit zwölf Monaten und noch länger auf der Suche nach einem neuen Arbeitgeber sind.  “", "Die Zahl der sogenannten Langzeitbeschäftigungslose lag zum Jahreswechsel mit 136.620 um ein gutes Drittel über dem Vorjahreswert.", "AMS-Chef Kopf sieht auch keine Anzeichen für eine baldige Entspannung: „Viele Probleme, wie insbesondere das Ansteigen der Langzeitarbeitslosigkeit, werden uns noch lange beschäftigen“", "Frauen besonders betroffen Relativ stark gestiegen ist zuletzt übrigens die Arbeitslosigkeit bei Frauen (+35,1 Prozent), was vor allem daran liegt, dass vom Lockdown betroffene Branchen (Handel und Tourismus) traditionell viele Frauen beschäftigen.  “", "An zweiter Stelle folgen Ausländer (+33,2 Prozent) und Über-50-Jährige (+28,7 Prozent). Zum Vergleich: In der Gruppe der Unter-24-Jährigen ist die Zahl der Arbeitslosen (inklusive Schulungsteilnehmern) um vergleichsweise moderate 16 Prozent gestiegen.", "„Das seit Jahrzehnten schwierigste Jahr am Arbeitsmarkt verabschiedet sich mit wirklich schlechten Arbeitslosenzahlen“, kommentiert Kopf. Mit 588.000 Menschen waren im vergangenen April so viele Menschen auf Arbeitssuche wie zuletzt im Jahr 1945." ],
  "articleContentTranslated" : [ "وتتأثر بشكل خاص تيرول وسالزبورغ وفورارلبرغ.", "مشكلة البطالة طويلة الأمد لم يتم حلها كان غرب البلاد هو الأكثر تضرراً: في تيرول ، كانت أرقام البطالة في ديسمبر أعلى بنسبة 130 في المائة عن مستوى نفس الشهر من العام الماضي ، وفي سالزبورغ كانت الزيادة 83 ، في فورارلبرغ 48 في المائة.", "من السهل شرح أسباب البؤس في سوق العمل: لا يوجد مصطافون في مناطق الرياضات الشتوية ولا توجد فرص عمل في الموقع.", "خاصة في الولايات الغربية الفيدرالية ، حيث يأتي حوالي ثلاثة أرباع الضيوف تقليديًا من الخارج - بشرط أن تكون الحدود ومرافق الإقامة مفتوحة.", "وفقًا لعضو مجلس إدارة AMS يوهانس كوبف ، فإن الإغلاق الثالث سيزيد من ضعف عدد العاطلين عن العمل في صناعات التموين والفنادق. \"الاستنتاج الواضح على ما يبدو بأن العمل لوقت قصير لا يعمل في هذه الصناعة هو الاستنتاج الخاطئ\" ، يؤكد Kopf.", "مع ما يقرب من 100000 موظف متأثر ، أصبحت السياحة حاليًا في المقدمة عندما يتعلق الأمر بتسجيل العمل لوقت قصير. للمقارنة: يوجد حاليًا في جميع أنحاء النمسا 417113 شخصًا يعملون لوقت قصير ، بزيادة 140 ألف شخص عن الشهر السابق ، وفقًا لأرقام وزارة العمل.", "عاطل عن العمل على المدى الطويل لأول مرة ، سيكون هناك أكثر من نصف مليون عاطل عن العمل في شتاء 2020/21 ، وبالتالي معدل البطالة في ديسمبر بنسبة 11٪. ليس فقط بسبب صناعة السياحة الراكدة.", "تقول وزيرة العمل كريستين أشباكر: \"جنبًا إلى جنب مع التأثيرات الموسمية في البناء ، والتي تقع ضمن الإطار المعتاد ، فإن الوضع في سوق العمل حاليًا يمثل تحديًا كبيرًا\".", "من وجهة نظرهم ، هناك أيضًا شعاع أمل: \"تمكنا من تجنيد 607704 أشخاص العام الماضي ، وهو ما يزيد بنسبة 1 في المائة عن عام 2019\"", "هذا يثبت أن سوق العمل ديناميكي على الرغم من كل شيء. © الصورة: Grafik ليتل عزاء لأولئك الذين يبحثون عن صاحب عمل جديد لمدة اثني عشر شهرًا أو أكثر. \"", "بلغ عدد العاطلين عن العمل لفترات طويلة في مطلع العام 136.620 ، وهو ثلث جيد أعلى من رقم العام السابق.", "لا يرى رئيس AMS Kopf أي علامات على الاسترخاء في أي وقت قريب: \"العديد من المشاكل ، ولا سيما الزيادة في البطالة طويلة الأجل ، ستبقينا مشغولين لفترة طويلة\"", "تأثرت النساء بشكل خاص بالمصادفة ، ارتفعت البطالة بين النساء بشكل حاد نسبيًا مؤخرًا (+35.1 في المائة) ، ويرجع ذلك أساسًا إلى حقيقة أن الصناعات المتأثرة بالإغلاق (التجارة والسياحة) توظف عادة العديد من النساء. \"", "في المرتبة الثانية الأجانب (+33.2٪) ومن هم فوق سن الخمسين (+28.7٪). للمقارنة: في مجموعة الذين تقل أعمارهم عن 24 عامًا ، ارتفع عدد العاطلين عن العمل (بما في ذلك المشاركون في التدريب) بنسبة معتدلة نسبيًا بلغت 16 بالمائة.", "يعلق كوبف قائلاً: \"أصعب عام في سوق العمل منذ عقود هو قول وداعًا لأرقام البطالة السيئة حقًا\". مع 588000 شخص ، كان عدد الأشخاص الذين يبحثون عن عمل في أبريل الماضي كما في العام الماضي عام 1945." ]
}