{
  "id" : "6CCko8Bi",
  "url" : "https://steiermark.orf.at/stories/3083391/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-04T11:53:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/85/crops/w=1280/801152_opener_279185_263027_lock2.jpg?s=f4ad22039aa9b29a6fa8733cbb0bdbc1e830481d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein „Freitesten“: Lockdown bis 24. Jänner",
  "articleTitleTranslated" : "بدون \"اختبار مجاني\": مغلق حتى 24 يناير",
  "articleContent" : [ "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte Anschober nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Der Minister sagte zum Nein der Opposition: „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“", "Die Opposition kann mit ihrer knappen Mehrheit im Bundesrat das Inkrafttreten von Gesetzen verzögern, was im Falle der auf eine Woche geplanten „Freitestungen“ eine Verhinderung bedeuten würde.  “", "Genau das hatten die drei Oppositionsparteien am Sonntag angekündigt – mehr dazu in Kritik an Gesetz zum „Freitesten“ wächst (news.ORF.at).", "Anschober hofft nun darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag – mehr dazu in Anschober bestätigt:", "Kein „Freitesten“ aus dem Lockdown (news.ORF.at).Bevölkerungstests um eine Woche verschoben Da ein vorzeitiges „Freitesten“ nun ausfällt, wird in der Steiermark auch der Termin für die sogenannten Bevölkerungstestungen um eine Woche nach hinten verlegt.  :", "Statt wie bisher geplant von 15. bis 17.  Jänner wird erst von 22. bis 24.  Jänner getestet. Auch die bereits laufende Anmeldung für den ursprünglichen Testtermin wurde gestoppt.", "Diese ist ab 11.  Jänner hier wieder möglich.Handel: „Nicht enden wollende Katastrophe“ Mit der Ankündigung Anschobers bleiben Handel, Gastronomie und Tourismus weiter im Krisenmodus – mehr dazu in Betroffene Branchen reagieren verschnupft (news.ORF.at).", "Allein in der Steiermark sind etwa 24.000 Handelsbetriebe von der „nicht enden wollenden Katastrophe“ betroffen, wie Branchensprecher Gerhard Wohlmuth sagt, „weil da noch einiges im Argen ist.", "Wir wissen, dass mit jedem Tag, den man länger zu haben muss, auch die Insolvenzen größer werden, weil ja die Zahlungen dann kommen, von der SVA, ÖGK und auch vom Finanzamt. Und es ist natürlich auch neuerlich über einen Umsatzersatz zu sprechen, wenn fast ein ganzes Monat zu ist.", "“Gastro: „Wir sind schon geübt“ Auch rund 6.500 Gastrobetriebe in der Steiermark warten sehnsüchtig darauf, ihre Lokaltüren wieder öffnen zu dürfen.", "Lieber später öffnen und dafür so, dass alle davon leben können – dafür plädiert Klaus Friedl, Sprecher der heimischen Gastronomen: „Wir sind schon geübt, dass unsere Termine zum Öffnen immer verschoben werden.", "Und dann hoffen wir, dass wir keine Einschränkungen haben – das heißt, nicht – so wie angedacht – um 20.00 Uhr schließen zu müssen, sondern wir wollen mindestens bis 23.00 Uhr offen haben.", "“Tourismus hofft auf Februar Dem steirischen Tourismus entgingen von November bis einschließlich Jänner mehr als zweieinhalb Millionen Nächtigungen.", "Zur Enttäuschung mischt sich bei Steiermark Tourismus-Chef Erich Neuhold nun auch Ernüchterung, „denn mit jeder Woche, mit der dieser Lockdown verlängert werden muss, wird die Wirtschaft massiv belastet.", "Allerdings haben wir schon so etwas befürchtet, denn wenn die Infektionszahlen nicht entsprechend niedrig sind, dann hilft auch ein Freitesten nichts. Und dazu kommt, dass sich unsere wichtigsten touristischen Märkte auch im Lockdown befinden und keine Gäste zu uns auf Urlaub fahren dürfen“", "Dass der Umsatzentfall 1:", "1 entschädigt wird, davon geht der Tourismusexperte nicht aus – bleibt das große Hoffen auf das Geschäft im Februar, dem wichtigsten Monat im Wintertourismus, auf den in den letzten Jahren immer ein Viertel aller Nächtigungen entfiel.CoV-Zahlen derzeit zu hoch Wie Neuhold andeutet, wäre eine Lockerung des Lockdowns auch aus epidemiologischer Sicht derzeit nicht angezeigt:", "Die Infektionszahlen sind jedenfalls zu hoch.  “: Die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer-Stöckl, verwies am Sonntag auf den Wert der Sieben-Tage-Inzidenz: Dieser Wert dürfe bei maximal 50 sein – das sei auch die Vorgabe etwa in Deutschland.", "Derzeit liegt dieser Wert aber deutlich über 150.  Virologin Puchhammer-Stöckl zum Freitesten und zur CoV-Impfung Elisabeth Puchhammer-Stöckl, Leiterin des Zentrums für Virologie der MedUni Wien, spricht im „ZIB 2 am Sonntag“-Interview über das „Freitesten“, die anhaltend hohen Infektionszahlen und die Corona-Impfungen sowie über die in Großbritannien aufgetretene Virusmutation.  ", "Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können – etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.Auch Schulen länger zu?", "Wann die Schulen nun aber tatsächlich wieder aufsperren, ist noch unklar: ÖVP-Klubchef August Wöginger hatte zuletzt angekündigt, dass sie erst am 24.  Jänner wieder öffnen werden – auf die Frage, ob auch die Schulen geschlossen bleiben, antwortete Wöginger: „Ja, Lockdown ist Lockdown“", "Anschober wollte sich am Montag hier nicht dezidiert festlegen – er könne „nicht vorgreifen“, sagte er lediglich dazu. “" ],
  "articleContentTranslated" : [ "وقال أنشوبر عقب اجتماع اللجنة الرئيسية صباح الاثنين في البرلمان إنه يأسف لذلك ، لكنه يقبل القرار الديمقراطي. في غضون ذلك ، تم تمديد قيود الخروج لمدة أسبوع.", "وردا على رفض المعارضة ، قال الوزير: \"هذا يعني أن الاختبار التقريبي السابق للخروج من الإغلاق لن يكون ممكنا\"", "مع أغلبيتها الضيقة في المجلس الاتحادي ، يمكن للمعارضة تأخير دخول القوانين حيز التنفيذ ، مما يعني منعًا في حالة \"الاختبارات الحرة\" المخطط لها لمدة أسبوع واحد. \"", "هذا بالضبط ما أعلنته أحزاب المعارضة الثلاثة يوم الأحد - يتزايد الانتقاد لقانون \"الاختبار الحر\" (news.ORF.at).", "تأمل أنشوبر الآن في التوصل إلى توافق في الآراء بشأن النقاط الثلاث الأخرى المخطط لها - الاختبارات المتعلقة بالمجموعات المهنية ، وتلك الخاصة بالوصول إلى فن الطهو أو السياحة أو الأحداث ، وتلك الموجودة في المناطق ذات معدل الإصابة المرتفع.", "ومن المقرر أيضًا إجراء مزيد من المحادثات مع المعارضة ، وأشار إلى موعد بعد ظهر الثلاثاء - وأكد المزيد حول هذا في أنشوبر:", "لا يوجد \"اختبار مجاني\" من الإغلاق (news.ORF.at). تأجيل الاختبارات السكانية لمدة أسبوع منذ إلغاء \"الاختبار المجاني\" المبكر الآن ، تم تأجيل موعد ما يسمى باختبارات السكان في ستيريا لمدة أسبوع. :", "بدلاً من 15-17 يناير ، كما هو مخطط سابقًا ، سيتم إجراء الاختبار فقط من 22 إلى 24 يناير. كما تم إيقاف التسجيل الجاري لتاريخ الاختبار الأصلي.", "سيكون هذا ممكنًا مرة أخرى اعتبارًا من 11 يناير. التجزئة: \"كارثة لا تنتهي\" مع الإعلان عن أنشوبر ، تظل تجارة التجزئة وفن الطهي والسياحة في وضع الأزمة - المزيد حول هذا في القطاعات المتأثرة تتفاعل مع البرودة (news.ORF.at)", "في ستيريا وحدها ، تأثرت حوالي 24000 شركة بيع بالتجزئة بـ \"الكارثة التي لا تنتهي\" ، كما يقول المتحدث باسم الصناعة جيرهارد فولموث ، \"لأنه لا يزال هناك الكثير يحدث هناك.", "نحن نعلم أنه مع كل يوم يجب أن يكون لديك وقتًا أطول ، تزداد حالات الإفلاس أيضًا لأن المدفوعات تأتي بعد ذلك من SVA و ÖGK وأيضًا من مكتب الضرائب. وبالطبع عليك التحدث عن بديل للمبيعات مرة أخرى عندما يتم إغلاق شهر كامل تقريبًا.", "\"جاسترو\": \"تتم ممارستنا بالفعل\" هناك حوالي 6500 مطعم في ستيريا ينتظرون بفارغ الصبر السماح لهم بفتح أبوابهم مرة أخرى.", "من الأفضل الافتتاح لاحقًا وحتى يتمكن الجميع من كسب لقمة العيش منه - كلاوس فريدل ، المتحدث باسم المطاعم المحلية ، المدافعون: \"لقد اعتدنا بالفعل على تأجيل مواعيد العمل لدينا.", "وبعد ذلك نأمل ألا تكون لدينا قيود - أي ألا نضطر إلى الإغلاق في الساعة 8 مساءً كما خططنا ، ولكن بدلاً من ذلك نريد أن نكون مفتوحين حتى الساعة 11 مساءً على الأقل.", "\"خسرت آمال السياحة لشهر فبراير السياحة في ستيريا أكثر من مليوني ونصف ليلة مبيت من نوفمبر وحتى يناير.", "الأمر المخيب للآمال هو أن رئيس السياحة في ستيريا إريك نويهولد مختلط الآن بخيبة الأمل ، \"لأنه مع كل أسبوع يتم فيه تمديد هذا الإغلاق ، يُثقل الاقتصاد أعباء هائلة.", "ومع ذلك ، فقد كنا نخشى شيئًا من هذا القبيل ، لأنه إذا لم تكن أرقام الإصابة منخفضة ، فلن يساعد الاختبار المجاني. علاوة على ذلك ، فإن أهم أسواقنا السياحية مغلقة أيضًا ولا يُسمح للضيوف بزيارتنا في الإجازة \"", "ان خسارة المبيعات 1:", "1 سيتم تعويضه ، لا يفترض خبير السياحة - لا يزال هناك أمل كبير للأعمال في شهر فبراير ، وهو أهم شهر في السياحة الشتوية ، والذي يمثل دائمًا ربع إجمالي الإقامات الليلية في السنوات الأخيرة. أرقام CoV مرتفعة جدًا حاليًا كما يقترح Neuhold ، لن تتم الإشارة إلى تخفيف الإغلاق حاليًا من وجهة نظر وبائية:", "على أي حال ، فإن عدد الإصابات مرتفع للغاية. \": أشارت إليزابيث بوتشامر-شتوكل ، رئيسة مركز علم الفيروسات في ميدوني فيينا ، يوم الأحد إلى قيمة الحدوث لمدة سبعة أيام: يجب أن تكون هذه القيمة بحد أقصى 50 - وهذا أيضًا مطلب في ألمانيا ، على سبيل المثال.", "ومع ذلك ، فإن هذه القيمة حاليًا أعلى بكثير من 150. تحدثت عالمة الفيروسات Puchhammer-Stöckl في الاختبار المجاني والتطعيم ضد فيروس كورونا ، إليزابيث بوشامر-ستوكل ، رئيسة مركز علم الفيروسات في MedUni Vienna ، في مقابلة \"ZIB 2 am Sonntag\" حول \"الاختبار المجاني\" ، استمرار ارتفاع عدد الإصابات والتطعيمات ضد كورونا وكذلك تحور الفيروس الذي حدث في بريطانيا العظمى.", "في الأصل ، كان من المخطط أن يتمكن أولئك الذين خضعوا للاختبار من الحصول على مزايا قبل أسبوع - مثل حضور الأحداث الثقافية والرياضية أو شراء السلع التي لا تحتاج إليها كل يوم ، مثل الملابس أو الكتب.", "بالإضافة إلى ذلك ، يجب أن يكون مقدمو الخدمات الشخصية مثل مصففي الشعر قادرين على استقبال العملاء مرة أخرى في 17 يناير ويجب أن تبدأ المدارس التدريس في الفصول الدراسية.", "لا يزال موعد افتتاح المدارس مجددًا غير واضح: أعلن رئيس نادي ÖVP August Wöginger مؤخرًا أنه لن يفتح مرة أخرى حتى 24 يناير - عندما سئل عما إذا كانت المدارس ستظل مغلقة أيضًا ، أجاب Wöginger: \"نعم ، التأمين هو تأمين \"", "لم يرغب أنشوبر في الالتزام بهذا يوم الإثنين - وقال ببساطة إنه \"لا يستطيع أن يتوقع\". \"" ]
}