{
  "id" : "6chkTmDN",
  "url" : "https://kurier.at/politik/inland/martin-kocher-wird-als-neuer-arbeitsminister-angelobt/401152236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:48:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865424/20210111-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher als Arbeitsminister angelobt: Welche Baustellen auf ihn warten",
  "articleTitleTranslated" : "وأشاد كوشر كوزير للعمل: ما هي مواقع البناء التي تنتظره",
  "articleContent" : [ "Parteifreier Wirtschaftsforscher wechselte auf ÖVP-Ticket in die Regierung. Van der Bellen würdigt seine Expertise. Bundespräsident Alexander Van der Bellen hat heute, Montag, den neuen Arbeitsminister Martin Kocher angelobt.", "Der 47-jährige Wirtschaftsforscher tritt die Nachfolge von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) an, die am Samstag wegen einer Plagiatsaffäre zurückgetreten ist. Die Zuständigkeit für Familie und Jugend übernimmt in weiterer Folge Frauenministerin Susanne Raab (ÖVP).", "Dafür ist aber noch eine Änderung des Bundesministeriengesetzes nötig. In seiner kurzen Rede würdigte Van der Bellen die wissenschaftliche und fachliche Expertise Kochers. Und er erinnerte den neuen Minister daran, dass man eine Spaltung der Gesellschaft vermeiden müsse.", "\"Wir wollen in der Krise niemanden zurücklassen\", sagte Van der Bellen. Der gebürtige Salzburger Kocher ist parteifrei, zieht aber auf einem ÖVP-Mandat in die Regierung ein.", "Seine Kür am Wochenende kam überraschend - auch weil die steirische Volkspartei mit dem Ausscheiden Aschbachers nun über keinen Ministerposten im türkisen Regierungsteam mehr verfügt. © Bild:", "APA - Austria Presse Agentur Während Aschbacher über eine Plagiatsaffäre gestolpert ist, kann Kocher eine tadellose wissenschaftliche Karriere vorweisen.  :", "Der 47-jährige Ökonom und Hochschullehrer leitet seit September 2016 das Institut für Höhere Studien und ist seit Juni 2020 auch Präsident des Fiskalrates.", "Kocher gilt als Experte für Verhaltensökonomie und bis zu seinem Wechsel nach Wien als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland, wo er bis 2017 an der Ludwig-Maximilians-Universität in München arbeitete.", "Die zentralen Herausforderungen Was kommt auf Kocher in den kommenden Wochen und Monaten nun konkret zu? Die Coronapandemie hat den heimischen Arbeitsmarkt in die größte Krise seit 1945 gestürzt. Die Corona-Kurzarbeit läuft Ende März vorläufig aus und die Sozialpartner drängen auf eine Verlängerung.", "Ende Dezember waren rund 521.000 Menschen, davon rund 227.000 Frauen und über 294.000 Männer, in Österreich ohne Job. Das ist ein Plus von knapp 28 Prozent gegenüber dem Jahr davor. Der coronabedingte Höchststand seit dem Jahr 1945 war im vergangenen April mit 588.000 Jobsuchenden erreicht worden.", "Besonders stark hat die Coronakrise die Arbeitslosenzahlen im Tourismus und Verkehrswesen in die Höhe schießen lassen. Zusätzlich waren Ende Dezember über 417.000 Personen in Kurzarbeit.", "Anfang Jänner hatte Aschbacher noch eine Weiterführung der Corona-Kurzarbeit über März hinaus in Aussicht gestellt und Gespräche mit den Sozialpartnern für Februar angekündigt.", "Kocher hatte im vergangenen Sommer nach Ende des ersten Corona-Lockdowns vor womöglich zu hohen Anreizen bei der Kurzarbeit gewarnt. Damals wünschte er sich eine Differenzierung bei der Kurzarbeit zwischen Industrie und Dienstleistungen wie Gastronomie, Tourismus oder Eventsektor.", "Eine weitere Herausforderung für den neuen Arbeitsminister ist die hohe Langzeitarbeitslosigkeit. Österreichweit sind viele Arbeitslose sehr lange auf Jobsuche. Die Zahl der Langzeitbeschäftigungslosen lag Ende Dezember bei über 137.000, ein Plus von 37,3 Prozent gegenüber dem Jahr davor.", "Herausfordernd wird auch die Umsetzung der Corona-Joboffensive. Die mit 700 Mio. Euro dotierte Arbeitsmarktinitiative der Regierung soll Aus- und Weiterbildungen via dem Arbeitsmarktservice (AMS) für über 100.000 Arbeitslose bringen und ist vergangenen Herbst gestartet.", "Etwas weniger als zwei Drittel der Mittel, nämlich 428 Mio. Euro, sind für 2021 vorgesehen. Die Maßnahme soll Menschen ohne Job für den erwarteten Konjunkturaufschwung heuer und im kommenden Jahr qualifizieren.", "Der Qualifizierungsfokus liegt auf Digitalisierung, Pflege und Gesundheit, nachhaltigen Jobs und dem Bereich MINT (Mathematik, Informatik, Naturwissenschaft und Technik).  Wifo-Arbeitsmarkökonom Helmut Mahringer sieht eine notwendige Dreiteilung bei der Arbeitsmarktpolitik.", "Zuerst habe man die Folgen der Coronakrise bekämpfen müssen.", "Dann müsse man den Arbeitsmarkt \"möglichst rasch\" wieder in Schwung bringen und drittens dürfe man die langfristigen Aufgabenstellungen - etwa demografischer Wandel, instabile Beschäftigungsverhältnisse und die Vereinbarkeit von Beruf und Familie, nicht vergessen, sagte Mahringer am Montag zur APA.  ", "Im ersten Halbjahr 2021 sieht Mahringer den heimischen Arbeitsmarkt noch im Krisenmodus. Erst wenn die Corona-Impfung bis Sommer erledigt sei und eine gute Wirkung zeige, werde die Krise deutlich abgemildert.", "Wenn der Corona-Lockdown beendet sei, wäre es sinnvoll die Bezugsrichtlinien der Kurzarbeit anzupassen.", "Problem Schulschließungen Wifo-Ökonom Mahringer wies noch auf einen weiteren Problembereich hin: Durch die Schulschließungen gebe es das Risiko von \"mangelnden Kompetenzerwerb und massiv schlechter Arbeitsmarktintegration\".", "Eine gesetzliche Homeoffice-Regelung konnte die zurückgetretene Arbeitsministerin nicht mehr vorlegen. Aschbacher holte dafür die Sozialpartner ins Boot, die eigentlich bis Weihnachten avisierte Einigung kam bisher nicht zustande.", "Die Sozialpartner geben sich dazu auf APA-Anfrage bedeckt. Die Verhandlungen seien im Laufen, hieß es bei der Wirtschaftskammer (WKÖ). Der ÖGB bestätigt dies und betont darüber hinaus, dass das Thema für die Gewerkschaft sehr weit oben auf der Agenda stehe.", "Es betrifft jedenfalls sehr viele: Laut Statistik Austria waren im dritten Quartal - also noch vor dem zweiten Lockdown - über 700.000 Arbeitnehmerinnen und Arbeitnehmer im Homeoffice, knapp 20 Prozent der Beschäftigten." ],
  "articleContentTranslated" : [ "باحث اقتصادي غير حزبي تحول إلى الحكومة على تذكرة ÖVP. يعترف Van der Bellen بخبرته. أقسم الرئيس الاتحادي ألكسندر فان دير بيلن اليوم الاثنين وزير العمل الجديد مارتن كوشر.", "ستخلف الباحثة الاقتصادية البالغة من العمر 47 عامًا وزيرة العمل والأسرة كريستين أشباخر (ÖVP) ، التي استقالت يوم السبت بسبب قضية سرقة أدبية. بعد ذلك ، ستكون الوزيرة سوزان راب (ÖVP) مسؤولة عن الأسرة والشباب.", "ومع ذلك ، لا يزال من الضروري تعديل قانون الوزارات الاتحادية لهذا الغرض. في خطابه القصير ، أشاد فان دير بيلن بخبرة كوشر العلمية والتقنية. وذكّر الوزير الجديد بضرورة تجنب تقسيم المجتمع.", "قال فان دير بيلن: \"لا نريد أن نترك أحدًا وراءنا في الأزمة\". ولد كوشر في سالزبورغ ، وهو ليس حزباً ، لكنه ينضم إلى الحكومة بموجب تفويض من حزب ÖVP.", "جاءت أسلوبه الحر في عطلة نهاية الأسبوع بمثابة مفاجأة - أيضًا لأنه مع رحيل أشباخر ، لم يعد حزب ستيريا الشعبي في منصب وزاري في فريق الحكومة الفيروزية. © الصورة:", "APA - وكالة الصحافة النمساوية أثناء تعثر Aschbacher في قضية سرقة أدبية ، يمكن لـ Kocher التباهي بمهنة علمية لا تشوبها شائبة. :", "يرأس الخبير الاقتصادي والأستاذ الجامعي البالغ من العمر 47 عامًا معهد الدراسات المتقدمة منذ سبتمبر 2016 ويشغل أيضًا منصب رئيس المجلس المالي منذ يونيو 2020.", "يُعتبر كوشر خبيرًا في الاقتصاد السلوكي ، وحتى انتقاله إلى فيينا ، كان أحد أكثر الباحثين نشاطًا في مجال البحوث الاقتصادية التجريبية في ألمانيا ، حيث عمل في جامعة لودفيج ماكسيميليان في ميونيخ حتى عام 2017.", "التحديات المركزية ما الذي سيتعين على كوتشير مواجهته بالضبط في الأسابيع والأشهر المقبلة؟ أغرق وباء كورونا سوق العمل المحلي في أكبر أزمة منذ عام 1945. سينتهي العمل لفترات زمنية قصيرة لـ Corona مؤقتًا في نهاية مارس والشركاء الاجتماعيون يضغطون من أجل تمديده.", "في نهاية شهر كانون الأول (ديسمبر) ، بلغ عدد العاطلين عن العمل في النمسا حوالي 521000 شخص ، من بينهم حوالي 227000 امرأة وأكثر من 294000 رجل. وهذا يمثل زيادة بنسبة 28 بالمائة تقريبًا مقارنة بالعام السابق. تم الوصول إلى أعلى مستوى مرتبط بكورونا منذ عام 1945 في أبريل الماضي مع 588 ألف باحث عن عمل.", "تسببت أزمة كورونا في ارتفاع معدلات البطالة في السياحة والنقل بشكل كبير. بالإضافة إلى ذلك ، كان أكثر من 417000 شخص يعملون لوقت قصير في نهاية ديسمبر.", "في بداية يناير ، أعلن Aschbacher أن العمل قصير المدى لـ Corona سيستمر إلى ما بعد مارس وأعلن عن محادثات مع الشركاء الاجتماعيين لشهر فبراير.", "الصيف الماضي ، بعد نهاية الإغلاق الأول لفيروس كورونا ، حذر كوشر من الحوافز المفرطة المحتملة للعمل لوقت قصير. في ذلك الوقت ، أراد التمييز في العمل لوقت قصير بين الصناعة والخدمات مثل فن الطهو أو السياحة أو قطاع الأحداث.", "التحدي الآخر الذي يواجه وزير العمل الجديد هو ارتفاع مستوى البطالة طويلة الأمد. في جميع أنحاء النمسا ، يقضي العديد من العاطلين عن العمل وقتًا طويلاً في البحث عن وظائف. بلغ عدد العاطلين عن العمل لفترات طويلة في نهاية ديسمبر أكثر من 137000 ، بزيادة قدرها 37.3 في المائة عن العام السابق.", "سيكون تنفيذ هجوم العمل مع كورونا أيضًا صعبًا. تهدف مبادرة سوق العمل الحكومية ، التي تم منحها 700 مليون يورو ، إلى توفير التدريب والتعليم الإضافي عبر خدمة التوظيف العامة (AMS) لأكثر من 100،000 عاطل عن العمل ، وقد تم إطلاقها في الخريف الماضي.", "تم تخصيص أقل من ثلثي الأموال بقليل ، أي 428 مليون يورو ، لعام 2021. ويهدف هذا الإجراء إلى تأهيل الأشخاص الذين ليس لديهم وظائف لمواجهة الانتعاش الاقتصادي المتوقع هذا العام والعام المقبل.", "ينصب تركيز التأهيل على الرقمنة والرعاية والصحة والوظائف المستدامة ومنطقة MINT (الرياضيات وتكنولوجيا المعلومات والعلوم الطبيعية والتكنولوجيا). يرى هيلموت ماهرينجر ، الخبير الاقتصادي في سوق العمل في Wifo ، وجود تقسيم ثلاثي ضروري في سياسة سوق العمل.", "أولاً كان عليك محاربة عواقب أزمة كورونا.", "بعد ذلك ، عليك إعادة سوق العمل مرة أخرى \"في أسرع وقت ممكن\" وثالثًا ، يجب ألا تنسى المهام طويلة الأجل - مثل التغيير الديموغرافي وعلاقات العمل غير المستقرة والتوافق بين العمل والأسرة ، كما قال ماهرينجر لوكالة APA يوم الاثنين.", "في النصف الأول من عام 2021 ، يرى ماهرينجر أن سوق العمل المحلي لا يزال في وضع أزمة. فقط عندما يتم التطعيم ضد الكورونا بحلول الصيف ويظهر تأثيرًا جيدًا ، سيتم تخفيف الأزمة بشكل كبير.", "عندما ينتهي قفل الإكليل ، سيكون من المنطقي تعديل الإرشادات المرجعية للعمل لوقت قصير.", "مشكلة إغلاق المدارس أشار الخبير الاقتصادي في Wifo Mahringer إلى منطقة مشكلة أخرى: إغلاق المدارس يعني وجود خطر \"اكتساب المهارات غير الكافية والاندماج السيئ الهائل في سوق العمل\".", "لم يعد بإمكان وزير العمل المستقيل تقديم لائحة قانونية لمكتب المنزل. جلب Aschbacher الشركاء الاجتماعيين لهذا الغرض ، ولم يتم التوصل بعد إلى الاتفاقية التي تم الإعلان عنها بالفعل بحلول عيد الميلاد.", "يتم تغطية الشركاء الاجتماعيين بناءً على طلب APA. وقالت في غرفة التجارة (WKÖ) إن المفاوضات جارية. يؤكد ÖGB هذا ويؤكد أيضًا أن القضية تحتل مكانة عالية جدًا في جدول أعمال الاتحاد.", "على أي حال ، فإنه يؤثر على الكثير جدًا: وفقًا لإحصائيات النمسا ، في الربع الثالث - قبل الإغلاق الثاني - كان أكثر من 700000 موظف يعملون من المنزل ، أي ما يقرب من 20 بالمائة من الموظفين." ]
}