{
  "id" : "6CVF6dZW",
  "url" : "https://www.diepresse.com/5945565/Sportpolitik_Schroecksnadel-ueber-Lockerungen_Verhoehnung-des-Sports?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:08:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/d/5945565/702E5E22-5634-46AB-BBC4-CBCC3B4AA9BD_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel über Lockerungen: \"Verhöhnung des Sports\"",
  "articleTitleTranslated" : "Schröcksnadel عن التيسير: \"السخرية من الرياضة\"",
  "articleContent" : [ "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen Tiroler Sportfunktionären zu wenig weit. ÖSV und ÖFB zeigten sich „enttäuscht und fassungslos“.", "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen gewichtigen Tiroler Sportfunktionären zu wenig weit. \"Das war gar nichts, das war nicht einmal Makulatur\", sagte ÖSV-Präsident Peter Schröcksnadel der \"Tiroler Tageszeitung\" (Mittwoch).", "\"Es ist eine Verhöhnung des Sports.\" ÖFB-Vizepräsident Josef Geisler, der auch Chef des Tiroler Fußballverbandes ist, schrieb in einem Gastkommentar, er sei \"zutiefst enttäuscht und fassungslos\".", "Die Bundesregierung hatte am Montag eine bedingte Öffnung für Nachwuchssportler ab dem 15.  März kommuniziert, sollten es die Infektionszahlen zulassen.", "Die genauen Vorgaben in Bezug auf Höchstalter, Gruppengröße, Trainingsformen oder Test-Modalitäten stehen noch nicht fest, sie sollen bis Freitag in einer Verordnung ausgearbeitet sein.", "Fix ist, dass der an Vereine gebundene Amateursport weiter warten muss - also auch der Unterhaus-Fußball, in dem in Österreich die meisten Freizeitsportler organisiert sind.", "Für Geisler ist das unverständlich, da \"keinerlei Gefahr für eine Ausbreitung des Virus\" gegeben und der Fußball kein Treiber der Pandemie sei. \"Es wird pausenlos von der Notwendigkeit und Wichtigkeit des Testens im Zusammenhang mit einer wirksamen Pandemiebekämpfung gesprochen.", "Warum nützt man dann nicht den Fußball, der ja unstrittig die Eigenschaft eines riesengroßen Multiplikators hat, für diese Strategie?\" , wunderte sich der Zillertaler in der \"TT\". Geisler äußerte sich damit wesentlich schärfer als ÖFB-Präsident Leo Windtner." ],
  "articleContentTranslated" : [ "الخطوات الافتتاحية في مجال الرياضة للأطفال والشباب التي أعلنت عنها الحكومة لا تذهب إلا قليلاً بالنسبة لمسؤولي الرياضة في تيرول. ÖSV و ÖFB شعروا بخيبة أمل وذهول.", "الخطوات الافتتاحية في مجال الرياضة للأطفال والشباب التي أعلنت عنها الحكومة ليست كافية لمسؤولي الرياضة التيروليين ذوي الثقل. قال بيتر شروكسنادل ، رئيس ÖSV ، من \"تيرولر تاغسزيتونج\" (الأربعاء): \"لم يكن هذا شيئًا ، بل لم يهدر\".", "\"إنها استهزاء بهذه الرياضة\". وكتب نائب رئيس الاتحاد النمساوي لكرة القدم ، جوزيف جيزلر ، وهو أيضًا رئيس الاتحاد التيرولي لكرة القدم ، في تعليق ضيف أنه \"يشعر بخيبة أمل وذهول عميقين\".", "أعلنت الحكومة الفيدرالية يوم الاثنين عن فتح مشروط للرياضيين الشباب اعتبارًا من 15 مارس ، إذا سمح عدد الإصابات.", "لم يتم بعد تحديد المواصفات الدقيقة المتعلقة بالحد الأقصى للسن أو حجم المجموعة أو نماذج التدريب أو طرق الاختبار ، ويجب وضعها في لائحة بحلول يوم الجمعة.", "ما هو مؤكد هو أن رياضة الهواة المرتبطة بالأندية يجب أن تنتظر - بما في ذلك كرة القدم السفلية ، حيث يتم تنظيم معظم الرياضيين الترفيهيين في النمسا.", "بالنسبة إلى جيزلر ، هذا أمر غير مفهوم ، لأنه \"لا يوجد خطر من انتشار الفيروس\" وكرة القدم ليست محركًا للوباء. \"هناك حديث مستمر عن الحاجة إلى الاختبار وأهميته في سياق المكافحة الفعالة للوباء.", "إذن لماذا لا تستخدم كرة القدم ، التي بلا شك تمتلك خاصية المضاعف الضخم ، لهذه الإستراتيجية؟ \"قال زيلرتال في\" TT \". جيزلر عبّر عن نفسه بشكل أكثر حدة بكثير من رئيس الاتحاد الأوروبي لكرة القدم Leo Windtner." ]
}