{
  "id" : "6d1atZfZ",
  "url" : "https://www.diepresse.com/5952608/Panikmache-bei-Corona-Skepsis-gegenueber-Medien-steigt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:34:00Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/0/5952608/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER--LUDWIG--KURZ--SCHTZENHFER--ANSCHOBER--WAGNER_1615980603932866_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Panikmache bei Corona? Skepsis gegenüber Medien steigt",
  "articleTitleTranslated" : "تكتيكات التخويف مع كورونا؟ التشكك تجاه وسائل الإعلام آخذ في الازدياد",
  "articleContent" : [ "Die Corona-Berichterstattung wird zunehmend negativ bewertet. Im Februar meinten 26 Prozent der Befragten, Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen“.", "Die Corona-Berichterstattung in Medien wird laut Umfrage des Gallup-Instituts (1000 Befragte) zunehmend negativ bewertet: Im März 2020 meinten 13 Prozent, die Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen\", im Februar 2021 waren es 26 Prozent.", "Der Anteil derer, die „die Medien\" in der Krise als hilfreich ansehen, sank von 20 auf 13 Prozent. Die Mehrheit (57 Prozent) differenziert allerdings zwischen Medien, die sachlich informieren, und jenen, die Panik schüren.", "Die Zustimmung zu den Coronamaßnahmen der Regierung sank von 88 auf 43 Prozent. „Auffällig ist dabei: Je niedriger die Zustimmung zu den Corona-Maßnahmender Regierung ausfällt, umso schlechter wird die Berichterstattung der Medien beurteilt.", "Die etablierten Medien werden offenbar als Teil des politischen Systems empfunden. Dieser Parallelismus bewirkt, dass die Auflehnung gegen die Maßnahmenoder das Misstrauen in die Regierungauf die Medien abfärbt, \"kommentiert Gallup-Chefin Andrea Fronaschütz.", "Besonders kritisch gegenüber Medien (eine Aufschlüsselung auf Titel, Sender oder Portale fehlt leider in der Umfrage) zeigen sich Anhänger der FPÖ (52 Prozent), der Neos (33 Prozent), Personen ohne Parteipräferenz (35 Prozent) und unter 30-Jährige (35 Prozent). 36 Prozent zeigen Verständnis für Corona-Proteste;", "sie informieren sich im Vergleich zur Gesamtbevölkerung seltener über klassische Medien, häufiger über Social Media.  ; Verglichen mit der Gesamtbevölkerung zeigt das Informationsverhalten der Befürworter von Demonstrationen gegen die Corona-Ma0nahmen der Regierung einige Besonderheiten:", "Die klassischen Medien werden seltener zur Corona-Information genutzt, vor allem Zeitungen (44 Prozent versus 57 Prozent im Bevölkerungsdurchschnitt).  : Häufiger wird hingegen auf Social Media zurückgegriffen (36 Prozent vs.", "Prozent). Bei einem insgesamt niedrigeren Informationsstand über die Pandemie werden die Nachrichten von den Demo-Befürwortern häufiger vermieden (55 Prozent vs. 36 Prozent sehr häufig oder häufig).", "Die Nachrichtenvermeidung wird hauptsächlich mit Einseitigkeit der Information (47 Prozent) und Überforderung durch die Informationsflut (42 Prozent) begründet, thematisiert werden auch die psychische Belastung (38 Prozent) und das fehlende Vertrauenin die Medien (37 Prozent)." ],
  "articleContentTranslated" : [ "يتم تصنيف تقارير كورونا بشكل سلبي بشكل متزايد. في فبراير ، قال 26 بالمائة من المستجيبين أن وسائل الإعلام \"تنشر الذعر وتساعد في تصعيد الأزمة\".", "وفقًا لمسح أجراه معهد جالوب (1000 مستجيب) ، فإن تقارير كورونا في وسائل الإعلام يتم تصنيفها بشكل سلبي بشكل متزايد: في مارس 2020 ، قال 13 في المائة أن وسائل الإعلام \"ستنشر الذعر وتسهم في تصعيد الأزمة\" ، مقارنة بـ 26 في المائة في فبراير 2021.", "وانخفضت نسبة الذين يرون أن \"الإعلام\" مفيدًا خلال الأزمة من 20 إلى 13 بالمائة ، لكن الغالبية (57 بالمائة) يفرقون بين وسائل الإعلام التي تقدم معلومات موضوعية وتلك التي تثير الذعر.", "وانخفضت الموافقة على إجراءات الحكومة بشأن كورونا من 88 إلى 43 بالمئة. \"ما يُلاحظ هنا هو أنه كلما انخفضت موافقة الحكومة على إجراءات كورونا ، كلما كان تقييم التغطية الإعلامية أسوأ.", "يبدو أن وسائل الإعلام الراسخة يُنظر إليها على أنها جزء من النظام السياسي. هذا التوازي له تأثير في أن التمرد ضد الإجراءات أو انعدام الثقة في الحكومة ينتشر في وسائل الإعلام \"، يعلق أندريا فروناشوتز ، رئيس غالوب.", "أنصار FPÖ (52 في المائة) ، ونيوس (33 في المائة) ، والأشخاص الذين ليس لديهم تفضيلات حزبية (35 في المائة) وأولئك الذين تقل أعمارهم عن 30 (35 في المائة) ينتقدون بشكل خاص وسائل الإعلام (التقسيم حسب العنوان أو المحطة أو البوابات مفقود للأسف في المسح) في المئة). 36٪ يظهرون تفهمهم لاحتجاجات كورونا.", "بالمقارنة مع عامة السكان ، فإنهم يتعرفون على أنفسهم بشكل أقل من خلال وسائل الإعلام التقليدية وفي كثير من الأحيان عبر وسائل التواصل الاجتماعي. ؛ بالمقارنة مع عامة السكان ، يظهر السلوك الإعلامي لمؤيدي التظاهرات ضد إجراءات الحكومة بشأن الكورونا بعض الخصائص:", "يتم استخدام وسائل الإعلام الكلاسيكية في كثير من الأحيان لمعلومات كورونا ، وخاصة الصحف (44 في المئة مقابل 57 في المئة في معدل السكان). : من ناحية أخرى ، يتم استخدام وسائل التواصل الاجتماعي بشكل متكرر (36 بالمائة مقابل.", "نسبه مئويه). مع انخفاض مستوى المعلومات بشكل عام عن الوباء ، يتجنب مؤيدو العرض التوضيحي الرسائل في كثير من الأحيان (55 بالمائة مقابل 36 بالمائة في كثير من الأحيان أو في كثير من الأحيان).", "يتم تبرير تجنب الأخبار بشكل أساسي من خلال انحياز المعلومات (47 في المائة) والطلبات المفرطة من تدفق المعلومات (42 في المائة) ، والضغط النفسي (38 في المائة) وانعدام الثقة في وسائل الإعلام (37 في المائة). ناقش أيضا." ]
}