{
  "id" : "6du8jDsv",
  "url" : "https://sport.orf.at/stories/3070088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Frauen erkämpfen Erfolg gegen Serbien",
  "articleTitleTranslated" : "نساء ÖFB يناضلن من أجل النجاح ضد صربيا",
  "articleContent" : [ "Die Auswahl von Irene Fuhrmann hatte in der Cashpoint Arena vor allem in der ersten Halbzeit viel Glück zur Seite und nützte bei erhöhtem Druck im Finish eine der wenigen Möglichkeiten.", "Damit endete das 100.  Länderspiel der als Kapitänin aufgebotenen Carina Wenninger mit einem schmeichelhaften Erfolg. Die Abwehrchefin ist erst die dritte ÖFB-Akteurin neben Nina Burger (109) und Sarah Puntigam (105) im 100er-Club des Nationalteams.", "Für Österreich war es der sechste Sieg im achten Spiel, nur gegen Frankreich (0:0 und 0:3) musste man Punkte abgeben. In der Wertung der besten Zweiten lag man vorerst auf Rang zwei.", "Allerdings bestand noch die Möglichkeit, dass Teams aus den Gruppen B, E und H am Abend sowie bei noch nicht angesetzten Nachtragsspielen vorbeiziehen. Sollte es nicht reichen, besteht die Möglichkeit, sich im Play-off im Frühjahr 2021 noch eine EM-Fahrkarte zu sichern.", "Siegestor für Österreich Nicole Billa erzielte in der 79.  Minute den entscheidenden Treffer für das ÖFB-Team Gastgeberinnen starten verhalten Die Österreicherinnen kamen nicht gut in die Partie und hatten in der ersten Hälfte immer wieder auf der linken Abwehrseite große Probleme.", "Spanien-Legionärin Allegra Poljak sorgte für große Probleme bei Sarah Puntigam und Co. Die Teneriffa-Offensivspielerin scheiterte schon in der vierten Minute nach schöner Aktion an der Stange, zudem musste Torfrau Manuela Zinsberger zweimal (35., 38.) all ihr Können aufbieten.", "Die Niederösterreicherin konnte sich zudem bei einem Blagojevic-Weitschuss auszeichnen (24.). Von der ÖFB-Auswahl war in der Offensive wenig zu sehen. Sie attackierte zwar früh, hatte dabei aber nur wenig Ballgewinne, auch da der Ball bei den technisch versierten Serbinnen gut lief.", "Bei der einzigen Topchance in der ersten Halbzeit scheiterte Laura Wienroither an Serbien-Torfrau Milica Kostic (15.), ein Abschluss von Barbara Dunst verfehlte das Tor deutlich (23.).", "Druckphase wird belohnt Fuhrmann reagierte zur Pause mit einem Doppeltausch, versuchte mit der Hereinnahme von Laura Feiersinger und Katharina Naschenweng neue Impulse zu setzen. Die blieben lange Zeit aber aus.", "Näher waren vorerst die Serbinnen an einem Treffer dran, Wenninger konnte eine Poljak-Hereingabe gerade noch glücklich klären (63.). Erst im Finish nahm der Druck der Österreicherinnen zu. Als Belohnung folgte der einzige Treffer im Spiel.", "Zadrazil erkämpfte sich im Pressing den Ball und bediente Billa, die – wie in der deutschen Bundesliga regelmäßig – ihre Goalgetter-Qualitäten unter Beweis stellte. Damit gewann man gegen Serbien genauso knapp wie das Hinspiel am 8.", "Oktober 2019 in Nis. Auch damals war Billa die Siegestorschützin.Stimmen zum Spiel Irene Fuhrmann (ÖFB-Teamchefin): „Es war das erwartet schwere Spiel, vor allem mit dem Hintergrund, dass wir das Frankreich-Spiel in den Beinen hatten.", "Man hat gesehen, dass Serbien richtig gute Kickerinnen hat. Es war sicher nicht unser bestes Spiel, aber so ein Spiel muss man auch erst einmal gewinnen. Wir haben die drei Punkte auf dem Konto.", "Das ist das, was zählt.“ „Wir hatten in der ersten Hälfte keinen Zugriff, haben Poljak nicht in den Griff bekommen. Zur Pause haben wir dann auf eine Viererkette umgestellt und dann gefühlt mehr Zugriff gehabt.", "Von daher war es eine richtige Entscheidung. Jetzt liegt es nicht mehr in unserer Hand.“ Nicole Billa (ÖFB-Torschützin): „Das Tor war wichtig für uns für die Qualifikation, ich bin richtig froh, dass ich die Chance genutzt habe, und dass wir 1:0 gewonnen haben.", "Die drei Punkte waren einfach wichtig.", "Ich habe mich aber generell nicht damit befasst, wie die anderen gespielt haben oder spielen müssen.“ Carina Wenninger (ÖFB-Kapitänin): „Die Serbinnen sind eine starke Mannschaft, sie waren schon in Serbien richtig gut und haben es heute gegen unser Pressing klug gemacht.", "Unsere Teamchefin hat dann in der Halbzeit umgestellt, und ab da hatten wir mehr Zugriff.", "Jetzt bin ich natürlich umso glücklicher, dass wir so spät noch den Siegestreffer machen konnten.“ Frauen-EM-Qualifikation, Gruppe GÖsterreich – Serbien 1:0 (0:0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Tor: Billa (79.)", "Österreich: Zinsberger – Wenninger, Kirchberger, Puntigam – Wienroither, Zadrazil, Eder (46. /Naschenweng), Aschauer – Dunst (76. /Makas), Billa (87. /Pinther), Enzinger (46. /Feiersinger) Gelbe Karten Österreich: Wenninger, Wienroither" ],
  "articleContentTranslated" : [ "حظي اختيار إيرين فورمان بالكثير من الحظ في Cashpoint Arena ، خاصةً في الشوط الأول ، واستغل أحد الخيارات القليلة عندما كان هناك ضغط متزايد في النهاية.", "انتهت المباراة الدولية رقم 100 لكارينا وينينغر ، التي تم استدعاؤها كقائدة ، بنجاح مبهر. ووزير الدفاع هو ثالث لاعب في فريق ÖFB إلى جانب نينا برجر (109) وسارة بونتيغام (105) في فريق المنتخب الوطني المائة.", "بالنسبة للنمسا كان الفوز السادس في المباراة الثامنة ، فقط ضد فرنسا (0: 0 و 0: 3) كان عليك التخلي عن النقاط. في ترتيب أفضل وصيف ، كنت في البداية في المركز الثاني.", "ومع ذلك ، لا يزال هناك احتمال أن تتمكن فرق من المجموعات B و E و H من الانسحاب في المساء أو في المباريات التكميلية التي لم يتم تحديد موعدها بعد. إذا لم يكن ذلك كافيًا ، فهناك إمكانية لتأمين تذكرة EM في المباراة الفاصلة في ربيع 2021.", "هدف الفوز للنمسا ، سجل نيكول بيلا الهدف الحاسم لفريق ÖFB في الدقيقة 79. بدأ المضيفات بحذر لم يدخل النمسا في المباراة بشكل جيد وواجهت مشاكل كبيرة بشكل متكرر على الجانب الأيسر من الدفاع في الشوط الأول.", "تسبب الفيلق الإسباني أليجرا بولجاك في مشاكل كبيرة لسارة بونتيجام وشركاه. فشلت لاعبة هجوم تينيريفي في الدقيقة الرابعة بعد عمل جميل على العمود ، وكان على الحارس مانويلا زينسبيرجر إظهار كل مهاراتها مرتين (35 و 38).", "كان النمساوي السفلى قادرًا أيضًا على التفوق في تسديدة طويلة من Blagojevic (المركز 24). شوهد القليل من اختيار ÖFB أثناء الهجوم. على الرغم من أنها هاجمت مبكرًا ، إلا أنها حصلت على عدد قليل من الانتصارات بالكرة ، أيضًا لأن الكرة سارت بشكل جيد مع الصرب المتمرسين من الناحية الفنية.", "في الفرصة الأولى الوحيدة في الشوط الأول ، أخفقت لورا فينرويثر أمام حارس مرمى صربيا ميليكا كوستيك (15) ، ومن الواضح أن نتيجة باربرا دونست أخطأت الهدف (23).", "تمت مكافأة مرحلة الطباعة ، حيث استجاب فورمان بمبادلة مزدوجة خلال فترة الاستراحة وحاول وضع نبضات جديدة من خلال مواجهة لورا فيرسينغر وكاثرينا ناشينوينج. لكنهم بقوا بعيدًا لفترة طويلة.", "كان الصرب أقرب إلى الهدف في الوقت الحالي ، وكان وينينجر قادرًا على تخطي عرضية بولجاك (63.). فقط في النهاية زاد ضغط النمساويين. على سبيل المكافأة ، اتبعت الضربة الوحيدة في اللعبة.", "قاتلت زادرازيل من أجل الكرة في الضغط وخدمت بيلا ، التي أظهرت - كما هو الحال في الدوري الألماني - قدراتها في تسجيل الأهداف. لذا فقد فزت على صربيا تمامًا مثل مباراة الذهاب في 8.", "أكتوبر 2019 في نيس. في ذلك الوقت أيضًا ، كان بيلا هو الهداف الفائز.تعليقات على المباراة إيرين فورمان (رئيس فريق الاتحاد النمساوي لكرة القدم): \"كانت المباراة الصعبة المتوقعة ، خاصة وأننا خضنا المباراة في فرنسا تحت أقدامنا.", "يمكنك أن ترى أن صربيا لديها لاعبين جيدين حقًا. لم تكن بالتأكيد أفضل لعبة لدينا ، لكن عليك الفوز بمباراة مثل هذه أولاً. لدينا النقاط الثلاث في حسابنا.", "هذا ما يهم. \"\" لم يكن لدينا وصول في الشوط الأول ، لم نتمكن من السيطرة على Poljak. في فترة الاستراحة ، انتقلنا إلى رباعي خلفي ثم شعرنا بمزيد من الوصول.", "لذلك كان القرار الصحيح. الآن لم يعد الأمر في أيدينا. \"نيكول بيلا (هداف فريق ÖFB):\" الهدف كان مهمًا بالنسبة لنا للتأهل ، أنا سعيد حقًا لأنني انتهزت الفرصة وفزنا 1-0.", "كانت النقاط الثلاث مهمة فقط.", "لكن بشكل عام لم أتعامل مع الطريقة التي لعب بها الآخرون أو اضطررت إلى اللعب. \"كارينا وينينجر (كابتن الاتحاد النمساوي لكرة القدم):\" الصرب فريق قوي ، لقد كانوا جيدًا حقًا في صربيا وقد فعلوا ذلك بشكل جيد في الضغط اليوم. مصنوع.", "ثم تغير رئيس فريقنا في الشوط الأول ، ومنذ ذلك الحين أصبح لدينا وصول أكبر.", "الآن ، بالطبع ، أنا أكثر سعادة لأننا تمكنا من تسجيل هدف الفوز في وقت متأخر جدًا. \"تصفيات بطولة أوروبا للسيدات ، المجموعة السابعة النمسا - صربيا 1-0 (0-0) ألتاش ، كاش بوينت أرينا ، إس آر تيس أولوفسون (سويسرا) الهدف: بيلا (79.)", "النمسا: Zinsberger - Wenninger، Kirchberger، Puntigam - Wienroither، Zadrazil، Eder (46 / Naschenweng)، Aschauer - Dunst (76 / Makas)، Billa (87 / Pinther)، Enzinger (46 / Feiersinger) البطاقات الصفراء النمسا : Wenninger، Wienroither" ]
}