{
  "id" : "6e9VKxLS",
  "url" : "https://www.diepresse.com/5952110/Wien_Heuer-kein-Pool-am-Wiener-Guertel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:00:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/e/5952110/ERFFNUNG-GRTELFRISCHE-WEST_1615895957520835_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heuer kein Pool am Wiener Gürtel",
  "articleTitleTranslated" : "لا يوجد مسبح في حزام فيينا هذا العام",
  "articleContent" : [ "Ob der Pool nun woanders aufgestellt wird, ist dem Fünfhauser Bezirksvorsteher Gerhard Zatlokal zufolge noch nicht geklärt. Heuer wird am stark befahrenen Wiener Gürtel kein Pool für Abkühlung bzw. Aufregung sorgen.", "Der Bezirksvorsteher des 15.  Wiener Gemeindebezirks, Gerhard Zatlokal, hat am Dienstag einen entsprechenden Bericht der Tageszeitung \"Österreich\" bestätigt. Ob es ein mögliches Nachfolgeprojekt gibt, ist noch völlig offen, erklärte er.", "Dazu sei noch keine Entscheidung gefallen. Fix ist laut Zatlokal - der das Projekt \"Gürtelfrische West\" im Vorjahr gemeinsam mit dem Nachbarbezirk Neubau umgesetzt hat - jedenfalls: \"Am Gürtel wird der Pool nicht mehr stehen.\"", "Die Auflagen und damit auch die Kosten seien im Vorjahr hoch gewesen. So habe man etwa spezielle Absperrungen errichten müssen, um bei Unfällen geschützt zu sein. \"Ob er überhaupt wieder kommt, ist noch nicht geklärt\", sagte der Bezirkschef.", "Spekulationen über mögliche Alternativ-Örtlichkeiten seien verfrüht. Zatlokal zeigte sich aber einmal mehr über den regen Besuch im Vorjahr zufrieden: \"Der Pool ist von der Bevölkerung angenommen worden.\"", "Das in der Nähe des Wiener Westbahnhofs auf einer Gürtel-Kreuzung errichtete Freizeitgelände ist von 25.000 Besuchern frequentiert worden. Der dort befindliche kleine Pool wurde 15.000 Mal genutzt. Die Anlage war vom 7.", "August bis Anfang September geöffnet. Zwischenzeitlich wurden die Betriebszeiten des Pools von 20.00 auf 21.00 Uhr ausgeweitet. Zudem war der Pool nicht nur als Erholungsraum, sondern auch als Verkehrs-Experiment gedacht.", "Man wollte eruieren, welche Auswirkungen eine Verkleinerung der Straßenfläche auf den Verkehr habe. Allerdings wurde der Pool auch im beginnenden Wahlkampf für die Wien-Wahl im Herbst des Vorjahres zum Thema.", "Die Opposition ließ kein gutes Haar an dem Projekt. Und bereits die Möglichkeit, dass die Plansch-Gelegenheit ein Comeback erlebt, sorgte am Dienstag für Kritik.", "Es brauche eine nachhaltige Bäderinfrastruktur statt kurzsichtiger Projekte, die lediglich Steuergeld verschlingen, befand etwa die ÖVP in einer Aussendung." ],
  "articleContentTranslated" : [ "وفقًا لرئيس منطقة Fünfhausen غيرهارد زاتلوكال ، لم يتم توضيح ما إذا كان سيتم إنشاء المسبح في مكان آخر. هذا العام لن يكون هناك تجمع للتهدئة أو الإثارة على حزام فيينا المزدحم.", "أكد رئيس منطقة فيينا 15 ، غيرهارد زاتلوكال ، تقريرا مناظرا في صحيفة \"أوستريتش\" اليومية يوم الثلاثاء. وقال إن ما إذا كان هناك مشروع متابعة محتمل لا يزال مفتوحًا بالكامل.", "لم يتم اتخاذ قرار بعد. وفقًا لـ Zatlokal - الذي نفذ مشروع \"Gürtelfrische West\" العام الماضي مع منطقة Neubau المجاورة - هناك شيء واحد مؤكد: \"لن يكون المسبح موجودًا في Gürtel\".", "كانت المتطلبات وبالتالي التكاليف مرتفعة في العام السابق. على سبيل المثال ، كان لابد من إقامة حواجز خاصة من أجل الحماية في حالة وقوع حادث. وقال رئيس المنطقة \"لم يتضح بعد ما إذا كان سيعود أصلا\".", "التكهنات حول المواقع البديلة المحتملة سابقة لأوانها. ومع ذلك ، كان Zatlokal راضيا مرة أخرى عن الزائرين المفعمين بالحيوية في العام الماضي: \"لقد تم قبول المسبح من قبل السكان\".", "المنطقة الترفيهية ، التي تم بناؤها بالقرب من Westbahnhof في فيينا على تقاطع الحزام ، كان يرتادها 25000 زائر. تم استخدام المسبح الصغير هناك 15000 مرة. كان النظام من 7.", "مفتوح من أغسطس إلى أوائل سبتمبر. في غضون ذلك ، تم تمديد ساعات عمل المسبح من الساعة 8 مساءً حتى الساعة 9 مساءً. بالإضافة إلى ذلك ، لم يكن المقصود من المسبح فقط أن يكون منطقة ترفيهية ، ولكن أيضًا لتجربة حركة المرور.", "كان الهدف هو معرفة الآثار التي قد يتركها انخفاض سطح الطريق على حركة المرور. ومع ذلك ، أصبح التجمع أيضًا مشكلة في بداية الحملة الانتخابية لانتخابات فيينا في خريف العام السابق.", "المعارضة لم تترك المشروع بشكل سيء. وبالفعل ، تسببت إمكانية عودة فرصة الانتعاش في الانتقاد إلى انتقادات يوم الثلاثاء.", "ما نحتاجه هو بنية تحتية مستدامة للمسبح بدلاً من المشاريع قصيرة النظر التي تلتهم فقط أموال الضرائب ، كما قال ÖVP في بث." ]
}