{
  "id" : "6EYH6maE",
  "url" : "https://www.derstandard.at/story/2000125533687/hugo-portisch-im-95-lebensjahr-verstorben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T12:43:24Z[UTC]",
  "author" : "Hans Rauscher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hugo Portisch im 95. Lebensjahr verstorben",
  "articleTitleTranslated" : "توفي هوغو بورتيش عن عمر يناهز 95 عامًا",
  "articleContent" : [ "\"Aufregend war es immer\" hieß sein 2015 erschienenes Erinnerungsbuch. Leicht aufgeregt, im positiven, begeisterungsfähigen Sinn, wirkte er immer, bis ins hohe Alter. Hugo Portisch war unheilbar neugierig, interessiert an fast allen Themen, bereit, sich auf so vieles einzulassen.", "Eine weitverbreitete journalistische Eigenschaft, der abgebrühte Zynismus, fehlte ihm vollständig. Das war sicher auch ein persönlicher Charakterzug, ganz sicher aber auch eine Folge der Prägung durch die historische Entwicklung.", "Als junger Mann und als Sohn eines gemaßregelten Journalisten in Bratislava (damals Preßburg) hatte Portisch noch die Brutalität des Nationalsozialismus miterlebt, dann die Befreiung – vor allem die geistige.", "Er gehörte zu jener Generation von jungen Europäern, die durch die Schule der Demokratie und des kritischen Journalismus gingen, die von den Amerikanern in den ersten Nachkriegsjahren angeboten wurden.", "Er blieb lebenslang ein \"Westler\", ein Anhänger der liberalen Demokratie und der Aufklärung. Weder verfiel er wie andere \"Deutsche\" in Tschechien und der Slowakei dem Deutschnationalismus, noch konnte ihn die kommunistische Ideologie verführen.", "Hugo Portisch begriff als einer der Ersten und wahrscheinlich als der wichtigste österreichische Journalist, dass für ein kleines, stark vom Nationalsozialismus und autoritärem Denken infiziertes Land an der Grenze zum riesigen Ostblock eine neue Geisteshaltung überlebenswichtig war:", "Befreiung aus dem alten Provinzialismus, Weltoffenheit, Versöhnung der weltanschaulichen Lager, die in der Ersten Republik aufeinander geschossen hatten.  : Feste Verwurzelung im westlichen Denken und der Demokratie, aber gute Beziehungen zu dem großen Nachbarn im Osten.", "Hugo Portisch war ein kompromissloser Antinazi, aber er hatte gleichzeitig viel Verständnis für einfache Menschen, die sich irgendwie mit dem Dritten Reich zu arrangieren versucht hatten.", "Als in den 60er-Jahren der Hochschulprofessor Taras Borodajkewycz an der \"Welthandel\" seine Vorlesungen mit antisemitischen Witzen garnierte, ging der \"Kurier\" unter dem Chefredakteur Portisch scharf gegen ihn vor.", "Die damals massiv von deutschnationalen Burschenschaftern dominierte Studentenschaft marschierte gegen das \"Kurier\"-Eck am Beginn der Kärntnerstraße, ein Teilnehmer der \"linken\" Gegendemonstration wurde von einem Nazi-Burschen erschlagen.", "Der ÖVP-Unterrichtsminister Theodor Piffl-Perčević hatte sich übrigens geweigert, etwas gegen den antisemitischen Professor zu unternehmen.", "Als Hugo Portisch dann unter dem bedeutenden ORF-Intendanten Gerd Bacher mit \"Österreich I\" und \"Österreich II\" die Geschichte des Landes im 20.  Jahrhundert aufarbeitete, ließ er unzählige Zeitzeugen aus dem Volk, auch solche, die in den Nationalsozialismus verstrickt waren, zu Wort kommen.", "Er enthielt sich fast immer scharfer Wertungen. Er wollte selbst begreifen, und er wollte es einem riesigen Publikum klarmachen, wie es zu dem Unheil gekommen war – und wie trotz allem danach ein Aufstieg zu einem prosperierenden, mehr oder weniger demokratischen Land möglich wurde.", "Hugo Portisch war ein Aufklärer, wahrscheinlich der größte der Zweiten Republik. Nahezu im Alleingang überwand er in den 50er- und 60er-Jahren im \"Kurier\" den Provinzialismus, die enge Selbstbezogenheit des kleinen Österreichs, indem er auf ausgedehnten Reisen fremde Welten erschloss.", "Seine \"So sah ich ...\"", "-Serien über China, die Sowjetunion, die USA, die halbe Welt boten den Österreichern, die praktisch seit dem Ende der Monarchie in Selbstbezogenheit eingesperrt waren, einen Blick über den Tellerrand, einen Begriff von der großen Weltpolitik, verständlich und wortreich erklärt von Dr.", "Hugo Portisch. Später reiste er als Korrespondent und Weltenerklärer für den ORF in der Weltgeschichte herum. Das entsprechende Kapitel in seinen Memoiren heißt schlicht: \"Ich melde mich von überall\". Hugo Portisch war bis zuletzt wahrscheinlich die bekannteste journalistische Marke in Österreich.", "Er erfüllte eine Funktion, die heute, im Zeitalter der sozialen Medien und des \"Jeder kann mit seinem Blog Journalist sein\", schon ziemlich verloren ist:", "die des \"Gatekeepers\", des Torwächters, der die Flut an Informationen in Wichtiges und Unwichtiges teilt, der die Dinge in einen Bedeutungsrahmen stellt, der die Deutungshoheit hat.  : In der journalistischen Welt, in der Portisch seine lange, lange Karriere begann, war das noch möglich.", "In der Ersten Republik und schon überhaupt im Nationalsozialismus waren Zeitungen ideologische Propaganda-Outlets. Erst die (westlichen) Sieger- und Besatzungsmächte führten nach 1945 halbwegs unabhängigen Faktenjournalismus ein.", "Portisch wurde 1927 in Bratislava (damals Preßburg) als Sohn eines niederösterreichischen Journalisten geboren, den es in die Hauptstadt des slowakischen Teils der Tschechoslowakei verschlagen hatte. Nach etlichen Wirren zu Kriegsende landete der junge Mann zum Studium in Wien.", "Schon bald, 1948, begann er bei der wirtschaftskammernahen \"Tageszeitung\" zu arbeiten, gemeinsam übrigens mit einem anderen Großmogul des heimischen Journalismus, Hans Dichand.", "Schon 1950 ging er auf ein halbes Jahr an die \"School of Journalism\" an der Universität Missouri, ein Ausbildungsprogramm, das von der Rockefeller-Stiftung bezahlt wurde. Eine der weisen Investitionen eines anderen Amerikas, kritische junge Demokraten heranzubilden.", "Vom Dekan der Journalistenschule lernte Portisch die fundamentale \"Nummer eins: Das Wichtigste für jeden von euch muss die persönliche Unabhängigkeit sein, keine Verbrüderung mit Politikern!", "Nummer zwei: Ihr habt immer der Wahrheit verpflichtet zu sein, check, re-check, double-check.\" 1954, auf einer weiteren USA-Reise (mit Kanzler Raab), erhielt Portisch von Hans Dichand ein Telegramm: \"Bin Chefredakteur des 'Neuen Kurier' und lade dich ein, mir zu helfen\".", "Der \"Kurier\" war ursprünglich der \"amerikanische\" Kurier, ein Besatzungsblatt. Dann verkauften die Amerikaner ihn an den Industriellen Ludwig Polsterer, der eine moderne, qualitätsvolle Massenzeitung daraus machen wollte.", "Hans Dichand trieb mit seinem untrüglichen Instinkt für das Populäre die Auflage hoch. Doch schon 1959 schied Dichand aus, weil er seinen alten Traum, die \"Kronen Zeitung\" wiederzubeleben (mit dem Geld des ÖGB-Bosses Franz Olah), verwirklichen wollte.", "Und weil er für Polsterers Geschmack ein wenig zu sehr der \"Kriegsgeneration\" (Nazis inklusive) entgegenkam.", "Portisch wurde sein Nachfolger, und es begann die große Zeit des \"Kurier\" als unabhängige Zeitung mit hoher Auflage, kritisch gegenüber dem damals lähmenden Proporz der Großen Koalition zwischen ÖVP und SPÖ.", "Als der eiserne Griff der Großen Koalition auch den Österreichischen Rundfunk erreichen sollte, hatte Portisch die geniale Idee, ein Volksbegehren gegen die Verparteipolitisierung zu starten.", "Er organisierte Unterstützung praktisch aller anderen Zeitungen, und das Volksbegehren brachte es auf 832.000 Unterschriften. Das wäre ignoriert worden, hätte nicht der damalige ÖVP-Kanzler Josef Klaus 1966 das Experiment eines neu organisierten Rundfunks gewagt.", "Erster ORF-Generalindendant wurde Gerd Bacher, ein aufgeklärter Konservativer, und es brach \"ein neues Medienzeitalter an, eine Informationsrevolution\" (Portisch).", "Es fügte sich, dass Bacher Hugo Portisch sehr bald vom \"Kurier\" holte und als reisenden Korrespondenten und abendlichen Welterklärer einsetzte. Von da an sahen die Österreicher einen frei formulierenden, zügig durchsprechenden Portisch zu allen Themen der Weltpolitik.", "Die Technik hatte sich Portisch bei der \"Tageszeitung\" angeeignet, wo man nur den Sekretärinnen diktierte. Man musste also den Gedanken schon vorformuliert haben.", "Hugo Portisch aus Prag, aus Hanoi, aus Saigon, aus Havanna, von den Pariser Straßenkämpfen des Mai 1968, aus Moskau, aus Peking, aus dem Nuklearwaffenzentrum der USA, aus ...", "Und als fast alle fernen Länder durch waren, machte Gerd Bacher den Vorschlag, Portisch möge doch die Geschichte Österreichs im 20.  Jahrhundert aufarbeiten, in einer riesigen TV-Dokumentation, deren Materialien mehr als ein halbes Stockwerk im ORF-Zentrum auf dem Küniglberg einnehmen.", "Nach dieser Monsterleistung, die auch als Buchausgabe ein Riesenerfolg war, galt der längst selbstständig, freiberuflich tätige Hugo Portisch nicht nur als journalistische, sondern auch als moralische Instanz des Landes.", "Zur Waldheim-Affäre und der generellen Verdrängung der NS-Vergangenheit befragte ihn der legendäre Moderator Robert Hochner im Juni 1991, und Portisch antwortete:", "\"Wir beziehen unser Selbstverständnis als Österreicher, dass wir von Hitler überfallen worden sind, das Land ausgelöscht worden ist und dass es daher keinerlei Verantwortung trägt an dem, was im Krieg geschehen ist.  :", "Die Nazis waren böse Leute, aber mit dem österreichischen Volk haben die fast nichts zu tun ... Das ist prinzipiell eine falsche Einstellung. Österreich als Staat konnte für all das nichts, aber die österreichische Bevölkerung war ja auch noch da.\"", "Anschließend hielt Portisch in einem Memorandum an Bundeskanzler Vranitzky fest, dass es wichtig wäre, in einer offiziellen Erklärung die Mitverantwortung der Österreicher anzuerkennen. Am 8. Juli 1991 gab Vranitzky diese Erklärung im Parlament ab.", "Portisch in seinen Memoiren: \"Das war eine große Wende in der Selbsteinschätzung Österreichs und der Einschätzung Österreichs durch die Welt.", "Mit diesem Bekenntnis hat Vranitzky Österreich aus der jahrzehntelangen Geiselhaft befreit, in die es sich – verlockt durch die Anerkennung als erstes Opfer Hitlers – selbst begeben hatte.\"", "Wenig später boten Vranitzky und sein VP-Vizekanzler Erhard Busek Portisch an, als gemeinsamer Kandidat bei der Bundespräsidentenwahl anzutreten. Er lehnte ab: \"Im Grunde genommen gab es für mich nur ein Motiv für diese Ablehnung: Freiheit.", "Und dass Journalismus der freieste Beruf der Welt ist. Jedenfalls in einer freien, demokratischen Welt.\"", "Portisch übte seinen Beruf danach noch ein weiteres Vierteljahrhundert aus, mit vielen Dokumentationen, zuletzt durch die Mitarbeit bei den ORF-Sendungen anlässlich 80 Jahre Beginn des Zweiten Weltkrieges. 2019 erhielt Portisch von der österreichischen Bundesregierung das Goldene Ehrenzeichen für Verdienste um die Republik – er hatte bisher alle Ehrungen aus Gründen der parteipolitischen Neutralität abgelehnt, aber der Expertenregierung unter Kanzlerin Brigitte Bierlein sagte er zu.  ", "Bis fast ganz zuletzt blieb er schriftstellerisch tätig und auch in der Öffentlichkeit präsent – sein letztes Buch \"Russland und wir\" vom Dezember 2020 ist ein Plädoyer für ein ausgewogenes Verhältnis zu Russland auch unter Putin.", "Ganz aktuell ließ sich der 94-Jährige noch als \"Testimonial\" für die Corona-Impfung im TV aufnehmen. Seine geliebte Frau Traudi ist ihm vorausgegangen, viel früher schon der einzige Sohn. Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich. (Hans Rauscher, 1.4.2021)" ],
  "articleContentTranslated" : [ "\"كان الأمر مثيرًا دائمًا\" كان عنوان كتاب ذكراه ، الذي نُشر في عام 2015. متحمس قليلاً ، بمعنى إيجابي ، متحمس ، بدا دائمًا أنه حتى الشيخوخة. كان Hugo Portisch فضوليًا للغاية ، ومهتمًا بجميع الموضوعات تقريبًا ، ومستعدًا للمشاركة في الكثير.", "كان يفتقر إلى الجودة الصحفية المشتركة ، والسخرية المتشددة. كان ذلك بالتأكيد سمة شخصية ، ولكنه بالتأكيد نتيجة لتشكيل التطور التاريخي.", "عندما كان شابًا وابنًا لصحفي تعرض للتوبيخ في براتيسلافا (بريسبورغ آنذاك) ، شهد بورتيش وحشية الاشتراكية القومية ، ثم التحرر - وخاصةً الفكر الفكري.", "كان ينتمي إلى ذلك الجيل من الشباب الأوروبي الذين ذهبوا إلى مدرسة الديمقراطية والصحافة النقدية التي قدمها الأمريكيون في سنوات ما بعد الحرب المبكرة.", "ظل \"غربيًا\" مدى الحياة ، مؤيدًا للديمقراطية الليبرالية والتنوير. مثل غيره من \"الألمان\" في جمهورية التشيك وسلوفاكيا ، لم يستسلم للقومية الألمانية ، ولم يكن قادرًا على الانجذاب إلى الإيديولوجية الشيوعية.", "كان هوغو بورتيش من أوائل الصحفيين النمساويين وربما أهمهم الذين أدركوا أن الحالة الذهنية الجديدة أمر حيوي لبلد صغير على الحدود مع الكتلة الشرقية الضخمة ، والمصاب بشدة بالاشتراكية القومية والتفكير الاستبدادي:", "التحرر من النزعة الإقليمية القديمة ، الكوزموبوليتانية ، المصالحة بين المعسكرات الأيديولوجية التي أطلقت النار على بعضها البعض في الجمهورية الأولى. : جذور راسخة في الفكر الغربي والديمقراطية ، ولكن علاقات طيبة مع الجار الكبير في الشرق.", "كان هوغو بورتيش معاديًا صارمًا للنازية ، لكنه في الوقت نفسه كان لديه الكثير من التفهم للأشخاص البسطاء الذين حاولوا التصالح مع الرايخ الثالث بطريقة ما.", "عندما أقام الأستاذ الجامعي تاراس بوروداجيكويكز في الستينيات محاضراته بنكات معادية للسامية في \"ويلثاندل\" ، اتخذ \"كورير\" بقيادة رئيس التحرير بورتيش إجراءات صارمة ضده.", "سارت الهيئة الطلابية ، التي كانت آنذاك تهيمن عليها على نطاق واسع الأخويات الوطنية الألمانية ، ضد ركن \"كوريير\" في بداية شارع كارنتنر ، وقتل أحد المشاركين في المظاهرة المضادة \"اليسرى\" على يد صبي نازي.", "وزير التعليم في جامعة ÖVP ، ثيودور بيفل بيرشيفيتش ، رفض القيام بأي شيء ضد الأستاذ المعادي للسامية.", "عندما عملت هوغو Portisch ثم حتى تاريخ البلاد في القرن 20 تحت إشراف المدير ORF المهم جيرد باشر مع \"النمسا I\" و \"النمسا II\"، وقال انه ترك عدد لا يحصى من الشهود المعاصر من الناس، بما في ذلك المشاركة في الاشتراكية الوطنية، ل تحدث.", "كان دائما تقريبا يمتنع عن الأحكام القاسية. لقد أراد أن يفهم بنفسه ، وأراد أن يوضح لجمهور كبير كيف حدثت الكارثة - وكيف ، على الرغم من كل شيء ، كان من الممكن الصعود إلى بلد مزدهر وديمقراطي إلى حد ما بعد ذلك.", "كان هوغو بورتيش شخصية استطلاعية ، وربما كان أعظم جمهورية في الجمهورية الثانية. في الخمسينيات والستينيات من القرن الماضي تقريبًا في \"كورير\" تغلب على المقاطعات ، التركيز الذاتي الضيق للنمسا الصغيرة ، من خلال فتح عوالم أجنبية في رحلات طويلة.", "له \"لذلك رأيت ...\"", "- مسلسلات عن الصين ، الاتحاد السوفيتي ، الولايات المتحدة الأمريكية ، نصف العالم قدم للنمساويين ، الذين كانوا محبوسين عمليا في أنانية منذ نهاية النظام الملكي ، نظرة خارج الصندوق ، مفهوم للسياسة العالمية العظيمة ، موضح في بطريقة مفهومة ومفصلة من قبل د.", "هوغو بورتيش. في وقت لاحق سافر في جميع أنحاء العالم كمراسل وموضح عالمي لـ ORF. يسمى الفصل المقابل في مذكراته ببساطة: \"أتصل بك من أي مكان\". حتى وقت قريب ، كان Hugo Portisch على الأرجح العلامة التجارية الصحفية الأكثر شهرة في النمسا.", "لقد أدى دورًا ضاع إلى حد كبير اليوم ، في عصر وسائل التواصل الاجتماعي و \"يمكن لأي شخص أن يكون صحفيًا باستخدام مدونته\":", "إن \"الحارس\" ، وهو حارس البوابة الذي يقسم تدفق المعلومات إلى أشياء مهمة وغير مهمة ، ويضع الأشياء في إطار من المعنى له سلطة تفسيرها. : في عالم الصحافة الذي بدأ فيه Portisch حياته المهنية الطويلة والطويلة ، كان ذلك لا يزال ممكنًا.", "في الجمهورية الأولى وحتى في ظل الاشتراكية القومية ، كانت الصحف بمثابة منافذ دعائية أيديولوجية. لم يتم تقديم الصحافة الواقعية المستقلة في منتصف الطريق بعد عام 1945 حتى القوى المنتصرة والاحتلال (الغربية).", "ولد بورتيش في براتيسلافا (برسبورغ آنذاك) في عام 1927 لابن صحفي من النمسا السفلى انتهى به المطاف في عاصمة الجزء السلوفاكي من تشيكوسلوفاكيا. بعد بعض الاضطرابات في نهاية الحرب ، انتهى الشاب بالدراسة في فيينا.", "بعد فترة وجيزة ، في عام 1948 ، بدأ العمل في \"الصحيفة اليومية\" التابعة لغرفة التجارة ، بالمناسبة ، جنبًا إلى جنب مع قطب رئيسي آخر للصحافة المحلية ، هانز ديشاند.", "في وقت مبكر من عام 1950 ذهب إلى \"مدرسة الصحافة\" في جامعة ميسوري لمدة ستة أشهر ، وهو برنامج تدريبي دفعته مؤسسة روكفلر. أحد الاستثمارات الحكيمة لأمريكا أخرى في تدريب الديمقراطيين الشباب الناقدين.", "لقد تعلم بورتيش \"رقم واحد\" الأساسي من عميد كلية الصحافة: أهم شيء بالنسبة لكل واحد منكم هو الاستقلال الشخصي ، وليس التآخي مع السياسيين!", "ثانيًا: عليك دائمًا الالتزام بالحقيقة ، والتحقق ، وإعادة التحقق ، والتحقق مرة أخرى. \"في عام 1954 ، في رحلة أخرى إلى الولايات المتحدة (مع المستشار راب) ، تلقى بورتيش برقية من هانز ديتشاند:\" أنا محرر -في-رئيس \"البريد الجديد\" وأدعوكم لمساعدتي \".", "\"الساعي\" كان في الأصل الساعي \"الأمريكي\" ، ورقة احتلال. ثم باعها الأمريكيون للصناعي Ludwig Polsterer ، الذي أراد تحويلها إلى صحيفة جماعية حديثة وعالية الجودة.", "قاد هانز ديشاند التداول مع غريزة الشعبية التي لا تخطئها. ولكن في عام 1959 ، غادر Dichand لأنه أراد تحقيق حلمه القديم بإحياء \"Kronen Zeitung\" (بأموال رئيس OGB فرانز أولاه).", "ونظرًا لذوق بولستر ، فقد كان شديد التأقلم مع \"جيل الحرب\" (بما في ذلك النازيين).", "أصبح بورتيش خليفته ، وبدأت الأوقات العظيمة لـ \"كورير\" كصحيفة مستقلة ذات انتشار كبير ، تنتقد التمثيل النسبي المشل للائتلاف الكبير بين ÖVP و SPÖ.", "عندما كانت القبضة الحديدية للتحالف الكبير ستصل إلى البث النمساوي ، كانت لدى بورتيش فكرة رائعة بإطلاق استفتاء ضد تسييس الحزب.", "نظم الدعم عمليا لكل صحيفة أخرى ، وحصل الاستفتاء على 832000 توقيع. كان من الممكن تجاهل ذلك إذا لم يجرؤ مستشار ÖVP آنذاك جوزيف كلاوس على تجربة إعادة تنظيم البث في عام 1966.", "كان جيرد باشر أول مدير عام لـ ORF ، وهو محافظ مستنير ، وقد بزغ فجر \"عصر الإعلام الجديد ، ثورة المعلومات\" (Portisch).", "لقد حدث أن باشر سرعان ما حصل على هوغو بورتيش من \"الساعي\" واستخدمه كمراسل مسافر ومستكشف مسائي للعالم. منذ ذلك الحين ، رأى النمساويون عتالًا يتسم بحرية الصياغة ويتحدث بسرعة في جميع موضوعات السياسة العالمية.", "حصل Portisch على التكنولوجيا من صحيفة \"Tageszeitung\" ، حيث كان المرء يملي على الأمناء فقط. لذلك كان عليك صياغة الفكرة مسبقًا.", "هوغو بورتيش من براغ ، من هانوي ، من سايغون ، من هافانا ، من معارك شوارع باريس في مايو 1968 ، من موسكو ، من بكين ، من مركز الأسلحة النووية الأمريكي ، من ...", "وعندما مرت جميع البلدان البعيدة تقريبًا ، اقترح جيرد باتشر أن يعمل Portisch عبر تاريخ النمسا في القرن العشرين في فيلم وثائقي تلفزيوني ضخم ، تشغل مواده أكثر من نصف طابق في مركز ORF في Küniglberg .", "بعد هذا الإنجاز الوحشي ، الذي حقق أيضًا نجاحًا كبيرًا كنسخة كتاب ، لم يُعتبر هوغو بورتيش ، الذي كان يعمل لحسابه الخاص منذ فترة طويلة ، مجرد صحفي ولكن أيضًا سلطة أخلاقية في البلاد.", "سأله الوسيط الأسطوري روبرت هوشنر عن قضية فالدهايم والرفض العام للماضي النازي في يونيو 1991 ، فأجاب بورتيش:", "\"نحن نأخذ صورتنا عن أنفسنا كنمساويين من حقيقة أن هتلر هاجمنا ، وأن البلاد قد دمرت ، وبالتالي فهي لا تتحمل أي مسؤولية عما حدث في الحرب:", "كان النازيون أشخاصًا سيئين ، لكنهم تقريبًا لا علاقة لهم بالشعب النمساوي ... هذا في الأساس موقف خاطئ. النمسا كدولة لا تستطيع فعل أي شيء من أجل كل هذا ، لكن السكان النمساويين كانوا لا يزالون هناك أيضًا \".", "ثم ذكر بورتيش في مذكرة إلى المستشار الاتحادي فرانيتسكي أنه من المهم الاعتراف بالمسؤولية المشتركة للنمساويين في إعلان رسمي. في 8 يوليو 1991 ، أدلى فرانيتسكي بهذا البيان في البرلمان.", "قال بورتيش في مذكراته: \"كانت تلك نقطة تحول كبيرة في التقييم الذاتي للنمسا وتقييم العالم للنمسا.", "مع هذا الاعتراف ، حرر فرانيتسكي النمسا من عقود من الرهائن التي أخذت نفسها فيها - وقد أغراها الاعتراف بها باعتبارها الضحية الأولى لهتلر \".", "بعد ذلك بقليل ، عرض فرانيتسكي ونائبه نائب المستشار إرهارد بوسك بورتيش الترشح كمرشح مشترك في الانتخابات الرئاسية الفيدرالية. رفض: \"في الأساس ، لم يكن هناك سوى دافع واحد لهذا الرفض: الحرية.", "وهذه الصحافة هي المهنة الأكثر حرية في العالم. على الأقل في عالم ديمقراطي حر \".", "مارس Portisch مهنته لربع قرن آخر ، مع الكثير من الأفلام الوثائقية ، كان آخرها العمل على إذاعات ORF بمناسبة مرور 80 عامًا على بداية الحرب العالمية الثانية. في عام 2019 ، حصل بورتيش على الميدالية الذهبية للشرف للخدمات المقدمة للجمهورية من الحكومة الفيدرالية النمساوية - كان قد رفض سابقًا جميع التكريمات لأسباب تتعلق بالحياد السياسي الحزبي ، لكنه قبل الحكومة الخبيرة برئاسة المستشارة بريجيت بيرلين.", "حتى النهاية تقريبًا ظل نشطًا ككاتب وحاضرًا أيضًا في الأماكن العامة - كتابه الأخير \"روسيا ونحن\" من ديسمبر 2020 هو نداء لعلاقة متوازنة مع روسيا حتى في عهد بوتين.", "تم تسجيل الشاب البالغ من العمر 94 عامًا مؤخرًا على أنه \"شهادة\" للتطعيم ضد كورونا على شاشة التلفزيون. سبقته زوجته المحبوبة تراودي ، الابن الوحيد قبل ذلك بكثير. مع Portisch ، انتهى فصل كبير من الصحافة التربوية ولكن الشعبية ذات الجودة في النمسا. (هانز راوشر ، 1 أبريل 2021)" ]
}