{
  "id" : "6FC25Mqk",
  "url" : "https://www.derstandard.at/story/2000124672901/aventrium-geschaeftsfuehrer-holzner-unmoeglich-zu-diesen-preisen-in-oesterreich-zu?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T05:00:06Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Potenzieller Geschäftspartner wies Hygiene Austria auf Missstände hin",
  "articleTitleTranslated" : "أشارت شركة Hygiene Austria إلى شكاوى الشركاء التجاريين المحتملين",
  "articleContent" : [ "Wien – Die Aufregung um Hygiene Austria, das einen Teil seiner Masken in China hat fertigen lassen, ebbt nicht ab.", "Vorwürfe kommen nicht nur von der Wirtschafts- und Korruptionsstaatsanwaltschaft, sondern auch von einem potenziellen Geschäftspartner: Hygiene Austria wollte offenbar mit Swano-Tex kooperieren und schickte der Firma deshalb Maskenstoffe zu Testzwecken.", "Swano-Tex habe diese geprüft und festgestellt, dass das Filtermaterial zu 15 Prozent nicht den Normen entsprochen habe, wie Geschäftsführer Harald Fischl sagt. \"Der Missstand\" sei der Hygiene Austria nachweislich mitgeteilt worden, heißt es von Swano-Tex.", "Ein Geschäft sei auch wegen preislicher Differenzen nicht zustande gekommen: Hygiene Austria habe sieben Cent je Maske geboten. Zu diesem Preis könnten nicht einmal die Lohnkosten in Österreich gedeckt werden.", "Fischl ist sauer, weil durch die Affäre \"österreichische Produzenten von Schutzausrüstung insgesamt in Misskredit geraten können\". Dominik Holzner, der in Graz seit August Schutzmasken produziert, sieht für sich in Österreich keine Geschäftschancen mehr.", "\"Der Markt ist überschwemmt von chinesischen Masken.\" Seit der Ausweitung der Pflicht zu FFP2-Masken ist er mit seinen Produkten im eigenen Land weg vom Fenster. Nicht mehr als 59 Cent durften diese kosten, so lauteten die Vorgaben an die Supermärkte.", "Um den sogenannten Selbstkostenpreis nicht zu sprengen, zahlte manch Handelskette aus eigener Tasche mit. \"Für uns brach damit der gesamte Markt schlagartig zusammen\", sagt Holzner. \"Es ist schlicht unmöglich, zu diesen Preisen in Österreich zu produzieren.\"", "Sein Betrieb Aventrium reduzierte daraufhin die Kapazitäten, baute einen Teil der Mitarbeiter ab und verlegte sich auf Exporte. Die Masken aus Graz finden nun in Südamerika, Afrika, Russland und Deutschland Absatz.", "Er erziele damit auch in Ländern wie Bosnien höhere Preise als in Österreich, erzählt Holzner. Bei Händlern wie Rewe und Spar, die im ersten Schwung bei ihm einkauften, sei Aventrium zwar noch gelistet, bestellt werde aber kaum noch.", "Rewe zufolge sind die Masken aus Graz nur noch bei Bipa im Sortiment. Holzner, der 70 bis 80 Mitarbeiter zählt, schätzt seinen Marktanteil in Österreich derzeit auf gerade einmal ein Prozent ein. Er baue nun eine Maskenfertigung in Frankfurt auf – \"Deutschland ist für uns interessanter.", "Ohne Exporte hätten wir in Österreich längst zusperren müssen.\"", "Nachdem publik wurde, dass das Joint Venture aus Lenzing und Palmers einen Teil seiner Masken statt in Wiener Neustadt in China hat fertigen lassen und der Verdacht von Betrug und Schwarzarbeit im Raum steht, haben Händler reihenweise die Reißleine gezogen.", "Rewe, Spar, Hofer und DM bieten die FFP2-Masken des Unternehmens nicht länger an. Rewe selbst kaufte FFP2-Masken ursprünglich in Österreich ein. Mittlerweile werden sie vorwiegend international beschafft.", "\"Wir behalten uns rechtliche Schritte gegen Hygiene Austria vor, schauen vorerst aber einmal, was in dem Fall herauskommt\", sagt Nicole Berkmann, Sprecherin der Spar. Es gebe jedenfalls ausreichend Vorrat an Masken aus europäischer und asiatischer Produktion.", "Lidl war nie Kunde der Österreicher. Hofer unterzieht die Masken einer internen Prüfung. Bis dahin ist der Verkauf gestoppt. Sollten sich die Vorwürfe gegen das Unternehmen erhärten, seien auch Apotheker betrogen worden, zieht ein Sprecher der Apothekerkammer Bilanz.", "Der Arzneimittelgroßhandel sperrte indessen die Bestände der Hygiene Austria. Großhändler klären mit ihr ab, welche der Masken nun aus Österreich stammen und welche aus China.", "Als Reaktion auf die Umetikettierungsaffäre lassen viele Firmen in diesen Tagen die von ihnen benutzten, bei ihnen abgegebenen oder verkauften FFP2-Masken neu prüfen.", "Beim Bundesamt für Eich- und Vermessungswesen gebe es diesbezüglich ein \"vermehrtes Aufkommen\", sagte ein Sprecher des Wirtschaftsministeriums. Die Prüfung eines Modells dauert zwei bis drei Tage. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - لم تنحسر الإثارة التي تحيط بـ Hygiene Austria ، التي صنعت بعض أقنعةها في الصين.", "الاتهامات لا تأتي فقط من مكتب المدعي العام للأعمال التجارية والفساد ، ولكن أيضًا من شريك تجاري محتمل: يبدو أن شركة Hygiene Austria أرادت التعاون مع Swano-Tex وبالتالي أرسلت أقمشة الماكياج الخاصة بالشركة لأغراض الاختبار.", "قام Swano-Tex بفحصها ووجد أن 15 بالمائة من مواد المرشح لا تفي بالمعايير ، كما يقول العضو المنتدب Harald Fischl. وفقًا لسوانو تكس ، تم إبلاغ \"النقص\" بشكل واضح إلى شركة Hygiene Austria.", "لم يتم التوصل إلى صفقة بسبب فروق الأسعار: عرضت شركة Hygiene Austria سبعة سنتات لكل قناع. بهذا السعر ، لا يمكن تغطية تكاليف الأجور في النمسا.", "فيشل غاضب لأن \"الشركات النمساوية المصنعة لمعدات الحماية يمكن أن تتعرض لسمعة سيئة بشكل عام\" نتيجة لهذه القضية. دومينيك هولزنر ، الذي ينتج الأقنعة الواقية في غراتس منذ أغسطس ، لم يعد يرى أي فرص عمل لنفسه في النمسا.", "\"السوق تغمره الأقنعة الصينية\". منذ توسيع الالتزام باستخدام أقنعة FFP2 ، كان بعيدًا عن النافذة مع منتجاته في بلده. ولم يُسمَح بتكلفتها أكثر من 59 سنتًا ، وفقًا لمتطلبات المتاجر الكبرى.", "من أجل عدم كسر ما يسمى بسعر التكلفة ، دفعت العديد من سلاسل البيع بالتجزئة من جيوبها الخاصة. يقول هولزنر: \"بالنسبة لنا ، انهار السوق بأكمله فجأة\". \"من المستحيل ببساطة الإنتاج في النمسا بهذه الأسعار\".", "ثم خفضت شركته Aventrium طاقاتها ، وخفضت بعض الموظفين وتحولت إلى التصدير. تُباع الأقنعة من غراتس الآن في أمريكا الجنوبية وأفريقيا وروسيا وألمانيا.", "يوضح هولزنر أنه يحقق أسعارًا أعلى في دول مثل البوسنة منها في النمسا. لا يزال Aventrium مدرجًا في بائعي التجزئة مثل Rewe و Spar ، الذين اشتروا منه في الدفعة الأولى ، ولكن نادرًا ما يطلبونه.", "وفقًا لـ Rewe ، فإن الأقنعة من Graz متوفرة فقط من Bipa. يقدر هولزنر ، الذي يعمل من 70 إلى 80 موظفًا ، حاليًا أن حصته في السوق في النمسا تبلغ واحد بالمائة فقط. يقوم الآن بإنشاء منشأة لإنتاج الأقنعة في فرانكفورت - \"ألمانيا أكثر إثارة للاهتمام بالنسبة لنا.", "بدون الصادرات ، كان علينا أن نحبس في النمسا منذ فترة طويلة \".", "بعد أن أصبح علنًا أن المشروع المشترك من Lenzing و Palmers قد صنع بعض أقنعةه في الصين بدلاً من Wiener Neustadt وأن هناك شكوكًا في الاحتيال والعمل غير المعلن عنه ، قام التجار بسحب حبل التمزق بعشرات الأقنعة.", "لم تعد Rewe و Spar و Hofer و DM تقدم أقنعة FFP2 الخاصة بالشركة. اشترت Rewe في الأصل أقنعة FFP2 في النمسا. في غضون ذلك ، يتم شراؤها بشكل أساسي دوليًا.", "تقول نيكول بيركمان ، المتحدثة باسم Spar: \"نحتفظ بالحق في اتخاذ إجراءات قانونية ضد شركة Hygiene Austria ، لكن انظر أولاً إلى ما سيأتي من القضية\". على أي حال ، هناك مخزون كافٍ من الأقنعة من الإنتاج الأوروبي والآسيوي.", "لم يكن ليدل أبدًا عميلاً للنمساويين. يُخضع هوفر الأقنعة لاختبار داخلي. حتى ذلك الحين ، توقف البيع. متحدث باسم غرفة الصيادلة يقيّم الادعاءات ضد الشركة إذا تم تأكيد الادعاءات ضد الشركة.", "قام تاجر الأدوية بالجملة بمنع مخزون شركة Hygiene Austria. يوضح تجار الجملة معها أي الأقنعة يأتي الآن من النمسا وأيها من الصين.", "كرد فعل على قضية إعادة التسمية ، قامت العديد من الشركات بإعادة فحص أقنعة FFP2 التي استخدموها أو قدموها أو بيعوها بواسطتهم هذه الأيام.", "في المكتب الاتحادي للقياس والمساحة ، هناك \"حجم متزايد\" في هذا الصدد ، قال متحدث باسم وزارة الاقتصاد. يستغرق اختبار النموذج من يومين إلى ثلاثة أيام. (فيرينا كينراث ، إيرين بريكنر ، أندرياس شنودير ، 5 مارس 2021)" ]
}