{
  "id" : "6fdOQlk3",
  "url" : "https://burgenland.orf.at/stories/3087258/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-28T09:09:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/15/crops/w=1280/754736_opener_262115_201116_bh_neuerungen_jagdwesen_00.01.07.11.jpg?s=1d231650b5d027199be010a49a2217ad6fc55a44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gatterjagdverbot kommt nun doch",
  "articleTitleTranslated" : "حظر الصيد في البوابة قادم بعد كل شيء",
  "articleContent" : [ "Man werde aufgrund der Unterschriften die „Korrektur“ anbringen, erklärte Landesrat Leonhard Schneemann (SPÖ) bei einer Pressekonferenz am Donnerstag.", "In der Landtagssitzung am Donnerstag werde man das neue Jagdgesetz einbringen, kündigte SPÖ-Klubchef Robert Hergovich an – mehr dazu in Erste Landtagssitzung des Jahres.Hergovich:", "Volksabstimmung inhaltlich obsolet Hergovich geht davon aus, dass die von Tierschützern bereits ins Rollen gebrachte Volksabstimmung stattfinden werde.  :", "Diese sei nun aber „inhaltlich obsolet“, meinte Landesgeschäftsführer Roland Fürst.Koalition mit den Burgenländerinnen und Burgenländern „Wir sind bereit, Änderungen vorzunehmen“, verwies Schneemann auf die Zahl der Unterschriften:", "„Wir haben eine Koalition mit den Burgenländerinnen und Burgenländern und werden daher die Gatterjagd im Burgenland künftig verbieten“:", "Auch Hergovich betonte, die Burgenländer würden sich eine „Kurskorrektur“ bei der Gatterjagd wünschen und somit werde der „Ursprungszustand“ des letzten Gesetzes wieder hergestellt.  “ „Wir haben das Zeichen verstanden“, so der Klubchef.", "„Wir sind flexibel genug, um Rücksicht zu nehmen und entsprechend zu reagieren“, trotz absoluter Mehrheit fahre man nicht drüber, meinte Fürst weiter: „Offensichtlich will die Bevölkerung die Gatterjagd nicht.“ Verbot ohne Ausnahme Hergovich betonte, das Verbot werde ohne Ausnahme gelten.", "Das neue Gesetz sei soeben in den Landtag eingelaufen und werde in weiterer Folge dem Ausschuss zugewiesen und dort beschlossen. Die Volksabstimmung sei damit „inhaltlich obsolet“, da es so verändert wird, „wie es die Burgenländer wollen“, so Hergovich.", "Sie sei aber bereits am Laufen. Geändert werde nur die Gatterjagd, alles andere bleibt laut Klubchef unangetastet.", "Kritisiert worden waren in der Vergangenheit auch Änderungen beim Landesjagdverband.VGT: Mit uns wurde nicht gesprochen VGT-Obmann Martin Balluch erklärte am Donnerstag gegenüber der APA, die Information über das Verbot komme für ihn überraschend: „Mit uns wurde nicht gesprochen“", "Die Volksabstimmung sei am Laufen und werde nicht zurückgezogen.  “", "Der VGT verfüge mittlerweile über 26.000 Unterschriften gegen das Gatterverbot, so Balluch.Volksabstimmung voraussichtlich im Juni Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) erklärte am Donnerstag in der Fragestunde des Landtags auf Anfrage der Grünen, dass die Volksabstimmung nach Berücksichtigung des Fristenlaufs voraussichtlich im Juni stattfinden werde.  ", "Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller in einer Aussendung.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung.“ FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.Zurück zum Ursprungszustand Im Burgenland sollte gemäß dem 2017 beschlossenen Jagdgesetz ab 2023 ein Gatterjagdverbot gelten. Nach der Novelle Ende 2020, die dies doch erlauben sollte, komme nun wieder der Ursprungszustand.", "Denn in den vergangenen Monaten hatte das Jagdgesetz für Diskussionen und heftige Kritik von Tierschützern gesorgt. Der Verein gegen Tierfabriken (VGT) initiierte in weiterer Folge eine Volksabstimmung gegen die Gatterjagd und sammelte über 14.000 Unterschriften.", "Diese Anträge werden ab 4. Februar 2021 geprüft.Grüne erfreut über „SPÖ-Schwenk vom Schwenk“ Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung. “FPÖ erheitert FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.ÖVP will weitere Rücknahmen Die ÖVP forderte, dass die Abschaffung des Jagdverbandes und die Erhöhung der Jagdabgabe zurückgenommen wird.", "Agrarsprecherin Carina Laschober-Luif kritisierte, dass „drübergefahren“ werde und die Betroffenen nicht eingebunden würden: „Diese Vorgangsweise zeigt einmal mehr, die rote Absolute schadet dem Land . “" ],
  "articleContentTranslated" : [ "وقال عضو مجلس المقاطعة ليونارد شنيمان (SPÖ) في مؤتمر صحفي يوم الخميس ، بناءً على التوقيعات ، سيتم إجراء \"التصحيح\".", "أعلن رئيس نادي SPÖ روبرت هيرغوفيتش في جلسة برلمان الولاية يوم الخميس ، أنه سيتم تقديم قانون الصيد الجديد - المزيد عن هذا في جلسة برلمان الولاية الأولى لهذا العام.", "محتوى الاستفتاء عفا عليه الزمن يفترض هيرغوفيتش أن الاستفتاء الذي بدأه بالفعل نشطاء حقوق الحيوان سيجري. :", "قال مدير الولاية رولاند فورست إن هذا الأمر الآن \"عفا عليه الزمن من حيث المحتوى\". وقال شنايمان ، التحالف مع بورغنلاندرز \"نحن مستعدون لإجراء تغييرات\" ، في إشارة إلى عدد التوقيعات:", "\"لدينا تحالف مع بورغنلاندرز ، وبالتالي سنحظر الصيد بالبوابة في بورغنلاند في المستقبل\":", "كما أكد هيرجوفيتش أن البورغنلانديين يرغبون في \"تصحيح المسار\" في عملية البحث ، وبالتالي سيتم استعادة \"الحالة الأصلية\" للقانون الأخير. قال رئيس النادي: \"لقد فهمنا العلامة\".", "واضاف \"اننا ما يكفي من المرونة أن تراعي والرد وفقا لذلك\"، وقال فورست، على الرغم من الأغلبية المطلقة: \"من الواضح أن السكان لا يريدون مطاردة.\" حظر دون استثناء أكد Hergovich أن الحظر سيطبق من دون استثناء.", "دخل القانون الجديد لتوه إلى برلمان الولاية وسينال لاحقًا إلى اللجنة وتمريره هناك. وقال هيرغوفيتش إن الاستفتاء \"عفا عليه الزمن من حيث المضمون\" ، حيث يتم تغييره \"كما يريده أهل بورغنلاند\".", "لكنها بالفعل قيد التشغيل. سيتم تغيير عملية البحث عن البوابة فقط ، وسيظل كل شيء آخر دون تغيير وفقًا لرئيس النادي.", "كما تم انتقاد التغييرات في جمعية الصيد الحكومية في الماضي. VGT: لم نتحدث مع رئيس VGT مارتن بالوش لوكالة APA يوم الخميس أن المعلومات حول الحظر جاءت مفاجأة له: \"لم يتم التحدث إلينا\"", "الاستفتاء جار ولن يتم سحبه. \"", "لدى VGT الآن 26000 توقيع ضد حظر البوابة ، وفقًا لما ذكره بالوش.وقال التصويت الشعبي المتوقع في يونيو ، أستريد إيزنكوبف (SPÖ) يوم الخميس في وقت سؤال Landtag بناءً على طلب حزب الخضر أن الاستفتاء سيجري على الأرجح في يونيو بعد الأخذ بعين الاعتبار الموعد النهائي سوف.", "كان الخضر مسرورين بـ \"تأرجح SPÖ من الأرجوحة\" يوم الخميس: \"المثابرة تؤتي ثمارها\" ، قال المتحدث باسم رعاية الحيوان فولفجانج سبيتزمولر في بث.", "لكنه انتقد الطريقة التي بدأ بها حزب SPÖ: \"بصفتنا أعضاء في البرلمان ، نتلقى معلومات حول هذا التغيير الفاشل الجديد عمليًا في اللحظة الأخيرة\". زعيم حزب FPÖ ألكسندر بيتشنيج كان \"مستمتعًا بهذا التحول الشامل\" من قبل SPÖ.", "إن العودة إلى الوضع القانوني \"الممتاز\" ، الذي قرره Red-Blue في عام 2017 ، هو الطريق الصحيح للذهاب.", "في المرة القادمة التي يجب أن تستمع فيها إلى الناس على الفور ، كما يقول بيتشنيغ. وبالعودة إلى الحالة الأصلية في بورغنلاند ، وفقًا لقانون الصيد الصادر في عام 2017 ، يجب تطبيق حظر الصيد من البوابة اعتبارًا من 2023. بعد التعديل في نهاية عام 2020 ، والذي ينبغي أن يسمح بذلك ، عادت الحالة الأصلية الآن.", "لأنه في الأشهر القليلة الماضية ، أثار قانون الصيد مناقشات وانتقادات شديدة من نشطاء حقوق الحيوان. بدأ Verein gegen Tierfabriken (VGT) بعد ذلك استفتاء ضد الصيد بالبوابة وجمعت أكثر من 14000 توقيع.", "سيتم فحص هذه الطلبات اعتبارًا من 4 فبراير 2021. خضر مسرورون بـ \"SPÖ swing from swing\". كان الخضر سعداء بـ \"SPÖ swing from swing\" يوم الخميس: \"المثابرة تؤتي ثمارها\" ، قال المتحدث باسم رعاية الحيوان Wolfgang Spitzmüller.", "لكنه انتقد الطريقة التي عمل بها حزب SPÖ قائلاً: \"بصفتنا أعضاء في البرلمان ، نتلقى معلومات حول هذا التغيير الخاطئ الجديد في اللحظة الأخيرة. \"FPÖ مستمتع برئيس حزب FPÖ ألكسندر بيتشنيج\" كان مستمتعًا بهذا التحول الكلي \"لـ SPÖ.", "إن العودة إلى الوضع القانوني \"الممتاز\" ، الذي قرره Red-Blue في عام 2017 ، هو الطريق الصحيح للذهاب.", "في المرة القادمة يجب أن تستمع إلى الأشخاص على الفور ، لذلك يريد Petchnig. ÖVP المزيد من عمليات السحب طالب ÖVP بإلغاء جمعية الصيد وإلغاء الزيادة في ضريبة الصيد.", "انتقدت المتحدثة باسم الزراعة كارينا لاشوبر-لويف أن الناس \"تجاوزوها\" وأن المتضررين لم يكونوا متورطين: \"هذا الإجراء يظهر مرة أخرى أن المطلق الأحمر يضر بالأرض. \"" ]
}