{
  "id" : "6fqc1kwJ",
  "url" : "https://kurier.at/wirtschaft/bis-2000-uhr-supermaerkte-wollen-zurueck-zu-alten-oeffnungszeiten/401195048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bis 20.00 Uhr: Supermärkte wollen zurück zu alten Öffnungszeiten",
  "articleTitleTranslated" : "بحلول الساعة الثامنة مساءً: تريد محلات السوبر ماركت العودة إلى أوقات العمل القديمة",
  "articleContent" : [ "Der Lebensmittelhandel darf wegen der Coronapandemie schon seit November nur bis 19 Uhr öffnen, vorher war im urbanen Bereich oft bis 20 Uhr offen. Freilich hätten Supermärkte gerne wieder ihre alten Öffnungszeiten, gab es zum Teil doch auch Widerstand gegen die verpflichtende Verkürzung.", "In die Debatte scheint jetzt wieder etwas Schwung zu kommen, geht aus einem Bericht des ORF Wien hervor. Die Gewerkschaft will bei der 19-Uhr-Regel bleiben. Rewe (Billa, Penny u.a.) argumentiert damit, dass die kürzere Öffnung zu Stoßzeiten nach Dienstschluss anderer Berufsgruppen führe.", "Spar (Spar, Interspar, Eurospar) - das Unternehmen war zur Beginn der kürzeren Öffnung eher kritisch - würde zu längeren Öffnungszeiten \"auch nicht Nein sagen\".", "\"Eine Rückkehr zu den normalen Öffnungszeiten wäre für die Bevölkerung ein Schritt in Richtung Normalität und würde zudem die Kundenströme entzerren. Das wäre im Sinne einer Kontaktreduzierung hilfreich\", hieß es laut dem Bericht aus der Spar-Pressestelle.", "\"Zu beachten ist, dass aufgrund der verkürzten Öffnungszeiten auf 19 Uhr gerade berufstätige Kunden nach Dienstschluss eine zeitlich eingeschränkte Einkaufsmöglichkeit haben und es damit vermehrt zu Stoßzeiten kommen kann\", hieß es von Rewe.", "Die Gewerkschaft will bei der kürzeren Öffnung bleiben. \"Viele Menschen in Österreich sind im Homeoffice, können daher auch insgesamt ihren Tag anders strukturieren\", argumentiert Anita Palkovich von der Gewerkschaft GPA.", "\"Von dem her sehe ich eigentlich kein Problem, dass das funktioniert.\" Die Vorteile für Handelsangestellte würden bei einer lediglich elf Stunden langen Öffnung jenem Argument überwiegen, wonach bei einer zwölfstündigen Öffnung alle ihr Einkaufsbedürfnis decken könnten.", "\"Das Argument lass' ich einfach nicht zählen\", so Palkovich. Die derzeit geltende 19-Uhr-Regel im Handel haben die Sozialpartner wegen der Coronavirus-Pandemie ausverhandelt. Die Gewerkschaft will allerdings vom Ladenschluss um 19 Uhr nicht abweichen, so der ORF Wien.", "Elf Stunden offener Lebensmittelhandel seien ausreichend." ],
  "articleContentTranslated" : [ "بسبب جائحة كورونا ، تم السماح بتجارة المواد الغذائية حتى الساعة 7 مساءً فقط. بالطبع ، تود محلات السوبر ماركت أن تعود ساعات العمل القديمة مرة أخرى ، حيث كانت هناك بعض المقاومة للتقصير الإلزامي.", "يبدو أن النقاش الآن يكتسب زخمًا مرة أخرى ، وفقًا لتقرير صادر عن ORF Vienna. يريد الاتحاد التمسك بقاعدة السابعة مساءً. يجادل Rewe (Billa، Penny et al.) بأن أوقات العمل الأقصر في أوقات الذروة تؤدي إلى مجموعات مهنية أخرى بعد ساعات.", "Spar (Spar ، Interspar ، Eurospar) - كانت الشركة حاسمة إلى حد ما في بداية أوقات العمل الأقصر - \"لن تقول أيضًا لا\" لمواعيد العمل الطويلة.", "وقال التقرير الصادر عن المكتب الصحفي لسبار \"العودة إلى أوقات العمل العادية ستكون خطوة نحو الحياة الطبيعية للسكان وستسهل أيضًا تدفق العملاء. سيكون ذلك مفيدًا من حيث تقليل الاتصال\".", "وقال ريوي \"تجدر الإشارة إلى أنه نظرًا لتقصير أوقات العمل حتى الساعة 7 مساءً ، فإن العملاء العاملين لديهم وقت محدود للتسوق بعد نهاية اليوم ، مما يعني أن أوقات الذروة يمكن أن تزداد\".", "يريد الاتحاد التمسك بالافتتاح الأقصر. تقول أنيتا بالكوفيتش من نقابة GPA: \"يعمل الكثير من الناس في النمسا من المنزل ، وبالتالي يمكنهم تنظيم يومهم بشكل مختلف\".", "\"من وجهة النظر هذه لا أرى مشكلة في أنها تعمل\". إذا تم فتح المتجر لمدة 11 ساعة فقط ، فإن مزايا موظفي التجارة ستفوق الحجة القائلة بأنه إذا تم فتح المتجر لمدة اثني عشر ساعة ، يمكن للجميع تلبية احتياجات التسوق الخاصة بهم.", "قال بالكوفيتش: \"أنا فقط لن أدع الجدل مهماً\". تفاوض الشركاء الاجتماعيون على قاعدة السابعة مساءً المعمول بها حاليًا في البيع بالتجزئة بسبب جائحة الفيروس التاجي. ومع ذلك ، فإن الاتحاد لا يريد الخروج عن موعد الإغلاق في الساعة 7 مساءً ، وفقًا لـ ORF Vienna.", "11 ساعة من فتح محلات البقالة كافية." ]
}