{
  "id" : "6fyucU0o",
  "url" : "https://www.diepresse.com/5915157/Buchbesprechung_Wohin-kein-Regen-faellt_Zu-Haus-und-in-der-Fremde?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/5/5915157/Unbenannt-1_1608711738348309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohin kein Regen fällt: Zu Haus und in der Fremde",
  "articleTitleTranslated" : "حيث لا تهطل الأمطار: في الداخل والخارج",
  "articleContent" : [ "Amjad Nasser erzählt von Exil und Heimat, von Menschen und Orten, die er verlassen und wiedergefunden oder verloren hat. Eine Seuche wütet in der Stadt, in der Jûnis al-Chattât lebt. Ein Corona-Roman, denkt man.", "Das ist es nicht. Amjad Nasser, 2019 verstorben, hat das Buch vor mehr als zehn Jahren geschrieben. Und ähnlich wie in Camus' „Pest“ steht die Seuche für den Zustand der Gesellschaft, ist ein Zeichen. Überhaupt spielen Symbole eine große Rolle, wenig verwunderlich, Nasser war in erster Linie Lyriker.", "Wie sein Erschaffer verfolgt auch die Figur politische Ziele. Jûnis schließt sich einer Untergrundorganisation an und muss seine Heimat – Hâmija genannt – verlassen. Der Name habe ursprünglich „militärische Befestigung“ bedeutet.", "Solch einen Staat gibt es nicht, auch das ein Symbol. Schließlich fühlte sich der Protagonist auch dort unbehaust, wurde die Heimat für ihn zur Bedrohung.", "Zwanzig Jahre später kehrt er zurück – er weiß, wer lang im Ausland gelebt hat, will, dass zu Hause alles bleibt, wie es war, als er gegangen ist – und auch, dass das unmöglich ist. Die Staatssicherheit aber funktioniert wie eh und je.", "Jûnis wird verhört und erzählt, was die Beamten längst wissen. Viel härter noch als diese Bürokraten des Todes geht Jûnis mit sich selbst ins Gericht und zieht Bilanz. Auch über das Leben im Exil.", "Dort hat er in den U-Bahn-Schächten ein Plakat gesehen, das für Hâmija wirbt – einen Ort, an dem kein Regen fällt. Für Londoner ist das eine Verheißung. Solch hintergründiger Humor blitzt immer wieder auf.", "Vor allem aber ist das Buch – einem Lyriker entsprechend – ein Sprachfeuerwerk. cle Amjad Nasser: „Wohin kein Regen fällt“, übersetzt von Regina Karachouli, Lenos, 312 S., 25,90 Euro (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "يحكي أمجد ناصر عن المنفى والوطن وعن الأشخاص والأماكن التي غادرها ووجدها مرة أخرى أو فقدها. طاعون يندلع في المدينة التي يعيش فيها جنيس الشطاط. رواية كورونا حسب رأيك.", "هذا ليس هو. أمجد ناصر الذي توفي عام 2019 كتب الكتاب منذ أكثر من عشر سنوات. ومثل \"حشرة\" كامو ، فإن الطاعون يمثل حالة المجتمع ، علامة. بشكل عام ، تلعب الرموز دورًا رئيسيًا ، وهو أمر لا يثير الدهشة ، حيث كان عبد الناصر شاعراً في المقام الأول.", "مثل منشئه ، يسعى الرقم أيضًا إلى تحقيق أهداف سياسية. ينضم يونس إلى منظمة سرية ويضطر إلى مغادرة وطنه حامية. الاسم يعني في الأصل \"التحصين العسكري\".", "لا توجد مثل هذه الحالة ، حتى الرمز. بعد كل شيء ، شعر البطل بأنه غير مأوى هناك أيضًا ، وأصبح المنزل تهديدًا له.", "بعد عشرين عامًا عاد - يعرف من عاش في الخارج لفترة طويلة ، ويريد أن يبقى كل شيء في المنزل كما كان عندما غادر - وهذا أيضًا مستحيل. ومع ذلك ، فإن أمن الدولة يعمل كما كان دائما.", "يتم استجواب جنيس وإخباره بما يعرفه الضباط منذ فترة طويلة. أصعب بكثير من هؤلاء البيروقراطيين في الموت ، يذهب Jisnis إلى المحكمة مع نفسه ويقيم. أيضا عن الحياة في المنفى.", "هناك رأى ملصقًا في ممرات مترو الأنفاق يُعلن عن حميجة - مكان لا يسقط فيه المطر. بالنسبة لسكان لندن ، هذا وعد. تومض هذه الدعابة اللطيفة مرارًا وتكرارًا.", "قبل كل شيء ، الكتاب - مثل الشاعر - هو لعبة نارية من اللغات. cle أمجد ناصر: \"حيث لا يسقط المطر\" ، ترجمة ريجينا قراشولي ، لينوس ، 312 صفحة ، 25.90 يورو (\"Die Presse ، الطبعة المطبوعة ، 24 ديسمبر 2020)" ]
}