{
  "id" : "6GfkN1y9",
  "url" : "https://kurier.at/politik/inland/entscheidung-ueber-impf-privilegien-nicht-vor-april/401198218",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:21:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960729/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entscheidung über Impf-Privilegien nicht vor April",
  "articleTitleTranslated" : "قرار بشأن امتيازات التطعيم ليس قبل أبريل",
  "articleContent" : [ "Die in Deutschland diskutierte Zero-Covid-Strategie hält Anschober für \"beeindruckend.\". Eine Entscheidung über Privilegien für Geimpfte - wie etwa in Israel - wird in Österreich nicht vor April fallen.", "Derzeit werde ein \"großer Arbeitsprozess\" aufgesetzt, um \"eine Strategie für das Leben mit dem Virus\" zu schaffen, sagte Gesundheitsminister Rudolf Anschober (Grüne) gegenüber der APA. Die Frage nach Erleichterungen werde Teil davon sein.", "Bis Sommer soll es für alle ein Impf-Angebot geben, danach gelte es, mit den Nicht-Geimpften \"verantwortungsvoll\" umzugehen.", "Bei der zuletzt stark diskutierten Frage von Erleichterungen für Menschen, die bereits die Schutzimpfung erhalten haben, sieht Anschober keine Eile: \"Wir haben da ja ein bisschen Zeit, das ist ja sowieso kein Thema, bevor wir nicht in die ganze Breite der Impfumsetzung reinkommen.\"", "Man werde \"im Laufe des April, dann nach Ostern\" Ergebnisse des Arbeitsprozesses am Tisch haben.", "Der Minister setzt bei der Frage nach Privilegien für Geimpfte allerdings auf ein länderübergreifendes Vorgehen: \"Mir persönlich wäre es am liebsten, wenn das eine europäische Entscheidung wäre, in die wir uns mit einbringen.\"", "Die Frage von Erleichterungen hänge natürlich stark von der Impfquote ab, betonte Anschober. Zum Thema \"Leben mit dem Virus\" sagte er, man werde \"große Veränderungen erfreulicherweise dadurch erfahren, dass wir die Impfung haben.", "Je höher die Impfquote ist, desto mehr wird sich die Situation entspannen.\" Grundsätzlich zeigte er sich optimistisch, dass man in Österreich eine hohe Durchimpfungsrate erreichen wird können: \"Ich glaube, dass meine Zielvorgabe '50 Prozent plus X' eine ist, die wir deutlich übertreffen werden.\"", "Nach einem Zeitpunkt gefragt, wann alle, die es wollen, eine Impfung erhalten werde, verwies er auf Deutschland: \"Bundeskanzlerin Angela Merkel hat letzte Woche gesagt, der 21.  September ist das Ziel, dass in Deutschland jeder und jede ein Impfangebot kriegt.", "Ich glaube, dass wir durchaus optimistisch sein können, dass wir etwas schneller sein können. Also im Lauf des Sommers.\"", "An diesem Plan soll sich auch nichts ändern, sofern der Pharmakonzern Astra Zeneca - wie am Dienstagabend aus EU-Kreisen bekannt wurde - im zweiten Jahresquartel tatsächlich weniger als die Hälfte der vertraglich vereinbarten Impfdosen in die Europäische Union liefern sollte, hieß es auf Nachfrage aus Anschobers Büro.  ", "Gefragt, warum Österreich nicht wie Deutschland auf eine Niedrig-Inzidenz-Strategie setzt, das sich ja eine Sieben-Tages-Inzidenz von 35 zu Ziel gesetzt hat, sagte Anschober, man sei in zwei unterschiedlichen Stoßrichtungen unterwegs, mit demselben Ziel.", "Deutschland habe \"doch sehr intensiv und sehr lange\" einen sehr umfassenden Lockdown. \"Wir haben uns dafür entschieden, diesen früher zu beenden, zumindest in Teilbereichen\" - was ihm insbesondere im Bereich der Schulen ein Anliegen gewesen sei.", "Auch habe Österreich ja eine umfassende Teststrategie eingeführt. Er wäre jedenfalls \"sehr überrascht, wenn Deutschland dieses 35 schaffen würde.\" Zero-Covid-Strategie \"beeindruckend\" Gleichzeitig steht Anschober einem massiven Drücken der Fallzahlen gegen Null nicht komplett ablehnend gegenüber.", "Die derzeit vor allem in Deutschland diskutierte Zero-Covid- bzw. No-Covid-Strategie sei \"aus meiner Sicht eine sehr beeindruckende\", sagte er. Diese bedeute allerdings, \"dass man zuerst einen Lockdown macht, der mit unseren bisherigen Lockdowns nicht vergleichbar ist\".", "Dies würde einen \"wirklich harten Lockdown, wie wir ihn bisher noch nicht gesehen haben\", bedeuten, das habe theoretisch als Ziel \"etwas für sich\".", "Er wage es aber zu bezweifeln, \"ob die Bevölkerung in Österreich in der jetzigen Situation , nach so vielen Monaten, dazu bereit ist, das dann auch wirklich konsequent umzusetzen\".", "Für die viel zitierte \"Müdigkeit\" der Bevölkerung, die Maßnahmen noch mitzutragen, zeigte Anschober nach einem Jahr Pandemie Verständnis und verwies auf seinen Vergleich mit einem Marathonlauf: \"Jetzt haben wir den Marathonlauf, wir sind bei Kilometer 32 und er wird mittlerweile zu lange.\"", "Es bestehe eine \"extrem große Sehnsucht\" der Österreicher nach Lockerungen. Gleichzeitig konstatiert er der Bevölkerung, die aktuellen Maßnehmen gut mitzutragen, der größte Teil sei \"verantwortungsbewusst und konsequent\"." ],
  "articleContentTranslated" : [ "يعتبر أنشوبر استراتيجية القضاء على الفيروس التي نوقشت في ألمانيا \"مثيرة للإعجاب\". لن يتم اتخاذ قرار بشأن امتيازات الأشخاص الملقحين - كما هو الحال في إسرائيل - في النمسا قبل أبريل.", "قال وزير الصحة رودولف أنشوبر (الخضر) لوكالة ابا ، إنه يتم حاليًا إعداد \"عملية عمل رئيسية\" لإنشاء \"استراتيجية للتعايش مع الفيروس\". ستكون مسألة الإغاثة جزءًا منه.", "يجب أن يكون هناك عرض تطعيم للجميع بحلول الصيف ، وبعد ذلك من المهم التعامل مع غير الملقحين \"بمسؤولية\".", "في العدد الأخير نقاش ساخن لجعل الأمور أسهل بالنسبة للأشخاص الذين قد تلقيت التطعيم، Anschober لا يرى الاندفاع: \"لدينا بعض الوقت، وهذا ليس هو القضية قبل أن نصل إلى مجموعة كاملة من تنفيذ التطعيم.\"", "وستطرح نتائج سير العمل على الطاولة \"خلال شهر أبريل ثم بعد عيد الفصح\".", "لكن عندما يتعلق الأمر بمسألة الامتيازات الممنوحة للمُلقحين ، يعتمد الوزير على مقاربة عبر وطنية: \"شخصيًا ، أود أن يكون قرارًا أوروبيًا يمكننا المساهمة فيه\".", "وأكد أنشوبر أن مسألة الإغاثة تعتمد بشكل كبير بالطبع على معدل التطعيم. وحول موضوع \"التعايش مع الفيروس\" قال \"لحسن الحظ سنشهد تغييرات كبيرة لأننا حصلنا على التطعيم\".", "وارتفاع معدل التطعيم، وأكثر الأوضاع الاسترخاء \"في الأساس، انه متفائل بأنه سيكون من الممكن تحقيق معدل التطعيم عالية في النمسا:\" أعتقد أن هدفي من '50 في المئة زائد X 'هو سيكون لنا تم تجاوزه بشكل واضح \".", "وبعد سؤاله عن موعد تلقي كل من يريد التطعيم ، أشار إلى ألمانيا: \"قالت المستشارة أنجيلا ميركل الأسبوع الماضي إن 21 سبتمبر هو الهدف الذي سيحصل فيه كل فرد في ألمانيا على عرض التطعيم.", "أعتقد أننا يمكن أن نكون متفائلين بأننا يمكن أن نكون أسرع قليلاً. لذلك في الصيف \".", "لا ينبغي تغيير أي شيء في هذه الخطة ، شريطة أن تقوم شركة الأدوية Astra Zeneca - كما أصبحت معروفة من دوائر الاتحاد الأوروبي مساء الثلاثاء - بتسليم أقل من نصف جرعات التطعيم المتفق عليها تعاقديًا إلى الاتحاد الأوروبي في الربع الثاني من العام ، وقال عندما سئل من قبل مكتب Anschobers.", "عندما سُئل عن سبب عدم استخدام النمسا لاستراتيجية الحد من الإصابة مثل ألمانيا ، التي حددت لنفسها هدفًا بحدوث 35 يومًا لمدة سبعة أيام ، قال أنشوبر إنهم يسافرون في اتجاهين مختلفين لنفس الهدف.", "ألمانيا لديها إغلاق شامل للغاية \"بشكل مكثف للغاية ولفترة طويلة\". \"قررنا إنهاء هذا في وقت سابق ، على الأقل في بعض المجالات\" - وهو الأمر الذي كان له أهمية خاصة في مجال المدارس.", "أدخلت النمسا أيضًا استراتيجية اختبار شاملة. على أية حال ، فإنه سيكون \"مندهشا للغاية إذا تمكنت ألمانيا من تحقيق المركز 35\". استراتيجية Zero Covid \"مثيرة للإعجاب\" في الوقت نفسه ، لا تعارض Anschober تمامًا الانخفاض الهائل في عدد الحالات نحو الصفر.", "وقال إن استراتيجية القضاء على الفيروس أو عدمه ، والتي تجري مناقشتها حاليًا في ألمانيا على وجه الخصوص ، \"من وجهة نظري ، استراتيجية رائعة للغاية\". ومع ذلك ، فإن هذا يعني \"أنك تقوم أولاً بإغلاق لا يمكن مقارنته بعمليات الإغلاق السابقة\".", "قد يعني هذا \"إغلاقًا صارمًا حقًا كما لم نره من قبل\" ، والذي من الناحية النظرية يحتوي على \"شيء ما لنفسه\" كهدف.", "لكنه يجرؤ على الشك فيما إذا كان \"السكان في النمسا ، في الوضع الحالي ، بعد عدة أشهر ، مستعدون بالفعل لتطبيقه باستمرار\".", "بعد عام من الوباء ، أظهر أنشوبر تفهمًا \"لإرهاق\" السكان الذي يُستشهد به كثيرًا ، ولا يزال يدعم الإجراءات ، وأشار إلى مقارنته بسباق الماراثون: \"الآن لدينا الماراثون ، نحن على بعد 32 كيلومترًا وهو الآن فترة طويلة جدا \".", "هناك \"شوق كبير للغاية\" للنمساويين للاسترخاء. وفي الوقت نفسه ، قال إن السكان يؤيدون الإجراءات الحالية بشكل جيد وأن الأغلبية \"مسؤولة ومتسقة\"." ]
}