{
  "id" : "6hYrgdYN",
  "url" : "https://www.diepresse.com/5959729/Corona_Bisher-zwei-Millionen-Impfdosen-an-Oesterreich-ausgeliefert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:16:00Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/1/5959729/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v1_l.jpg",
  "imageCopyright" : "EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bisher zwei Millionen Impfdosen an Österreich ausgeliefert",
  "articleTitleTranslated" : "حتى الآن تم تسليم مليوني جرعة لقاح إلى النمسا",
  "articleContent" : [ "Bis inklusive Dienstag wurden 1,6 Millionen Dosen verimpft. Im zweiten und dritten Quartal werden noch Am Mittwoch ist die Marke von zwei Millionen an Österreich gelieferten Corona-Impfdosen übersprungen worden.", "Exakt 2.030.745 Dosen wies der Online-Tracker der EU-Gesundheitsbehörde ECDC am Nachmittag aus. Davon entfielen 1.226.745 auf das Vakzin von BioNTech/Pfizer, 607.200 auf AstraZeneca und 196.800 auf das Serum des Herstellers Moderna.", "Bis inklusive Dienstag wurden hierzulande 1.611.455 Dosen verabreicht, geht aus dem Dashboard des Gesundheitsministeriums hervor.", "Damit wurden am Vortag 26.578 weitere Corona-Impfungen in den E-Impfpass eingetragen. 1.181.103 Menschen in Österreich haben zumindest eine Teilimpfung erhalten, das sind 13,3 Prozent der Gesamtbevölkerung. 430.352 sind bisher voll immunisiert, das entspricht 4,8 Prozent aller Einwohner.", "Am höchsten ist die Impfrate mit mindestens einer Dosis in Tirol mit 18,9 Prozent. Dort hatte der Bezirk Schwaz jedoch wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten.", "In Niederösterreich sind 14 Prozent der Bevölkerung zumindest einmal geimpft, im Burgenland 13,9 Prozent.", "Nach Oberösterreich (13,6), Vorarlberg (13,6), Kärnten (13,4), Wien (11,7) und Salzburg (11,6) folgt die Steiermark mit einer Durchimpfungsrate von 10,7 Prozent. 61,6 Prozent der heimischen Bevölkerung ab 85 Jahren haben bisher zumindest eine Dosis und damit einen teilweisen Impfschutz erhalten. 54,4 Prozent in dieser Altersgruppe sind voll immunisiert.  ", "Bei den 75- bis 84-Jährigen sind es 45,2 mit zumindest einer Erstimpfung und 17,8 mit beiden Dosen. Bei den Jüngeren wurden bisher vor allem die Erstimpfungen verabreicht. 14,9 Prozent Anteil sind es unter den 65- bis 74-Jährigen, schrittweise weniger in den weiteren Altersgruppen.", "Nachdem am letzten März-Tag zwei Millionen bereitgestellte Dosen bis zum Ende des ersten Quartals erreicht wurden, rechnet das Gesundheitsministerium von April bis Ende Juni mit der Lieferung von rund sieben Millionen weiteren Impfdosen aus den EU-Verträgen.", "Der bereits von der EU-Kommission vierte zugelassene Corona-Impfstoff von Johnson & Johnson soll ab 19.  April in Europa ausgeliefert werden. Bei diesem Vakzin ist nur eine Dosis für eine Immunisierung notwendig.", "Österreich verhandelt außerdem mit Russland über die Lieferung von einer Million Dosen des Impfstoffs Sputnik V im zweiten Quartal. Das Zulassungsverfahren im sogenannten Rolling Review bei der EU-Arzneimittelbehörde EMA läuft jedoch noch.", "Im dritten Quartal werden laut dem Impf-Dashboard des Gesundheitsministeriums dann insgesamt zwölf Millionen weitere Impfdosen aus den bisher fixierten EU-Kontingenten erwartet.", "Bis Ende dieser Woche würden 107 Millionen Impfdosen an die EU-Staaten ausgeliefert, teilte die EU-Kommission am Mittwoch laut der deutschen Presseagentur dpa mit. Auch der britisch-schwedische Hersteller AstraZeneca halte sein zuletzt zusammengekürztes Ziel von 30 Millionen Dosen in etwa ein.", "Die Liefermenge für das erste Quartal einschließlich der laufenden Woche betrage für AstraZeneca 29,8 Millionen, für BioNTech/Pfizer 67,5 Millionen und für Moderna 9,8 Millionen Dosen.", "Die EU-Kommission hatte sich ein Ziel von etwa 100 Millionen Impfdosen für das erste Quartal und bis zu 360 Millionen für das zweite Quartal gesteckt." ],
  "articleContentTranslated" : [ "وحتى يوم الثلاثاء ، تم تلقيح 1.6 مليون جرعة. في الربعين الثاني والثالث ، مرت يوم الأربعاء علامة مليوني جرعة تطعيم ضد كورونا تم تسليمها إلى النمسا.", "أظهر جهاز التتبع عبر الإنترنت التابع لهيئة الصحة في الاتحاد الأوروبي ECDC 2030745 جرعة بالضبط في فترة ما بعد الظهر. من هذا ، كان هناك 1،226،745 نتيجة للقاح من BioNTech / Pfizer ، و 607،200 إلى AstraZeneca و 196،800 إلى المصل من الشركة المصنعة Moderna.", "حتى يوم الثلاثاء ، تم إعطاء 1611455 جرعة في هذا البلد ، وفقًا للوحة القيادة بوزارة الصحة.", "وهذا يعني أنه تم إدخال 26578 لقاحًا إضافيًا ضد كورونا في ممر التطعيم الإلكتروني في اليوم السابق. تلقى 1،181،103 شخصًا في النمسا تطعيمًا جزئيًا واحدًا على الأقل ، أي ما يعادل 13.3٪ من إجمالي السكان. تم حتى الآن تحصين 430352 بالكامل ، وهو ما يعادل 4.8 في المائة من جميع السكان.", "أعلى معدل تطعيم بجرعة واحدة على الأقل في تيرول بنسبة 18.9 بالمائة. هناك ، مع ذلك ، تلقت منطقة شواز شريحة خاصة من الاتحاد الأوروبي على شكل 100000 جرعة لقاح بسبب انتشار متغير كورونا الجنوب أفريقي.", "في النمسا السفلى ، يتم تلقيح 14 في المائة من السكان مرة واحدة على الأقل ، في بورغنلاند 13.9 في المائة.", "بعد النمسا العليا (13.6) ، فورارلبرغ (13.6) ، كارينثيا (13.4) ، فيينا (11.7) ، سالزبورغ (11.6) ، تليها ستيريا بتغطية تطعيم بنسبة 10.7 في المائة. 61.6 في المائة من السكان المحليين الذين تبلغ أعمارهم 85 عامًا فأكثر قد تلقوا حتى الآن جرعة واحدة على الأقل وبالتالي حماية جزئية من التطعيم. 54.4 في المائة في هذه الفئة العمرية تم تحصينهم بالكامل.", "من بين 75 إلى 84 عامًا ، يكون الرقم 45.2 مع لقاح أولي واحد على الأقل و 17.8 مع كلتا الجرعتين. حتى الآن ، تم إعطاء الأصغر سنا التطعيمات الأولية. إنها 14.9 في المائة بين الأشخاص الذين تتراوح أعمارهم بين 65 و 74 عامًا ، وهي أقل تدريجيًا في الفئات العمرية الأخرى.", "بعد توفير مليوني جرعة في اليوم الأخير من شهر مارس بحلول نهاية الربع الأول ، تتوقع وزارة الصحة تسليم حوالي سبعة ملايين جرعة لقاح إضافية من عقود الاتحاد الأوروبي من أبريل إلى نهاية يونيو.", "لقاح كورونا الرابع من شركة Johnson & Johnson ، والذي تمت الموافقة عليه بالفعل من قبل مفوضية الاتحاد الأوروبي ، سيتم تسليمه في أوروبا اعتبارًا من 19 أبريل. باستخدام هذا اللقاح ، تكون جرعة واحدة فقط ضرورية للتمنيع.", "تتفاوض النمسا أيضًا مع روسيا لتقديم مليون جرعة من لقاح Sputnik V في الربع الثاني. ومع ذلك ، فإن عملية الموافقة فيما يسمى بالمراجعة المتجددة في وكالة الأدوية التابعة للاتحاد الأوروبي (EMA) لا تزال جارية.", "في الربع الثالث ، وفقًا للوحة قياس التطعيم التابعة لوزارة الصحة ، من المتوقع أن يصل إجمالي جرعة اللقاح إلى اثني عشر مليونًا من حصص الاتحاد الأوروبي الثابتة سابقًا.", "أعلنت مفوضية الاتحاد الأوروبي ، الأربعاء ، أنه بحلول نهاية الأسبوع الجاري ، سيتم تسليم 107 ملايين جرعة لقاح لدول الاتحاد الأوروبي ، بحسب وكالة الأنباء الألمانية. كما أن الشركة المصنعة البريطانية السويدية AstraZeneca تحقق تقريبًا هدفها الذي تم اختصاره مؤخرًا وهو 30 مليون علبة.", "حجم التسليم للربع الأول بما في ذلك الأسبوع الحالي هو 29.8 مليون لشركة AstraZeneca ، و 67.5 مليون لشركة BioNTech / Pfizer و 9.8 مليون لشركة Moderna.", "حددت مفوضية الاتحاد الأوروبي لنفسها هدفًا يبلغ حوالي 100 مليون جرعة لقاح للربع الأول وما يصل إلى 360 مليونًا للربع الثاني." ]
}