{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Her Majesty\\\": Das Leben der Queen in Bildern",
  "targetLanguage" : "arabic",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "\\\"Her Majesty\\\" ist ein wahrhaft königlicher Einblick, der viele Einzelheiten des Lebens der Queen abdeckt.  Wer sich in grauen und (zu) schweren Tagen wie diesen nach etwas Glanz und Glamour sehnt, sollte die royale Karte spielen.", "Denn rund um die Parallelwelt Buckingham Palace tut sich diesbezüglich immer etwas.  Coronabedingt absolviert die Queen aktuell zwar kaum staatstragende Termine, aber davon hatte sie in ihrem Leben ohnehin schon sehr viele.", "Immerhin ist die 94-jährige Elizabeth II. seit 68 Jahren britische Königin und hat damit fast ihr ganzes Leben der Krone gewidmet.  Nachzublättern sind ihre Tage und Jahre als Oberhaupt des britischen Königshauses in einem soeben im Taschen Verlag erschienenen Prachtband mit dem Titel \\\"Herr Majesty“, der sich von den frühen Jahren der Königin bis zu ihren jüngsten Staatsbesuchen und Empfängen widmet.", "Als die Queen noch eine Prinzessin war: 1951. © Bild: © Bettmann/CORBIS Die wirklich beeindruckende Bildstrecke beginnt während des Zweiten Weltkriegs, also mit den jungen Jahren von Elizabeth aus dem Haus Windsor.", "Von dort aus dokumentiert \\\"Her Majesty\\\" wichtige Stationen ihres Lebens: Ehe, Mutterschaft und Krönung.  Man sieht die Queen bei ihren zahlreichen Begegnungen mit Kultfiguren ihrer Zeit, wie den Beatles, Marilyn Monroe und JFK sowie bei ihren zahlreichen Auslandsreisen.", "Während es Aufenthalts in Nepal (1961).  Während der Duke of Edinburgh auf Jagd ging, schoss die Queen Fotos. © Bild: Daily Sketch/Rex / Rex USA Der über drei Kilogramm schwere und 368 Seiten umfassende Bildband ist eine königliche Chronik und ein Schaulaufen großer Fotografinnen und Fotografen, die der berühmtesten Monarchin näher kommen durften - darunter Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin und Annie Leibovitz.", "Dazu passen Tee, Feingebäck und die Netflix-Serie \\\"The Crown\\\".   Anteilnahme: Die Queen ist sichtlich erschüttert von der Katastrophe von Aberfan, 1966. © Bild: © Mirrorpix/ © Mirrorpix INFOS: Reuel Golden, Christopher Warwick: \\\"Her Majesty." ],
  "id" : "6i2McDyF",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/her-majesty-das-leben-der-queen-in-bildern/401087208",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"صاحبة الجلالة\": حياة الملكة بالصور",
  "articleContentTranslated" : [ "\\ \"صاحبة الجلالة \\\" هي حقًا لمحة ملكية تغطي العديد من التفاصيل عن حياة الملكة. يجب على أي شخص يتوق إلى القليل من التألق والسحر باللون الرمادي والأيام الصعبة (جدًا) مثل هذه أن يلعب البطاقة الملكية.", "لأن شيئًا ما يحدث دائمًا حول العالم الموازي لقصر باكنغهام. بسبب الكورونا ، بالكاد تكمل الملكة أي مواعيد رسمية ، لكن لديها بالفعل الكثير منها في حياتها.", "بعد كل شيء ، كانت إليزابيث الثانية البالغة من العمر 94 عامًا ملكة بريطانيا لمدة 68 عامًا وكرست حياتها بالكامل تقريبًا للتاج. يمكن البحث عن أيامها وسنواتها كرئيسة للعائلة المالكة البريطانية في مجلد رائع بعنوان \\ \"Herr Majesty\" ، والذي تم نشره للتو من قبل Taschen Verlag وهو مخصص للملكة منذ سنواتها الأولى حتى زياراتها الرسمية الأخيرة وحفلات الاستقبال.", "عندما كانت الملكة لا تزال أميرة: 1951. © صورة: Bettmann / CORBIS بدأت سلسلة الصور الرائعة حقًا خلال الحرب العالمية الثانية ، أي مع السنوات الأولى لإليزابيث من منزل وندسور.", "ومن هناك توثق \"صاحبة الجلالة\" مراحل مهمة في حياتها: الزواج ، والأمومة ، والتتويج. يمكنك رؤية الملكة خلال لقاءاتها العديدة مع شخصيات عبادة في عصرها ، مثل البيتلز ومارلين مونرو وجون كنيدي ، وكذلك خلال رحلاتها العديدة إلى الخارج.", "أثناء إقامته في نيبال (1961). أثناء قيام دوق إدنبرة بالصيد ، التقطت الملكة الصور. © الصورة: Daily Sketch / Rex / Rex USA الكتاب المصور الذي يزيد وزنه عن ثلاثة كيلوغرامات و 368 صفحة هو تاريخ ملكي وعرض للمصورين العظماء الذين سُمح لهم بالاقتراب من أشهر الملوك - بما في ذلك سيسيل بيتون وستوديو ليزا ودوروثي وايلدنج يوسف كارش ، اللورد سنودون ، ديفيد بيلي ، باتريك ليتشفيلد ، وولفجانج تيلمانز ، رانكين وآني ليبوفيتز.", "سارت الامور بشكل جيد مع الشاي والمعجنات وسلسلة Netflix \\ \"The Crown \\\". التعاطف: اهتزت الملكة بشكل واضح بسبب كارثة أبرفان عام 1966. © الصورة: © Mirrorpix / © Mirrorpix INFOS: Reuel Golden ، كريستوفر وارويك: \\ \"صاحبة الجلالة." ]
}