{
  "id" : "6IF2yLeP",
  "url" : "https://kurier.at/wirtschaft/optikerkette-fielmann-uebertraf-eigene-jahresprognose/401149254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3423349/78370011348059636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Optikerkette Fielmann übertraf eigene Jahresprognose",
  "articleTitleTranslated" : "تجاوزت سلسلة البصريات Fielmann توقعاتها السنوية",
  "articleContent" : [ "Die deutsche Optikerkette Fielmann hat im abgelaufenen Geschäftsjahr besser abgeschnitten als selbst erwartet. Vorläufigen Zahlen zufolge lag der Außenumsatz 2020 bei 1,625 Mrd. Euro nach 1,765 Mrd. im Vorjahr.", "Das Vorsteuerergebnis sank innerhalb von 12 Monaten von 254 Mio. Euro auf knapp 170 Mio. 2020.  Das teilte der SDax-Konzern am Donnerstag in Hamburg mit.", "Trotz der Rückgänge übertraf der Konzern seine Umsatzprognose leicht, die Schätzung für das Vorsteuerergebnis lag mit 140 Mio. sogar deutlicher unter dem Ergebnis. Der Konzern hatte seine Prognose zuletzt Ende September angehoben.", "Die Euphorie der Anleger war allerdings nur von kurzer Dauer. Nach einem Sprung nach oben lag der Aktienkurs von Fielmann zuletzt wieder ungefähr auf dem Niveau von vor der Veröffentlichung. In Österreich hat Fielmann 38 Standorte." ],
  "articleContentTranslated" : [ "كان أداء سلسلة البصريات الألمانية Fielmann أفضل من المتوقع في السنة المالية الماضية. وبحسب الأرقام الأولية ، بلغت المبيعات الخارجية في عام 2020 1.625 مليار يورو مقابل 1.765 مليار يورو في العام السابق.", "وانخفضت النتيجة قبل الضريبة في غضون 12 شهرًا من 254 مليون يورو إلى ما يقرب من 170 مليون يورو في عام 2020. وأعلنت مجموعة SDax هذا يوم الخميس في هامبورغ.", "على الرغم من الانخفاض ، تجاوزت المجموعة بشكل طفيف توقعات مبيعاتها ؛ كان تقدير الأرباح قبل الضرائب أقل بكثير من الأرباح عند 140 مليون. وكانت آخر مرة رفعت فيها المجموعة توقعاتها في نهاية سبتمبر.", "لكن نشوة المستثمرين لم تدم طويلاً. بعد الارتفاع ، كان سعر سهم Fielmann مؤخرًا عند نفس المستوى تقريبًا كما كان قبل النشر. Fielmann لديها 38 موقعًا في النمسا." ]
}