{
  "id" : "6IFICpP0",
  "url" : "https://www.derstandard.at/story/2000125015952/burgstaller-bei-st-pauli-das-hat-der-kiez-noch-nicht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burgstaller bei St. Pauli: Das hat der Kiez noch nicht gesehen",
  "articleTitleTranslated" : "Burgstaller بالقرب من St. Pauli: لم ير Kiez ذلك من قبل",
  "articleContent" : [ "Guido Burgstaller hat einen Hang zum Understatement. \"Es läuft ganz gut\", sagt er. Ganz gut? Der Kärntner hat zuletzt in sieben Spielen in Folge für den FC St. Pauli getroffen und damit einen Vereinsrekord aufgestellt.", "Die Hamburger haben die Abstiegszone der zweiten deutschen Liga verlassen und befinden sich mittlerweile im gesicherten Mittelfeld. Zum Drüberstreuen wurde das Stadtderby gegen den Hamburger SV gewonnen.", "Also noch einmal: ganz gut? Burgstaller kommt aus sich heraus, er wird richtig emotional: \"Ich kann mich nicht beschweren.\" Der Österreicher ist kein Mann der großen Worte, seine Karriere hat ihn Demut gelehrt: \"Ich kenne die andere Seite.", "Ich weiß, wie schnell sich das Blatt wenden kann.\" 2014 wechselte Burgstaller von Rapid zu Cardiff City in die zweite englische Liga. Er galt als Wunschspieler von Trainer Ole Gunnar Solskjær – und kam nach dessen Entlassung zu 99 Einsatzminuten.", "\"Da hat es mich zum ersten Mal erwischt, diesen Schock musste ich verdauen. Aber irgendwie bin ich immer zurückgekommen, darüber bin sehr glücklich. Ich habe nie aufgesteckt.\" Der Name Burgstaller steht für Wille und Kampfkraft.", "Er ist ein Beißer vor dem Herrn. Dafür wird er geschätzt, dafür lieben ihn die Fans. Das sei \"das Mindeste, was ein Profi leisten muss\". Nach seinem Engagement in Wales zog es den Stürmer in die zweite deutsche Liga zum 1.", "FC Nürnberg. Beim Club schlug er voll ein, 34 Tore in 70 Spielen ebneten den Weg zu Schalke 04.  Burgstaller war auch dieser Aufgabe gewachsen, bei den Königsblauen avancierte der Österreicher im Schnellverfahren zum Publikumsliebling.", "\"Ich will meine Karriere auf Schalke beenden\", hatte er zwischenzeitlich gesagt. Aber der Fußball ist kein Wunschkonzert, schon gar nicht in Gelsenkirchen. Was wie im Märchen begonnen hatte, endete im Sommer 2020 mit dem Bruch.", "Nach einer torlosen Saison wurde Burgstaller bei Schalke aussortiert, unterm Strich standen 32 Treffer in 119 Pflichtspielen. \"Es ist normal, dass man im Leben Höhen und Tiefen hat. Ich habe aus dem Negativen viel Positives mitgenommen, auch wenn es nicht immer leicht war.\"", "Muss man als Fußballprofi eine besonders dicke Haut haben? Ist der Druck höher als in anderen Lebensbereichen? \"Alle stehen unter Druck. Unternehmer müssen ihre Mitarbeiter durchbringen, Mitarbeiter ihre Familien.\"", "Trotzdem hat sich Burgstaller dazu entschieden, die sozialen Medien zu meiden – kein Facebook, kein Instagram, keine Foren. \"Mit dieser Schiene bin ich bisher gut gefahren. Wenn es nicht so gut läuft, wird man attackiert.", "Ich möchte mich dem nicht aussetzen. Tausende wissen es besser. Wenn du als Typ nicht gefestigt bist, kann das schwierig werden.\" Dabei würde sich gerade jetzt ein Blick in die Foren des STANDARD lohnen.", "\"Der Burgi ist wieder voll da, fantastisch!\" , schreibt ein User. \"Für St. Pauli spielen zu dürfen, ist eine besondere Ehre. Ein absoluter Kultklub\", tippt ein anderer. Rapid, Nürnberg, Schalke – Burgstaller hat ein offensichtliches Faible für Traditionsvereine, da passt St.", "Pauli perfekt ins Bild. \"Ich konnte Gott sei Dank immer zu Klubs mit großer Geschichte wechseln. Diese Vereine liegen den Menschen am Herzen. Das macht mir Spaß, da fühle ich mich wohl.\" Dabei stand die Verpflichtung bei den Kiezkickern zunächst unter keinem guten Stern.", "Im Oktober musste der als Königstransfer gepriesene Angreifer wegen einer Gefäßverletzung im Bauchraum operiert werden. Ein Schock für Spieler und Verein. Keine fünf Monate später wird Burgstaller von St.", "Paulis Sportchef Andreas Bornemann als \"Gesicht der Wende\" bezeichnet. Das ist dem Österreicher fast zu viel der Ehre. \"Ich habe meinen Teil beigetragen, aber das Gefüge muss stimmen. Fußball ist ein Mannschaftssport.", "Wenn man keine Bälle kriegt, kann man nichts verwerten. Ich wurde gut in Szene gesetzt.\" Die Rolle als Führungsspieler nimmt Burgstaller gerne an: \"Wenn du älter bist, wenn du so einiges durchgemacht hast, musst du Verantwortung übernehmen und der Mannschaft in schwierigen Situationen weiterhelfen.\"", "Eine Erklärung für seinen Erfolgslauf hat Burgstaller nicht parat. Wenn’s laft, dann laft’s. Was Ski-Legende Rudi Nierlich einst gesagt hat, trifft auf Generationen von Sportlern zu: nur nicht nachdenken, einfach genießen.", "Eine Rückkehr ins Nationalteam ist dennoch kein Thema: \"Wir haben mit Saša Kalajdžić und Adrian Grbić gute Stürmer, da braucht es mich nicht.\" Burgstaller geht lieber entlang der Elbe spazieren, nimmt sich Zeit für die Familie.", "Unterwegs bedanken sich Fans für den Sieg im Derby. Und die Zukunft? Wie wäre es mit Manchester United? Immerhin hat Coach Solskjær ihn einst zu Cardiff geholt. Burgstaller trocken: \"Dafür bin ich leider zu schlecht.\" (Philip Bauer, 12.3.2021)" ],
  "articleContentTranslated" : [ "لدى Guido Burgstaller ميل إلى التبسيط. يقول: \"الأمور تسير على ما يرام\". جيد جدا؟ سجل كارينثيان مؤخرًا في سبع مباريات متتالية لنادي إف سي سانت باولي ، محققًا رقمًا قياسيًا في النادي.", "غادر هامبورجر منطقة الهبوط من الدرجة الثانية الألمانية وهم الآن في خط الوسط الآمن. علاوة على ذلك ، فاز ديربي المدينة على هامبرغر إس في.", "مرة أخرى: جيد جدًا؟ خرج بورغستالر من نفسه ، وأصبح عاطفيًا حقًا: \"لا يمكنني الشكوى\". النمساوي ليس رجل كلام كبير ، لقد علمته مسيرته التواضع: \"أنا أعرف الجانب الآخر.", "أعرف مدى السرعة التي يمكن أن يتحول بها المد. \"في عام 2014 ، انتقل بورغستالر من رابيد إلى كارديف سيتي في دوري الدرجة الثانية الإنجليزي. وكان يعتبر لاعبًا يحلم به المدرب أولي جونار سولسكاير - ولعب بعد 99 دقيقة من إقالته.", "\"هذا عندما لفتني ذلك للمرة الأولى ، كان علي أن أستوعب هذه الصدمة. لكن بطريقة ما كنت أعود دائمًا ، أنا سعيد جدًا بذلك. لم أستسلم أبدًا.\" يرمز اسم Burgstaller إلى الإرادة والقوة القتالية.", "إنه مر أمام الرب. هذا ما يتم تقديره من أجله ، وهذا ما يحبه المشجعون من أجله. هذا هو \"أقل ما يجب على المحترف القيام به\". بعد مشاركته في ويلز ، انتقل المهاجم إلى الدرجة الثانية الألمانية للمرة الأولى.", "نورمبرغ. في النادي ضرب المسمار في رأسه ، 34 هدفًا في 70 مباراة مهدت الطريق إلى شالكه 04. كان بورغستالر أيضًا على مستوى هذه المهمة ، مع البلوز الملكي ، سرعان ما أصبح النمساوي المفضل لدى الجماهير.", "وقال في هذه الأثناء \"أريد أن أنهي مسيرتي في شالكه\". لكن كرة القدم ليست مطلبًا ، لا سيما في جيلسنكيرشن. ما بدأ في قصة خيالية انتهى باستراحة في صيف عام 2020.", "بعد موسم خاسر ، تم تصنيف برجستالر في شالكه ، وكان الحد الأدنى 32 هدفًا في 119 مباراة تنافسية. \"من الطبيعي أن تحدث تقلبات في الحياة. لقد استبعدت الكثير من الأشياء الإيجابية من السلبية ، حتى لو لم يكن الأمر سهلاً دائمًا.\"", "هل يجب أن يكون لديك جلد سميك بشكل خاص كلاعب كرة قدم محترف؟ هل الضغط أعلى مما هو عليه في مجالات الحياة الأخرى؟ \"الجميع تحت الضغط. رجال الأعمال يجب أن يجلبوا موظفيهم من خلال توظيف عائلاتهم.\"", "ومع ذلك ، قرر بورغستالر تجنب وسائل التواصل الاجتماعي - لا فيسبوك ، ولا انستغرام ، ولا منتديات. \"لقد أبليت بلاء حسنا مع هذا المسار حتى الآن. إذا لم تسر الأمور على ما يرام ، ستتعرض للهجوم.", "لا أريد أن أعرض نفسي لذلك. الآلاف يعرفون بشكل أفضل. إذا لم يتم تأسيسك كنوع ، فقد يكون الأمر صعبًا. \"سيكون من المفيد إلقاء نظرة على منتديات STANDARD في الوقت الحالي.", "\"The Burgi عاد بالكامل ، رائع!\" يكتب المستخدم. \"أن تكون قادرًا على اللعب مع سانت باولي هو شرف خاص. نادي عبادة مطلق\" ، كتب آخر. رابيد ، نورمبرج ، شالكه - يعاني بورغستالر من نقطة ضعف واضحة في الأندية التقليدية ، لذا فإن St.", "باولي تماما في الصورة. \"الحمد لله كنت دائمًا قادرًا على التحول إلى أندية ذات تاريخ رائع. هذه الأندية قريبة من قلوب الناس. أنا أستمتع بذلك ، أشعر أنني بحالة جيدة هناك.\" لم يكن الالتزام مع Kiezkickers في البداية تحت نجم جيد.", "في أكتوبر / تشرين الأول ، أشاد المهاجم بضرورة إجراء عملية نقل للملك من أجل إصابة الأوعية الدموية في البطن. صدمة للاعبين وللنادي. بعد أقل من خمسة أشهر ، تم نقل Burgstaller من St.", "أطلق أندرياس بورنمان ، المدير الرياضي لباولي ، على \"وجه التحول\". يكاد يكون هذا شرفًا للنمساوي. \"لقد قمت بدوري ، لكن الهيكل يجب أن يكون صحيحًا. كرة القدم هي رياضة جماعية.", "إذا لم تحصل على أي كرات ، فلا يمكنك استخدام أي شيء. لقد تم تقديمي بشكل جيد. \"يسعد بورغستالر بتولي الدور كلاعب رئيسي:\" عندما تكبر ، عندما تمر بالكثير ، عليك أن تتحمل المسؤولية وتساعد الفريق في المواقف الصعبة. \"", "لا يملك بورغستالر تفسيرًا لمشواره الناجح. إذا كان الأمر كذلك ، فسيذهب. ما قاله أسطورة التزلج رودي نيرليش ذات مرة ينطبق على أجيال من الرياضيين: فقط لا تفكر في الأمر ، فقط استمتع.", "العودة إلى المنتخب الوطني لا تزال غير مشكلة: \"مع ساشا كالاجديتش وأدريان جربيتش لدينا مهاجمين جيدين ، لذا فأنا لست بحاجة لي\". يفضل Burgstaller السير على طول نهر Elbe ، ويستغرق وقتًا للعائلة.", "في الطريق ، يقول المشجعون شكراً لك على الفوز في الديربي. ماذا عن المستقبل؟ ماذا عن مانشستر يونايتد؟ بعد كل شيء ، أحضره المدرب سولسكاير مرة واحدة إلى كارديف. بورغستالر جافًا: \"لسوء الحظ أنا سيء جدًا لذلك.\" (فيليب باور ، 12 مارس 2021)" ]
}