{
  "id" : "6j4CNgBY",
  "url" : "https://www.derstandard.at/story/2000124739003/kritik-am-kanon-die-rueckkehr-der-vergessenen-frauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:00:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kritik am Kanon: Die Rückkehr der vergessenen Frauen",
  "articleTitleTranslated" : "نقد القانون: عودة النساء المنسيات",
  "articleContent" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Namen, die vor ein paar Jahren nur in Fachkreisen bekannt waren, haben es in den Mainstream der Kunstgeschichte geschafft. In den letzten Jahren arbeitete man verstärkt an einem Umbau des Kunstkanons:", "Mit imposanten Einzelausstellungen wie jener der abstrakten Schwedin af Klint oder der kubanisch-amerikanische Malerin Herrera holte man Werke lange unbeachteter Künstlerinnen aus der Versenkung – und reihte sie neben ihre männlichen Kollegen ein.  :", "Dort, wo sie schon längst hingehören. Zahlreiche Sammelbände und Überblicksausstellungen großer Museen machen reinen Tisch: Frauen im Barock, Frauen im Surrealismus, Frauen der Moderne. Ja, es gab sie!", "Neben der Präsenz von Werk und Person sollen sie auch dazu führen, dass nicht nur einzelne Künstlerinnen für ganze Kunstbewegungen stehen. Neben Frida Kahlo und Meret Oppenheim gab es auch andere Surrealistinnen!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Trotzdem ist der Weg noch ein weiter, der klassische Kunstkanon immer noch männlich dominiert. Plattformen wie Advancing Women Artists oder Art Herstory betreiben hier Aufklärung und holen Namen vergessener Malerinnen an die Oberfläche.", "Die geplante Datenbank A Space of Their Own soll Werke vom 15. bis ins 19.  Jahrhundert zugänglich machen.", "Vor zwei Jahren hängte die Direktorin der Tate Britain, Maria Balshaw in einer Schau, die Kunst der letzten 60 Jahre zeigte, die Werke sämtlicher Künstler ab und stattdessen jene von Künstlerinnen auf.", "Natürlich nur temporär. Aber immerhin: Die Zeiten ändern sich! Das Theater schöpft aus einem reichen, über Jahrhunderte (und in Wahrheit seit der Antike) angereicherten Stückekanon, der qua seiner historischen Konstitution und Weiterentwicklung überaus männlich dominiert ist.", "Theaterautorinnen soll es zu allen Zeiten gegeben haben, trotz ihrer gesellschaftlichen Geringstellung sicher auch zu Lebzeiten Euripides’ und Co, nachweislich zur Shakespeare-Ära, wenn man an dessen Zeitgenossin Aphra Behn denkt.", "Die Segnungen des Kanons erfuhren Frauen aber kaum, ist doch der Kanon abhängig von den Werturteilen, Strategien, Sichtweisen und Bedürfnissen derjenigen Gruppe, die ihn aufstellt.", "Viele Texte sind wohl auch deshalb nicht überliefert, da Frauen eine öffentliche Rolle und Stimme bekanntlich verwehrt war und ihnen a priori wenig schöpferische Bedeutung beigemessen wurde. Mit dieser schiefen Selektionslage haben Direktionen und Dramaturgien heute zu kämpfen.", "Sie sind es, die den Dramenkanon weiter tradieren und versuchen, ihn zu erneuern, sei es durch Übersetzungen, Stückaufträge oder durch die Wiederentdeckung vergessener Autorinnen.", "Beschleunigt durch MeToo hat sich auf den Spielplänen der letzten Jahre etwas bewegt, vor allem auch deshalb, weil eine geschlechtergerechte Gesellschaft mittlerweile zur politischen Agenda gehört.", "Kanonisierungsprozesse gehen mit kulturellen Werthaltungen und immer auch mit Bildungsvorstellungen einher, an die unsere Theater nach wie vor eng geknüpft sind – nicht zuletzt der Subventionen wegen.", "Dass nun Stücke von Anna Gmeyner oder Maria Lazar seit der letzten Spielzeit auch am Burgtheater gespielt werden, ist kein Zufall. Brigitte Kronauer (1940–2019) war als Erzählerin eine virtuose Vermesserin exzentrischer Gemütslagen.", "Über die strukturelle Vernachlässigung der Literatur von Frauen war sie orientiert. Angesprochen auf die Mitscherlich-Aussage, Frauen seien die besseren Menschen, entgegnete die Büchner-Preisträgerin: \"Einer der dümmsten Sätze, die ich je gehört habe!\"", "Gerade als Autorin beanspruchte Kronauer ganze Wagenladungen von \"Gift\" für sich, um der Nachkriegsgesellschaft die Leviten zu lesen. Lange genug wies der Literaturbetrieb Frauen, die einen Platz in Betrieb und Kanon für sich beanspruchten, in die Schranken.", "Auf den Tagungen der Gruppe 47 z. B. bildeten Frauen die Ausnahme von der Regel. Noch die Verehrung, die man dort einer Ingeborg Bachmann entgegenbrachte, schien durchsetzt von der Säuernis einer spürbar unpoetisch gemeinten Begehrlichkeit.", "Doch der tendenzielle Fall der Sexismus-Rate in der Literatur hat einer kaum minder schlimmen Furie Platz gemacht. Gemeint ist die fast unmerkliche Vertreibung wichtiger Autorinnen aus Buchregalen und Suchmaschinen.", "Die Amnesie, die der Buchmarkt über Agentinnen und Agenten verhängt, um immer neuen Platz für frischen Plunder zu schaffen, betrifft mit voller Wucht die Überlieferung. Am härtesten geschlagen sind damit Autorinnen.", "Deren mittlerweile historische Versuche, von marginalisierten Positionen aus zu ästhetisch tragfähigen Modellen zu gelangen, bedürfen der Erläuterung.", "Wer weiß denn noch, dass die große Darmstädter Chronistin Gabriele Wohmann (1932–2015) zum Beispiel Trefflicheres über Verwerfungen innerhalb der Gesellschaft zu erzählen wusste als, sagen wir: Martin Walser?", "Obgleich jene Kunst, die erst im 20.  Jahrhundert zu voller Blüte gelangt ist, wird auch der Kanon im Film von Herren (hinter der Kamera) bestimmt.", "In der von der Zeitschrift Sight & Sound 2020 ermittelten Liste der besten hundert Filme aller Zeiten finden sich gerade zwei Werke von Frauen, Jeanne Dielman von Chantal Akerman und Claire Denis’ Beau Travail – an 35. bzw. 78.  Stelle.", "Der von der deutschen Bundeszentrale für politische Bildung in Auftrag gegebene Kanon aus 35 Filmen, die für die Schule maßgebend sind, kommt überhaupt ohne Regisseurin aus.", "Tilda Swinton hat recht, wenn sie in Mark Cousins’ 14-stündigem Dokumentarfilm Women Make Film sagt, die Filmindustrie sei \"sexistisch durch Unterlassung\".", "Dies setzt sich auch in der filmkulturellen Überlieferung fort – nicht nur, wenn die Oscar-Academy beim Rückblick auf Verstorbene auf die russische Regisseurin Kira Muratova einfach vergisst.", "Cousins’ Film zeigt wie andere, jüngere Initiativen von Festivals oder Cinematheken auf, wie viele Namen es zu ergänzen gibt: Die Norwegerin Astrid Henning-Jensen, Cecile Tang aus Hongkong, selbst US-Pionierin Dorothy Arzner, die 16 Langfilme inszenierte, sind oft nur Spezialisten vertraut.", "Mit der lauter werdenden Forderung nach Diversität beginnt sich nun langsam auch der Blick zurück auf die Geschichte zu schärfen.", "Nicht nur in Sachen Regie: Das New Yorker Lincoln Center brachte etwa 2018 eine Schau zum \"weiblichen Blick\" von Kamerafrauen wie Agnés Godard oder Rachel Morrison, die im selben Jahr als erste Frau (!)", "eine Oscar-Nominierung in dieser Kategorie erhielt (für Mudbound). Schon die Stummfilmregisseurin Lois Weber filmte, wie damals oft üblich, wohlgemerkt selbst. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ],
  "articleContentTranslated" : [ "دوروثيا تانينج ، هيلما أف كلينت ، كارمن هيريرا. الأسماء التي كانت معروفة فقط في الأوساط المهنية قبل بضع سنوات جعلت منها في صلب تاريخ الفن. في السنوات الأخيرة ، كان هناك المزيد من العمل لإعادة بناء قانون الفن:", "مع فرض المعارض الفردية مثل المعرض التجريدي السويدي أف كلينت أو الرسام الكوبي الأمريكي هيريرا ، تم إحياء أعمال الفنانات اللواتي تم تجاهلهن منذ فترة طويلة من النسيان - ووضعت بجانب زملائهن الذكور. :", "حيث ينتمون منذ زمن بعيد. العديد من المختارات والمعارض العامة في المتاحف الكبيرة تزيل الطاولة: نساء في الباروك ، نساء في السريالية ، نساء من الحداثة. نعم كان هناك!", "بالإضافة إلى وجود العمل والشخص ، يجب أن تعني أيضًا أنه ليس فقط الفنانين الفرديين يمثلون حركات فنية كاملة. إلى جانب فريدا كاهلو وميريت أوبنهايم ، كانت هناك أيضًا نساء سرياليات أخريات!", "(Dora Maar و Dorothea Tanning و Sheila Legge و Kay Sage وما إلى ذلك) ومع ذلك ، لا يزال هناك طريق طويل لنقطعه ، لا يزال الذكور يهيمنون على قانون الفن الكلاسيكي. تقدم المنصات مثل Advancing Women Artists أو Art Herstory معلومات هنا وتجلب أسماء الرسامات المنسيات إلى السطح.", "ستتيح قاعدة البيانات المخططة \"مساحة خاصة بهم\" إمكانية الوصول إلى الأعمال من القرن الخامس عشر إلى القرن التاسع عشر.", "قبل عامين ، علقت مديرة Tate Britain ، Maria Balshaw ، أعمال جميع الفنانين وعلقت بدلاً من ذلك أعمال النساء في عرض يعرض فنًا من السنوات الستين الماضية.", "بالطبع مؤقتا فقط. لكن على الأقل: الأوقات تتغير! يعتمد المسرح على مجموعة غنية من المسرحيات التي تم إثرائها على مدى قرون (وفي الحقيقة منذ العصور القديمة) ، والتي ، بسبب دستورها التاريخي وتطورها الإضافي ، يهيمن عليها الذكور بشكل كبير.", "من المفترض أنه كانت هناك كاتبات مسرحيات في جميع الأوقات ، على الرغم من إهمالهن الاجتماعي ، وبالتأكيد أيضًا خلال حياة Euripides and Co. ، بشكل واضح خلال عصر شكسبير ، إذا كان المرء يفكر في معاصره Aphra Behn.", "ومع ذلك ، نادرًا ما اختبرت النساء بركات القانون ، لأن القانون يعتمد على الأحكام القيمية والاستراتيجيات ووجهات النظر واحتياجات المجموعة التي تنشئها.", "أحد أسباب عدم بقاء العديد من النصوص هو أنه ، كما هو معروف جيدًا ، حُرمت النساء من الدور العام والصوت العام ، وبدلاً من ذلك ، لم يتم إيلاء أهمية إبداعية كبيرة لهن. مع حالة الاختيار غير المتوازنة هذه ، يتعين على المديرين والدراماتورج الكفاح اليوم.", "إنهم هم الذين ينقلون شريعة الدراما ويحاولون تجديدها ، سواء كان ذلك من خلال الترجمات أو المقطوعات المطلوبة أو عن طريق إعادة اكتشاف الكاتبات المنسيات.", "تسريعًا من قبل MeToo ، تغير شيء ما في الجداول الزمنية في السنوات الأخيرة ، خاصة وأن المجتمع الذي يسوده المساواة بين الجنسين أصبح الآن جزءًا من الأجندة السياسية.", "تسير عمليات التقديس جنبًا إلى جنب مع القيم الثقافية ودائمًا مع الأفكار التعليمية ، والتي لا تزال مسارحنا مرتبطة بها ارتباطًا وثيقًا - لأسباب ليس أقلها الإعانات المالية.", "ليس من قبيل المصادفة أن مقطوعات آنا جمينر أو ماريا لازار قد عُرضت أيضًا في بورغثيتر منذ الموسم الماضي. بصفتها راوية ، كانت بريجيت كروناور (1940-2019) مساح ماهر للحالات المزاجية غريب الأطوار.", "كانت تسترشد بالإهمال البنيوي لأدب المرأة. عندما سُئلت الفائزة بجائزة بوشنر عن تصريح ميتشرليش بأن النساء أفضل ، أجاب: \"واحدة من أغبى الجمل التي سمعتها على الإطلاق!\"", "بصفته مؤلفًا على وجه الخصوص ، ادعى كروناور وجود شاحنات محملة بالكامل \"بالسموم\" لقراءة أعمال الشغب في مجتمع ما بعد الحرب. لفترة طويلة بما فيه الكفاية ، أبقت الأعمال الأدبية النساء اللائي ادعى مكانًا في العمل والمكانة لأنفسهن في مكانهن.", "في اجتماعات المجموعة 47 ض. ب- كانت المرأة استثناء من القاعدة. حتى الإعجاب الذي ظهر هناك لـ Ingeborg Bachmann بدا متخللاً بحموضة الرغبة غير المشاعرة بشكل ملحوظ.", "لكن الميل إلى انخفاض معدل التحيز الجنسي في الأدب قد أفسح المجال للغضب الذي بالكاد يكون أقل خطورة. والمقصود هو الطرد شبه غير المحسوس للمؤلفات المهمات من أرفف الكتب ومحركات البحث.", "يؤثر فقدان الذاكرة الذي يفرضه سوق الكتب على الوكلاء من أجل توفير مساحة أكبر وأكثر للخردة الطازجة على التقاليد بقوة كاملة. وكانت الكاتبات الأكثر تضررا.", "تتطلب محاولاتهم التاريخية الآن للانتقال من المواقف المهمشة إلى النماذج القابلة للتطبيق من الناحية الجمالية تفسيرًا.", "من لا يزال يعرف أن مؤرخ دارمشتات العظيم غابرييل وهمان (1932-2015) ، على سبيل المثال ، كان يعرف أنه أكثر ميلًا للحديث عن الاضطرابات داخل المجتمع أكثر من مارتن فالسر؟", "على الرغم من أن الفن الذي وصل إلى ازدهاره الكامل فقط في القرن العشرين ، فإن القانون في الفيلم يحدده الرجال أيضًا (خلف الكاميرا).", "في قائمة أفضل مائة فيلم على الإطلاق التي تحددها مجلة Sight & Sound 2020 ، يوجد حاليًا عملين لامرأة ، جين ديلمان لشانتال أكرمان وكلير دينيس بيو ترافيل - في المركزين 35 و 78 على التوالي.", "قانون 35 فيلمًا بتكليف من الوكالة الفيدرالية الألمانية للتربية المدنية ، والتي تعتبر حاسمة بالنسبة للمدرسة ، تتم إدارتها بدون مخرج على الإطلاق.", "تيلدا سوينتون محقة عندما قالت في الفيلم الوثائقي \"Women Make Film\" الذي أخرجه Mark Cousins ومدته 14 ساعة أن صناعة السينما \"متحيزة ضد المرأة عن طريق الإغفال\".", "يستمر هذا في تقاليد ثقافة السينما - ليس فقط عندما تنسى أكاديمية الأوسكار ببساطة المخرجة الروسية كيرا موراتوفا عندما تنظر إلى المتوفى.", "مثل المبادرات الأخرى الأكثر حداثة من قبل المهرجانات أو دور السينما ، يُظهر فيلم Cousins عدد الأسماء التي يمكن إضافتها: النرويجية أستريد هينينج جنسن ، سيسيل تانغ من هونج كونج ، وحتى رائدة الولايات المتحدة دوروثي أرزنر ، التي أخرجت 16 فيلمًا طويلًا ، في كثير من الأحيان الموثوق بها إلا من قبل المتخصصين.", "مع تزايد الطلب على التنوع ، بدأت النظرة إلى التاريخ تتضخم ببطء.", "ليس فقط من حيث الاتجاه: قرابة عام 2018 ، استضاف مركز لينكولن في نيويورك عرضًا عن \"النظرة الأنثوية\" لنساء الكاميرات مثل أغنيس جودار أو راشيل موريسون ، التي أصبحت في نفس العام أول امرأة (!)", "حصل على ترشيح أوسكار في تلك الفئة (لمود باوند). حتى المخرجة السينمائية الصامتة لويس ويبر صورت نفسها ، كما كان الحال في كثير من الأحيان في ذلك الوقت (مارغريت أفينسيلر ، كاثرينا رستلر ، رونالد بول ، دومينيك كمال زاده ، 8.3.2021)" ]
}