{
  "id" : "6laF7CjJ",
  "url" : "https://kurier.at/sport/tennis/tennis-ass-novak-zieht-mit-sieg-ueber-lajovic-ins-montpellier-viertelfinale-ein/401200324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964911/46-176023896.jpg",
  "imageCopyright" : "APA/AFP/PASCAL GUYOT / PASCAL GUYOT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tennis-Ass Novak zieht ins Montpellier-Viertelfinale ein",
  "articleTitleTranslated" : "ينتقل نجم التنس نوفاك إلى ربع نهائي مونبلييه",
  "articleContent" : [ "Dennis Novak ist beim mit 323.970 Euro dotierten Hartplatz-Tennisturnier in Montpellier ins Viertelfinale eingezogen.", "Der 27-jährige Niederösterreicher setzte sich am Donnerstag im Achtelfinale gegen den als Nummer drei gesetzten Serben Dusan Lajovic nach etwas mehr als 1:34 Stunden mit 7:6(5),7:5 durch.", "Im Kampf um den Halbfinaleinzug wartet auf Österreichs Nummer zwei am Freitag der deutsche Qualifikant Peter Gojowczyk, der seinen Landsmann Jan-Lennard Struff ausschaltete.", "Nach dem Auftakterfolg über den 36-jährigen Franzosen Gilles Simon (7:6/5,1:6,6:3) ließ Novak also die nächste Überraschung folgen. Im Duell mit dem zum Auftakt mit einem Freilos ausgestattet gewesenen Lajovic waren beide Sätze hart umkämpft.", "Nach je zwei Breaks stand es im ersten Satz 4:4. Da in der Folge beide Aufschläger ihre Service-Games durchbrachten, fiel die Entscheidung im Tiebreak, das Novak mit 7:5 für sich entschied. Revanche gelungen Der zweite Durchgang schien nach einem Break von Lajovic auf 5:3 für Novak verloren.", "Der Weltranglisten-102. zeigte aber eine starke Reaktion, führte mit vier Games in Folge noch die Wende herbei und verwertete gleich seinen ersten Matchball.", "Novak konnte sich damit für die Niederlage im bisher einzigen Duell mit dem Ranglisten-27. - 2:6,4:6 im Kitzbühel-Achtelfinale 2018 - revanchieren. Als Belohnung für seine erste Viertelfinal-Teilnahme seit Köln im Oktober 2020 wird er auch fix in die Top-100 der Rangliste zurückkehren.", "Gegen Gojowczyk hat Novak noch nie gespielt, erstmals im Turnier wird der Wahl-Klosterneuburger dabei allerdings als Favorit antreten. Der 31-Jährige ist nur die Nummer 144 der Welt." ],
  "articleContentTranslated" : [ "بلغ دينيس نوفاك ربع نهائي بطولة التنس الصلبة في مونبلييه ، والتي بلغت قيمتها 323970 يورو.", "فاز اللاعب البالغ من العمر 27 عامًا من النمسا السفلى يوم الخميس في دور الـ16 ضد الصربي دوسان لايوفيتش المصنف ثالثًا بعد أكثر من 1:34 ساعة بقليل مع 7: 6 (5) و 7: 5.", "وفي صراع التأهل للدور قبل النهائي ، ينتظر المصنف الثاني النمساوي الألماني بيتر جوجوفيتشيك ، يوم الجمعة ، الذي أطاح بمواطنه يان لينارد شتروف.", "بعد النجاح الافتتاحي الذي حققه الفرنسي جيل سيمون البالغ من العمر 36 عامًا (7: 6 / 5.1: 6.6: 3) ترك نوفاك المفاجأة التالية تتبعها. في المبارزة مع لايوفيتش ، الذي كان مجهزًا بجولة في البداية ، كانت كلتا المجموعتين متنافسين بشدة.", "بعد استراحة مرتين ، كانت المجموعة الأولى 4: 4. نظرًا لأن كلا الخادمين لعبوا فيما بعد ألعاب الخدمة الخاصة بهم ، فقد تم اتخاذ القرار في الشوط الفاصل ، حيث فاز نوفاك 7: 5. نجح الانتقام وبدت الجولة الثانية خاسرة أمام نوفاك بعد استراحة من لاجوفيتش إلى 5-3.", "الرقم العالمي 102. لكنه أظهر رد فعل قويًا ، وأحدث تحولًا في أربع مباريات متتالية واستخدم على الفور نقطة المباراة الأولى.", "كان نوفاك قادرًا على القتال من أجل الهزيمة في المبارزة الوحيدة بقائمة الترتيب 27. - 2: 6.4: 6 في 2018 جولة 16 كيتزبوهيل - رد الجميل. كمكافأة على مشاركته الأولى في ربع النهائي منذ كولونيا في أكتوبر 2020 ، سيعود أيضًا إلى قائمة أفضل 100 في الترتيب.", "لم يلعب نوفاك أبدًا ضد Gojowczyk ، ولكن للمرة الأولى في البطولة ، سيكون Klosterneuburger باختياره هو المرشح الأوفر حظًا. اللاعب البالغ من العمر 31 عامًا هو رقم 144 فقط في العالم." ]
}