{
  "id" : "6lB8DGG8",
  "url" : "https://kurier.at/chronik/oesterreich/2503-neuinfektionen-in-oesterreich/401217789",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T09:56:06Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.503 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2503 إصابات جديدة في النمسا",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg innerhalb einer Woche von 175,6 auf 207,8. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, stünden somit keine Entscheidungen für die Zeit nach Ostern an. Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt. Von Samstag auf Sonntag wurden 2.503 Neuinfektionen sowie 17 weitere Todesfälle registriert. Zum Vergleich: Letzten Sonntag, am 7.", "März, wurden 2.199 neue Fälle gemeldet. Innerhalb der vergangenen 24 Stunden blieb die Zahl der Intensivpatienten mit 360 hingegen unverändert, insgesamt waren 1.661 Personen mit einer Corona-Virusinfektion im Krankenhaus, um 22 mehr als gestern.", "Der Anstieg im Wochenvergleich lag bei der Intensivbehandlung bei 14,6 Prozent bzw. bei 14,8 Prozent beim Gesamtbelag. 17 Personen starben in Zusammenhang mit Covid-19 seit gestern, 8.873 Personen sind somit seit Ausbruch der Pandemie in Österreich verstorben - inzwischen sind das 99,7 Tote pro 100.000 Einwohner.  ", "Bisher gab es in Österreich 493.568 positive Testergebnisse. Mit heutigem Stand (9.30 Uhr) sind österreichweit 457.266 wieder genesen, die Zahl der aktiven Fälle liegt bei 27.429 Personen, nach 23.205 am vergangenen Sonntag ein Anstieg von 18 Prozent in einer Woche.", "Burgenland: 79 Kärnten: 129 Niederösterreich: 669 Oberösterreich: 395 Salzburg: 171 Steiermark: 293 Tirol: 162 Vorarlberg: 26 Wien: 579 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "يوم الجمعة ، تجاوزت الإصابات الجديدة في النمسا حاجز 3000 للمرة الأولى في ثلاثة أشهر - ويوم السبت أيضًا. ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان من 175.6 إلى 207.8 في غضون أسبوع واحد.", "في بداية فبراير ، حدد وزير الصحة رودولف أنشوبر حدوث 200 حالة على أنها الحد الأعلى الذي يجب تشديد الإغلاق فوقه مرة أخرى في جميع أنحاء النمسا.", "في محادثات الحكومة مع الخبراء والمعارضة وحكام الولايات المقرر عقدها يوم الاثنين ، لا توجد قرارات معلقة في الوقت الذي يلي عيد الفصح. تهدف الحكومة الفيدرالية إلى فتح حدائق الحانة وبالتالي المطاعم الخارجية في 27 مارس في جميع أنحاء النمسا.", "وقالت المستشارية إنه سيتم الآن مراقبة الوضع الأسبوع المقبل. من السبت إلى الأحد ، تم تسجيل 2503 إصابات جديدة و 17 حالة وفاة أخرى. للمقارنة: الأحد الماضي ، في السابع", "مارس ، تم الإبلاغ عن 2199 حالة جديدة. لكن خلال الـ 24 ساعة الماضية ، ظل عدد مرضى العناية المركزة دون تغيير عند 360 ، أي ما مجموعه 1661 شخصًا مصابين بفيروس كورونا في المستشفى ، بزيادة 22 عن أمس.", "كانت الزيادة على أساس أسبوعي 14.6 في المائة للعلاج المكثف و 14.8 في المائة للتغطية الإجمالية. توفي 17 شخصًا فيما يتعلق بـ Covid-19 منذ يوم أمس ، وتوفي 8873 شخصًا منذ تفشي الوباء في النمسا - أي الآن 99.7 حالة وفاة لكل 100000 نسمة.", "حتى الآن كانت هناك 493568 نتيجة اختبار إيجابية في النمسا. اعتبارًا من اليوم (9:30 صباحًا) ، تعافى 457266 في جميع أنحاء النمسا ، وبلغ عدد الحالات النشطة 27429 ، بعد 23205 يوم الأحد الماضي ، بزيادة قدرها 18 في المائة في أسبوع واحد.", "بورغنلاند: 79 كارينثيا: 129 النمسا السفلى: 669 النمسا العليا: 395 سالزبورغ: 171 ستيريا: 293 تيرول: 162 فورارلبرغ: 26 فيينا: 579 منذ 27 ديسمبر ، تم استخدام التطعيمات أيضًا في النمسا. أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة.", "ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر. يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير.", "ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن يُظهر فقط \"قيمة تقريبية\". قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ]
}