{
  "id" : "6LBIT3EF",
  "url" : "https://www.derstandard.at/story/2000125419254/spoe-burgenland-verhindert-geplante-bundesrats-blockade-fuer-neues-covid-gesetz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:18:47Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "يمنع SPÖ Burgenland الحصار المخطط له من قبل المجلس الفيدرالي لقانون Covid الجديد",
  "articleContent" : [ "Eisenstadt – Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt.", "Aus dem SPÖ-Parlamentsklub hieß es am Sonntag, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden – dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont. Ziel des Osterlockdowns ist es, die Bewegung im öffentlichen Raum einzudämmen.", "Allerdings lockte das schöne Wetter und wohl auch die Aussicht auf die bald wieder geschlossenen Geschäfte erst am Samstag zahlreiche Menschen auf die Shoppingmeilen und andere öffentliche Orte.", "Lange Schlangen vor Geschäften und Ansammlungen waren die Folge, auch Parks und Erholungsgebiete wie der Wiener Donaukanal und der Prater waren ebenfalls gut besucht. Am Donaukanal gab es am Samstag auch Kontrollgänge der Polizei, Anzeigen wurden aber keine ausgesprochen.", "Der Wiener Bürgermeister Michael Ludwig kündigte aber am Samstag gegenüber dem STANDARD bereits an, dass es während der \"Osterruhe\" schärfere Kontrollen geben werde und Treffen im Freien \"nicht möglich\" sein werden.", "In der Ostregion wird es von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) wieder Ausgangsbeschränkungen nicht nur in der Nacht sondern auch tagsüber geben.", "Der Handel wird mit Ausnahme von Gütern des täglichen Bedarfs geschlossen, danach gibt es dort Zugangstests (Grundversorger ausgenommen). Die Schulen gehen in der Woche nach Ostern ins Distance Learning.", "Nach langem Ringen haben das die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Michael Ludwig und Hans Peter Doskozil sowie Gesundheitsminister Rudolf Anschober (Grüne) am Mittwochabend bekanntgegeben.", "Hauptgrund ist die teils bedrohliche Situation an den Intensivstationen, verursacht durch die starke Verbreitung der britischen Virusmutation im Osten.", "Bei den Ausgangsbeschränkungen wird es die von den früheren Lockdowns bekannten Ausnahmen geben, wie die Fahrt zur Arbeit, Erholung im Freien (etwa Spaziergänge oder Individualsport), die Betreuung unterstützungsbedürftiger Personen und die Abwendung von Gefahren.", "Osterfeiern im Familienkreis sind damit aber ausgeschlossen. Wie schon aus dem \"harten Lockdown\" bekannt, sind Treffen dann nur zwischen mehreren Personen eines Haushaltes mit einer einzelnen Person eines weiteren Haushaltes gestattet, dies muss außerdem eine enge Bezugsperson sein.", "Neben dem Handel werden auch die sogenannten körpernahen Dienstleister wie Friseure geschlossen, Museen und Zoos schließen ebenfalls ihre Pforten. Ab dem 7. April wird es dann nicht nur für die körpernahen Dienstleister, sondern auch für den Handel Zugangstest geben.", "Fix ist hierbei, dass die Grundversorger (u.a. der Lebensmittehandel, Apotheken, Post oder Bankfilialen) von dieser Testpflicht ausgenommen sein werden. (APA, red, 28.3.2021) Der Artikel wurde um 11.15 Uhr mit dem Statement der SPÖ aktualisiert.", "Wiens Bürgermeister Ludwig warnt im Interview vor Überlastung der Intensivstationen." ],
  "articleContentTranslated" : [ "آيزنشتات - سيفشل الحصار الذي فرضه المجلس الاتحادي على قانون تدابير الأوبئة وفيروس كوفيد الذي أعلنته المعارضة بسبب انتدابين من SPÖ Burgenland.", "في ضوء الوضع في وحدات العناية المركزة ، قال الحاكم هانز بيتر دوسكوزيل (SPÖ) يوم الأحد في \"كرون\" إنه \"الوقت الأكثر غباءً لعرقلة الأطر القانونية الهامة لأسباب حزبية\".", "هذا يعني أن اختبارات الدخول في البيع بالتجزئة في شرق النمسا يمكن أن تدخل حيز التنفيذ كما هو مخطط. يعد التعديل على قانون تدابير الوباء وفيروس كوفيد هو الأساس القانوني لاختبار الوصول إلى الاكليل المخطط مبدئيًا في الفترة من 7 إلى 10 أبريل في البيع بالتجزئة في شرق النمسا.", "أعلن كل من SPÖ و FPÖ و NEOS يوم الجمعة أنهم لم يوافقوا على القرار في المجلس الاتحادي ، وبوجود أغلبيتهم الضئيلة من 31 إلى 30 تفويضًا في الغرفة الإقليمية ، ستؤخر بدء التنفيذ لمدة ثمانية أسابيع.", "لا ينبغي أن تأتي هذه الأغلبية الآن ، لأن النائبين الأحمر من بورغنلاند سيغادران القاعة أثناء التصويت. وبالتالي ، يمكن لحزب ÖVP والخضر أيضًا تمرير القانون في المجلس الفيدرالي.", "في مكافحة الوباء ، يجب أن يكون هناك أيضًا موعد بين وزارة الصحة والولايات الفيدرالية الأسبوع المقبل. ذكر Doskozil أيضًا في \"Krone\" أن الأمر يتعلق الآن بجعل كل شيء ممكن عبر خطوط الحزب لتجاوز الموقف معًا.", "كانت فيينا والنمسا السفلى وبورغنلاند قد اتفقت أخيرًا مع أنشوبر على إغلاق عيد الفصح من 1 أبريل إلى 6 أبريل.", "قال النادي البرلماني SPÖ يوم الأحد أن SPÖ كان مخالفًا للقانون لأن الحكومة لم تكن قادرة على تطعيم النمساويين ، بينما في نفس الوقت سيتم معاقبة كل من لم يتم تطعيمهم - كان هذا \"استهزاء\".", "على أي حال ، كانت اختبارات الوصول إلى التجارة ممكنة مع تطبيق أحمر في المجلس الوطني. وفقًا لذلك ، يجب اعتبار ما يسمى باختبارات غرفة المعيشة بمثابة اختبارات وصول ، لكن الحكومة منعت ذلك.", "تم التأكيد على أن جميع الإجراءات الأخرى لإغلاق عيد الفصح في الشرق كان من الممكن أن تكون ممكنة حتى لو تم تأخير قانون الوباء. الهدف من قفل عيد الفصح هو كبح الحركة في الأماكن العامة.", "ومع ذلك ، فإن الطقس الجميل وربما أيضًا احتمال ظهور المتاجر التي سيتم إغلاقها قريبًا مرة أخرى لم يجذب الكثير من الناس إلى شوارع التسوق والأماكن العامة الأخرى يوم السبت.", "وكانت النتيجة طوابير طويلة أمام المحلات التجارية والتجمعات ، كما تم حضور المنتزهات والمناطق الترفيهية مثل قناة الدانوب في فيينا وبراتر. كما كانت هناك دوريات للشرطة يوم السبت على قناة الدانوب ، لكن لم ترد تقارير.", "أعلن عمدة فيينا مايكل لودفيج يوم السبت لـ STANDARD أنه ستكون هناك ضوابط أكثر صرامة خلال \"عطلة عيد الفصح\" وأن الاجتماعات في العراء \"لن تكون ممكنة\".", "في المنطقة الشرقية ، من خميس العهد (1 أبريل) إلى يوم الثلاثاء بعد عيد الفصح (6 أبريل) ، سيتم تطبيق قيود الخروج مرة أخرى ليس فقط في الليل ولكن أيضًا خلال النهار.", "سيتم إغلاق التجارة باستثناء السلع اليومية ، وبعد ذلك ستكون هناك اختبارات وصول (باستثناء الموردين الأساسيين). تبدأ المدارس التعلم عن بعد في الأسبوع الذي يلي عيد الفصح.", "بعد صراع طويل ، أعلن حكام الولايات الثلاثة جوانا ميكل لايتنر (ÖVP) ومايكل لودفيج وهانز بيتر دوسكوزيل ووزير الصحة رودولف أنشوبر (الخضر) هذا مساء الأربعاء.", "السبب الرئيسي هو الوضع المهدد أحيانًا في وحدات العناية المركزة ، بسبب الانتشار الواسع لطفرة الفيروس البريطاني في الشرق.", "ستشمل قيود الخروج الاستثناءات المعروفة من عمليات الإغلاق السابقة ، مثل القيادة إلى العمل ، والاستجمام في الهواء الطلق (مثل المشي أو الرياضات الفردية) ، ورعاية الأشخاص الذين يحتاجون إلى الدعم وتجنب المخاطر.", "يتم استبعاد احتفالات عيد الفصح في دائرة الأسرة. كما هو معروف بالفعل من \"الإغلاق الشديد\" ، لا يُسمح بعد ذلك بالاجتماعات إلا بين عدة أفراد من أسرة واحدة مع شخص واحد من أسرة أخرى ؛ ويجب أن يكون هذا أيضًا شخص مرجعي وثيق.", "بالإضافة إلى التجارة ، سيتم أيضًا إغلاق ما يسمى بمقدمي خدمات احتضان الجسم مثل مصففي الشعر ، كما ستغلق المتاحف وحدائق الحيوان أبوابها. اعتبارًا من 7 أبريل ، سيكون هناك اختبار وصول ليس فقط لمقدمي الخدمات الصديقة للجسم ، ولكن أيضًا لتجار التجزئة.", "ما هو مؤكد هو أن الموردين الأساسيين (بما في ذلك تجارة المواد الغذائية أو الصيدليات أو مكاتب البريد أو فروع البنوك) سيتم إعفاؤهم من شرط الاختبار هذا. (APA ، أحمر ، 28 مارس 2021) تم تحديث المقال في الساعة 11.15 صباحًا ببيان SPÖ.", "حذر رئيس بلدية فيينا لودفيج من زيادة العبء على وحدات العناية المركزة في مقابلة." ]
}