{
  "id" : "6lLAvM4U",
  "url" : "https://steiermark.orf.at/stories/3079214/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-04T17:32:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leutschacher Sauvignonkäse präsentiert",
  "articleTitleTranslated" : "قدم Leutschacher جبن Sauvignon",
  "articleContent" : [ "Aus dem Bergwerk direkt zum Weinberg: Stilvoll brachte Franz Möstl, einer der weltbesten Käseaffineure, am Barabaratag den ersten Sauvignon-Käselaib nach Leutschach: Im Bereich der Dreisiebnerkapelle überreichte er sein kulinarisches Werk dem Leutschacher Bürgermeister.", "„Sehr mild, aber vollaromatisch“ Im vergangenen Sommer füllten 72 Leutschacher Weinbauern ein Fass mit ihrem Sauvignon Blanc, das dann in den Silberstollen nach Arzberg gebracht wurde. Mit dem Leutschacher Ortsweincuvee wurden dann drei Monate lang rund 150 Hartkäselaibe täglich verfeinert.", "„Es war auch für uns ein Versuch, wie entwickelt sich das Ganze, und ich muss sagen, es hat sich hervorragend entwickelt, weil die Oberfläche so schön goldgelb geworden ist. Er hat eine schöne, feine Note, sehr mild, aber vollaromatisch“, schwärmt Möstl.", "Natürlich waren auch die Erstverkoster bei der Präsentation am Freitag gespannt, wie denn ihr Gaumen auf diesen besonderen Käse reagiert:", "„Der Käse ist sehr gut, er schmeckt uns allen sehr, und wir werden schauen, dass wir ihn nun gut unter die Leut’ bringen“, sagte da etwa der Leutschacher Bürgermeister Erich Plasch.  : Das „Unter die Leut’ bringen“ soll in Zukunft über einen Leutschacher Feinkostladen und Buschenschänken geschehen." ],
  "articleContentTranslated" : [ "من المنجم مباشرة إلى الكرم: أحضر فرانز موستل ، أحد أفضل محبي الجبن في العالم ، بأناقة أول عجلة جبن Sauvignon إلى Leutschach في يوم بارابارا: في منطقة Dreisiebner Chapel ، قدم أعماله في الطهي إلى عمدة Leutschach.", "\"خفيف جدًا ، لكن عطري تمامًا\" في الصيف الماضي ، قام 72 من مزارعي النبيذ من Leutschach بملء برميل بساوفيجنون بلانك ، والذي تم إحضاره بعد ذلك إلى Silberstollen في Arzberg. مع Leutschacher Ortsweincuvee ، تم صقل حوالي 150 عجلة من الجبن الصلب يوميًا لمدة ثلاثة أشهر.", "\"لقد كانت أيضًا تجربة بالنسبة لنا لمعرفة كيف يتطور الأمر برمته ، ولا بد لي من القول إنه تطور جيدًا للغاية لأن السطح تحول إلى اللون الأصفر الذهبي الجميل. إنه ذو رائحة لطيفة ورائعة وخفيفة جدًا ولكن عطرية بالكامل ، \"يحمس موستل.", "بالطبع ، كان المتذوقون الأوائل في العرض التقديمي يوم الجمعة فضوليين أيضًا لمعرفة كيف سيتفاعل ذوقهم مع هذا الجبن المميز:", "وقال إريك بلاش رئيس بلدية ليتشاخ: \"الجبن جيد جدًا ، ونحبه جميعًا كثيرًا ، وسنرى أنه يمكننا الآن بيعه جيدًا للناس\". : في المستقبل ، سيتم تنفيذ \"إخضاعها للناس\" من خلال مطعم Leutschach للأطعمة المعلبة وحانة النبيذ." ]
}