{
  "id" : "6M18u4Of",
  "url" : "https://kurier.at/politik/inland/sobotka-machtlos-gegenueber-maskenverweigerern-im-parlament/401193877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:43:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949980/46-174177936.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sobotka machtlos gegenüber Maskenverweigerern im Parlament",
  "articleTitleTranslated" : "سوبوتكا عاجزة أمام رافضي الأقنعة في البرلمان",
  "articleContent" : [ "In Österreich gilt vielerorts das verpflichtende Tragen einer FFP2-Maske. Nicht so im Parlament, das ärgert nicht zuletzt den Nationalratspräsidenten. Das Tragen einer Maske in Innenräumen wird inzwischen von einem Großteil der Bevölkerung angenommen.", "In den Öffis, in Geschäften und Amtsräumen sieht man sie überall und sie sind ja auch verpflichtend zu tragen. Nicht so im Parlament oder zumindest nicht für jeden. So mancher Abgeordnete – zumeist von der FPÖ – trägt im Plenarsaal keine Maske.", "Abgeordneten kann in diesem Fall auch keine Vorschrift gemacht werden bzw. müssten sie sich an keine derartige Vorschrift halten, berichtet das Ö1-Morgenjournal. Nationalratspräsident Wolfgang Sobotka von der ÖVP stößt dieser Umstand sauer auf, dagegen tun kann er aber wenig.", "Er halte dieses Verhalten für \"eine permanente Provokation der Bevölkerung\". \"Ich kann es verordnen, aber was ist eine Verordnung, die keine Sanktion hat? Das wird nicht befolgt\", sagte Sobotka dazu vor Kurzem in der ORF-Sendung Hohes Haus.", "Sobotka bezieht sich dabei laut Ö1 auf eine rechtliche Beurteilung der Parlamentsjuristen. Abgeordnete können demnach allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden.", "Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts. Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden – von Abgeordneten des Nationalrats, den Mitgliedern des Bundesrats und den Regierungsmitgliedern.", "Appell muss reichen Eine solche Anordnung gibt es allerdings für Parlamentsbedienstete und Mitarbeiter der Klubs. Diese würde auch befolgt werden. ", "Für Personen, die ein politisches Mandat haben, gebe es dagegen nur eine Empfehlung, sagt Karl-Heinz Grundböck, Kommunikationschef des Parlaments, im Ö1-Morgenjournal. Auch Ordnungsrufe durch den Nationalratspräsidenten seien rechtlich nicht möglich, so Grundböck. Was bleibt ist ein Appell." ],
  "articleContentTranslated" : [ "في العديد من الأماكن في النمسا ، من الضروري ارتداء قناع FFP2. ليس الأمر كذلك في البرلمان ، الأمر الذي يزعج رئيس المجلس الوطني على الأقل. أصبح ارتداء القناع في الداخل مقبولاً الآن من قبل جزء كبير من السكان.", "يمكنك رؤيتها في كل مكان في وسائل النقل العام وفي المتاجر والمكاتب ، وهي إلزامية لبسها. ليس الأمر كذلك في البرلمان ، أو على الأقل ليس للجميع. لا يرتدي بعض أعضاء البرلمان - ومعظمهم من حزب FPÖ - القناع في القاعة العامة.", "في هذه الحالة ، لا يمكن للنواب تقديم أي حكم أو لا يتعين عليهم الالتزام بأي حكم من هذا القبيل ، وفقًا لتقرير Ö1-Morgenjournal. رئيس المجلس الوطني وولفجانج سوبوتكا من حزب ÖVP غاضب من هذه الحقيقة ، لكنه لا يستطيع فعل الكثير حيال ذلك.", "ويعتبر هذا السلوك \"استفزازا دائما للسكان\". قالت سوبوتكا مؤخرًا في برنامج هوهيس هاوس على قناة ORF: \"يمكنني أن أصفها ، لكن ما هي اللائحة التي ليس لها عقوبة؟ لا يتم اتباعها\".", "وفقًا لـ Ö1 ، تشير سوبوتكا إلى التقييم القانوني للمحامين البرلمانيين. لا يمكن منع أعضاء البرلمان الأوروبي من حضور اجتماع لمجرد أنهم يرفضون ارتداء قناع FFP2.", "يتعلق الأمر بالممارسة غير المقيدة للحق في الترشح. الأمر المقابل ، الذي يمكن أن يصدره رئيس المجلس الوطني بشأن قواعد المنزل ، لن يتعين اتباعه - من قبل أعضاء المجلس الوطني وأعضاء المجلس الاتحادي وأعضاء الحكومة.", "يجب أن يكون الاستئناف كافياً ، لكن هناك أمر كهذا للمسؤولين البرلمانيين وموظفي النادي. هذا من شأنه أيضا أن يتبع.", "بالنسبة للأشخاص الذين لديهم تفويض سياسي ، من ناحية أخرى ، هناك توصية واحدة فقط ، كما يقول كارل هاينز غروندبوك ، رئيس الاتصالات في البرلمان ، في جريدة Ö1 الصباحية. وقال غروندبوك إن الدعوات التي يطلبها رئيس المجلس الوطني ليست ممكنة قانونًا. ما تبقى هو نداء." ]
}