{
  "id" : "6mFZadRy",
  "url" : "https://kurier.at/sport/fussball/johnson-will-fussball-wm-2030-nach-grossbritannien-holen/401204743",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:46:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973557/46-151454795.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOBY MELVILLE / TOBY MELVILLE, TOBY MELVILLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Johnson will Fußball-WM 2030 nach Großbritannien holen",
  "articleTitleTranslated" : "يريد جونسون إحضار كأس العالم إلى بريطانيا العظمى في عام 2030",
  "articleContent" : [ "Debatte um Alternativ-Modelle für die EM Die Fußball-WM hat erst einmal im Geburtsland des weltweit beliebtesten Mannschaftssports stattgefunden. Bei der Heim-WM im Jahr 1966 holte England auch seinen bisher einzigen Weltmeister-Titel.", "Johnson bot außerdem an, mehr Spiele der Fußball-EM in diesem Jahr (11. Juni bis 11.  Juli) in seinem Land auszutragen. \"Wir sind Gastgeber der EURO. Wir tragen Halbfinalspiele aus und das Finale\", sagte Johnson der Zeitung The Sun.", "Mit Blick auf die Europäische Fußball-Union (UEFA) sagte er: \"Falls es irgendwelche anderen Spiele gibt, die ausgerichtet werden sollen, sind wir gewiss dazu bereit.\" Wegen der andauernden Probleme durch die Coronavirus-Pandemie wird über Alternativ-Modelle für die EM debattiert.", "In Großbritannien hat bisher mehr als ein Drittel der Erwachsenen eine erste Corona-Impfung erhalten. Die UEFA hatte zuletzt mitgeteilt, sie halte an dem Modell fest, die um ein Jahr verlegte EM in zwölf Städten in zwölf Ländern auszutragen.", "Ein Sprecher Johnsons hatte vergangene Woche betont: \"Wir konzentrieren uns auf die Spiele, die wir im Vereinigten Königreich austragen sollen.\" London ist als Austragungsort für drei Gruppenspiele, ein Achtelfinale, die beiden Halbfinal-Partien und das Finale am 11.  Juli vorgesehen.", "In Glasgow sollen ebenfalls drei Gruppen-Partien sowie ein Achtelfinale gespielt werden." ],
  "articleContentTranslated" : [ "نقاش حول نماذج بديلة لبطولة أوروبا أقيمت بطولة كأس العالم لكرة القدم في مسقط رأس أكثر الرياضات الجماعية شهرة في العالم. في كأس العالم عام 1966 ، فازت إنجلترا أيضًا بلقب بطولة العالم الوحيد حتى الآن.", "كما عرض جونسون خوض المزيد من مباريات بطولة أوروبا لكرة القدم هذا العام (11 يونيو - 11 يوليو) في بلاده. وقال جونسون لصحيفة ذا صن \"نستضيف كأس الامم الاوروبية. نلعب نصف النهائي والنهائي.\"", "وبشأن الاتحاد الأوروبي لكرة القدم قال: \"إذا كانت هناك أي مباريات أخرى سيتم استضافتها ، فنحن على يقين من أن نكون جاهزين\". بسبب المشاكل المستمرة التي يسببها جائحة الفيروس التاجي ، تتم مناقشة نماذج بديلة للشرق الأوسط.", "حتى الآن ، تلقى أكثر من ثلث البالغين في المملكة المتحدة أول تطعيم ضد كورونا. أعلن الاتحاد الأوروبي لكرة القدم (اليويفا) مؤخرًا أنه ملتزم بنموذج إقامة البطولة الأوروبية ، التي تم تأجيلها لمدة عام ، في 12 مدينة في 12 دولة.", "وقال متحدث باسم جونسون الأسبوع الماضي: \"نحن نركز على الألعاب التي من المفترض أن نلعبها في المملكة المتحدة\". ومن المقرر أن تستضيف لندن ثلاث مباريات في دور المجموعات ، دور الـ16 ، ومباراتي نصف النهائي والنهائي يوم 11 يوليو.", "كما ستلعب ثلاث مباريات جماعية ودور 16 في جلاسجو." ]
}