{
  "id" : "6moenzDE",
  "url" : "https://wien.orf.at/stories/3084084/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/18/65/crops/w=1280/546958_opener_185765_gitarre.jpg?s=3e2e84d0c2a9ba2385a0f1cbc07b6d82af41915d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV: Immer mehr lernen Musikinstrument",
  "articleTitleTranslated" : "CoV: المزيد والمزيد من الناس يتعلمون الآلات الموسيقية",
  "articleContent" : [ "„Schon nach dem ersten Lockdown gab es viele Neu- und Wiedereinsteiger“, sagt Martin Richter vom Musikgeschäft „Klangfarbe“ gegenüber Radio Wien. Viele greifen seither vor allem zur Gitarre. Aber auch die Ukulele sei immer gefragter.", "Bei den Volkshochschulen (VHS) in Wien bestätigt man den Trend zum Instrument. „Es gibt mehr Anmeldungen zum Musikunterricht. Und allein vom Frühjahr zum Herbst 2020 haben um 25 Prozent mehr an Online-Musikkursen teilgenommen“, sagt VHS-Sprecherin Nadja Pospisil.", "„Rund 40 Prozent Umsatzeinbußen“ im vergangenen Jahr Auch das Musikhaus Kerschbaum bestätigt das gestiegene Interesse an einzelnen Instrumenten. Aber Stephan Kerschbaum spricht „von rund 40 Prozent Umsatzeinbußen über das vergangene Jahr“.", "Im Musikhaus Doblinger, das vor allem Noten verkauft, wurden „30 bis 40 Prozent Umsatzrückgang, wenn das Geschäft geöffnet war“, verzeichnet.", "Während der Lockdowns machen die Umsatzeinbußen „rund 70 Prozent“ aus.Lieferengpässe und Wegfall der Berufsmusiker Das Musikgeschäft „Klangfarbe“ kämpfe in der Lockdown-Zeit „mit Umsatzeinbußen von 40 Prozent“, so Richter.", "Zum Beispiel war zwar die Nachfrage nach Digitalklavieren sehr groß. „Wegen Lieferengpässen aus Asien konnte man aber nur einen Bruchteil verkaufen“, sagte Richter. Er glaubt, dass viel an Instrumenten in Deutschland oder über große Internethändler gekauft wird.", "Ein weiterer Grund für die Umsatzrückgänge im Musikfachhandel sei vor allem, dass Berufsmusiker als Kunden weggebrochen sind. Und der Umsatzersatz der Bundesregierung sei nur ein Tropfen auf dem heißen Stein, sagt Richter.", "Denn die meisten Instrumentenfachgeschäfte haben nur Anspruch auf 20 Prozent Umsatzersatz. Für Richter ist das unverständlich, denn Spielwaren und Sportartikel werden etwa mit einem Umsatzersatz von 40 Prozent bedacht." ],
  "articleContentTranslated" : [ "قال مارتن ريختر من شركة الموسيقى \"كلانجفاربين\" لراديو وين \"حتى بعد الإغلاق الأول ، كان هناك العديد من الوافدين الجدد والأشخاص العائدين\". منذ ذلك الحين ، استخدم الكثيرون الجيتار بشكل أساسي. لكن هناك طلب متزايد على القيثارة.", "تؤكد المدارس الثانوية الشعبية (VHS) في فيينا الاتجاه نحو الآلات الموسيقية. \"هناك المزيد من عمليات التسجيل لدروس الموسيقى. ومن ربيع إلى خريف 2020 وحده ، شارك 25 بالمائة أكثر في دورات الموسيقى عبر الإنترنت \"، كما تقول المتحدثة باسم VHS ناديا بوسبيسيل.", "\"حوالي 40 بالمائة خسارة في المبيعات\" في العام الماضي يؤكد متجر الموسيقى Kerschbaum أيضًا الاهتمام المتزايد بالأدوات الفردية. لكن ستيفان كيرشباوم تحدث عن \"خسائر في المبيعات بنحو 40 بالمائة خلال العام الماضي\".", "في متجر الموسيقى Doblinger ، الذي يبيع الموسيقى الورقية بشكل أساسي ، تم تسجيل \"انخفاض بنسبة 30 إلى 40 بالمائة في المبيعات عندما كان المتجر مفتوحًا\".", "خلال عمليات الإغلاق ، تبلغ الخسارة في المبيعات \"حوالي 70 بالمائة\". اختناقات التسليم وغياب الموسيقيين المحترفين تكافح شركة الموسيقى \"كلانجفاربين\" مع خسائر في المبيعات بنسبة 40 بالمائة خلال فترة الإغلاق \"، كما يقول ريختر.", "على سبيل المثال ، كان الطلب على آلات البيانو الرقمية مرتفعًا جدًا. قال ريختر: \"بسبب اختناقات التسليم من آسيا ، لا يمكنك بيع سوى جزء صغير\". إنه يعتقد أن الكثير من الأدوات يتم شراؤها في ألمانيا أو من خلال تجار التجزئة الكبار عبر الإنترنت.", "سبب آخر لانخفاض مبيعات بائعي الموسيقى بالتجزئة هو قبل كل شيء أن الموسيقيين المحترفين انفصلوا عن عملائهم. يقول ريختر إن استبدال عائدات الحكومة الفيدرالية هو مجرد قطرة في المحيط.", "لأن معظم متاجر الأدوات لا يحق لها سوى استبدال مبيعات بنسبة 20 بالمائة. هذا غير مفهوم بالنسبة لريختر ، لأن الألعاب والسلع الرياضية يتم منحها معدل استبدال الإيرادات بنسبة 40 في المائة." ]
}