{
  "id" : "6N3JlT1n",
  "url" : "https://kurier.at/wissen/gesundheit/corona-ahs-lehrer-wollen-testpflicht-fuer-praesenzunterricht/401168560",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:53:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897732/46-174180637.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Testpflicht oder FFP2-Maske für alle: AHS-Lehrer notfalls für Ausschluss von Präsenzunterricht",
  "articleTitleTranslated" : "الاختبار الإجباري أو قناع FFP2 للجميع: مدرسو AHS ، إذا لزم الأمر ، لاستبعاد دروس الفصل",
  "articleContent" : [ "AHS-Lehrer fordern in einem Offenen Brief bei Wiederaufnahme des Präsenzunterrichts eine verpflichtende Testteilnahme für alle, die am Unterricht vor Ort teilnehmen wollen.", "Außerdem soll die Tragepflicht von FFP2-Masken auf alle Personen im Schulgebäude ausgedehnt werden, heißt es in dem Schreiben der Österreichischen Professorenunion (ÖPU) und der Christgewerkschafter in der AHS-Gewerkschaft.", "Sollten einzelne Schüler diesen Forderungen nicht nachkommen, müssten sie also wieder ins Distance-Learning wechseln - so die Forderung der AHS-Gewerkschaft.  Nach den derzeitigen Plänen soll die Tragepflicht für FFP2-Masken erst für Personen über 14 Jahren gelten.", "Auch eine Verpflichtung zur Testteilnahme für Schüler oder Lehrer gibt es nicht. Unterzeichnet ist der Brief unter anderem auch vom Vorsitzenden der AHS-Lehrergewerkschaft, Herbert Weiß. Die Freiheit des Einzelnen ende, wo er zur Gefahr für seine Mitmenschen werden, so die Lehrervertreter.", "\"Wir fordern, weder den Präsenzunterricht noch die Gesundheit anderer einer falsch verstandenen individuellen Freiheit zu opfern.\"" ],
  "articleContentTranslated" : [ "يطلب معلمو AHS في خطاب مفتوح عند استئناف دروس الفصل الدراسي أن كل من يريد المشاركة في الدروس في الموقع يجب أن يشارك في الاختبار.", "بالإضافة إلى ذلك ، سيتم تمديد الالتزام بارتداء أقنعة FFP2 ليشمل جميع الأشخاص في مبنى المدرسة ، وفقًا لرسالة من اتحاد الأساتذة النمساويين (ÖPU) والنقابيين المسيحيين في اتحاد AHS.", "إذا فشل الطلاب الفرديين في تلبية هذه المطالب ، فسيتعين عليهم العودة إلى التعلم عن بعد - وفقًا لاتحاد AHS. وفقًا للخطط الحالية ، يجب ارتداء أقنعة FFP2 فقط من قبل الأشخاص الذين تزيد أعمارهم عن 14 عامًا.", "كما لا يوجد التزام على الطلاب أو المعلمين بإجراء الاختبار. تم توقيع الرسالة أيضًا من قبل رئيس نقابة المعلمين AHS ، هربرت فايس. تنتهي حرية الفرد حيث يصبح خطرًا على إخوانه من بني البشر ، وفقًا لممثلي المعلمين.", "\"نحن نطالب بعدم التضحية بالتدريس في الفصول الدراسية ولا بصحة الآخرين من أجل حرية فردية يساء فهمها.\"" ]
}