{
  "id" : "6NYANV2T",
  "url" : "https://kurier.at/wirtschaft/rosenbauer-mit-umsatz-und-gewinnrekord-im-vorjahr/401193598",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949401/46-168932641.jpg",
  "imageCopyright" : "EPA / SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rosenbauer mit Umsatz- und Gewinnrekord im Vorjahr",
  "articleTitleTranslated" : "Rosenbauer مع سجلات المبيعات والأرباح في العام السابق",
  "articleContent" : [ "Die globale Feuerwehrbranche habe sich voriges Jahr in einem rückläufigen Konjunkturumfeld behauptet und sei voraussichtlich sogar leicht gewachsen.", "Stabiler Ausblick Mehr Auslieferungen habe Rosenbauer beim erneut leicht ausgeweiteten Geschäftsvolumen insbesondere im Mittleren Osten, Zentral- und Osteuropa sowie Nordamerika verzeichnet. Das Asien-Geschäft sei dagegen wegen Covid-19 und des Stillstands im größten Einzelmarkt China rückläufig.", "Der Auftragseingang sei 2020 \"sehr solide\" gewesen, zugelegt habe man vor allem in den Vertriebsregionen Zentral- und Osteuropa sowie Nord- und Mittelamerika und im Segment Stationärer Brandschutz.", "Für 2021 erwartet Rosenbauer auf Basis der Auftragsstände einen stabilen Umsatz und abermals eine EBIT-Marge im Bereich von 5 Prozent - voriges Jahr waren es 5,5 Prozent. Mögliche Geschäftsstörungen durch die Pandemie ließen derzeit keine genauere Vorhersage zu.", "Die endgültigen Jahreszahlen sollen am 9. April vorgelegt werden." ],
  "articleContentTranslated" : [ "في العام الماضي ، احتفظت صناعة خدمات الإطفاء العالمية بمكانتها في بيئة اقتصادية متدهورة ومن المتوقع أن تنمو بشكل طفيف.", "نظرة مستقبلية مستقرة أبلغت روزنباور عن المزيد من عمليات التسليم مع التوسع الطفيف في حجم الأعمال مرة أخرى ، لا سيما في الشرق الأوسط وأوروبا الوسطى والشرقية وأمريكا الشمالية. من ناحية أخرى ، تتراجع الأعمال الآسيوية بسبب Covid-19 والتوقف في أكبر سوق منفرد ، الصين.", "كانت الطلبات الواردة \"قوية جدًا\" في عام 2020 ، مع نمو مناطق المبيعات في وسط وشرق أوروبا وكذلك في أمريكا الشمالية والوسطى وفي قطاع الحماية من الحرائق الثابتة.", "بالنسبة لعام 2021 ، بناءً على الطلبات المتراكمة ، يتوقع Rosenbauer مبيعات مستقرة ومرة أخرى هامش EBIT في حدود 5 بالمائة - في العام الماضي كان 5.5 بالمائة. لا تسمح الاضطرابات التجارية المحتملة بسبب الوباء حاليًا بتوقعات أكثر دقة.", "يجب تقديم الأرقام السنوية النهائية في 9 أبريل." ]
}