{
  "id" : "6OIYLE43",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1577-neuinfektionen-in-oesterreich/401184955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:15:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aktuelle Corona-Zahlen: 1.577 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "أعداد كورونا الحالية: 1577 إصابة جديدة في النمسا",
  "articleContent" : [ "13.846 aktive Fälle. Von Mittwoch auf Donnerstag wurden zudem 24 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Tag vier der Lockerungen und schon werden erste Forderung nach einem erneuten Lockdown laut.", "Neue Schließungen seien nur \"eine Frage der Zeit\", sagt Epidemiologe Gerald Gartlehner. In den tagesaktuellen Infektionszahlen ist eine Steigerung aktuell noch kaum sichtbar.", "Die 1.577 neue Corona-Infektionen, die von Mittwoch auf Donnerstag registriert wurden, stellen allerdings den höchsten Wert seit rund zwei Wochen dar. Ähnliche viele Fälle (1.641) wurden zuletzt am 27.  Jänner registriert.", "Dazu kamen 24 neue Todesfälle innerhalb der vergangenen 24 Stunden.  Bisher gab es in Österreich 429.139 positive Testergebnisse. Mit heutigem Stand (11. Februar 2021, 9:30 Uhr) sind österreichweit 8.138 Personen an den Folgen des Corona-Virus verstorben und 407.155 wieder genesen.", "Derzeit gibt es 13.846 aktive Fälle - ein leichtes Plus im 7-Tages-Trend. Aktuell befinden sich zudem 1.511 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 265 auf Intensivstationen betreut. ", "Die gute Nachricht: Immer mehr Österreicher lassen sich testen. Nachdem die ersten Massentests nur verhalten angenommen wurden, scheinen die \"Eintrittstests\" nun gut zu funktionieren. Mehr als eine Million Österreicher ließ sich in den vergangenen fünf Tagen testen. ", "Insgesamt wurden in Österreich seit Beginn der Corona-Pandemie knapp elf Millionen Tests durchgeführt - Tendenz steigend.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 46 Kärnten: 102 Niederösterreich: 423 Oberösterreich: 163 Salzburg: 94 Steiermark: 235 Tirol: 92 Vorarlberg: 30 Wien: 392 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nach wie vor nicht genau definiert.  Für die - inzwischen obsoleten - Corona-Ampel wurde eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gab. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "13846 حالة نشطة. من الأربعاء إلى الخميس ، تم أيضًا تسجيل 24 حالة وفاة جديدة مرتبطة بفيروس كورونا. اليوم الرابع من التخفيف والمطالبة الأولى بإغلاق جديد مرتفع.", "يقول عالم الأوبئة جيرالد جارتلينر إن عمليات الإغلاق الجديدة ليست سوى \"مسألة وقت\". في أرقام الإصابة اليومية الحالية ، هناك زيادة غير مرئية في الوقت الحالي.", "ومع ذلك ، فإن الإصابات الجديدة بكورونا البالغ عددها 1577 إصابة التي تم تسجيلها من الأربعاء إلى الخميس ، تمثل أعلى قيمة في حوالي أسبوعين ، وسجل عدد مماثل من الحالات (1641) آخر يوم 27 يناير.", "كما سجلت 24 حالة وفاة جديدة في الساعات الأربع والعشرين الماضية. حتى الآن كان هناك 429139 نتيجة اختبار إيجابية في النمسا. اعتبارًا من اليوم (11 فبراير 2021 ، 9:30 صباحًا) ، توفي 8138 شخصًا في جميع أنحاء النمسا من عواقب فيروس كورونا وتعافى 407155 شخصًا.", "يوجد حاليًا 13846 حالة نشطة - زيادة طفيفة في اتجاه السبعة أيام. يوجد حاليًا 1511 شخصًا في العلاج بالمستشفى بسبب فيروس كورونا. من بين هؤلاء ، يتم رعاية 265 في وحدات العناية المركزة.", "الخبر السار: المزيد والمزيد من النمساويين يخضعون للاختبار. بعد قبول الاختبارات الجماعية الأولى بحذر فقط ، يبدو أن \"اختبارات الدخول\" تعمل الآن بشكل جيد. اختبر أكثر من مليون نمساوي بأنفسهم في الأيام الخمسة الماضية.", "في المجموع ، تم إجراء ما يقرب من 11 مليون اختبار في النمسا منذ بداية جائحة الاكليل - والاتجاه آخذ في الارتفاع.", "الأرقام الحالية من ولايات بورغنلاند الفيدرالية: 46 كارينثيا: 102 النمسا السفلى: 423 النمسا العليا: 163 سالزبورغ: 94 ستيريا: 235 تيرول: 92 فورارلبيرغ: 30 فيينا: 392 حالة دخول في المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "في النمسا ، لا يزال هذا الحد غير محدد بدقة. بالنسبة لإشارة مرور كورونا - التي عفا عليها الزمن الآن - ، تم تعيين المنطقة على اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}