{
  "id" : "6oOteRGP",
  "url" : "https://kurier.at/kultur/neue-kinder-und-jugendbuecher/401195837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:16:45Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4954541/46-175765838.jpg",
  "imageCopyright" : "Arena Verlag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Kinder- und Jugendbücher",
  "articleTitleTranslated" : "كتب جديدة للأطفال والشباب",
  "articleContent" : [ "Die Welt durchs Fenster aus betrachtet. Auf Expedition in die Antarktis. Unterwegs mit einer ungeübten Zauberfee. Und eine Rätselrallye. Wenn keiner mehr draußen ist Die Welt von der eigenen Wohnung aus durchs Fenster betrachtet: So will es der Lockdown.", "Aber die  fehlenden sozialen Kontakte lösen Fragen und Gefühle aus, die für (nicht nur ) Kinder neu sind, denen man sich  stellen sollte. Dieses Buch  macht das  mit Zeichnungen – sie  stammen von der  vielfach ausgezeichneten Bestseller-Illustratorin LeUyen Pham. ", "INFOS: LeUyen Pham: „Drinnen – Draußen“. Thienemann. 52 Seiten. Ab 4 Jahren. 15,90 Euro © Bild: Thienemann Die Erde entdecken: Bei Seelöwen und Pinguinen zu Gast An Bord der Polarfuchs, einem Meeresforschungsschiff, geht es zu einer  Forschungsstation in der Antarktis.", "Dort warten nicht nur Packeis, Minusgrade und Schneestürme auf die Besucher, sondern auch eine geheimnisvolle Unterwasserwelt und Wissenschaftler, die man bei ihren Forschungen begleiten kann. Eine wunderschön umgesetzte Expedition.", "INFOS: Mario Cuesta Hernando, Raquel Martin: „Antarktis“.  Prestel. 48 Seiten. Ab 6 Jahren. 22,70 Euro   © Bild: Prestel Verlag Die Welt steht Kopf: „Feenostatische“ Tage mit Maxi „Jetzt wirst du nie mehr allein sein.", "Ich bleibe bei dir. Für immer! “, sagt die noch etwas ungeübte Nachwuchsfee Maxi, die von Paula aus einer Flasche befreit wurde.   Was danach folgt, sind  heitere  Abenteuer mit Glitzerstaub und falschen Zaubersprüchen.", "Die Welt von Paula steht plötzlich Kopf: Die sympathisch verrückte Fee bringt ihr Leben durcheinander.  INFOS: Anna Ruhe, mit Illustrationen von Max Meinzold. „Maxi von Phlip“. Arena. 106 Seiten.", "Ab 7 Jahren. 10,30 Euro   © Bild: Arena Verlag Die Welt wird sich verändern In ihrem Romandebüt schreibt sich die erst 17-jährige Wienerin  Tamara Glück  durch eine (mögliche) Zukunft, in der es – aufgrund des Klimawandels – zahlreiche Einschränkungen  (u. a. bei der  Fortpflanzung)  gibt.", "Erzählt wird die düstere Geschichte  aus der Sicht der „sterblichen“ Elena und dem „unsterblichen“ Leander – zwei sich Liebende. INFOS: Tamara Glück: „Goldmond“. edition a. 256 Seiten.", "Ab 12 Jahren. 18 Euro   © Bild: edition a Aufgaben lösen Zeit für eine Rätselrallye, Zeit für ein bisschen Abwechslung im immer gleichen Corona-Alltag: Das dritte Abenteuer   der großartigen Wimmelbuch-Reihe  führt  Detektiv Pierre diesmal durch die Stadt der Masken.", "Er braucht Hilfe, suchende Augen, die den schnellsten  Weg aus dem Irrgarten finden. Das ist dann oft schwerer als gedacht. Sehr detailreich.  INFOS: Hiro Kamigaki, Ic4design: „Pierre, der Irrgarten-Detektiv und die geheimnisvolle Stadt der Masken“.", "Prestel. 36 Seiten. Ab 6. 22,70 Euro   © Bild: Prestel Wissenswertes für Fleischfresser  Alles hat ein Ende. Nur die Wurst hat zwei, weiß man seit Stephan Remmler. Um die Wurst geht’s auch in diesem Buch, das nicht den Fehler macht, dogmatisch zu sein.", "Es erklärt also  Vegetarier nicht zu besseren Menschen, sondern liefert gut illustrierte Geschichten zum  weltweiten Fleischkonsum. Das Schnitzel schmeckt  danach immer noch, aber man isst es anders.  Bewusster.", "INFOS: Christoph Drösser, Nora Coenberg: „Es geht um die Wurst“. Gabriel. 112 Seiten. Ab 8 Jahren. 14,90 Euro   © Bild: Gabriel Verlag" ],
  "articleContentTranslated" : [ "النظر إلى العالم من خلال النافذة. في رحلة استكشافية إلى القطب الجنوبي. بالخارج مع جنية سحرية عديمة الخبرة. والتجمع اللغز. عندما لا يكون هناك أحد خارج العالم من شقتك الخاصة عبر النافذة: هذا ما تريده Lockdown.", "لكن الافتقار إلى التواصل الاجتماعي يثير أسئلة ومشاعر جديدة (ليس فقط) للأطفال يجب مواجهتها. هذا الكتاب يفعل ذلك بالرسومات - لقد جاءوا من الرسام الأكثر مبيعًا الحائز على العديد من الجوائز LeUyen Pham.", "INFO: LeUyen Pham: \"الداخل - الخارج\". ثينمان. 52 صفحة. من 4 سنوات. 15.90 يورو © الصورة: Thienemann اكتشف الأرض: ضيوف أسود البحر وطيور البطريق على متن سفينة الأبحاث البحرية الثعلب القطبي الشمالي ، نذهب إلى محطة أبحاث في القطب الجنوبي.", "ليس فقط حزم الجليد ودرجات الحرارة المتجمدة والعواصف الثلجية في انتظار الزوار هناك ، ولكن أيضًا عالم غامض تحت الماء وعلماء يمكن مرافقتهم في أبحاثهم. رحلة استكشافية تم تنفيذها بشكل جميل.", "INFO: ماريو كويستا هيرناندو ، راكيل مارتن: \"أنتاركتيكا\". بريستل. 48 صفحة. من سن 6. 22.70 euros © Image: Prestel Verlag العالم مقلوب: أيام \"Feenostatic\" مع Maxi \"الآن لن تكون بمفردك مرة أخرى.", "ابقى معك. إلى الأبد! \"، كما تقول الجنية الصغيرة ماكسي التي تفتقر إلى الخبرة إلى حد ما ، والتي تم تحريرها من الزجاجة بواسطة باولا. ما يلي بعد ذلك هو مغامرات مبهجة مع بريق الغبار ونوبات كاذبة.", "انقلب عالم باولا فجأة رأسًا على عقب: الجنية المحبوبة والمجنونة تفسد حياتها. INFO: آنا روه ، مع رسوم توضيحية لماكس مينزولد. \"ماكسي فيليب\". ارينا. 106 صفحة.", "من 7 سنوات. 10.30 يورو © الصورة: ساحة دار نشر في العالم سوف يتغير في رواية لها، وفيينا تمارا غلوك البالغ من العمر 17 عاما يكتب عن (ممكن) المستقبل الذي - نتيجة لتغير المناخ - هناك العديد من القيود (بما في ذلك الاستنساخ) يعطي.", "يتم سرد القصة المظلمة من وجهة نظر \"مميتة\" إيلينا و \"الخالد\" ليندر - اثنين من العشاق. INFO: تمارا جلوك: \"غولدموند\". الطبعة أ. 256 صفحة.", "من 12 سنة. 18 يورو © صورة: الطبعة a حل المهام حان الوقت لسباق أحجية ، وقت لقليل من التنوع في الحياة اليومية لكورونا: المغامرة الثالثة في سلسلة Wimmelbuch الرائعة تأخذ المحقق بيير هذه المرة عبر مدينة الأقنعة.", "إنه يحتاج إلى المساعدة ، والبحث في العيون التي يمكن أن تجد أسرع طريقة للخروج من المتاهة. غالبًا ما يكون هذا أكثر صعوبة مما كان متوقعًا. مفصل جدا. INFO: Hiro Kamigaki، Ic4design: \"بيير ، مخبر المتاهة ومدينة الأقنعة الغامضة\".", "بريستل. 36 صفحة. من 6. 22.70 يورو © الصورة: Prestel حقائق مثيرة للاهتمام للحيوانات آكلة اللحوم لقد انتهى كل شيء. يحتوي السجق فقط على اثنين ، كما هو معروف منذ ستيفان ريملر. هذا الكتاب يتحدث أيضًا عن السجق الذي لا يخطئ في كونه عقائديًا.", "لذلك لا يجعل النباتيين أشخاصًا أفضل ، ولكنه يقدم قصصًا مصورة جيدًا حول استهلاك اللحوم العالمي. لا يزال طعم شنيتزل جيدًا بعد ذلك ، لكنك تأكله بشكل مختلف. أكثر وعيا.", "INFO: كريستوف دروسر ، نورا كوينبرغ: \"الأمر يتعلق بالسجق\". جبريل. 112 صفحة. من 8 سنوات. 14.90 يورو © Image: Gabriel Verlag" ]
}