{
  "id" : "6P9Vh2tE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-beim-orf-mit-arabella-kiesbauer/401151540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:24:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864089/46-168068468.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania\"-Revival beim ORF mit Arabella Kiesbauer",
  "articleTitleTranslated" : "إحياء \"Starmania\" في ORF مع Arabella Kiesbauer",
  "articleContent" : [ "Es war einmal - und wird wieder: Arabella Kiesbauer bei \"Starmania\" (im Bild beim Finale 2007 mit Tom Neuwirth, Nadine Beiler, Gernot Pachernigg) Nostalgische Gefühle: Am 26.  Februar kehrt die Castingshow mit ihrer \"Stamm-Moderatorin\" in ORF1 zurück.", "Das Comeback von \"Starmania\" im ORF bringt auch die Rückkehr von Arabella Kiesbauer beim Öffentlich-Rechtlichen. Sie wird die nervösen jungen Gesangstalente in Emfang nehmen, wenn es am 26.  Februar in ORF1 bei \"Starmania 21\" heißt: \"Bühne frei\".", "So wie damals auch - die heute 51-Jährige hat die Castingshow vom Anfang, 2002, bis zu ihrer bisher letzten Ausgabe, 2009, moderiert. Die Moderatoren-Entscheidung viel bereits im Dezember, hieß es im ORF-Umfeld.", "Ihr vorausgegangen ist eine entsprechende Absprache zwischen ProSiebenSat.1Puls4 und dem ORF, berichtete die Kleine Zeitung. Kiesbauer ist beim Privatsender ATV ja sehr erfolgreich mit \"Bauer sucht Frau\" im Einsatz.", "Puls4 hat am Sonntag bekanntgegeben, dass die langjährige ORF-Show-Allzweckwaffe Mirjam Weichselbraun die zweite Staffel von \"The Masked Singer Austria\" moderieren wird. Dessen erste Staffel mit singenden und verkleideten Promis hatte noch Kiesbauer moderiert.", "Die vergangene 13.  Staffel von \"Dancing Stars\" im ORF hattte Weichselbraun, die in London lebt, erstmals abgeben müssen. Grund waren die Coronamaßnahmenim Herbst  und ihre Kinder, wie die zweifache Mutter damals erklärte.", "Für sie sprang Sport-Moderatorin Kristina Inhof ein und machte die Sache gut - möglich also, dass die 32-Jährige auch im Herbst am Show-Rad dreht, zumal nicht absehbar ist, wie die Pandemie-Situation sein wird.", "Davor ist Inhof aber noch bei den vielen Sportereignissen des Jahres - von Ski-WM bis Fußball-EM - im Einsatz. " ],
  "articleContentTranslated" : [ "ذات مرة - وستكون مرة أخرى: Arabella Kiesbauer في \"Starmania\" (في الصورة النهائية لعام 2007 مع Tom Neuwirth و Nadine Beiler و Gernot Pachernigg) مشاعر الحنين: في 26 فبراير ، يعود عرض الممثلين مع \"مقدمه المنتظم\" على ORF1 .", "عودة \"Starmania\" على ORF أعادت أرابيلا كيسباور إلى محطات البث العامة. ستستقبل المواهب الغنائية الشابة المتوترة عندما تقول \"Starmania 21\" في 26 فبراير على ORF1: \"امسح المسرح\".", "تمامًا كما في ذلك الوقت - استضاف الشاب البالغ من العمر 51 عامًا عرض اختيار الممثلين من البداية ، في عام 2002 ، إلى أحدث إصدار له ، في عام 2009. قرار الوسيط بالفعل في ديسمبر ، قيل في بيئة ORF.", "وقد سبقه اتفاق مماثل بين ProSiebenSat. 1Puls4 و ORF ، ذكرت Kleine Zeitung. حققت Kiesbauer نجاحًا كبيرًا مع محطة البث الخاصة ATV مع \"Bauer sucht Frau\".", "أعلنت شركة Puls4 يوم الأحد أن عرض ORF طويل الأمد للأسلحة المتعددة الأغراض Mirjam Weichselbraun سيستضيف الموسم الثاني من \"The Masked Singer Austria\". نظمت Kiesbauer موسمها الأول بغناء ومشاهير مقنعين.", "اضطر Weichselbraun ، الذي يعيش في لندن ، إلى التخلي عن الموسم الثالث عشر الأخير من \"Dancing Stars\" على ORF لأول مرة. والسبب هو انتشار كورونا في الخريف وأطفالهم ، كما أوضحت أم لطفلين في ذلك الوقت.", "تدخلت مقدمة البرامج الرياضية كريستينا إنهوف من أجلها وقامت بعمل جيد - لذلك من المحتمل أن تقلب الفتاة البالغة من العمر 32 عامًا دراجة العرض في الخريف ، خاصةً أنه من غير المتوقع كيف سيكون وضع الوباء.", "قبل ذلك ، كان Inhof لا يزال يعمل في العديد من الأحداث الرياضية لهذا العام - من كأس العالم للتزلج إلى بطولة أوروبا لكرة القدم." ]
}