{
  "id" : "6PnYsrE0",
  "url" : "https://salzburg.orf.at/stories/3087042/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-27T15:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/50/crops/w=1280/820892_opener_147450_skiausruestung_coe.jpg?s=3cefd662f17aa5f9c3eb93452fb9c3e6d46f6aff",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skilehrer-Cluster: Mittlerweile 76 Infizierte",
  "articleTitleTranslated" : "تجمع مدربي التزلج: 76 مصابا",
  "articleContent" : [ "Fast alle Infizierten gehören der Gruppe der 152 angehenden Skilehrer an, von den Ausbildnern sei kein einziger betroffen, hieß es seiten des Landes Salzburg. Voraussichtlich am Freitag sollen die bisher negativ getesteten Personen im Umfeld des Kurses alle noch einmal getestet werden.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt. Einen Hinweis auf die britischeKein Hinweis auf CoV-Mutation Mutation des Virus – mindestens zwei positiv getestete Teilnehmer sind Briten – gab es bisher nicht.", "Alle Betroffenen befinden sich in Quarantäne – egal ob infiziert oder nicht. Sie dürfen ihr Quartier vorerst nicht verlassen. Die Infizierten zeigten teils milde Symptome, es musste bisher aber keine Person im Krankenhaus behandelt werden.", "Unterdessen hat die zuständige Bezirkshauptmannschaft St. Johann im Pongau einen Lokalaugenschein durchgeführt und Kursteilnehmer befragt.", "Wie ein Sprecher des Landes sagte, seien dabei weder Vergehen nach dem Meldegesetz noch gravierende Verstöße nach der Covid-Notmaßnahmenverordnung festgestellt worden. Ob die Einreise-Verordnung eingehalten worden ist, sei nur schwer überprüfbar.", "„Es ist im Nachhinein kaum zu beweisen, ob sich jemand an die Quarantäneverpflichtung gehalten hat oder nicht. “Ursprung weiter unklar Damit bleibt wahrscheinlich unklar, wie das Virus in den Skilehrerkurs eingeschleppt worden ist.", "Der Obmann des Salzburger Skilehrerverbandes, Gerhard Sint, hatte schon nach Bekanntwerden des Clusters betont, dass alle gesetzlichen Vorgaben und vorgeschriebenen Maßnahmen eingehalten worden seien." ],
  "articleContentTranslated" : [ "ينتمي جميع المصابين تقريبًا إلى مجموعة مكونة من 152 مدرب تزلج محتمل ، ولم يتأثر أي من المدربين ، وفقًا لولاية سالزبورغ. من المفترض يوم الجمعة ، سيتم اختبار الأشخاص الذين تم اختبارهم سلبيًا سابقًا في المنطقة المحيطة بالدورة مرة أخرى.", "نتيجة لتفشي المرض ، تم إلغاء جميع دورات مدربي التزلج في سالزبورغ. إشارة إلى البريطانيين لا توجد إشارة إلى طفرة طفرة في فيروس كورونا - على الأقل مشاركان بريطانيان ثبتت إصابتهما - لم توجد بعد.", "جميع المصابين في الحجر الصحي - سواء كانوا مصابين أم لا. غير مسموح لك بمغادرة مسكنك في الوقت الحالي. ظهرت على بعض المصابين أعراض خفيفة ، ولكن حتى الآن لم يتم علاج أي شخص في المستشفى.", "في غضون ذلك ، أجرت السلطة المحلية المسؤولة في سانت جوهان إم بونغاو تفتيشًا في الموقع وأجرت مقابلات مع المشاركين في الدورة.", "كما قال متحدث باسم البلاد ، لم يتم العثور على جرائم بموجب قانون الإبلاغ أو انتهاكات خطيرة بموجب قانون تدابير الطوارئ الخاصة بكوفيد. من الصعب التحقق مما إذا كان قد تم الالتزام بقواعد الدخول.", "\"بالنظر إلى الماضي ، يصعب إثبات ما إذا كان شخص ما قد التزم أم لا بالتزام الحجر الصحي. الأصل لا يزال غير واضح. ربما لا يزال من غير الواضح كيف تم إدخال الفيروس في دورة مدرب التزلج.", "وقد أكد رئيس اتحاد مدربي التزلج في سالزبورغ ، غيرهارد سينت ، بالفعل بعد أن أصبحت المجموعة معروفة أنه تم الامتثال لجميع المتطلبات القانونية والتدابير المقررة." ]
}