{
  "id" : "6Qb2Aowm",
  "url" : "https://kurier.at/wirtschaft/staatshilfe-fuer-benkos-galeria-karstadt-kaufhof/401170225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:43:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467884/78370011355119024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Staatshilfe für Benkos Galeria Karstadt Kaufhof",
  "articleTitleTranslated" : "معونة الدولة لـ Benko's Galeria Karstadt Kaufhof",
  "articleContent" : [ "Der kriselnde Warenhauskonzern Galeria Karstadt Kaufhof kann in der Corona-Pandemie auf einen staatlichen Kredit zurückgreifen.", "Das deutsche Wirtschafts- und Finanzministerium hätten sich auf eine Stabilisierungsmaßnahme zugunsten des letzten deutschen Warenhauskonzerns in Höhe von bis zu 460 Millionen Euro verständigt, sagte eine mit dem Vorgang vertraute Person am Mittwoch.", "Galeria Karstadt Kaufhof gehört der Signa Holding des österreichischen Investors Rene Benko. Es handele sich um ein Nachrangdarlehen in entsprechender Höhe, für das der Konzern eine angemessene Verzinsung zahlen müsse.", "Die deutsche Regierung wolle einen Beitrag leisten, um die Stellen der noch über 17.000 Beschäftigten zu sichern und die aktuell schwierige Lage für das Unternehmen zu überbrücken.", "Galeria-Chef Miguel Müllenbach erklärte in einem Brief an die Mitarbeiter, der Kredit sichere die nötige Liquidität in den nächsten Wochen und Monaten der Pandemie: \"Dafür sind wir sehr dankbar.\"", "Insolvenz Der Konzern hatte sich Insidern zufolge bereits zu Beginn der Corona-Krise im Frühjahr erfolglos um Staatshilfen bemüht und war dann in ein Schutzschirmverfahren in Eigenverwaltung geflüchtet.", "Nach dem Ende des Insolvenzverfahrens im September hatte das Unternehmen auf einen Neubeginn gesetzt - Galeria sei nun frei von Schulden und besser aufgestellt als je zuvor, hieß es damals.", "Der aktuelle Lockdown mit den behördlich verordneten Schließungen seiner Filialen trifft jedoch auch den Warenhausriesen empfindlich, der im erbitterten Wettbewerb mit Online-Händlern wie Amazon oder Zalando steht.", "Der Gesamtbetriebsrat von Galeria Karstadt Kaufhof hatte die Politik zum Dialog über \"tragfähige Lösungen\" aufgefordert." ],
  "articleContentTranslated" : [ "يمكن لمجموعة المتاجر المتعثرة Galeria Karstadt Kaufhof التراجع عن قرض حكومي في جائحة كورونا.", "وافقت وزارة الاقتصاد والمالية الألمانية على إجراء لتحقيق الاستقرار لصالح آخر مجموعة متاجر ألمانية بمبلغ يصل إلى 460 مليون يورو ، حسبما قال شخص مطلع على العملية يوم الأربعاء.", "جاليريا كارستادت كاوفهوف مملوكة لشركة Signa Holding التي يملكها المستثمر النمساوي رينيه بينكو. إنه قرض ثانوي بالمبلغ المقابل ، حيث يتعين على المجموعة دفع فائدة مناسبة.", "تريد الحكومة الألمانية تقديم مساهمة لتأمين وظائف أكثر من 17000 موظف ولجسر الوضع الصعب الحالي للشركة.", "وقال ميغيل مولينباخ رئيس جاليريا في رسالة إلى الموظفين إن القرض سيؤمن السيولة اللازمة في الأسابيع والأشهر القادمة من الوباء: \"نحن ممتنون للغاية لذلك\".", "الإفلاس وفقًا لمطلعين ، كانت المجموعة قد سعت بالفعل دون جدوى إلى الحصول على مساعدة الدولة في بداية أزمة كورونا في الربيع ثم هربت إلى إجراء درع وقائي تحت الإدارة الذاتية.", "بعد انتهاء إجراءات الإفلاس في سبتمبر ، اعتمدت الشركة على بداية جديدة - أصبحت جاليريا الآن خالية من الديون وفي وضع أفضل من أي وقت مضى ، كما قالت في ذلك الوقت.", "يؤثر الإغلاق الحالي مع الإغلاق الرسمي لفروعه أيضًا على عملاق المتاجر ، الذي يخوض منافسة شرسة مع تجار التجزئة عبر الإنترنت مثل Amazon و Zalando.", "طلب مجلس الأشغال العامة في جاليريا كارستادت كاوفهوف من السياسيين الدخول في حوار حول \"الحلول المستدامة\"." ]
}