{
  "id" : "6qLPDFBj",
  "url" : "https://kurier.at/politik/inland/mindestleistung-von-studenten-fassmann-praesentiert-umstrittene-novelle/401115123",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T08:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mindestleistung im Studium: 24 ECTS in ersten vier Semestern nötig",
  "articleTitleTranslated" : "الحد الأدنى من التحصيل الدراسي: 24 ECTS مطلوب في الفصول الأربعة الأولى",
  "articleContent" : [ "Beurlaubung auch während des Semesters möglich Rund 40 Änderungspunkte seien in der Novelle in \"intensiver\" Zusammenarbeit mit Universitäten und den Grünen zustande gekommen, sagte Faßmann: \"Ich bedanke mich sehr bei dir, Eva.", "So macht Politik Freude, was leider nicht immer der Fall ist.\" \"Die Studierenden sollen ein Minimum an Prüfungsaktivitäten vorweisen, wenn sie für ein Studium inskribiert sind\", kommentierte Faßmann die 24-ECTS-Hürde.", "Es brauche Planungssicherheit für die Universitäten. 24 ECTS in vier Semestern, als eine zweistündige Vorlesung in einem Semester und eine Übung dazu, das müsse doch schaffbar sein. \"Wer merkt, das geht gar nicht, der kann sich auch beurlauben lassen\", so Faßmann.", "Das soll in Zukunft einfacher gehen: \"Die Beurlaubung wird jetzt auch während des Semesters möglich sein\", so Bliminger.  Sie hätte sich gewünscht, dass gar keine Mindestleistung notwendig wäre, sei aber nicht ganz unglücklich mit der neuen Regelung.", "Anrechnungen einfacher möglich Neuerungen gebe es auch bei den Anrechnungen: Bis zu 60 ECTS-Punkte können künftig in den verschiedensten Bereichen angerechnet werden. Darunter fallen auch Leistungen aus höheren berufsbildenden Schulen und Berufserfahrungen.", "Ein Bachelor-Studium umfasst 180 bis 210 ECTS-Punkte. Wer die letzte Prüfung eines Studiums einfach nicht schafft, bekommt in Zukunft einen weiteren Prüfungsantritt zusätzlich. Hohe Strafen für Ghostwriter Auch neu: Ghostwriting wird unter Strafe gestellt.", "\"Ghostwriting ist ein Problem, weil es auch nach einer Plagiatsprüfung nicht erkannt wird\", sagte Faßmann. Fällt es doch auf, was dann? Bisher konnten dafür ausschließlich die Studenten belangt werden.", "Das ändert sich jetzt: \"Professionelle und gewerbliche Ghostwriter dürfen mit bis zu 25.000 Euro bestraft werden\", so Faßmann.", "Wer nicht andere für das Verfassen der eigenen Arbeit bezahlt, sondern sie selbst abschreibt, wird bei folgender Nachricht aufatmen: Plagiate gelten nicht mehr lebenslang, wie Mord, sondern verjähren künftig nach 30 Jahren." ],
  "articleContentTranslated" : [ "إجازة الغياب ممكنة أيضًا خلال الفصل الدراسي. تم إجراء حوالي 40 نقطة تغيير في التعديل في تعاون \"مكثف\" مع الجامعات والخضر ، قال فاسمان: \"شكرًا جزيلاً لك إيفا.", "هذه هي الطريقة التي تكون بها السياسة ممتعة ، وهذا ليس هو الحال دائمًا للأسف. \"يجب على الطلاب إظهار الحد الأدنى من أنشطة الامتحان إذا تم تسجيلهم في دورة دراسية ،\" قال فاسمان ، معلقًا على عقبة 24 ECTS.", "تحتاج الجامعات التخطيط الأمني. 24 ECTS في أربعة فصول دراسية ، كمحاضرة مدتها ساعتان في فصل دراسي واحد وتمرين ، يجب أن تكون قابلة للإدارة. يقول Faßmann: \"إذا لاحظت أنه لا يعمل ، يمكنك أيضًا أخذ إجازة\".", "يجب أن يكون هذا أسهل في المستقبل: \"إجازة الغياب ستكون ممكنة الآن خلال الفصل الدراسي ،\" قال Bliminger. كانت تتمنى ألا يكون هناك حد أدنى من المزايا ضرورية ، لكنها ليست مستاءة تمامًا من اللائحة الجديدة.", "إمكانية الحصول على ائتمانات أسهل هناك أيضًا ابتكارات في الاعتماد: يمكن إضافة ما يصل إلى 60 نقطة ECTS في مجموعة متنوعة من المجالات في المستقبل. ويشمل ذلك أيضًا إنجازات المدارس المهنية العليا والخبرة المهنية.", "تتكون درجة البكالوريوس من 180 إلى 210 نقطة ECTS. سيتمكن أي شخص لا يجتاز الاختبار الأخير لشهادة ما من إجراء اختبار آخر في المستقبل. عقوبات شديدة على Ghostwriters جديد أيضًا: Ghostwriting هي جريمة جنائية.", "قال فاسمان: \"كتابة الأشباح مشكلة لأنه لم يتم التعرف عليها حتى بعد التحقق من السرقة الأدبية\". هل تلاحظ ماذا بعد ذلك؟ حتى الآن يمكن مقاضاة الطلاب فقط على هذا.", "لكن هذا يتغير الآن: \"يمكن معاقبة كتاب الأشباح المحترفين والتجاريين بمبلغ يصل إلى 25 ألف يورو\" ، قال فاسمان.", "إذا لم تدفع للآخرين لكتابة عملك الخاص ، ولكنك دونها بنفسك ، فسوف تتنفس الصعداء في الأخبار التالية: لم يعد الانتحال صالحًا مدى الحياة ، مثل القتل ، ولكنه سينتهي بعد 30 عامًا." ]
}