{
  "id" : "6QsVAGha",
  "url" : "https://kurier.at/politik/inland/kurz-berater-steiner-ich-loesche-mein-handy-regelmaessig/401206243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:39:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976389/20210303-ABD0089-1-1.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz-Berater Steiner: \"Ich lösche mein Handy regelmäßig\"",
  "articleTitleTranslated" : "مستشار كورتس شتاينر: \"أحذف هاتفي الخلوي بانتظام\"",
  "articleContent" : [ "Mit fast 90minütiger Verspätung startete die Befragung des Kurz-Vertrauten Stefan Steiner am Mittwoch im Ibiza-U-Ausschuss. Ihm werden viele Bezeichnungen zugeschrieben. Die einen nennen ihn das \"türkise Mastermind\", andere bezeichnen ihn als das \"Hirn von Sebastian Kurz\".", "Natürlich drehte sich die Befragung rund um den Wahlkampf 2017, für den die ÖVP im großen Stil Spenden sammelte. Stefan Steiner, der in der Türkei aufgewachsen ist, war zwar im Wahlkampf nicht für die Spenden zuständig, aber er beantwortete doch einige Fragen dazu.", "Vorbild für den Wahlkampf von Sebastian Kurz 2017 war das Modell von Irmgard Griss, die ihren Bundespräsidentschaftswahlkampf 2016 als unabhängige Kandidatin komplett durch Spenden finanzierte.", "Spenden \"schaffen eine Identifikation\", so Steiner gegenüber den Abgeordneten, man könne aber nicht sagen, Spenden für die ÖVP seien etwas Schlechtes, und andere Spenden gutheißen. \"Spenden sind in Österreich etwas ganz Normales\", so Steiner.", "Er nannte viele NGOs, die sich über Spenden finanzieren. Der Kurz-Vertraute betonte aber, dass es dafür keine Gegenleistung geben dürfe. Deswegen habe die ÖVP alle Großspender eine Erklärung unterschreiben lassen, dass sie sich für die Spende kein Entgegenkommen erwarten. ", "In den Augen von Steiner dürfen Spender auch Jobs bekommen, aber nicht wegen der Spenden, sondern auch die Qualifikation müsse stimmen. Er nennt den Bau-Tycoon Hans Peter Haselsteiner, den Finanzier der Neos, der für die Neos auch in den ORF-Stiftungsrat einzog.", "Aber, das sei \"okay, völlig okay\". Dass die ÖVP 2017 durch Spenden erhebliche Beträge lukriert habe, begründete Steiner damit, dass damals \"rot-schwarzer Stillstand\" im Land geherrscht habe.", "Mit Kurz sei dann eine \"Begeisterung durch das Land gegangen\", so Steiner: \"Er hat viele Menschen begeistert, darunter auch Menschen, die gespendet haben.\"", "FPÖ-Mann Peter Sidlo, dessen Bestellung zum Finanzvorstand der Casinos AG ebenfalls im Fokus des Ausschusses steht, kenne er nur \"medial\", persönlich habe er mit diesem nichts zu tun gehabt.", "Auch die \"Schredder-Affäre\" sei ihm in erster Linie aus den Medien bekannt, ebenso jener umstrittene Ermittler der SoKo Tape Niko R., der die Hausdurchsuchung beim Mitarbeiter des Kanzleramts durchgeführt hatte.", "Insgesamt war es für die Abgeordneten schwer, überhaupt etwas von Steiner zu erfahren. So beantwortete er weder Fragen zu seiner Tätigkeit, noch zu seiner Bezahlung.", "Auch Verfahrensrichter Wolfgang Pöschl vertrat die Meinung, dass dies nichts mit dem Untersuchungsgegenstand zu tun habe, da derlei Fragen den privaten Bereich Steiners als Unternehmer berührten. Abermals entspannen sich langwierige Geschäftsordnungsdebatten.", "Steiner wurde auch das Papier zum \"Projekt Ballhausplatz\" vorgelegt, dessen Authentizität Steiner nicht bestätigen wollte. FPÖ-Fraktionschef Christian Hafenecker will von Steiner wissen: \"Ist Ihre Aufgabe heute hier zu sagen, dass Projekt Ballhausplatz hat nicht stattgefunden?\"", "Mit wem sich Steiner vorbereitet bzw. abgesprochen habe für diese Aussage vor dem U-Ausschuss, fragt Hafenecker sichtlich genervt. Er habe \"mit vielen Leuten gesprochen, aber mich nicht abgesprochen\", sagt Steiner.", "Ob er sich seine SMS aus dem Jahr 2017 als Vorbereitung für den U-Ausschuss angeschaut habe und wem sein Handy eigentlich gehört, fragt Hafenecker weiter. \"Nicht dem Bundeskanzleramt\", antwortet Steiner.", "Und meint weiter: \"Ich lösche mein Handy regelmäßig.\" Aber Internes aus dem Bundeskanzleramt sei nicht auf seinem Handy. Die von den Fraktionen im Ibiza-Untersuchungsausschuss lang ersehnten Chatverläufe zwischen Kurz und Strache sind zudem am Mittwoch übermittelt worden.", "Wie die Parlamentskorrespondenz berichtete, unterliegen die vom Justizministerium gelieferten Kurznachrichten der Klassifizierungsstufe drei und sind damit geheim." ],
  "articleContentTranslated" : [ "بدأ الاستطلاع حول المقرب القصير ستيفان شتاينر يوم الأربعاء في لجنة Ibiza-U-U متأخرًا بنحو 90 دقيقة. تنسب إليه العديد من الأسماء. يسميه البعض \"العقل المدبر الفيروزي\" ، بينما يسميه البعض الآخر \"دماغ سيباستيان كورتس\".", "بالطبع ، دار الاستطلاع حول الحملة الانتخابية لعام 2017 ، والتي جمع فيها حزب ÖVP التبرعات على نطاق واسع. لم يكن ستيفان شتاينر ، الذي نشأ في تركيا ، مسؤولاً عن التبرعات أثناء الحملة الانتخابية ، لكنه أجاب على بعض الأسئلة حول ذلك.", "كان نموذج الحملة الانتخابية لسيباستيان كورتز لعام 2017 هو النموذج الذي قدمته إيرمجارد جريس ، التي مولت حملتها الانتخابية الرئاسية الفيدرالية لعام 2016 كمرشحة مستقلة بالكامل من خلال التبرعات.", "قال شتاينر للنواب إن التبرعات \"تنشئ هوية\" ، لكن لا يمكن للمرء أن يقول إن التبرعات لصالح ÖVP شيء سيء وأن التبرعات الأخرى جيدة. قال شتاينر: \"التبرعات أمر طبيعي تمامًا في النمسا\".", "قام بتسمية العديد من المنظمات غير الحكومية التي تمول نفسها من خلال التبرعات. ومع ذلك ، شدد الكاتب المقرب على أنه لا ينبغي أن يكون هناك اعتبار لذلك. هذا هو السبب في أن ÖVP قد وقع جميع المتبرعين الرئيسيين إعلانًا بأنهم لا يتوقعون أي امتياز للتبرع.", "من وجهة نظر شتاينر ، يُسمح أيضًا للمتبرعين بالحصول على وظائف ، ولكن ليس بسبب التبرعات ، ولكن أيضًا بسبب المؤهلات المناسبة. قام بتسمية قطب البناء هانز بيتر هاسيلشتاينر ، ممول Neos ، الذي انتقل أيضًا إلى مجلس أمناء ORF لـ Neos.", "لكن هذا \"حسنًا ، حسنًا تمامًا\". برر شتاينر حقيقة أن ÖVP قد جنى مبالغ كبيرة من الأموال من خلال التبرعات في عام 2017 بالقول إن البلاد كانت تعاني من حالة \"جمود أسود-أحمر\" في ذلك الوقت.", "وقال شتاينر إنه مع كورتس ، \"سارت الحماسة في البلاد. لقد ألهم الكثير من الناس ، بمن فيهم الأشخاص الذين قدموا تبرعات\".", "رجل FPÖ بيتر سيدلو ، الذي كان تعيينه في منصب المدير المالي لشركة Casinos AG أيضًا في بؤرة اهتمام اللجنة ، فهو يعرف فقط \"وسائل الإعلام\" ، شخصياً لا علاقة له به.", "\"قضية التقطيع\" معروفة له في المقام الأول من وسائل الإعلام ، وكذلك المحقق المثير للجدل في شريط سوكو نيكو ر ، الذي أجرى تفتيش المنزل لموظف المستشارية.", "بشكل عام ، كان من الصعب على النواب اكتشاف أي شيء من شتاينر على الإطلاق. لذلك لم يُجب على أي أسئلة تتعلق بوظيفته أو راتبه.", "كما رأى قاضي التقاضي وولفغانغ بوشل أن هذا لا علاقة له بموضوع التحقيق ، لأن مثل هذه الأسئلة تطرقت إلى المجال الخاص لشتاينر كرائد أعمال. مرة أخرى ، تهدأ المناقشات المطولة بشأن القواعد الإجرائية.", "كما تم تقديم الورقة الخاصة بـ \"مشروع Ballhausplatz\" إلى شتاينر ، والتي لم يرغب شتاينر في تأكيد صحتها. يريد زعيم المجموعة البرلمانية FPÖ كريستيان هافنيكر أن يعرف من شتاينر: \"هل مهمتك هنا اليوم أن تقول إن مشروع Ballhausplatz لم يتم؟\"", "يسأل هافنيكر ، منزعجًا بشكل واضح ، مع من أعد شتاينر أو وافق على هذا البيان أمام لجنة U. يقول شتاينر: \"تحدث إلى الكثير من الناس ، لكنه لم يناقشني قط\".", "يستمر هافنيكر في التساؤل عما إذا كان قد اطلع على رسالته النصية القصيرة من عام 2017 استعدادًا للجنة U ومن يمتلك بالفعل هاتفه الخلوي. يجيب شتاينر: \"ليست المستشارية الفيدرالية\".", "ويواصل: \"أحذف هاتفي الخلوي بانتظام\". لكن المعلومات الداخلية من المستشارية الفيدرالية ليست على هاتفه الخلوي. كما تم نقل الدردشات بين كورتس وستراتش ، التي طال انتظارها من قبل الكتل البرلمانية في لجنة تحقيق إيبيزا ، يوم الأربعاء.", "كما ذكرت المراسلات البرلمانية ، فإن الرسائل القصيرة التي ترسلها وزارة العدل تخضع لمستوى التصنيف الثالث وبالتالي فهي سرية." ]
}