{
  "id" : "6qv3H3GG",
  "url" : "https://kurier.at/politik/inland/live-justizministerin-zadic-geht-in-babypause-wer-uebernimmt-ressort/401133654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:53:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4824429/20201216-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Justizministerin geht in die Babypause - Kogler übernimmt Ressort",
  "articleTitleTranslated" : "وزير العدل يذهب في إجازة أمومة - كوجلر يتولى الوزارة",
  "articleContent" : [ "Justizministerin Alma Zadić erwartet ihr erstes Kind Anfang Jänner. Vizekanzler Kogler übernimmt ihre Agenden für bis zu 8 Wochen. Es sei ein spannendes Jahr gewesen, so Zadić. Auch für sie persönlich.", "Der Geburtstermin stehe \"sehr bald an\", Der errechnete Geburtstermin ist Anfang Jänner\". Ihre \"Vertretung geht mit dem Geburtstermin los und dauert sechs bis acht Wochen\".", "Interimistisch wird Vizekanzler Werner Kogler ihre Agenden übernehmen, der Zadić während der Pressekonferenz ein Babyelefanten-Stofftier übergib.", "\"Wenn das dramatische Zitat - die Justiz stirbt einen stillen Tod - wahr ist, dann ist ein Mega-Erfolg gelungen\", zollt Werner Kogler der Justizministerin Tribut. Das Justizministerium war 2020 gefordert, so die Justizministerin eingangs.", "Abgesehen von der alles dominierenden Pandemie erwähnt Alma Zadić den Terror-Anschlag vom 2.11., dem vier Menschen zum Opfer fielen, das \"Anti-Terror-Paket\" und den Kampf gegen \"Hass im Netz\". Nächste Woche wird eine umfassende Reform des Strafvollzugs präsentiert werden, so Zadić.", "\"Nach10 Jahren Dürreperiode können jetzt wichtige Projekte vorangetrieben werden\", so Zadić angesichts der Budgetaustockung im Justizbereich. Auch das Vorhaben, die Justiz im Bereich Digitalisierung besser aufzustellen, sei gelungen.", "Nun ist es möglich \"via Mouseklick Akteneinsicht\" zu erhalten. Justizpolitik sei immer auch Gesellschaftspolitik. Auf der Agenda 2021 stehen laut Justizministerin:", "*die Reform des Insolvenz- und Exekutionsrechts (dazu gehört die vereinfachte Entschuldung und Verlängerung der Frist von 1 auf 3 Jahre) *der Focus auf Transparenz und Korruptionsstrafrecht *das Recht auf Amtsverschwiegenheit soll gestrichen, das Recht auf Information implementiert werden © Bild:", "APA - Austria Presse Agentur \"Alma Zadić ist es in wenigen Monaten gelungen, eine Hüterin für Grundrechte und Verfassungsrechtskonformität geworden\", so Kogler.  : \"Wir sind als Grüne besonders stolz, dass Alma Zadić mit ihrer Geschichte Justizministerin der Republik geworden ist.", "Hut ab!\" Sie sei in mehrfacher Hinsicht, vor allem für Mädchen und Frauen, ein Vorbild. Weihnachtsregelung laut Kogler \"sehr lebensnahe\" Danach gefragt, wann der dritte Lockdown beginnt und mit welchen Maßnahmen er einhergehen wird, bleibt Kogler unkonkret.", "Um 15 Uhr konferieren Kogler, Kurz und Anschober mit den Landeshauptleuten, um die nächsten Schritte zu akkordieren. \"Es geht von jetzt weg und um den Zeitraum ab 7. Jänner und fortfolgende Wochen.\" Die Weihnachtsregelungen seien eine \"schwierige Abwägungssache\", so Kogler.", "Die Regelung sei jedenfalls \"sehr lebensnahe. Genau das wird dazu führen, dass das Infektionsgeschehen wieder zunehmen wird.\"" ],
  "articleContentTranslated" : [ "تنتظر وزيرة العدل ألما زاديش طفلها الأول في أوائل شهر يناير. ستتولى نائبة المستشار كوجلر جدول أعمالها لمدة تصل إلى 8 أسابيع. قال زاديتش لقد كانت سنة مثيرة. أيضا لك شخصيا.", "تاريخ الاستحقاق \"قريب جدًا\" ، تاريخ الاستحقاق المحسوب هو بداية شهر يناير \".\" يبدأ الاستبدال بتاريخ الاستحقاق ويستمر من ستة إلى ثمانية أسابيع \".", "وسيتولى نائب المستشار فيرنر كوجلر إدارة جدول أعمالها على أساس مؤقت ، وسيسلمه زاديتش حيوانًا صغيرًا محشوًا على شكل فيل خلال المؤتمر الصحفي.", "\"إذا كان الاقتباس الدراماتيكي - القضاء يموت موتًا صامتًا - صحيحًا ، فقد تحقق نجاح هائل\" ، يشيد فيرنر كوغلر بوزير العدل. تم استدعاء وزارة العدل في 2020 بحسب وزير العدل في البداية.", "بصرف النظر عن الوباء المسيطر ، تذكر ألما زادي الهجوم الإرهابي في الثاني من نوفمبر ، والذي أسفر عن مقتل أربعة أشخاص ، و \"حزمة مكافحة الإرهاب\" ومحاربة \"الكراهية على الإنترنت\". وقال زاديتش إنه سيتم تقديم إصلاح كبير لنظام العقوبات الأسبوع المقبل.", "وقال زاديتش \"بعد 10 سنوات من الجفاف ، يمكن الآن دفع مشاريع مهمة إلى الأمام\" في ضوء زيادة ميزانية القضاء. كما نجح مشروع تحسين وضع القضاء في مجال الرقمنة.", "أصبح من الممكن الآن فحص الملفات \"عن طريق النقر بالماوس\". سياسة العدل هي دائمًا سياسة اجتماعية أيضًا. وبحسب وزير العدل ، فإن أجندة 2021 تشمل:", "* إصلاح قانون الإفلاس والتنفيذ (يشمل التخفيف المبسط للديون وتمديد الفترة من 1 إلى 3 سنوات) * التركيز على الشفافية والقانون الجنائي للفساد * يجب حذف الحق في السرية الرسمية ، وتنفيذ الحق في المعلومات © picture:", "ابا - وكالة الأنباء النمساوية \"في غضون أشهر قليلة ، تمكنت ألما زاديتش من أن تصبح وصية للحقوق الأساسية والتوافق مع القانون الدستوري ،\" قال كوغلر. : \"بصفتنا من الخضر ، نحن فخورون بشكل خاص بأن ألما زادي أصبحت وزيرة للعدل في الجمهورية بتاريخها.", "القبعات! \"إنها نموذج يحتذى به في العديد من النواحي ، خاصة بالنسبة للفتيات والنساء. وفقًا لـ Kogler ، فإن لائحة عيد الميلاد\" واقعية للغاية \"عندما سئلت عن موعد بدء الإغلاق الثالث وما هي الإجراءات التي ستتوافق معها ، تظل Kogler غامضة.", "في الساعة 3 مساءً ، يتشاور كوجلر وكورتز وأنشوبر مع حكام الولايات للاتفاق على الخطوات التالية. \"ستختفي من الآن ولفترة 7 يناير والأسابيع اللاحقة\". قال كوجلر إن لوائح عيد الميلاد \"مسألة صعبة في الاعتبار\".", "على أي حال ، فإن اللائحة \"واقعية للغاية. وهذا بالضبط ما سيؤدي إلى زيادة حالات العدوى مرة أخرى\"." ]
}