{
  "id" : "6rohlkvP",
  "url" : "https://kurier.at/sport/wintersport/naechstes-spitzen-ergebnis-fuer-biathletin-lisa-hauser/401223831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:25:26Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/5011416/46-175870138.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nächstes Spitzen-Ergebnis für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "النتيجة الأولى التالية للرياضية الرياضية ليزا هاوزر",
  "articleContent" : [ "Wie Hauser unterlief auch der Saisondominatorin im Stehend-Anschlag ein Fehler. In der Loipe machte Eckhoff allerdings die Zeit aus der Strafrunde wett und schnappte der Italienerin Dorothea Wierer noch den Sieg weg.", "Für die Norwegerin war es bereits der 13.  Erfolg im laufenden Winter. Spannung verspricht der Verfolgungswettkampf am Samstag. Die Top Ten sind nicht einmal durch eine halbe Minute getrennt, auch Lisa Hauser hat als Fünfte eine perfekte Ausgangsposition.", "Im Herren-Sprint war einmal mehr Simon Eder der beste Österreicher. Der 38-Jährige ist in diesem Winter der stärkste und konstanteste Österreicher und vor allem auf seine Treffsicherheit ist Verlass.", "Eine fehlerfreie Schießleistung war die Grundlage für den 13.  Platz, der dem Pinzgauer am Samstag die Chance auf ein Top-Ergebnis in der Verfolgung eröffnet. Besonders bemerkenswert: Im 24.  Saisonrennen blieb Simon Eder zum zehnten Mal ohne Fehlschuss.", "Der Sieg ging an den Italiener Lukas Hofer, der seinen zweiten Weltcuperfolg in der Karriere bejubelte." ],
  "articleContentTranslated" : [ "مثل هاوزر ، أخطأ قائد الموسم أيضًا في الهجوم الثابت. ومع ذلك ، في الطريق ، عوض إيكهوف الوقت من حلقة الجزاء وانتزع الفوز بعيدًا عن الإيطالية دوروثيا فيرير.", "بالنسبة للنرويجي ، كان هذا هو النجاح الثالث عشر هذا الشتاء. تعد مسابقة المطاردة يوم السبت بالإثارة. لم يتم الفصل بين المراكز العشرة الأولى حتى نصف دقيقة ، كما أن ليزا هاوزر تتمتع بموقع انطلاق مثالي في المركز الخامس.", "في سباق الرجال ، كان سيمون إيدير مرة أخرى أفضل نمساوي. اللاعب البالغ من العمر 38 عامًا هو أقوى النمساوي وأكثرها ثباتًا هذا الشتاء ، وقبل كل شيء ، يمكنك الاعتماد على دقته.", "كان أداء التسديد الخالي من العيوب هو الأساس للمركز الثالث عشر ، مما أعطى Pinzgauer فرصة لتحقيق أفضل نتيجة في المطاردة يوم السبت. جدير بالملاحظة بشكل خاص: في السباق الرابع والعشرين للموسم ، غاب سيمون إيدير عن السباق للمرة العاشرة.", "وذهب الفوز للايطالي لوكاس هوفر الذي احتفل بثاني نجاح له في كأس العالم في مسيرته." ]
}