{
  "id" : "6RQRHJe9",
  "url" : "https://kurier.at/wirtschaft/rbi-startet-ausstieg-aus-kohle/401220351",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/2513342/20180314-ABD0107-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "RBI startet Ausstieg aus Kohle",
  "articleTitleTranslated" : "يبدأ RBI في التخلص التدريجي من الفحم",
  "articleContent" : [ "Die Raiffeisen Bank International (RBI) macht mit dem Ausstieg aus der Kohle nun ernst. Bis Ende 2030 will die Bank ihre Kohlefinanzierung auf Null reduziert haben.", "Bestehende Kunden, die noch mit Kohle Geld verdienen, haben nur noch bis Ende 2021 Zeit, um einen Plan vorzulegen, wie der Umstieg auf klimafreundlichere Energieformen erfolgen soll. Das Neugeschäft in diesem Bereich werde ab sofort eingestellt.", "\"Wir wollen die Geschäfte mit Unternehmen, die mehr als 25 Prozent mit Kohle verdienen, beenden\", sagte RBI-Firmenkundenvorstand Peter Lennkh zur APA. Neue Kraftwerke oder Kohleminen sollen ab sofort nicht mehr finanziert werden.", "Im \"RBI Sustainability Report\" aus dem Jahr 2019 hieß es noch, man vermeide das Neugeschäft mit Kunden, die mehr als 50 Prozent ihres Umsatzes im Thermalkohle-Sektor machen. Die neuen Regeln gelten für die gesamte RBI-Gruppe, also auch für alle Töchter in der CEE-Region und in Russland.", "Die Bank habe seit Anfang 2020 an der neuen Kohlepolicy gearbeitet, nun sei im Vorstand ein Beschluss zu den neuen Richtlinien gefallen. Ende 2020 lag das Geschäft der RBI mit Kohle laut eigenen Angaben bei 1,4 Mrd.", "Euro, das entspricht rund 0,65 Prozent vom Gesamtobligo der Bank, das sind alle Kredite im Firmen-, Privatkunden- und Finanzbereich sowie auch Verpflichtungen aus Garantien. Diese Summe lasse man nun \"abreifen\" bis sie spätestens 2030 bei Null sein soll.", "Gleichzeitig will die RBI ihr nachhaltiges Geschäft (ESG/Environment, Social, Governance) erhöhen. Bis 2025 sollen rund ein Drittel aller österreichischen Firmenkredite im Bereich ESG sein. Aktuell seien es rund 10 Prozent, sagte Lennkh.", "Ausgebaut werden soll das Kreditvolumen unter anderem im Bereich Wind- und Solartechnologien, man wolle die Finanzierung von ESG-Projekten aber generell breit streuen.", "Auch mit grünen Anleihen (Green Bonds) habe die RBI bereits viel Erfahrung und wolle auch weiterhin in diesem Geschäft sehr aktiv sein. Mit einem Volumen von 1,3 Mrd. Euro sei die Bank aktuell Österreichs größter Green-Bond-Emittent.", "Vergangene Woche hatte bereits die Erste Group ihre Strategie für den Kohleausstieg verkündet.", "Sie lässt ihren Bestandskunden mehr Zeit für einen Ausstiegsplan als die RBI, nämlich bis 2023.  Obwohl die Raiffeisen die Zügel hier deutlich straffer zieht, setzt man ebenfalls in erster Linie auf die Begleitung der Bestandskunden bei der Transformation und auf den Dialog.", "\"Jetzt beginnt der Dialog mit dem Kunden. Dann ist es aber auch am Kunden zu entscheiden, ob er mit uns zusammenarbeiten will,\" so Lennkh. Die größten Baustellen im Hinblick auf den Kohleausstieg seien die Töchter in Tschechien und Russland, schätzt Lennkh.", "Dass in Osteuropa das Thema Energiesicherheit nach wie vor eine große Rolle spielt und viele Länder auch noch länger von Kohle abhängig sein werden, dessen sei man sich bewusst, so Lennkh. Von ihren Richtlinien will die Bank deswegen aber nicht abweichen.", "Wenn es ein Unternehmen nicht schaffe, die neuen Standards zu erfüllen, dann \"werden wir auch nicht zusammenarbeiten können,\" so der Firmenkundenchef. Es werde weiterhin andere Banken geben, die sich nicht so eine harte Politik auferlegen wie die RBI." ],
  "articleContentTranslated" : [ "رايفايزن بنك الدولي (RBI) جاد الآن بشأن التخلص التدريجي من الفحم. بحلول نهاية عام 2030 ، يهدف البنك إلى خفض تمويل الفحم إلى الصفر.", "العملاء الحاليون الذين ما زالوا يكسبون المال من الفحم أمامهم حتى نهاية عام 2021 فقط لتقديم خطة حول كيفية التحول إلى أشكال أكثر ملاءمة للمناخ من الطاقة. سيتم إيقاف الأعمال الجديدة في هذا المجال بأثر فوري.", "قال عضو مجلس إدارة عملاء RBI بيتر لينك لوكالة APA: \"نريد إنهاء العمل مع الشركات التي تكسب أكثر من 25 في المائة من الفحم\". بأثر فوري ، لم يعد من الضروري تمويل محطات الطاقة الجديدة أو مناجم الفحم.", "قيل في \"تقرير الاستدامة RBI\" من عام 2019 أنه يجب تجنب الأعمال التجارية الجديدة مع العملاء الذين يولدون أكثر من 50 بالمائة من مبيعاتهم في قطاع الفحم الحراري. تنطبق القواعد الجديدة على مجموعة RBI بأكملها ، بما في ذلك جميع الشركات التابعة في منطقة أوروبا الوسطى والشرقية وروسيا.", "يعمل البنك على سياسة الفحم الجديدة منذ بداية عام 2020 ، وقد تم الآن اتخاذ قرار بشأن الإرشادات الجديدة في مجلس الإدارة. في نهاية عام 2020 ، بلغت أعمال الفحم في بنك الاحتياطي الهندي 1.4 مليار يورو ، وفقًا للمعلومات الخاصة به.", "اليورو ، الذي يمثل حوالي 0.65 في المائة من إجمالي التزامات البنك ، هذه كلها قروض في الشركات والعملاء الخاصين والمجال المالي بالإضافة إلى التزامات من الضمانات. يتم الآن \"استحقاق\" هذا المبلغ حتى يصبح صفرًا بحلول عام 2030 على أبعد تقدير.", "في الوقت نفسه ، يريد RBI زيادة أعماله المستدامة (ESG / البيئة ، الاجتماعية ، الحوكمة). بحلول عام 2025 ، يجب أن يكون حوالي ثلث جميع قروض الشركات النمساوية في مجال ESG. قال لينك إنه يبلغ حاليًا حوالي 10 في المائة.", "سيتم توسيع حجم القرض ، من بين أمور أخرى ، في مجال تقنيات طاقة الرياح والطاقة الشمسية ، ولكن الهدف بشكل عام هو نشر تمويل مشاريع ESG على نطاق واسع.", "يتمتع RBI أيضًا بخبرة كبيرة في مجال السندات الخضراء ويريد الاستمرار في أن يكون نشطًا للغاية في هذا العمل. بحجم 1.3 مليار يورو ، يعد البنك حاليًا أكبر مصدر للسندات الخضراء في النمسا.", "أعلنت مجموعة Erste عن استراتيجيتها للتخلص التدريجي من الفحم الأسبوع الماضي.", "إنه يمنح العملاء الحاليين وقتًا أطول لخطة الخروج من RBI ، أي حتى عام 2023. على الرغم من أن Raiffeisen تشد زمام الأمور هنا ، إلا أنها تعتمد أيضًا بشكل أساسي على مرافقة العملاء الحاليين أثناء التحول وعلى الحوار.", "يقول لينك: \"يبدأ الآن الحوار مع العميل. ثم يعود الأمر أيضًا إلى العميل ليقرر ما إذا كان يريد العمل معنا\". يقدر لينك أن أكبر مواقع البناء فيما يتعلق بالتخلص التدريجي من الفحم هي الشركات التابعة في جمهورية التشيك وروسيا.", "يدرك لينك جيدًا أن قضية أمن الطاقة لا تزال تلعب دورًا رئيسيًا في أوروبا الشرقية وأن العديد من البلدان ستعتمد على الفحم لفترة أطول من الوقت. ومع ذلك ، لا يريد البنك الخروج عن إرشاداته.", "قال رئيس عملاء الشركات إذا لم تتمكن الشركة من تلبية المعايير الجديدة ، \"فلن نتمكن من العمل معًا\". وستظل هناك بنوك أخرى لا تفرض سياسات صارمة على نفسها مثل بنك الاحتياطي الهندي." ]
}