{
  "id" : "6s1cvMge",
  "url" : "https://kurier.at/wirtschaft/kampf-gegen-amazon-plattform-kaufhaus-oesterreich-startet/401114001",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:00:55Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kampf gegen Amazon: Plattform \"Kaufhaus Österreich\" startet",
  "articleTitleTranslated" : "محاربة أمازون: إطلاق منصة \"Kaufhaus Österreich\"",
  "articleContent" : [ "Mit dem „Kaufhaus Österreich“ erhalten heimische Händlerinnen und Händler eine neue E-Commerce-Plattform. Der Online-Handel boomt. Nicht zuletzt wegen der Coronakrise. Für heuer rechnen Experten mit einem Online-Handelsumsatz von acht Milliarden Euro.", "Dominiert wird der Markt von Amazon, Zalando und Co. Regierung und Wirtschaft wollen dem Paroli bieten. Wie im Frühjahr angekündigt startet jetzt dazu die neue E-Commerce-Plattform „Kaufhaus Österreich“.", "Wirtschaftsministerin Margarete Schramböck präsentierte dazu am Montag gemeinsam mit WKÖ-Präsident Harald Mahrer die Details. Vernetzung Die neue Plattform, die unter www.kaufhaus-oesterreich.at zu finden ist, ist eine übergeordnete Meta-Plattform.", "Sie soll anderen Plattformen aber vor allem kleinen, österreichischen Händlern künftig eine kostenlose Bühne bieten, wie Schramböck erklärte. Bereits vor dem Start haben sich 1000 Einzelunternehmen und neun andere heimische Plattformen auf „Kaufhaus Österreich“ registrieren lassen, so Mahrer. © Bild:", "APA - Austria Presse Agentur Denn auch andere Plattformen wie shöpping.at oder Austrian Limited wurden in das Kaufhaus integriert, deren Einzelshops nun auch auf der neuen Meta-Pattform zu finden sind.  :", "Ziel ist die Unterstützung regionaler Unternehmen und regionaler Produkte. „Ich kauf regional, das geht auch digital\", ist der Slogan der neuen Shoppingplattform. Werbekampagne Dazu wird es auch eine Werbe-Kampagne geben, betonte Schramböck.", "„Damit soll die Aufmerksamkeit der Konsumentinnen und Konsumenten auf das \"Kaufhaus Österreich\" gelenkt werden und natürlich möglichst viel Traffic erzeugt werden. Schließlich geht es auch darum, bei der Eingabe in Google die Plattform „Kaufhaus Österreich“ an erster Stelle zu finden.", "In den nächsten Monaten sollen \"einige tausend\" Händler im „Kaufhaus Österreich\" aufzufinden sein, wünscht sich Mahrer. Seitens WKÖ gibt es für Händler, die sich listen lassen möchten, übrigens eine Anleitung. ", "Kurzbeschreibung für Firmen Um im Kaufhaus Österreich gelistet zu werden, kann man über das Online-Branchenverzeichnis. „WKO Firmen A-Z“ Fotos und eine Kurzbeschreibung hochladen. Je besser die Daten, desto besser der Auftritt, so Schramböck.", "Fotos und Informationen auf die Plattform raufladen, diese werden dann nach einem kurzen Gegencheck, ob es den Händler wirklich gibt, im \"Kaufhaus Österreich\" freigeschalten.", "Verantwortlich für die Plattform ist das Bundesrechenzentrum. © Bild: APA - Austria Presse Agentur Über die Plattform werden die Konsumenten direkt mit dem entsprechenden Unternehmen vernetzt, bei dem sie die Ware bestellen wollen.", "Der Zahlungsabschluss erfolge ebenfalls direkt auf der Seite der Händler und nicht auf dem \"Kaufhaus Österreich\". Der Händler ist dann auch für die Zustellung der Ware verantwortlich.   Geolocation Ausgewählt kann zwischen mehreren Produktkategorien werden.", "Neben Bücher- Papier- und Spielwaren, Essen und Essenszustellung auch Sport- und Freizeitartikel, oder Elektro- Elektronik, Foto und Musik. Suchen kann man neben Kategorien auch nach Bundesländern und Gemeineden.", "Lässt ein Konsument seine Geolocation zu, könne man auch über Geolocation suchen." ],
  "articleContentTranslated" : [ "مع \"Kaufhaus Österreich\" ، يحصل تجار التجزئة المحليون على منصة تجارة إلكترونية جديدة. التجارة عبر الإنترنت مزدهرة. ليس أقلها بسبب أزمة كورونا. لهذا العام ، يتوقع الخبراء أن تبلغ مبيعات التجزئة عبر الإنترنت ثمانية مليارات يورو.", "تهيمن أمازون وزالاندو وشركاه على السوق ، تريد الحكومة والشركات مواجهة هذا الأمر. كما أعلن في الربيع ، بدأت الآن منصة التجارة الإلكترونية الجديدة \"Kaufhaus Österreich\".", "قدمت وزيرة الاقتصاد مارجريت شرامبوك التفاصيل يوم الاثنين مع رئيس WKÖ هارالد ماهر. الشبكات المنصة الجديدة ، التي يمكن العثور عليها على www.kaufhaus-oesterreich.at ، عبارة عن منصة وصفية فائقة التنسيق.", "في المستقبل ، من المفترض أن تقدم منصات أخرى ، وقبل كل شيء ، لتجار التجزئة النمساويين الصغار ، منصة مجانية ، كما أوضح شرامبوك. قال ماهر إنه حتى قبل البداية ، سجلت 1000 شركة فردية وتسع منصات محلية أخرى في \"Kaufhaus Österreich\". © الصورة:", "APA - وكالة الصحافة النمساوية نظرًا لأنه تم أيضًا دمج منصات أخرى مثل shöpping.at أو النمساوية المحدودة في المتجر متعدد الأقسام ، ويمكن الآن أيضًا العثور على متاجرهم الفردية على منصة التعريف الجديدة. :", "الهدف هو دعم الشركات الإقليمية والمنتجات الإقليمية. \"أشتري إقليمياً ، ويمكن القيام بذلك رقميًا\" هو شعار منصة التسوق الجديدة. وشدد شرامبوك على أنه ستكون هناك أيضًا حملة إعلانية.", "\"يهدف هذا إلى لفت انتباه المستهلك إلى\" متجر النمسا \"وبالطبع توليد أكبر قدر ممكن من الزيارات. بعد كل شيء ، فإن الأمر يتعلق أيضًا بإيجاد النظام الأساسي \"Kaufhaus Österreich\" في المقام الأول عند الدخول إلى Google.", "يود ماهر أن يرى \"عدة آلاف\" من التجار في \"Kaufhaus Österreich\" في الأشهر القليلة القادمة ، وقد قدم WKÖ تعليمات للتجار الذين يريدون إدراجهم في القائمة.", "وصف موجز للشركات لكي يتم إدراجها في متجر النمسا متعدد الأقسام ، يمكن للمرء استخدام دليل الأعمال عبر الإنترنت. قم بتحميل الصور ووصف موجز لـ \"WKO Firmen A-Z\". يقول شرامبوك إنه كلما كانت البيانات أفضل ، كان الأداء أفضل.", "قم بتحميل الصور والمعلومات إلى المنصة ؛ بعد التحقق السريع ، ما إذا كان التاجر موجود بالفعل ، سيتم تنشيطه في \"المتجر النمساوي\".", "مركز الحوسبة الفيدرالي مسؤول عن المنصة. © الصورة: APA - وكالة الصحافة النمساوية من خلال المنصة ، يتم ربط المستهلكين مباشرة بالشبكة مع الشركة ذات الصلة التي يرغبون في طلب البضائع منها.", "يتم الدفع أيضًا مباشرة على موقع بائع التجزئة وليس على \"Kaufhaus Österreich\". ثم يكون التاجر مسؤولاً أيضًا عن تسليم البضائع. تحديد الموقع الجغرافي يمكنك الاختيار من بين العديد من فئات المنتجات.", "بالإضافة إلى الكتب والورق والألعاب وتوصيل الطعام والطعام ، توجد أيضًا مواد رياضية وترفيهية أو إلكترونيات إلكترونية وصور وموسيقى. بالإضافة إلى الفئات ، يمكنك أيضًا البحث عن الولايات والبلديات الفيدرالية.", "إذا كان المستهلك يسمح بتحديد الموقع الجغرافي ، فيمكنك أيضًا البحث باستخدام الموقع الجغرافي." ]
}