{
  "id" : "6s8Mnri7",
  "url" : "https://kurier.at/politik/inland/grossbritannien-haengt-eu-beim-impfen-ab-ende-mai-fast-alle-geimpft/401180533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T14:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921837/46-175493625.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großbritannien hängt EU beim Impfen ab: Ende Mai fast alle geimpft ",
  "articleTitleTranslated" : "تعتمد بريطانيا العظمى على الاتحاد الأوروبي للتحصين: في نهاية مايو تم تطعيم جميعهم تقريبًا",
  "articleContent" : [ "London will die \"allermeisten Erwachsenen\" bis Ende Mai durchimpfen. Sämtliche Risikogruppen schon bis Ende April. Fast 500.000 Menschen werden derzeit täglich in Großbritannien geimpft.", "Das Land, das zu den am schlimmsten betroffenen der Covid-Pandemie weltweit zählt, kann dieser Tage eindrucksvolle Erfolgsmeldungen für sich verbuchen.", "Dank frühzeitiger Zulassungen von Impfstoffen – also Wochen vor der EU – und großer Produktionsanlagen der wichtigsten Impfstoffe im eigenen Land kann Großbritannien bei seiner Impfkampagne Tempo machen.", "Bis Ende dieser Woche sind bereits 11 Millionen Briten geimpft. Das sind fast 17 Prozent der Bevölkerung. Ziel: Ende Mai Ein interner Bericht der Regierung, der der BBC zugespielt wurde, enthüllt jetzt den ehrgeizigen Plan der Londoner Regierung.", "Schon Ende Mai soll „der größte Teil der Bevölkerung“ geimpft sein. Ende April soll das bereits für alle Menschen über 50 und zusätzlich für alle über 16 Jahre mit chronischen gesundheitlichen Problemen gelten.", "Damit wären die Gruppen, die laut Statistik für 99 Prozent der schweren Erkrankungen verantwortlich sind, geschützt. Das ist auf jeden Fall deutlich schneller als die Regierung offiziell angibt. Da ist das anvisierte Ziel für eine Durchimpfung der Bevölkerung erst der Herbstbeginn.", "Schnellere Öffnung Doch mit diesen Aussichten werden auch die Stimmen lauter, die ein rasches Öffnen des Landes fordern. Großbritannien ist wie viele Länder Europas unter einem strengen Lockdown. Die Regierung von Boris Johnson ist weiterhin zurückhaltend, was eine Lockerung der Maßnahmen betrifft.", "Zu heftig war man für die anfängliche Freizügigkeit kritisiert worden. Der rechte Flügel der regierenden Konservativen drängt jetzt aber zu Eile.", "Man plädiert dafür, schon Ende April die allermeisten Beschränkungen aufzuheben: „Jetzt, da die Bedrohung geringer wird, sollten wir den Blick auf die Öffnung des Landes richten“", "Spannungen in der EU Während Großbritannien seinen eigenen Weg geht, wachsen in der EU die Spannungen wegen Verzögerungen bei der Impfung.  “ Der jüngste Konflikt droht um den nächsten Impfstoff, der auf den Markt kommen soll: Jener des Pharma-Riesen Johnson&Johnson.", "Dessen Vorteil ist die Wirksamkeit schon nach einer Impfung. Die beträgt 66 Prozent. Kurz warnt EU-Kommission Zwar wird der Impfstoff auch innerhalb der EU hergestellt, muss aber zur Abfüllung und Verpackung in die USA verschifft werden.", "Anlass für Österreichs Bundeskanzler Kurz gemeinsam mit Kollegen wie Tschechiens Premier Babis einen warnenden Brief an EU-Kommissionschefin von der Leyen zu schicken. Man müsse umgehend Gespräche mit Unternehmen führen, um die Lieferungen für Europa zu sichern.", "Mögliche Blockaden des Exports durch die USA müssten verhindert werden. Von der Leyen kontert Von der Leyen reagierte in einem Interview mit der Frankfurter Allgemeinen. Den Vorwurf, die EU habe zu spät Impfstoff bestellt, wies sie zurück.", "Die Verzögerungen seien auf andere Gründe zurückzuführen. Die gemeinsame Beschaffung von Impfstoffen durch die EU habe vielleicht länger gedauert, Alleingänge hätten die Grundfesten Europas erschüttert.Konrad Kramar" ],
  "articleContentTranslated" : [ "لندن تريد تطعيم \"معظم البالغين\" بنهاية مايو. جميع الفئات المعرضة للخطر بنهاية أبريل. يتم حاليًا تلقيح ما يقرب من 500000 شخص يوميًا في المملكة المتحدة.", "يمكن للدولة ، التي تعد واحدة من أكثر الدول تضرراً من جائحة كوفيد في جميع أنحاء العالم ، أن تتباهى بتقارير نجاح مبهرة هذه الأيام.", "بفضل الموافقة المبكرة على اللقاحات - قبل أسابيع من الاتحاد الأوروبي - ومنشآت الإنتاج الكبيرة لأهم اللقاحات في بلادهم ، يمكن لبريطانيا العظمى تسريع حملة التطعيم.", "بحلول نهاية هذا الأسبوع ، تم تطعيم 11 مليون بريطاني بالفعل. هذا ما يقرب من 17 في المائة من السكان. الهدف: نهاية مايو كشف تقرير حكومي داخلي تم تسريبه إلى البي بي سي الآن عن خطة حكومة لندن الطموحة.", "يجب تطعيم \"معظم السكان\" بحلول نهاية شهر مايو. في نهاية شهر أبريل ، يجب أن ينطبق هذا على جميع الأشخاص الذين تزيد أعمارهم عن 50 عامًا وأيضًا على جميع الأشخاص الذين تزيد أعمارهم عن 16 عامًا والذين يعانون من مشاكل صحية مزمنة.", "وهذا من شأنه أن يحمي المجموعات المسؤولة عن 99٪ من الأمراض الخطيرة وفقًا للإحصاءات. على أي حال ، هذا أسرع بكثير مما تنص عليه الحكومة رسميًا. هدف تطعيم السكان هو بداية الخريف فقط.", "انفتاح أسرع ولكن مع هذه الآفاق ، فإن الأصوات التي تطالب الدولة بالانفتاح بسرعة تتزايد أيضًا. مثل العديد من الدول الأوروبية الأخرى ، تخضع بريطانيا العظمى لحظر صارم. لا تزال إدارة بوريس جونسون مترددة في تخفيف الإجراءات.", "تعرضت حرية الحركة الأولية لانتقادات شديدة. إن الجناح اليميني للمحافظين الحاكمين يدفع الآن للإسراع.", "يقال إن معظم القيود يجب رفعها في وقت مبكر من نهاية أبريل: \"الآن بعد أن بدأ التهديد ، يجب أن نركز على انفتاح البلاد\"", "توترات الاتحاد الأوروبي بينما تمضي المملكة المتحدة في طريقها الخاص ، تتزايد التوترات في الاتحاد الأوروبي بسبب تأخيرات التطعيم. \"الصراع الأخير يلوح في الأفق حول اللقاح التالي الذي سيضرب السوق: نزاع شركة الأدوية العملاقة Johnson & Johnson.", "ميزته هي الفعالية بعد التطعيم. هذا هو 66 بالمائة. تحذر مفوضية الاتحاد الأوروبي بإيجاز على الرغم من تصنيع اللقاح أيضًا داخل الاتحاد الأوروبي ، إلا أنه يجب شحنه إلى الولايات المتحدة الأمريكية للتعبئة والتغليف.", "سبب قيام المستشار النمساوي كورتس بإرسال رسالة تحذير إلى رئيس مفوضية الاتحاد الأوروبي فون دير لاين مع زملائه مثل رئيس الوزراء التشيكي بابيس. يجب إجراء محادثات مع الشركات على الفور لتأمين عمليات التسليم لأوروبا.", "يجب منع عمليات الحظر المحتملة على الصادرات من قبل الولايات المتحدة. عدادات Von der Leyen ردت Von der Leyen في مقابلة مع Frankfurter Allgemeine. ورفضت الاتهام بأن الاتحاد الأوروبي طلب اللقاح بعد فوات الأوان.", "يرجع التأخير لأسباب أخرى. ربما يكون الشراء المشترك للقاحات من قبل الاتحاد الأوروبي قد استغرق وقتًا أطول ، والذهاب به وحده كان سيهز أسس أوروبا ، كونراد كرامار" ]
}