{
  "id" : "6saioDJS",
  "url" : "https://kurier.at/wirtschaft/vw-aufsichtsrat-beschliesst-neuzuschnitt-des-vorstands-diess-bleibt/401129637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T19:14:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820982/46-173381890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW-Aufsichtsrat beschließt Neuzuschnitt des Vorstands, Diess bleibt",
  "articleTitleTranslated" : "قرر مجلس الإشراف على فولكس فاجن إعادة تصميم المجلس التنفيذي ، دييس لا يزال",
  "articleContent" : [ "Damit hat sich nach Meinung von Konzernbeobachtern Betriebsratschef Bernd Osterloh durchgesetzt, mit dem sich Diess seit Monaten einen kräftezehrenden Machtkampf über die Geschwindigkeit beim Konzernumbau lieferte.", "\"Uneingeschränkte Unterstützung\" Der Aufsichtsrat teilte im Anschluss mit, Diess habe \"die uneingeschränkte Unterstützung\" bei der Ausrichtung des Konzerns auf Elektromobilität und Digitalisierung.", "Die Eignerfamilien Porsche erklärten: \"Es ist für uns von entscheidender Bedeutung, dass Herbert Diess mit seinem neuen Vorstandsteam diese wichtige Phase des Volkswagen Konzerns weiter prägen wird.\"", "Bei der Umsetzung der \"Strategie 2025+\" habe er die volle Rückendeckung, \"genauso wie bei der Umsetzung von Maßnahmen, die die Wirtschaftlichkeit erhöhen\"." ],
  "articleContentTranslated" : [ "في رأي مراقبي المجموعة ، ساد رئيس مجلس العمل بيرند أوسترلوه ، الذي كان ديس يقاتل معه لأشهر في صراع مرهق على السلطة حول سرعة إعادة هيكلة المجموعة.", "\"دعم غير مقيد\" أعلن مجلس الإشراف بعد ذلك أن Diess لديه \"دعم غير مقيد\" في مواءمة المجموعة مع التنقل الكهربائي والرقمنة.", "أعلنت عائلات بورش المالكة: \"من الأهمية بمكان بالنسبة لنا أن يواصل هربرت ديس وفريقه الإداري الجديد تشكيل هذه المرحلة المهمة من مجموعة فولكس فاجن\".", "مع تنفيذ \"إستراتيجية 2025+\" حصل على الدعم الكامل ، \"تمامًا كما هو الحال مع تنفيذ الإجراءات التي تزيد الربحية\"." ]
}