{
  "id" : "6SQMlgRH",
  "url" : "https://kurier.at/kultur/medien/zigeunersauce-und-co-entschuldigungen-nach-rassismus-vorwurf-im-wdr/401174263",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:27:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909450/46-150102396.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zigeunersauce und Co: Entschuldigungen nach Rassismus-Vorwurf im WDR",
  "articleTitleTranslated" : "Gypsy sauce and Co: اعتذارات بعد مزاعم العنصرية في تقرير عن التنمية في العالم",
  "articleContent" : [ "Nach Empörung und Kritik an der WDR-Sendung \"Die letzte Instanz\" haben sich die deutsche Schauspielerin Janine Kunze (46, \"Hausmeister Krause\") und der Moderator Micky Beisenherz (43) für ihre Aussagen entschuldigt.", "In der Talkrunde hatten die Gäste Thomas Gottschalk, Jürgen Milski, Kunze und Beisenherz aktuelle gesellschaftliche Themen diskutiert, darunter auch die Frage: \"Das Ende der Zigeunersauce: Ist das ein notwendiger Schritt?\"", "In der Sendung konnten die Gäste Aussagen mit einer grünen Karte zustimmen und mit einer roten Karte dagegen stimmen. Alle vier Gäste hielten die rote Karte hoch. Die Sendung war am Freitagabend als Wiederholung ausgestrahlt worden.", "\"Mir ist klar geworden, dass ich Menschen, insbesondere die der Sinti und Roma Community, mit meinen unbedachten Äußerungen zutiefst verletzt, als auch diskriminiert habe\", schrieb Kunze am Sonntag bei Instagram.", "Beisenherz sagte am Montag in seinem Podcast \"Apokalypse und Filterkaffee\": \"Wenn ich Leute enttäuscht habe, dann tut mir das aufrichtig leid, denn das möchte ich nicht\".", "Auf Twitter empörten sich im Anschluss viele Zuschauer darüber, dass die Gäste \"empathielos\", \"unkritisch\" und \"naiv\" mit dem Thema Alltagsrassismus umgegangen seien und rassistische Begriffe verteidigt hätten.", "Auch der Umstand, dass zu einer Diskussion über Rassismus ausschließlich weiße Gäste in die Talkrunde eingeladen waren, wurde heftig kritisiert. Besonders im Fokus stand eine Aussage von Kunze, die sagte, sie habe sich \"über viele Worte nie Gedanken gemacht\".", "\"Haltet mich für naiv, nein, sie gehören dazu\", führte sie weiter aus. Scharfe Kritik gab es auch an Thomas Gottschalk (70), der angab, bei einer Kostümparty in Los Angeles mit Jimi-Hendrix-Verkleidung das erste Mal erfahren zu haben, \"wie sich ein Schwarzer fühlt\".", "Kunze schrieb in ihrem Statement am Sonntag, als Mutter von drei Kindern sollte sie aufgeklärter sein. Sie werde künftig ihre Wortwahl überdenken. \"Mein Wunsch ist es, dass wir voneinander lernen\". Ihr Statement versah sie mit dem skizzenhaften Bild eines Herzens.", "Beisenherz sagte in seinem Podcast weiter, er hätte in der Sendung bei vielen problematischen Aussagen vehementer reagieren müssen. \"Das habe ich verstanden und das nehme ich mit fürs nächste Mal.\"", "Am Sonntag hatte der Sender Fehler eingeräumt: Die Sendung sei nicht so gelaufen, \"wie wir es geplant und uns vorgestellt hatten\". In der \"letzten Instanz\" sollten kontroverse Themen auf unterhaltsame Weise diskutiert werden, und dabei dürfe natürlich jeder Gast seine Meinung äußern.", "\"Aber rückblickend ist uns klar: Bei so einem sensiblen Thema hätten unbedingt auch Menschen mitdiskutieren sollen, die andere Perspektiven mitbringen und/oder direkt betroffen sind\", hieß es in der Stellungnahme.", "\"Daraus haben wir in jedem Fall gelernt\", sagte eine WDR-Sprecherin der Deutschen Presse-Agentur.", "Deutlicher wurde Beisenherz: \"Wenn da vier Kartoffeln sitzen und über Rassismus mit Karten abstimmen, dann ist im Kern ja schon mal etwas falsch, das kannst du so einfach nicht machen\", sagte er in seinem Podcast.", "Als Gesellschaft sei man deutlich weiter, \"als im Jahr 2021 noch ernsthaft über dieses verdammte Schnitzel zu diskutieren und zu sagen, ich möchte unbedingt das Z-Wort benutzen, wenn ich bestelle.\"" ],
  "articleContentTranslated" : [ "بعد غضب وانتقاد لبرنامج \"The Last Instance\" في تقرير عن التنمية في العالم ، اعتذرت الممثلة الألمانية جانين كونز (46 عامًا \"جانين كراوس\") والمقدم ميكي بيزينهيرز (43 عامًا) عن تصريحاتهما.", "في حلقة النقاش ، ناقش الضيوف توماس جوتشالك ، ويورغن ميلسكي ، وكونز ، وبيزنهيرز القضايا الاجتماعية الحالية ، بما في ذلك السؤال: \"نهاية صلصة الغجر: هل هذه خطوة ضرورية؟\"", "في البث ، يمكن للضيوف الموافقة على البيانات بالبطاقة الخضراء والتصويت ضدها بالبطاقة الحمراء. حمل جميع الضيوف الأربعة البطاقة الحمراء. وبث البرنامج مساء الجمعة متكررا.", "وكتب كونزي على إنستغرام يوم الأحد \"أصبح واضحًا بالنسبة لي أنني آذيت بشدة وأميّز بين الناس ، ولا سيما أفراد مجتمع السنتي والغجر ، بسبب تصريحاتي المتهورة\".", "وقال بايزنهيرز في البودكاست الخاص به \"نهاية العالم وفلتر القهوة\" يوم الاثنين: \"إذا خيبت آمال الناس ، فأنا آسف بصدق ، لأنني لا أريد ذلك\".", "بعد ذلك ، غضب العديد من المشاهدين على تويتر من حقيقة أن الضيوف قد تعاملوا مع موضوع العنصرية اليومية \"بدون تعاطف\" و \"غير ناقد\" و \"ساذج\" ودافعوا عن مصطلحات عنصرية.", "كما تم انتقاد حقيقة أن الضيوف البيض فقط هم الذين تمت دعوتهم لمناقشة العنصرية بشدة. كان التركيز بشكل خاص على تصريح لكونز قالت فيه إنها \"لم تفكر قط في الكثير من الكلمات\".", "وتابعت قائلة: \"خذني ساذجًا ، لا ، إنهم جزء منه\". كان هناك أيضًا انتقادات حادة لتوماس جوتشالك (70 عامًا) ، الذي ذكر أنه اختبر لأول مرة \"كيف يشعر الشخص الأسود\" في حفل تنكري في لوس أنجلوس مرتديًا تنكر جيمي هندريكس.", "وكتبت كونز في بيانها يوم الأحد أنها يجب أن تكون أكثر استنارة كأم لثلاثة أطفال. سوف تعيد التفكير في اختيارها للكلمات في المستقبل. \"أتمنى أن نتعلم من بعضنا البعض\". قدمت بيانها مع صورة سطحية للقلب.", "قال Beisenherz في البودكاست الخاص به إنه كان يجب أن يتفاعل بشكل أكثر حدة مع العديد من البيانات الإشكالية في العرض. \"أفهم ذلك وسآخذ ذلك معي في المرة القادمة.\"", "يوم الأحد اعترفت الإذاعة بأخطاء: البرنامج لم يسير \"كما خططنا وتخيلنا\". في \"الملاذ الأخير\" ، يجب مناقشة القضايا الخلافية بشكل ترفيهي ، ويسمح لكل ضيف بالطبع بالتعبير عن رأيه.", "وقال البيان \"لكن بالنظر إلى الماضي ، من الواضح لنا: مع مثل هذا الموضوع الحساس ، يجب أن يشارك الأشخاص الذين يطرحون وجهات نظر أخرى و / أو يتأثرون بشكل مباشر في المناقشة\".", "وقالت متحدثة باسم WDR لوكالة الأنباء الألمانية \"علمنا من ذلك على أي حال\".", "أصبح Beisenherz أكثر وضوحًا: \"إذا كانت هناك أربع حبات بطاطس تجلس وتصوت على العنصرية بالبطاقات ، فهناك خطأ أساسي ، لا يمكنك ببساطة فعل ذلك ،\" قال في البودكاست الخاص به.", "كمجتمع ، فإن المرء هو أبعد من ذلك بكثير \"من مناقشة هذه الوجبة اللعينة في عام 2021 والقول إنني أريد حقًا استخدام كلمة Z عندما أطلب.\"" ]
}