{
  "id" : "6SqMLOVB",
  "url" : "https://kurier.at/sport/fussball/nach-22-jahren-der-lask-schlaegt-den-wac-und-steht-im-cup-finale/401206744",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T20:33:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4978318/46-176151074.jpg",
  "imageCopyright" : "APA/GERD EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach 22 Jahren: Der LASK müht sich gegen den WAC ins Cup-Finale",
  "articleTitleTranslated" : "بعد 22 عامًا: عانى لاسك أمام الوداد في نهائي الكأس",
  "articleContent" : [ "Der LASK ist der erste Finalist im ÖFB-Cup. Die Linzer feierten am Mittwochabend einen 1:0-Sieg nach Verlängerung beim WAC.", "Die Entscheidung in einer von Taktik und Fehlpässen geprägten Partie, die nur von der Spannung lebte, brachte ein verwandelter Foulelfmeter von Philipp Wiesinger in der 97.  Minute. Das Finale steigt am 1.", "Mai in Klagenfurt, wo noch am Mittwochabend Sturm Graz und Titelverteidiger Red Bull Salzburg den zweiten Endspielteilnehmer ermittelten. WAC - LASK 0:1 n.V. (0:0, 0:0) Tor: 0:1 (97., Elfmeter) Wiesinger.", "Gelb-rote Karte: Kofler. Gelbe Karten: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105.", "Peretz) - Vizinger (88. Röcher), Giorbelidze (100. Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99. Madsen), Renner (77. Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balic (102. Reiter). Der LASK war bisher einmal Cupsieger, nämlich 1965 als ihm das Double gelang. Seither warten die Schwarz-Weißen auf einen Titel. Die bisher letzte Finalteilnahme datiert aus dem Jahr 1999, als die Athletiker Sturm Graz 3:5 nach Elfmeterschießen unterlegen waren.", "In Summe ist es das insgesamt sechste Pokal-Endspiel für die Linzer nach 1963, 1965, 1967, 1970 und 1999.  Der WAC verlor dagegen auch sein zweites Cup-Halbfinale nach 2015.  Der LASK, der Petar Filipovic (Sprunggelenk), Mamoudou Karamoko (Muskelfaserriss), Andreas Gruber, Marko Raguz (beide Kreuzbandriss) und Matias Succar (Ferse) allesamt wegen Verletzungen vorgeben musste, machte zwar von Beginn weg das Spiel, tat sich gegen die tief stehenden Wolfsberger aber extrem schwer.  ", "Die besten Chancen vor der Pause ließen Rene Renner (5.) und Gernot Trauner (11.) aus, die beide aus kurzer Distanz an Tormann Alexander Kofler scheiterten.", "Und in der 39.  Minute schoss Kapitän Trauner nach einem Eckball von Peter Michorl im Fünfer knapp daneben. © Bild: APA/GERD EGGENBERGER Auf der Gegenseite sorgte dagegen nur eine Kopfball-Abwehr von Renner in den Corner, die fast ein Eigentor geworden wäre, für Gefahr in der ersten Hälfte (13.).", "Allerdings fehlten beim WAC neben den verletzten Mario Leitgeb (Wade) und Sven Sprangler (Fuß) gleich drei Stammkräfte aus disziplinären Gründen:", "Michael Liendl, Michael Novak und Christopher Wernitznig waren nach einem Eklat beim Abschlusstraining am Dienstag von Trainer Ferdinand Feldhofer aus dem Kader eliminiert worden.  :", "Nach dem Wechsel taten die Gastgeber dann etwas mehr fürs Spiel und hatten eine gute Chance durch Dejan Joveljic, der nach einem Corner akrobatisch mit der Ferse abschloss, doch LASK-Goalie Alexander Schlager ließ sich nicht überraschen (63.).", "Kofler wurde erst wieder im Finish von \"Joker\" Marvin Potzmann geprüft (90.). In der Verlängerung foulte dann Jonathan Scherzer im Strafraum Reinhold Ranftl. Beim Elfer war Kofler gegen den wuchtigen Schuss von Wiesinger machtlos.", "Zudem sah der Goalie nach dem Schlusspfiff noch ein zweites Mal gelb und damit Gelb-Rot. Damit platzte der Traum des WAC vom Finale \"Daham\". Zusätzlich dazu gibt es auch noch interne Konflikte. ", "Im Machtkampf zwischen Kapitän Liendl und Feldhofer brodelte es schon länger, dieser eskalierte aber nun zum ungünstigsten Zeitpunkt. Der Regisseur war zuletzt als Stammkraft nicht mehr unumstritten. In den vergangenen fünf Ligaspielen stand der 35-Jährige nur einmal in der Startelf.", "Sein Vertrag beim WAC läuft im Sommer aus, jener von Feldhofer allerdings ebenfalls. WAC-Präsident Dietmar Riegler sprach im Halbzeit-Interview von \"Unruhe\" im Verein und merkte unmissverständlich an: \"Es muss gehandelt werden.\"", "Er habe mit dem \"Trainer und Spielern in den letzten Tagen viel telefoniert und gesprochen. Das ist eine sehr ungute Sache, die gilt es zu kitten\", meinte der Klub-Boss, der \"jetzt ausloten\" muss, ob dies überhaupt möglich ist.", "STIMMEN ZUM SPIEL Ferdinand Feldhofer (Sturm-Trainer): \"Das ist sehr, sehr schade für den Verein, für die Jungs, sie haben sich das absolut nicht verdient. Sie haben heute gekämpft, jeder für jeden. Sie haben quasi keine Torchance aus dem Spiel zugelassen.", "In der ersten Hälfte waren ein, zwei Standardsituationen nicht ganz sauber, aber ansonsten haben wir dann in der zweiten Hälfte gar nichts mehr zugelassen.", "Das Einzige, was heute wirklich zu bekritteln ist, dass wir die Konterchancen, die wir gehabt hätten, einfach mit dem letzten Pass, wo wir dann alleine aufs Tor laufen, nicht fertig gespielt haben. Unterm Strich war das von den letzten drei Spielen gegen den LASK sicher die beste Leistung.\"", "Dominik Thalhammer (LASK-Trainer): \"Wir haben das große Ziel Finale erreicht - darüber freuen wir uns irrsinnig. Wir waren heute bis zur 15.  Minute ganz gut, danach haben wir unser Spiel nicht mehr wie gewünscht umgesetzt.", "Wir waren zu unpräzise und haben nur wenige Chancen vorgefunden. Es war ein großer Kraftakt und sicher kein schönes Spiel - aber was am Ende stehen bleibt: Der LASK steht nach langer Zeit endlich wieder im ÖFB-Cup-Finale - das ist großartig für den Verein, unser Team und natürlich unsere Fans!\"" ],
  "articleContentTranslated" : [ "LASK هو أول المتأهلين للنهائي في كأس الاتحاد النمساوي لكرة القدم. واحتفل لينز بفوزه 1-0 بعد وقت إضافي في الوداد مساء الأربعاء.", "جاء القرار في مباراة اتسمت بالتكتيكات والتمريرات السيئة ، والتي لم تدم إلا من التوتر ، من ركلة جزاء محولة من فيليب فيزنجر في الدقيقة 97. سيقام النهائي في 1.", "مايو في كلاغنفورت ، حيث حدد شتورم جراتس والبطل المدافع ريد بول سالزبورج ثاني مشارك في المباراة النهائية مساء الأربعاء. WAC - LASK 0: 1 n.V. (0: 0 ، 0: 0) الهدف: 0: 1 (97 ، ضربة جزاء) Wiesinger.", "البطاقة الصفراء والحمراء: كوفلر. البطاقات الصفراء: Giorbelidze و Stratznig و Taferner و Scherzer و Kofler. WAC: Kofler - Henriksson، Baumgartner، Lochoshvili - Pavelic، Stratznig (100 Schöfl)، Taferner، Scherzer (105 Schöfl)", "بيرتس) - Vizinger (88 روشيه)، Giorbelidze (100 دينغ) - Joveljic آسك: شلاغر - فايسنغر، Trauner، اندرادي - Ranftl، هولندا، Michorl (99 مادسن)، رينر (77 Potzmann) - Goiginger، Eggestein (110.", "التونباس) ، باليتش (الفارس 102). فاز LASK بالكأس مرة واحدة حتى الآن ، أي في عام 1965 عندما فاز بالثنائية. منذ ذلك الحين ، كان الأسود والأبيض ينتظرون لقبًا. تعود آخر مشاركة في النهائيات حتى الآن إلى عام 1999 ، عندما هزم الرياضيون شتورم جراتس 3: 5 بركلات الترجيح.", "إجمالاً ، هذه هي المباراة النهائية السادسة لكأس لينز بعد 1963 ، 1965 ، 1967 ، 1970 و 1999. من ناحية أخرى ، خسر الوداد أيضًا نصف نهائي الكأس بعد 2015. LASK ، بيتار فيليبوفيتش (الكاحل) ، وكان Mamoudou Karamoko (مزقتها الألياف العضلية)، أندرياس غروبر وماركو Raguz (سواء الرباط الصليبي المسيل للدموع) وماتياس سكر (كعب) عن التظاهر بسبب الإصابات، وجعل المباراة من البداية، ولكن وجدت أنه من الصعب للغاية ضد Wolfsbergers عميق .", "أضاع رينيه رينر (الخامس) وجيرنوت تراونر (11) أفضل الفرص قبل الاستراحة ، وكلاهما فشل من مسافة قريبة للحارس ألكسندر كوفلر.", "وفي الدقيقة 39 ، سدد الكابتن تراونر في المرمى بعد ركلة ركنية من بيتر ميشورل في الدقيقة الخامسة. © الصورة: APA / GERD EGGENBERGER من ناحية أخرى ، فقط دفاع رأسي من رينر في الزاوية ، والذي كاد أن يصبح هدفًا في مرماه ، تسبب في الخطر في الشوط الأول (13).", "ومع ذلك ، بالإضافة إلى ماريو ليتجيب المصاب (العجل) وسفين سبرانجلر (القدم) ، فقد WAC ثلاثة موظفين منتظمين لأسباب تأديبية:", "واستبعد المدرب فرديناند فيلدهوفر مايكل ليندل ومايكل نوفاك وكريستوفر ويرنيتزنيج من التشكيلة بعد فضيحة خلال جلسة التدريب الأخيرة يوم الثلاثاء. :", "بعد التغيير ، فعل المضيفون أكثر قليلاً في المباراة وأتيحت لهم فرصة جيدة من خلال Dejan Joveljic ، الذي أنهى بشكل بهلواني بكعبه بعد ركلة ركنية ، لكن حارس مرمى LASK ألكسندر شلاجر لم يفاجأ (63.).", "تم اختبار Kofler فقط في النهاية بواسطة \"Joker\" Marvin Potzmann (المركز 90). في الوقت الإضافي ، ارتكب جوناثان شيرزر خطأ على رينهولد رانفتل في منطقة الجزاء. مع 911 ، كان Kofler ضعيفًا أمام تسديدة Wiesinger القوية.", "بالإضافة إلى ذلك ، رأى حارس المرمى اللون الأصفر للمرة الثانية بعد صافرة النهاية ، وبالتالي الأصفر والأحمر. كسر هذا حلم الوداد في نهائي \"دهام\". بالإضافة إلى ذلك ، هناك أيضًا صراعات داخلية.", "كان الصراع على السلطة بين الكابتن ليندل وفلدهوفر محتدمًا لفترة طويلة ، لكنه تصاعد في أسوأ وقت ممكن. في النهاية ، لم يعد المخرج بلا منازع كالمعتاد. في مباريات الدوري الخمس الماضية ، بدأ اللاعب البالغ من العمر 35 عامًا مرة واحدة فقط.", "ينتهي عقده مع WAC في الصيف ، لكن عقد Feldhofer ينتهي أيضًا. تحدث رئيس WAC ديتمار ريجلر في مقابلة نصف الوقت عن \"الاضطرابات\" في النادي وأشار بشكل لا لبس فيه: \"يجب اتخاذ إجراء\".", "قال رئيس النادي ، الذي \"يتعين عليه الآن معرفة ما إذا كان هذا ممكنًا\" ، قال إنه تحدث وتحدث كثيرًا مع المدرب واللاعبين في الأيام القليلة الماضية.", "التصويت على المباراة فرديناند فيلدهوفر (ستورم-ترينر): \"إنه أمر مؤسف للغاية بالنسبة للنادي ، بالنسبة للأولاد ، لم يكونوا يستحقون ذلك مطلقًا. لقد قاتلوا اليوم ، الجميع من أجل الجميع. ليس لديهم أي فرصة للتسجيل من سمحت لعبة.", "في الشوط الأول ، لم يكن موقف أو موقفان عاديان تمامًا ، لكننا لم نسمح بأي شيء في الشوط الثاني.", "الشيء الوحيد الذي يمكن أن ننتقده اليوم هو أننا ببساطة لم ننهي الفرص المضادة التي كانت ستحصل عليها مع التمريرة الأخيرة ، حيث ركضنا على المرمى وحدنا. بشكل عام ، كان هذا بالتأكيد أفضل أداء في آخر ثلاث مباريات ضد لاسك \".", "دومينيك تالهامر (مدرب لاسك): \"لقد وصلنا إلى الهدف الكبير في المباراة النهائية - نحن سعداء للغاية بذلك. كنا جيدين للغاية حتى الدقيقة 15 اليوم ، وبعد ذلك لم نلعب مباراتنا كما أردنا.", "كنا غير دقيقين للغاية ووجدنا القليل من الفرص. لقد كان عرضًا كبيرًا للقوة وبالتأكيد لم يكن مباراة جيدة - ولكن ما تبقى في النهاية: عاد LASK أخيرًا إلى نهائي كأس الاتحاد النمساوي لكرة القدم بعد فترة طويلة - هذا رائع للنادي وفريقنا ولجماهيرنا بالطبع! \"" ]
}