{
  "id" : "6t4bgetu",
  "url" : "https://www.diepresse.com/5958032/Skifliegen_Teambewerb-in-Planica-wegen-WindTurbulenzen-abgebrochen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T11:34:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/0/5958032/Ski-Jumping-World-Cup_1616845223774443_v0_h.jpg",
  "imageCopyright" : "REUTERS (SRDJAN ZIVULOVIC)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teambewerb in Planica wegen Wind-Turbulenzen abgebrochen",
  "articleTitleTranslated" : "تم إلغاء منافسة الفريق في بلانيكا بسبب اضطراب الرياح",
  "articleContent" : [ "Daniel Huber brachte Österreich zuvor mit persönlicher Bestweite in Führung. Die deutsche Mannschaft zog sich vor einer möglichen Fortsetzung bereits zurück. Der Skiflug-Teambewerb beim Weltcupfinale in Planica ist am Samstag nach 21 von 36 Springern im ersten Durchgang abgebrochen worden.", "Davor hatte es bei stark wechselnden Windverhältnissen enorm unterschiedliche Weiten gegeben, so segelte Daniel Huber auf die Höchstweite von 236 m, andere wie Markus Schiffner kamen nicht einmal auf 190.  Nach mehreren längeren Unterbrechungen wurde der Bewerb von der Jury schließlich abgebrochen.  ", "Deutschland wäre bei einer möglichen Fortsetzung nicht mehr angetreten. Österreich ließ sich diese Möglichkeit abhängig von den aktuellen Verhältnissen offen, dazu kam es aufgrund des Abbruchs aber nicht mehr.", "\"Das war die einzig richtige Entscheidung, es war einfach zu turbulent\", begrüßte Mario Stecher, der Sportliche Leiter der Springer im ÖSV, die Jury-Entscheidung. Zum Auftakt des Saisonfinales am Donnerstag hatte es einen schweren Sturz von Daniel Andre Tande gegeben.", "Der Norweger war nach einem harten Aufprall in ein künstliches Koma versetzt worden, am Samstag sollte für den 27-Jährigen im Krankenhaus von Ljubljana das allmähliche Aufwecken aus dem Tiefschlaf erfolgen.", "\"Der Sturz von Tande steckt allen noch in den Knochen\", begründete Deutschlands Cheftrainer Stefan Horngacher den Rückzug seiner Athleten im Teambewerb. ÖSV-Chefcoach Andreas Widhölzl bedauerte zwar den Abbruch, schloss sich aber auch den Sicherheitsbedenken an.", "\"Es ist schade, dass das Wetter so labil gewesen ist. Aber es geht doch die Sicherheit vor, wir sind auf einer der größten Schanzen der Welt. Da bin ich ganz klar für die Sicherheit der Athleten.", "Wir haben schon einen Sturz gehabt bei deutlich weniger Wind\", sagte Widhölzl und erinnerte an den Tande-Unfall. Huber war der gleichen Meinung.", "\"Es ist schade, aber nachdem was diese Tage schon alles passiert ist, muss man es nicht provozieren, es ist sicher die beste Entscheidung gewesen\", meinte der Salzburger. Am Sonntag (10.00 Uhr/live ORF 1) ist zum Abschluss noch ein Einzelbewerb angesetzt." ],
  "articleContentTranslated" : [ "سبق دانيال هوبر جلب النمسا إلى الصدارة مع أفضل أداء شخصي. انسحب المنتخب الألماني قبل استمرار محتمل. ألغيت منافسة فرق التزلج على الجليد في نهائيات كأس العالم في بلانيكا يوم السبت بعد 21 من 36 لاعبا في الدور الأول.", "قبل ذلك ، كانت هناك مسافات مختلفة بشكل كبير بسبب ظروف الرياح المتغيرة بشدة ، لذلك أبحر دانيال هوبر إلى أقصى مسافة تبلغ 236 مترًا ، ولم يصل آخرون مثل ماركوس شيفنر حتى إلى 190. بعد عدة انقطاعات أطول ، تم إلغاء المنافسة أخيرًا من قبل هيئة المحلفين.", "لم تكن ألمانيا لتتنافس في استمرار محتمل. تركت النمسا هذا الخيار مفتوحًا اعتمادًا على الظروف الحالية ، لكن هذا لم يعد يحدث بسبب الإنهاء.", "قال ماريو شتيشر ، المدير الرياضي لاعبي القفز في ÖSV ، مرحباً بقرار لجنة التحكيم: \"كان هذا هو القرار الوحيد الصحيح ، لقد كان مضطربًا للغاية\". في بداية الموسم النهائي يوم الخميس ، تعرض دانيال أندريه تاندي لسقوط خطير.", "ودخل النرويجي في غيبوبة اصطناعية بعد اصطدام قوي ، ويوم السبت كان من المفترض أن يستيقظ الشاب البالغ من العمر 27 عامًا تدريجيًا من النوم العميق في مستشفى ليوبليانا.", "وقال مدرب المنتخب الألماني ستيفان هورنجاتشر \"سقوط تاندي لا يزال في عظام الجميع\" ، مبررًا انسحاب لاعبي الفريق من المنافسة. أعرب Andreas Widhölzl ، مدرب ÖSV ، عن أسفه للإلغاء ، لكنه انضم أيضًا إلى المخاوف الأمنية.", "\"إنه لأمر مخز أن يكون الطقس غير مستقر للغاية. لكن السلامة تأتي أولاً ، فنحن على واحدة من أكبر التلال في العالم. من الواضح أنني أؤيد سلامة الرياضيين.", "قال ويدهولزل ، متذكراً حادثة تاندي ، \"لقد تعرضنا بالفعل للسقوط بفعل رياح أقل بكثير\" ، وكان هوبر من الرأي نفسه.", "وقال مواطن سالزبورج \"إنه لأمر مخز ، لكن بعد ما حدث هذه الأيام ، لا يتعين عليك استفزازه ، كان بالتأكيد القرار الأفضل\". يوم الأحد (10 صباحًا / مباشر ORF 1) ، من المقرر أن تختتم مسابقة فردية." ]
}