{
  "sourceCountry" : "austria",
  "articleTitle" : "Abschied vom Berliner Flughafen Tegel",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Hunderte sagten Adieu.  Hunderte von Menschen sind schon am Samstagvormittag zum Flughafen Berlin-Tegel gekommen, um sich noch einmal zwischen Tower und Terminal A umzusehen.", "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Der Andrang sei vor allem auf der Besucherterrasse groß gewesen, sagte Daniel Tolksdorf, Sprecher der Flughafen Berlin Brandenburg GmbH, am Samstagmittag.", "Dort sind jeweils nur 100 Gäste zeitgleich erlaubt.  Die für das Betreten der Terrasse notwendigen Tickets seien seit Tagen ausgebucht gewesen.  Von der Terrasse aus waren noch etliche Starts und Landungen zu sehen - insgesamt standen für Samstag 70 Flugbewegungen an, ein gutes Dutzend Maschinen sollten beim Abflug mit Wasserfontänen verabschiedet werden.", "Viele Familien mit Kindern seien vorbeigekommen und auch auffällig viele Besucher, die mit der Kamera und nicht mit dem Smartphone fotografieren wollten.  Vielen sei es weniger um Selfies gegangen als darum, Erinnerungen an den Flughafen mit dem in Berlin seit Jahrzehnten vertrauten Kürzel TXL festzuhalten.", "\\\"Die Hinweistafel mit den Ankünften und Abflügen ist ein gefragtes Motiv\\\", sagte Tolksdorf.  Aber auch der TXL-Bus, den viele Fluggäste gut kennen, der Tower oder das berühmte sechseckige Terminal A seien oft fotografiert worden.", "Am Samstagabend soll beim letzten regulären Abflug ab Tegel eine Lufthansa-Maschine nach München starten.  Am Sonntagnachmittag hebt dann noch einmal eine Maschine der französischen Fluggesellschaft Air France mit Ziel Paris ab." ],
  "id" : "6tAG9uDw",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5894006/Deutschland_Abschied-vom-Berliner-Flughafen-Tegel?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "وداعا لمطار برلين تيغيل",
  "articleContentTranslated" : [ "بعد أسبوع واحد من افتتاح العاصمة الألمانية الجديدة BER ، يغلق Tegel نهاية هذا الأسبوع. المئات قالوا وداعا. وصل مئات الأشخاص إلى مطار برلين تيغيل صباح يوم السبت لإلقاء نظرة أخرى بين البرج والمحطة A.", "بعد أسبوع واحد من افتتاح العاصمة الألمانية الجديدة BER ، يغلق Tegel نهاية هذا الأسبوع. قال دانييل تولكسدورف ، المتحدث باسم Flughafen Berlin Brandenburg GmbH ، بعد ظهر يوم السبت ، إن الاندفاع كان كبيرًا بشكل خاص على شرفة الزوار.", "يسمح بوجود 100 ضيف فقط في المرة الواحدة. تم حجز التذاكر المطلوبة لدخول الشرفة لعدة أيام. لا يزال من الممكن رؤية عدد من عمليات الإقلاع والهبوط من الشرفة - كان من المقرر أن يتم تحديد إجمالي 70 حركة للطائرات يوم السبت ، وداعًا لنوافير المياه عند المغادرة.", "جاء العديد من العائلات التي لديها أطفال وكذلك عدد ملحوظ من الزوار الذين أرادوا التقاط الصور بالكاميرا وليس بالهاتف الذكي. بالنسبة للكثيرين ، كان الأمر لا يتعلق بالصور الذاتية بقدر ما يتعلق بالتقاط ذكريات المطار بالاختصار TXL المألوف في برلين منذ عقود.", "قال تولكسدورف: \"إن لوحة الإعلانات التي تحمل الوافدين والمغادرين هي فكرة شائعة\". ولكن أيضًا حافلة TXL ، التي يعرفها العديد من الركاب جيدًا ، غالبًا ما تم تصوير البرج أو المحطة السداسية الشهيرة A.", "من المقرر أن تقلع طائرة لوفتهانزا متجهة إلى ميونيخ مساء السبت في آخر رحلة منتظمة من تيغيل. بعد ظهر يوم الأحد ، تقلع مرة أخرى طائرة تابعة لشركة الخطوط الجوية الفرنسية إير فرانس متوجهة إلى باريس." ]
}