{
  "id" : "6tAoBpoa",
  "url" : "https://kurier.at/chronik/oesterreich/16-jaehrige-erschoepft-und-unterkuehlt-vom-schafberg-geborgen/401176573",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913686/46-167494051.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "16-Jährige erschöpft und unterkühlt vom Schafberg geborgen",
  "articleTitleTranslated" : "تعافى أطفال يبلغون من العمر 16 عامًا من شافبيرج ، مرهقين ومنخفضي الحرارة",
  "articleContent" : [ "Die Polizei und die Bergrettung haben am Dienstag ein 16-jähriges Mädchen vom Schafberg im Salzburger Teil des Salzkammerguts geborgen. Die Jugendliche war am frühen Nachmittag von St. Wolfgang aus Richtung Gipfel aufgebrochen.", "Auf einer Seehöhe von rund 1.500 Metern verließ sie den regulären Wanderweg und folgte den Gleisen der Zahnradbahn. Wegen der massiven Schneeverwehungen auf der Trasse kam die 16-Jährige dann aber nicht mehr weiter.", "Völlig erschöpft verständigte sie am Abend mit dem Handy ihre Mutter, die Frau alarmierte gegen 18.00 Uhr die Einsatzkräfte. Diese konnten die Jugendliche um 20.50 Uhr unverletzt auffinden. Das unterkühlte Mädchen wurde ins Tal gebracht und von ihren Eltern abgeholt, berichtete die Polizei." ],
  "articleContentTranslated" : [ "أنقذت الشرطة والإنقاذ الجبلي فتاة تبلغ من العمر 16 عامًا من شافبرغ في الجزء سالزبورغ من سالزكاميرغوت يوم الثلاثاء. انطلق الشاب من سانت ولفغانغ في وقت مبكر من بعد الظهر باتجاه القمة.", "على ارتفاع حوالي 1500 متر ، غادرت درب المشي المعتاد وتابعت مسارات السكك الحديدية ذات الرفوف. بسبب الانجرافات الهائلة للثلوج على الطريق ، لم يستطع الشاب البالغ من العمر 16 عامًا المضي قدمًا.", "منهكة تمامًا ، اتصلت بوالدتها على هاتفها المحمول في ذلك المساء ، ونبهت المرأة خدمات الطوارئ في حوالي الساعة 6 مساءً. تمكن الشباب من العثور عليهم سالمين في الساعة 8:50 مساءً. وذكرت الشرطة أن الفتاة التي تعرضت للبرد تم إحضارها إلى الوادي والتقطها والديها." ]
}