{
  "id" : "6tKm1YuS",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-im-wm-slalom-als-grosser-gejagter-kopf-ausschalten-und-geniessen/401195060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953248/46-175897588.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwarz im WM-Slalom als Gejagter: \"Kopf ausschalten und genießen\"",
  "articleTitleTranslated" : "الأسود في سباق التعرج لكأس العالم كما المطارد: \"أغلق رأسك واستمتع\"",
  "articleContent" : [ "Marco Schwarz zählt als großer Favorit auf den WM-Sieg, nimmt die Rolle aber gelassen. Der Erfolgshunger ist noch nicht gestillt.", "„Platz habe ich jedenfalls noch genug.“ Spätestens nach dieser Aussage müssten bei den Konkurrenten von Marco Schwarz vor dem heutigen WM-Slalom die Alarmglocken schrillen (10 bzw. 13.30 Uhr).", "Sein Trophäenschrank platzt noch nicht aus allen Nähten, und auch der Erfolgshunger des 25-Jährigen scheint mit Gold (Kombination) und Bronze (Riesentorlauf) noch nicht gestillt. „Ich hoffe, dass es so weitergeht.“ Denn jetzt kommt ja erst die echte Domäne von Marco Schwarz.", "Im Slalom gab der Kärntner in diesem Weltcup-Winter das Tempo vor, zwei Siege, sieben Podestplätze und nicht zuletzt die bisherigen Auftritte bei dieser WM machen die Frage nach dem Favoriten überflüssig: Marco Schwarz ist der Mann, den es zu schlagen gilt.", "Er scheint mit dieser Rolle auch kein Problem zu haben: Muffensausen ist dem Besitzer von bereits fünf WM-Medaillen fremd. „Ich gehe gelassen in jedes Rennen“, sagt Schwarz. Überhaupt fährt er äußerst gut mit seinem pragmatischen Zugang.", "Angesprochen auf den Erfolgslauf bei Weltmeisterschaften meint der 25-Jährige nur: „Ich glaube, ich mache nichts Spezielles. Genau das macht es wahrscheinlich aus.“ Deshalb bleibt auch für den Slalom sein bewährtes Motto: „Ein bisschen den Kopf ausschalten und einfach das Skifahren genießen.", "Ich komme dann in einen Tunnel rein, so in eine Art Flow, wo einfach alles nur mehr passiert.“ Die Gegner hadern Beneidenswert, wer mit so einer Einstellung in einen WM-Slalom gehen kann. Viele seiner heutigen Herausforderer haderten möglicherweise auch mit ihrem Schicksal.", "So wie der Franzose Alexis Pinturault, der im Riesentorlauf auf dem Weg zur sicheren Goldmedaille ausgeschieden war, nachdem ihm Schwarz schon in der Kombination den programmierten WM-Titel weggeschnappt hatte.", "Oder der Norweger Henrik Kristoffersen, der als RTL-Titelverteidiger über den bescheidenen neunten Rang nicht hinauskam.", "Auch den Teamkollegen geht vor dem WM-Slalom so einiges durch den Kopf: Michael Matt etwa blickt auf eine Saison zurück, die nicht seinen hohen Ansprüchen genügt, obwohl der Tiroler bereits auf den Rängen 4, 4 und 5 landete.", "Der Tiroler darf sich freilich auf seine Stärke bei Großereignissen verlassen. Da ähnelt er seinem älteren Bruder Mario, der im Slalom Olympiasieger und zweifacher Weltmeister wurde. Michael Matt hat auch schon zwei Slalom-Medaillen in der Tasche.", "„Ich weiß wenigstens: Wenn ich meine Leistung abrufe, dann kann ich ganz vorne mitfahren. “Christoph geiler" ],
  "articleContentTranslated" : [ "ماركو شوارتز هو مرشح كبير للفوز بكأس العالم ، لكنه يأخذ الدور بهدوء. لم يتم إشباع الرغبة في النجاح بعد.", "\"على أي حال ، لا يزال لدي مساحة كافية\". بعد هذا البيان ، على أبعد تقدير ، يجب أن تدق أجراس الإنذار لمنافسي ماركو شوارتز قبل سباق التعرج في بطولة العالم اليوم (10 صباحًا أو 1.30 مساءً).", "خزانة الكؤوس الخاصة به لم تنفجر بعد في اللحامات ، ويبدو أن تعطش اللاعب البالغ من العمر 25 عامًا للنجاح غير راضٍ عن الذهب (المجموعة) والبرونزية (سباق التعرج العملاق). \"آمل أن يستمر على هذا النحو.\" لأنه الآن هو المجال الحقيقي لماركو شوارتز.", "في سباق التعرج ، حدد كارينثيان إيقاع كأس العالم هذا الشتاء ، وانتصاران ، وسبع منصات ، وأخيراً وليس آخراً الظهور السابق في كأس العالم هذه يجعل السؤال عن المرشح المفضل غير ضروري: ماركو شوارتز هو الرجل الذي يجب هزيمته.", "لا يبدو أن لديه مشكلة في هذا الدور أيضًا: Muffensausen غريب عن صاحب خمس ميداليات في كأس العالم. يقول شوارتز: \"أذهب إلى كل سباق بهدوء\". بشكل عام ، يقود بشكل جيد للغاية من خلال نهجه البراغماتي.", "عندما سُئل عن السباق الناجح في بطولة العالم ، قال اللاعب البالغ من العمر 25 عامًا فقط: \"لا أعتقد أنني أفعل أي شيء مميز. ربما هذا ما يجعل كل شيء. \"هذا هو السبب في أن شعاره المثبت لسباق التعرج لا يزال قائماً:\" أغلق رأسك قليلاً واستمتع فقط بالتزلج.", "ثم أتيت إلى نفق ، في نوع من التدفق ، حيث يحدث كل شيء للتو. \"الخصوم يتشاجرون الذين يحسدون عليهم الذين يمكنهم الدخول في بطولة العالم للتعرج بمثل هذا الموقف. قد يعاني العديد من منافسيه اليوم أيضًا من مصيرهم.", "تمامًا مثل الفرنسي أليكسيس بينتورولت ، الذي تم إقصاؤه في سباق التعرج العملاق في طريقه إلى الميدالية الذهبية الآمنة بعد أن انتزع بلاك منه لقب العالم المبرمج في المجموعة.", "أو النرويجي هنريك كريستوفرسن ، الذي ، بصفته بطل RTL ، لم يتجاوز المركز التاسع المتواضع.", "حتى زملائه في الفريق لديهم الكثير من الأمور التي يمرون بها قبل سباق التعرج في كأس العالم: مايكل مات ، على سبيل المثال ، ينظر إلى الوراء في موسم لم يستوف معاييره العالية ، على الرغم من أن التيرولي هبط بالفعل في المركز الرابع والرابع والخامس.", "يستطيع التيرولي بالطبع الاعتماد على قوته في الأحداث الكبرى. إنه يشبه شقيقه الأكبر ماريو ، الذي أصبح بطلًا أولمبيًا وبطل العالم مرتين في سباق التعرج. مايكل مات لديه ميداليتين في سباق التعرج في جيبه.", "\"على الأقل أعلم: إذا استدعت عرضي ، فيمكنني أن أكون في المقدمة. \"كريستوف جيلر" ]
}