{
  "id" : "6u5s68rp",
  "url" : "https://kurier.at/wirtschaft/schiefe-optik-mobilfunker-heben-gleichzeitig-preise-an/401195396",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903972/handy.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ViewApart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Schiefe Optik\": Mobilfunker heben gleichzeitig Preise an",
  "articleTitleTranslated" : "\"البصريات المائلة\": مشغلي الهاتف المحمول يرفعون الأسعار في نفس الوقت",
  "articleContent" : [ "Auf dem mit nur drei Netzbetreibern sehr konzentrierten österreichsichen Mobilfunkmarkt kommt es zu gleichzeitigen Preiserhöhungen. Die Netzbetreiber A1, Drei und Magenta erhöhen im März viele ihrer Tarife.", "Betroffen sind Mobilfunk- und Internetverträge, berichtete \"help.ORF.at\" am Wochenende. Die Bundeswettbewerbsbehörde (BWB) sieht in der gleichzeitigen Preiserhöhung der drei großen Player demnach eine \"schiefe Optik\".", "Bei Drei werden Mobilfunkverträge um einen bis drei Euro pro Monat teurer, A1 führt für seine Discountmarke \"bob\" eine jährliche Servicepauschale von 25 Euro ein. Zudem erhöhen beide Anbieter ihre Internettarife.", "Magenta stellt alte UPC-Verträge für Kabelinternet ein; die neue Grundgebühr kostet im Monat durchschnittlich drei Euro mehr. \"Von der Optik her ist das sicher nicht ideal, das ungefähr zeitgleich zu machen\", so Theodor Thanner, Generaldirektor der Bundeswettbewerbsbehörde gegenüber help.ORF.at.", "Er kritisiert auch das Ausmaß der Erhöhungen. In einem Fall gebe es sogar eine Preissteigerung von 70 Prozent. Das mache zwar vor allem in der aktuellen Krise einen schlechten Eindruck, die Preissetzung sei aber den Unternehmen überlassen.", "Als Wettbewerbsbehörde sei man erst zuständig, wenn ein Missbrauch bei der Preissetzung vorliege, so der Jurist. Ein solcher Missbrauch wäre etwa eine verbotene Preisabsprache unter den Anbietern. Für Ermittlungsschritte der BWB sind die Ankündigungen der Preiserhöhungen aber zu wenig.", "Man beobachte den Markt genau, so Thanner. Er verweist auch auf eine Whistleblower-Hotline." ],
  "articleContentTranslated" : [ "في سوق اتصالات الهاتف المحمول النمساوي ، الذي يتركز بشكل كبير مع ثلاثة مشغلين للشبكات فقط ، هناك زيادات متزامنة في الأسعار. يقوم مشغلو الشبكات A1 و Drei و Magenta بزيادة العديد من تعريفاتهم في مارس.", "تأثرت عقود الهاتف المحمول والإنترنت ، حسبما ورد في تقرير \"help.ORF.at\" في نهاية الأسبوع. ترى هيئة المنافسة الفيدرالية (BWB) أن الزيادة المتزامنة في الأسعار من قبل اللاعبين الثلاثة الكبار \"نظرة ملتوية\".", "مع Drei ، تكون عقود الهاتف المحمول أكثر تكلفة شهريًا من 1 إلى 3 يورو ، تقدم A1 رسوم خدمة سنوية قدرها 25 يورو لعلامتها التجارية المخفضة \"bob\". بالإضافة إلى ذلك ، يقوم كلا مقدمي الخدمة بزيادة تعريفات الإنترنت الخاصة بهم.", "أوقف Magenta عقود UPC القديمة لكابل الإنترنت ؛ يكلف الرسم الأساسي الجديد ما متوسطه ثلاثة يورو إضافية شهريًا. قال ثيودور تانر ، المدير العام للهيئة الاتحادية للمنافسة ، من أجل مساعدة ORF.at. \"فيما يتعلق بالبصريات ، من المؤكد أنه ليس من المثالي القيام بذلك في نفس الوقت تقريبًا\"", "كما ينتقد جسامة الزيادات. في حالة واحدة ، هناك زيادة في الأسعار بنسبة 70 بالمائة. هذا يترك انطباعًا سيئًا ، خاصة في الأزمة الحالية ، لكن التسعير متروك للشركة.", "كسلطة منافسة ، يكون المرء مسؤولاً فقط إذا كان هناك إساءة في تحديد الأسعار ، وفقًا للمحامي. مثل هذا الإساءة من شأنه أن يكون تحديد الأسعار المحظورة بين مقدمي. الإعلانات عن ارتفاع الأسعار قليلة جدًا بحيث يتعذر على مكتب العمل والميزانية (BWB) اتخاذ خطوات للتحقيق.", "يقول تانر إنك تراقب السوق عن كثب. كما يشير إلى خط ساخن للمبلغين عن المخالفات." ]
}