{
  "id" : "6UKG9XWX",
  "url" : "https://vorarlberg.orf.at/stories/3077097/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T07:46:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Waldrappe vermutlich illegal abgeschossen",
  "articleTitleTranslated" : "ربما تم إسقاط طائر أبو منجل الأصلع بشكل غير قانوني",
  "articleContent" : [ "Der Projektleiter der Aufzuchtstation in Überlingen Johannes Fritz geht von sieben Abschüssen aus.  Dokumentiert ist der Tod Waldrapp-Weibchens „Afra“.  Dieses Weibchen ist in diesem Frühjahr erstmals aus dem Winterquartier in der Toskana an den Bodensee zurückgekommen und im Herbst wieder in den Süden geflogen.", "Ein Sender hat am 9.  November „Afras“ Tod bei La Spezia an der ligurischen Mittelmeerküste angezeigt.  Die italienische Polizei hat dann den Vogel gesucht und auch gefunden.Strafrechtliche Ermittlungen Nun laufen strafrechliche Ermittlungen, denn der Abschuss dieses besonders geschützten Vogels ist verboten.", "Deswegen kann der Tiroler Projektleiter auch keine näheren Angaben zu den weiteren möglichen Abschüssen machen.  Wenn die Polizei einen Wilderer erwischt, werde man auch zivilrechtlich klagen, sagt Fritz.", "Das diene zum einen der Abschreckung, zum anderen bedeute der Tod jedes einzelnen Waldrapps einen Verlust von rund 15.000 Euro.  Fotostrecke mit 10 Bildern Jagen zum Zeitvertreib Illegale Vogeljagd ist eine massive Bedrohung für die Artenvielfalt wildlebender Vögel: Allein in Italien werden laut BirdLife International pro Jahr durchschnittlich 5,6 Millionen Vögel illegal geschossen oder gefangen, zumeist als sportliche Betätigung und aus Tradition.", "Seit 2017 gibt es in Italien einen nationalen Aktionsplan zum Kampf gegen das illegale Töten von Wildvögeln.  Darin sind sieben „Black Spots“ definiert, in denen die illegale Tötung besonders gehäuft auftritt.", "Nicht enthalten ist bislang die Ligurische Küste von La Spezia bis Grosseto.  In dieser Region, die eine stark frequentierte Zugroute zahlreicher Vogelarten ist, verzeichnet das Waldrappteam die meisten illegalen Abschüsse.", "„Illegale Jagd in erschreckendem Umfang“ „In dieser Region findet illegale Jagd in erschreckend großem Umfang statt, sowohl auf Waldrappe als auch auf andere Zugvogelarten.", "Wir fordern deshalb, einen weiteren „Black Spot“ zu definieren und entsprechende Maßnahmen zu setzen, “ so Johannes Fritz.  Fritz vermutet, dass die vermehrte Anzahl illegaler Abschüsse in diesem Herbst auch eine Begleiterscheinung der Pandemie ist.", "Damit einhergehende Einschränkungen im beruflichen und sozialen Leben führen zu vermehrten Freizeitaktivitäten im Freien.  In Italien zählt die Vogeljagd zu den beliebten outdoor-Aktivitäten und offenbar auch die Wilderei.", "Ein temporäres Jagdverbot in mehreren italienischen Regionen, das aufgrund der COVID Pandemie verhängt wurde und seit 15.  November gilt, gibt Fritz Hoffnung, dass es zu einer Entspannung der Situation kommt.", "Fotostrecke mit 6 Bildern Fliegen lernen mit Ultraleichtflugzeugen Der Waldrapp war einst ein in Europa häufiger Vogel, der in Frankreich, in der Schweiz, in Deutschland, Österreich, Spanien und im Westen des Balkans beheimatet war.", "Im 17.  Jahrhundert starben die Waldrappe in Mitteleuropa aufgrund intensiver Bejagung aus.  Etwa 150 konnten in den letzten Jahren aber nachgezüchtet werden, 90 davon am Bodensee.", "Seit 2017 wurden sie in Überlingen und Heiligenberg aufgezogen, und selbst das Fliegen haben sie von ihren menschlichen Zieheltern erlernt, indem es diese mittels Ultraleichtflugzeugen vormachten.", "Mit diesen Ultraleichtflugzeugen wurden die Vögel dann auch ins Winterquartier nach Italien begleitet.  Einen Zwischenstopp gab es damals beim ersten Flug auch auf der Niedere bei Andelsbuch im Bregenzerwald." ],
  "articleContentTranslated" : [ "يفترض يوهانس فريتز ، مدير مشروع محطة التربية في أوبيرلينجن ، مقتل سبعة أشخاص. تم توثيق وفاة أنثى أبو منجل الأصلع \"عفراء\". عادت هذه الأنثى إلى بحيرة كونستانس لأول مرة من أرباع الشتاء في توسكانا هذا الربيع وعادت جنوبًا في الخريف.", "في 9 تشرين الثاني (نوفمبر) ، أفادت إحدى الإذاعات بموت \"أفراس\" بالقرب من لا سبيتسيا على ساحل البحر المتوسط الليغوري. ثم قامت الشرطة الإيطالية بالبحث عن الطائر ووجدته ، والتحقيقات الجنائية جارية الآن ، لأن إطلاق النار على هذا الطائر المحمي بشكل خاص محظور.", "لذلك ، لا يمكن لمدير المشروع التيرولي إعطاء أي تفاصيل حول عمليات القتل المحتملة الأخرى. يقول فريتز ، إذا قبضت الشرطة على صياد ، فسوف يرفعون أيضًا دعوى مدنية.", "من ناحية ، يعتبر هذا بمثابة رادع ؛ من ناحية أخرى ، فإن وفاة كل والدرابس تعني خسارة حوالي 15000 يورو. سلسلة صور بها 10 صور الصيد لتمضية الوقت يمثل الصيد غير القانوني للطيور تهديدًا كبيرًا للتنوع البيولوجي للطيور البرية: في إيطاليا وحدها ، وفقًا لـ BirdLife International ، يتم إطلاق أو صيد 5.6 مليون طائر بشكل غير قانوني كل عام ، معظمها كنشاط رياضي وخارج التقاليد.", "منذ عام 2017 ، كانت هناك خطة عمل وطنية في إيطاليا لمكافحة القتل غير المشروع للطيور البرية. ويحدد سبع \"نقاط سوداء\" يحدث فيها القتل غير القانوني بشكل متكرر.", "حتى الآن ، لم يتم تضمين الساحل الليغوري من لا سبيتسيا إلى غروسيتو. في هذه المنطقة ، وهي طريق هجرة كثيف التردد للعديد من أنواع الطيور ، سجل فريق أبو منجل الأصلع أكثر عمليات القتل غير القانونية.", "\"الصيد غير القانوني على نطاق مرعب\" \"في هذه المنطقة ، يحدث الصيد غير القانوني على نطاق واسع بشكل مرعب ، سواء بالنسبة لمنجل أبو منجل الأصلع أو أنواع الطيور المهاجرة الأخرى.", "وقال يوهانس فريتز ، لذلك فإننا ندعو إلى تحديد \"بقعة سوداء\" أخرى واتخاذ الإجراءات المناسبة \". يشتبه فريتز في أن العدد المتزايد للقتلى غير القانوني هذا الخريف هو أيضًا أحد الآثار الجانبية للوباء.", "تؤدي القيود المرتبطة بالحياة المهنية والاجتماعية إلى زيادة الأنشطة الترفيهية في الهواء الطلق. في إيطاليا ، يعتبر صيد الطيور نشاطًا شائعًا في الهواء الطلق ويبدو أنه يصيد الجائر أيضًا.", "إن حظر الصيد المؤقت في العديد من المناطق الإيطالية ، والذي تم فرضه بسبب وباء COVID والذي دخل حيز التنفيذ منذ 15 نوفمبر ، يعطي فريتز الأمل في أن الوضع سوف يخف.", "معرض للصور يحتوي على 6 صور تعلم الطيران باستخدام طائرة خفيفة الوزن كان طائر أبو منجل الأصلع طائرًا شائعًا في أوروبا وموطنه الأصلي فرنسا وسويسرا وألمانيا والنمسا وإسبانيا وغرب البلقان.", "في القرن السابع عشر ، مات طائر أبو منجل الأصلع الشمالي في أوروبا الوسطى بسبب الصيد المكثف. تم تربية حوالي 150 منهم في السنوات الأخيرة ، 90 منهم في بحيرة كونستانس.", "لقد نشأوا في berlingen و Heiligenberg منذ عام 2017 ، حتى أنهم تعلموا الطيران من آبائهم بالتبني البشري من خلال إظهار ذلك باستخدام طائرة خفيفة.", "ثم تم اصطحاب الطيور إلى أماكن الشتاء في إيطاليا بهذه الطائرات الخفيفة. كانت هناك أيضًا توقف في الرحلة الأولى على Niedere بالقرب من Andelsbuch في غابة Bregenz." ]
}