{
  "id" : "6us6jpY7",
  "url" : "https://kurier.at/wirtschaft/bluemel-fordert-rueckkehr-zum-eu-stabilitaetspakt-nach-krise/401219943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:24:49Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003610/20210316-ABD0043-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Blümel fordert Rückkehr zum EU-Stabilitätspakt nach Krise",
  "articleTitleTranslated" : "بلوميل يدعو إلى العودة إلى اتفاق الاستقرار في الاتحاد الأوروبي بعد الأزمة",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat die Rückkehr zum EU-Stabilitätspakt nach der Coronavirus-Krise gefordert. \"Grundsätzlich begrüßen wir die erhöhte Flexibilität während der Krise\", bekräftigte Blümel im Rahmen des virtuellen EU-Finanzministertreffens am Dienstag.", "Entscheidend sei aber, \"dass die Ausnahmen temporär bleiben. Wenn die Krise vorbei ist, müssen wir wieder zu einer normalen Budgetpraxis zurückkehren.\"", "Dabei verwies er auf eine Bewertung der Ratingagentur Standard & Poor's vom Freitag, in der die Republik Österreich beim zweitbesten Wert AA+ mit stabilem Ausblick beurteilt wurde.", "\"Basis für unsere gute Bonität ist die solide Budgetpolitik der Vergangenheit und die Erwartung, dass dieser Kurs auch nach der Krise wieder fortgesetzt wird\", so Blümel. Eine \"Diskussion über die Aushöhlung\" des Stabilitäts- und Wachstumspaktes sehe er daher \"kritisch\".", "Der EU-Stabilitätspakt begrenzt das Budgetdefizit eigentlich auf drei Prozent der Wirtschaftsleistung und die Gesamtverschuldung auf 60 Prozent. Ansonsten müssen sich Länder zumindest diesen Werten annähern.", "Gegen die Regeln wurde immer wieder verstoßen, ohne dass es spürbare Konsequenzen gehabt hätte. Wegen der schweren Verwerfungen im Zuge der Coronapandemie wurde der Pakt für 2020 und 2021 ausgesetzt, dies wird auch für 2022 erwartet.", "Abseits der Coronavirus-Pandemie wurden bei dem virtuellen Rat auch andere Themen besprochen. Seit dem Amtsantritt Joe Bidens als US-Präsident dürfte einer globalen Lösung im Rahmen der G20/OECD zur Digitalsteuer bis Mitte 2021 nichts im Wege stehen.", "\"Wir erwarten uns, dass den positiven Ankündigungen jetzt auch Taten folgen\", äußerte sich Blümel dazu. \"Es kann nicht sein, dass nur die Geschäfte vor Ort Abgaben zahlen, das muss auch für die internationalen Digitalkonzerne gelten.\"", "Österreich hat auf nationaler Ebene schon erste Maßnahmen, etwa in Form einer Werbeabgabe, getroffen. Im vergangenen Jahr ergaben sich laut Finanzministerium dadurch Einzahlungen in Höhe von rund 43 Mio.", "Euro und damit mehr als doppelt so viel als die ursprünglich budgetierten 20 Mio. Euro. Etwa 60 Unternehmen wurden als digitalsteuerpflichtig registriert und haben Digitalsteuer abgeführt, hieß es weiter." ],
  "articleContentTranslated" : [ "دعا وزير المالية غيرنوت بلوميل (ÖVP) إلى العودة إلى ميثاق الاستقرار الأوروبي بعد أزمة فيروس كورونا. وأكد بلوميل في الاجتماع الافتراضي لوزراء مالية الاتحاد الأوروبي يوم الثلاثاء \"من حيث المبدأ ، نرحب بالمرونة المتزايدة خلال الأزمة\".", "ومع ذلك ، فإن العامل الحاسم هو \"أن الاستثناءات تظل مؤقتة. وعندما تنتهي الأزمة ، يتعين علينا العودة إلى ممارسة الميزانية العادية\".", "وأشار إلى تصنيف من قبل وكالة التصنيف Standard & Poor's يوم الجمعة ، والذي منحت فيه جمهورية النمسا ثاني أفضل تصنيف ، AA + ، مع نظرة مستقبلية مستقرة.", "قال بلوميل: \"أساس تصنيفنا الائتماني الجيد هو سياسة الميزانية القوية في الماضي وتوقع استمرار هذا المسار حتى بعد الأزمة\". ولذلك فهو يرى أن \"مناقشة تآكل\" ميثاق الاستقرار والنمو \"حاسمة\".", "يحد ميثاق الاستقرار الأوروبي في الواقع من عجز الميزانية إلى ثلاثة في المائة من الناتج الاقتصادي وإجمالي الدين إلى 60 في المائة. خلاف ذلك ، يجب على البلدان على الأقل التعامل مع هذه القيم.", "تم انتهاك القواعد مرارًا وتكرارًا دون أي عواقب ملحوظة. بسبب الاضطرابات الشديدة في أعقاب جائحة كورونا ، تم تعليق الاتفاقية لعامي 2020 و 2021 ؛ هذا متوقع أيضًا لعام 2022.", "بصرف النظر عن جائحة الفيروس التاجي ، تمت مناقشة مواضيع أخرى في المجلس الافتراضي. منذ أن تولى جو بايدن منصبه كرئيس للولايات المتحدة ، لا ينبغي أن يقف أي شيء في طريق إيجاد حل عالمي للضريبة الرقمية داخل مجموعة العشرين / منظمة التعاون الاقتصادي والتنمية بحلول منتصف عام 2021.", "وقال بلوميل: \"نتوقع أن تلي الإعلانات الإيجابية إجراءات\". \"لا يمكن أن تكون الشركات المحلية فقط هي التي تدفع الضرائب ، والتي يجب أن تنطبق أيضًا على الشركات الرقمية الدولية.\"", "اتخذت النمسا بالفعل تدابير أولية على المستوى الوطني ، على سبيل المثال في شكل ضريبة إعلانات. وبحسب وزارة المالية ، فقد أدى ذلك إلى دفع حوالي 43 مليون يورو العام الماضي.", "يورو ، وبالتالي أكثر من ضعف المبلغ الأصلي البالغ 20 مليون يورو. وقالت إنه تم تسجيل حوالي 60 شركة على أنها خاضعة للضريبة الرقمية ودفعت ضريبة رقمية." ]
}