{
  "id" : "6UyrdFyo",
  "url" : "https://kurier.at/wirtschaft/neue-nachtzug-verbindungen-fuer-europa/401122965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T17:06:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3825029/78370011350962988_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Nachtzug-Verbindungen für Europa",
  "articleTitleTranslated" : "وصلات قطارات ليلية جديدة لأوروبا",
  "articleContent" : [ "Vier neue Nightjet-Linien sollen 13 europäische Großstädte verbinden. Die Strecke Wien - Paris startet 2021.  Ab Dezember 2021 soll es einen Nachtzug von Wien über München und Straßburg nach Paris geben.", "Die neue Strecke ist Teil neuer Nachtzugverbindungen, die bis Dezember 2024 starten und 13 europäische Großstädte untereinander verbinden sollen. Eine entsprechende Absichtserklärung unterzeichneten die Bahnchefs von ÖBB, Deutscher, Schweizer und französischer Bahn.", "Die heutige gemeinsame Erklärung der vier Bahnchefs bildet auch den Auftakt zum \"europäischen Jahr der Schiene\" 2021.  Ab Dezember 2021 startet auch die Nachtzugverbindung von Zürich über Köln nach Amsterdam, ein Jahr später von Zürich nach Rom.", "Verbindungen von Berlin nach Paris und Brüssel folgen. ÖBB-Chef Andreas Matthä sprach bei der Vorstellung der Pläne davon, dass sich nun zeige, dass die Entscheidung der ÖBB 2016 Nachtzugverbindungen der Deutschen Bahn zu übernehmen und teilweise weiterzuführen richtig gewesen sei.", "Die ÖBB werden ihre derzeit 19 Nightjet-Verbindungen durch Kooperationen auf 26 Linien ausbauen. Mättha rechnet damit, dass sich die Nutzerzahlen von 1,4 Millionen in der Vor-Covid-Zeit auf knapp drei Millionen verdoppeln werden.", "Genutzt werde der Nachtzug vor allem von jungen Menschen und von Familien. Bahn statt Flugzeug Die neuen Verbindungen sind Teil des Konzepts Trans-Europ-Express TEE 2.0, das alte Bahnverbindungen zwischen Europas Großstädten wiederbeleben soll.", "Für Verkehrsministerin Leonore Gewessler (Grüne) ist der Ausbau der Nachtzugverbindungen ein Zeichen, dass Europa seine Verpflichtungen im Klimaschutz ernst nimmt.", "Der Nachtzug sei \"die bessere Option\" für Fahrten zwischen europäischen Metropolen und ermögliche \"am Abend in einer Metropole einzusteigen und am nächsten Morgen erholt in einer anderen aufzuwachen\".", "\"Wir sehen das ganz klar als politische Aufgabe, Nachtzüge als Alternative zu Kurzstreckenflügen und Autofahrten zu etablieren\", so die Ministerin, die auf 500 Mio.", "Euro hinwies, die in Österreich in den nächsten Jahren in Nachtzüge investiert werden sollen. 13 Züge sind im Bau, 20 weitere sollen folgen, die unter der Marke Nightjet fahren sollen, so Matthä. Wer einen Nightjet buche, solle sich auf einheitliche Qualität verlassen können.", "Die Züge würden in neuer Konzeption errichtet, die auch \"ein Stück weit mehr Privatsphäre\" ermögliche." ],
  "articleContentTranslated" : [ "أربعة خطوط Nightjet جديدة لربط 13 مدينة أوروبية كبرى. سيبدأ خط فيينا - باريس في عام 2021. اعتبارًا من ديسمبر 2021 سيكون هناك قطار ليلي من فيينا عبر ميونيخ وستراسبورغ إلى باريس.", "يعد المسار الجديد جزءًا من خطوط القطارات الليلية الجديدة التي ستبدأ بحلول ديسمبر 2024 وتربط 13 مدينة أوروبية رئيسية مع بعضها البعض. وقع رؤساء ÖBB والسكك الحديدية الألمانية والسويسرية والفرنسية إعلان نوايا مماثل.", "يمثل الإعلان المشترك الصادر عن رؤساء السكك الحديدية الأربعة أيضًا بداية \"العام الأوروبي للسكك الحديدية\" 2021. اعتبارًا من ديسمبر 2021 ، سيبدأ خط القطار الليلي أيضًا من زيورخ عبر كولونيا إلى أمستردام ، وبعد عام واحد من زيورخ إلى روما.", "ستتبع المواصلات من برلين إلى باريس وبروكسل. عند تقديم الخطط ، تحدث أندرياس ماتا ، رئيس OBB عن حقيقة أنه أصبح من الواضح الآن أن قرار ÖBB بتولي رحلات القطارات الليلية من Deutsche Bahn في عام 2016 والاستمرار في بعض الحالات كان صحيحًا.", "ستقوم ÖBB بتوسيع شبكة اتصالاتها الليلية البالغ عددها 19 إلى 26 خطًا من خلال التعاون. تتوقع Mättha أن يتضاعف عدد المستخدمين من 1.4 مليون في فترة ما قبل Covid إلى أقل بقليل من ثلاثة ملايين.", "يتم استخدام القطار الليلي بشكل أساسي من قبل الشباب والعائلات. القطار بدلاً من الطائرة تعتبر الاتصالات الجديدة جزءًا من مفهوم Trans-Europ-Express TEE 2.0 ، الذي يهدف إلى إحياء خطوط القطارات القديمة بين المدن الكبرى في أوروبا.", "بالنسبة لوزير النقل ليونور جوسلر (جرينز) ، فإن توسيع خطوط القطارات الليلية هو علامة على أن أوروبا تأخذ التزاماتها المتعلقة بحماية المناخ على محمل الجد.", "القطار الليلي هو \"الخيار الأفضل\" للرحلات بين العواصم الأوروبية ويسمح \"بالصعود إلى إحدى المدن في المساء والاستيقاظ منتعشًا في مدينة أخرى في صباح اليوم التالي\".", "وقال الوزير الذي جمع 500 مليون يورو: \"نرى بوضوح أن هذا مهمة سياسية لإنشاء قطارات ليلية كبديل للرحلات القصيرة ورحلات السيارات\".", "اليورو التي سيتم استثمارها في القطارات المسائية في النمسا خلال السنوات القليلة القادمة. هناك 13 قطارًا قيد الإنشاء ، وسيتبعها 20 قطارًا آخر ، وستعمل تحت العلامة التجارية Nightjet ، كما يقول ماتا. يجب أن يكون كل من يحجز Nightjet قادرًا على الاعتماد على جودة ثابتة.", "سيتم بناء القطارات في تصميم جديد يسمح أيضًا \"بقدر أكبر من الخصوصية\"." ]
}