{
  "id" : "6V0VPPJf",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-lockdown-waffen-tiere-und-reisen-duerfen-verkauft-werden/401100129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:02:55Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotz Lockdowns: Waffen, Tiere und Reisen dürfen verkauft werden",
  "articleTitleTranslated" : "على الرغم من عمليات الإغلاق: يمكن بيع الأسلحة والحيوانات والسفر",
  "articleContent" : [ "Teilweise kuriose Ausnahmen.  Reisebüros dürfen öffnen, organisierte Reisen sind aber verboten.  Gerichte sperren diesmal nicht zu.  Während im ersten Lockdown praktisch alle wichtigen Branchen (außer Lebensmittel und Drogerien) geschlossen hatten, gibt es diesmal zahlreiche Ausnahmen.", "Grundsätzlich darf alles offen haben, wo es keinen unmittelbar engen Kundenkontakt gibt.  Das führt mitunter auch zu kuriosen Zuständen.  Reisebüros dürfen offen haben  \"Reisebüros dürfen offenhalten, eigentlich müssen sie das sogar\", erklärt Richard Senft von enjoy-reisen.", "Denn wenn sie schließen, erhalten Sie nach aktuellem Stand keine Entschädigung, denn sie dürften ja offen haben.  \"Gleichzeitig können wir nichts verkaufen, da touristische Reisen ja momentan verboten sind\", wettert Senft.", "\"Es ist einfach unglaublich, was die am meisten betroffene Branche über sich ergehen lassen muss.  Wir bekommen jedenfalls keine Entschädigung, egal was wir tun.\"", "Viele Reisebüros sperren dem Vernehmen nach dennoch zu, niemand sieht einen Sinn dahinter, sein Geschäft offen zu lassen.  Richard Senft von enjoy-reisen © Bild: Bernhard Wieland Gerichte und Brillen-Geschäfte bleiben offen  Der Betrieb an den Gerichten geht normal weiter, auch das ist neu im Vergleich zum ersten Lockdown.", "Nur die Urteile im BUWOG-Prozess wurden verschoben.  In den Justizanstalten sind Besuche seit heute allerdings nicht mehr möglich, das bleibt gleich im Vergleich zum Frühjahr.", "Geöffnet bleiben etwa Brillen-Geschäfte: „Selbstverständlich halten auch wir uns an die Vorgaben und die Verordnung der Regierung“, sagt Pearle Österreich Geschäftsführer Christoph Gruber, „unter Berücksichtigung dieser stellen wir auch während dem zweiten Lockdown die Versorgung mit Sehbehelfen sicher.“ Die 130 Pearle-Filialen sind täglich von 9 bis 18 Uhr, in allen Einkaufscentern von 9 bis 19 Uhr, geöffnet.", "Verhandelt wird weiterhin © Bild: APA - Austria Presse Agentur Waffen fallen unter \"Notfallprodukte\" Nicht der Schließung unterliegen auch Waffengeschäfte, da diese keinen unmittelbaren Kundenkontakt haben.", "Öffnen dürfen diese, weil dieses mal \"Notfallprodukte\" erlaubt sind und da fallen Sicherheitsprodukte wie Waffen darunter.  \"Ich würde lieber zusperren, so falle ich um alle Ansprüche um\", sagt ein Waffenverkäufer aus Wien-Meidling.", "Er wisse nicht, wie er seine Mitarbeiter beschäftigen soll.  Es komme \"höchstens noch ein Teil der Stammkundschaft\", aber auch die habe keinen Verbrauch - etwa bei der Munition - mehr.", "Die Schießstätten sind schließlich zu.   Keine Schlangen vor Waffengeschäften Vor dem ersten Lockdown gab es bei manchen Waffengschäften sogar Schlangen - jetzt ist das ganz anderes: \"Es ist nichts los\", sagt auch Heribert Seidler, der ein Waffengeschäft in der Heiligenstädter Straße betreibt.", "Er hat aber auch eine Büchsenmacherei.  Reparaturarbeiten würden also noch ein paar anfallen.  \"Es ist in Ordnung, dass wir offen haben, ich kann meine Mitarbeiter beschäftigen\", sagt Seidl.", "Man müsse aber erst sehen, wie sich das entwickle - einen Ansturm auf Sicherheitsprodukte könne man jedenfalls nicht beobachten: \"Es ist alles recht entspannt\", sagt Seidler.", "Im neuerlichen Lockdown ist die Land- und Forstwirtschaft wie beim ersten Herunterfahren des Landes im Frühling als systemrelevant definiert.  Daher dürfen Bauernmärkte, Direktvermarkter, Bauernläden, Selbstbedienungsläden sowie der Ab-Hof-Verkauf weiter von 6 bis 19 Uhr offen haben.", "Selbiges gilt für Märkte im Freien. auch die Bundesgärten bleiben offen - Spielplätze Outdoor-Fitnesseinrichtungen und Skaterparks werden dieses Mal nicht mit Absperrbändern gesperrt. ", "Gelegenheitsmärkte und damit auch Christkindlmärkte müssen hingegen in den nächsten Wochen geschlossen bleiben.  Tier-Versteigerungen bleiben erlaubt Für den Agrarhandel, einschließlich Tierversteigerungen, Gartenbau und Handel mit Saatgut, Futter und Düngemittel gelten die verordneten Schließungen ebenfalls nicht, so das Landwirtschaftsministerium am Dienstag in einem schriftlichen Statement.", "Die Jagd gilt als berufliche Tätigkeit und ist ebenso weiterhin zulässig.  Die Land- und Forstwirte sollen ihren Tätigkeiten möglichst uneingeschränkt nachgehen können, so Landwirtschaftsministerin Elisabeth Köstinger (ÖVP).", "Der Agrarbereich sei vom Lockdown auch selbst betroffen.  „Die Gastronomie als wichtiger Absatzmarkt ist wieder weggebrochen.  Mit der Ermöglichung von Liefer- und Abholdiensten schaffen wir aber auch für Gastronomiebetriebe den Anreiz, weiter Lebensmittel zu verarbeiten und Speisen zu verkaufen“, sagte die Ministerin.", "Rotlicht zu, Kirchen offen Rotlicht wurde endgültig geschlossen © Bild: KURIER/Schaffer Geschlossen bleibt diesmal das Rotlicht.  Dort wurde der softe Lockdown in den vergangenen zwei Wochen allerdings umgangen, denn Escort-Service war auch im soften Lockdown erlaubt und viele Rotlicht-Lokale wechselten deshalb kurzerhand die Branche.", "Doch diese Lücke im Gesetz ist vorerst geschlossen.  Die Kirchengebäude bleiben hingegen tagsüber für das persönliche Gebet geöffnet.  In einigen Kirchen besteht auch die Möglichkeit zu Aussprache und Beichte, selbstverständlich unter Berücksichtigung der verschärften Sicherheits- und Hygienemaßnahmen.", "Gottesdienste sind zwar theoretisch erlaubt, werden aber nicht abgehalten.  Keine Einschränkungen im Nahverkehr Die Österreichischen Bundesbahnen fahren im neuen Lockdown im Gegensatz zu jenem im Frühjahr im Inland voll weiter.", "Es gibt im Nahverkehr keinerlei Einschränkungen, alle Verbindungen sind aufrecht.  Im internationalen Fernverkehr sind einige Verbindungen, etwa nach Italien, oder auch internationale Nachtzüge temporär eingestellt.", "Bei allen Dienstleistungen müssen freilich überall die Hygienevorschriften (Masken, Abstand) eingehalten werden.  Interessant ist auch, dass zwar die Gastronomie zu ist, aber die Kantinen offen: §Unsere Standorte sind vom Lockdown sehr unterschiedlich betroffen.", "Während Mitarbeiterrestaurants im Industriesektor mehrheitlich geöffnet sind, spüren wir im Dienstleistungssektor deutlich, dass wir weniger Gäste haben\", sagt Lorenz Halm, Geschäftsführer von SV (Österreich).", "Offen bleiben diesmal auch die Bundesgärten oder Skaterparks.    Verpassen Sie keinen wichtigen Blaulicht-Einsatz in Wien mit dem KURIER-Newsletter:" ],
  "articleContentTranslated" : [ "استثناءات غريبة في بعض الأحيان. يُسمح لوكالات السفر بالفتح ، لكن الرحلات المنظمة محظورة. المحاكم لا تغلق هذه المرة. في حين تم إغلاق جميع الصناعات الرئيسية تقريبًا (باستثناء متاجر الأغذية والأدوية) في الإغلاق الأول ، إلا أن هناك العديد من الاستثناءات هذه المرة.", "من حيث المبدأ ، يمكن ترك كل شيء مفتوحًا حيث لا يوجد اتصال مباشر وثيق مع العملاء. هذا يؤدي في بعض الأحيان إلى ظروف غريبة. يُسمح لوكالات السفر بالبقاء مفتوحة \"يُسمح لوكالات السفر بالبقاء مفتوحة ، بل يتعين عليهم فعل ذلك\" ، كما يوضح ريتشارد سينفت من موقع enjoy-Reisen.", "لأنه إذا تم إغلاقها ، فلن تحصل على أي تعويض وفقًا للوضع الحالي ، لأنه يجب أن تكون مفتوحة. \"في الوقت نفسه ، لا يمكننا بيع أي شيء لأن الرحلات السياحية محظورة حاليًا\" ، هذا ما قاله سنفت.", "\"إنه أمر لا يصدق فقط ما يجب أن تتحمله الصناعة الأكثر تضررًا. على أي حال ، لا نحصل على أي تعويض ، بغض النظر عما نفعله.\"", "وفقًا للتقارير ، لا تزال العديد من وكالات السفر تغلق أبوابها ، ولا يرى أحد أي جدوى من ترك أعمالهم مفتوحة. Richard Senft من enjoy-Reisen © الصورة: Bernhard Wieland تظل متاجر الأطباق والنظارات مفتوحة وتستمر المحاكم في العمل بشكل طبيعي ، وهو أيضًا جديد مقارنة بالإغلاق الأول.", "تم تأجيل الأحكام في محاكمة BUWOG فقط. اعتبارًا من اليوم ، لم تعد زيارة السجون ممكنة ، كما هو الحال في الربيع.", "تظل متاجر النظارات ، على سبيل المثال ، مفتوحة: \"بالطبع نحن نلتزم أيضًا بالمتطلبات والمرسوم الحكومي\" ، كما يقول كريستوف جروبر ، المدير الإداري لشركة Pearle Austria ، \"مع أخذ هذه الأمور في الاعتبار ، فإننا نضمن توفير المساعدات البصرية حتى أثناء الإغلاق الثاني.\" تفتح فروع Pearle يوميًا من الساعة 9 صباحًا حتى الساعة 6 مساءً ، في جميع مراكز التسوق من الساعة 9 صباحًا حتى 7 مساءً.", "تستمر المفاوضات © الصورة: APA - وكالة الصحافة النمساوية تندرج الأسلحة ضمن \"منتجات الطوارئ\" ، كما أن صفقات الأسلحة لا تخضع للإغلاق أيضًا ، حيث لا يوجد اتصال مباشر مع العملاء.", "يُسمح بفتحها ، لأن \"منتجات الطوارئ\" مسموح بها هذه المرة ومنتجات الأمان مثل الأسلحة. يقول بائع أسلحة من Vienna-Meidling: \"أفضل الحبس ، لذا فأنا أسقط جميع الادعاءات\".", "لا يعرف كيف يوظف موظفيه. \"على الأغلب لا يزال جزء من العملاء المنتظمين موجودًا\" ، لكنهم أيضًا لم يعد لديهم استهلاك - على سبيل المثال مع الذخيرة.", "تم إغلاق ميادين الرماية أخيرًا. لا توجد طوابير أمام متاجر الأسلحة قبل الإغلاق الأول ، كانت هناك قوائم انتظار في بعض متاجر الأسلحة - الآن الأمر مختلف تمامًا: \"لا يوجد شيء يحدث\" ، كما يقول هيريبيرت سيدلر ، الذي يدير متجرًا لبيع الأسلحة في Heiligenstädter Straße.", "لكن لديه أيضًا متجر أسلحة. لذلك سيكون هناك المزيد من الإصلاحات التي يتعين القيام بها. يقول سيدل: \"لا بأس في أننا منفتحون ، يمكنني أن أبقي موظفيي مشغولين\".", "لكن عليك أولاً أن ترى كيف تتطور الأشياء - على أي حال ، لا يمكنك أن ترى الجري على المنتجات الأمنية: \"كل شيء مريح للغاية\" ، كما يقول سيدلر.", "في الإغلاق الجديد ، تم تعريف الزراعة والغابات على أنهما وثيقتي الصلة بالنظام ، كما حدث عندما تم إغلاق البلاد لأول مرة في الربيع. لذلك ، يمكن الاستمرار في فتح أسواق المزارعين والمسوقين المباشرين ومتاجر المزارعين ومحلات الخدمة الذاتية والمبيعات عبر بوابة المزرعة من الساعة 6 صباحًا حتى الساعة 7 مساءً.", "الأمر نفسه ينطبق على الأسواق الخارجية. ستظل الحدائق الفيدرالية مفتوحة أيضًا - لن يتم إغلاق الملاعب ومرافق اللياقة البدنية الخارجية وحدائق التزلج بأشرطة الحاجز هذه المرة.", "ومع ذلك ، يجب أن تظل الأسواق العرضية ، وبالتالي أيضًا أسواق عيد الميلاد ، مغلقة خلال الأسابيع القليلة المقبلة. لا تزال مزادات الحيوانات مسموحًا بها بالنسبة لتجارة المنتجات الزراعية ، بما في ذلك مزادات الحيوانات والبستنة وتجارة البذور والأعلاف والأسمدة ، فإن الإغلاق المقرر لا ينطبق أيضًا ، وفقًا لوزارة الزراعة في بيان مكتوب يوم الثلاثاء.", "يعتبر الصيد نشاطا مهنيا ولا يزال مسموحا به. وفقًا لوزيرة الزراعة إليزابيث كوستينغر (ÖVP) ، يجب أن يكون المزارعون وعمال الغابات قادرين على متابعة أنشطتهم دون قيود قدر الإمكان.", "يتأثر القطاع الزراعي نفسه أيضًا بالإغلاق. \"فن الطهو كسوق مبيعات مهم انهار مرة أخرى. ومن خلال تمكين خدمات التوصيل والاستلام ، فإننا نخلق أيضًا حافزًا لشركات التموين لمواصلة تصنيع وبيع المواد الغذائية \"، قال الوزير.", "تم إغلاق الضوء الأحمر ، وفتح الكنائس أخيرًا تم إغلاق الضوء الأحمر © صورة: KURIER / Schaffer هذه المرة يظل الضوء الأحمر مغلقًا. ومع ذلك ، تم تجاوز الإغلاق الناعم هناك في الأسبوعين الماضيين ، لأن خدمة المرافقة سُمح بها أيضًا في الإغلاق الناعم وتحولت العديد من أشرطة الضوء الأحمر بسرعة إلى فرع.", "لكن هذه الثغرة في القانون تم إغلاقها في الوقت الحالي. ومع ذلك ، تظل مباني الكنيسة مفتوحة خلال النهار للصلاة الشخصية. في بعض الكنائس ، هناك أيضًا إمكانية المناقشة والاعتراف ، بالطبع مع مراعاة تدابير السلامة والصحة المشددة.", "الخدمات الكنسية مسموح بها نظريًا ، لكنها لا تُقام. لا قيود على حركة المرور المحلية في الإغلاق الجديد ، على عكس الإغلاق في فصل الربيع ، ستواصل السكك الحديدية الفيدرالية النمساوية العمل بكامل طاقتها الداخلية.", "لا توجد قيود على النقل المحلي ، وجميع الاتصالات مفتوحة. في حركة المرور الدولية لمسافات طويلة ، يتم تعليق بعض الاتصالات ، على سبيل المثال إلى إيطاليا ، أو القطارات الليلية الدولية مؤقتًا.", "بالطبع ، يجب الالتزام بلوائح النظافة (الأقنعة ، المسافة) لجميع الخدمات. من المثير للاهتمام أيضًا أن تقديم الطعام مغلق ، لكن المقاصف مفتوحة: § تتأثر مواقعنا بالإغلاق بطرق مختلفة جدًا.", "في حين أن غالبية مطاعم الموظفين في القطاع الصناعي مفتوحة ، يمكننا أن نشعر بوضوح في قطاع الخدمات أن لدينا عددًا أقل من الضيوف \"، كما يقول لورينز هالم ، المدير الإداري لشركة SV (النمسا).", "هذه المرة ستظل الحدائق الفيدرالية وحدائق التزلج مفتوحة أيضًا. لا تفوت مهمة الضوء الأزرق المهمة في فيينا مع نشرة KURIER الإخبارية:" ]
}