{
  "id" : "6Vc2hn9y",
  "url" : "https://wien.orf.at/stories/3082688/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T04:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/05/81/crops/w=1280/624306_opener_150681_grippe5.jpg?s=fe32ea9848559c5ff4016e547de726830c7edc8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pandemie bremst Grippewelle bisher aus",
  "articleTitleTranslated" : "أدى الوباء إلى إبطاء موجة الإنفلونزا حتى الآن",
  "articleContent" : [ "„Die Grippewelle bleibt im Moment – noch – aus“, betonte Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien. Denn: „Ich würde mich im Moment noch nicht sagen trauen, dass die Grippewelle dieses Jahr komplett ausbleibt.", "Aus dem einfachen Grund: Wir kennen auch Jahre, wo die Grippevirus-Zirkulation erst mit Mitte Februar begonnen hat.“ Jedenfalls sagen könne man aber, dass man es bis jetzt geschafft habe, die gleichzeitige Zirkulation der Influenzaviren und von SARS-CoV-2 zu verhindern, so die Virologin.", "Grund seien die Hygienemaßnahmen und Lock-downs im Zuge der Pandemie.", "„In ganz Europa haben wir so gut wie gar keine Influenzavirus-Aktivität“, schilderte Redlberger-Fritz gegenüber Radio Wien.Saison meist von Jänner bis März Normalerweise dauert die Grippe-Hauptsaison in Österreich laut Redlberger-Fritz von Jänner bis März.", "Im Vorjahr gab es einen besonders frühen Start, mit zahlreichen Fällen in Tirol schon im Dezember.", "Richtig begonnen hat die vorige Grippewelle österreichweit dann in der dritten Kalenderwoche 2020.  Schon eine durchschnittliche Grippewelle bringe das Gesundheitssystem an den Rand der Belastbarkeitsgrenze, erklärte die Virologin.", "Ein gleichzeitiges Auftreten mit der Coronavirus-Pandemie könnte daher für die Intensivstationen große Probleme bringen. Grippe-Impfaktion noch bis 23.  Jänner Heuer sind auch deutlich mehr Menschen gegen Grippe geimpft.", "Die Influenza-Durchimpfungsrate steigerte sich in Österreich von acht auf rund 20 Prozent. Auch bei der Gratisimpfaktion der Stadt Wien ab Oktober war der Andrang groß. Von den 460.000 verfügbaren Dosen waren kurz vor Weihnachten bereits 420.000 verimpft.", "Bis 23.  Jänner kann man sich in den städtischen Impfzentren Town Town und Donauzentrum noch impfen lassen. Die anderen Standorte werden zwischenzeitlich für die bevorstehende CoV-Impfung adaptiert.", "„Symptom-Checker“ bisher rund 115.000 mal genutzt Um Anzeichen von Erkältung oder Grippe besser einschätzen zu können, ob es sich eventuell um eine CoV-Infektion handeln könnte, stellte die Stadt vor gut eineinhalb Monaten einen „Symptom-Checker“ online.", "Seit dem Start wurde das Webtool exakt 114.992 mal genutzt, zog Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) am Dienstag eine Zwischenbilanz. Für die Risikoeinschätzung muss man einen digitalen Fragebogen ausfüllen.", "Gestellt werden einfache Ja/Nein-Fragen.", "Aus den Antworten ergibt sich dann eine Bewertung, ob ein CoV-Verdacht vorliegt und wie weiter vorgegangen werden soll.Danach kann CoV-Test vereinbart werden „Wienerinnen und Wiener haben mit dem ‚Symptom-Checker‘ die Möglichkeit für einen ersten vertrauenswürdigen Selbstcheck.", "Wenn notwendig, kann unmittelbar danach eine Testung vereinbart werden“, erklärte Hacker. 19.332 Wienerinnen und Wienern, die das Tool benutzten, wurde seither der Besuch einer Teststraße empfohlen. In 3.703 Fällen wurde eine mobile Testung bei den betreffenden Personen zu Hause ausgelöst.", "Dennoch ist die Gesundheits-Hotline 1450 offenbar weiterhin die erste Anlaufstelle in Sachen CoV. Sie wurde in Wien seit Anfang November mehr als 245.000 mal angerufen." ],
  "articleContentTranslated" : [ "أكدت مونيكا ريدلبرجر-فريتز من مركز علم الفيروسات في ميدوني فيينا أن \"وباء الأنفلونزا ليس - في الوقت الحالي - بعد\". لأن: \"في الوقت الحالي لا أجرؤ على القول إن وباء الأنفلونزا سيكون غائبًا تمامًا هذا العام.", "لسبب بسيط: نحن نعلم أيضًا السنوات التي بدأ فيها فيروس الإنفلونزا في الانتشار فقط في منتصف فبراير. \"على أي حال ، يمكن للمرء أن يقول إن المرء تمكن حتى الآن من السماح بالتداول المتزامن لفيروسات الإنفلونزا و SARS-CoV-2 منع ، لذلك عالم الفيروسات.", "والسبب هو إجراءات النظافة والإغلاق في أعقاب الوباء.", "وقالت ريدلبرجر-فريتز لراديو فيينا \"في جميع أنحاء أوروبا ليس لدينا نشاط فيروسات الإنفلونزا\". الموسم في الغالب من يناير إلى مارس وفقا لريدلبرجر فريتز ، فإن موسم الأنفلونزا الرئيسي في النمسا عادة ما يستمر من يناير إلى مارس.", "في العام الماضي ، كانت هناك بداية مبكرة بشكل خاص ، مع وجود العديد من الحالات في تيرول في وقت مبكر من ديسمبر.", "بدأت موجة الإنفلونزا السابقة في جميع أنحاء النمسا في الأسبوع الثالث من التقويم لعام 2020. وأوضح عالم الفيروسات أنه حتى موجة الإنفلونزا المتوسطة سترفع النظام الصحي إلى أقصى حد من قدرته.", "وبالتالي ، فإن حدوث جائحة فيروس كورونا في وقت واحد يمكن أن يسبب مشاكل كبيرة لوحدات العناية المركزة. حملة التطعيم ضد الإنفلونزا حتى 23 يناير من هذا العام تم تطعيم المزيد من الأشخاص بشكل ملحوظ ضد الإنفلونزا.", "ارتفع معدل التطعيم ضد الإنفلونزا في النمسا من ثمانية إلى حوالي 20 بالمائة. كما حظيت حملة التطعيم المجانية في فيينا منذ أكتوبر بشعبية كبيرة. من بين 460.000 علبة متوفرة ، تم تلقيح 420.000 قبل عيد الميلاد مباشرة.", "لا يزال بإمكانك تلقي التطعيم في مراكز التلقيح البلدية Town Town و Donauzentrum حتى 23 يناير. يتم الآن تكييف المواقع الأخرى للتطعيم القادم ضد فيروس كورونا.", "تم استخدام \"Symptom-Checker\" حوالي 115000 مرة حتى الآن. من أجل التمكن من تقييم علامات البرد أو الأنفلونزا بشكل أفضل ، سواء كانت عدوى بفيروس كورونا ، وضعت المدينة \"مدقق الأعراض\" على الإنترنت قبل شهر ونصف.", "رسم مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) توازنًا مؤقتًا يوم الثلاثاء. لتقييم المخاطر ، عليك ملء استبيان رقمي.", "نعم بسيط / لا يتم طرح أسئلة.", "تعطي الإجابات بعد ذلك تقييمًا لما إذا كان هناك اشتباه في وجود فيروس CoV وكيفية المضي قدمًا. بعد ذلك ، يمكن الاتفاق على اختبار CoV \"باستخدام\" مدقق الأعراض \"، تتاح لك فيينا الفرصة لإجراء فحص ذاتي أولي موثوق به.", "وأوضح هاكر ، إذا لزم الأمر ، يمكن ترتيب الاختبار مباشرة بعد ذلك. وقد أوصى 19،332 من فيينا ممن استخدموا الأداة بزيارة أحد شوارع الاختبار. وأجريت اختبارات متنقلة في 703 3 حالات في منزل الأشخاص المعنيين.", "ومع ذلك ، لا يزال الخط الساخن للصحة 1450 على ما يبدو نقطة الاتصال الأولى عندما يتعلق الأمر بـ CoV. وقد تلقت أكثر من 245000 مكالمة في فيينا منذ بداية نوفمبر." ]
}