{
  "id" : "6VVjj5C4",
  "url" : "https://www.diepresse.com/5955006/Weiteres-Vorgehen_Wallner_Regionale-Lockerungen-herausfordernd?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T07:53:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/e/5955006/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER_1616395480511353_v0_l.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wallner: Regionale Lockerungen herausfordernd, aber sinnvoll",
  "articleTitleTranslated" : "والنر: التيسير الإقليمي يمثل تحديًا ، لكنه منطقي",
  "articleContent" : [ "Vorarlberg ist seit 15.  März „Modellregion“ für vorsichtige Öffnungsschritte. Vor den heutigen Beratungen im Bundeskanzleramt überlegt Landeshauptmann Wallner, wie dies auch in anderen Regionen gelingen kann.", "Steigende Corona-Infektionszahlen, belastete Intensivstationen, aber auch: regional sehr unterschiedliches Infektionsgeschehen.", "Weil zurzeit der Osten des Landes stärker betroffen ist als der Westen, ist Vorarlberg am 15.  März als „Modellregion“ in ein Pilotprojekt für vorsichtige Öffnungsschritte gestartet.", "Ein Vorgehen, das Landeshauptleute vor den heute im Bundeskanzleramt stattfindenden Beratungen darüber, wie es generell in Österreich weitergehen soll, ebenfalls einfordern.", "Die Richtung hatte bereits Gesundheitsminister Rudolf Anschober (Grüne) am Wochenende angekündigt: Man müsse dort „die Notbremse ziehen“, wo die Lage besonders angespannt sei. Auch Bundeskanzler Sebastian Kurz (ÖVP)  sprach sich für ein weiter differenziertes Vorgehen im Land aus.", "Ein Vorschlag, den Vorarlbergs Landeschef Markus Wallner (ÖVP) für durchaus sinnvoll hält: In Vorarlberg sind die Zahlen bekanntlich im Vergleich zu den anderen Bundesländern sehr niedrig, wohl auch, weil sich dort die britische Coronavirus-Variante nicht so stark ausbreitet:", "„Es gibt Unterschiede, da muss regional vorgegangen werden“, sagt er im Ö1-Morgenjournal.  :", "Er stimme dem Bundeskanzler zu, so viel Freiheiten wie möglich zuzulassen, könne aber auch die Sorgen des Gesundheitsministers verstehen: „Bei unterschiedlichen Infektionszahlen muss auch unterschiedlich reagiert werden.\"", "Allerdings betont Wallner auch: „Öffnungsschritte müssen immer kombiniert werden mit intensiven Testbemühungen“. In Vorarlberg hätte man bereits eine Million Tests durchgeführt.", "Diese Erfahrung könne er an ganz Österreich weitergeben: „Ich kann jedem anraten, das Testen stark nach oben zu treiben“ - und dort zu reagieren, wo es notwendig sei.", "Natürlich würde auch Vorarlberg die Maßnahmen wieder verschärfen, „würde der Trend von heute auf morgen stark in die andere Richtung gehen.“ In Vorarlberg dürfen seit einiger Woche Gasthäuser öffnen - allerdings mit strengen Vorkehrungen.", "So müssen FFP2-Masken bis zum Tisch getragen werden. Jeder zweite Tisch wird laut Wallner sowieso nicht belegt, denn auch der Zwei-Meter-Abstand müsste eingehalten werden. Kunden müssen außerdem einen negativen Antigen-Test vorweisen.", "„Einfach ist es nicht“, so Wallner, aber die Kunden freuen sich, „wenn sie wieder einkehren können“. Ein Aufsperren könnte nur unter Einhaltung dieser Regeln erfolgen, „das muss auch jeder einsehen“", "Auch wenn dies anspruchsvoll sei, sagt Wallner: „Wir machen keine schlechte Erfahrung damit“ - das Aufatmen sei besonders bei Kindern, Jugendlichen und Eltern groß: „Sport, Bewegung, Jugendarbeit, da gibt es erste Erleichterungen und das tut gut“", "Näher - und vor allem auch auf regionaler Ebene - müsse man sich auch den Schulbereich ansehen, auch hier bedürfte es einer differenzierten Vorgehensweise.  “", "Immer wieder war im Vorfeld der Beratungen von einer „Verlängerung der Osterferien“ die Rede: Für Vorarlberg schließt der Landeshauptmann diese aus. „Unvorstellbar“, sagt er, „im Gegenteil\", wenn die Lage so stabil bleibe, sollen auch weiterführende Schulen in den Präsenzunterricht zurückkehren.", "Wir könnten nicht von einem Lockdown in den nächsten, resümiert der Landeschef - „nicht nach zwölf Monaten Pandemie\". Die Bundesregierung berät heute ab 11:30 mit Experten und Vertretern der Opposition, ab 13:00 werden die Landeshauptleute ins Bundeskanzleramt geladen.", "Gegen 18:00 soll die Öffentlichkeit in einer Pressekonferenz über das weitere Vorgehen informiert werden." ],
  "articleContentTranslated" : [ "منذ 15 مارس ، كانت فورارلبرغ \"منطقة نموذجية\" لخطوات افتتاح دقيقة. قبل مداولات اليوم في المستشارية الفيدرالية ، يدرس الحاكم فالنر كيف يمكن تحقيق ذلك أيضًا في مناطق أخرى.", "زيادة أعداد الإصابات بالكورونا ، وحدات العناية المركزة المجهدة ، ولكن أيضًا: معدلات الإصابة مختلفة جدًا على المستوى الإقليمي.", "نظرًا لأن شرق البلاد يتأثر حاليًا أكثر من الغرب ، فقد بدأ فورارلبرغ مشروعًا تجريبيًا في 15 مارس \"كمنطقة نموذجية\" لخطوات الافتتاح الحذر.", "هذا هو النهج الذي يدعو إليه الحكام أيضًا قبل المناقشات التي تجري اليوم في المستشارية الفيدرالية حول الكيفية التي يجب أن تسير بها الأمور بشكل عام في النمسا.", "وكان وزير الصحة رودولف أنشوبر (الخضر) قد أعلن بالفعل عن الاتجاه في نهاية الأسبوع: عليك \"سحب مكابح الطوارئ\" حيث يكون الوضع متوترًا بشكل خاص. كما تحدث المستشار سيباستيان كورتس (ÖVP) لصالح نهج أكثر تمايزًا في البلاد.", "اقتراح يرى ماركوس فالنر ، رئيس ولاية فورارلبيرغ (ÖVP) أنه معقول تمامًا: في فورارلبرغ ، من المعروف أن الأرقام منخفضة جدًا مقارنة بالولايات الفيدرالية الأخرى ، ربما أيضًا لأن متغير الفيروس التاجي البريطاني لا ينتشر على نطاق واسع هناك:", "يقول في جريدة Ö1 الصباحية: \"هناك اختلافات ، عليك أن تتصرف على المستوى الإقليمي\". :", "واتفق مع المستشارة الفيدرالية على السماح بأكبر قدر ممكن من الحرية ، ولكن يمكنه أيضًا فهم مخاوف وزير الصحة: \"إذا تغير عدد الإصابات ، عليك أن تتفاعل بشكل مختلف\".", "ومع ذلك ، يؤكد Wallner أيضًا: \"يجب دائمًا دمج خطوات الافتتاح مع جهود الاختبار المكثفة\". تم بالفعل إجراء مليون اختبار في فورارلبرغ.", "يمكنه نقل هذه التجربة إلى النمسا بأكملها: \"يمكنني أن أنصح الجميع بدفع الاختبار كثيرًا\" - والرد عند الضرورة.", "بالطبع ، سوف يقوم فورارلبرغ أيضًا بتشديد الإجراءات مرة أخرى ، \"سوف يسير الاتجاه في الاتجاه الآخر بين عشية وضحاها.\" في فورارلبرغ ، تم السماح للنزل بفتح أبوابها لبضعة أسابيع - وإن كان ذلك مع احتياطات صارمة.", "يجب حمل أقنعة FFP2 إلى الطاولة. وفقًا لـ Wallner ، كل طاولة ثانية غير مشغولة على أي حال ، لأنه يجب أيضًا الالتزام بمسافة مترين. يجب أن يكون لدى العملاء أيضًا اختبار مستضد سلبي.", "يقول Wallner: \"ليس الأمر سهلاً ، لكن العملاء يكونون سعداء\" عندما يمكنهم العودة \". يمكن أن يتم إلغاء القفل فقط وفقًا لهذه القواعد ، \"يجب على الجميع رؤية ذلك أيضًا\"", "حتى لو كان هذا متطلبًا ، يقول والنر: \"ليس لدينا تجربة سيئة معها\" - تنهد الصعداء عظيمًا ، خاصة بين الأطفال والمراهقين والآباء: \"الرياضة ، والتمارين الرياضية ، وعمل الشباب ، هناك الراحة الأولى وهذا امر جيد\"", "يجب أيضًا إلقاء نظرة فاحصة - وقبل كل شيء على المستوى الإقليمي - على قطاع المدرسة ، وهنا أيضًا سيكون من الضروري اتباع نهج مختلف. \"", "في الفترة التي سبقت المداولات ، كان هناك حديث متكرر عن \"تمديد عطلة عيد الفصح\": استبعد حاكم فورارلبرغ ذلك. \"لا يمكن تصوره\" ، كما يقول ، \"على العكس من ذلك\" ، إذا ظل الوضع مستقرًا جدًا ، يجب أن تعود المدارس الثانوية أيضًا إلى التدريس وجهًا لوجه.", "لم نتمكن من الانتقال من إغلاق إلى آخر ، يلخص رئيس الدولة - \"ليس بعد اثني عشر شهرًا من الجائحة\". ستتشاور الحكومة الفيدرالية مع خبراء وممثلي المعارضة اعتبارًا من الساعة 11:30 اليوم ، وسيكون المحافظون تمت دعوتهم إلى المستشارية الفيدرالية من الساعة 13:00.", "في حوالي الساعة 6 مساءً ، سيتم إبلاغ الجمهور بالخطوات التالية في مؤتمر صحفي." ]
}