{
  "id" : "6WMkBqoR",
  "url" : "https://kurier.at/wissen/gesundheit/beschleunigter-prozess-zur-zulassung-von-curevac-impfstoff-beginnt/401186449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934314/46-175539990.jpg",
  "imageCopyright" : "APA/AFP/KENZO TRIBOUILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beschleunigter Prozess zur Zulassung von Curevac-Impfstoff beginnt",
  "articleTitleTranslated" : "بدء عملية الموافقة المعجلة على لقاح Curevac",
  "articleContent" : [ "Deutsche Firma CureVac aus Tübingen startet rollierendes Zulassungsverfahren bei Europäischer Arzneimittelagentur EMA  für COVID-19-Impfstoffkandidaten CVnCoV Rollierendes Verfahren bei EMA initiiert zur beschleunigten Begutachtung für eine mögliche Marktzulassung von CVnCoV Datenpaket aus präklinischen Studien mit CVnCoV zum Start des Verfahrens eingereicht \"Wir sind überzeugt, dass unsere mRNA-Technologie zur Bekämpfung des weltweiten Gesundheitsnotstands, den COVID-19 verursacht, beitragen kann\", sagte Lidia Oostvogels, Vice President Area Head Infectious Diseases bei CureVac.  ", "\"Die Zusammenarbeit mit der EMA in dem Zulassungsverfahren ist ein entscheidender Schritt, um den zahlreichen Menschen, die vor dieser tödlichen Krankheit geschützt werden müssen, den potenziellen Zugang zu unserem Impfstoff zu ermöglichen.\"", "Mit CureVac hat ein weiterer Hersteller den nächsten Schritt zur Marktzulassung seines Corona-Impfstoffes gemacht. Sollte dieser Impfstoffkandidat zugelassen werden, wäre dies der dritte Impfstoff auf mRNA-Basis (nach Biontech/Pfizer und Moderna).", "Das rollierende Zulassungsverfahren ist ein beschleunigter Prozess, bei dem während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden können.", "Während des Prozesses untersucht die EMA auf Basis der einzeln eingereichten Datenpakete, ob die Standards für die Wirksamkeit des Impfstoffes, die Sicherheit und die pharmazeutische Qualität von CVnCoV eingehalten werden.", "Dies ist Voraussetzung für einen formellen Marktzulassungsantrag. Positive Studienergebnisse Die Entscheidung des Ausschuss für Humanarzneimittel der EMA, die Prüfung zu starten, basiert auf vorläufigen Ergebnissen aus Laborstudien und frühen klinischen Studien an Erwachsenen.", "Diese Studien deuten darauf hin, dass der Impfstoff die Produktion von Antikörpern und Immunzellen auslöst, die gegen SARS-CoV-2, das Virus, das Covid-19 verursacht, gerichtet sind.", "Der mRNA-basierte COVID-19-Impfstoffkandidat von CureVac befindet sich derzeit in einem fortgeschrittenen Stadium der zulassungsrelevanten klinischen Studie.", "Der regulatorische Begutachtungsprozess begann, nachdem das erste Datenpaket aus präklinischen Studien bei der EMA eingereicht und eine technische Validierung erfolgreich abgeschlossen worden war.", "Das SARS-CoV-2-Virus verwendet Proteine auf seiner äußeren Oberfläche, sogenannte Spike-Proteine, um in die Körperzellen einzudringen und Covid-19 zu verursachen. CVnCoV enthält mit der  Boten-RNA (mRNA) die Bauanleitung für die Herstellung des Spike-Proteins.", "Diese mRNA ist in winzigen Fettpartikeln (Lipiden) enthalten, die verhindern, dass sie zu schnell abgebaut wird. Wenn eine Person den Impfstoff erhält, werden einige ihrer Zellen die mRNA-Anweisungen ablesen und vorübergehend das Spike-Protein produzieren.", "Das Immunsystem der Person erkennt dann dieses Protein als fremd und produziert Antikörper und aktiviert T-Zellen (weiße Blutkörperchen) gegen dieses Protein.", "Wenn die Person später mit dem SARS-CoV-2-Virus in Kontakt kommt, wird ihr Immunsystem das Protein erkennen und bereit sein, den Körper gegen das Virus zu verteidigen. Die mRNA aus dem Impfstoff verbleibt nicht im Körper, sondern wird kurz nach der Impfung abgebaut." ],
  "articleContentTranslated" : [ "بدأت الشركة الألمانية CureVac من توبنغن في عملية الموافقة المتجددة في وكالة الأدوية الأوروبية EMA لمرشحي لقاح COVID-19 بدأت عملية CVnCoV Rolling في EMA للتقييم السريع للموافقة السوقية المحتملة على حزمة بيانات CVnCoV من الدراسات قبل السريرية مع CVnCoV المقدمة لبدء العملية \"نحن مقتنعون بأن التكنولوجيا مرنا لدينا يمكن أن يساعد في معالجة حالة الطوارئ الصحية العالمية الناجمة عن COVID-19 \"، وقال ليديا Oostvogels، الأمراض نائب رئيس منطقة الرأس المعدية في CureVac.", "\"يعد العمل مع EMA بشأن العملية التنظيمية خطوة حاسمة في توفير إمكانية الوصول المحتمل للقاح الخاص بنا للعديد من الأشخاص الذين يحتاجون إلى الحماية من هذا المرض الفتاك.\"", "مع CureVac ، اتخذت شركة تصنيع أخرى الخطوة التالية نحو موافقة السوق على لقاح كورونا الخاص بها. إذا تمت الموافقة على هذا اللقاح المرشح ، فسيكون اللقاح الثالث القائم على mRNA (بعد Biontech / Pfizer و Moderna).", "عملية الموافقة المتجددة هي عملية سريعة يمكن من خلالها تقديم البيانات الضرورية والتحقق منها على التوالي أثناء حالة الطوارئ الصحية.", "أثناء العملية ، يفحص EMA على أساس حزم البيانات المقدمة بشكل فردي ما إذا كان قد تم استيفاء معايير فعالية اللقاح والسلامة والجودة الصيدلانية لـ CVnCoV.", "هذا شرط أساسي لتطبيق ترخيص التسويق الرسمي. نتائج الدراسة الإيجابية يعتمد قرار لجنة EMA بشأن المنتجات الطبية للاستخدام البشري لبدء التجربة على النتائج الأولية من الدراسات المختبرية والدراسات السريرية المبكرة على البالغين.", "تشير هذه الدراسات إلى أن اللقاح يؤدي إلى إنتاج الأجسام المضادة والخلايا المناعية الموجهة ضد فيروس SARS-CoV-2 ، وهو الفيروس المسبب لـ Covid-19.", "المرشح لقاح COVID-19 المستند إلى mRNA من CureVac في مرحلة متقدمة من التجربة السريرية المحورية.", "بدأت عملية المراجعة التنظيمية بعد تقديم حزمة البيانات الأولى من الدراسات قبل السريرية إلى EMA وتم الانتهاء من التحقق الفني بنجاح.", "يستخدم فيروس SARS-CoV-2 بروتينات على سطحه الخارجي ، تسمى بروتينات سبايك ، لاختراق خلايا الجسم والتسبب في Covid-19. باستخدام الحمض النووي الريبي المرسال (mRNA) ، يحتوي CVnCoV على تعليمات البناء لإنتاج بروتين سبايك.", "يتم احتواء هذا الرنا المرسال في جزيئات الدهون الصغيرة (الدهون) التي تمنعه من التفتت بسرعة كبيرة. عندما يتلقى الشخص اللقاح ، ستقرأ بعض خلاياهم تعليمات الرنا المرسال وتنتج مؤقتًا بروتين سبايك.", "ثم يتعرف الجهاز المناعي للشخص على هذا البروتين على أنه أجنبي وينتج أجسامًا مضادة وينشط الخلايا التائية (خلايا الدم البيضاء) ضد هذا البروتين.", "إذا لامس الشخص فيروس SARS-CoV-2 لاحقًا ، فسيتعرف جهاز المناعة على البروتين ويكون جاهزًا للدفاع عن الجسم ضد الفيروس. لا يبقى mRNA من اللقاح في الجسم ، ولكنه يتحلل بعد وقت قصير من التطعيم." ]
}