{
  "id" : "6XvoRvOZ",
  "url" : "https://kurier.at/kultur/medien/servustv-ruestet-sich-fuer-die-koenigsklasse/401173339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:07:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906318/46-175198899.jpg",
  "imageCopyright" : "APA/AFP/MICHAEL ERREY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ServusTV rüstet sich für die Königsklasse",
  "articleTitleTranslated" : "ServusTV تستعد للفئة الممتازة",
  "articleContent" : [ "Volles Sportprogramm mit DFB-Pokal, Dominic Thiem und der Formel 1 ServusTV rüstet sich für ein Jahr mit vielen Sport-Höhepunkten. Dafür kommt Michael Gigerl, bisher Chefredakteur Sport bei Puls4, als Redaktionsleiter Fußball.", "Sein erster Einsatz ist bereits am Mittwoch, 20.15 Uhr, beim Achtelfinale des DFB-Pokal zwischen VfB Stuttgart mit Sasa Kalajdzic und Borussia Mönchengladbach unter Marco Rose.", "„Gigerl war der erste wichtige Transfer in Sachen Fußball für uns, er wird nicht die einzige Verpflichtung bleiben“, sagt ServusTV-Sportchef Christian Nehiba.", "„Mit ihm haben wir nicht nur einen Top-Kommentator, sondern auch einen ausgewiesenen Fußball-Experten mit sehr viel Medienerfahrung holen können“", "Michael Gigerl ist beim DFB Pokal am Mittwoch erstmals für ServusTV on air © Bild: ServusTV / Neumayr / Leo Dabei ist der DFB-Pokal trotz Spitzenmannschaften kaum mehr als ein Aufwärmen für Sender und Team.  “", "Denn es wartet Großes: „ServusTV ist der einzige frei empfangbare Sender Europas, der ab Herbst Champions League, Europa League und Conference League vereint. Das ist etwas wirklich Besonderes, aber auch eine enorme Herausforderung“, weiß Nehiba.", "„Wir sind dabei, die Redaktion entsprechend aufzustellen, sodass wir ab Jahresmitte für diese großen Aufgaben gerüstet sind“", "Davor warten beim Privatsender weitere Highlights: In der Nacht auf Dienstag, ab 00.00 Uhr, und mit Österreich gegen Italien geht dort (sowie bei Sky) der ATP Cup in Szene, ehe in der Woche danach die Australien Open anstehen.  “", "„Tennis ist dank Dominic Thiems Leistungen ein Garant für Spitzenquoten. Das freut mich als Sportchef, aber vor allem auch als großer Tennisfan.", "Wir sind da frühzeitig auf den richtigen Zug aufgesprungen.“ Dabei fährt man mehrgleisig – beim ATP Cup sendet ServusTV Deutschland alles zu Alexander Zverevs Team.", "Nach zwei Wochen der Quarantäne führt Andrea Schlager bei den Tennis-Highlights in Australien die Interviews © Bild: ServusTV / Neumayr / Leo Der Aufwand dafür ist groß.", "„Andrea Schlager ist mit einem kleinen Team vor Ort, das zwei Wochen Quarantäne freiwillig auf sich genommen hat, großer Respekt dafür“, betont Nehiba. Denn die Regeln dort sind hart.", "„Sie musste die ganze Zeit auf dem Zimmer bleiben, durfte nicht einmal das Fenster öffnen.“ Dafür kann sie nun alle wichtigen Interviews liefern. Im März hat die Königsklasse des Motorsports, die man sich mit dem ORF teilt, Premiere bei ServusTV.", "Nehiba: „In den nächsten Wochen sollte die Entscheidung fallen, wer welche Rennen überträgt.“ Dafür könne er „den Fans jetzt schon ein schlagkräftiges, kompetentes und erfahrenes Team versprechen.“ Und die Nähe zu Red Bull ist auch kein Schaden.", "„Wir werden natürlich versuchen, hier Synergien zu heben, ohne aber unsere journalistische Objektivität aus den Augen zu verlieren . “" ],
  "articleContentTranslated" : [ "برنامج رياضي كامل مع كأس الاتحاد الألماني لكرة القدم ، دومينيك ثيم وفورمولا 1 سيرفوس تي في يستعد لمدة عام مع العديد من الأحداث الرياضية البارزة. مايكل جيجرل ، رئيس تحرير الرياضة سابقًا في Puls4 ، يأتي كرئيس تحرير لكرة القدم.", "وكان أول ظهور له يوم الأربعاء في تمام الساعة 8:15 مساءً في دور الـ16 لكأس الاتحاد الألماني لكرة القدم بين نادي شتوتغارت مع ساسا كالاجديتش وبوروسيا مونشنغلادباخ تحت قيادة ماركو روز.", "يقول كريستيان نهيبة ، مدير الرياضة في ServusTV: \"كان Gigerl أول انتقال مهم بالنسبة لنا من حيث كرة القدم ، ولن يظل الالتزام الوحيد\".", "\"معه ليس لدينا فقط معلق كبير ، ولكن لدينا أيضًا خبير كرة قدم مع الكثير من الخبرة الإعلامية\"", "مايكل جيجرل على الهواء لـ ServusTV للمرة الأولى في كأس الإتحاد الألماني يوم الأربعاء © الصورة: ServusTV / Neumayr / Leo على الرغم من الفرق الكبرى ، فإن كأس الإتحاد الألماني هي أكثر من مجرد إحماء للمذيع والفريق. \"", "لأن أشياء رائعة تنتظرك: \"ServusTV هو المذيع المجاني الوحيد في أوروبا الذي سيجمع بين دوري أبطال أوروبا والدوري الأوروبي ودوري المؤتمرات اعتبارًا من الخريف. يقول نهيبة: \"هذا شيء مميز حقًا ، ولكنه يمثل أيضًا تحديًا هائلاً\".", "\"نحن بصدد تشكيل فريق التحرير وفقًا لذلك حتى نكون مستعدين لهذه المهام الرئيسية من منتصف العام\"", "قبل ذلك ، هناك أحداث أخرى على المذيع الخاص: في ليلة الثلاثاء ، من الساعة 00.00 صباحًا ، ومع النمسا ضد إيطاليا ، تقام بطولة كأس اتحاد لاعبي التنس المحترفين هناك (وكذلك على Sky) ، قبل بطولة أستراليا المفتوحة في الأسبوع التالي. \"", "\"بفضل إنجازات Dominic Thiem ، يعد التنس ضمانًا لأفضل الاحتمالات. أنا سعيد كمدير رياضي ، ولكن قبل كل شيء كمشجع كبير للتنس.", "قفزنا في القطار الصحيح في مرحلة مبكرة. \"أنت تقود على مسارات متعددة - في كأس اتحاد لاعبي التنس المحترفين ، تبث ServusTV Germany كل شيء لفريق ألكسندر زفيريف.", "بعد أسبوعين من الحجر الصحي ، أجرى أندريا شلاجر المقابلات في أبرز أحداث التنس في أستراليا © الصورة: ServusTV / Neumayr / Leo الجهد المبذول كبير.", "ويؤكد نهيبة أن \"أندريا شلاجر موجودة في الموقع مع فريق صغير أخذ طواعية في الحجر الصحي لمدة أسبوعين ، وهو احترام كبير لها\". لأن القواعد هناك صعبة.", "\"كان عليها البقاء في الغرفة طوال الوقت ، ولم يُسمح لها حتى بفتح النافذة\". لكنها تستطيع الآن إجراء جميع المقابلات المهمة. في آذار (مارس) ، ستُعرض فئة رياضة السيارات الأولى ، التي تشاركها مع ORF ، على ServusTV.", "نهيبة: \"في الأسابيع القليلة المقبلة يجب اتخاذ القرار بشأن من سيبث أي سباقات\". في المقابل ، يمكنه أن \"يعد الجماهير بفريق قوي وكفء وخبير\". ولا يضر القرب من ريد بول إما.", "\"سنحاول بالطبع الاستفادة من أوجه التآزر هنا ، ولكن دون إغفال موضوعيتنا الصحفية. \"" ]
}