{
  "id" : "6y97oPum",
  "url" : "https://kurier.at/wissen/gesundheit/who-experten-untersuchen-jetzt-astra-zeneca-impfstoff/401219550",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:52:12Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/5002470/78350011459463444_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO-Experten untersuchen jetzt Astra Zeneca-Impfstoff",
  "articleTitleTranslated" : "يدرس خبراء منظمة الصحة العالمية الآن لقاح Astra Zeneca",
  "articleContent" : [ "Nun reagiert auch die WHO auf die Bedenken vieler Staaten zum Astra Zeneca-Impfstoff: Für Dienstag ist ein Treffen zwischen WHO-Sicherheitsexperten angesetzt, die die Sicherheit des Impfstoffs untersuchen.", "Hintergrund sind die aufgetretenen Berichte über thrombotische Ereignisse. Allerdings betonen sowohl die WHO als auch die britischen Gesundheitsbehörden, die vor allem auf den von der Universität Oxford mitentwickelten Impfstoff setzen, dass kei Zusammenhang mit der Impfung bestehe.", "Auch Astra Zeneca betonte: Rund 17 Millionen Menschen sind bereits in der EU und Großbritannien gemimpft worden, es traten weniger als 40 Fälle mit Blutgerinnseln auf. Am Dienstag hat übrigens auch die Arzneimittelagentur der EU (EMA) ein Treffen angesetzt.", "Es wird laut BBC erwartet, dass das Vakzin in der EU weiterhin eingesetzt wird." ],
  "articleContentTranslated" : [ "الآن تتفاعل منظمة الصحة العالمية أيضًا مع مخاوف العديد من الدول بشأن لقاح Astra Zeneca: من المقرر عقد اجتماع بين خبراء السلامة في منظمة الصحة العالمية الذين يحققون في سلامة اللقاح يوم الثلاثاء.", "خلفية ذلك هي تقارير الأحداث الخثارية التي حدثت. ومع ذلك ، تؤكد كل من منظمة الصحة العالمية والسلطات الصحية البريطانية ، اللتين تعتمدان بشكل أساسي على اللقاح الذي طورته جامعة أكسفورد ، على عدم وجود صلة بالتطعيم.", "أكدت Astra Zeneca أيضًا: تم بالفعل تطعيم حوالي 17 مليون شخص في الاتحاد الأوروبي وبريطانيا العظمى ، وحدث أقل من 40 حالة من حالات جلطات الدم. وبالمناسبة ، قررت وكالة الأدوية التابعة للاتحاد الأوروبي (EMA) أيضًا عقد اجتماع يوم الثلاثاء.", "وفقًا لهيئة الإذاعة البريطانية ، من المتوقع أن يستمر استخدام اللقاح في الاتحاد الأوروبي." ]
}