{
  "id" : "6YLqgLJW",
  "url" : "https://kurier.at/wirtschaft/immobiz/amazons-futuristisches-headquarter-in-arlington/401185777",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933045/46-175433166.jpg",
  "imageCopyright" : "Amazon",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazons futuristisches Headquarter in Arlington",
  "articleTitleTranslated" : "مقر أمازون المستقبلي في أرلينغتون",
  "articleContent" : [ "Amazon-Chef Jezz Bezos kündigte gerade erst seinen Rücktritt von der Firmenspitze des Onlineriesen an. „Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Abschied.", "Und zweifellos expandiert das Unternehmen weiter. Hauptquartier in Arlington Das neue Hauptquartier in Arlington bei Washington soll futuristisch und innovativ werden. Ein 22-stöckiges Gebäude in Form einer Doppelhelix, das von einheimischen Pflanzen und Blumengärten umgeben sein soll.", "Außerdem, teilte Amazon mit, wird das Gebäude von außen begehbar sein – und zwar „auf zwei landschaftlich gestalteten Pfaden, die spiralförmig nach oben klimmen, mit Pflanzen, die auf einer Wanderung in den Blue-Ridge-Bergen von Virginia zu finden sind“, so der Onlineversandhändler.", "Vielzahl an Freiflächen Das Unternehmen will hoch hinaus und weitaus mehr als nur ein neues Bürogebäude schaffen. Es soll eine Vielzahl an Freiflächen mit einer Gesamtfläche von mehr als 2,5 Hektar so wie eine eigene Hundezone für die öffentliche Nutzung geben.", "Außerdem sollen – ganz im Amazon-Stil – auf einer Fläche von mehr als 9000 Quadratmetern neue Shops und Restaurants entstehen. Neuer Standort Der neue Standort soll zu Fuß oder mit den öffentlichen Verkehrsmitteln einfach zu erreichen sein.", "Der Grund für die Planung des neuen Bürogebäudes ist das mittlerweile zu klein gewordene Hauptquartier in Seattle. Amazon-Campus  Auch für die Entscheidung des Standortes, Arlington, gibt es eine logische Erklärung. 2018 gab es einen Wettstreit der US-Städte um das neue Hauptquartier von Amazon.", "Letztendlich schafften es New York und Arlington in die engere Auswahl. Doch gerade in New York gab es reichlich Widerstand von örtlichen Politikern und Aktivisten. Die Entscheidung fiel also auf Arlington.", "Sollten die Baupläne noch dieses Jahr bewilligt werden, könnte der Amazon-Campus bereits 2025 fertig sein." ],
  "articleContentTranslated" : [ "أعلن رئيس شركة أمازون ، جز بيزوس ، استقالته من رأس عملاق الإنترنت. قال بيزوس ، موضحًا رحيله: \"أصبحت أمازون حاليًا أكثر ابتكارًا من أي وقت مضى ، ولهذا السبب يعد هذا أفضل وقت لتسليمها\".", "ولا شك أن الشركة تواصل التوسع. المقر الرئيسي في أرلينغتون يجب أن يكون المقر الجديد في أرلينغتون بالقرب من واشنطن مستقبليًا ومبتكرًا. مبنى مكون من 22 طابقًا على شكل حلزون مزدوج يقال إنه محاط بالنباتات المحلية وحدائق الزهور.", "وبالإضافة إلى ذلك، أعلنت أمازون، فإن بناء يمكن الوصول إليها من الخارج - وهما \"على اثنين من المناظر الطبيعية المسارات التي صعودا لولبية، مع النباتات التي يمكن العثور عليها على ارتفاع في جبال بلو ريدج من ولاية فرجينيا\"، وبالتالي فإن على الانترنت النظام الإلكتروني الشركة.", "عدد كبير من المساحات المفتوحة ترغب الشركة في تحقيق أهداف عالية وإنشاء أكثر من مجرد مبنى مكاتب جديد. يجب أن يكون هناك عدد كبير من المساحات المفتوحة بمساحة إجمالية تزيد عن 2.5 هكتار بالإضافة إلى منطقة منفصلة للكلاب للاستخدام العام.", "بالإضافة إلى ذلك - على طراز أمازون - سيتم بناء متاجر ومطاعم جديدة على مساحة تزيد عن 9000 متر مربع. الموقع الجديد يجب أن يكون الموقع الجديد سهل الوصول إليه سيرًا على الأقدام أو بوسائل النقل العام.", "سبب تخطيط مبنى المكاتب الجديد هو المقر الصغير للغاية الآن في سياتل. حرم أمازون الجامعي هناك أيضًا تفسير منطقي للقرار بشأن الموقع ، أرلينغتون. في عام 2018 ، كانت هناك منافسة بين المدن الأمريكية على المقر الجديد لشركة Amazon.", "في النهاية ، وصلت نيويورك وأرلينغتون إلى القائمة المختصرة. لكن في نيويورك على وجه الخصوص ، كانت هناك مقاومة كبيرة من السياسيين والنشطاء المحليين. لذلك وقع القرار على أرلينغتون.", "إذا تمت الموافقة على خطط البناء هذا العام ، فقد يكون حرم أمازون جاهزًا بحلول عام 2025." ]
}