{
  "id" : "6ynRdCqM",
  "url" : "https://kurier.at/wirtschaft/hiv-positiv-im-job-firmen-outen-sich-gegen-vorurteile/401115963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T17:05:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "HIV-positiv im Job: Firmen \"outen\" sich gegen Vorurteile",
  "articleTitleTranslated" : "إيجابية فيروس نقص المناعة البشرية في العمل: الشركات \"تخرج\" ضد التحيز",
  "articleContent" : [ "Menschen mit HIV kämpfen gegen Ängste und Benachteiligung am Arbeitsplatz. Ein Arbeitgeber-Initiative will das jetzt ändern. Ärzte, Bekannte, die Familie: Alle haben ihm abgeraten, sich als HIV-positiv zu outen.", "„Ich hörte nur: Mach das nicht. Der Preis dafür ist bei deinem Job viel zu hoch“, erzählt IBM-Manager Axel Wedler. Vier Jahre nach der Diagnose traute er sich doch und war überrascht. Arbeitgeber und Kollegen hatte nicht das geringste Problem damit.", "„Wäre ich gleich damit rausgerückt, hätte ich mir vier Jahre voller Ängste und Geheimniskrämerei erspart“, sagt Wedler heute. Er möchte mit seiner Geschichte anderen Betroffenen Mut machen, offen mit einer Infektion umzugehen.", "„HIV ist eine chronische Krankheit, nicht mehr und nicht weniger.", "Mit ihr kann ich leben und arbeiten genau wie jeder gesunde Mensch.“ Welt-Aids-Tag: Rote Schleife vor dem Ausweichquartier des Parlaments in der Wiener Hofburg © Bild: PARLAMENTSDIREKTION7MICHAEL BUCH Selbstverständlich ist das leider noch immer nicht.", "In Österreich gibt es aktuell zwischen 8.000 und 10.000 HIV-Positive. Sie sind bei rechtzeitiger Diagnose und Behandlung zwar genauso leistungsfähig und es besteht im Arbeitsalltag kein Ansteckungsrisiko.", "Trotzdem halten viele ihre Infektion lieber geheim, weil sie Ängste, Vorurteile und Benachteiligung am Arbeitsplatz fürchten. „Die Ängste sind völlig unbegründet.", "Wegen der Unwissenheit kommt es aber immer wieder zu teils versteckter Diskriminierung“, berichtet Manfred Rupp, Geschäftsführer der Aids-Hilfe Steiermark und Projektleiter von #positivarbeiten Österreich.", "Die im Vorjahr in Deutschland gestartete Firmeninitiative setzt sich aktiv gegen Benachteiligung und Ausgrenzung von Menschen mit HIV im Job ein. Am gestrigen Welt-Aids-Tag erfolgte der Startschuss in Österreich.", "Almdudler-GF Gerhard Schilling mir Aids-Hilfe-GF Andrea Brunner bei der Unterzeichnung der Deklaration © Bild: ©Juergen Hammerschmid Gemeinsam mit den Aids-Hilfen Österreichs unterzeichneten die ersten 72 Unternehmen eine Arbeitgeber-Deklaration zur Gleichstellung von Menschen mit HIV.", "Unter ihnen A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, einige Ministerien sowie die Stadt Wien. „Eine offene Kultur ist eine wichtige Botschaft. Es darf keinen Unterschied zwischen HIV- und Nicht-HIV-Infizierten geben“, betont SAP-Österreich-Chef Christoph Kränkl.", "SAP-Chef Kränkl (li.) und IBM-Chefin Neumann unterzeichnen Deklaration mit Projektleiter Rupp  © Bild: aids-hilfe.at Projektleiter Rupp hofft, dass viele weitere Unternehmen die Deklaration unterzeichnen.", "„Wir erwarten, dass durch die Unterstützung der Firmen ein Ruck durch die Gesellschaft geht.“ Rein rechtlich kann in Österreich jeder Beruf mit einer HIV-Infektion ausgeübt werden, einzige Ausnahme ist die erwerbsmäßige Sexarbeit.", "Der HIV-Status muss dem Arbeitgeber nicht mitgeteilt werden, es besteht keine Auskunftspflicht. Es besteht Diskriminierungsschutz. So darf ein Arbeitnehmer nicht aufgrund einer Infektion mit dem HI-Virus oder einer Aids-Erkrankung gekündigt werden.", "Der Diskriminierungsschutz müsse aber auch gelebt werden, meint Rupp. Bei #positivarbeiten schildern HIV-Positive aus unterschiedlichen Berufen ihre Probleme, aber auch positiven Erfahrungen im Job – und wünschen sich vor allem eines: ein Stück Normalität. Nähere Infos finden Sie hier" ],
  "articleContentTranslated" : [ "يحارب المصابون بفيروس نقص المناعة البشرية الخوف والحرمان في مكان العمل. مبادرة صاحب العمل تريد تغيير ذلك الآن. الأطباء والأصدقاء والعائلة: نصح الجميع بعدم الكشف عن الإصابة بفيروس نقص المناعة البشرية.", "\"لقد سمعت للتو: لا تفعل ذلك. يقول أكسل ويدلر ، مدير شركة IBM ، إن سعر ذلك مرتفع للغاية بالنسبة لعملك. بعد أربع سنوات من التشخيص ، تجرأ وتفاجأ. أرباب العمل والزملاء لم يكن لديهم أدنى مشكلة في ذلك.", "يقول ويدلر اليوم: \"لو كنت قد خرجت معها على الفور ، لكنت أنقذت نفسي أربع سنوات مليئة بالمخاوف والسرية\". من خلال قصته ، يود أن يشجع الأشخاص المصابين الآخرين على التعامل بشكل علني مع العدوى.", "\"فيروس نقص المناعة البشرية مرض مزمن ، لا أكثر ولا أقل.", "يمكنني العيش والعمل معه تمامًا مثل أي شخص يتمتع بصحة جيدة. \"اليوم العالمي للإيدز: شريط أحمر أمام الأحياء البديلة للبرلمان في فيينا هوفبورغ © صورة: PARLIAMENT DIRECTORY7MICHAEL BUCH بالطبع ، للأسف ، لم يكن هذا هو الحال.", "يوجد في النمسا حاليًا ما بين 8000 و 10000 مصاب بفيروس نقص المناعة البشرية. مع التشخيص والعلاج في الوقت المناسب ، فإنهم يتمتعون بنفس الكفاءة ولا يوجد خطر الإصابة بالعدوى في العمل اليومي.", "ومع ذلك ، يفضل الكثيرون إبقاء إصابتهم سرية لأنهم يخشون الخوف والتحيز والحرمان في مكان العمل. \"المخاوف لا أساس لها على الإطلاق.", "ولكن بسبب الجهل ، يحدث أحيانًا تمييز خفي مرارًا وتكرارًا ، \"حسب تقرير مانفريد روب ، المدير الإداري لشركة Aids-Hilfe Steiermark ومدير مشروع #positivarbeiten Austria.", "مبادرة الشركة التي أطلقتها ألمانيا العام الماضي تكافح بنشاط التمييز واستبعاد الأشخاص المصابين بفيروس نقص المناعة البشرية في العمل. أعطيت فرصة البداية في النمسا أمس في يوم الإيدز العالمي.", "المدير الإداري لشركة Almdudler غيرهارد شيلينج والمدير الإداري لمساعدة الإيدز أندريا برونر يوقعان الإعلان © Image: Juergen Hammerschmid جنبًا إلى جنب مع Aids Aids Austria ، وقعت 72 شركة على إعلان صاحب العمل بشأن المساواة للأشخاص المصابين بفيروس نقص المناعة البشرية.", "من بينها A1 و Almdudler و IBM و SAP و ÖBB و Raiffeisen Bank International و UNIQA وبعض الوزارات ومدينة فيينا. الثقافة المفتوحة رسالة مهمة. يجب ألا يكون هناك فرق بين الأشخاص المصابين بفيروس نقص المناعة البشرية وغير المصابين به ، \"يؤكد كريستوف كرانكل ، رئيس شركة SAP النمساوية.", "رئيس SAP Kränkl (إلى اليسار) ورئيس شركة IBM Neumann يوقعان الإعلان مع مدير المشروع Rupp © Image: aids-hilfe.at يأمل مدير المشروع Rupp أن توقع العديد من الشركات الأخرى على الإعلان.", "\"نتوقع أن يهتز المجتمع من خلال دعم الشركات.\" من وجهة نظر قانونية بحتة ، يمكن ممارسة أي وظيفة مصابة بفيروس نقص المناعة البشرية في النمسا ، والاستثناء الوحيد هو العمل الجنسي بأجر.", "لا يلزم إبلاغ صاحب العمل بحالة فيروس نقص المناعة البشرية ، ولا يوجد التزام بتقديم المعلومات. هناك حماية ضد التمييز. لا يجوز فصل الموظف بسبب الإصابة بفيروس HI أو مرض الإيدز.", "ومع ذلك ، يجب أيضًا أن نعيش الحماية من التمييز ، كما يقول روب. في # العمل الإيجابي ، يصف الأشخاص المصابون بفيروس نقص المناعة البشرية من مختلف المهن مشاكلهم ، ولكن أيضًا التجارب الإيجابية في العمل - ويريدون شيئًا واحدًا قبل كل شيء: قطعة من الحياة الطبيعية. ويمكن الاطلاع على مزيد من المعلومات هنا" ]
}