{
  "id" : "6yVNJL62",
  "url" : "https://www.diepresse.com/5954696/Manuel-Feller-siegt-zum-Saisonabschluss?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T13:19:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/8/8/5954696/1CCEAA49-AEF0-4D3E-B081-5FE9E1C2CE90_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Manuel Feller siegt zum Saisonabschluss",
  "articleTitleTranslated" : "مانويل فيلر يفوز في نهاية الموسم",
  "articleContent" : [ "Der letzte Slalom des Winters in Lenzerheide geht an Manuel Feller, Marco Schwarz vergibt die Halbzeitführung. Die Weltcup-Saison bei den alpinen Ski-Herren ist mit einem österreichischen Slalom-Erfolg zu Ende gegangen.", "Manuel Feller setzte sich am Sonntag in Lenzerheide mit 0,08 Sekunden Vorsprung auf den Franzosen Clement Noel durch und feierte seinen zweiten Weltcup-Sieg. Dritter wurde dessen Landsmann Alexis Pinturault (+0,11), der schon als Gesamtweltcup-Sieger festgestanden war.", "Marco Schwarz, der den Slalom-Weltcup gewonnen hat, fiel nach Halbzeit-Führung auf Rang sechs zurück. Feller hatte im Jänner in Flachau seinen Premierensieg gefeiert, diesmal setzte er sich nach Platz sechs vor der Pause auf einer eisigen Piste durch.", "\"Das Ziel war, noch einmal 'Big Points' zu holen\", sagte der Tiroler im ORF-Interview, \"dass es jetzt mein zweiter Sieg wird, ist umso schöner. Das Finale liegt mir immer ganz gut, einmal noch alles geben, dann ab in die Pause.", "Ich bin sehr happy, dass mir das so aufgegangen ist.\" Er freute sich über eine \"sehr, sehr gute Slalom-Saison\". Im Riesentorlauf habe er nicht alles abgerufen, \"das braucht man gar nicht schönreden\". Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz.", "Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus. Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung.", "Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt. \"Der erste Durchgang war wieder sehr, sehr gut. Die Kugel habe ich, ich bin megahappy darüber. Danke an das ganze Team\", sagte der Kärntner.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, im Slalom fleißig weiterzuarbeiten und vielleicht das eine oder andere Speedrennen zu fahren\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo.", "Jean-Baptiste Grange absolvierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht. Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen.", "Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet." ],
  "articleContentTranslated" : [ "آخر سباق تعرج في فصل الشتاء في لينتسرهايد يذهب إلى مانويل فيلير ، ويمنح ماركو شوارتز الصدارة في الشوط الأول. انتهى موسم كأس العالم لرجال التزلج على جبال الألب بنجاح تعرج النمساوي.", "فاز مانويل فيلر يوم الأحد في لينتسرهايد بفارق 0.08 ثانية على الفرنسي كليمان نويل واحتفل بفوزه الثاني بكأس العالم. والثالث كان مواطنه أليكسيس بينتورو (+0.11) ، الذي كان بالفعل الفائز بكأس العالم بشكل عام.", "تراجع ماركو شوارتز ، الفائز بكأس العالم في سباق التعرج ، إلى المركز السادس بعد تقدمه في الشوط الأول. احتفل فيلر بفوزه الأول في فلاخاو في يناير ، هذه المرة بعد أن احتل المركز السادس على منحدر جليدي قبل الاستراحة.", "قال التيرولي في مقابلة مع ORF: \"كان الهدف هو الحصول على\" النقاط الكبيرة \"مرة أخرى ،\" سيكون انتصاري الثاني الآن أكثر جمالًا. المباراة النهائية تناسبني دائمًا ، أعطيها مرة أخرى ، ثم حتى نهاية الشوط الاول.", "أنا سعيد جدًا لأنني أدركت الأمر بهذه الطريقة. \"لقد كان سعيدًا بشأن\" موسم تعرج جيد جدًا جدًا \". في سباق التعرج العملاق ، لم يستدعي كل شيء ،\" لست بحاجة إلى التستر على ذلك . \"جيد الجولة الثانية، المركز الحادي عشر.", "طار فابيو جسترين مع أفضل لاعب في الجولة الأولى ، وتم إقصاء مايكل مات وأدريان بيرتل في المركز الثالث في نهاية الشوط الأول من القسم الثاني. كما هو الحال مع النساء وبشكل عام ، ضمنت سويسرا الفوز في بطولة فرق الرجال.", "احتل شوارتز المركز الثالث في كأس العالم بعد بينتورولت والسويسري ماركو أوديرمات. وقال كارينثيان \"الجولة الأولى كانت جيدة جدا مرة أخرى. أملك الكرة وأنا سعيد جدا بها. شكرا للفريق بأكمله\".", "بقدر ما يتعلق الأمر بالكرة البلورية الكبيرة ، سيكون العام المقبل \"اتخاذ الخطوة التالية في سباق التعرج العملاق ، ومواصلة العمل بجد في التعرج وربما قيادة أحد سباقات السرعة\".", "كان من الممكن أن يكون الأخير هو الخطة التقريبية بالنسبة له هذا الموسم ، لكن \"التركيز كان أكثر على سباق التعرج\" ، كما أكدت بطلة العالم المشتركة من كورتينا دامبيزو.", "أكمل جان بابتيست جرانج آخر جولة له في كأس العالم للتزلج في الجولة الثانية وحظي بالتصفيق لدقائق من قبل زملائه. فاز الفرنسي البالغ من العمر 36 عامًا بالميدالية الذهبية في سباق التعرج في جارمش بارتنكيرشن في عام 2011 وفي فيل / بيفر كريك في عام 2015.", "وكان مواطنه جوليان ليزيرو قد أنهى مسيرته بالفعل في يناير في شلادمينج." ]
}