{
  "id" : "6YxzQFHj",
  "url" : "https://kurier.at/wirtschaft/spar-nimmt-hygiene-austria-masken-aus-dem-sortiment/401207542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:21:36Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spar, Rewe, Hofer und dm stoppen Verkauf von Hygiene-Austria-Masken",
  "articleTitleTranslated" : "توقف Spar و Rewe و Hofer و DM بيع أقنعة Hygiene Austria",
  "articleContent" : [ "Auch Rewe (Billa, Bipa, Merkur, Penny) reagierte auf die Ermittlungen gegen den österreichischen Maskenhersteller. Man nehme die Produkte \"vorsorglich aus dem Verkauf, da ihre Herkunft (Produktionsort) unklar\" sei, so ein Rewe-Sprecher.", "Auch der Diskonter Hofer stoppt den Verkauf von Hygiene-Austria-Masken.", "\"Zusätzlich werden die Masken aktuell einer neuerlichen internen Prüfung durch unser Qualitätsmanagement unterzogen und wir nehmen die von Hygiene Austria bezogene Ware bis zur Klärung des Sachverhaltes vorsorglich aus dem Verkauf\", hieß es von Hofer.", "Die Drogeriemarktkette dm hat von Hygiene Austria Belege angefordert, dass man ausschließlich mit in Österreich produzierten Masken beliefert wurde.", "\"Wenn dieser Nachweis nicht erbracht werden kann, dann werden wir den Bestand an den Hersteller retournieren, da dies für uns ein zentrales Kriterium bei der Auswahl des Lieferanten und des Produkts war\", sagte ein dm-Sprecher.", "\"Grundsätzlich ist eine falsche Herkunftsbezeichnung irreführende Werbung. Das ist relevant nach dem Gesetz gegen den unlauteren Wettbewerb (UWG)\", sagte der Obmann des Verbraucherschutzvereins (VSV) zur APA.", "Auch Thomas Hirmke vom Verein für Konsumenteninformation (VKI) schätzt die Situation ähnlich ein. \"Wir prüfen, ob wir dagegen vorgehen\", so Hirmke.", "Gegen irreführende Werbung können einerseits Mitbewerber rechtlich vorgehen, andererseits auch die Wirtschaftskammer (WKÖ), die Arbeiterkammer (AK) sowie der Verein für Konsumenteninformation (VKI) mit einer Verbandsklage.", "Verbraucher selbst können wohl nicht direkt gegen das Gemeinschaftsunternehmen des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers vorgehen.", "Die meisten Österreich haben ihre Masken nämlich, so Kolba, nicht direkt bei Hygiene Austria gekauft, sondern über Zwischenhändler wie Apotheken. Gegenüber diesen könnten Konsumenten dann sehr wohl eine Irrtumsanfechtung machen und ihr Geld zurückverlangen, sagte Kolba am Donnerstag.", "\"Wenn ich die Maske nicht mehr habe und sie im guten Glauben schon verwendet habe, kann ich trotzdem eine Irrtumsanfechtung machen\", so der Jurist. Apotheken oder andere Zwischenhändler könnten dann Hygiene Austria in Regress nehmen." ],
  "articleContentTranslated" : [ "كما رد Rewe (Billa و Bipa و Merkur و Penny) على التحقيق ضد الشركة المصنعة للأقنعة النمساوية. خذ المنتجات \"كإجراء احترازي من البيع ، لأن مصدرها (مكان الإنتاج) غير واضح\" ، هكذا قال المتحدث باسم Rewe.", "توقف هوفر أيضًا عن بيع أقنعة Hygiene Austria.", "قال فون هوفر: \"بالإضافة إلى ذلك ، تخضع الأقنعة حاليًا لفحص داخلي جديد من قبل إدارة الجودة لدينا ، ونحن نأخذ البضائع المشتراة من Hygiene Austria من البيع كإجراء احترازي حتى يتم توضيح المشكلة\".", "طلبت سلسلة الصيدليات dm إيصالات من شركة Hygiene Austria تفيد بتزويدها بأقنعة مصنوعة في النمسا فقط.", "وقال متحدث باسم شركة DM: \"إذا تعذر تقديم هذا الدليل ، فسنقوم بإعادة المخزون إلى الشركة المصنعة ، حيث كان هذا معيارًا رئيسيًا بالنسبة لنا عند اختيار المورد والمنتج\".", "قال رئيس جمعية حماية المستهلك (VSV) لوكالة APA: \"في الأساس ، يعتبر التعيين الخاطئ للمنشأ إعلانًا مضللًا. وهذا مهم وفقًا لقانون مكافحة المنافسة غير العادلة (UWG)\".", "كما يقوم توماس هيرمكي من جمعية معلومات المستهلك (VKI) بتقييم الموقف بطريقة مماثلة. قال هيرمكي: \"نحن نتحقق مما إذا كان بإمكاننا اتخاذ إجراء ضدها\".", "من ناحية ، يمكن للمنافسين اتخاذ إجراءات قانونية ضد الإعلانات المضللة ، ومن ناحية أخرى ، غرفة التجارة (WKÖ) وغرفة العمل (AK) وجمعية معلومات المستهلك (VKI) من خلال إجراء تمثيلي.", "لا يمكن للمستهلكين أنفسهم اتخاذ إجراءات مباشرة ضد المشروع المشترك بين شركة تصنيع الألياف النمساوية العليا Lenzing ومجموعة النسيج Palmers.", "لم يشتر معظم النمساويين أقنعةهم مباشرة من Hygiene Austria ، وفقًا لـ Kolba ، ولكن من وسطاء مثل الصيدليات. قال كولبا يوم الخميس إن المستهلكين يمكنهم بعد ذلك تحديهم بشكل جيد للغاية عن الأخطاء واسترداد أموالهم.", "قال المحامي: \"إذا لم يعد لدي القناع واستخدمته بالفعل بحسن نية ، فلا يزال بإمكاني الطعن فيه بسبب الأخطاء\". يمكن للصيدليات أو الوسطاء الآخرين بعد ذلك اللجوء إلى Hygiene Austria." ]
}