{
  "id" : "6ZbZSSXz",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-mit-experten-update-zur-impfung/401164629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:29:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4869624/20210113-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober gibt mit Impf-Experten \"Update\": Keine Sorge wegen Kinderwunsch",
  "articleTitleTranslated" : "تقدم أنشوبر \"تحديثًا\" مع خبراء التطعيم: لا تقلق بشأن الرغبة في إنجاب الأطفال",
  "articleContent" : [ "Am Freitag gab Gesundheitsminister Rudi Anschober wieder ein Update zur Corona-Pandemie in Österreich. An seiner Seite stellten sich die wissenschaftliche Leiterin des Österreichischen Impftages, Prof.", "Ursula Wiedermann-Schmidt vom Tropeninstitut und die Ärztin Maria Paulke-Korinek vom Bundesministerium für Gesundheit, von der Abteilung für Impfwesen. \"Die Mutation bereitet uns große Sorgen\", sagte Anschober.", "Dieses habe ein um bis zu 70 Prozent höheres Ansteckungsrisiko. Dafür zeigte sich der Minister mit dem Fortschritt beim Impfen zufrieden. \"Bis Ende Februar\", sagt Anschober, sollten die vulnerabelsten Gruppen, also die Bewohner von Pflege und Altenheimen, geimpft sein, das wäre ein wichtiger Schritt.", "Die Impf-Spezialistin Paulke-Korinek sprach auch ein Thema an, das offenbar sehr viele jüngere Bürger beschäftigt: \"Der mRna-Impfstoff von Pfizer oder Moderna hat keine Auswirkungen auf die Fertilität, wir wüssten auch gar nicht, wo der Impfstoff hier etwas beeinflussen sollte.\"", "Impfen und Kinderwunsch schließen sich also keineswegs aus. Kommende Woche, gab das Gesundheitsministerium bekannt, werden weitere 54.900 Impfdosen von Biontech/Pfizer in Österreich erwartet, zudem 9600 Dosen von Moderna.", "In der Woche darauf wird die Liefermenge wieder erhöht, dann sollen 66.690 Dosen von Biontech und 24.000 Dosen von Moderna erwartet." ],
  "articleContentTranslated" : [ "قدم وزير الصحة رودي أنشوبر ، يوم الجمعة ، تحديثا بشأن وباء كورونا في النمسا. قام المدير العلمي ليوم التطعيم النمساوي أ.د.", "أورسولا فيدرمان شميدت من المعهد الاستوائي والطبيبة ماريا بولكي-كورينك من وزارة الصحة الفيدرالية من إدارة التطعيم. قال أنشوبر: \"نحن قلقون للغاية بشأن الطفرة\".", "هذا يزيد من خطر الإصابة بالعدوى بنسبة 70٪. في المقابل ، أعرب الوزير عن ارتياحه للتقدم المحرز في التطعيم. يقول أنشوبر: \"بحلول نهاية شهر فبراير\" ، يجب تطعيم الفئات الأكثر ضعفًا ، أي سكان دور رعاية المسنين ودور رعاية المسنين. وستكون هذه خطوة مهمة.", "كما تناول اختصاصي التطعيم Paulke-Korinek موضوعًا يبدو أنه يهم الكثير من المواطنين الأصغر سنًا: \"لقاح mRna من شركة Pfizer أو Moderna ليس له أي تأثير على الخصوبة ، ولا نعرف حتى أين يجب أن يؤثر اللقاح على أي شيء هنا . \"", "التطعيم والرغبة في إنجاب الأطفال ليسا متعارضين بأي حال من الأحوال. في الأسبوع المقبل ، أعلنت وزارة الصحة أنه من المتوقع الحصول على 54900 جرعة لقاح أخرى من Biontech / Pfizer في النمسا ، بالإضافة إلى 9600 جرعة من موديرنا.", "في الأسبوع التالي ، تمت زيادة حجم التسليم مرة أخرى ، ومن المتوقع بعد ذلك 66،690 علبة من Biontech و 24000 علبة من Moderna." ]
}