{
  "id" : "6zF83QvI",
  "url" : "https://sport.orf.at/stories/3071809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T14:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hauser schafft Podest-Hattrick",
  "articleTitleTranslated" : "يدير Hauser خدعة قبعة على المنصة",
  "articleContent" : [ "Hauser blieb im Wintersportzentrum Thüringens bei beiden Schießübungen fehlerfrei und lieferte auch in der Loipe eine tadellose Leistung ab.", "Die 27-Jährige hatte am Ende nur 12,6 Sekunden Rückstand auf Tiril Eckhoff, die trotz eines Fehlers 9,3 Sekunden vor der wie Hauser fehlerfreien Dorothea Wierer (ITA) ihren 17.  Weltcup-Sieg feierte. „Heute ist mir endlich ein Rennen mit null Fehlern gelungen.", "Das ist natürlich wieder ein großartiges Ergebnis für mich. Ich habe bis zum Schluss um jede Sekunde gekämpft. Es wäre nicht schneller gegangen, und von dem her war es ein richtig gutes Rennen. Ich bin sehr happy darüber“, sagte Hauser.", "Schwaiger in Top Ten Auch Schwaiger lief beim zweiten Teil der Bewerbe in Oberhof ins Rampenlicht. Die 24-Jährige traf so wie ihre Teamkollegin zehnmal ins Schwarze und klassierte sich mit 41,0 Sekunden Rückstand auf die Siegerin auf dem neunten Platz.", "Für die Salzburgerin bedeutet das den bisher besten Weltcup-Platz ihrer Karriere. „Das war wirklich wieder einmal ein richtig cooles Rennen von mir. Nach den ganzen Strapazen in letzter Zeit hat das richtig gutgetan.", "Null Fehler sind immer cool, und auch auf der Strecke ist es wieder viel besser gegangen“, so die zweitbeste Österreicherin.", "Dunja Zdouc wurde mit einem Fehlschuss 27. (+ 1:26,2), Katharina Innerhofer, die dreimal daneben schoss, landete auf Platz 64, und Christina Rieder kam – trotz fehlerfreier Schießleistung – über den 68.  Rang nicht hinaus.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "ظل هاوزر لا تشوبه شائبة في كل من التدريبات المستهدفة في مركز الرياضات الشتوية في تورينجيا ، كما قدم أداءً لا تشوبه شائبة على المسار.", "في النهاية ، تراجعت اللاعبة البالغة من العمر 27 عامًا بمقدار 12.6 ثانية فقط عن تيريل إيكهوف ، التي احتفلت بفوزها السابع عشر بكأس العالم على الرغم من أنها تخطت دوروثيا فيرير (ITA) بـ 9.3 ثانية ، التي كانت خالية من العيوب مثل هاوزر. \"اليوم تمكنت أخيرًا من السباق بدون أخطاء.", "بالطبع ، هذه نتيجة رائعة أخرى بالنسبة لي. قاتلت من أجل كل ثانية حتى النهاية. لا يمكن أن يكون أسرع ، وهذا جعله سباقًا جيدًا حقًا. قال هاوزر: \"أنا سعيد جدًا بذلك\".", "شفايجر من بين العشرة الأوائل ، شفايجر ، سلطت الضوء أيضًا على الجزء الثاني من المسابقات في أوبرهوف. مثل زميلتها في الفريق ، سجلت اللاعبة البالغة من العمر 24 عامًا عشر مرات وتم تصنيفها في المركز التاسع بفارق 41.0 ثانية عن الفائز.", "بالنسبة لمواطنة سالزبورغ ، هذا يعني أنها أفضل مكان في كأس العالم في مسيرتها حتى الآن. \"لقد كان حقا سباق رائع آخر بالنسبة لي. بعد كل الضغوط والتوترات مؤخرًا ، كان ذلك جيدًا حقًا.", "قال ثاني أفضل نمساوي \"إن عدم وجود أخطاء أمر رائع دائمًا ، وسارت الأمور بشكل أفضل على الحلبة أيضًا\".", "احتلت Dunja Zdouc المرتبة 27 (+ 1: 26.2) مع تفويت ، وهبطت Katharina Innerhofer ، التي أخطأت ثلاث مرات ، في المركز 64 ، ولم تتعدى Christina Rieder - على الرغم من أداء التسديد الخالي من العيوب - المركز 68. كأس العالم في Oberhof" ]
}