{
  "id" : "6zksn2vw",
  "url" : "https://kurier.at/wissen/gesundheit/wie-krank-sind-die-kinder-die-mit-corona-infiziert-sind/401329251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:49:40Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5919318/46-174219537.jpg",
  "imageCopyright" : "Getty Images/Tera Images/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie krank sind die Kinder, die mit Corona infiziert sind?",
  "articleTitleTranslated" : "ما مدى مرض الأطفال المصابين بكورونا؟",
  "articleContent" : [ "Die größte Gruppe der Neuansteckungen sind derzeit die Unter-25-Jährigen. Immer mehr Kinder und Jugendliche infizieren sich mit dem Coronavirus.", "Viele kurieren sich zu Hause aus, aber manchmal ist ein Krankenhausaufenthalt notwendig, berichtete eine Sprecherin des Wiener Gesundheitsverbundes der APA: Seit Beginn der Pandemie im vergangenen Frühling wurden rund 130 Kinder und Jugendliche in Wiener Spitälern behandelt, .", "In der Regeln waren die Verläufe mild. Warum die Kinder ins Krankenhaus kommen, ist sehr unterschiedlich, führte die Sprecherin weiter aus. Bei den meisten tauche Covid-19 als \"Nebendiagnose\" auf.", "Das ist dann beispielsweise der Fall, wenn sich ein Kind das Bein bricht, ins Spital kommt und dort ein Corona-Test positiv ist. Kinder werden mitunter auch gemeinsam mit ihren Covid-infizierten Eltern im Krankenhaus aufgenommen.", "Aber es gibt auch Kinder und Jugendliche mit der Hauptdiagnose Covid-19, die eine medizinische Behandlung im Spital benötigen. \"Das ist etwa dann der Fall, wenn die Kleinen fiebern und das abgeklärt werden muss.\"", "In der Regel sind die Krankheitsverläufe bei Kindern und Jugendlichen mild. Aber nicht immer: \"Bei drei Kindern war eine Sauerstoffbehandlung über eine Brille notwendig. Die hatten allerdings eine Grunderkrankung.\"", "In Wien sei bisher eine Person unter 18 Jahren an oder aufgrund von Covid-19 verstorben. Diese litt an schweren Vorerkrankungen. Grundsätzlich kann man sich in jedem Alter mit dem Coronavirus infizieren, so die Sprecherin des Gesundheitsverbundes.", "Ihren Beobachtungen zufolge sieht sie in der ansteckenderen britischen Mutation, die mittlerweile in Wien dominiert, keine höhere Gefährdung von Kindern und Jugendlichen. \"Es ist nicht so, dass die britische Variante sich unter Kindern stärker ausbreitet als bei Erwachsenen.", "Sie sind keine Pandemietreiber. Es gibt insgesamt mehr Infektionen.\" Im Schnitt würden monatlich 15 bis 20 Kinder eine Spitalsbehandlung benötigen. Dieser Wert sei seit Monaten konstant, so die Sprecherin.", "Wenn auch die Verläufe von Covid-19 bei Kindern und Jugendlichen in der Regel eher mild sind, so gibt es eine gefährliche Nacherkrankung: Es kann bei ihnen Wochen nach der Infektion die Krankheit Mis-C auftreten.", "Es handelt sich dabei um eine überschießende Immunreaktion, die sehr selten auftritt, einen lebensgefährlichen Verlauf nehmen kann und intensivmedizinische Betreuung notwendig macht.", "Sollte eine solche Erkrankung auftreten, werden die davon betroffenen Patientinnen und Patienten in Wien in die darauf spezialisierte Klinik Donaustadt gebracht. Dort wurden seit Beginn der Pandemie rund 15 Kinder aufgrund von Mis-C behandelt." ],
  "articleContentTranslated" : [ "أكبر مجموعة من الإصابات الجديدة هي حاليًا أقل من 25 عامًا. يصاب المزيد والمزيد من الأطفال والمراهقين بفيروس كورونا.", "يعالج الكثيرون أنفسهم في المنزل ، ولكن في بعض الأحيان تكون الإقامة في المستشفى ضرورية ، حسبما أفادت متحدثة باسم جمعية فيينا الصحية التابعة لجمعية APA: منذ بداية الوباء الربيع الماضي ، تم علاج حوالي 130 طفلاً ومراهقًا في مستشفيات فيينا.", "كقاعدة عامة ، كانت التدرجات معتدلة. وتابعت المتحدثة لماذا يأتي الأطفال إلى المستشفى مختلف جدا. بالنسبة لمعظمهم ، يظهر Covid-19 على أنه \"تشخيص ثانوي\".", "هذا هو الحال ، على سبيل المثال ، إذا كسر طفل ساقه ، وجاء إلى المستشفى وكان اختبار الهالة إيجابيًا هناك. يتم إدخال الأطفال أحيانًا إلى المستشفى مع والديهم المصابين بـ Covid.", "ولكن هناك أيضًا أطفال ومراهقون لديهم التشخيص الرئيسي لـ Covid-19 ويحتاجون إلى علاج طبي في المستشفى. \"هذا هو الحال ، على سبيل المثال ، عندما يعاني الأطفال الصغار من الحمى وهذا يحتاج إلى توضيح.\"", "كقاعدة عامة ، يكون مسار المرض عند الأطفال والمراهقين خفيفًا. لكن ليس دائمًا: \"العلاج بالأكسجين من خلال النظارات كان ضروريًا لثلاثة أطفال. ومع ذلك ، كان لديهم مرض كامن\".", "في فيينا ، توفي شخص يقل عمره عن 18 عامًا بسبب Covid-19 أو بسببه. عانت من أمراض سابقة خطيرة. من حيث المبدأ ، يمكن أن تصاب بفيروس كورونا في أي عمر ، بحسب المتحدثة باسم نقابة الصحة.", "وفقًا لملاحظاتها ، فإنها لا ترى الطفرة البريطانية الأكثر عدوى ، والتي تهيمن الآن في فيينا ، على أنها خطر أكبر على الأطفال والمراهقين. \"ليس الأمر أن البديل البريطاني أكثر انتشارًا بين الأطفال منه بين البالغين.", "إنهم ليسوا سائقين للوباء. بشكل عام ، هناك المزيد من الإصابات. \"في المتوسط ، يحتاج 15 إلى 20 طفلاً شهريًا إلى العلاج في المستشفى. هذه القيمة ثابتة منذ شهور ، كما قالت المتحدثة.", "حتى لو كانت دورة Covid-19 لدى الأطفال والمراهقين خفيفة إلى حد ما ، فهناك مرض ثانوي خطير: يمكن أن يصابوا بمرض Mis-C بعد أسابيع من الإصابة.", "وهو رد فعل مناعي مفرط نادر الحدوث ، ويمكن أن يهدد الحياة ويتطلب رعاية طبية مكثفة.", "في حالة حدوث مثل هذا المرض ، يتم إحضار المرضى المصابين إلى عيادة Donaustadt المتخصصة في هذا ، في فيينا. هناك حوالي 15 طفلاً عولجوا من Mis-C منذ بداية الوباء." ]
}