{
  "id" : "6zZpP0JM",
  "url" : "https://steiermark.orf.at/stories/3083739/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-06T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/25/crops/w=1280/804741_opener_280525_8aecd821-ea2b-4309-9108-b2168c2acdad.jpg?s=69a207c3c52ba177cf8d6e4938d6ec957d7cc9dd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schützenhöfer: „Jetzt nicht Nerven verlieren“",
  "articleTitleTranslated" : "شوتزنهوفر: \"لا تفقد أعصابك الآن\"",
  "articleContent" : [ "Nahezu täglich ändern sich derzeit die Vorgaben des Bundes im Zusammenhang mit der Coronavirus-Pandemie – etwa, was die Testung der Bevölkerung oder den bevorstehenden Impfstart betrifft, der erst am Mittwoch kurzerhand vorverlegt wurde.", "Auch in der Steiermark wird es noch in dieser Woche 3.000 Impfungen in 23 Pflegeheimen und Spitälern geben – mehr dazu in CoV-Impfstart noch in dieser Woche.", "Impfung „nicht wie Freibier verteilen“ Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) sieht diese Unberechenbarkeit des Bundes sehr kritisch, vor allem, was die Covid-Impfung betrifft, da sich die Länder auch darauf vorbereiten müssten.", "„Manche verfallen da in Hysterie, das bedaure ich sehr“, sagt Schützenhöfer und warnt vor voreiligen Entscheidungen:", "„Wichtig ist, dass wir jetzt gut an den Start gehen und wichtig ist, dass man im Bund jetzt nicht die Nerven verlieren soll, denn wir kommen nicht weiter, wenn der eine das und der andere etwas anderes sagt.  :", "Eine solche Impfdose braucht eine starke Kühlung, braucht eine gute Vorbereitung, das kann ich ja nicht wie ein Freibier verteilen.", "“„Gemeinsam sind wir stärker“ Mit Beginn des Jahres übernahm Schützenhöfer den Vorsitz der Landeshauptleutekonferenz und kündigte bereits im Vorfeld an, in dieser Funktion auch wieder nach einem besseren „Miteinander“ zwischen Bund und Ländern streben zu wollen – mehr dazu in Steiermark übernimmt ab Jänner LH-Vorsitz (30.12.2020).  ", "Hermann Schützenhöfer im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit ÖVP-Landeshauptmann Hermann Schützenhöfer hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.", "Mit ein Grund für den fehlenden Schulterschluß mit dem Bund, aber auch zwischen den Bundesländern seien „viele unterschiedliche Auffassungen“ in sehr vielen Fragen, aktuell vor allem in der Covid-Debatte.", "„Das ist nicht außergewöhnlich, weil die Situation eine außergewöhnliche ist“, sagt Schützenhöfer, umso mehr gelte es aber nun, den Zusammenhalt wieder zu stärken: „Ich kann nur sagen:", "Bund und Länder, wenn sie zusammenwirken, wenn sie zusammenarbeiten, wenn der Zusammenhalt wiederhergestellt wird, dann sind wir gemeinsam stärker. :", "“Schützenhöfer ortet „Sittenverfall“ An „Schuldzuweisungen“, wie sie derzeit etwa in Richtung einiger Mitglieder der Bundesregierung zu hören sind, will sich Schützenhöfer nicht beteiligen.", "Vielmehr fordert er eine „Abrüstung der Worte“: „Gewalt beginnt mit der Sprache und die sprachlichen Grenzverletzungen haben auch in ihrer Primitivität zugenommen.", "Also wenn da von ‚Kriegserklärung‘, vom ‚Chaos-Kanzler‘ die Rede ist, vom ‚Kerkermeister‘, dann muss man schon sagen, dass da ein allgemeiner Sittenverfall ist – den haben wir nicht notwendig . “" ],
  "articleContentTranslated" : [ "تتغير إرشادات الحكومة الفيدرالية فيما يتعلق بوباء الفيروس التاجي حاليًا بشكل شبه يومي - على سبيل المثال ، فيما يتعلق باختبار السكان أو بدء التطعيم القادم ، والذي تم تقديمه يوم الأربعاء فقط.", "أيضًا في ستيريا سيكون هناك 3000 لقاح هذا الأسبوع في 23 دار رعاية ومستشفى - المزيد عن هذا التطعيم ضد فيروس كورونا يبدأ هذا الأسبوع.", "التطعيم \"لا يتم توزيعه مثل الجعة المجانية\" يرى حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) عدم القدرة على التنبؤ بالحكومة الفيدرالية بشكل حاسم للغاية ، لا سيما فيما يتعلق بتطعيم كوفيد ، حيث يتعين على الولايات الاستعداد لذلك.", "يقول شوتزنهوفر: \"يقع البعض في هستيريا ، وأنا آسف جدًا لذلك\" ، ويحذر من اتخاذ قرارات متسرعة:", "\"من المهم أن نبدأ بداية جيدة الآن ومن المهم ألا نفقد أعصابنا في منطقة البوند ، لأننا لن نتقدم أكثر إذا قال أحدهم شيئًا والآخر قال شيئًا مختلفًا. :", "يحتاج صندوق التطعيم هذا إلى تبريد قوي ، يحتاج إلى تحضير جيد ، لا يمكنني توزيعه مثل البيرة المجانية.", "\"\" معًا نحن أقوى \"في بداية العام ، تولى شوتزنهوفر رئاسة مؤتمر المحافظين وأعلن مسبقًا أنه سيسعى جاهداً مرة أخرى من أجل\" تعاون \"أفضل بين الحكومة الفيدرالية والولايات الفيدرالية في هذه الوظيفة - وسيتولى شوتزنهوفر المسؤولية أكثر من شهر يناير رئاسة LH (30 ديسمبر 2020).", "هيرمان شوتزنهوفر في حديث السنة الجديدة \"Styria today\" بعنوان \"Styria Today\" عقد حديث السنة الجديدة \"Styria Today\" مع حاكم ÖVP Hermann Schützenhöfer من قبل رئيس تحرير ORF Styria ولفغانغ شالر.", "أحد أسباب عدم وجود تضامن مع الحكومة الفيدرالية ، ولكن أيضًا بين الولايات الفيدرالية ، هو \"العديد من الآراء المختلفة\" حول العديد من القضايا ، خاصة حاليًا في نقاش كوفيد.", "يقول شوتزنهوفر: \"هذا ليس استثنائيًا لأن الوضع استثنائي\" ، لكن الأهم الآن هو تعزيز التماسك مرة أخرى: \"يمكنني فقط أن أقول:", "الحكومات الفيدرالية وحكومات الولايات ، إذا عملوا معًا ، إذا عملوا معًا ، إذا تم استعادة التماسك ، فنحن معًا أقوى. :", "\"Schützenhöfer يحدد موقع\" التراجع الأخلاقي \"لا يريد Schützenhöfer المشاركة في\" تكليفات اللوم \"، حيث يتم سماعها حاليًا في اتجاه بعض أعضاء الحكومة الفيدرالية.", "بدلاً من ذلك ، يدعو إلى \"نزع الكلمات\": \"العنف يبدأ باللغة وقد ازدادت انتهاكات الحدود اللغوية أيضًا في بدائيتها.", "لذلك عندما يكون هناك حديث عن \"إعلان الحرب\" ، و \"مستشار الفوضى\" ، و \"السجان\" ، فعندئذ عليك أن تقول إن هناك تدهورًا عامًا في الأخلاق - لسنا بحاجة إلى ذلك. \"" ]
}