{
  "id" : "71dl8lAS",
  "url" : "https://kurier.at/wirtschaft/porr-erhielt-auftrag-fuer-britische-hochgeschwindigkeitsbahn/401129466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:28:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820706/46-167027822.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Porr erhielt Auftrag für britische Hochgeschwindigkeitsbahn",
  "articleTitleTranslated" : "تلقى بور طلبًا لخط سكة حديد بريطاني عالي السرعة",
  "articleContent" : [ "Baukonzern liefert bis zu 453 Kilometer Fahrbahn, das Auftragsvolumen liegt bei rund 280 Mio. Euro. Der österreichische Baukonzern Porr baut an der Infrastruktur der britischen Strecke für Hochgeschwindigkeitszüge HS2 mit.", "Zwischen Jänner 2021 und April 2029 kommen von dem Unternehmen 453 Kilometer Feste Fahrbahn im Auftragswert von 260 Mio. Pfund (282 Mio. Euro), wie die Porr am Montag mitteilte. Auftraggeber ist die High Speed Two (HS2) Ltd.", "Verbesserung Konkret liefert die heimische Baufirma an das Eisenbahngroßprojekt die international bereits vielfach eingesetzte Slab Track Austria Technologie, die sie gemeinsam mit den Österreichischen Bundesbahnen (ÖBB) entwickelt und 1989 erstmals umgesetzt hat.", "Die neue britische Bahnstrecke soll die Städte London, Birmingham, Manchester und Leeds verbinden und die Anbindung von acht der zehn größten Städte Großbritanniens verbessern.", "Am Bau der Hochgeschwindigkeitsstrecke ist bereits Österreichs größter Baukonzern Strabag im Rahmen eines Dreier-Konsortiums beteiligt, deren Auftragsvolumen mindestens 3,3 Mrd. Pfund umfasst. 32 Prozent davon entfallen auf die Strabag.", "Mit der Planung, Kalkulation und Arbeitsvorbereitung wurde das Dreier-Joint-Venture bereits im Sommer 2017 beauftragt. Hohes Tempo Nach Inbetriebnahme bedient die H2S über 25 Bahnhöfe und verbindet rund 30 Millionen Menschen mit einander.", "Die Züge können die Hochgeschwindigkeitsstrecke mit einer Betriebsgeschwindigkeit von bis zu 360 km/h befahren. In Phase 1 entsteht laut Porr die Strecke zwischen London und Birmingham.", "In Phase 2a wird die Strecke bis Crewe erweitert und im Zuge von Phase 2b nach Manchester im Westen und nach Leeds im Osten fortgesetzt. Vielfach im Einsatz Neben Österreich (Koralmbahn) ist die Porr-Technologie den Angaben zufolge international etwa auch bereits in Deutschland (u.a.", "Stuttgart 21), Großbritannien (Barking Riverside), der Slowakei, der Tschechischen Republik, Slowenien, Australien (Melbourne Metro Tunnel) und Katar im Einsatz.", "\"Mit unserer Technologie ermöglichen wir einen nahezu wartungsfreien Bahnbetrieb bei Spitzengeschwindigkeiten\", so Porr-Chef Karl-Heinz Strauss." ],
  "articleContentTranslated" : [ "توفر شركة الإنشاءات ما يصل إلى 453 كيلومترًا من سطح الطريق ، ويبلغ حجم الطلب حوالي 280 مليون يورو. تقوم مجموعة البناء النمساوية Porr ببناء البنية التحتية للخط البريطاني للقطارات عالية السرعة HS2.", "بين يناير 2021 وأبريل 2029 ، ستسلم الشركة 453 كيلومترًا من المسار غير الصابور بقيمة طلب 260 مليون جنيه إسترليني (282 مليون يورو) ، كما أعلن بور يوم الاثنين. العميل هو High Speed Two (HS2) Ltd.", "التحسين على وجه التحديد ، تقوم شركة البناء المحلية بتزويد مشروع السكك الحديدية واسع النطاق بتقنية Slab Track Austria ، والتي تستخدم بالفعل على نطاق واسع والتي طورتها مع شركة السكك الحديدية الفيدرالية النمساوية (ÖBB) وتم تنفيذها لأول مرة في عام 1989.", "سيربط خط السكة الحديد البريطاني الجديد مدن لندن وبرمنغهام ومانشستر وليدز وسيحسن اتصال ثماني من أكبر عشر مدن في بريطانيا العظمى.", "تشارك أكبر شركة بناء في النمسا Strabag بالفعل في بناء خط عالي السرعة كجزء من كونسورتيوم ثلاثي الأطراف ، يبلغ حجم الطلب منه 3.3 مليار جنيه إسترليني على الأقل. تمثل Strabag 32 بالمائة من هذا.", "تم تكليف المشروع المشترك ثلاثي الأطراف بالتخطيط والحساب وإعداد العمل في صيف عام 2017. سرعة عالية بعد بدء التشغيل ، سيخدم H2S أكثر من 25 محطة قطار ويربط حوالي 30 مليون شخص.", "يمكن للقطارات أن تسافر على الخط عالي السرعة بسرعة تشغيل تصل إلى 360 كم / ساعة. وفقًا لبور ، سيتم بناء الخط الفاصل بين لندن وبرمنغهام في المرحلة الأولى.", "في المرحلة 2 أ ، سيتم تمديد الخط إلى كرو وسيستمر في المرحلة 2 ب إلى مانشستر في الغرب وإلى ليدز في الشرق. استخدام واسع النطاق بالإضافة إلى النمسا (Koralmbahn) ، تم الإبلاغ عن تقنية Porr أيضًا دوليًا ، على سبيل المثال في ألمانيا (على سبيل المثال", "شتوتغارت 21) ، بريطانيا العظمى (باركينج ريفرسايد) ، سلوفاكيا ، جمهورية التشيك ، سلوفينيا ، أستراليا (نفق مترو ملبورن) وقطر قيد الاستخدام.", "يقول كارل هاينز شتراوس ، رئيس شركة بور ، \"باستخدام تقنيتنا ، نتيح تشغيل السكك الحديدية تقريبًا بدون صيانة بأقصى سرعة\"." ]
}