{
  "id" : "71saYV7S",
  "url" : "https://www.derstandard.at/story/2000125530050/wie-es-mit-dem-impfstoff-von-astra-zeneca-weitergeht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:48:38Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie es mit dem Impfstoff von Astra Zeneca weitergeht",
  "articleTitleTranslated" : "ماذا يحدث بعد ذلك مع لقاح Astra Zeneca",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) sprach sich am Mittwoch erneut für die Weiterverimpfung des Astra-Zeneca-Vakzins in allen Altersgruppen aus. Die Entscheidung steht im Einklang mit der Zulassungsbehörde der EU und der Weltgesundheitsorganisation (WHO).", "Eine Prüfung habe keine spezifischen Risikofaktoren wie etwa Alter oder Geschlecht für das Blutgerinnsel nach einer Astra-Zeneca-Impfung ergeben, teilte die Europäische Arzneimittelagentur (EMA) am Mittwoch mit.", "Deutschland hat am Dienstag, nach einer Empfehlung der Ständigen Impfkommission (STIKO), den Einsatz des Astra-Zeneca-Vakzins auf Personen ab 60 Jahren beschränkt.", "In einem laufenden Verfahren werde die Situation von thromboembolischen Ereignissen und Blutgerinnungsstörungen im Zusammenhang mit Impfungen durch die EMA weiter evaluiert, heißt es.", "Ganz konkret geht es um 31 Verdachtsfälle einer Sinusthrombose (ein durch Blutgerinnsel hervorgerufener teilweiser oder vollständiger Verschluss in den großen Venen im Gehirn), die dem deutschen Paul-Ehrlich-Institut gemeldet wurden.", "Zwei Männer und 29 Frauen waren davon betroffen. Die Frauen sind zwischen 20 und 63 Jahre alt, die beiden Männer 36 und 57.  Insgesamt 19 dieser Fälle gingen mit einem Mangel an Blutplättchen einher, neun verliefen tödlich.", "Sowohl aus der EU als auch Großbritannien werden laufend Daten gesammelt und analysiert. EU-weit sind laut der Datenbank Eudra Vigilance 59 Fälle von Sinusvenenthrombosen als Verdachtsfälle von Nebenwirkungen verzeichnet.", "Nach Ostern werden bei einem Meeting des zuständigen Gremiums der EMA alle bis dahin vorliegenden internationalen Daten begutachtet, und es wird eine diesbezügliche Stellungnahme seitens der EMA erwartet.", "Gleichzeitig spricht sich die WHO für eine dringende Beschleunigung der Impfstrategie in Europa aus und bezeichnete die aktuelle Verteilung des Impfstoffs als \"zu langsam\".", "\"Impfstoffe sind gegenwärtig unser bester Weg, um aus dieser Pandemie herauszukommen\", betont der WHO-Europa-Direktor Hans Kluge am Donnerstag. \"Jede einzelne Ampulle, die wir vorrätig haben, muss genutzt werden – jetzt.\"", "Das deckt sich auch mit der Einschätzung der österreichischen Experten, die darauf pochen, bei der Geschwindigkeit deutlich zuzulegen.", "Das setzt allerdings auch die planmäßige Verimpfung des Vektorimpfstoffs von Astra Zeneca voraus, was natürlich wiederum einen gewisses Maß an Vertrauen der Bevölkerung in den Impfstoff voraussetzt.", "Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, aber das Risiko, an Covid-19 zu sterben, für die allermeisten weitaus höher, meint dazu Gesundheitsökonom Thomas Czypionka im Interview mit dem STANDARD.", "Der Leiterin des Nationalen Impfgremiums Ursula Wiedermann-Schmid zufolge kam es bei der Impfung mit dem Vakzin zu \"sehr dramatischen, aber seltenen Vorfällen\" .\" Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", so die Expertin.", "Dennoch gelte es, \"die Relation zwischen Nutzen und Risiko zu wahren\", heißt es weiter. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "تحدث مجلس التطعيم الوطني (NIG) مرة أخرى يوم الأربعاء لصالح مزيد من التطعيم لقاح Astra-Zeneca في جميع الفئات العمرية. القرار يتماشى مع سلطة الموافقة في الاتحاد الأوروبي ومنظمة الصحة العالمية (WHO).", "قالت وكالة الأدوية الأوروبية (EMA) يوم الأربعاء إن الفحص لم يكشف عن أي عوامل خطر محددة مثل العمر أو الجنس لتجلط الدم بعد تلقيح Astra-Zeneca.", "يوم الثلاثاء ، بناءً على توصية من اللجنة الدائمة للتلقيح (STIKO) ، فرضت ألمانيا قيودًا على استخدام لقاح Astra-Zeneca للأشخاص الذين تبلغ أعمارهم 60 عامًا وأكثر.", "في عملية مستمرة ، سيتم تقييم حالة أحداث الانصمام الخثاري واضطرابات تخثر الدم المرتبطة بالتطعيمات من قبل EMA ، كما تقول.", "على وجه التحديد ، تم الإبلاغ عن حوالي 31 حالة مشتبه بها من تجلط الجيوب الأنفية (انسداد جزئي أو كامل في الأوردة الكبيرة في الدماغ بسبب جلطات الدم) إلى معهد بول إيرليش الألماني.", "أصيب رجلان و 29 امرأة. تتراوح أعمار النساء بين 20 و 63 سنة ، والرجلين 36 و 57. ارتبط إجمالي 19 من هذه الحالات بنقص الصفائح الدموية ، وتسع حالات كانت قاتلة.", "يتم جمع البيانات وتحليلها باستمرار من كل من الاتحاد الأوروبي وبريطانيا العظمى. وفقًا لقاعدة بيانات Eudra Vigilance ، تم تسجيل 59 حالة من حالات تجلط الوريد الجيبي على أنها آثار جانبية مشتبه بها في جميع أنحاء الاتحاد الأوروبي.", "بعد عيد الفصح ، سيتم فحص جميع البيانات الدولية المتاحة حتى تلك النقطة في اجتماع هيئة EMA ذات الصلة ، ومن المتوقع صدور بيان بهذا الشأن من EMA.", "في الوقت نفسه ، تدعو منظمة الصحة العالمية إلى تسريع إستراتيجية التطعيم في أوروبا بشكل عاجل ووصف التوزيع الحالي للقاح بأنه \"بطيء جدًا\".", "وقال هانز كلوج ، مدير منظمة الصحة العالمية في أوروبا ، يوم الخميس: \"اللقاحات هي حاليًا أفضل طريقة للخروج من هذا الوباء\". \"كل أمبولة لدينا في المخزن يجب استخدامها - الآن.\"", "يتزامن هذا أيضًا مع تقييم الخبراء النمساويين الذين يصرون على زيادة السرعة بشكل كبير.", "ومع ذلك ، يتطلب هذا أيضًا التطعيم المجدول للقاح الناقل من Astra Zeneca ، والذي يتطلب بالطبع درجة معينة من الثقة في اللقاح من السكان.", "يقول خبير الاقتصاد الصحي Thomas Czypionka في مقابلة مع STANDARD إن احتمال حدوث تجلط في الوريد الدماغي منخفض ، لكن خطر الوفاة من Covid-19 أعلى بكثير بالنسبة لمعظم الناس.", "وفقًا لرئيس لجنة التطعيم الوطنية ، أورسولا فيدرمان شميد ، أدى التطعيم باللقاح إلى \"حوادث مأساوية للغاية ولكنها نادرة\". وقال الخبير: \"مقابل كل 100 ألف لقاح ، يوجد حاليًا حادثان مرتبطان\".", "ومع ذلك ، من المهم \"الحفاظ على العلاقة بين الفوائد والمخاطر\" ، كما تستمر. (جوليا بالماي ، 1 أبريل 2021)" ]
}