{
  "id" : "71sv4pKm",
  "url" : "https://kurier.at/sport/tennis/tennis-alle-vier-oesterreicher-in-australian-open-quali-schon-out/401151486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863999/46-168527236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alle vier Österreicher in Australian-Open-Quali schon out",
  "articleTitleTranslated" : "جميع النمساويين الأربعة في التصفيات المؤهلة لبطولة أستراليا المفتوحة بالفعل",
  "articleContent" : [ "Für Österreichs vier Einzel-Spieler, die sich für das erste Tennis-Grand-Slam-Turnier des Jahres qualifizieren wollten, ist der Traum vom Hauptbewerbs-Ticket am Sonntag gleich vorüber gewesen. In den wegen der Coronavirus-Pandemie nach Dubai (Damen) bzw.", "Doha (Herren) ausgelagerten Qualifikationsturnieren sind Jurij Rodionov, Sebastian Ofner, Barbara Haas und Julia Grabher allesamt gleich in der ersten Runde ausgeschieden.", "Rodionov musste sich dem 34-jährigen Serben Viktor Troicki nach gewonnenem ersten Satz noch glatt 6:2,2:6,1:6 beugen, Ofner machte gegen den eher unbekannten Kroaten Borna Gojo nur fünf Games.", "Haas, die in Dubai von Jürgen Melzer betreut wurde, war am knappsten am Aufstieg, vergab aber eine 4:2-Führung im dritten Satz. Sie unterlag der Kolumbianerin Maria Camila Osorio Serrano mit 3:6,6:3,5:7.", "Und Grabher verlor gegen die Südkoreanerin Han Na-Lae 6:3,3:6,1:6. Damit sind US-Open-Sieger Dominic Thiem und Dennis Novak die einzigen Vertreter im Einzel des ersten Majors des Jahres in Melbourne. Das Großturnier beginnt coronabedingt 2021 erst am 8. Februar." ],
  "articleContentTranslated" : [ "بالنسبة للاعبين النمساويين الأربعة الذين أرادوا التأهل لأول بطولة تنس كبرى لهذا العام ، فقد انتهى حلم الحصول على تذكرة المنافسة الرئيسية يوم الأحد. وذلك بسبب وباء فيروس كورونا لدبي (نساء) أو", "تم إقصاء كل من يوريج روديونوف ، وسيباستيان أوفنر ، وباربرا هاس ، وجوليا جرابر في الجولة الأولى من بطولات الدوحة التأهيلية (رجال).", "كان على روديونوف أن ينحني 6: 2.2: 6.1: 6 إلى 34 عامًا الصربي فيكتور ترويكي بعد فوزه بالمجموعة الأولى ، لعب أوفنر خمس مباريات فقط ضد الكرواتي غير المعروف بورنا غوجو.", "وكان هاس ، الذي اعتني به يورغن ميلتسر في دبي ، الأقرب إلى الصعود ، لكنه غاب عن التقدم بنتيجة 4-2 في المجموعة الثالثة. وهزمت أمام الكولومبية ماريا كاميلا أوسوريو سيرانو بمعدل 3: 6.6: 3.5: 7.", "وخسر جرابر أمام الكوري الجنوبي هان نا لاي 6: 3.3: 6.1: 6. الفائزان في بطولة الولايات المتحدة المفتوحة دومينيك ثيم ودينيس نوفاك هما الممثلان الوحيدان في الفردي في أول بطولة كبرى لهذا العام في ملبورن. البطولة الكبرى لن تبدأ حتى 8 فبراير 2021 بسبب كورونا." ]
}