{
  "id" : "72p8C3hE",
  "url" : "https://kurier.at/sport/tennis/tennis-thiem-2021-zum-dritten-mal-beim-laver-cup-dabei/401108919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:58:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem 2021 zum dritten Mal beim Laver Cup dabei",
  "articleTitleTranslated" : "سيكون تيم في كأس لافير للمرة الثالثة في عام 2021",
  "articleContent" : [ "Österreichs Tennis-Star Dominic Thiem wird zum dritten Mal beim Laver Cup antreten.  Der US-Open-Sieger hat für die vierte Auflage des Team-Show-Kampfs zwischen Europa und Team Welt vom 24. bis 26.", "September in Boston zugesagt.  Er ist nach Roger Federer der zweite Spieler, der dem von Kapitän Björn Borg angeführten europäischen Team zur Verfügung steht.  Thiem war auch bei den Auflagen in Prag und Genf dabei, fehlte nur bei jener in Chicago.", "\"Der Laver Cup ist ein fantastischer Event und ich freue mich wirklich, dass ich Teil des Teams Europa in Boston sein werde\", sagte Thiem in einer Aussendung der Veranstalter.", "Für Thiem ist der Laver Cup ein \"Event, wie kein anderer auf der Tour\".  \"Ich freue mich darauf, Europa zu helfen, den vierten Titel zu holen.\"  Auch Kapitän Borg schätzt sich glücklich, den Weltranglisten-Dritten aus Niederösterreich in seinem Team zu haben.", "\"Dom hatte eine unglaubliche Saison, trotz der nie da gewesenen Umstände.  Er spielt beständig auf Top-Level und es war großartig, ihn seinen ersten Grand-Slam-Titel gewinnen zu sehen\", erklärte die schwedische Tennis-Legende.", "Die Auflage in Boston war wegen der Coronavirus-Pandemie auf 2021 verschoben worden.  Federer hatte das Event 2018 ins Leben gerufen. 2022 findet die Veranstaltung wieder in Europa und zwar in der O2-Arena von London statt." ],
  "articleContentTranslated" : [ "يتنافس نجم التنس النمساوي دومينيك ثيم في كأس لافر للمرة الثالثة. الفائز في بطولة الولايات المتحدة المفتوحة للنسخة الرابعة من عرض الفريق القتال بين أوروبا وفريق العالم من 24. إلى 26.", "سبتمبر في بوسطن. وهو ثاني لاعب بعد روجيه فيدرر يكون متاحًا للمنتخب الأوروبي بقيادة الكابتن بيورن بورغ. كان تيم حاضرًا أيضًا في طبعات براغ وجنيف ، ولم يبق إلا في شيكاغو.", "وقال تيم في بث من المنظمين: \"كأس لافر حدث رائع وأنا سعيد حقًا لأنني سأكون جزءًا من فريق أوروبا في بوسطن\".", "بالنسبة إلى تيم ، فإن كأس لافر هي \"حدث لا مثيل له في الجولة\". \"إنني أتطلع لمساعدة أوروبا على الفوز باللقب الرابع.\" الكابتن بورغ محظوظ أيضًا لأن لديه المصنف الثالث عالميًا من النمسا السفلى في فريقه.", "قال أسطورة التنس السويدي: \"لقد قدم دوم موسمًا رائعًا ، على الرغم من الظروف غير المسبوقة. إنه يلعب باستمرار على أعلى مستوى وكان من الرائع رؤيته يفوز بأول لقب له في البطولات الأربع الكبرى\".", "تم تأجيل الطبعة في بوسطن إلى عام 2021 بسبب وباء فيروس كورونا. أطلق فيدرر الحدث في عام 2018. في عام 2022 ، سيقام الحدث مرة أخرى في أوروبا ، في ساحة O2 في لندن." ]
}