{
  "id" : "72Qh4cb2",
  "url" : "https://www.diepresse.com/5951101/Todesfall_Theatermacher-Piero-Bordin-73jaehrig-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T11:07:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5951101/135BCB86-9CF2-47DF-9F54-4363D5F0C072_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Theatermacher Piero Bordin 73-jährig gestorben",
  "articleTitleTranslated" : "توفي صانع المسرح بييرو بوردين عن عمر يناهز 73 عامًا",
  "articleContent" : [ "Der Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" brach beim Begräbnis seiner Schwiegermutter zusammen und verstarb am Freitag. Der Theatermacher Piero Bordin, Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" ist am Freitag im Alter von 73 Jahren gestorben.", "Das bestätigte seine Witwe Elfriede am Sonntag gegenüber der Austria Presse Agentur. Bordin war am Begräbnis seiner Schwiegermutter am Wiener Zentralfriedhof mit einem Herzinfarkt zusammengebrochen und ist in der Folge in einem Wiener Spital gestorben.", "Piero Bordin wurde am 24.  Juli 1947 als Sohn einer aus Athen stammenden Mutter und eines venezianischen Vaters in Wien geboren, studierte an der Universität für Angewandte Kunst und arbeitete zunächst als Schüler und Mitarbeiter von Peter Weibel als bildender Künstler. 1989 gründete er das Festival \"Art Carnuntum\", das in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hochhielt, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fortführte.  ", "Seiner selbstlosen Begeisterung und Theaterleidenschaft war es zu verdanken, dass prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre immer wieder gerne nach Carnuntum kamen. 2007 wurde Bordin mit dem Niederösterreichischen Kulturpreis in der Sparte \"Darstellende Kunst\" ausgezeichnet, 2017 wurde ihm der Berufstitel Professor verliehen. 2018 erhielt er einen päpstlichen Orden, die Überreichung nahm Kardinal Christoph Schönborn vor. " ],
  "articleContentTranslated" : [ "انهار مؤسس ومدير مهرجان المسرح العالمي \"آرت كارنونتوم\" في جنازة حماته وتوفي يوم الجمعة. توفي صانع المسرح بييرو بوردين مؤسس ومدير مهرجان المسرح العالمي \"آرت كارنونتوم\" يوم الجمعة عن 73 عاما.", "وأكدت أرملته الفريدي ذلك لوكالة الأنباء النمساوية يوم الأحد. انهار بوردين بنوبة قلبية في جنازة حماته في مقبرة فيينا المركزية وتوفي بعد ذلك في أحد مستشفيات فيينا.", "ولد Piero Bordin في 24 يوليو 1947 ، وهو ابن لأم من أثينا وأب من البندقية في فيينا ، ودرس في جامعة الفنون التطبيقية وعمل في البداية كطالب وموظف لدى Peter Weibel كفنان تشكيلي. في عام 1989 أسس \"الفن Carnuntum\" المهرجان الذي من جهة رفعوا لذكرى المكان تاريخيا هاما حيث في 11 تشرين الثاني، 308، تحت إشراف دقلديانوس، اتخذ ما يسمى مؤتمر الامبراطوري المكان، الذي تم إعادة توزيع ميزان القوى في الإمبراطورية الرومانية ، ومن ناحية أخرى ، استمر تقليد المسرح في العصور القديمة مع العروض من جميع أنحاء العالم.", "بفضل حماسه المتفاني وشغفه المسرحي ، كان صانعو المسرح والمجموعات البارزة من مسرح La MaMa في نيويورك إلى مسرح Globe في لندن سعداء دائمًا بالقدوم إلى Carnuntum. في عام 2007 ، حصل بوردين على جائزة الثقافة النمساوية السفلى في فئة \"الفنون المسرحية\" ، وفي عام 2017 حصل على لقب الأستاذ المهني. في عام 2018 حصل على أمر بابوي قدمه الكاردينال كريستوف شونبورن." ]
}