{
  "id" : "73jGkNCF",
  "url" : "https://vorarlberg.orf.at/stories/3085488/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T11:40:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/29/43/crops/w=1280/225789_opener_64143_polizeihubschrauber_salzburg_04_o.jpg?s=ea97741c085755ab85de6fb18d046c41dc7bf8de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gefrorene Leiche in Berghütte entdeckt",
  "articleTitleTranslated" : "اكتشاف جثة مجمدة في كوخ جبلي",
  "articleContent" : [ "Bereits am 9. Jänner hatten Tourengeher bemerkt, dass in ein Nebengebäude der Sarotla-Hütte eingebrochen worden war, berichtet Rainer Schlattinger, der Geschäftsführer des Vorarlberger Alpenvereins.", "Er habe das der Polizei gemeldet, die dann mit dem Polizeihubschrauber Libelle zur Hütte geflogen ist, um den Fall und die Schäden aufzunehmen.Werkzeug weckte Verdacht Wenig später hätten dann Jäger entdeckt, dass bei dem Nebengebäude ein Einbruchswerkzeug lag, das aus der Werkstatt im Hauptgebäude stammen könnte.  ", "Als sie Schlattinger davon informierten, wurde dieser misstrauisch und schickte zwei ehrenamtliche Alpenvereins-Mitarbeiter erneut zur Hütte, allerdings diesmal mit einem gemieteten Helikopter der Firma Wucher.", "Als die beiden das Hauptgebäude betraten, entdeckten sie darin die gefrorene Leiche eines Mannes. Toter war Brite Bei dem Toten handelt es sich nach Angaben der Polizei um einen 36-jährigen Skilehrer aus Großbritannien mit Wohnsitz in Brand.", "Die Ermittlungen ergaben, dass der Mann in die bereits winterfest gemachte Hütte eingedrungen war, um sich zu verpflegen und dort zu übernachten.Kein Notfall, sondern Einbruch Dabei habe es sich aber nicht um einen akuten Alpin-Notfall gehandelt, stellt Schlattinger klar:", "„Im Notfall hätte er den immer offenen Winter-Notraum benutzen können.  : Aber der Mann hatte zwei Koffer dabei, einen davon mit Lebensmitteln und einen mit Kleidung“", "Der Mann müsse sich dort länger aufgehalten haben und habe bei seinem Aufenthalt auch Sachschäden in fünfstelliger Höhe verursacht, erklärt der Geschäftsführer des Alpenvereins.Winterfester Ofen wurde zum Verhängnis Der Brite hatte aber offensichtlich nicht gewusst, dass der Ofen beim Verlassen der Hütte bereits Mitte November winterfest gemacht worden war.  “", "Das Ofenrohr über dem Dach war daher abmontiert und die Öffnung mit einer Platte zugedeckt worden. Dadurch breitete sich Kohlenmonoxid in der Hütte aus, woran der Mann laut Obduktionsergebnis dann verstorben war.", "Hinweise auf Fremdverschulden liegen laut Polizei nicht vor." ],
  "articleContentTranslated" : [ "في التاسع من كانون الثاني (يناير) ، لاحظ محبو التزلج على الجليد أنه تم اقتحام مبنى خارجي لكوخ ساروتلا ، وفقًا لتقرير راينر شلاتينجر ، المدير الإداري لنادي فورارلبرغ ألباين.", "أبلغ الشرطة بذلك ، والتي توجهت بعد ذلك إلى الكوخ في مروحية شرطة Libelle لتسجيل الحالة والأضرار. أثارت الأدوات الشكوك بعد ذلك بقليل ، اكتشف الصيادون أن هناك أداة سطو في المبنى الإضافي كانت من ورشة العمل في المبنى الرئيسي يمكن أن يأتي من.", "عندما أبلغوا شلاتينغر بهذا الأمر ، أصبح شلاتينغر مشبوهًا وأرسل موظفين متطوعين في نادي ألبين إلى الكوخ مرة أخرى ، ولكن هذه المرة بطائرة هليكوبتر مستأجرة من شركة Wucher.", "عندما دخل الاثنان المبنى الرئيسي ، اكتشفوا جثة رجل مجمدة بالداخل. والقتلى بريطانيون ، ووفقًا للشرطة ، فإن القتلى مدرب تزلج يبلغ من العمر 36 عامًا من بريطانيا العظمى كان يعيش في النار.", "كشفت التحقيقات أن الرجل قد اقتحم الكوخ ، الذي كان بالفعل مانعًا لفصل الشتاء ، من أجل تناول الطعام والنوم هناك. ليست حالة طارئة ، ولكنها عملية سطو ، ومع ذلك ، أوضح شلاتينغر أنه لم يكن حالة طوارئ حادة في جبال الألب:", "\"في حالات الطوارئ ، كان بإمكانه استخدام غرفة الطوارئ الشتوية المفتوحة دائمًا. : لكن الرجل كان معه حقيبتان ، واحدة بها بقالة والأخرى بالملابس \"", "يجب أن يكون الرجل قد مكث هناك لفترة أطول وتسبب في أضرار بالممتلكات في نطاق مكون من خمسة أرقام أثناء إقامته ، كما يوضح المدير الإداري لنادي جبال الألب. كان مصير الموقد المقاوم للشتاء أن يكون محكومًا بالفشل. صنع. \"", "ولذلك أزيلت ماسورة الموقد الموجودة فوق السطح وغطت الفتحة بصفيحة. ونتيجة لذلك ، انتشر أول أكسيد الكربون في الكوخ الذي توفي منه الرجل ، وفقًا لنتائج التشريح.", "وفقا للشرطة ، لا توجد مؤشرات على ديون طرف ثالث." ]
}