{
  "id" : "74cDgeS0",
  "url" : "https://kurier.at/politik/inland/opposition-kritisiert-corona-politik-der-regierung/401329167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5916222/20210322-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opposition kritisiert Corona-Politik der Regierung",
  "articleTitleTranslated" : "المعارضة تنتقد سياسة الحكومة بشأن كورونا",
  "articleContent" : [ "Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition. SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, „das Ruder und die Verantwortung abgegeben“ zu haben.", "Neos-Gesundheitssprecher Gerald Loacker sah eine „Wiederauferstehung der alten Landesfürsten“, der Kanzler und Gesundheitsminister „relativ machtlos“ gegenüber standen. FPÖ-Klubobmann Herbert Kickl ortete „völlige Plan- und Konzeptlosigkeit“.", "Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der „besorgniserregenden Lage“ auf den Intensivstationen eine „Trendumkehr“ für dringen notwendig. Die Regierung habe am Montag de facto kein Entscheidung getroffen.", "Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung „Ausdruck von Plan- und Hilflosigkeit“ sowie ein Zeichen des „Autoritätsverlustes“ der Regierung.", "„Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.“ © Bild: APA - Austria Presse Agentur Die Regierung habe das Ruder aus der Hand gegeben und hoffe „den Eisberg nicht zu rammen“.", "Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen. Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin.", "Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht „jetzt“ Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: „Die Bundesregierung hat die zentrale Verantwortung.“ Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens sondern was notwendig sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen.", "Es gehöre einfach auf „erwachsene Art“ erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten. © Bild:", "APA - Austria Presse Agentur FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel „einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet“.  :", "Seit Wochen seien „entsprechende Lockerungsschritte angeteasert worden“, passiert sei nichts.", "Übrig bleibe, ein „unglaublicher regionaler Corona-Kuddelmuddel“, so Kickl: „Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.“ Mit effektivem Corona-Management habe das jedenfalls „nichts zu tun“.", "Gestern habe man einen „ innerösterreichischen Basar“ erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der „Befreiungsschlag“ gewesen, „den wir dringend bräuchten“, sondern nichts anderes als die Fortsetzung der „Hinhaltetaktik“.", "Und wenn die Bundesregierung die Zahl der Intensivbetten als „entscheidende Steuerungsgröße“ bezeichne, handle es sich dabei um eine „einzige Selbstanklage der Bundesregierung“, so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine „gesundheitspolitische Mobilmachung“ gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so „sturköpfig“ gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns." ],
  "articleContentTranslated" : [ "وبعد قمة كورونا الاثنين ، أعقب ذلك انتقادات أخرى من المعارضة يوم الثلاثاء. واتهمت رئيسة SPÖ باميلا ريندي فاغنر الحكومة بأنها \"تخلت عن القيادة والمسؤولية\".", "وشهد المتحدث باسم الصحة الجديدة ، جيرالد لواكر ، \"قيامة الملوك القدامى\" ، التي كانت المستشارة ووزير الصحة \"عاجزين نسبياً\" عن مواجهتها. حدد رئيس نادي FPÖ هربرت كيكل \"الافتقار التام للخطط والمفاهيم\".", "في ضوء الأعداد المتزايدة من الإصابات و \"الوضع المقلق\" في وحدات العناية المركزة ، تعتبر Rendi-Wagner أن \"انعكاس الاتجاه\" ضرورة ملحة. ولم تتخذ الحكومة قرارًا فعليًا يوم الاثنين.", "لكن في إدارة الأزمات ، لا يوجد قرار أسوأ من القرار الخاطئ. بالنسبة لرئيس SPÖ ، فإن عدم اتخاذ القرار هو \"تعبير عن انعدام الخطة والعجز\" وكذلك علامة على \"فقدان الحكومة لسلطتها\".", "\"الفيروس ليس بطاطا ساخنة يمكنك دفعها ذهابًا وإيابًا على طاولة المفاوضات.\" © Image: APA - Austria Press Agency تخلت الحكومة عن دفة القيادة وتأمل \"ألا تصطدم بجبل الجليد\".", "يمكن للسياسيين محاربة الفيروس مع السكان. وقالت ريندي فاغنر من الحكومة إن هذا يتطلب العزيمة والشجاعة والصدق. لا ينبغي أن يتفاجأ المرء من أن السكان لم يعودوا يذهبون معهم لأنهم لا يعرفون إلى أين يذهبون.", "الحكومة ليس لديها خطة ولا هدف.", "بالنسبة إلى Rendi-Wagner ، كانت الرسالة المركزية لقمة الأمس هي رسالة طبيب العناية المركزة كلاوس ماركستالر ، والتي بموجبها سيتم الوصول إلى النقطة الحرجة في غضون أسبوعين إلى ثلاثة أسابيع وهناك خطر عدم كفاية الرعاية لجميع المرضى إذا لم يتم اتخاذ التدابير \"حاليا\".", "التخطيط المستقبلي ضروري لأنه يستغرق 14 يومًا حتى تدخل الإجراءات حيز التنفيذ. توصية الطبيب Rendi-Wagner هي النظر في سحب خطوات الافتتاح من فبراير.", "وعندما سُئلت عما إذا كان ينبغي أن يحدث هذا فقط في المنطقة الشرقية المتأثرة بشكل خاص حاليًا ، قالت إن التدابير الإقليمية مهمة ، لكن النهج الوطني سيكون أكثر فعالية.", "بالإضافة إلى ذلك ، يعتقد رئيس SPÖ أنه من الضروري إجراء المزيد من الاختبارات وزيادة سرعة اللقاحات وتحسين تتبع الاتصال.", "وفيما يتعلق بالاعتراض على أن العديد من السياسيين في SPÖ ، وخاصة في الولايات الفيدرالية ، يؤيدون خطوات الافتتاح ، قال ريندي فاغنر: \"الحكومة الفيدرالية لها المسؤولية المركزية.\" فتح الحانات ، على سبيل المثال ، ليس أمرا مسألة الرغبة ولكن ما هو ضروري.", "لا يعتقد لواكر أنه سيصدر مساء الثلاثاء في القمة المقبلة ، هذه المرة بين وزارة الصحة والمنطقة الشرقية ، أكثر من اليوم السابق. إنه لا يرى لماذا يجب على الحكام تغيير مواقفهم.", "يرى وزير الصحة رودولف أنشوبر (الخضر) أن لواكر يشعر بالحرج لأنه لم ينجح في تنفيذ خططه على الرغم من حقه في إصدار التعليمات. ودعا المتحدث باسم الصحة الجديدة الحكومة للتواصل مع السكان على قدم المساواة.", "يتحدث أحدهم عن صغار الأفيال لأطفال يبلغون من العمر ثلاث سنوات.", "إنه ينتمي فقط إلى \"طريقة البالغين\" التي تتطلب تدابير مثل الحفاظ على مسافة والاختبار لمنع العدوى. © الصورة: APA / HERBERT NEUBAUER / HERBERT NEUBAUER من أجل تحفيز السكان ، يجب استخدام الاختبارات بشكل متزايد كتذاكر دخول.", "يجب أن تشمل الصلاحية يوم الاختبار نفسه واليوم التالي. يمكنك بعد ذلك ، على سبيل المثال ، المشاركة في المواعيد الجامعية أو الأحداث الرياضية. إنه يفضل ذلك عندما يجلس الناس في السينما مرتدين قناعًا على أن ينظموا أمسيات سينمائية في المنزل بدون قناع. © الصورة:", "APA - رئيس نادي FPÖ لوكالة الصحافة النمساوية ، هربرت كيكل ، تحدث في قمة كورونا أمس \"دليل مرة أخرى على أن الحكومة الفيدرالية تعاني من نقص تام في الخطط والمفاهيم\". :", "لأسابيع \"تم التلاعب بخطوات التيسير المناسبة\" ، ولم يحدث شيء.", "ما تبقى هو \"فوضى كورونا إقليمية لا تصدق\" ، لذلك Kickl: \"ما ينطبق الأسبوع المقبل لا يمكن تطبيقه في الأسبوع الذي يليه\". على أي حال ، هذا \"لا علاقة له\" بالإدارة الفعالة للكورونا.", "اشتكى كيكل أمس من وجود \"بازار نمساوي داخلي\" لم تسود فيه الحكومة على الولايات الفيدرالية. لم تكن تلك \"إضراب التحرير\" \"الذي نحتاجه بشدة\" ، لكن ليس أكثر من استمرار \"تكتيك المماطلة\".", "وإذا وصفت الحكومة الفيدرالية عدد أسرة العناية المركزة بأنه \"معيار تحكم حاسم\" ، فإنه \"اتهام ذاتي واحد من قبل الحكومة الفيدرالية\" ، وفقًا لرئيس النادي الليبرالي.", "كان FPÖ قد وجه بالفعل نداءً عاجلاً في أواخر الصيف لزيادة سعة أسرة العناية المركزة ودعا إلى \"تعبئة السياسة الصحية\". و لكن لم يحدث شىء.", "إذا لم تكن الحكومة الفيدرالية \"عنيدة\" ، لكان لدينا الآن قدرات إضافية - وسيكون هذا أرخص من عمليات الإغلاق المتكررة." ]
}