{
  "id" : "772A8Hch",
  "url" : "https://kurier.at/politik/inland/wie-forscher-die-impf-nebenwirkungen-dokumentieren/401149512",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4220804/20200326-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Forscher die Impf-Nebenwirkungen dokumentieren",
  "articleTitleTranslated" : "كيف يوثق الباحثون الآثار الجانبية للقاح",
  "articleContent" : [ "Sind die rasch entwickelten Impfstoffe wirklich sicher? Mit welchen normalen Impfreaktionen muss ich rechnen? Weltweit hoffen Millionen Menschen auf eine baldige Impfung gegen das Coronavirus.", "Gleichzeitig sind viele Menschen zwiegespalten, weil sie sich zwar einerseits gegen eine Infektion schützen wollen, gleichzeitig aber mögliche Nebenwirkungen einer Impfung fürchten.", "Die bisher in der EU wissenschaftlich geprüften und zugelassenen Vakzine – von Pfizer/BioNTech und Moderna – haben bisher kaum Nebenwirkungen, in ganz seltenen Fällen kann der Körper aber auch heftiger reagieren.", "Wesentlich ist eine genaue Dokumentation jeder einzelnen Impfung, erklärt Professor Herwig Kollaritsch, leitender Arzt am Zentrum für Reisemedizin:", "„Zuerst einmal muss die Impftauglichkeit festgestellt werden, und ein Aufklärungsbogen und eine Einverständniserklärung müssen vom Patienten und seinem Arzt unterzeichnet werden.  :", "Bei dementen Patienten muss das der Erwachsenenvertreter machen.“ Das sei zwar ein großer Aufwand, sagt Kollaritsch, „es geht aber nicht anders.", "Beim Impfen selbst muss also eine medizinische Dokumentation – wer wo wen wie impft – stattfinden, wie bei jedem anderen medizinischen Eingriff.“ Dazu komme, wenn gewünscht, ein ausführliches Arztgespräch.", "Nach der Impfung sollte der Patient mindestens 15 bis 30 Minuten im Warteraum beobachtet werden, erklärt der Experte. „Das ist speziell für jene wichtig, die eine Allergie-Vorgeschichte haben.", "Denn wenn es die gefürchteten Sofortreaktionen auf die Impfung gibt, dann passiert das längstens fünf bis zehn Minuten nach der Impfung. Bei den mRNA-Impfstoffen (wie jenem von Pfizer/BioNTech oder Moderna; Anm.) kann das häufiger der Fall sein, deswegen sollte man darauf auch besonders achten“", "Weiters gebe es die sogenannte „Pharmakovigilanz-Phase“, also die Überwachung der Sicherheit von Arzneimitteln, die jeden Arzt und Patienten verpflichtet, gegebenenfalls entsprechende Meldungen von unerwünschten Arzneimittelwirkungen zu dokumentieren.  “", "In Österreich geht das über das Bundesamt für Arzneimittelsicherheit (Hier der Link). Üblicherweise sollte bei der ersten Impfung mit einem Covid-Impfstoff das Impfteam wissen, wann und wo die zweite Spritze gegeben werden soll.", "Auch danach müsse dokumentiert werden, ob Nebenwirkungen aufgetreten sind. „Die zweite mRNA-Impfung ist nach unserer Erfahrung etwas reaktogener“, erklärt Kollaritsch." ],
  "articleContentTranslated" : [ "هل اللقاحات سريعة التطور آمنة حقًا؟ ما ردود الفعل الطبيعية للتطعيم التي يجب أن أتوقعها؟ يأمل ملايين الأشخاص حول العالم أن يتم تطعيمهم ضد فيروس كورونا قريبًا.", "في الوقت نفسه ، ينقسم الكثير من الناس لأنهم يريدون ، من ناحية ، حماية أنفسهم من العدوى ، لكن في نفس الوقت يخشون الآثار الجانبية المحتملة للتلقيح.", "لم يكن للقاحات التي تم اختبارها علميًا والموافقة عليها في الاتحاد الأوروبي - من شركة Pfizer / BioNTech و Moderna - أي آثار جانبية حتى الآن ، ولكن في حالات نادرة جدًا يمكن أن يتفاعل الجسم بشكل أكثر عنفًا.", "يوضح البروفيسور هيرويغ كولاريتش ، رئيس الأطباء في مركز طب السفر ، أنه من الضروري توثيق كل تطعيم فردي بدقة:", "\"أولاً وقبل كل شيء ، يجب تحديد الأهلية للتطعيم ، ويجب أن يوقع المريض وطبيبه على ورقة معلومات وإعلان بالموافقة. :", "في حالة المرضى المصابين بالخرف ، يجب أن يقوم بذلك الممثل البالغ. \"هذا جهد كبير ، كما يقول كولاريتش\" ، لكن لا توجد طريقة أخرى.", "عند التطعيم نفسه ، يجب أن تتم المستندات الطبية - من يقوم بتلقيح من وكيف - كما هو الحال مع أي إجراء طبي آخر. \"بالإضافة إلى ذلك ، يمكن تقديم استشارة طبية مفصلة ، إذا رغبت في ذلك.", "بعد التطعيم ، يجب مراقبة المريض في غرفة الانتظار لمدة 15 إلى 30 دقيقة على الأقل ، كما يوضح الخبير. \"هذا مهم بشكل خاص لأولئك الذين لديهم تاريخ من الحساسية.", "لأنه إذا كانت هناك ردود فعل فورية مخيفة على التطعيم ، فلن يحدث ذلك أكثر من خمس إلى عشر دقائق بعد التطعيم. مع لقاحات mRNA (مثل اللقاح من Pfizer / BioNTech أو Moderna ؛ ملاحظة) يمكن أن يكون هذا هو الحال في كثير من الأحيان ، لذلك يجب أن توليه اهتمامًا خاصًا \"", "علاوة على ذلك ، هناك ما يسمى \"بمرحلة اليقظة الدوائية\" ، أي مراقبة سلامة الأدوية ، والتي تلزم كل طبيب ومريض بتوثيق أي تقارير عن تفاعلات دوائية ضائرة. \"", "يتم ذلك في النمسا عبر المكتب الفيدرالي للسلامة الدوائية (هنا الرابط). عادة ، يجب أن يعرف فريق التطعيم متى وأين يجب إعطاء الحقنة الثانية للتطعيم الأول بلقاح كوفيد.", "ومع ذلك ، يجب توثيق حدوث أي آثار جانبية. يوضح كولاريتش: \"في تجربتنا ، فإن التطعيم الثاني للـ mRNA أكثر تفاعلًا إلى حد ما\"." ]
}