{
  "id" : "78R84hTD",
  "url" : "https://www.diepresse.com/5911463/Impfstrategie_Wann-muss-man-sich-wann-darf-man-sich-impfen-lassen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/7/5911463/B18602A0-42E0-4B79-86C2-D7DDC977AA80_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wann muss man sich, wann darf man sich impfen lassen?",
  "articleTitleTranslated" : "متى يجب عليك ، متى يمكنك التطعيم؟",
  "articleContent" : [ "Die türkis-gründe Regierung lehnt – erneut – eine Impfpflicht ab. Erste Impfstoffe sollen im Jänner geliefert werden. Es gibt zwei drängende Fragen, die in Österreich gerade gestellt werden – je nachdem, wie man zum Thema Impfen eingestellt ist.", "Die einen, die eine Impfung herbeisehnen, möchten wissen: Ab wann kann ich mich impfen? Die anderen, die noch skeptisch sind, fragen lieber: Muss ich denn? Eine Frage lässt sich schneller beantworten als die andere.", "Nämlich jene nach der Impfpflicht: nein. Die Bundesregierung hat mehrfach betont, nicht auf Zwang zu setzen. Zuletzt auch mündlich am Montag: „Wir haben keine Notwendigkeit“, sagte Gesundheitsminister Rudolf Anschober (Grüne) dazu.", "Man werde auf „ehrliche, transparente Informationsarbeit“ setzen. Auch auf dem Papier hielten ÖVP und Grüne schon fest: „Es wird keine allgemeine Impfpflicht geben. Die Regierung setzt vielmehr auf Freiwilligkeit und Aufklärung“, ist in der offiziellen Impfstrategie Österreichs nachzulesen.", "Politisch wird das Thema allerdings auch weiterhin diskutiert. Denn einerseits – das belegen mehrfache Studien – ist die Impfbereitschaft in Österreich nur bedingt ausgeprägt.", "Geht es nach dem „Österreich Trend“ von Meinungsforscher Peter Hajek (im Auftrag der Austria Presse Agentur und ATV), will sich nur knapp jeder fünfte Befragte gegen Covid-19 impfen lassen. Demnach würden 17 Prozent „ganz sicher“ zur Impfung gehen, 29 Prozent „sicher nicht“.", "Es gibt also die Sorge, dass sich nicht genügend Menschen impfen lassen. Nötig wäre laut Anschober eine Durchimpfungsrate von mindestens 50 Prozent. Nur in Linz und Graz für eine Pflicht Einige Landeshauptleute plädieren daher als letztes Mittel für eine Impfpflicht.", "Sie sind allerdings in der Minderheit: Oberösterreichs Landeschef, Thomas Stelzer (ÖVP), sprach sich schon im Mai für eine Pflicht aus, sobald es einen sicheren und zugelassenen Impfstoff gebe.", "Am Wochenende bekam Stelzer Unterstützung aus der Steiermark: „Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: Die Gesundheit ist nicht alles. Aber ohne Gesundheit ist alles nichts“, sagte Landeshauptmann Hermann Schützenhöfer.", "„Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nebenwirkung, diese Impfung ist sinnvoll.“ Alle anderen Landeshauptleute, ergab ein Rundruf der APA, sprechen sich gegen eine Impfpflicht aus.", "Es soll dafür aber eine breite Kampagne geben, um die Bereitschaft der Menschen zu steigern. Und über die Fakten rund um die Impfung aufzuklären. Doch wann man sich in Österreich genau überhaupt impfen lassen könnte, ist noch nicht genau bekannt.", "Es gibt noch einige Unsicherheiten für die Republik. Nämlich: Wie viele Anbieter eines (zugelassenen) Impfstoffs wird es tatsächlich geben, wie viel können sie liefern – und wer wird das Angebot in Österreich nutzen?", "Beginn im Jänner Mit absoluter Sicherheit kann die Regierung jedenfalls noch nicht sagen, ab wann sich die breite Bevölkerung impfen lassen kann. Die Impfung soll jedenfalls im Jänner beginnen – allerdings nur im begrenzten Ausmaß.", "Kanzler Sebastian Kurz sprach in der Vorwoche davon, dass der Impfstoff „nur sehr begrenzt“ verfügbar sei. Begonnen wird in Alten- und Pflegeheimen, im Impfplan ist von einer „eng priorisierten Zielgruppe“ und einer klar definierten Hochrisikogruppe zu lesen.", "Als nächstes an der Reihe sind das Gesundheitspersonal in Krankenhäusern und Ordinationen. Im Gesundheitsministerium rechnet man mit der Lieferung des Impfstoffs in drei Tranchen. Erst mit der dritten Impfstofftranche (vom Hersteller Astra Zeneca) könne man dann in die zweite Impfplan-Phase wechseln.", "Dann wären Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur dran. Eine Zulassung dafür wird im ersten Quartal erwartet.", "Erst später folgt die restliche Bevölkerung – in der Hoffnung, dass auch genügend Menschen das Angebot annehmen. (ib/APA) (\"Die Presse\", Print-Ausgabe, 15.12.2020)" ],
  "articleContentTranslated" : [ "ترفض الحكومة الفيروزية الخضراء - مرة أخرى - التطعيم الإجباري. سيتم تسليم اللقاحات الأولى في يناير. هناك سؤالان ملحان يتم طرحهما حاليًا في النمسا - اعتمادًا على ما تشعر به حيال التطعيم.", "بعض الذين يتوقون إلى التطعيم يريدون أن يعرفوا: متى يمكنني التطعيم؟ الآخرون ، الذين ما زالوا متشككين ، يفضلون السؤال: هل يجب علي ذلك؟ يمكن الإجابة على سؤال واحد بشكل أسرع من الآخر.", "وهي بعد التطعيم الإجباري: لا. أكدت الحكومة الفيدرالية عدة مرات أنها لا تستخدم الإكراه. وقد قال وزير الصحة رودولف أنشوبر (حزب الخضر): \"لا حاجة لنا\".", "سوف يعتمد المرء على \"العمل الإعلامي الصادق والشفاف\". لقد صرح حزب ÖVP وحزب الخضر بالفعل على الورق: \"لن يكون هناك تطعيم إلزامي عام. بدلاً من ذلك ، تعتمد الحكومة على التطوع والتعليم \"، يمكن قراءتها في استراتيجية التطعيم الرسمية في النمسا.", "ومع ذلك ، من الناحية السياسية ، لا يزال الموضوع قيد المناقشة. لأنه من ناحية - وقد تم إثبات ذلك من خلال دراسات متعددة - تم تطوير الاستعداد للتطعيم جزئيًا فقط في النمسا.", "إذا سارت الأمور وفقًا لـ \"اتجاه النمسا\" بواسطة خبير الاستطلاعات بيتر هاجيك (نيابة عن وكالة الصحافة النمساوية و ATV) ، فإن أقل من خمسة مستجيبين فقط يريدون التطعيم ضد Covid-19. وفقًا لهذا ، سيذهب 17 بالمائة \"بالتأكيد\" إلى التطعيم ، و 29 بالمائة \"بالتأكيد لا\".", "لذلك هناك قلق من عدم تلقيح عدد كافٍ من الناس. وفقًا لـ Anschober ، سيكون معدل التطعيم بنسبة 50 بالمائة على الأقل ضروريًا. إلزامي فقط في لينز وغراتس بعض المحافظين يؤيدون التلقيح الإلزامي كملاذ أخير.", "ومع ذلك ، فهم يمثلون أقلية: تحدث رئيس ولاية النمسا العليا ، توماس ستيلزر (ÖVP) ، لصالح الإلزامي بمجرد توفر لقاح آمن ومعتمد.", "في نهاية الأسبوع ، تلقى Stelzer الدعم من Styria: \"سأكون للتطعيم الإجباري العام المقبل. عندما يتعلق الأمر بالصحة ، أقول دائمًا: الصحة ليست كل شيء. قال الحاكم هيرمان شوتزنهوفر \"كل شيء لا يخلو من الصحة\".", "\"وإذا كان لذلك أولوية ، فعليك أن تجبر البعض على أن يكونوا سعداء. إذا قال الأطباء بالإجماع أن هذا التطعيم ليس له آثار جانبية ، فإن هذا التطعيم يكون منطقيًا \". وفقًا لإذاعة APA ، يتحدث جميع المحافظين الآخرين ضد التطعيم الإجباري.", "ومع ذلك ، يجب أن تكون هناك حملة واسعة لزيادة رغبة الناس. وشرح حقائق التطعيم. ومع ذلك ، لم يُعرف بعد بالضبط متى يمكن تطعيم المرء في النمسا.", "لا تزال هناك بعض الشكوك حول الجمهورية. وبالتحديد: كم عدد مقدمي اللقاح (المعتمد) الذين سيكونون موجودون بالفعل ، وكم يمكنهم تقديمه - ومن سيستخدم العرض في النمسا؟", "بداية من يناير / كانون الثاني على أية حال ، لا تستطيع الحكومة حتى الآن أن تقول بيقين مطلق متى يمكن تطعيم عموم السكان. على أي حال ، يجب أن يبدأ التطعيم في شهر يناير - ولكن بشكل محدود فقط.", "وقال المستشار سيباستيان كورتس الأسبوع الماضي إن اللقاح \"متاح فقط في نطاق محدود للغاية\". يبدأ في دور المسنين ودور رعاية المسنين ، تقرأ خطة التطعيم من \"مجموعة مستهدفة ذات أولوية مشددة\" ومجموعة محددة بوضوح عالية المخاطر.", "يأتي بعد ذلك العاملون الصحيون في المستشفيات والرسامات. تتوقع وزارة الصحة تسليم اللقاح على ثلاث دفعات. فقط مع الدفعة الثالثة من اللقاحات (من الشركة المصنعة Astra Zeneca) يمكن للمرء أن ينتقل إلى مرحلة خطة التطعيم الثانية.", "عندها ستكون اللقاحات لجميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا وكذلك أولئك الذين يعانون من مخاطر نظامية في مجالات التعليم والأمن والعدالة والبنية التحتية الحيوية. من المتوقع الموافقة على هذا في الربع الأول.", "لاحقًا فقط يتبعه بقية السكان - على أمل أن يقبل عدد كافٍ من الناس العرض. (ib / APA) (\"Die Presse\" ، طبعة مطبوعة ، 15 ديسمبر 2020)" ]
}