{
  "id" : "792v6JQL",
  "url" : "https://kurier.at/wissen/gesundheit/wiener-spitaeler-haben-zu-viele-kranke-zeitgleich/401329140",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:35:37Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4259897/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Spitäler: \"Haben zu viele Kranke zeitgleich\"",
  "articleTitleTranslated" : "مستشفيات فيينا: \"بها عدد كبير جدًا من المرضى في نفس الوقت\"",
  "articleContent" : [ "Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbundes der APA. Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation - um drei mehr als am Montag und so viele wie noch nie zuvor. \"Es gibt noch kleine Puffer.", "Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich. Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet.", "Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt. Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbettes ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\" In der Bundeshauptstadt gibt es einen achtstufigen Covid-Stufenplan, nach dem die Bettenbelegung in den Spitälern vorgenommen wird.", "Dabei wird die Planung der Spitalskapazitäten mit dem laufenden Monitoring der Auslastung der Covid-Versorgungsbereiche kombiniert. \"Im Moment befinden wir uns auf Stufe sechs mit 230 intensivmedizinischen Betten\", so die Sprecherin.", "Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind. Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich.", "Diese speziellen Betten sind im Moment aber nicht voll belegt, so die Gesundheitsverbund-Sprecherin, da die klassischen Intensivbetten derzeit stärker benötigt würden.", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen.", "Die Freimachung der Bettenkapazitäten für Corona-Patientinnen und -Patienten hat daher einen Preis - nämlich die Verschiebung von Operationen.", "Dabei betonte die Sprecherin, dass nicht zentral beschlossen werde, welche Eingriffe verschoben werden, sondern von Fall zu Fall und abhängig vom Zustand der Betroffenen entschieden wird. \"Unsere Leute vor Ort schauen sich die einzelnen Fälle an.", "Wenn sie den Eindruck haben, dass es möglich ist, wird Kontakt aufgenommen und die Verschiebung anvisiert. Gleichzeitig wird den Patienten mitgegeben, dass sie sich, wenn es ihnen schlechter geht, melden sollen.\"", "Im Zuge dessen betonte die Sprecherin einmal mehr, dass die Akut-Versorgung jedenfalls aufrechterhalten wird.", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die in Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete sie anhand eines Beispiels.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich die Sprecherin weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am gestrigen Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt." ],
  "articleContentTranslated" : [ "أصبح الوضع في مستشفيات فيينا خطيرًا بشكل متزايد: \"مواردنا تستنفد بشكل متزايد\" ، قالت متحدثة باسم جمعية فيينا الصحية في APA. ارتفع عدد مرضى كورونا الذين يحتاجون إلى رعاية طبية مكثفة إلى مستوى مرتفع جديد يوم الثلاثاء.", "وفقًا لبيانات وزارة الصحة والداخلية ، يوجد 168 شخصًا في وحدة العناية المركزة بسبب الإصابة بفيروس كورونا - ثلاثة أكثر من يوم الاثنين وأكثر من أي وقت مضى. \"لا تزال هناك مخازن صغيرة.", "لكننا نرى أنه يزداد كل يوم. لدينا الكثير من المرضى المرضى في نفس الوقت. هذا هو السبب في أن الوضع هنا متوتر للغاية \"، حذرت المتحدثة.\" في عيادة فلوريدسدورف والمستشفى العام ومستشفى هيتسينج ، منطقة العناية المركزة ممتلئة بالفعل.", "يتم علاج ما مجموعه 636 شخصًا في المستشفى من مرض كوفيد 19. الارتفاع السابق هو 756 مريضا (17 نوفمبر 2020). مدى خطورة الوضع في فيينا تم توضيحه مؤخرًا بواسطة طبيب الباطنة وولفجانج هاغن من عيادة Hietzing عبر Twitter.", "يصف الطبيب أنه عندما بدأ العمل يوم الأحد ، أُبلغ بأنه \"لا يوجد سوى سرير واحد للعناية المركزة COV + عادي في جميع أنحاء فيينا\" و \"أسرة طوارئ فردية بدون موظفين\" ، أحدها في وحدة العناية المركزة الخاصة به ، وهو في الواقع المحتلة بالكامل).", "ثم يشرح الطبيب سبب عدم قدرته على \"التضحية\" بسرير الطوارئ الخاص به من أجل مريض بالسكري يبلغ من العمر 70 عامًا ، وإلا فلن تتاح له الفرصة لرعاية شخص أصغر سناً لم يكن مريضًا من قبل في وحدة العناية المركزة.", "ثم يعترف الطبيب صراحة بأنه كذب على المريض وابنته بقوله \"سنفعل كل شيء من أجلك\". بعد كل شيء ، \"حرم\" الرجل من الحصول على سرير في وحدة العناية المركزة. سرير الطوارئ مطلوب في الصباح الباكر.", "لذلك يجب إبعاد شخص يبلغ من العمر 57 عامًا ونقله إلى مستشفى آخر. وكتب الطبيب في الختام \"هذا تقرير من مستشفى واحد. (...) لا أريد حتى أن أتخيل ما كان يحدث في بعض المستشفيات الأخرى\".", "وقالت المتحدثة باسم نقابة الصحة عن هذه الأوصاف لـ APA: \"نحن الآن في وضع يمكن أن تنشأ فيه مثل هذه الحالات في عياداتنا. لكنها لم تصبح حتى الآن هي النظام اليومي\".", "وأضافت: \"لسنا بعيدين عن أن يكون الأمر هو النظام اليومي. لكننا نبذل قصارى جهدنا لضمان ألا يكون الأمر كذلك\". كان الرجل البالغ من العمر 70 عامًا سيحصل على سرير مراقبة للعناية المركزة بدلاً من سرير العناية المركزة.", "\"هناك اختلاف طفيف في الأسرة ، لكنها علاجات العناية المركزة.\" في العاصمة الفيدرالية ، توجد خطة Covid خطوة بخطوة من ثماني مراحل والتي يتم بموجبها تنفيذ إشغال الأسرة في المستشفيات.", "يقترن تخطيط قدرات المستشفيات بالمراقبة المستمرة لاستخدام مناطق إمداد كوفيد. وقالت المتحدثة \"في الوقت الحالي نحن في المستوى السادس وبه 230 سريرًا للعناية المركزة\".", "ويشمل ذلك 90 سريراً مزودة بأجهزة أكسجين عالية التدفق. وهذا يتيح علاجًا خاصًا بالأكسجين لمرضى كورونا.", "هذه الأسرة الخاصة ليست مشغولة بالكامل في الوقت الحالي ، وفقًا لمتحدثة باسم الجمعية الصحية ، حيث أن هناك حاجة أكثر إلى أسرة العناية المركزة الكلاسيكية حاليًا.", "في المجموع ، تحتوي الشبكة الصحية على حوالي 6000 سرير عادي و 550 سرير للعناية المركزة - ولكن في المجموع وليس فقط للأشخاص الذين يعانون من Covid-19.", "وبالتالي ، فإن تحرير السعة التخزينية لمرضى كورونا له ثمن - ألا وهو تأجيل العمليات.", "وأكدت المتحدثة أنه لم يتم تحديد التدخلات التي سيتم تأجيلها مركزيًا ، ولكن يتم تحديدها على أساس كل حالة على حدة واعتمادًا على حالة المتضررين. \"ينظر موظفونا في الموقع إلى الحالات الفردية.", "إذا كان لديهم انطباع بأن ذلك ممكن ، فسيتم الاتصال وسيتم استهداف التأجيل. في الوقت نفسه ، يتم إخبار المرضى بضرورة الإبلاغ إذا شعروا بتدهور \".", "في سياق ذلك ، أكدت المتحدثة مرة أخرى أنه سيتم الحفاظ على الرعاية الحادة في أي حال.", "وأكدت المتحدثة في محادثة وكالة الأنباء الأمريكية (APA) أيضًا تصريحات وزير الصحة رودولف أنشوبر (الخضر) ، والتي تفيد بأن الفيروس يؤثر بشكل متزايد على الشباب الذين يتعين إحضارهم إلى وحدات العناية المركزة.", "يتراوح عمر مرضى كورونا في مستشفيات فيينا بين 40 و 60 عامًا. \"في AKH متوسط العمر هو 52 سنة\" ، أفادت باستخدام مثال.", "وأكدت المتحدثة أيضًا أن هذه المعلومات كانت لقطة سريعة ، حيث كانت الموجة الثالثة لا تزال أقصر من أن يتم تقييمها إحصائيًا. كما تؤكد الأعداد الحالية للإصابات الجديدة على الوضع في فيينا.", "وفقًا لفريق الأزمات الطبية بالمدينة ، كان هناك 108،061 اختبارًا إيجابيًا مؤكدًا منذ بداية الوباء. وشمل ذلك 1091 حالة جديدة ، من بينها تقارير متأخرة عن الأيام القليلة الماضية ، بحسب ما أذاع يوم الثلاثاء.", "علاوة على ذلك ، تم توثيق 1،833 حالة وفاة بسبب أو من عواقب Covid-19. كانت هناك 15 حالة وفاة خلال الـ 24 ساعة الماضية. 96659 شخصًا يتمتعون بصحة جيدة مرة أخرى. تكافح بنشاط مع المرض 8،493.", "بالأمس ، تم الإبلاغ عن 30.525 نتيجة اختبار كورونا في فيينا ، منها 4453 اختبار PCR و 26.072 اختبارًا سريعًا لمولد الضد. تم إجراء ما مجموعه 4،149،666 اختبارًا منذ بداية الوباء." ]
}