{
  "id" : "79Co2r5H",
  "url" : "https://kurier.at/wirtschaft/fliegen-ab-sommer-nur-noch-mit-negativem-test/401168512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:36:02Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : " Nur noch mit Test oder Impfung ins Flugzeug",
  "articleTitleTranslated" : " فقط مع الاختبار أو التطعيم على متن الطائرة",
  "articleContent" : [ "Das große Problem für die Airlines sind die weltweit völlig unterschiedlichen Einreise-Regeln, die sich permanent ändern.  Sind Tests bereits bei der Einreise vorgesehen, wird das am Flughafen von den AUA-Mitarbeitern oder Subfirmen geprüft.", "Brunner sprach sich gegen eine „Impfpflicht durch die Hintertür“ aus. Wer sich nicht impfen lassen wolle oder könne, für den müsse es Lösungen geben wie etwa Tests.", "Landeverbote Verbote für Flieger aus Hochrisikoländern wie Großbritannien, Irland  und Südafrika hält Brunner (ÖVP) im Gegensatz zum grünen Gesundheitsminister Rudolf Anschober  angesichts der Umgehungen für nicht mehr zielführend: „Wirksamer wäre eine „Doppelstrategie“.", "Alle Passagiere aus Hochrisikoländern sollten, wie von der EU-Kommission vorgeschlagen, direkt vor dem Abflug getestet werden. Nach der Landung könnten sich die Fluggäste nach einigen Tagen aus der Quarantäne (ein zweites Mal) freitesten.", "Viele Jobs erhalten De facto gelten die vorläufig bis 7. Februar verlängerten Landeverbote ohnehin nur für  Direktflüge nach Österreich. Passagiere aus Südafrika kommen mit Turkish, Emirates oder Ethiopian Airlines über Zwischenstopps nach Wien.", "In Bratislava wiederum landen Flieger aus London, die Fluggäste reisen mit Bahn, Bus oder Taxis nach Wien weiter. Deutschland hat die Landeverbote bereits durch Tests ersetzt. Die Passagiere müssen vor dem Boarding einen Antigen- oder PCR-Test nachweisen.   ", "Kurzarbeit 95 Prozent aller Jobs in der Luftfahrtbranche konnten laut Brunner dank der Kurzarbeit erhalten werden. In der heimischen Gastronomie seien es nur 20 Prozent.", "Die aktuelle Kurzarbeitsregelung läuft allerdings im Sommer aus, danach müsse es spezifische Regelungen für besonders betroffene Branchen geben. Der Flughafen Wien rechnet nicht vor 2023/24 mit einer Normalisierung des Flugaufkommens. " ],
  "articleContentTranslated" : [ "المشكلة الكبرى لشركات الطيران هي قواعد الدخول المختلفة تمامًا حول العالم ، والتي تتغير باستمرار. إذا تم التخطيط للاختبارات بالفعل عند الوصول ، فسيتم فحصها في المطار من قبل موظفي AUA أو المقاولين من الباطن.", "تحدث برونر ضد \"التطعيم الإلزامي من الباب الخلفي\". بالنسبة لأولئك الذين لا يريدون أو لا يمكن التطعيم ، يجب أن تكون هناك حلول مثل الاختبارات.", "يحظر الهبوط على الطيارين من البلدان عالية الخطورة مثل بريطانيا العظمى وأيرلندا وجنوب إفريقيا ، على عكس وزير الصحة الأخضر رودولف أنشوبر ، يعتقد أن برونر (ÖVP) لم يعد مناسبًا في ضوء التحايل: \"أ\" مزدوج الاستراتيجية \"ستكون أكثر فعالية.", "يجب اختبار جميع الركاب من البلدان عالية الخطورة ، على النحو الذي اقترحته مفوضية الاتحاد الأوروبي ، مباشرة قبل المغادرة. بعد الهبوط ، يمكن للمسافرين اختبار طريقهم للخروج من الحجر الصحي (مرة ثانية) بعد بضعة أيام.", "تلقت العديد من الوظائف بحكم الواقع ، حظر الهبوط ، الذي تم تمديده مؤقتًا حتى 7 فبراير ، ينطبق فقط على الرحلات الجوية المباشرة إلى النمسا. يأتي الركاب من جنوب إفريقيا إلى فيينا عبر محطات توقف مع الخطوط الجوية التركية أو الإماراتية أو الإثيوبية.", "في براتيسلافا ، من ناحية أخرى ، طائرات من لندن تهبط ، ويسافر الركاب إلى فيينا بالقطار أو الحافلة أو التاكسي. استبدلت ألمانيا بالفعل حظر الهبوط باختبارات. يجب على الركاب تقديم دليل على اختبار المستضد أو PCR قبل الصعود إلى الطائرة.", "وفقًا لبرونر ، يمكن الاحتفاظ بالعمل قصير الوقت بنسبة 95 بالمائة من جميع الوظائف في صناعة الطيران بفضل العمل لوقت قصير. في فن الطهو المحلي 20 في المائة فقط.", "ومع ذلك ، فإن لائحة العمل الحالية قصيرة الوقت تنتهي في الصيف ، وبعد ذلك يجب أن تكون هناك لوائح محددة للقطاعات المتأثرة بشكل خاص. مطار فيينا لا يتوقع عودة عدد الرحلات إلى طبيعتها قبل 2023/24." ]
}