{
  "articleContent" : [ "Rund um die Anstrengungen der Politik zur Beschaffung des russischen Covid-19-Impfstoffes Sputnik V gibt es für Markus Zeitlinger, Vorstand der Universitätsklinik für klinische Pharmakologie der MedUni Wien, noch einige Fragezeichen.", "Dass man versuche, sich den Impfstoff zu reservieren, sei gut. Einen Einsatz in Österreich ohne Zulassung durch die europäische Arzneimittelbehörde EMA befürwortet Zeitlinger jedoch nicht.", "Welche Informationen und Daten für eine Zulassung noch fehlen, wisse momentan \"keiner ganz genau\", so der Wissenschafter am Freitag im Gespräch mit der APA.", "Daten zur Sicherheit und Wirksamkeit seien in einer im renommierten Fachblatt The Lancet veröffentlichten Studie mit rund 20.000 Teilnehmern publiziert worden. Demnach war der Impfstoff \"grundsätzlich sicher\" und zeigte auch eine Effektivität von um die 90 Prozent.", "Zeitlinger: \"Das würde grundsätzlich für eine Zulassung reichen.\" Die spannende Frage sei aber, warum die Einreichung zur Zulassung dann nicht erfolgt sei: \"Das ist der Beigeschmack, den das Ganze hat.\"", "Entweder agiere man hier herstellerseitig \"naiv\", es fehle etwas oder man treibe ein undurchsichtiges Spiel. Klar sei, dass das Vakzin zwar im Rolling-Review-Verfahren bei der EMA ist. Die \"Gretchenfrage\" nach der Zulassung \"hat die Firma der EMA nicht gestellt\", betonte Zeitlinger.", "Eine Zulassung auf nationalstaatlichem Niveau sei grundsätzlich nicht möglich. Bei Arzneistoffen, die bei viralen Erkrankungen eingesetzt werden, brauche es eine zentrale Zulassung.", "In Österreich könne das Gesundheitsministerium aber eine Verordnung auf Basis des Österreichischen Arzneimittelgesetzes treffen. Damit könnte der Minister explizit festlegen, dass ein Medikament hierzulande unter bestimmten Bedingungen eingesetzt werden kann, \"obwohl es nicht zugelassen ist\".", "Zeitlinger: \"Das bedeutet auch, dass die Regierung und der Gesundheitsminister sehr viel Verantwortung übernehmen.\" In einer solchen Verordnung könnten auch nur einzelne Chargen quasi freigegeben werden.", "\"Es könnte ja Unterschiede zwischen den Chargen geben\", betonte der Forscher. Genau hier liege auch ein möglicher Knackpunkt für die unorthodoxe Vorgehensweise bei der Zulassung: Es könnte nämlich sein, \"dass die Qualitätsdaten fehlen.", "Das ist aber rein spekulativ\". Wenn ein Vakzin-Hersteller nämlich daran geht, die Produktionsmengen rasch stark auszudehnen - sozusagen von einem kleinen auf einen großen Kochtopf wechselt -, kann es zu Problemen der gleichbleibenden Qualität kommen.", "\"Das kann einfach am Anfang passieren\", sagte Zeitlinger.", "Für die heimischen Behörden von der Agentur für Gesundheit und Ernährungssicherheit (AGES) und des Bundesamts für Sicherheit im Gesundheitswesen (BASG) bringe das aber ein Dilemma mit sich, da man bei einem Alleingang Österreichs im Endeffekt vielleicht Standards herunterschrauben müsste.", "Wenn die Daten nicht vollständig vorhanden sind, glaubt auch Zeitlinger nicht, dass etwa das mit der EMA eng kooperierende BASG dies zulassen würde. Sich also Sputnik V-Dosen jetzt zu sichern, macht für Zeitlinger Sinn.", "Ein Kauf sei eine \"politische Frage\" und komme in etwa einer Auto-Anschaffung gleich, das (noch) kein Pickerl hat. \"Einsetzen würde ich es nicht ohne eine EU-Zulassung.", "Das muss den europäischen Weg gehen\", um die etablierte Vorgehensweise nicht auszuhebeln, zu der sich Österreich bekannt hat, betonte der Pharmakologe: \"Es fällt uns einfach auf den Kopf, wenn Staaten hier nicht an einem Strang ziehen.\"" ],
  "articleContentTranslated" : [ "بالنسبة لماركوس تسايتلينجر ، رئيس العيادة الجامعية لعلم الأدوية السريرية في ميدوني فيينا ، لا تزال هناك بعض علامات الاستفهام حول الجهود التي يبذلها السياسيون لشراء لقاح كوفيد -19 الروسي سبوتنيك الخامس.", "إن محاولة الاحتفاظ باللقاح أمر جيد. ومع ذلك ، لا تدعو Zeitlinger للاستخدام في النمسا دون موافقة وكالة الأدوية الأوروبية (EMA).", "قال العالم يوم الجمعة في مقابلة مع APA: \"لا أحد يعرف بالضبط ما هي المعلومات والبيانات التي لا تزال مفقودة للموافقة\".", "نُشرت بيانات السلامة والفعالية في دراسة أجريت على حوالي 20 ألف مشارك نُشرت في المجلة الشهيرة The Lancet. وفقًا لذلك ، كان اللقاح \"آمنًا بشكل أساسي\" وأظهر أيضًا فعاليته بحوالي 90 بالمائة.", "تسايتلينجر: \"سيكون ذلك كافيًا للموافقة\". ومع ذلك ، فإن السؤال المثير هو لماذا لم يتم التقديم للموافقة: \"هذا هو المذاق الذي يمتلكه كل شيء\".", "سواء كنت تتصرف \"بسذاجة\" من جانب الشركة المصنعة ، هناك شيء مفقود أو تلعب لعبة مبهمة. من الواضح أن اللقاح قيد المراجعة الدورية في EMA. وأكدت تسايتلينجر أن الشركة لم تطرح على EMA \"السؤال الحاسم\" بعد الموافقة.", "من حيث المبدأ ، الموافقة على المستوى الوطني غير ممكنة. بالنسبة للأدوية المستخدمة في الأمراض الفيروسية ، يلزم الحصول على موافقة مركزية.", "ومع ذلك ، في النمسا ، يمكن لوزارة الصحة إصدار أمر بناء على قانون الأدوية النمساوي. وبهذه الطريقة ، يمكن للوزير أن ينص صراحة على أنه يمكن استخدام عقار في هذا البلد بشروط معينة \"رغم عدم الموافقة عليه\".", "تسايتلينجر: \"هذا يعني أيضًا أن الحكومة ووزير الصحة يتحملان الكثير من المسؤولية\". في مثل هذه اللوائح ، يمكن فقط تحرير الدفعات الفردية ، كما هي.", "وأكد الباحث \"قد تكون هناك اختلافات بين الدُفعات\". هذا هو بالضبط المكان الذي تكمن فيه نقطة الخلاف المحتملة للنهج غير التقليدي للموافقة: يمكن أن تكون \"أن بيانات الجودة مفقودة.", "لكن هذا مجرد تخمين. \"إذا شرع مصنع اللقاح في توسيع كميات الإنتاج بسرعة - إذا جاز التعبير ، من قدر صغير إلى قدر كبير - فقد تنشأ مشاكل الجودة الثابتة.", "قال تسايتلينجر: \"يمكن أن يحدث ذلك في البداية\".", "بالنسبة للسلطات المحلية من وكالة الصحة وسلامة الغذاء (AGES) والمكتب الفيدرالي للسلامة الصحية (BASG) ، فإن هذا يجلب معه معضلة ، لأنه إذا ذهبت النمسا بمفردها ، فقد يتعين في النهاية تخفيض المعايير.", "في حالة عدم توفر البيانات الكاملة ، لا يعتقد Zeitlinger أن BASG ، الذي يعمل بشكل وثيق مع EMA ، سيسمح بذلك. لذلك من المنطقي أن تقوم Zeitlinger بتأمين مقابس Sputnik V-socket الآن.", "الشراء هو \"سؤال سياسي\" وهو يشبه شراء سيارة لا تحتوي (حتى الآن) على ملصق. \"لن أستخدمه بدون موافقة الاتحاد الأوروبي.", "وشدد عالم الصيدلة على أن هذا يجب أن يسير على المسار الأوروبي \"حتى لا يقوض النهج الراسخ الذي التزمت به النمسا نفسها\": \"إنه يقع على رأسنا فقط عندما لا تتعاون الدول هنا\"." ],
  "articleId" : "79qb15qt",
  "articleTitle" : "Experte für Sputnik-Reservierung, gegen Alleingang in Österreich",
  "articleTitleTranslated" : "خبير في حجوزات سبوتنيك ، يذهب وحده في النمسا",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "79qb15qt",
  "imageCopyright" : "APA/AFP/RONALDO SCHEMIDT",
  "imageUrl" : "https://image.kurier.at/images/original/5950428/46-176790809.jpg",
  "publishedOn" : "2021-04-02T12:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/experte-fuer-sputnik-reservierung-gegen-alleingang-in-oesterreich/401339841"
}