{
  "id" : "7AOSaWRA",
  "url" : "https://www.diepresse.com/5927501/UAusschuss_FPOe-will-ExMinister-Schelling-zu-Causa-Casinos-befragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/d/5927501/208363E5-D364-4841-92E5-E8E0D72703F7_v1_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ will Ex-Minister Schelling zu Causa Casinos befragen",
  "articleTitleTranslated" : "يريد FPÖ سؤال الوزير السابق شيلينج عن سبب الكازينوهات",
  "articleContent" : [ "Die FPÖ ortet eine Verstrickung des früheren ÖVP-Finanzministers: \"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz.\" Die Freiheitlichen wollen Hans Jörg Schelling als Auskunftsperson in den Ibiza-Untersuchungsausschuss laden.", "FPÖ-Fraktionsführer Christian Hafenecker sieht den einstigen ÖVP-Finanzminister ins Engagement der tschechischen Sazka-Gruppe verstrickt, Mehrheiten in den Gremien der Casinos Austria zu erlangen.", "\"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz\", ordnete Hafenecker am Montag in einer Pressekonferenz die Causa weniger seiner Partei als der ÖVP zu.", "Sowohl im Aufsichtsrat als auch im Vorstand habe die Sazka-Gruppe versucht, den Einfluss über die Mehrheit zu erlangen, erläuterte Hafenecker.", "Hintergrund sei, dass der tschechische Glücksspielbetreiber seine Anteile bei den Casinos Austria auf Schulden-Basis gekauft habe und daher die Dividenden habe steigern wollen: \"Es ging am Ende des Tages nur um die Machtbalance in den Casinos Austria.\"", "Aufgrund der Unzufriedenheit mit der Situation habe man auch den FPÖ-nahen Finanzvorstand Peter Sidlo torpediert.", "\"Hineinrutschen\" in die Casag erleichtern Eine wesentliche Figur im Bestreben der Sazka-Gruppe ist für Hafenecker Ex-Finanzminister Schelling, der immer erklärt habe, die Sazka-Gruppe sei ein seriöser Investor.", "\"Ich bin der Meinung, dass er uns einiges zu sagen hat\", befand der freiheitliche Fraktionsführer im Hinblick auf die anstehenden weiteren Ladungen in den Untersuchungsausschuss.", "Nach Medienberichten soll Schelling sogar nach dessen Ausscheiden aus der Regierung sofort eine Beratertätigkeit bei Sazka aufgenommen haben. Sazka habe zudem eine deutsche Privatagentin damit beauftragt, deren \"Hineinrutschen\" in die Casag zu erleichtern.", "Der den Behörden angeblich vorliegende Bericht der Frau soll \"einige interessante Wege eingeschlagen\" haben:", "Dieser sei nämlich auch an das Innenministerium unter der Leitung des nunmehrigen Ausschussvorsitzenden Wolfgang Sobotka (ÖVP) den damaligen Generalsekretär im Finanzministerium, Thomas Schmid, sowie an den ehemaligen niederösterreichischen Landeshauptmann Erwin Pröll (ÖVP) gegangen.  :", "Hafenecker will nun wissen, ob und welche Gegenleistungen es für die damaligen Kabinettschefs von Finanz- und Innenministerium gegeben habe und: \"Welche Rolle spielt der Herr Landeshauptmann Pröll?\" Zur Ladung Schellings will der blaue Fraktionsführer Kontakt mit der SPÖ und den Neos aufnehmen." ],
  "articleContentTranslated" : [ "يحدد FPÖ تشابكًا لوزير مالية ÖVP السابق: \"بغض النظر عن اللعبة التي تلعبها ، فإن الكرة تتدحرج دائمًا باللون الأسود\". يريد حزب الحرية دعوة هانز يورغ شيلينغ إلى لجنة التحقيق في إيبيزا كمخبر.", "يرى زعيم المجموعة البرلمانية FPÖ كريستيان هافينكر أن وزير مالية ÖVP السابق يشارك في التزام مجموعة Sazka التشيكية لكسب الأغلبية في هيئات Casinos Austria.", "قال هافنيكر في مؤتمر صحفي يوم الاثنين \"بغض النظر عن اللعبة التي تلعبها ، فإن الكرة تتدحرج دائمًا باللون الأسود\" ، وحدد القضية لحزبه أقل من حزب ÖVP.", "أوضح هافنيكر أن مجموعة سازكا حاولت التأثير على الأغلبية في كل من مجلس الإشراف ومجلس الإدارة.", "خلفية ذلك هو أن مشغل الألعاب التشيكي اشترى أسهمه في Casinos Austria على أساس الديون ، وبالتالي أراد زيادة الأرباح: \"في نهاية اليوم ، كان الأمر كله يتعلق بميزان القوى في Casinos Austria.\"", "بسبب عدم الرضا عن الوضع ، تم نسف المدير المالي المرتبط بـ FPÖ بيتر سيدلو.", "يسهل \"الانزلاق إلى\" Casag For Hafenecker ، وهو شخصية أساسية في جهود مجموعة Sazka هو Schelling ، الذي أعلن دائمًا أن Sazka Group مستثمر جاد.", "قال زعيم الفصيل الليبرالي فيما يتعلق بالاستدعاءات المقبلة للجنة التحقيق: \"أنا من رأيي أن لديه الكثير ليقوله لنا\".", "وبحسب تقارير إعلامية ، قيل إن شيلينغ تولى دورًا استشاريًا في سازكا فور تركه للحكومة. استأجرت Sazka أيضًا وكيلًا ألمانيًا خاصًا لتسهيل الأمر عليهم \"للانزلاق إلى\" Casag.", "يُزعم أن التقرير الذي قدمته المرأة إلى السلطات قد \"اتخذ بعض المسارات المثيرة للاهتمام\":", "كان هذا أيضًا بسبب وزارة الداخلية بقيادة رئيس اللجنة الحالي وولفجانج سوبوتكا (ÖVP) ، والأمين العام في وزارة المالية آنذاك ، توماس شميد ، والحاكم السابق للنمسا السفلى إروين برول (ÖVP). :", "يريد هافنيكر الآن معرفة ما إذا كان هناك اعتبار لرؤساء الحكومة في ذلك الوقت في وزارة المالية والداخلية وما هو الاعتبار و: \"ما هو الدور الذي يلعبه الحاكم برول؟\" يريد زعيم المجموعة البرلمانية الزرقاء الاتصال بـ SPÖ و Neos لتوجيه الاتهام إلى شيلينج." ]
}