{
  "id" : "7B9wSyS1",
  "url" : "https://noe.orf.at/stories/3082629/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T17:11:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/96/crops/w=1280/797426_opener_277796_bad-wurzach-4119762_1920.jpg?s=1b4ed113c1573a38b68c56c9a1a4b9f69d2a4128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Moorhilfe: Der Trockenlegung zum Trotz",
  "articleTitleTranslated" : "مورهيلف: على الرغم من الصرف الصحي",
  "articleContent" : [ "Ein Moor in seinen ursprünglichen Zustand zurückzuführen, ist eine mühsame Angelegenheit. Alles passiert in Handarbeit und unter Anleitung von ökologischen Experten: Sämtliche Geräte werden zu Fuß angeschafft.", "Im Moor selbst gibt es selbstverständlich keinen Strom, geschweige denn Zufahrten für Autos. Denn die können in die Moorgegenden nicht vordringen.", "In Brand-Nagelberg (Bezirk Gmünd) sah man bis vor kurzem ein Team unter Anleitung des Naturschutzbundes bei der Errichtung von Lehmdämmen und Holzbarrikaden inmitten des Moors „Bummermoos“ werken.", "Damit wurde im Waldviertel ein kleiner Teil dessen rückgebaut, was der Landschaft genommen wurde, erklärt Peter Lengauer vom Naturschutzbund Niederösterreich. „Um ein trockengelegtes Moor wieder mit Wasser zu versorgen, muss man die für den Torfabbau geschaffenen Entwässerungsgräben wieder schließen.", "Das machen wir mit Lehm und Holz. Alles, was wir für diese Arbeit brauchen, wird von Hand hingebracht.“ Im „Bummermoos“ waren zwei Entwässerungsgräben mit sieben Grabensperren aus Holz und zwei Sperren aus Lehm zu schließen.", "Mit Dezember wurden die Arbeiten nun abgeschlossen. Fotostrecke mit 7 Bildern Zwei von drei Mooren sind verschwunden Moore gehören zu den am stärksten bedrohten Lebensräumen Österreichs. Erst seit etwa 100 Jahren sind sie durch Entwässerung und Torfabbau stark beeinträchtigt.", "Im Waldviertel gingen binnen der kurzen Zeit 79 Prozent aller Moorflächen verloren. Laut Auskunft des Naturschutzbundes sind von 150 Moorstandorten mittlerweile nur noch 53 übrig.", "Der menschliche Eingriff führte nicht nur zu einem Rückgang der Moore, sondern auch zu einer Bedrohung der für diese Ökosysteme typischen Pflanzen und Tiere, erklärt Lengauer gegenüber noe.ORF.at.", "Durch die Restaurierungsmaßnahmen in Brand-Nagelberg erhofft sich der Naturschutzbund eine Erholung des Gebiets.", "„Sobald die Gräben geschlossen sind, kann das für Moore notwendige Wasser wieder gespeichert werden, sodass sich die Landschaft zurückbildet.“ Dem Experten zufolge profitieren davon aber nicht nur Tiere und Pflanzen.", "Denn Moore speichern Kohlenstoff und tragen damit zum Klimaschutz bei. Zudem geben sie Regenwasser erst zeitverzögert an die Umgebung ab und beugen so Überschwemmungen vor.Privatbesitz:", "Renaturierung oft unmöglich Lengauer zufolge ist das Projekt in Brand-Nagelberg nicht das einzige, mit dessen Hilfe ein Moor wieder in seinen ursprünglichen Zustand zurückgeführt wird, weitere Restaurierungen sollen folgen.  :", "Der Weg bis zum Start ist aber oft steinig, denn viele der Moore befinden sich in Privatbesitz.", "„Wir freuen uns sehr, dass es nach vielen Jahren der Vorarbeit, der Unterstützung der Behörden und der Bereitschaft des Grundeigentümers nun gelungen ist, das Moor zu restaurieren\", so Margit Gross, Geschäftsführerin des Naturschutzbundes Niederösterreich.", "Finanziert wurde die Renaturierung auf Initiative der Europäischen Union mit Mitteln aus der EU, des Bundes und des Landes Niederösterreich.", "Österreichische und tschechische Naturschutzorganisationen, Behörden und wissenschaftliche Einrichtungen arbeiten seit 2018 an mehreren Gemeinschaftsprojekten, die es sich zum Ziel gesetzt haben, die Lebensräume in Tschechien und Österreich über die Grenze hinweg zu vernetzen und dadurch ihre ursprüngliche Artenvielfalt weitestgehend wiederherzustellen.  ", "Der Naturschutzbund Niederösterreich beteiligt sich an der Erhaltung der Moore im Waldviertel und in Südböhmen und erarbeitet mit seinen Partnern Moorentwicklungskonzepte sowie Moorschutzmaßnahmen. Im Rahmen dieser Initiative werden demnächst weitere Moore rückgebaut:", "fixiert sind bereits die Restaurierung des Naturschutzgebietes Gemeindeau, das Teil des Naturparks Heidenreichsteiner Moor ist, sowie der Rückbau des Haslauer Moors bei Amaliendorf (beide Bezirk Gmünd), das sich im Besitz der Bundesforste und der Kulturinitiative Amaliendorf-Aalfang befindet. :" ],
  "articleContentTranslated" : [ "إن استعادة المستنقع إلى حالته الأصلية مهمة شاقة. كل شيء يتم يدويًا وبتوجيه من الخبراء البيئيين: يتم شراء جميع المعدات سيرًا على الأقدام.", "بالطبع ، لا توجد كهرباء في المستنقع نفسه ، ناهيك عن وصول السيارات. لأنهم لا يستطيعون اختراق مناطق المستنقعات.", "في Brand-Nagelberg (منطقة Gmünd) ، شوهد فريق تحت إشراف جمعية الحفاظ على الطبيعة يبني سدودًا طينية وحواجز خشبية في منتصف المستنقع \"Bummermoos\".", "بهذه الطريقة ، تم تفكيك جزء صغير مما تم أخذه من المناظر الطبيعية في Waldviertel ، كما يوضح Peter Lengauer من اتحاد حماية الطبيعة في النمسا السفلى. \"لتزويد المستنقع بالمياه مرة أخرى ، عليك إغلاق قنوات الصرف التي تم إنشاؤها لاستخراج الخث.", "نفعل ذلك بالطين والخشب. يتم إحضار كل ما نحتاج إليه لهذا العمل يدويًا. \"في\" Bummermoos \"، كان لابد من إغلاق خندقين للصرف بسبعة حواجز خشبية وحاجزين من الطين.", "اكتمل العمل الآن بحلول ديسمبر. سلسلة صور تحتوي على 7 صور اختفت اثنتان من كل ثلاثة مستنقعات تعتبر المور من بين أكثر الموائل المعرضة للخطر في النمسا. لقد تأثروا بشدة فقط من خلال الصرف واستخراج الخث لنحو 100 عام.", "في Waldviertel ، فقدت 79 بالمائة من جميع مناطق أراضي الخث خلال فترة زمنية قصيرة. وفقًا للمعلومات الواردة من Naturschutzbund ، لم يتبق الآن سوى 53 موقعًا من 150 موقعًا للمستنقعات.", "لم يؤد التدخل البشري إلى تدهور المستنقعات فحسب ، بل أدى أيضًا إلى تهديد النباتات والحيوانات النموذجية لهذه النظم البيئية ، كما يوضح Lengauer لـ noe.ORF.at.", "يأمل Naturschutzbund أن تساعد أعمال الترميم في Brand-Nagelberg المنطقة على التعافي.", "\"بمجرد إغلاق الخنادق ، يمكن تخزين المياه اللازمة للمستنقعات مرة أخرى ، بحيث تتراجع المناظر الطبيعية.\" وفقًا للخبير ، ليست الحيوانات والنباتات فقط هي التي تستفيد من ذلك.", "لأن المستنقعات تخزن الكربون وبالتالي تساهم في حماية المناخ. بالإضافة إلى ذلك ، فإنها تطلق مياه الأمطار في البيئة فقط مع تأخير وبالتالي تمنع الفيضانات.", "غالبًا ما يكون التجديد مستحيلًا وفقًا لـ Lengauer ، فإن المشروع في Brand-Nagelberg ليس المشروع الوحيد الذي يمكن من خلاله إعادة المستنقع إلى حالته الأصلية ؛ المزيد من الترميمات يجب أن تتبع. :", "غالبًا ما يكون الطريق إلى البداية صخريًا ، لأن العديد من المستنقعات مملوكة للقطاع الخاص.", "\"نحن سعداء للغاية أنه بعد سنوات عديدة من العمل التحضيري ، ودعم السلطات واستعداد مالك الأرض ، نجحنا الآن في استعادة المستنقع\" ، كما تقول مارغيت جروس ، المدير العام لاتحاد حماية الطبيعة في النمسا السفلى.", "تم تمويل إعادة التنظيم بمبادرة من الاتحاد الأوروبي بتمويل من الاتحاد الأوروبي والحكومة الفيدرالية وولاية النمسا السفلى.", "تعمل المنظمات والسلطات والمؤسسات العلمية النمساوية والتشيكية للحفاظ على الطبيعة في العديد من المشاريع المشتركة منذ عام 2018 ، والهدف منها هو ربط الموائل في جمهورية التشيك والنمسا عبر الحدود وبالتالي استعادة التنوع البيولوجي الأصلي إلى أقصى حد ممكن.", "تشارك Naturschutzbund Niederösterreich في الحفاظ على المستنقعات في Waldviertel وفي جنوب بوهيميا وتعمل مع شركائها لتطوير مفاهيم وتدابير تنمية المستنقعات لحمايتهم. كجزء من هذه المبادرة ، سيتم قريبًا تفكيك المزيد من أراضي الخث:", "تم بالفعل إصلاح ترميم محمية Gemeindeau الطبيعية ، والتي تعد جزءًا من Heidenreichsteiner Moor Nature Park ، وتفكيك Haslauer Moors بالقرب من Amaliendorf (كلاهما في منطقة Gmünd) ، المملوكة للغابات الفيدرالية ومبادرة Amaliendorf-Aalfang الثقافية. :" ]
}