{
  "sourceCountry" : "austria",
  "articleTitle" : "Spieler der Woche: Auszeichnung für Robert Gucher in der Serie B",
  "targetLanguage" : "arabic",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "Beim 4:4 des AC Pisa gegen Guchers Ex-Verein Vicenza Calcio erzielte der Steirer gleich zwei sehenswerte Treffer.  Zwei Mal stellte der 29-Jährige seine ausgezeichnete Schusstechnik unter Beweis und traf aus der Distanz.", "Pisa liegt aktuell mit vier Punkten nur an der 16.  Stelle, nach sechs Runden wartet der Traditionsverein noch immer auf den ersten Saisonsieg.  Nicht nur wegen dieser Tore zählt Robert Gucher zu den Leistungsträgern und Leithammeln seiner Mannschaft.", "Der Steirer ist Kapitän des AC Pisa und hatte maßgeblichen Anteil, dass der Klub 2019 in die Serie B aufstieg.  Im Play-Off-Match erzielte Gucher damals das entscheidende Tor.", "Der Steirer fühlt sich längst als Fußball-Italiener.  Abgesehen von einem kurzen Gastspiel bei Kapfenberg spielte Robert Gucher im vergangenen Jahrzehnt immer in Italien." ],
  "id" : "7BwPJwM0",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spieler-der-woche-auszeichnung-fuer-robert-gucher-in-der-serie-b/401087739",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "لاعب الأسبوع: جائزة روبرت جوشر في دوري الدرجة الثانية",
  "articleContentTranslated" : [ "في 4: 4 من إيه سي بيزا ضد نادي غوشيه السابق فيتشنزا كالتشيو ، سجل ستيريا هدفين بارزين. أظهر اللاعب البالغ من العمر 29 عامًا أسلوبه الممتاز في التسديد مرتين وسجل من مسافة بعيدة.", "ويحتل بيزا حاليًا المركز 16 فقط برصيد أربع نقاط ، وبعد ست جولات لا يزال النادي التقليدي ينتظر أول فوز في الموسم. ليس فقط بسبب هذه الأهداف ، يعتبر روبرت جوتشر أحد أفضل اللاعبين أداءً في فريقه.", "Styrian هو قائد AC Pisa ولعب دورًا رئيسيًا في ترقية النادي إلى دوري الدرجة الثانية Serie B في عام 2019. سجل جوشر الهدف الحاسم في المباراة الفاصلة.", "لطالما شعر ستيريا بأنه لاعب كرة قدم إيطالي. بصرف النظر عن فترة قصيرة قضاها في Kapfenberg ، لعب Robert Gucher دائمًا في إيطاليا على مدار العقد الماضي." ]
}