{
  "id" : "7dCO3GA2",
  "url" : "https://www.diepresse.com/5919433/Coronavirus_Nach-KZAeusserung_RTL-schneidet-Wendler-aus-DSDS?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T19:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/9/5919433/C68FB15E-FAA6-4EA0-BF2E-0D32D4BCE439_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach \"KZ\"-Äußerung: RTL schneidet Wendler aus \"DSDS\"",
  "articleTitleTranslated" : "بعد عبارة \"KZ\": RTL تستبعد Wendler من DSDS",
  "articleContent" : [ "Selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen“ wird der Schlagersänger Michael Wendler nicht mehr in der Castingshow zu sehen sein.", "Nach der Äußerung von Michael Wendler über Deutschland als \"KZ\" schneidet RTL den Schlagersänger aus der Castingshow \"Deutschland sucht den Superstar\". Das kündigte der Sender am Mittwoch in Köln an.", "Man werde Wendler \"sofort aus dem Programm\" nehmen - selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen\". \"Wir verurteilen jegliche Form von Antisemitismus, Rassismus sowie Diskriminierung auf das Schärfste\", erklärte RTL-Geschäftsführer Jörg Graf.", "Zwischen Wendler und RTL war es bereits im Herbst zum Bruch gekommen. Der Sänger hatte sich damals in einem irritierenden Video zur Corona-Politik in Deutschland geäußert und Fernsehsender - darunter RTL - beschuldigt, \"gleichgeschaltet\" zu sein.", "Der Sender distanzierte sich schon damals umgehend und nannte Wendler einen Verschwörungstheoretiker. In der Frühphase der aktuellen \"DSDS\"-Staffel sollte der 48-Jährige aber eigentlich zu sehen sein. Der Grund: Die Folgen waren damals bereits aufgezeichnet gewesen.", "Am Dienstag allerdings - am Tag der Ausstrahlung der ersten Folge - berichteten mehrere Medien über einen Eintrag im Messengerdienst Telegram, in dem \"KZ Deutschland??? Es ist einfach nur noch dreist was sich diese Regierung erlaubt!\"", "zu lesen war. In einem Statement Wendlers im Netzwerk Instagram räumte er später eine \"KZ\"-Äußerung ein, jedoch sei angeblich \"\"KZ\" eine Abkürzung für \"Krisen Zentrum\"\"." ],
  "articleContentTranslated" : [ "حتى لو ظهرت \"فجوات درامية مرئية\" للجمهور ، فلن يظهر مغني البوب مايكل ويندلر في عرض الكاستينغ.", "بعد تصريح مايكل ويندلر عن ألمانيا كـ \"KZ\" ، استبعدت قناة RTL مغني البوب من برنامج الصب \"Deutschland sucht den Superstar\". أعلنت المحطة هذا الأربعاء في كولونيا.", "سيتم \"إخراج Wendler على الفور من البرنامج\" - حتى لو رأى الجمهور \"فجوات مرئية ومسرحية\". وقال يورج جراف العضو المنتدب في آر تي إل: \"إننا ندين جميع أشكال معاداة السامية والعنصرية والتمييز بأقوى طريقة ممكنة\".", "كان هناك بالفعل انقطاع بين Wendler و RTL في الخريف. في ذلك الوقت ، تحدث المغني في مقطع فيديو مزعج حول سياسة كورونا في ألمانيا واتهم محطات التلفزيون - بما في ذلك RTL - بالانحياز.", "وحتى في ذلك الوقت ، نأت المذيع بنفسه على الفور ووصفت ويندلر بمنظر المؤامرة. في المرحلة الأولى من موسم \"DSDS\" الحالي ، يجب رؤية اللاعب البالغ من العمر 48 عامًا. السبب: تم بالفعل تسجيل العواقب في ذلك الوقت.", "لكن يوم الثلاثاء - في اليوم الذي بثت فيه الحلقة الأولى - أفادت العديد من وسائل الإعلام عن دخول في خدمة Telegram messenger حيث \"معسكر اعتقال ألمانيا ؟؟؟ إنه أمر جريء ما تفعله هذه الحكومة!\"", "تمت قراءته. في بيان أدلى به Wendler على شبكة Instagram ، اعترف لاحقًا ببيان \"معسكر اعتقال\" ، لكن يُزعم أن \"معسكر الاعتقال\" هو اختصار لـ \"مركز الأزمات\" \"." ]
}