{
  "id" : "7diOjLU1",
  "url" : "https://kurier.at/politik/inland/corona-massentests-in-bezirken-mit-zu-hoher-inzidenz-geplant/401143449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:13:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795995/20201202-ABD0105-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Massentests in Bezirken mit zu hoher Inzidenz geplant",
  "articleTitleTranslated" : "كورونا: اختبارات جماعية مخططة في مناطق ذات نسبة حدوث عالية جدا",
  "articleContent" : [ "Die Bundesregierung plant, in Bezirken in Österreich, deren Sieben-Tage-Inzidenz den Wert von 150 überschreitet, Massentests zwingend vorzuschreiben. Die Bundesregierung plant, in Bezirken in Österreich, deren Sieben-Tage-Inzidenz den Wert von 150 überschreitet, Massentests zwingend vorzuschreiben.", "Das berichtete am Mittwoch Kärntens Landeshauptmann Peter Kaiser (SPÖ) bei einer Videokonferenz mit Journalisten. Die Regierung habe diese Pläne bei einer Videokonferenz mit den Landeshauptleuten ventiliert.", "Wer den Test verweigert, soll in Quarantäne geschickt werden. Derzeit würden dafür aber die rechtlichen Grundlagen fehlen. Es sei auch über das Thema \"Freitesten\" nach dem Ende des Lockdowns Mitte Jänner diskutiert worden, sagte Kaiser.", "Dabei habe es die Information gegeben, dass der Test, mit dem man dem Lockdown früher entkommen soll, nicht älter als 48 Stunden sein dürfe.", "Kaiser: \"Ich bin diesbezüglich skeptisch, weil es auch dafür noch keine rechtlichen Grundlagen gibt und die Frage, wer das kontrollieren soll, auch erst geklärt werden muss.\" In Planung ist laut Kaiser auch eine Bestätigung für Freigetestete.", "Diese Bestätigung soll nicht nur in den Teststraßen, sondern auch von Apotheken und Ärzten, welche Tests durchführen, ausgestellt werden dürfen. In Diskussion sei auch, dass auch in den Betrieben, wo getestet wird, Bestätigungen ausgestellt werden können.", "Wer den Test verweigere, solle nach den Vorstellungen des Bundeskanzlers trotzdem arbeiten dürfen, Sebastian Kurz spricht sich laut Kaiser für eine \"weiche Pflicht\" aus, Testverweigerer müssten eine FFP2-Maske tragen.", "Nach Ende des Lockdowns? Wann das alles Realität werde, sei aber derzeit noch offen. Die verpflichtenden Massentests für Bezirke mit zu hoher Inzidenz könnten seiner Meinung nach frühestens nach dem Ende des Lockdowns eingeführt werden.", "Kaiser vermutet, dass diese Pläne dazu dienen würden, die Menschen dazu zu bringen, sich impfen zu lassen. Für Innsbrucks Bürgermeister Georg Willi (Grüne) muss jedenfalls die zweite Massentest-Runde vom 15. bis 17.  Jänner die letzte sein, wie er im APA-Gespräch sagte.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\"." ],
  "articleContentTranslated" : [ "تخطط الحكومة الفيدرالية لجعل الاختبارات الجماعية إلزامية في مقاطعات في النمسا مع حدوث سبعة أيام لأكثر من 150. تخطط الحكومة الفيدرالية لجعل الاختبارات الجماعية إلزامية في مقاطعات في النمسا مع حدوث سبعة أيام لأكثر من 150.", "جاء ذلك يوم الأربعاء من قبل حاكم كارينثيا بيتر كايزر (SPÖ) في مؤتمر بالفيديو مع الصحفيين. غامر الحكومة بهذه الخطط في مؤتمر عبر الفيديو مع قادة المقاطعات.", "يجب وضع أي شخص يرفض إجراء الاختبار في الحجر الصحي. ومع ذلك ، فإن الأساس القانوني لذلك غير موجود حاليًا. وقال كايزر إن موضوع \"الاختبار المجاني\" نوقش أيضًا بعد انتهاء الإغلاق في منتصف يناير.", "كانت هناك معلومات تفيد بأن الاختبار ، الذي يجب على المرء أن يفلت من الإغلاق في وقت سابق ، يجب ألا يتجاوز 48 ساعة.", "كايزر: \"أنا متشكك في هذا الصدد ، لأنه لا يوجد حتى الآن أي أساس قانوني لذلك ، ولابد أولاً من توضيح مسألة من يجب أن يسيطر عليه\". وفقًا لـ Kaiser ، من المخطط أيضًا تأكيد الاختبار المجاني.", "يجب ألا يتم إصدار هذا التأكيد في ممرات الاختبار فحسب ، بل يجب أيضًا إصداره من الصيدليات والأطباء الذين يجرون الاختبارات. كما تجري مناقشة إمكانية إصدار التأكيدات أيضًا في الشركات التي يتم إجراء الاختبار فيها.", "وفقًا للمستشارة الفيدرالية ، يجب على أي شخص يرفض إجراء الاختبار أن يظل قادرًا على العمل. وفقًا لكيزر ، سيباستيان كورتس يؤيد \"الواجب الناعم\" ، ويجب على أولئك الذين يرفضون الاختبار ارتداء قناع FFP2.", "بعد انتهاء الإغلاق؟ عندما يصبح كل هذا واقعًا ما زال مفتوحًا حاليًا. في رأيه ، يمكن تقديم الاختبارات الجماعية الإلزامية للمناطق ذات معدل الإصابة المرتفع بشكل مفرط بعد نهاية الإغلاق في أقرب وقت ممكن.", "يشتبه كايزر في أن هذه الخطط ستعمل على تلقيح الناس. بالنسبة لعمدة إنسبروك جورج ويلي (الخضر) ، يجب أن تكون الجولة الثانية من الاختبارات الجماعية من 15 إلى 17 يناير هي الأخيرة ، كما قال في محادثة مع APA.", "بعد ذلك ، من المهم التركيز على عمل إقناع التطعيم و \"التلقيح الشامل\" اللاحق. في غضون ذلك ، انتقد ويلي تحضير وإبلاغ المستشار الاتحادي سيباستيان كورتس (ÖVP) للاختبارات الجماعية.", "اتهم ويلي كورتز بنوع من أسلوب الهجوم. وقد أدى ذلك إلى حقيقة أن قلة من الناس اقتنعوا ، وبالتالي تبين أن المشاركة كانت مخيبة للآمال إلى حد ما: \"كنت أتوقعها بشكل مختلف.", "ليس: \"أُعلن للتو ويجب على الجميع الرد\". كنت أود أن أكون أفضل استعدادًا. المرحلة الثانية أيضا. يتعلق الأمر أيضًا بما إذا كان يجب حقًا اختبارها جميعًا وعدم جعلها أكثر استهدافًا بدلاً من ذلك \".", "كان ينبغي على المستشارة أن \"تستعد بشكل مختلف تواصليًا\" لهذا الغرض. يجب على المرء أن يرى الاختبارات الجماعية الأخيرة الآن قبل كل شيء على أنها تمرين مهم للوصول إلى مرحلة التطعيم. ستجعل الاختبارات من السهل الحصول على \"هيكل تطعيم فعال ومثبت\".", "وأعرب عن أمله في أن يتم بعد ذلك تطعيم عدد كبير من الأشخاص في غضون فترة زمنية قصيرة. يجب أن يؤدي هذا إلى \"العودة إلى الحياة الطبيعية بسرعة إلى حد ما\"." ]
}