{
  "id" : "7drg8dOq",
  "url" : "https://www.diepresse.com/5955316/MotorradWM_MotoGP_ExWeltmeister-Marquez-fehlt-beim-Saisonstart?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T13:54:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/f/4/5955316/5729D6F0-19B6-4B89-964C-C3554263D54A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "MotoGP: Ex-Weltmeister Marquez fehlt beim Saisonstart",
  "articleTitleTranslated" : "موتو جي بي: بطل العالم السابق ماركيز مفقود في بداية الموسم",
  "articleContent" : [ "Marc Marquez laboriert weiter an den Nachwehen seines Oberarmbruchs. Nach einer weiteren OP wird er die beiden ersten WM-Läufe in Katar verpassen. Ex-MotoGP-Serienchampion Marc Marquez verpasst den Motorrad-WM-Auftakt am Wochenende in Katar.", "Der sechsfache Königsklassen-Weltmeister aus Spanien (zuletzt 2019) sei nach seinem Bruch des rechten Oberarms im Vorjahr weiterhin nicht bereit für Renneinsätze, wie sein Werksteam Repsol Honda am Montag mitteilte.", "Marquez hatte sich die komplizierte Fraktur beim Saisonauftakt im vergangenen Juli in Jerez de la Frontera zugezogen und war danach dreimal operiert worden. Da der 28-Jährige erst am 12.  April neuerlich von den Ärzten untersucht wird, fehlt er auch beim zweiten WM-Lauf am 4.", "April, der ebenfalls auf dem Losail International Circuit in Katar gefahren wird. Marquez, der in der MotoGP bisher 56 Rennen gewonnen hat, kann sein Comeback damit frühestens am 18.  April im Portugal-Grand-Prix in Portimao geben." ],
  "articleContentTranslated" : [ "لا يزال مارك ماركيز يعاني من تداعيات كسر في ذراعه. بعد عملية أخرى ، سيغيب عن أول بطولتين عالميتين في قطر. غاب مارك ماركيز ، بطل سلسلة الدراجات النارية السابقة ، عن انطلاق بطولة العالم للدراجات النارية في عطلة نهاية الأسبوع في قطر.", "كان بطل العالم ست مرات من الدرجة الأولى من إسبانيا (آخر مرة في عام 2019) لا يزال غير جاهز للسباق بعد كسر ذراعه اليمنى العام الماضي ، كما أعلن فريق العمل ريبسول هوندا يوم الاثنين.", "تعرض ماركيز للكسر المعقد في المباراة الافتتاحية للموسم في يوليو الماضي في خيريز دي لا فرونتيرا وخضع لعملية جراحية ثلاث مرات. نظرًا لأن الأطباء البالغ من العمر 28 عامًا لن يتم فحصهم مرة أخرى حتى 12 أبريل ، فسيغيب أيضًا عن بطولة العالم الثانية في 4 أبريل.", "أبريل ، والذي يتم قيادته أيضًا على حلبة لوسيل الدولية في قطر. لن يتمكن ماركيز ، الذي فاز بـ 56 سباقًا للدراجات النارية حتى الآن ، من العودة حتى 18 أبريل في سباق الجائزة الكبرى البرتغالي في بورتيماو." ]
}