{
  "id" : "7duAlnbR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-impfstoff-fuer-kinder-muss-warten/401180782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507796/46-78271802.jpg",
  "imageCopyright" : "Dmitry Naumov/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Impfstoff für Kinder muss warten",
  "articleTitleTranslated" : "فيروس كورونا: لقاح للأطفال يجب أن ينتظر",
  "articleContent" : [ "„Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind“, heißt es beim deutschen Robert Koch-Institut (RKI).", "„Kinder sind schon allein aus ethischen Gründen nicht für frühe Tests vorgesehen“", "Der deutsche Verband Forschender Arzneimittelhersteller (vfa) hat den Stand bei den Impfstoffherstellern zusammengetragen: Biontech/Pfizer: Die Bedingte Zulassung des Impfstoffs von Biontech/Pfizer umfasst bereits heute Jugendliche ab 16 Jahre.  “", "Im Herbst 2020 fügte das Duo laut vfa noch vertiefende Studien mit Teilnehmern von 12 bis unter 16 Jahren hinzu: einen mit der echten Impfung und einen mit der Scheinimpfung. Geplant ist, auch Kinder zwischen 0 und 15 Jahren zu testen.", "Moderna: Das US-Biotechnologieunternehmen hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen. Teilnehmen sollen nach Unternehmensangaben 3000 Kinder zwischen 12 und 17 Jahren. Bisher sind nur US-Kliniken an der „TeenCove“-Studie beteiligt.", "Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet. Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App.", "Erwarteter Abschluss der Studie: Mitte 2022.  Astra Zeneca: Der schwedisch-britische Pharmakonzern hat noch nicht mit pädiatrischen Studien begonnen.", "Man plane aber, „die Studien in einem neuen Protokoll für die Altersgruppe der 6- bis 18-Jährigen fortzusetzen“, heißt es bei dem britisch-schwedischen Hersteller. „Diese sollen in den kommenden Monaten beginnen.“ Details würden „zu gegebener Zeit“ bekannt gegeben.", "Bei diesem Impfstoff, den das Unternehmen mit der britischen Universität Oxford entwickelt hat, einem aus Indien und mehreren chinesischen wurden laut vfa Minderjährige bereits frühzeitig in Studien einbezogen.", "Die Studien sind zum Teil aber nicht abgeschlossen und fast alle Produkte in Europa gar nicht zugelassen.", "Studien mit Kindern unter 12 Jahren gehören laut vfa sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die Bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Erst Jugendliche, dann unter 12-Jährige „Es ist zu erwarten, dass Studien mit diesen Altersgruppen nicht beginnen, ehe es nicht gute Ergebnisse zur Wirksamkeit und Verträglichkeit einer Impfung von Jugendlichen gibt“, heißt es in einem vfa-Papier.  ", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Eventuell keine Impfempfehlung für Kinder Das deutsche Paul-Ehrlich-Institut, das für die Sicherheit von Impfstoffen zuständig ist, betont: Impfstoffe werden nur für die Altersgruppen zugelassen, für die Daten zur Wirksamkeit und Sicherheit aus klinischen Prüfungen vorliegen.", "Die Zulassung würde dann durch eine sogenannte Änderungsanzeige zur bestehenden Zulassung auf Jüngere ausgedehnt. Aber selbst wenn Produkte verfügbar sind, heißt das noch nicht, dass sie eingesetzt werden.", "Auf die Frage „Wird es eine Impfempfehlung für Kinder gegen Covid-19 geben? “, antwortete das Robert Koch-Institut Anfang Januar: „Das ist bisher noch nicht absehbar.“ Ethische Fragen offen Kinder gegen Covid-19 zu impfen, sei zunächst einmal „fremdnützig“, sagt Kinderarzt Zepp.", "„Kinder erkranken dramatisch seltener schwerwiegend als Erwachsene. Wir würden Kinder also vor allem impfen, um Ältere zu schützen.", "Da müssen wir uns schon fragen, ob das abgesehen von Kindern mit besonderen Infektionsrisiken ethisch vertretbar ist.“ Und wenn man Kinder außen vor ließe: Wäre dann die angestrebte Herdenimmunität überhaupt zu erreichen?", "„Grundsätzlich ja“, sagt Zepp. Sie trügen zur Durchseuchung der Bevölkerung auch auf andere Weise bei: indem sie sich infizieren." ],
  "articleContentTranslated" : [ "يقول معهد روبرت كوخ الألماني (RKI): \"قبل إجراء التجارب السريرية على الأطفال ، يجب التأكد من عدم حدوث آثار جانبية خطيرة في الدراسات التي أجريت على البالغين\".", "\"الأطفال غير مخصصين للاختبارات المبكرة لأسباب أخلاقية فقط\"", "قامت الجمعية الألمانية للبحث في مصنعي الأدوية (vfa) بتجميع حالة مصنعي اللقاحات: Biontech / Pfizer: تشمل الموافقة المشروطة للقاح من Biontech / Pfizer بالفعل الشباب الذين تبلغ أعمارهم 16 عامًا وأكثر. \"", "في خريف 2020 ، وفقًا لـ VFA ، أضاف الثنائي مزيدًا من الدراسات المتعمقة مع المشاركين الذين تتراوح أعمارهم بين 12 و 16 عامًا: واحد مع التطعيم الحقيقي والآخر مع التطعيم الوهمي. من المخطط اختبار الأطفال الذين تتراوح أعمارهم بين 0 و 15 عامًا أيضًا.", "موديرنا: بدأت شركة التكنولوجيا الحيوية الأمريكية في البحث عن موضوعات دون السن القانونية في ديسمبر الماضي. وفقًا للشركة ، يجب أن يشارك 3000 طفل تتراوح أعمارهم بين 12 و 17 عامًا. حتى الآن ، تشارك عيادات أمريكية فقط في دراسة \"TeenCove\".", "يحصل ثلثا المشاركين على اللقاح ، والباقي دواء وهمي. يتم تطعيم المراهقين مرتين كل شهر ثم تتم متابعتهم لمدة 13 شهرًا. يجب عليهم الذهاب إلى العيادة ست مرات على الأقل ، بالإضافة إلى المكالمات الهاتفية والتعليقات عبر التطبيق.", "يتوقع الانتهاء من الدراسة: منتصف عام 2022. Astra Zeneca: لم تبدأ شركة الأدوية السويدية البريطانية دراسات طب الأطفال.", "ومع ذلك ، يتم وضع خطط \"لمواصلة الدراسات في بروتوكول جديد للفئة العمرية من 6 إلى 18 عامًا\" ، كما تقول الشركة المصنعة البريطانية السويدية. \"يجب أن تبدأ هذه في الأشهر المقبلة\". سيتم الإعلان عن التفاصيل \"في الوقت المناسب\".", "وفقًا لـ VFA ، تم تضمين القاصرين في الدراسات في مرحلة مبكرة من هذا اللقاح ، الذي طورته الشركة مع جامعة أكسفورد البريطانية ، وواحد من الهند والعديد من الصينيين.", "ومع ذلك ، لم تكتمل بعض الدراسات ولم تتم الموافقة على جميع المنتجات تقريبًا في أوروبا.", "وفقًا لـ vfa ، تعد الدراسات مع الأطفال دون سن 12 عامًا جزءًا من متطلبات وكالة الأدوية الأوروبية EMA لكل من Biontech / Pfizer و Moderna ، والتي ترتبط بالموافقات المشروطة للبالغين.", "آخر موعد لتقديم النتائج هو يوليو أو ديسمبر 2024. المراهقون الأولون ، ثم المراهقون الذين تقل أعمارهم عن 12 عامًا \"من المتوقع ألا تبدأ الدراسات مع هذه الفئات العمرية حتى لا توجد نتائج جيدة بشأن فعالية وتحمل لقاح للمراهقين \"، فإنه يقول في ورقة القوات الزائرة.", "عادة ما يشق المصنعون طريقهم حتى الأطفال الأصغر والأصغر سناً حسب الفئة العمرية. يتم إعطاء المراهقين نفس جرعة البالغين. في الأطفال الأصغر سنًا ، قد يلزم تعديل الجرعة.", "من المحتمل عدم وجود توصيات بشأن التطعيم للأطفال يؤكد معهد بول إيرليش الألماني ، المسؤول عن سلامة اللقاحات ، على أن اللقاحات معتمدة فقط لتلك الفئات العمرية التي تتوفر بشأنها بيانات عن الفعالية والأمان من التجارب السريرية.", "سيتم بعد ذلك تمديد الموافقة إلى الشباب من خلال ما يسمى بإخطار التغيير للموافقة الحالية. ولكن حتى إذا كانت المنتجات متوفرة ، فإن هذا لا يعني أنها ستستخدم.", "رداً على سؤال \"هل ستكون هناك توصيات بتطعيم الأطفال ضد كوفيد -19؟ أجاب معهد روبرت كوخ في بداية شهر كانون الثاني (يناير): \"هذا ليس متوقعا بعد.\" الأسئلة الأخلاقية التي تطعيم الأطفال علنا ضد Covid-19 هي في المقام الأول \"غير ربحية\" ، كما يقول طبيب الأطفال زيب.", "الأطفال هم أقل خطورة بشكل كبير من البالغين. لذلك سنقوم بتطعيم الأطفال بشكل أساسي لحماية كبار السن.", "علينا أن نسأل أنفسنا ما إذا كان هذا مبررًا أخلاقيًا ، باستثناء الأطفال المعرضين لخطر الإصابة بالعدوى. \"وإذا تم استبعاد الأطفال: هل سيتم تحقيق هدف مناعة القطيع على الإطلاق؟", "يقول زيب: \"نعم في الأساس\". كما أنها تساهم في تلوث السكان بطريقة أخرى: عن طريق الإصابة." ]
}