{
  "id" : "7dVP4bZp",
  "url" : "https://kurier.at/wirtschaft/einkommensungleichheit-in-oesterreich-groesser-als-gedacht/401106714",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T12:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einkommensungleichheit in Österreich größer als gedacht",
  "articleTitleTranslated" : "التفاوت في الدخل في النمسا أكبر من المتوقع",
  "articleContent" : [ "In den untersuchten 12 Jahren stagnierte das reale Einkommen für den Großteil der Österreicher, wie die Ökonomen errechneten.  Bei genauerem Blick auf einzelne Bevölkerungsgruppen zeigten sich aber große Unterschiede.", "Speziell Menschen mit geringerer formeller Bildung und junge Menschen haben Einkommen - vor Steuern - verloren, aber auch beträchtlich von der Umverteilung profitiert.", "Die Finanzkrise war in der Einkommensentwicklung deutlich zu sehen.  Ganz zu Beginn der globalen Krise ab 2007 hatte sich die Einkommensungleichheit bereits zu verringern begonnen, ehe sie 2012 das niedrigste Niveau erreichte.", "Reiche verloren also in der Krise relativ gesehen mehr als Arme.  Von 2012 an (bis 2016) ist die Einkommensschere aber wieder aufgegangen.  Ein weiteres Erkenntnis: Kapitaleinkommen, also Einkommen aus Zinsen und Dividenden, sind sehr stark konzentriert - stärker als bisweilen gedacht.", "Bei den reichsten zehn Prozent machen sie mehr als ein Drittel, beim reichsten Prozent sogar bis zu 60 Prozent aus.  Bei den unteren 90 Prozent der Österreicher beträgt der Anteil an Kapitaleinkommen am noch nicht versteuerten Einkommen lediglich zehn Prozent.", "Die Ungleichheit beim Finanzeinkommen in Österreich erreiche überraschenderweise US-Werte, so die Studienautoren.  Sie geben außerdem zu bedenken, dass die Steuerdaten für Kapitaleinkommen unzureichend sind, was es wahrscheinlich mache, dass die Ungleichheit nach wie vor unterschätzt wird." ],
  "articleContentTranslated" : [ "في الاثني عشر عامًا التي تم فحصها ، ركود الدخل الحقيقي لغالبية النمساويين ، كما حسب الاقتصاديين. ومع ذلك ، فإن نظرة فاحصة على مجموعات السكان الفردية كشفت عن اختلافات كبيرة.", "على وجه الخصوص ، فقد الأشخاص ذوي التعليم الرسمي الأقل والشباب الدخل - قبل الضرائب - لكنهم استفادوا أيضًا بشكل كبير من إعادة التوزيع.", "كانت الأزمة المالية واضحة في اتجاه الدخل. في بداية الأزمة العالمية في عام 2007 ، بدأ التفاوت في الدخل في الانخفاض قبل أن يصل إلى أدنى مستوى له في عام 2012.", "من الناحية النسبية ، فقد الأغنياء أكثر من الفقراء خلال الأزمة. ومع ذلك ، من عام 2012 (حتى 2016) اتسعت فجوة الدخل مرة أخرى. فكرة أخرى: دخل رأس المال ، أي الدخل من الفوائد والأرباح ، شديد التركيز - أكثر مما كان يُعتقد أحيانًا.", "مع أغنى عشرة في المائة هم يشكلون أكثر من الثلث ، مع أغنى في المائة حتى 60 في المائة. بالنسبة لأدنى 90 في المائة من النمساويين ، تبلغ حصة دخل رأس المال في الدخل غير الخاضع للضريبة عشرة في المائة فقط.", "وفقًا لمؤلفي الدراسة ، فإن عدم المساواة في الدخل المالي في النمسا يصل بشكل مفاجئ إلى القيم الأمريكية. كما يجادلون بأن بيانات ضريبة دخل رأس المال غير كافية ، مما يجعل من المحتمل أن عدم المساواة لا يزال أقل من اللازم." ]
}