{
  "id" : "7E0oJqGe",
  "url" : "https://kurier.at/sport/boxen-trauer-um-us-legende-marvin-hagler/401217693",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:00:19Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4999368/46-176379149.jpg",
  "imageCopyright" : "REUTERS / Eric Gaillard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Boxen: Trauer um US-Legende Marvin Hagler",
  "articleTitleTranslated" : "الملاكمة: الحداد على الأسطورة الأمريكية مارفن هاجلر",
  "articleContent" : [ "Er war eine Institution in der ganz großen Zeit des Mittelgewichts in den 1980ern - und einer der besten Boxer in der langen Geschichte dieser Gewichtsklasse überhaupt: \"Marvelous\" Marvin Hagler. Nun ist der legendäre US-amerikanische Boxer im Alter von nur 66 Jahren verstorben.", "Seine Ehefrau Kay Hagler bestätigte auf Facebook den überraschenden Tod des ehemaligen Weltmeisters der drei großen Verbände WBA, WBC und IBF im Haus seiner Familie in New Hampshire. Details zur Todesursache wurden weder dort noch in Berichten von US-Medien genannt.", "Der US-Amerikaner war von 1980 bis 1987 ungeschlagener Mittelgewichts-Champion. Hagler gewann 62 seiner 67 Profikämpfe - 52 durch K. o. - und verlor nur drei davon.", "Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985 - genannt \"The War\" (Der Krieg) -, den Hagler durch technisches K.o. gewann. Zwei Jahre später endete seine Karriere mit einem nur knapp - und umstritten - nach Punkten verlorenen Fight gegen Sugar Ray Leonard.", "Hagler wurde am 23.  Mai 1954 in Newark geboren. Schon als Amateur soll er 57 Kämpfe gewonnen haben.", "Profi wurde der Boxer mit seinem markanten Glatzkopf im Jahr 1973.  Obwohl er als Linkshänder hauptsächlich in der vorteilhaften Rechtsauslage boxte, war Hagler dafür bekannt als sogenannter \"Switchhittern\", also als jemand, der ständig zwecks Verwirrung des Gegners die Auslage wechselt.", "Den Durchbruch schaffte er schon im Jahr danach, als er den davor ungeschlagenen Olympiasieger von 1972, Sugar Ray Seales, einstimmig nach Punkten besiegte. 1979 bekam er seine erste ganz große Chance. ", "Als Nummer 1 der WBA-Rangliste und Nummer 2 der WBC-Rangliste durfte er gegen den von den damals zwei großen Weltverbänden anerkannten Weltmeister Vito Antuofermo in Las Vegas antreten.", "Der Kampf endete nach einem der umstrittensten Punkteurteile der Box-Geschichte unentschieden, Antuofermo behielt die Titel. Dies stoppte Haglers Aufstieg in den Box-Olymp allerdings nicht. Ein Jahr später durfte Hagler erneut um die Weltmeistertitel der WBA und WBC boxen.", "Er bekam es in London mit dem neuen Titelträger Alan Minter zu tun. Der US-Amerikaner gewann schließlich durch technischen K. o. in Runde 3, nachdem der Brite wegen einer Cutverletzung über dem linken Auge aus dem Kampf genommen wurde.", "Noch bevor Hagler zum Weltmeister aller Verbände erklärt werden konnte, wurde er von den wütenden Zuschauern mit Wurfgeschossen attackiert und musste aus dem Ring evakuiert werden.", "Es begann seine siebenjährige Dominanz im Mittelgewicht, die mit der umstrittenen Niederlage gegen Leonard im Cesars Palace in Las Vegas enden sollte. 1983 holte er durch einen K. -o.", "-Sieg in Runde 4 gegen den US-Meister Wilford Scypion auch den Weltmeister-Gürtel des neugegründeten Weltverbandes IBF.", "Als Champion aller drei Verbände besiegte er danach im November den ebenso legendären Roberto Duran, der davor Weltmeister im Leicht-, Welter- und Halbmittelgewicht gewesen war, ebenfalls einstimmig nach Punkten. 1985 sollte der Sieg gegen Hearns der Höhepunkt seiner Karriere werden.", "Viele Boxexperten bezeichneten das Duell als besten Kampf aller Zeiten im Mittelgewicht. Das Fachblatt Ring Magazine sprach von der \"großartigsten Runde der Boxgeschichte\" und den \"fesselndsten 8 Minuten aller Zeiten\".", "Die erste Runde wurde dazu zur „Runde des Jahres“ und der Fight selbst zum „Kampf des Jahres“ gewählt. Dieses Attribut bekam auch der Schlagabtausch mit Leonard im Jahr 1987 verliehen. Hagler hatte fünf Kinder mit seiner ersten Ehefrau Bertha.", "In Mai 2000 heiratete er seine zweite Ehefrau Kay, eine Italienerin.  Da viele Sportkommentatoren seinen Spitznamen Marvelous (übersetzt „wunderbar, fantastisch“) nicht verwendeten, änderte er 1982 seinen bürgerlichen Namen auf Marvelous Marvin Hagler.", "Nach seiner Boxkarriere wurde er Schauspieler und spielte in einigen eher obskuren italienischen Actionfilmen mit. 1993 wurde er in die International Boxing Hall of Fame aufgenommen." ],
  "articleContentTranslated" : [ "لقد كان مؤسسة في عصر الوزن المتوسط العظيم في الثمانينيات - وأحد أفضل الملاكمين في التاريخ الطويل لفئة الوزن هذه: \"رائع\" مارفن هاجلر. الآن توفي الملاكم الأمريكي الأسطوري عن عمر يناهز 66 عامًا.", "أكدت زوجته كاي هاجلر على فيسبوك الوفاة المفاجئة لبطل العالم السابق للجمعيات الثلاث الكبرى WBA و WBC و IBF في منزل عائلته في نيو هامبشاير. ولم تذكر تفاصيل سبب الوفاة سواء هناك أو في تقارير وسائل الإعلام الأمريكية.", "كان الأمريكي بطل الوزن المتوسط الذي لم يهزم من 1980 إلى 1987. فاز هاجلر في 62 من معاركه الاحترافية الـ 67 - 52 بالضربة القاضية - وخسر ثلاثة منها فقط.", "الأسطوري هي الدقائق الثلاث الأولى من معركته ضد توماس هيرنز في أبريل 1985 - المسماة \"الحرب\" - والتي ضربها هاجلر بالضربة القاضية الفنية. وون. بعد ذلك بعامين ، انتهت مسيرته بمعركة ضيقة - ومثيرة للجدل - ضد شوجر راي ليونارد ، خسر بالنقاط.", "ولد هاجلر في نيوارك في 23 مايو 1954. حتى لو كان هاوًا ، قيل إنه فاز بـ 57 معركة.", "تحول الملاكم برأسه الأصلع المميز إلى محترف في عام 1973. على الرغم من أنه كان يحاصر بشكل أساسي في العرض الأيمن المميز ، إلا أن هاجلر كان معروفًا باسم \"جهاز التبديل\" ، أي شخص يغير العرض باستمرار لإرباك الخصم .", "لقد حقق إنجازاته في العام التالي ، عندما هزم بالإجماع البطل الأولمبي الذي لم يهزم سابقًا عام 1972 ، شوجر راي سيلز ، بالنقاط. في عام 1979 حصل على أول فرصة كبيرة له.", "كرقم 1 في تصنيف WBA ورقم 2 في تصنيف WBC ، سُمح له بالمنافسة في لاس فيغاس ضد بطل العالم Vito Antuofermo ، الذي تم الاعتراف به من قبل الاتحادين العالميين الرئيسيين في ذلك الوقت.", "انتهت المعركة بالتعادل بعد أحد أكثر الأحكام إثارة للجدل في تاريخ الملاكمة ، احتفظ Antuofermo باللقب. ومع ذلك ، فإن هذا لم يوقف صعود هاجلر إلى الملاكمة أوليمبوس. بعد عام ، سُمح لهاجلر بالمنافسة مرة أخرى على ألقاب بطولة العالم WBA و WBC.", "التقى حامل اللقب الجديد آلان مينتر في لندن. فاز الأمريكي أخيرًا بالضربة القاضية الفنية في الجولة الثالثة بعد خروج البريطاني من القتال بسبب إصابة في عينه اليسرى.", "قبل أن يتم إعلان هاجلر بطل العالم لجميع الاتحادات ، تعرض لهجوم من قبل المتفرجين الغاضبين بالمقذوفات وكان لا بد من إخلائه من الحلبة.", "بدأ هيمنته لمدة سبع سنوات في قسم الوزن المتوسط ، والذي سينتهي بخسارة مثيرة للجدل أمام ليونارد في قصر سيزار في لاس فيغاس. في عام 1983 حصل على الضربة القاضية.", "- الفوز في الجولة 4 على بطل الولايات المتحدة ويلفورد سيبيون أيضًا حزام بطولة العالم للاتحاد العالمي الذي تأسس حديثًا IBF.", "وبصفته بطلاً لجميع الاتحادات الثلاثة ، هزم الأسطوري روبرتو دوران ، الذي كان سابقًا بطل العالم في الوزن الخفيف والوزن المتوسط والخفيف ، أيضًا بالإجماع على النقاط في نوفمبر. في عام 1985 ، كان الفوز على هيرنز بمثابة ذروة مسيرته.", "وصف العديد من خبراء الملاكمة المبارزة بأنها أفضل قتال للوزن المتوسط في كل العصور. وصفتها مجلة Ring بأنها \"أعظم جولة في تاريخ الملاكمة\" و \"أكثر 8 دقائق آسرًا في كل العصور\".", "تم التصويت على الجولة الأولى \"جولة العام\" وتم التصويت على المعركة نفسها \"قتال العام\". أعطيت هذه السمة أيضًا لتبادل الضربات مع ليونارد في عام 1987. كان هاجلر لديه خمسة أطفال من زوجته الأولى بيرثا.", "في مايو 2000 تزوج زوجته الثانية كاي الإيطالية. نظرًا لأن العديد من المعلقين الرياضيين لم يستخدموا لقبه Marvelous (مترجم \"رائع ، رائع\") ، قام بتغيير اسمه الحقيقي إلى Marvelous Marvin Hagler في عام 1982.", "بعد مسيرته في الملاكمة ، أصبح ممثلاً ولعب دور البطولة في بعض أفلام الحركة الإيطالية الغامضة إلى حد ما. في عام 1993 تم تجنيده في قاعة مشاهير الملاكمة الدولية." ]
}