{
  "id" : "7e6YYMvo",
  "url" : "https://kurier.at/sport/basketball-praesident-martens-fordert-den-ruecktritt-von-gesundheitsminister-anschober/401210575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T23:05:07Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4986577/46-176042968.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Basketball-Präsident: \"Anschober richtet unfassbare Langzeitschäden an\"",
  "articleTitleTranslated" : "رئيس كرة السلة: \"أنشوبر تسبب أضرارًا طويلة المدى لا تصدق\"",
  "articleContent" : [ "Rund um das Herren-Cup-Finale zwischen Oberwart und Gmunden machte Basketball-Präsident Gerald Martens seinem Unmut Luft. Vor allem das Sportverbot für Kinder wurmt den Vater zweier Töchter. KURIER: Warum platzt Ihnen jetzt der Kragen?", "Gerald Martens: Es erreichen uns immer mehr Anrufe besorgter und wütender Eltern. Die derzeitigen Maßnahmen der Regierung kann einfach niemand mehr nachvollziehen. Die Eltern erklären uns, dass sie diesen Wahnsinn nicht mehr mittragen können.", "Die Schritte des Gesundheitsministers widersprechen jeder Logik. Er folgt den Zahlen. Und die zeigen bei den Corona-Infizierten steil nach oben. Es werden wöchentlich 1,2 Millionen Kinder und Lehrer in den Schulen getestet. ", "Gerade einmal einer von 10.000 Tests ist positiv, wenn auch fast ausschließlich ohne Symptome. © Bild: Privat Aber auch die Zahlen der infizierten Kinder steigen.", "In der Klasse dürfen die Kinder sechs Stunden nebeneinander sitzen, danach noch schnell am Vorplatz spielen oder im Bus miteinander Handy schauen. Für den Weg zum Sportplatz oder in die Halle reicht es trotz Tests und Präventivmaßnahmen aber unserem Herrn Gesundheitsminister leider nicht.", "Das ist ein Riesenskandal. Was stört Sie am Gesundheitsminister? Wo es uns die Haare aufstellt, ist wenn Herr Anschober zum wiederholten Male in abendlichen Talks erklärt, dass die richtigen Entscheidungen auch für ihn fast nicht nachvollziehbar sind.", "Unser Minister rühmt sich damit, dass in seinen Beratergremien eine Hälfte für und die andere gegen eine Maßnahme stimmt, er sich aber dann immer als Anhänger eines scheinbar sicheren Weges für diesen entscheidet.", "Was ist aus Ihrer Sicht falsch daran? Dafür braucht es aber keinen hoch dotierten Politikmanager. So ein Verhalten würde in der Wirtschaft eine umgehende Neubesetzung zur Folge haben. Dafür bezahlt ein Shareholder nicht.", "Ohne es überhaupt zu verstehen, richtet Minister Anschober damit aber unfassbare Langzeitschäden an. Was meinen Sie mit Langzeitschäden? Die Statistiken erzählen, dass mittlerweile mehr als die Hälfte der Kinder depressive Symptome aufweisen.", "Einrichtungen zur Behandlung psychischer Krankheiten quellen über. 16 Prozent der Kinder und Jugendlichen haben regelmäßig Selbstmordgedanken. 50 Prozent der Kinder haben mehr als fünf Stunden am Tag ihr Handy in der Hand.", "Wir reden von Übergewicht, Gefäßerkrankungen und vor allem der erwähnten psychischen Schädigung. Welche Reaktionen bekommen Sie von den Eltern der Kinder? Wütende Eltern haben uns aufgefordert, im Namen ihrer Kinder gegen Minister Anschober wegen Körperverletzung Strafanzeige zu erstatten.", "Wir sind gerade dabei dies nun prüfen zu lassen. Womit begründen Sie das? In Österreich betreiben drei Millionen Bürger vereinsmäßig Sport, rund  500.000 Kinder sind bei den Vereinen registriert.", "Nun hat Herr Anschober entschieden, dass man diesen Jugendlichen diese Rückzugsmöglichkeiten weiterhin vorenthält. Worin sehen Sie den Grund, dass auf die Kinder so wenig Rücksicht genommen wird?", "Leider haben unsere Kinder keine Stimmen um bei nächsten Wahlen über den Verbleib dieser Politiker zu entscheiden und sind deswegen – politisch betrachtet – wertlos.", "Statt unsere Zukunft im Blickwinkel zu haben, beschäftigt sich die Regierung lieber mit den Ältesten der Bevölkerung –  ihren wichtigsten Wählern. Aber gerade die Ältesten sollen durch die Maßnahmen geschützt werden.", "Würde man diese um ihre Einschätzung bitten, käme wohl ein ganz anderes Bild heraus, nämlich, dass sie für die Zukunft und ihre Enkelkinder stimmen würden. Aber die Politik hat sich für den Weg der Schutz der Älteren entschieden.", "Unsere Politiker haben sich in eine Sackgasse manövriert, aus der sie scheinbar ohne Gesichtsverlust nicht mehr herauskommen.  Es stellt sich heraus, dass Herr Anschober weder das Profil noch die Persönlichkeit hat, die wichtigsten Entscheidungen im Land zu treffen.", "Was würden Sie sich von ihm erhoffen? Ich appelliere an den Minister, nicht nur im Namen der 23.000 Basketballer, sondern vor allem für die 1,3 Millionen Kinder Österreichs, die Tore zu den Hallen und Sportplätzen unverzüglich wieder zu öffnen.", "Und zwar nicht, unter den ab 15.  März angekündigten Regeln, die komplett lächerlich und nicht nachvollziehbar sind, sondern unter Einhaltung der durchdachten und bereitliegenden Präventivkonzepte der Sportfachverbände.", "Wie schaut dieses Konzept im Basketball aus? Basketball Austria führt derzeit erfolgreich wöchentlich 1.500 Tests bei unseren alten und jungen Spitzensportlern durch. Wir schaffen es rasch die erstaunlich geringe Zahl an Einzelfällen zu erkennen und auszufiltern.", "Dies schafft einen wichtigen Beitrag für ihr österreichisches Testsystem und ermöglicht den so wichtigen und gesunden Sport. Jeder Sportverband und- Verein könnte in Österreich den gleichen Beitrag leisten, wenn der Minister dies nur zulassen würden.", "Und wenn nicht? Wenn das Minister Anschober auf Grund seiner überängstlichen Grundeinstellung nicht möglich ist, bitte ich Ihn den Platz unverzüglich für einen kompetenten Politmanager freizumachen." ],
  "articleContentTranslated" : [ "أعرب رئيس كرة السلة جيرالد مارتنز عن استيائه بشأن نهائي كأس الرجال بين أوبروارت وجموندين. يشعر والد ابنتين بالقلق بشكل خاص بشأن الحظر المفروض على ممارسة الرياضة للأطفال. كوريير: لماذا تنفجر في الوقت الحالي؟", "جيرالد مارتينز: نحن نتلقى المزيد والمزيد من المكالمات من الآباء القلقين والغاضبين. لا أحد يستطيع أن يفهم ما تفعله الحكومة الآن. يشرح لنا الوالدان أنهما لم يعد بإمكانهما دعم هذا الجنون.", "إن الخطوات التي اتخذها وزير الصحة تتعارض مع كل منطق. يتبع الأرقام. وأولئك المصابون بالكورونا يتجهون نحو الأعلى. يتم اختبار 1.2 مليون طفل ومعلم في المدارس كل أسبوع.", "واحد فقط من كل 10000 اختبار إيجابي ، حتى لو كان بدون أعراض على وجه الحصر. © الصورة: خاصة لكن عدد الأطفال المصابين آخذ في الازدياد أيضًا.", "في الفصل ، يُسمح للأطفال بالجلوس بجانب بعضهم البعض لمدة ست ساعات ، ثم اللعب بسرعة في الفناء الأمامي أو النظر إلى الهواتف المحمولة معًا في الحافلة. لسوء الحظ ، على الرغم من الاختبارات والإجراءات الوقائية ، لا يكفي لوزير الصحة لدينا الطريق إلى الملعب الرياضي أو الصالة.", "إنها فضيحة كبيرة. ما الذي يضايقك بشأن وزير الصحة؟ ما يجعل شعرنا يقف عندما يشرح السيد أنشوبر مرارًا وتكرارًا في المحادثات المسائية أن القرارات الصحيحة تكاد تكون غير مفهومة حتى بالنسبة له.", "يفخر وزيرنا بحقيقة أن نصف هيئاته الاستشارية تصوت لصالح إجراء ما بينما تصوت الأخرى ضده ، لكنه دائمًا ما يختاره كمؤيد لمسار يبدو آمنًا.", "ما هو الخطأ في ذلك برأيك؟ لكنك لست بحاجة إلى مدير سياسي يتقاضى أجرًا مرتفعًا من أجل ذلك. مثل هذا السلوك من شأنه أن يؤدي إلى استبدال فوري في الاقتصاد. المساهم لا يدفع ثمن ذلك.", "من دون فهم ذلك ، يتسبب الوزير أنشوبر في ضرر طويل الأمد لا يمكن تصوره. ماذا تقصد بالضرر طويل المدى؟ تشير الإحصاءات إلى أن أكثر من نصف الأطفال يعانون الآن من أعراض الاكتئاب.", "مرافق علاج الأمراض العقلية تفيض. 16٪ من الأطفال والمراهقين لديهم أفكار انتحارية بانتظام. 50 بالمائة من الأطفال يحملون هواتفهم المحمولة في أيديهم لأكثر من خمس ساعات في اليوم.", "نحن نتحدث عن السمنة وأمراض الأوعية الدموية وقبل كل شيء الأضرار النفسية المذكورة. ما ردود الفعل التي تحصل عليها من والدي الأطفال؟ طلب منا الآباء الغاضبون توجيه اتهامات إلى الوزير أنشوبر بتهمة الاعتداء نيابة عن أطفالهم.", "نحن حاليًا في طور التحقق من ذلك. كيف لك أن تبرر ذلك؟ في النمسا ، يشارك ثلاثة ملايين شخص في الألعاب الرياضية كجزء من النادي ، ويتم تسجيل حوالي 500000 طفل في الأندية.", "الآن قرر السيد أنشوبر أن هؤلاء الشباب سيستمرون في حرمانهم من فرص التراجع. كيف ترى سبب عدم إيلاء اهتمام كبير للأطفال؟", "لسوء الحظ ، ليس لأطفالنا أصوات لاتخاذ قرار بشأن مكان هؤلاء السياسيين في الانتخابات المقبلة ، وبالتالي - من الناحية السياسية - لا قيمة لهم.", "بدلاً من النظر إلى مستقبلنا ، تفضل الحكومة التعامل مع شيوخ السكان - أهم ناخبيهم. ولكن يجب حماية كبار السن على وجه الخصوص من خلال هذه التدابير.", "إذا طلبت منهم تقييمهم ، فستظهر صورة مختلفة تمامًا ، وهي أنهم سيصوتون للمستقبل وأحفادهم. لكن السياسة اختارت حماية كبار السن.", "لقد قاد سياسيونا أنفسهم إلى طريق مسدود يبدو أنهم لا يستطيعون الخروج منه دون فقدان ماء الوجه. اتضح أن السيد أنشوبر ليس لديه الشخصية ولا الشخصية لاتخاذ أهم القرارات في البلاد.", "ماذا تتمنى منه؟ أناشد الوزير ، ليس فقط نيابة عن 23000 لاعب كرة سلة ، ولكن قبل كل شيء من أجل 1.3 مليون طفل في النمسا ، أن يعيد فتح بوابات الصالات والملاعب الرياضية على الفور.", "وليس وفقًا للقواعد المعلنة اعتبارًا من 15 مارس ، والتي تعتبر سخيفة تمامًا وغير مفهومة ، ولكنها تتوافق مع المفاهيم الوقائية المدروسة والجاهزة للجمعيات الرياضية.", "كيف يبدو هذا المفهوم في كرة السلة؟ تقوم كرة السلة النمساوية حاليًا بإجراء 1500 اختبار أسبوعيًا بنجاح مع أفضل الرياضيين ، صغارًا وكبارًا. تمكنا من تحديد وتصفية العدد الصغير المفاجئ للحالات الفردية بسرعة.", "هذا يقدم مساهمة مهمة في نظام الاختبار النمساوي الخاص بك ويتيح ممارسة الرياضة الهامة والصحية. يمكن لكل اتحاد رياضي ونادي في النمسا تقديم نفس المساهمة إذا سمح الوزير بذلك فقط.", "وإذا لم يكن كذلك؟ إذا كان الوزير أنشوبر غير ممكن بسبب موقفه الأساسي المفرط القلق ، أطلب منه تحرير المكان على الفور لمدير سياسي مختص." ]
}