{
  "articleContent" : [ "In der zweiten Fußballliga ist die Tabellenspitze am Karfreitag zusammengerückt. Während Tabellenführer SV Lafnitz eine überraschende 0:1-Heimniederlage gegen Rapid II kassierte, gewannen die Verfolger Liefering und Blau Weiß Linz.", "Die Lieferinger besiegten im Schlager in Graz mit zehn Mann den GAK mit 2:1, die Linzer feierten nicht zuletzt dank eines Triplepacks von Fabian Schubert einen 4:1-Sieg beim FC Dornbirn. Lafnitz liegt damit nur noch zwei Punkte vor Lieferung und vier vor BW Linz.", "Hinter dem Trio, das nicht um eine Bundesliga-Lizenz angesucht hat, war Wacker Innsbruck im Kampf um die Aufstiegschance der Sieger des Tages. Die Tiroler besiegten Amstetten mit 3:1 und rückten Austria Klagenfurt bis auf zwei Punkte nahe.", "Die Kärntner mussten sich beim FAC mit einem torlosen Remis begnügen. Der GAK, der ebenfalls am Aufstieg interessiert ist, hat nun sechs Zähler Rückstand auf Klagenfurt und vier auf Innsbruck. Liefering erkämpfte sich trotz Unterzahl und dank eines späten Treffers drei Punkte.", "Nach der frühen Führung durch Lukas Wallner (4.) setzte es für die Salzburger kurz vor der Pause zwei Rückschläge. Zunächst wurde Samuel Major ausgeschlossen, danach traf Josef Weberbauer zum Ausgleich (45.).", "Doch mit zehn Mann hielt Liefering die Partie offen und kam durch Sebastian Aigner (87.), der im Sprint aus der Tiefe eine Kopfballvorlage von Benjamin Sesko verwertete, zum Siegtreffer. Ein Tor von GAK-Verteidiger Lukas Graf wurde danach wegen angeblichen Fouls aberkannt.", "In Lafnitz fixierte Marco Fuchshuber mit seinem Tor in der 36.  Minute die Überraschung der Rapid-Talente, die sich damit auf Rang zwölf vorschoben. Wenig überraschend feierte BW Linz in Dornbirn den sechsten Sieg in den jüngsten sieben Spielen.", "Matchwinner war Liga-Toptorschütze Fabian Schubert. Der 26-jährige Stürmer brachte die Gäste in der 19.  Minute in Führung, bereitete das 2:0 durch Kristijan Dobras (53.) vor, legte in der 61.  Minute selbst nach und fixierte in der 91.  Minute mit seinem dritten Tor den Endstand.", "Schubert hält damit nach 20 Spielen bei 22 Treffern. Auf dem Innsbrucker Tivoli feierte Wacker einen hochverdienten Sieg und beendete die Erfolgsserie der zuletzt viermal siegreichen Amstettener.", "Lukas Fridrikas scheiterte in der 19.  Minute mit einem Foulelfmeter an Torhüter Dennis Verwüster, verwertete aber den Abpraller per Kopf zur Führung. Fünf Minuten später glich David Peham ebenfalls per Elfmeter zum 1:1 aus.", "Ronivaldo nach einem schweren Abwehrpatzer (44.) und Alexander Joppich (71.) sorgten schließlich für den Sieg der Innsbrucker, die einige hochkarätige Chancen für einen höheren Erfolg ausgelassen haben.", "Im Abendspiel konnte Austria Klagenfurt nicht nachziehen. Die Mannschaft von Peter Pacult hatte in Floridsdorf durch einen Lattenkopfball von Christopher Cvetko (8.) und durch Fabian Miesenböck (64.) die besseren Chancen, blieb aber zum zweiten Mal in dieser Saison ohne Torerfolg.", "Der Kapfenberger SV verbesserte sich mit einem 2:1-Erfolg bei den Young Violets auf Rang sieben. Torlos endeten die Partien von Schlusslicht Vorwärts Steyr gegen Austria Lustenau und der FC Juniors OÖ gegen Horn.", "(APA, 2.4.2021) Ergebnisse Freitag, 02.04.2021 Wacker Innsbruck – SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien – Kapfenberger SV 1: 2 (0: 1) Vorwärts Steyr – Austria Lustenau 0: 0 SV Lafnitz – Rapid Wien II 0:", "1 (0: 1) FC Juniors OÖ – SV Horn 0: 0 FC Dornbirn – Blau Weiß Linz 1: 4 (0: 1) GAK – FC Liefering 1: 2 (1: 1) FAC Wien – Austria Klagenfurt 0: 0 :" ],
  "articleContentTranslated" : [ "في دوري كرة القدم الثاني ، اقترب صدارة الجدول من بعضهما البعض يوم الجمعة العظيمة. بينما تلقى المتصدر SV Lafnitz هزيمة مفاجئة 0-1 على أرضه ضد Rapid II ، فاز المتصدر Liefering و Blau Weiß Linz.", "هزم Lieferinger GAK 2-1 في Schlager في Graz بعشرة رجال ، احتفل فريق Linz بفوز 4-1 على FC Dornbirn ، ليس أقلها بفضل حزمة ثلاثية من Fabian Schubert. Lafnitz متقدم بنقطتين فقط عن التسليم وأربع نقاط متقدماً على BW Linz.", "خلف الثلاثي الذي لم يتقدم للحصول على رخصة البوندسليجا ، كان واكر إنسبروك هو الفائز اليوم في الكفاح من أجل الترقية. فاز التيروليون على أمستيتين 3-1 ورفعوا النمسا كلاغنفورت إلى نقطتين.", "كان على كارينثيانز أن يكتفي بالتعادل السلبي في FAC. إن GAK ، التي تهتم أيضًا بالترقية ، تتخلف الآن بست نقاط عن كلاغنفورت وأربع نقاط خلف إنسبروك. ليفرينغ قاتل من أجل ثلاث نقاط على الرغم من تفوقه في العدد وبفضل هدف متأخر.", "بعد تقدم لوكاس فالنر في وقت مبكر (الرابع) ، عانى سالزبورج من نكستين قبل فترة وجيزة من الاستراحة. تم استبعاد أول صموئيل ميجور ، ثم التقى جوزيف ويبرباور لتحقيق التعادل (المركز 45).", "لكن ليفارينج أبقى المباراة مفتوحة بعشرة لاعبين وسجل هدف الفوز عن طريق سيباستيان أيجنر (87) الذي استخدم رأسية من بنجامين سيسكو في العدو من الأعماق. ثم تم إلغاء هدف لمدافع GAK لوكاس غراف بسبب الأخطاء المزعومة.", "في لافنيتز ، ثبّت ماركو فوتششوبر مفاجأة المواهب السريعة بهدفه في الدقيقة 36 ، الذي صعد إلى المركز الثاني عشر. ليس من المستغرب أن BW Linz احتفل بفوزه السادس في آخر سبع مباريات في دورنبيرن.", "الفائز بالمباراة كان هداف الدوري فابيان شوبرت. وضع المهاجم البالغ من العمر 26 عاما الضيوف في المقدمة في الدقيقة ال19، أعد 2-0 من خلال كريستييان دوبراس (53)، وأضاف نفسه في الدقيقة 61 وثابتة الهدف مع الهدف الثالث له في النتيجة النهائية 91 دقيقة .", "شوبرت يحمل 22 هدفا بعد 20 مباراة. في Tivoli في إنسبروك ، احتفل Wacker بفوز مستحق وأنهى سلسلة انتصارات فريق Amstetten ، الذي فاز مؤخرًا أربع مرات.", "فشل لوكاس فريدريكاس في الدقيقة 19 من ركلة جزاء للحارس دينيس فيروستر ، لكنه استخدم الارتداد برأسه ليقود. بعد خمس دقائق ، عادل ديفيد بيهام ركلة جزاء ليجعل النتيجة 1-1.", "رونيفالدو بعد خطأ دفاعي سيئ (44) وألكسندر جوبيش (71) ضمن أخيرًا فوز إنسبروك ، الذي أهدر بعض الفرص البارزة لتحقيق نجاح أكبر.", "لم تستطع النمسا كلاغنفورت أن تحذو حذوها في المباراة المسائية. حظي فريق بيتر باكولت بفرص أفضل في فلوريدسدورف بفضل رأسية كريستوفر سفيكو (8) وفابيان ميسينبوك (المركز 64) ، لكنه ظل بدون هدف للمرة الثانية هذا الموسم.", "تحسن Kapfenberger SV إلى المركز السابع بفوزه 2-1 في Young Violets. انتهت مباراتا الأخير Vorwärts Steyr ضد النمسا Lustenau و FC Juniors OÖ ضد هورن بدون أهداف.", "(APA ، 2 أبريل 2021) النتائج الجمعة ، 2 أبريل ، 2021 واكر إنسبروك - SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien - Kapfenberger SV 1: 2 (0: 1) مهاجم Steyr - النمسا Lustenau 0 0 SV Lafnitz - رابيد فيينا الثاني 0:", "1 (0: 1) FC Juniors OÖ - SV Horn 0: 0 FC Dornbirn - Blau Weiß Linz 1: 4 (0: 1) GAK - FC Liefering 1: 2 (1: 1) FAC Vienna - النمسا كلاغنفورت 0: 0:" ],
  "articleId" : "7F20k3eQ",
  "articleTitle" : "Zweitliga-Spitzenreiter Lafnitz bezog Niederlage gegen Rapid",
  "articleTitleTranslated" : "وهزم رابيد زعيم الدرجة الثانية لافنيتز",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "7F20k3eQ",
  "publishedOn" : "2021-04-02T19:13:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125580650/zweitliga-spitzenreiter-lafnitz-bezog-niederlage-gegen-rapid?ref=rss"
}