{
  "id" : "7feBseKO",
  "url" : "https://kurier.at/sport/wintersport/kehrtwende-wengen-rennen-finden-doch-nicht-statt/401151435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865889/46-174000832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kitzbühel übernimmt zwei der abgesagten Wengen-Rennen",
  "articleTitleTranslated" : "يتولى كيتزبوهيل قيادة اثنين من سباقات Wengen الملغاة",
  "articleContent" : [ "Die Weltcuprennen der alpinen Ski-Herren in Wengen werden am kommenden Wochenende doch nicht stattfinden, hieß es am Montagmorgen um 8.45 Uhr aus Kreisen des Österreichischen Skiverbandes.", "Obwohl der Weltverband FIS die Durchführung der Lauberhorn-Rennen am Sonntag noch bestätigt hatte, kam es am Montagvormittag zu einer Kehrtwende. \"Wir bitten Sie, Ihre Reiseplanungen nach Wengen am heutigen Vormittag umgehend auf Stand-by zu stellen\", hieß es in einer Mitteilung der FIS an die Teams.", "Die Taskforce des Weltverbandes werde sich die jüngsten Entwicklungen ansehen und die Empfehlungen des Berner Kantonsarztes in die Entscheidung einfließen lassen. Gegen 15.30 Uhr folgte schließlich die offizielle Absage, nachdem der Kanton sein Einverständnis zurückgezogen hatte.", "Grund für das Wirrwarr sind die hohen Corona-Infektionszahlen in Wengen, das sich in den letzten zwei Wochen zu einem Hotspot entwickelt hat:", "Seit Weihnachten wurden in dem 1.100-Einwohner-Ort mehr als 60 Einheimische und Touristen positiv auf das Virus getestet, bei mehreren Menschen wurde die mutierte Variante aus Großbritannien nachgewiesen.  :", "Bereits am Sonntag hatte der Wengener Gemeinderat deswegen die Schließung der Schulen beschlossen. Ein weiteres Problem der Berner Oberländer waren die Wetterprognosen: Bis Donnerstagabend sind 60 bis 120 Zentimeter Schnee vorhergesagt, und das bei viel Wind und Sturmböen von 100 km/h und mehr.", "Im Vergleich zur Corona-Pandemie aber noch das kleinere Übel. Das hat Folgen für das Programm: Am kommenden Wochenende werden in Kitzbühel zwei Slaloms ausgetragen.", "Von Dienstag bis Donnerstag nächster Woche folgen drei Abfahrtstrainings am Hahnenkamm sowie zwei Abfahrten am Freitag und Samstag sowie ein Super-G am Sonntag. Die zweite abgesagte Abfahrt von Wengen könnte in Kvitfjell nachgetragen werden.", "Zugespitzt hatte sich am Wochenende auch die Situation im Weltcup-Tross: Am Rande der Herren-Rennen in Adelboden war bekannt geworden, dass Mike Kertesz - Technical Operations Manager der FIS - am Virus erkrankt ist.", "Das ist problematisch, weil der Amerikaner als Materialkontrolleur regelmäßig Kontakt mit den Athleten hat. Nicht umsonst hat FIS-Renndirektor Markus Waldner darauf hingewiesen, das die WM in Cortina d’Ampezzo (8. bis 21.  Februar) um keinen Preis in Gefahr gebracht werden darf.", "Die finanziellen Folgen sowohl für die FIS als auch für die Veranstalter könnten fatale Ausmaße annehmen." ],
  "articleContentTranslated" : [ "لن تقام سباقات كأس العالم لرجال التزلج الألبي في Wengen نهاية الأسبوع المقبل ، كما قيل صباح الاثنين في الساعة 8:45 صباحًا من دوائر اتحاد التزلج النمساوي.", "على الرغم من أن الاتحاد العالمي FIS قد أكد أن سباقات Lauberhorn ستقام يوم الأحد ، إلا أنه كان هناك منعطف صباح يوم الاثنين. \"نطلب منك وضع خطط سفرك إلى Wengen على أهبة الاستعداد هذا الصباح على الفور ،\" قالت رسالة من FIS للفرق.", "ستنظر فرقة العمل التابعة للاتحاد العالمي في آخر التطورات وستدرج توصيات طبيب كانتون برن في القرار. في حوالي الساعة 3:30 مساءً ، جاء الرفض الرسمي بعد أن سحب الكانتون موافقته.", "سبب الالتباس هو ارتفاع عدد الإصابات بالكورونا في Wengen ، والتي تطورت إلى نقطة ساخنة في الأسبوعين الماضيين:", "منذ عيد الميلاد ، ثبتت إصابة أكثر من 60 من السكان المحليين والسائحين بالفيروس في المدينة التي يبلغ عدد سكانها 1100 نسمة ، وتم اكتشاف النوع المتحور من بريطانيا العظمى في عدة أشخاص. :", "ونتيجة لذلك ، قرر مجلس بلدية ون قن إغلاق المدارس يوم الأحد. مشكلة أخرى في بيرنيز أوبرلاند كانت توقعات الطقس: 60 إلى 120 سم من الثلج متوقع مساء الخميس ، مع رياح وعواصف بسرعة 100 كم / ساعة وأكثر.", "بالمقارنة مع وباء كورونا ، فإنه لا يزال أهون الشرين. هذا له عواقب على البرنامج: سيقام اثنان من سباق التعرج المتعرج في كيتزبوهيل في نهاية الأسبوع المقبل.", "من الثلاثاء إلى الخميس من الأسبوع المقبل ، ستكون هناك ثلاث دورات تدريبية على المنحدرات على Hahnenkamm بالإضافة إلى دورتين على المنحدرات يومي الجمعة والسبت و Super-G يوم الأحد. يمكن تنفيذ الجولة الثانية الملغاة من Wengen في Kvitfjell.", "كما ساء الوضع في حاشية المونديال نهاية الأسبوع: على هامش سباقات الرجال في ادلبودن ، عُرف أن مايك كيرتس - مدير العمليات الفنية في الجبهة الإسلامية للإنقاذ - أصيب بالفيروس.", "هذه مشكلة لأن الأمريكي ، بصفته مراقبًا للمواد ، لديه اتصال منتظم بالرياضيين. لم يكن عبثًا ، أشار مدير سباق FIS ، ماركوس فالدنر ، إلى أن بطولة العالم في كورتينا دامبيزو (من 8 إلى 21 فبراير) يجب ألا تكون معرضة للخطر بأي ثمن.", "العواقب المالية لكل من الجبهة والمنظمين يمكن أن تكون قاتلة." ]
}