{
  "id" : "7feBzkXH",
  "url" : "https://kurier.at/wirtschaft/immobiz/taubenabwehr-ist-der-vermieter-zustaendig/401093307",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Taubenabwehr: Ist der Vermieter zuständig?",
  "articleTitleTranslated" : "دفاع الحمام: هل المالك هو المسؤول؟",
  "articleContent" : [ "Eine Gesundheitsgefährdung durch Tauben lasse sich daher nicht auf die Beschaffenheit des Mietgegenstands zurückführen.  Außerdem lägen ernste, die Bausubstanz angreifende Schäden des Hauses weder vor, noch seien solche in Zukunft zu befürchten.Der OGH stellte klar, dass die mit dem Anflug und Ansitzen von Tauben auf dem Balkon eines Mietgegenstands allenfalls verbundene Gesundheitsgefährdung nicht vom Mietgegenstand ausgehe, und daher auch keine Verpflichtung der Vermieterin zur Errichtung eines Taubennetzes bestehe.", "Die Mieterin habe im Verfahren erster Instanz nämlich nicht erklären können, warum die konkrete bauliche Ausgestaltung ihrer Loggia den Zuflug von Tauben begünstigen sollte.", "Eine Verpflichtung der Vermieterin zur Errichtung eines Taubenabwehrnetzes als Erhaltungsmaßnahme verneint der Oberste Gerichtshof daher, da eine Erhaltungspflicht laut Mietrechtsgesetz eine Funktionsunfähigkeit oder Reparaturfähigkeit voraussetzt.", "Diese sei bei einem fehlenden Taubennetz jedoch nicht gegeben." ],
  "articleContentTranslated" : [ "لذلك لا يمكن أن يُعزى الخطر الصحي من الحمام إلى طبيعة الكائن المستأجر. بالإضافة إلى ذلك ، لم يكن هناك ضرر جسيم للمبنى من شأنه أن يؤثر على نسيج المبنى ، ولم يكن هناك خوف من حدوث مثل هذا الضرر في المستقبل. وأوضحت المحكمة العليا أن المخاطر الصحية المرتبطة باقتراب الحمام وجلوسه على شرفة عقار مستأجر لا يأتي من العقار المستأجر ، وبالتالي كما لا يوجد التزام على المالك لإنشاء شبكة حمام.", "لم يستطع المستأجر أن يشرح في إجراءات الدرجة الأولى لماذا ينبغي أن يشجع التصميم الهيكلي المحدد لوجيا على تدفق الحمام.", "لذلك تنفي المحكمة العليا التزام المالك بإنشاء شبكة دفاع عن الحمام كإجراء حماية ، لأن التزام الصيانة وفقًا لقانون الإيجارات يفترض مسبقًا عدم القدرة على العمل أو الإصلاح.", "ومع ذلك ، ليس هذا هو الحال مع شبكة الحمام المفقودة." ]
}