{
  "id" : "7FPRzVRl",
  "url" : "https://kurier.at/wirtschaft/die-zehn-meistgelesenen-wirtschafts-geschichten-in-diesem-jahr/401137665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837614/46-173694865.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die zehn meistgelesenen Wirtschafts-Geschichten in diesem Jahr",
  "articleTitleTranslated" : "أكثر عشر قصص عمل قراءة هذا العام",
  "articleContent" : [ "Auch in der Wirtschaft hat die Corona-Krise alles beherrscht. Das spiegelt sich in den meistgeklickten Storys wider.", "Corona und die verschiedensten wirtschaftlichen und touristischen Auswirkungen der Pandemie sind es, die (nicht nur, aber zu großem Teil) die Leserinnen und Leser des Onlineauftritts des KURIER heuer am meisten interessierte.", "Die Top-Ten der meistgelesenen Artikel: Platz 10: Bose schließt alle Stores in Europa Schon bevor die Corona-Pandemie in Europa losging, hat der Audio- und Kopfhörerspezialist Bose sein Geschäft vor allem auf den Onlinehandel verlagert.", "Bose kündigte an, 119 Shops in Europa, Nordamerika, Japan und Australien zu schließen. Platz 9: Kroatien: Raschere Einreise durch Handy-App Mitte Mai hat Kroatien noch an der sicheren Einreise von Touristen ins Land gebastelt.", "Unter anderem war eine Touristen-App für Einheimische in Vorbereitung. Platz 8: Kroatien-Urlaub - bitte warten Die Erkundungsfahrt eines KURIER-Redakteurs nach Kroatien vor dem Sommer hat es ebenfalls in die Top-10 der meistgeklickten Storys geschafft.", "Unser Redakteur war im Mai vor Ort, als noch unsicher war, wie der Sommerurlaub heuer aussehen wird und die Grenze zu Kroatien noch zu war.", "Platz 7: Was es mit den Handys in Bäumen in den USA auf sich hat Dass hinter den skurillen Bildern der Handys in Bäumen ein ernster Hintergrund - nämlich knallharter Wettbewerb zwischen Amazon-Lieferanten - steckt, interessierte heuer auch.", "Platz 6: Run auf die Friseursalons Zum Haareraufen waren für viele Leserinnen und Leser die coronabedingten Schließungen der Friseursalone. Platz 6 für diesen Beitrag aus dem April, also Lockdown 1.", "Platz 5: Verkaufsverbote: Sorge vor unfairem Wettbewerb Auch hier ging es um die Auswirkungen der Corona-Krise. In diesem Artikel aus dem März ging es um die Thematik, dass Supermarktketten Gartenpflanzen und Co. verkaufen dürfen, obwohl Gärtnereien und Floristen geschlossen halten mussten.", "Platz 4: Die reichsten Österreicher Die Superreichen - übrigens nur neun Milliardäre - in Österreich schafften es mit diesem Artikel nur knapp nicht aufs Stockerl. Platz 3: Die zehn reichsten Familien der Welt Aber die Superreichen der Welt haben sich einen Podestplatz erkämpft!", "Platz 3 der meistgeklickten Geschichten geht an die zehn reichsten Familien rund um den Globus. Platz 2: Hotelier zur Reisewarnung für Kroatien: \"Letzte Dummheit der Regierung\" Die Reisewarnung für Kroatien von August und die fast fluchtartige Ausreise der Touristen ist nur knapp dem Sieg entronnen.", "Platz 1: Deutschland plant Schließung von Stränden Dass in Deutschland im Sommer die Strände der beliebten Nord- und Ostsee zum Teil geschlossen wurden, interessierte die Leserinnen und Leser heuer am meisten." ],
  "articleContentTranslated" : [ "هيمنت أزمة كورونا أيضًا على كل شيء في الاقتصاد. ينعكس هذا في القصص الأكثر نقرًا.", "كورونا والآثار الاقتصادية والسياحية المختلفة للوباء هي تلك التي (ليس فقط ، ولكن إلى حد كبير) التي أثارت اهتمام قراء KURIER عبر الإنترنت هذا العام.", "أهم عشرة مقالات قراءة: المركز العاشر: Bose تغلق جميع المتاجر في أوروبا حتى قبل أن يبدأ وباء كورونا في أوروبا ، حولت شركة Bose المتخصصة في الصوت وسماعات الرأس أعمالها بشكل أساسي إلى التداول عبر الإنترنت.", "أعلنت Bose أنها ستغلق 119 متجرًا في أوروبا وأمريكا الشمالية واليابان وأستراليا. المركز التاسع: كرواتيا: دخول أسرع عبر تطبيق الهاتف المحمول في منتصف شهر مايو ، كانت كرواتيا لا تزال تعمل على الدخول الآمن للسياح إلى البلاد.", "من بين أمور أخرى ، تم إعداد تطبيق سياحي للسكان المحليين. المركز الثامن: إجازة في كرواتيا - يرجى الانتظار رحلة استكشافية لمحرر KURIER إلى كرواتيا قبل الصيف أيضًا جعلتها ضمن أهم 10 قصص تم النقر عليها.", "كان محررنا في الموقع في مايو عندما كان لا يزال غير مؤكد كيف ستبدو العطلة الصيفية هذا العام وكانت الحدود مع كرواتيا لا تزال مغلقة.", "المركز السابع: ماذا عن الهواتف المحمولة في الأشجار في الولايات المتحدة الأمريكية ، كان وجود خلفية خطيرة وراء الصور الغريبة للهواتف المحمولة في الأشجار - أي المنافسة الشديدة بين موردي أمازون - موضع اهتمام هذا العام أيضًا.", "المركز السادس: الذهاب إلى صالونات تصفيف الشعر بالنسبة للعديد من القراء ، كان إغلاق صالونات تصفيف الشعر بسبب كورونا سببًا لتمزق الشعر. المركز السادس لهذا المنشور من أبريل ، أي Lockdown 1.", "المركز الخامس: حظر المبيعات: القلق من المنافسة غير العادلة وهنا أيضا كان الأمر يتعلق بآثار أزمة كورونا. تناولت مقالة شهر مارس هذه حقيقة أنه يُسمح لسلاسل المتاجر الكبرى ببيع نباتات الحدائق وما شابه ذلك ، على الرغم من أن دور الحضانة ومحلات الزهور يجب أن تظل مغلقة.", "المركز الرابع: أغنى النمساويين فاحشي الثراء - بالمناسبة تسعة من أصحاب المليارات فقط - في النمسا بالكاد وصلوا إلى المنصة بهذا المقال. المركز الثالث: أغنى عشر عائلات في العالم لكن الأثرياء في العالم قاتلوا من أجل المنصة!", "المركز الثالث في أكثر القصص التي يتم النقر عليها يذهب إلى أغنى عشر عائلات حول العالم. المركز الثاني: صاحب فندق في تحذير السفر لكرواتيا: \"غباء الحكومة الأخير\" لقد نجا تحذير السفر لكرواتيا من آب / أغسطس ومغادرة السائحين الفارين بصعوبة من الانتصار.", "المركز الأول: ألمانيا تخطط لإغلاق الشواطئ إن حقيقة إغلاق بعض الشواطئ الشهيرة في بحر الشمال وبحر البلطيق في ألمانيا هذا العام كانت أكثر ما يثير اهتمام القراء." ]
}