{
  "id" : "7G4amJda",
  "url" : "https://kurier.at/sport/wintersport/dritter-sieg-in-folge-kamil-stoch-schwebt-auf-wolke-sieben/401151126",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:58:29Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862967/46-173973768.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dritter Sieg in Folge: Kamil Stoch schwebt auf Wolke sieben",
  "articleTitleTranslated" : "النصر الثالث على التوالي: كامل ستوش على السحابة التاسعة",
  "articleContent" : [ "Das Siegespodest scheint für Österreichs Springer im Moment außer Reichweite zu sein. Zu wankelmütig sind die Leistungen der ÖSV-Adler, zu übermächtig präsentiert sich zudem die Konkurrenz.", "Das wurde beim ersten von zwei Weltcupbewerben in Titisee-Neustadt deutlich, wo Tournee-Sieger Kamil Stoch seine Vormachtstellung demonstrierte und das dritte Springen in Folge gewann.", "Der Routinier schwebte wieder in anderen Sphären und erhielt für seinen Finalsprung auf 144 Meter auch einmal die Höchstnote 20,0. Mit Stoch waren Halvor Egner Granerud (NOR) und Piotr Zyla (POL) auf dem Podest.", "Insgesamt landeten gleich vier polnische Skispringer unter den ersten sieben – das erinnert an frühere Auftritte der ÖSV-Superadler. Von solchen Höhenflügen können die Österreicher derweil nur träumen.", "Im ersten Wettkampf nach der Tournee gelang bei wechselhaften Bedingungen nur Stefan Kraft der Sprung unter die ersten zehn. Von den Podesträngen war der Salzburger als Neunter aber weit entfernt.", "Michael Hayböck wurde vor Daniel Huber 15., Philipp Aschenwald kam auf Rang 19, Thomas Lackner sammelte als 29. noch zwei Weltcuppunkte. Am Sonntag wartet in Titisee-Neustadt ein weiteres Weltcupspringen (16.30)." ],
  "articleContentTranslated" : [ "يبدو أن منصة النصر بعيدة المنال بالنسبة للاعبي النمسا في الوقت الحالي. إن إنجازات ÖSV-Adler متقلبة للغاية ، والمنافسة طاغية للغاية.", "أصبح هذا واضحًا في أول بطولتين لكأس العالم في Titisee-Neustadt ، حيث أظهر الفائز بالجولات Kamil Stoch تفوقه وفاز بالمسابقة الثالثة على التوالي.", "طاف المخضرم مرة أخرى في مجالات أخرى وحصل مرة واحدة على أعلى درجة 20.0 لقفزته الأخيرة على 144 مترًا. كان Halvor Egner Granerud (NOR) و Piotr Zyla (POL) على المنصة مع Stoch.", "وصل ما مجموعه أربعة لاعبي تزلج بولنديين إلى المراكز السبعة الأولى - وهو ما يذكرنا بالمظاهر السابقة لـ ÖSV Superadler. يمكن للنمساويين أن يحلموا فقط بمثل هذه الرحلات الجوية العالية.", "في المسابقة الأولى بعد الجولة ، تمكن ستيفان كرافت فقط من الوصول إلى المراكز العشرة الأولى في ظل ظروف متغيرة. كان رجل سالزبورغ بعيدًا عن المنصة في المركز التاسع.", "كان مايكل هايبوك في المركز الخامس عشر متقدمًا على دانيال هوبر ، وكان فيليب أشينوالد في المركز التاسع عشر ، وتوماس لاكنر في المركز التاسع والعشرين برصيد نقطتين في كأس العالم. تنتظر بطولة كأس العالم أخرى في Titisee-Neustadt يوم الأحد (16.30)." ]
}