{
  "id" : "7gk3vUAL",
  "url" : "https://www.diepresse.com/5926875/Impfplan_Anschober-sieht-Startphase-vorerst-nicht-gefaehrdet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T11:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/b/5926875/50EF1275-AC00-44C9-AF03-08EB703F8513_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober sieht Startphase vorerst nicht gefährdet",
  "articleTitleTranslated" : "لا يرى أنشوبر أن مرحلة البداية معرضة للخطر في الوقت الحالي",
  "articleContent" : [ "Trotz der Rückschläge bei der Verfügbarkeit der verschiedenen Impfstoffe, sollen Altersheimbewohner planmäßig bis Ende Februar durchgeimpft sein.", "Gesundheitsminister Rudolf Anschober (Grüne) ist überzeugt, dass trotz der Lieferkürzung bei AstraZeneca die Impfungen in der Startphase nicht gefährdet sind.", "\"Das große Ziel, das Risiko in Alters- und Pflegeheimen zu reduzieren wird nach Plan umgesetzt\", bis Ende Februar sollen demnach alle in diesen Einrichtungen, die das wollen, durchgeimpft sein.", "Das gehe sich mit den derzeitigen Lieferungen - rund 1,2 Millionen Dosen von Biontech/Pfizer und Moderna - aus, versicherte er.", "Auch wenn er die Lieferreduktion von AstraZeneca \"nicht einfach hinnehmen\" und \"um jede Dosis kämpfen\" wolle, so seien die Mengen dieses Impfstoffs bisher \"noch gar nicht im Detail eingeplant, weil es noch keinen Genehmigungsbescheid gibt\", meinte Anschober am Rande einer Pressekonferenz am Samstag in Gramastetten.  ", "Daher seien im Impfplan auch mehrere Varianten enthalten. \"Wir sind vorbereitet auf solche Situationen.\" Zu sagen, welche Gruppe nun um wie viel später drankommen könnte, sei aber \"noch viel zu früh\". Vor allem müsse man sehen, wie die Lieferungen im März aussehen.", "Es gebe am Montag die nächste Gesprächsrunde der EU mit AstraZeneca, da gehe es darum diese Fragen zu konkretisieren.", "Vorschläge von Rendi-Wagner „konstruktiv“, aber unwahrscheinlich Die Vorschläge von SPÖ-Chefin Pamela Rendi-Wagner zur Entspannung der Impfsituation - mehr Dosen aus einer Ampulle, längere Abstände zwischen den Teilimpfungen und andere Länder anzapfen - lobte er als \"sehr konstruktiv\".", "Teilweise werde das aber ohnehin schon so gehandhabt. Beim Bezug von Impfstoff etwa aus Israel ist er jedoch skeptisch: \"Nach meinem Wissenstand haben alle belieferten Länder ein Drittverwertungsverbot, aber wir werden das überprüfen\", sagte Anschober und betonte:", "\"Wir kämpfen um jede einzelne Dose, dass sie rechtzeitig geliefert wird\", vieles sei nach er Ankündigung von AstraZeneca am Freitag aber noch offen.  : Rendi-Wagner hatte u.a. auch angeregt, aus einer Ampulle bis zu sieben Impfdosen herauszuziehen.", "Das sei bereits Realität, so Anschober, \"es wird nichts verschwendet\". Bei der ebenfalls von der SPÖ-Chefin in den Raum gestellten Streckung des Impfintervalls blieb er vorsichtig.", "Laut Vorgaben des Genehmigungsbescheids darf der zweite Stich zwischen dem 19. und dem 42.  Tag nach der ersten Teilimmunisierung verabreicht werden, ideal sei demnach Tag 21.  \"Das sind wir jetzt schon dabei, auch aus logistischen Gründen, Flexibilität zuzulassen\", so Anschober, \"aber darüber hinaus nicht, weil da laut Genehmigungsbescheid ein Risiko beginnen würde\".  ", "Rendi-Wagners Vorschlag hatte sich aber ohnehin im Rahmen des zugelassenen Intervalls bewegt - sie hatte von fünf bis sechs statt drei Wochen gesprochen.", "Man „bräuchte eine Kristallkugel“  Um eine Prognose, wann der Lockdown zu Ende sein werde, abgeben zu können \"bräuchte man eine Kristallkugel\", wollte sich der Minister vorerst nicht festlegen. In der kommenden Woche werde es eine neuerliche Evaluierung - auch mit den Landeshauptleuten - geben.", "\"Aber wir werden sicher sehr auf der vorsichtigen Seite bleiben\", alles andere wäre \"fahrlässig\", so Anschober.", "Auch werde man in der kommenden Wochen nähere Daten zur Ausbreitung der britischen Mutation haben, wo nun auch im Raum steht, dass diese nicht nur ansteckender, sondern auch tödlicher sein könnte - auch wenn bisher alle Studien in Hinblick auf die Gefährlichkeit das Gegenteil gesagt hätten, wie Anschober betonte. " ],
  "articleContentTranslated" : [ "على الرغم من النكسات في توافر اللقاحات المختلفة ، من المقرر أن يتم تطعيم سكان دور المسنين بحلول نهاية فبراير.", "وزير الصحة رودولف أنشوبر (جرينز) مقتنع بأنه على الرغم من قطع التوصيل في AstraZeneca ، فإن التطعيمات في مرحلة البدء ليست في خطر.", "\"الهدف الكبير المتمثل في تقليل المخاطر في دور المسنين والمسنين يتم تنفيذه حسب الخطة\" ، والتي بموجبها يجب تطعيم كل من يريد ذلك في هذه المرافق بنهاية فبراير.", "هذا ممكن مع عمليات التسليم الحالية - حوالي 1.2 مليون علبة من Biontech / Pfizer و Moderna - أكد.", "قال أنشوبر في مؤتمر صحفي حتى لو \"لم يكن يريد ببساطة قبول\" تخفيض التسليم من قبل AstraZeneca و \"الكفاح من أجل كل جرعة\" ، فإن كميات هذا اللقاح لم يتم \"التخطيط لها بالتفصيل لأنه لا يوجد حتى الآن إشعار بالموافقة\". يوم السبت في Gramastetten.", "لذلك ، تتضمن خطة التطعيم أيضًا عدة متغيرات. \"نحن مستعدون لمثل هذه المواقف\". أن نقول أي مجموعة يمكن أن تحصل على دورها وكم بعد ذلك \"ما زال مبكرًا\". قبل كل شيء ، عليك أن ترى كيف تبدو عمليات التسليم في مارس.", "ستكون هناك الجولة القادمة من المحادثات بين الاتحاد الأوروبي وشركة AstraZeneca يوم الاثنين ، لذا فإن المهمة هي تحديد هذه الأسئلة بشكل ملموس.", "مقترحات Rendi-Wagner \"بناءة\" ، لكن مقترحات زعيم SPÖ باميلا رندي فاغنر غير المرجح لتخفيف حالة التلقيح - الاستفادة من جرعات أكثر من أمبولة ، وفترات أطول بين اللقاحات الجزئية والبلدان الأخرى - أشاد بـ \"البناءة للغاية\".", "ومع ذلك ، في بعض الحالات ، يتم التعامل معها بالفعل بهذه الطريقة. ومع ذلك ، فهو يشك في شراء اللقاحات من إسرائيل ، على سبيل المثال: \"على حد علمي ، جميع البلدان الموردة محظورة من إعادة التدوير من قبل طرف ثالث ، لكننا سنتحقق من ذلك ،\" قال أنشوبر ، مؤكدًا:", "\"نحن نكافح من أجل كل علبة يتم تسليمها في الوقت المحدد\" ، ولكن الكثير لا يزال مفتوحًا بعد إعلان AstraZeneca يوم الجمعة. : اقترحت Rendi-Wagner ، من بين أمور أخرى ، سحب ما يصل إلى سبع جرعات من اللقاح من الأمبولة.", "هذا بالفعل حقيقة ، لذلك أنشوبر ، \"لا شيء يضيع\". ظل حذرًا بشأن تمديد فترة التطعيم ، وهو ما سأله رئيس SPÖ أيضًا.", "وفقًا لمتطلبات إشعار الموافقة ، قد يتم إجراء الغرز الثانية بين اليوم التاسع عشر واليوم الثاني والأربعين بعد التطعيم الجزئي الأول ، لذا فإن اليوم 21 مثالي. \"نحن بالفعل في طور السماح بالمرونة لأسباب لوجستية\" ، كما يقول أنشوبر \"ولكن بعد ذلك ، لأنه وفقا لإشعار الموافقة سيبدأ الخطر\".", "ومع ذلك ، كان اقتراح Rendi-Wagner ضمن الفاصل الزمني المسموح به على أي حال - لقد تحدثت من خمسة إلى ستة أسابيع بدلاً من ثلاثة.", "\"سيحتاج المرء إلى كرة بلورية\" لكي يكون قادرًا على التكهن بموعد انتهاء الإغلاق ، \"سيحتاج المرء إلى كرة بلورية\" ، لم يرغب الوزير في الالتزام في الوقت الحالي. في الأسبوع المقبل سيكون هناك تقييم آخر - أيضا مع المحافظين.", "وقال أنشوبر: \"لكننا بالتأكيد سنبقى في الجانب الحذر\" ، أي شيء آخر سيكون \"إهمالًا\".", "في الأسابيع المقبلة ، سيكون هناك أيضًا المزيد من البيانات حول انتشار الطفرة البريطانية ، حيث يوجد الآن أيضًا في الغرفة أن هذا لا يمكن أن يكون أكثر عدوى فحسب ، بل أيضًا أكثر فتكًا - حتى لو قالت جميع الدراسات حتى الآن عكس ذلك فيما يتعلق بالخطر ، كما أكد أنشوبر." ]
}