{
  "id" : "7gQyrINt",
  "url" : "https://kurier.at/kultur/die-sensation-nebenbei-frauen-werden-den-jedermann-dominieren/401119443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:29:09Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Sensation nebenbei: Frauen werden den \"Jedermann\" dominieren",
  "articleTitleTranslated" : "الإحساس بالمناسبة: المرأة تهيمن على \"جيديرمان\"",
  "articleContent" : [ "Es hatte sich bereits herumgesprochen, dass Lars Eidinger der neue Jedermann der Salzburger Festspiele würde. Die große Überraschung aber sind - neben Verena Altenberger als Buhlschaft - die radikalen Umbesetzungen: 2021 werden die Frauen die Inszenierung von Michael Sturminger dominieren.", "Die große Edith Clever spielte vier Jahre lang Jedermanns Mutter. Diese Rolle gibt sie an die nicht minder große Angela Winkler ab - um nun den Tod zu verkörpern.", "Und Mavie Hörbiger, in den vergangenen vier Jahren die Werke, übernimmt die Rolle des Teufels, der somit zum ersten Mal weiblich wird (und vielleicht Prada trägt?). ", "Die Werke werden vom gesamten Ensemble verkörpert und sollen damit ein Synonym für die Spuren sein, die das eigene Tun in der Welt hinterlässt. Nicht nur Tobias Moretti, auch sein Bruder Gregor Bloeb verlässt die Produktion. ", "Anton Spieker wird daher als Jedermanns guter Gesell seinen Einstand geben.  Der ausgebildete Artist, Balletttänzer und Schauspieler Mirco Kreibich übernimmt eine janusköpfige Doppelrolle als Schuldknecht und später als Mammon - eine durchaus naheliegende Kombination.", "Jörg Ratjen wird den armen Nachbarn spielen, als sein Weib die Salzburgerin Anna Rieser, 2019 mit dem Nestroy als beste Nachwuchsschauspielerin ausgezeichnet, fungieren. Und Kathleen Morgeneyer verkörpert den Glauben.", "Eine Konstante aber gibt es: Auch 2021 sorgen Gustav Peter Wöhler und Tino Hillebrand als Vetternpaar für Klamauk. ", "Und weil sich die \"Jedermann\"-Inszenierung weiterentwickelt, wird aus dem Ensemble 013, das seit 2013 das Geschehen musikalisch begleitet, das Ensemble 021.  Schauspielchefin Bettina Hering kündigte neue Kompositionen von Wolfgang Mitterer an." ],
  "articleContentTranslated" : [ "كان هناك حديث بالفعل حول أن لارس إيدينجر سيكون Jedermann الجديد في مهرجان سالزبورغ. لكن المفاجأة الكبرى - إلى جانب فيرينا ألتنبرغر - هي التغيير الجذري في التشكيلة: في عام 2021 ستهيمن النساء على إنتاج مايكل ستورمينغر.", "لعبت إديث كليفر العظيمة دور والدة الجميع لمدة أربع سنوات. لقد سلمت هذا الدور إلى أنجيلا وينكلر التي لا تقل عظمة - لتجسد الموت الآن.", "وتتولى مافي هوربيغر ، التي كانت تقوم بالأعمال على مدار السنوات الأربع الماضية ، دور الشيطان ، الذي أصبح بالتالي أنثى للمرة الأولى (وربما يرتدي برادا؟).", "تتجسد الأعمال في المجموعة بأكملها ، وبالتالي يجب أن تكون مرادفًا للآثار التي تتركها أفعالك في العالم. ليس فقط توبياس موريتي ، ولكن أيضًا شقيقه جريجور بلويب يترك الإنتاج.", "لذلك فإن انطون سبيكر سيظهر لأول مرة كرفيق جيد للجميع. يلعب الفنان وراقصة الباليه والممثل ميركو كريبيش دورًا مزدوجًا برأس جانوس كخادم ديون ولاحقًا دور Mammon - وهو مزيج واضح تمامًا.", "سيلعب Jörg Ratjen دور الجار المسكين عندما ستمثل زوجته آنا ريزر من سالزبورغ ، التي حصلت على جائزة Nestroy كأفضل ممثلة شابة في عام 2019. وتجسد كاثلين مورجينير الإيمان.", "ولكن هناك ثابت واحد: سيستمر جوستاف بيتر فولر وتينو هيلبراند في إحداث الفوضى في عام 2021.", "ولأن إنتاج \"Jedermann\" آخذ في التطور ، فإن Ensemble 013 ، التي كانت تقدم الموسيقى المصاحبة للحدث منذ عام 2013 ، أصبحت فرقة 021. المديرة بالإنابة بيتينا هيرينغ أعلنت عن مقطوعات موسيقية جديدة لـ Wolfgang Mitterer." ]
}