{
  "id" : "7HHBMWXg",
  "url" : "https://kurier.at/wissen/gesundheit/transplantierte-patientin-starb-an-corona-infizierter-spender-lunge/401195927",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:47:02Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4266179/46-164153634.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/magicmine/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Transplantierte Patientin starb an Corona-infizierter Spender-Lunge",
  "articleTitleTranslated" : "توفي مريض تمت زراعته جراء إصابة رئتي متبرع بكورونا",
  "articleContent" : [ "In den USA wurde jetzt ein dramatischer Fall von einer Transplantation mit einer Covid-19-infizierten Lunge bekannt.  Drei Tage nach der Operation bekam die Empfängerin Fieber; ihr Blutdruck sank und ihre Atmung wurde schwerer. ", "Als sich ihr Zustand verschlechterte, beschlossen die Ärzte, sie auf SARS-CoV-2 zu testen. Sie war positiv.", "Die Patientin aus Michigan starb 61 Tage nach der Doppellungentransplantation an einem Multisystem-Organversagen ausgelöst durch Covid-19, weil die Spenderlunge eines Unfallopfers mit SARS-CoV-2 infiziert war.", "Der Chirurg, der die Spenderlunge einsetzte, infizierte sich ebenso mit dem Virus, erholte sich aber später wieder.", "Laut der medizinischen Fakultät der Universität von Michigan handelt es sich um den ersten nachgewiesenen Fall von Covid-19 in den USA, bei dem das Virus über eine Organtransplantation übertragen wurde.", "Vergangenes Jahr wurden fast 40.000 Transplantationen durchgeführt. Die Ärzte hatten bei der Spenderin keine Anzeichen der Krankheit festgestellt, zudem wurde sie mittels Nasen- und Rachenabstrich negativ getestet.", "\"Wir hätten die Lunge nie verwendet, wenn wir einen positiven Covid-Test gehabt hätten.", "Alle Screenings, die wir normalerweise machen und machen können, machten wir auch dieses Mal\", sagte Daniel Kaul, Direktor des \"Medicine's transplant infectious disease service\", der selbst im American Journal of Transplantation einen Bericht über den Fall veröffentlichte.", "Aber wie konnte das passieren? Die Ärzte untersuchten nach Bekanntwerden des Falles die Spenderin erneut. Und wieder waren die Proben aus Nase und Rachen negativ, zudem untersuchten sie eine Flüssigkeitsprobe, in der die Spenderlunge gewaschen worden war.", "Diese war positiv. Das genetische Screening ergab, dass die Transplantatempfängerin und der Chirurg eindeutig von der Spenderin infiziert worden waren. Zehn weitere Mitglieder des Transplantationsteams wurden negativ auf das Virus getestet.", "Aufgrund dieses Falles werden künftig auch Proben aus der Spender-Lunge auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "أصبحت الحالة الدرامية لعملية زرع رئة مصابة بـ Covid-19 معروفة الآن في الولايات المتحدة الأمريكية. أصيب المتلقي بالحمى بعد ثلاثة أيام من العملية ؛ انخفض ضغط دمها وأصبح تنفسها أكثر صعوبة.", "مع تدهور حالتها ، قرر الأطباء اختبارها بحثًا عن SARS-CoV-2. كانت إيجابية.", "توفي المريض من ميشيغان بعد 61 يومًا من عملية زرع الرئة المزدوجة لفشل الجهاز متعدد الأجهزة الناجم عن Covid-19 لأن رئة المتبرع لضحية حادث أصيبت بـ SARS-CoV-2.", "الجراح الذي أدخل رئة المتبرع أصيب أيضًا بالفيروس ، لكنه تعافى لاحقًا.", "وفقًا لكلية الطب بجامعة ميشيغان ، فإن هذه هي أول حالة مسجلة لـ Covid-19 في الولايات المتحدة حيث انتقل الفيروس عن طريق زرع الأعضاء.", "تم إجراء ما يقرب من 40،000 عملية زرع العام الماضي. لم يعثر الأطباء على أي علامات للمرض لدى المتبرع ، وتم اختبارها سلبيًا بمسحة من الأنف والحنجرة.", "\"لن نستخدم الرئتين أبدًا إذا كان لدينا اختبار كوفيد إيجابي.", "قال دانيال كاول ، مدير خدمة الأمراض المعدية لزراعة الأعضاء في الطب ، الذي نشر بنفسه تقريرًا عن الحالة في المجلة الأمريكية للزراعة: \"جميع الفحوصات التي نقوم بها عادة ويمكننا القيام بها ، قمنا بها هذه المرة أيضًا\".", "لكن كيف حدث ذلك؟ قام الأطباء بفحص المتبرع مرة أخرى بعد أن أصبحت الحالة معروفة. ومرة أخرى كانت عينات الأنف والحنجرة سلبية ، كما قاموا بفحص عينة سائلة تم فيها غسل رئة المتبرع.", "كان هذا إيجابيا. كشف الفحص الجيني أن متلقي الزرع والجراح مصابان بشكل واضح من قبل المتبرع. تم اختبار عشرة أعضاء آخرين من فريق الزرع سلبية للفيروس.", "بسبب هذه الحالة ، سيتم أيضًا اختبار عينات من رئة المتبرع لـ Covid-19 في المستقبل." ]
}