{
  "id" : "7Il1lIge",
  "url" : "https://kurier.at/politik/inland/spoe-neos-und-fpoe-zeigen-bluemel-wegen-falschaussage-an/401194790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: SPÖ, NEOS, FPÖ zeigen Blümel wegen Falschaussage an",
  "articleTitleTranslated" : "لجنة U: SPÖ ، NEOS ، FPÖ أبلغت Blümel عن تصريحات كاذبة",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) droht weiteres Ungemach: Die Fraktionsführer von SPÖ, NEOS und FPÖ zeigten Blümel wegen Falschaussage im Ibiza-Untersuchungsausschuss an.", "Grund ist die Diskrepanz zwischen den Aussagen des Finanzministers bei seiner Befragung am 25.  Juni des vergangenen Jahres und diversen an die Öffentlichkeit gelangten Chatnachrichten, wie etwa jene zwischen Blümel und Ex-Novomatic-Chef Harald Neumann.", "Wie die drei Oppositionsvertreter im U-Ausschuss in einer der APA vorliegenden Sachverhaltsdarstellung anführen, bestehe der Verdacht, dass Blümel \"tatsachenwidrig\" angab, dass er nicht wisse, ob Vertreter der Novomatic, insbesondere Neumann, jemals in zeitlichem oder sachlichem Konnex zu einer möglichen Spende Anliegen oder Wünsche ausgedrückt hätten.  ", "Ein mittlerweile aufgetauchte Nachricht von Ex-Novomatic-Chef Harald Neumann an Blümel vom Juli 2017 legt nämlich das Gegenteil nahe: \"Guten Morgen. Hätte eine Bitte. Bräuchte einen kurzen Termin bei Kurz, erstens wegen Spende und zweitens bezüglich eines Problems, das wir in Italien haben!\".", "Blümel hatte jedoch im Juni etwa auf eine Frage von NEOS-Fraktionsführerin Stephanie Krisper, ob jemals Vertreter der Novomatic an ihn herangetreten seien und dabei Spenden in Aussicht gestellt wurden, laut stenographischem Protokoll gemeint: \"Nicht, dass ich mich erinnern könnte.\"", "Auf Nachfrage, ob er ausschließen könne, dass Spenden ein Thema waren, antwortete Blümel: \"Ich kann für mich ausschließen, dass ich mich erinnern kann, dass das ein Thema war, ja.\"", "Auf abermalige Nachfrage, ob Spenden ein Thema waren, meinte Blümel dann: \"Ehrlicherweise kann ich das nicht ausschließen, dass jemals jemand etwas angeboten hat. Ich war aber auch nicht für diese Themen zuständig und ich könnte mich auch nicht erinnern, dass es solche gegeben hat.\"", "Laut den Oppositionsparteien habe Blümel darüber hinaus auch verschwiegen, dass er mit Neumann zumindest seit 2012 in regelmäßigem Kontakt stehe.", "Und auch rund um die Besetzung des Aufsichtsrates der Casinos Austria AG 2018 im Sinne einer \"österreichischen Lösung\" sowie in Hinblick auf den möglichen Erwerb von Anteilen der Sazka Group an der Casinos Austria in regelmäßigem Austausch mit Neumann stand.", "SPÖ, NEOS und FPÖ brachten die Sachverhaltsdarstellung am gestrigen Freitag bei der Wirtschafts- und Korruptionsstaatsanwaltschaft ein.", "Für eine Falschaussage vor einem Untersuchungsausschuss des Nationalrates drohen gemäß §288 StGB Strafgesetzbuch wie bei einer Falschaussage vor Gericht bis zu drei Jahre Haft. Und beim U-Ausschuss selbst sehen SPÖ und NEOS die Notwendigkeit, diesen zu verlängern.", "Wie das Nachrichtenmagazin \"profil\" in seiner aktuellen Ausgabe berichtet, haben sich die beiden Parteien, die den U-Ausschuss eingesetzt haben, auf eine Verlängerung um drei Monate geeinigt. Weil das ein Minderheitenrecht ist, sind die rot-pinken Stimmen dafür ausreichend.", "Argumentiert wird mit den \"großen Schwierigkeiten, an Akten aus dem Kanzleramt und Finanzministerium zu gelangen\" oder der noch offenen, langen Ladungsliste.", "Kommende Woche sollen dem Justizministerium zufolge dem Ausschuss die Chats zwischen ÖVP-Bundeskanzler Sebastian Kurz und dem früheren FPÖ-Chef Heinz-Christian Strache vorgelegt werden, so das \"profil\".", "Danach sollen monatlich Chat-Protokolle des früheren Generalsekretärs im Finanzministerium und nunmehrigen ÖBAG-Chef, Thomas Schmid, folgen.", "Weil es sich dabei um \"riesige Datenmengen\" handle, habe Interims-Justizminister Werner Kogler vier Mitarbeiter für die Auswertung relevanter Nachrichten abgestellt, darunter eine Staatsanwältin und einen IT-Experten, hieß es." ],
  "articleContentTranslated" : [ "وزير المالية غيرنوت بلوميل (ÖVP) يهدد بمزيد من المشاكل: أبلغ قادة فصائل SPÖ و NEOS و FPÖ عن بلوميل لتصريحاته الكاذبة في لجنة التحقيق في إيبيزا.", "والسبب هو التناقض بين تصريحات وزير المالية خلال الاستطلاع الذي أجراه في 25 يونيو من العام الماضي ورسائل الدردشة المختلفة التي وصلت إلى الجمهور ، مثل تلك التي بين بلوميل ورئيس نوفوماتيك السابق هارالد نيومان.", "كما ذكر ممثلو المعارضة الثلاثة في لجنة U في ورقة الحقائق التي تم تقديمها إلى APA ، هناك شك في أن Blümel صرح \"خلافًا للحقائق\" بأنه لا يعرف ما إذا كان ممثلو Novomatic ، ولا سيما Neumann ، لديهم الاتصال الزماني أو واقعية لمحتملة المخاوف التبرع صريح أم رغبات.", "تشير الرسالة التي ظهرت الآن من الرئيس السابق لشركة Novomatic Harald Neumann إلى Blümel في يوليو 2017 إلى عكس ذلك: \"صباح الخير. لدي طلب. أحتاج إلى موعد قصير مع Kurz ، أولاً بسبب تبرع وثانيًا فيما يتعلق بمشكلة نحن في ايطاليا ديك! \".", "في يونيو ، ومع ذلك ، ردا على سؤال من زعيم المجموعة البرلمانية NEOS ستيفاني كريسبر ، عما إذا كان ممثلو Novomatic قد اتصلوا به في أي وقت مع احتمال التبرعات ، قال بلوميل ، وفقًا لسجل الاختزال: \"لا أستطيع تذكر ذلك.\"", "عندما سُئل عما إذا كان بإمكانه استبعاد أن التبرعات كانت مشكلة ، أجاب بلوميل: \"يمكنني استبعاد احتمال أن أتذكر أن هذه مشكلة ، نعم\".", "عندما سُئل مرة أخرى عما إذا كانت التبرعات تمثل مشكلة ، قال بلوميل: \"بصراحة ، لا يمكنني استبعاد أن شخصًا ما قد عرض شيئًا على الإطلاق. لكنني لم أكن مسؤولاً عن هذه المشكلات ، ولا أتذكر أنه كان هناك أي شيء لديها.\"", "وفقًا لأحزاب المعارضة ، أخفى بلوميل أيضًا حقيقة أنه كان على اتصال منتظم مع نيومان على الأقل منذ عام 2012.", "وكان أيضًا على اتصال منتظم مع Neumann بشأن تعيين مجلس الإشراف على Casinos Austria AG 2018 من حيث \"الحل النمساوي\" وفيما يتعلق بالاستحواذ المحتمل على أسهم مجموعة Sazka Group في Casinos Austria.", "قدمت SPÖ و NEOS و FPÖ الحقائق أمس الجمعة إلى مكتب المدعي العام للاقتصاد والفساد.", "بالنسبة للشهادة الزور أمام لجنة تحقيق تابعة للمجلس الوطني ، هناك خطر السجن لمدة تصل إلى ثلاث سنوات وفقًا للمادة 288 من القانون الجنائي ، مثل شهادة الزور في المحكمة. ومع وجود لجنة U نفسها ، ترى SPÖ و NEOS الحاجة إلى تمديدها.", "كما ذكرت مجلة \"بروفيل\" الاخبارية في عددها الحالي ، اتفق الطرفان اللذان شكلا لجنة U على تمديد ثلاثة أشهر. لأن هذا حق أقلية ، فإن الأصوات الحمراء والزهرية كافية له.", "هناك جدل حول \"الصعوبات الكبيرة في الوصول إلى الملفات من المستشارية ووزارة المالية\" أو قائمة الاستدعاء الطويلة التي لا تزال مفتوحة.", "وفقًا للجنة ، ستُعرض المحادثات بين مستشار ÖVP سيباستيان كورتس ورئيس حزب FPÖ السابق هاينز كريستيان ستراش الأسبوع المقبل ، وفقًا لوزارة العدل.", "يتبع ذلك محاضر دردشة شهرية من الأمين العام السابق في وزارة المالية والآن رئيس ÖBAG ، توماس شميد.", "وقالت إن الأمر يتعلق بـ \"كميات هائلة من البيانات\" ، فقد كلف وزير العدل المؤقت فيرنر كوجلر أربعة موظفين بتقييم الأخبار ذات الصلة ، بما في ذلك المدعي العام وخبير تكنولوجيا المعلومات." ]
}