{
  "id" : "7iQMhgEw",
  "url" : "https://www.derstandard.at/story/2000124547588/fpoe-darf-maurers-stinkefinger-foto-nicht-mehr-verwenden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T07:34:40Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ darf Maurers Stinkefinger-Foto nicht mehr verwenden",
  "articleTitleTranslated" : "لم يعد مسموحًا لـ FPÖ باستخدام صورة إصبع ماورر",
  "articleContent" : [ "Das im November 2017 von der nunmehrigen Grünen Klubobfrau Sigrid Maurer auf Twitter gepostete Foto, das sie mit Sektglas und Stinkefinger zeigt, darf von der FPÖ nicht mehr verwendet werden, um es als Beleg einer vorgeblich herzlosen und kalten Politik zu nutzen.", "Der Oberste Gerichtshof (OGH) schob einer solchen Verwendung einen Riegel vor, berichtete die \"Presse\" vom Montag. Maurer hatte das Foto 2017 nach dem Abschied der Grünen aus dem Parlament gepostet.", "Die Politikerin betonte bereits damals, das mit dem Zusatz \"to the haters with love\" online gestellte Foto sei eine Botschaft gegen ihre Hassposter gewesen:", "\"Das war keine Verabschiedung, sondern meine Antwort an all jene, die mich seit Tagen mit Hass eindecken\", schrieb sie im November 2017.  Am Sonntagabend verwies der Grüne Klub neuerlich darauf, dass das Foto nicht aus Anlass des Ausscheidens der Grünen aus dem Parlament gepostet wurde, was nun auch aus dem OGH-Entscheid hervorgehe.  :", "Die FPÖ veröffentlichte im April 2020 auf Facebook das Bild einer älteren Dame und daneben Maurers Stinkefinger-Foto. \"Schluss mit der Verhöhnung unserer Pensionisten, Frau Maurer!\" war daneben zu lesen.", "Die FPÖ warf Maurer vor, sie empfehle \"den von der Corona-Krise gebeutelten Pensionisten, ihre Wertgegenstände in die Pfandleihanstalt zu tragen und sich zu verschulden\".", "Maurer beantragte daraufhin eine Sicherungsverfügung, laut der die Freiheitlichen das Foto nicht verwenden dürfen, so die \"Presse\". Die beiden ersten Instanzen gaben Maurer recht, ebenso nun der Oberste Gerichtshof.", "\"Das von der Beklagten verwendete Lichtbild zeigt die Klägerin mit ausgestrecktem Mittelfinger. Es wurde als Reaktion und 'Antwort' auf Hassnachrichten aufgenommen, welche die Klägerin im Zuge einer Debatte um behauptete sexuelle Übergriffe des Peter Pilz erhielt\", heißt es im OGH-Entscheid.", "Zur Frage, ob es sich um ein zulässiges Bildzitat handle, erklärte der OGH, in einem solchen Fall müsse das Zitat \"erkennbar der Auseinandersetzung mit dem übernommenen Werk dienen\". Maurer habe das Bild im Zusammenhang mit Hasspostings gemacht, die FPÖ aber habe es zu einem anderen Thema verwendet.", "Damit wird laut OGH der Eindruck erweckt, Maurer befürworte \"eine herzlose und kalte Politik\", indem sie bedürftige Pensionisten auf die Verpfändung ihrer letzten Habseligkeiten verweise.", "In Wahrheit habe Maurer zur Wiederöffnung der Pfandleihanstalten aber nur erklärt, es gebe viele Menschen, die bei einer Bank keinen Kredit mehr bekommen und so auf die Pfandleihhäuser angewiesen seien.", "Der OGH schiebe damit der häufigen Verwendung des Stinkefinger-Fotos einen Riegel vor, so Maurers Anwältin Maria Windhager gegenüber der \"Presse\". \"Man darf niemandem falsche Aussagen in den Mund legen\", sagte sie. (APA, 1.3.2021)" ],
  "articleContentTranslated" : [ "الصورة التي تم نشرها على تويتر في نوفمبر 2017 من قبل رئيسة النادي الأخضر الآن سيجريد ماورر ، والتي تظهر مع كأس شمبانيا وإصبع ، ربما لم يعد يستخدمها FPÖ لاستخدامها كدليل على سياسة قاسية وباردة.", "وذكرت \"الصحافة\" يوم الاثنين أن المحكمة العليا (OGH) أوقفت مثل هذا الاستخدام. نشر ماورر الصورة عام 2017 بعد مغادرة حزب الخضر البرلمان.", "وأكدت السياسية بالفعل في ذلك الوقت أن الصورة التي تم وضعها على الإنترنت مع إضافة \"إلى الكارهين بالحب\" كانت رسالة ضد ملصقاتها الكراهية:", "وكتبت في تشرين الثاني / نوفمبر 2017: \"لم يكن ذلك وداعًا ، لكن إجابتي على كل من ظلوا يغطونني بالكراهية منذ أيام\". وفي مساء الأحد ، أشار النادي الأخضر مرة أخرى إلى أن الصورة لم تكن بمناسبة الاحتفال. تم نشر رحيل الخضر \"من البرلمان، والذي يظهر الآن أيضا من قرار OGH. :", "في أبريل 2020 ، نشر الاتحاد صورة سيدة عجوز على فيسبوك وبجانبها صورة ماورر. \"لا مزيد من السخرية من المتقاعدين لدينا ، السيدة مورير!\" يمكن أن تقرأ بجانبه.", "واتهم حزب FPÖ ماورر بالتوصية \"لأصحاب المعاشات المتضررين من أزمة كورونا بنقل ممتلكاتهم الثمينة إلى دكان البيدق والدخول في الديون\".", "وتقدم ماورر بعد ذلك بطلب أمني ، يقضي بعدم السماح لحزب الحرية باستخدام الصورة ، بحسب \"الصحافة\". ووجدت أول حالتين أن مورير كان على حق ، وكذلك فعلت المحكمة العليا.", "\"تُظهر الصورة التي استخدمها المدعى عليه المدعي بإصبعه الأوسط ممدودًا. وقد تم تسجيلها كرد فعل و'إجابة 'على رسائل الكراهية التي تلقاها المدعي أثناء نقاش حول الاعتداءات الجنسية المزعومة من قبل بيتر بيلز ،\" قرار المحكمة العليا.", "فيما يتعلق بمسألة ما إذا كان اقتباس صورة مسموحًا به ، أعلنت المحكمة العليا أنه في مثل هذه الحالة يجب أن \"يخدم الاقتباس بوضوح التعامل مع العمل الذي تم توليه\". التقط ماورر الصورة فيما يتعلق بمنشورات تحض على الكراهية ، لكن FPÖ استخدمها في موضوع مختلف.", "وبحسب المحكمة العليا ، فإن هذا يعطي الانطباع بأن ماورر يؤيد \"سياسة قاسية وباردة\" بإحالة المتقاعدين المحتاجين إلى تعهد متعلقاتهم الأخيرة.", "لكن في الحقيقة ، قال ماورر فقط إنه عندما كان من المقرر إعادة فتح محلات البيدق ، كان هناك العديد من الأشخاص الذين لم يعد بإمكانهم الحصول على قرض من أحد البنوك ، وبالتالي كانوا يعتمدون على متاجر الرهن.", "قالت محامية ماورير ماريا ويندهاغر لـ \"الصحافة\" إن المحكمة العليا تضع حداً للاستخدام المتكرر لصور الأصابع الكريهة. قالت: \"لا يجب أن تضع تصريحات كاذبة في فم أي شخص\". (APA ، 1.3.2021)" ]
}