{
  "id" : "7JelGaza",
  "url" : "https://kurier.at/chronik/oesterreich/bahn-modernisierung-der-oberpinzgau-wartet-auf-die-e-lok/401105895",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bahn-Modernisierung: Der Oberpinzgau wartet auf die E-Lok",
  "articleTitleTranslated" : "تحديث السكك الحديدية: ينتظر Oberpinzgau قاطرة كهربائية",
  "articleContent" : [ "Das Land will die Pinzgaubahn bis 2026 elektrifizieren.  Weitere Investitionsvorhaben werden geprüft.  Auch mit Dieselantrieb ist die jüngere Vergangenheit der Pinzgauer Lokalbahn eine Erfolgsgeschichte.", "Seit die Salzburg AG die Schmalspurbahn von Zell am See bis Krimml im hintersten Winkel des Oberpinzgaus 2008 übernommen hat, hat sich die Zahl der Fahrgäste vervierfacht.", "Im Jahr 2019 wurde erstmals mehr als eine Million Fahrgäste gezählt.  Angesichts dieser Erfolgsgeschichte nimmt das Land nun die – dringend notwendige – Modernisierung in Angriff.", "Denn 2026 läuft die Lebensdauer der aktuellen Dieseltriebwagen aus.  Bis dahin will das Land Salzburg die knapp 53 Kilometer lange Strecke elektrifiziert und die Pinzgaubahn mit neun neuen E-Triebwagen ausgestattet haben.", "Salzburgs Verkehrslandesrat Stefan Schnöll (ÖVP) will eine Mitfinanzierung des Bundes. © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER Ambitionierter Zeitplan Das ist ein ambitionierter Zeitplan.", "Alleine die Elektrifizierung schlägt nach aktueller Planung mit 42,3 Millionen Euro zu Buche.  „Wir bemühen uns intensiv um eine Mitfinanzierung des Bundes“, sagte Verkehrslandesrat Stefan Schnöll (ÖVP) vor Kurzem im Salzburger Landtag im Rahmen einer Anfragebeantwortung.", "„Wir probieren, in das mittelfristige Investitionsprogramm für Privatbahnen 2021 bis 2025 hineinzukommen“, erklärte Schnöll.  Gelingt das nicht, wird sich das Land Alternativen überlegen müssen.", "„Wenn der Bund nicht mit zahlt, wird die Umsetzung allein vonseiten des Landes sehr, sehr schwierig“, sagte Schnöll.  Lokalbahn Die Lokalbahn, die den nördlichen Flachgau mit der Landeshauptstadt verbindet, soll ausgebaut werden.", "Die einspurige Bahn soll streckenweise auf zwei Gleise ausgebaut werden, um einen 15-Minuten-Takt statt dem aktuellen 30-Minuten-Takt zu ermöglichen.  Bis 2022 soll dieses Projekt abgeschlossen sein.", "Mit weiteren Maßnahmen sollen bis 2025 insgesamt 100 Millionen Euro investiert werden Stadt-Regionalbahn Streng genommen ist es nur eine Verlängerung der Lokalbahn ins Stadtzentrum.", "Da es um einen Schienentunnel mitten in der Stadt geht, wird Salzburgs „Mini-U-Bahn“ aber als eigenes Projekt wahrgenommen.  Aktuell laufen die Vorarbeiten, der erste Abschnitt vom Bahnhof bis zum Mirabellplatz soll ab 2023 gebaut werden und 140 Millionen Euro kosten.", "Die gesamte Trasse bis nach Hallein im Süden soll nach aktuellen Plänen 650 Millionen Euro kosten Verlängerung geprüft Zumal es schon bei den Fahrzeugen keine Unterstützung des Bundes geben werde.", "Für neun neue Fahrzeuge müsse man mit 80 Millionen Euro an Kosten rechnen, so Schnöll.  Um optimale Konditionen verhandeln zu können, hat sich Salzburg mit drei anderen Schmalspurbahnbetreibern, der Steiermarkbahn, der Zillertalbahn und den Niederösterreich Bahnen in einer Interessensgemeinschaft zusammengeschlossen.", "Wenn all das gelingt, könnten 2026 tatsächlich die ersten E-Loks zwischen Vorderkrimml und Zell am See verkehren.  Die notwendigen Bauarbeiten seien dabei nicht das Problem.", "„Die Elektrifizierung wäre in zwei Jahren erledigt“, meint Schnöll.  Neben der Oberleitung, die in einer Traktionsstudie den Vorzug gegenüber einer Teil-Elektrifizierung und Triebwagen mit Wasserstoff bekommen hat, gibt es Überlegungen zu weiteren Bauarbeiten.", "Die Bahn könnte vom Ortsteil Vorderkrimml in der Gemeinde Wald nach Krimml in die Nähe der berühmten Wasserfälle verlängert werden.  Den Bahnhof Mittersill gibt es seit 1898.", "Weitere Bahnhöfe in Krimml und Kaprun sollen dazukommen. © Bild: Copyright by: FRANZ NEUMAYR Pres/LMZ/Franz Neumayr Abzweigung nach Kaprun Obwohl es dabei nur um etwa drei Kilometer geht, wären circa weitere 25 Millionen Euro fällig.", "Damit wäre aber auch eine der wichtigsten Touristenattraktionen des Pinzgaus direkt mit der Bahn erschlossen.  Ideen gibt es auch für einen weiteren Touristen-Hotspot, nämlich Kaprun.", "Ein weiteres Gleis könnte die Gemeinde mit den berühmten Stauseen und dem Gletscherskigebiet Kitzsteinhorn an das Bahnnetz anbinden.  Erste Schätzungen rechnen mit weiteren 44 Millionen Euro.", "Rechnet man alle Investitionsideen zusammen, kommt man auf etwas unter 200 Millionen Euro.  Das wird sich, wenn überhaupt, nur über einen langen Zeitraum gestreckt finanzieren lassen.", "Ein anderer Teil der Pinzgaubahn fiel dagegen der Modernisierung zum Opfer.  Die Verladestelle für den Güterverkehr wird gerade demontiert.  Das Verladen von Schmal- auf Normalspur und retour war aufwendig, seit 2017 wurde der Güterverkehr praktisch nicht mehr in Anspruch genommen." ],
  "articleContentTranslated" : [ "تريد الدولة كهربة سكة حديد بينزغاو بحلول عام 2026. يجري فحص المزيد من المشاريع الاستثمارية. يعد الماضي القريب لـ Pinzgauer Lokalbahn أيضًا قصة نجاح مع محركات الديزل.", "منذ أن استحوذت شركة Salzburg AG على خط السكك الحديدية الضيق من Zell am See إلى Krimml في أبعد ركن من Oberpinzgau في عام 2008 ، تضاعف عدد الركاب أربع مرات.", "في عام 2019 ، تم إحصاء أكثر من مليون مسافر لأول مرة. في ضوء قصة النجاح هذه ، تعالج البلاد الآن التحديث - المطلوب بشكل عاجل -.", "لأنه في عام 2026 ، ستنتهي مدة خدمة الديزل الحالي للوحدات المتعددة. بحلول ذلك الوقت ، تريد ولاية سالزبورغ كهربة امتداد 53 كيلومترًا تقريبًا وتجهيز سكة حديد بينزغاو بتسع عربات سكة حديد كهربائية جديدة.", "يريد عضو مجلس النقل الإقليمي في سالزبورغ ستيفان شنول (ÖVP) تمويلًا مشتركًا من الحكومة الفيدرالية. © الصورة: APA / ROLAND SCHLAGER / ROLAND SCHLAGER جدول طموح هذا جدول طموح.", "وفقًا للتخطيط الحالي ، تبلغ تكلفة الكهرباء وحدها 42.3 مليون يورو. قال مستشار مقاطعة النقل ستيفان شنول (ÖVP) مؤخرًا في برلمان ولاية سالزبورغ عند الرد على أحد الاستفسارات: \"نحن نعمل بجد للحصول على تمويل مشترك من الحكومة الفيدرالية\".", "وأوضح شنول: \"نحاول الدخول في برنامج الاستثمار متوسط المدى للسكك الحديدية الخاصة من 2021 إلى 2025\". إذا لم ينجح ذلك ، فسيتعين على الدولة النظر في البدائل.", "قال شنول: \"إذا لم تدفع الحكومة الفيدرالية ، فسيكون التنفيذ من جانب الدولة وحدها صعبًا للغاية\". السكك الحديدية المحلية سيتم توسيع خط السكة الحديد المحلي ، الذي يربط شمال Flachgau بعاصمة الولاية.", "سيتم توسيع خط السكة الحديد أحادي المسار في أقسام إلى مسارين لتمكين دورة مدتها 15 دقيقة بدلاً من الدورة الحالية التي تستغرق 30 دقيقة. يجب أن يكتمل هذا المشروع بحلول عام 2022.", "مع اتخاذ تدابير إضافية ، سيتم استثمار ما مجموعه 100 مليون يورو بحلول عام 2025. Stadt-Regionalbahn بالمعنى الدقيق للكلمة ، إنها مجرد امتداد للسكك الحديدية المحلية في وسط المدينة.", "نظرًا لأنه يتعلق بنفق للسكك الحديدية في وسط المدينة ، يُنظر إلى \"Mini-U-Bahn\" في سالزبورغ على أنه مشروع منفصل. الأعمال الأولية جارية حاليًا ، وسيتم بناء القسم الأول من محطة القطار إلى Mirabellplatz اعتبارًا من عام 2023 وسيكلف 140 مليون يورو.", "وبحسب الخطط الحالية ، سيكلف المسار الكامل إلى هالين في الجنوب 650 مليون يورو ، وتم فحص التمديد ، خاصة أنه لن يكون هناك دعم فيدرالي للسيارات.", "بالنسبة لتسع مركبات جديدة عليك أن تحسب 80 مليون يورو كتكاليف ، لذا شنول. من أجل التمكن من التفاوض بشأن الظروف المثلى ، انضمت سالزبورغ إلى ثلاثة مشغلين آخرين للسكك الحديدية ذات المقياس الضيق ، وهم Steiermarkbahn و Zillertalbahn و Niederösterreich Bahnen.", "إذا نجح كل هذا ، يمكن أن تعمل أول قاطرات كهربائية بين Vorderkrimml و Zell am See في عام 2026. أعمال البناء الضرورية ليست هي المشكلة.", "يقول شنول: \"سيتم توصيل الكهرباء في غضون عامين\". بالإضافة إلى الخط العلوي ، والذي تم تفضيله في دراسة الجر على الكهرباء الجزئية وعربات السكك الحديدية التي تعمل بالهيدروجين ، هناك اعتبارات لمزيد من أعمال البناء.", "يمكن تمديد التلفريك من منطقة Vorderkrimml في بلدية Wald إلى Krimml بالقرب من الشلالات الشهيرة. توجد محطة قطار ميترسيل منذ عام 1898.", "سيتم إضافة المزيد من محطات القطار في كريمل وكابرون. © الصورة: حقوق النشر: فرانز نيوماير تقاطع بريز / إل إم زد / فرانز نيوماير إلى كابرون على الرغم من أن هذا لا يتجاوز ثلاثة كيلومترات ، إلا أنه من المقرر دفع حوالي 25 مليون يورو أخرى.", "وهذا من شأنه أيضًا أن يجعل الوصول إلى أحد أهم مناطق الجذب السياحي في Pinzgau بالقطار. هناك أيضًا أفكار لنقطة جذب سياحية أخرى ، وهي كابرون.", "يمكن أن يربط مسار آخر المجتمع بالخزانات الشهيرة ومنطقة التزلج الجليدي Kitzsteinhorn بشبكة السكك الحديدية. التقديرات الأولية تتوقع 44 مليون يورو أخرى.", "إذا جمعت كل الأفكار الاستثمارية ، فستحصل على أقل بقليل من 200 مليون يورو. لن يتم تمويل هذا إلا على مدى فترة طويلة ، إذا تم تمويله على الإطلاق.", "ومع ذلك ، وقع جزء آخر من سكة حديد بينزغاو ضحية التحديث. يجري حاليًا تفكيك منطقة تحميل حركة البضائع. كان التحميل من المقياس الضيق إلى المقياس القياسي والعكس مستهلكًا للوقت ، ولم يتم استخدام حركة الشحن عمليًا منذ عام 2017." ]
}