{
  "id" : "7JFd9AHZ",
  "url" : "https://www.diepresse.com/5951947/Pop_Platz-1-2-und-3_Drakes-neuer-Rekord-in-den-USCharts?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:16:00Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5951947/drake1_1615885772543172_v0_h.jpg",
  "imageCopyright" : "Screehshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Platz 1, 2, und 3: Drakes neuer Rekord in den US-Charts",
  "articleTitleTranslated" : "رقم 1 و 2 و 3: الرقم القياسي الجديد لدريك في الرسوم البيانية للولايات المتحدة",
  "articleContent" : [ "Der kanadische Rapper Drake stieg mit \"What's Next\" auf Platz eins ein, gleichzeitig starten zwei andere Lieder auf den Rängen. Ein Unikum. Rapper Drake ist der erste Künstler, der gleichzeitig auf den ersten drei Plätzen in den US-Charts eingestiegen ist.", "Der 34 Jahre alte Kanadier stieg mit den Liedern \"What's Next\" auf Platz eins, \"Wants and Needs\" auf Platz zwei und \"Lemon Pepper Freestyle\" auf Platz drei der Billboard Hot 100 ein, wie das Magazin \"Billboard\" berichtete, das die Charts herausgibt.", "Vor Drake hatten nur die Beatles und Ariana Grande diese Platzierungen überhaupt erreicht. Mit \"What's Next\" gelang Drake zudem seine achte Nummer eins in den US-Charts. Mit den insgesamt drei neuen Songs kann er nun 45 Top-10-Platzierungen vorweisen." ],
  "articleContentTranslated" : [ "صعد مغني الراب الكندي دريك إلى المركز الأول بأغنية \"What Next\" ، وبدأت أغنيتان أخريان في المدرجات في نفس الوقت. واحدة من نوعها. Rapper Drake هو أول فنان دخل المخططات الأمريكية في نفس الوقت في الأماكن الثلاثة الأولى.", "صعد الكندي البالغ من العمر 34 عامًا إلى المركز الأول بأغنية \"What Next\" و \"Wants and Needs\" في المركز الثاني و \"Lemon Pepper Freestyle\" في المركز الثالث على Billboard Hot 100 ، وفقًا لمجلة \"Billboard\" التي ذكرت صحيفة تنشر الرسوم البيانية.", "قبل دريك ، فقط فريق البيتلز وأريانا غراندي حققوا هذه المواضع على الإطلاق. مع \"What Next\" حقق دريك أيضًا رقمه الثامن في الرسوم البيانية الأمريكية. بإجمالي ثلاث أغانٍ جديدة ، يمكنه الآن التباهي بـ 45 من أفضل 10 مواضع." ]
}