{
  "articleContent" : [ "Die Ärztekammer zeigt sich in einem Offenen Brief an die niederösterreichische Landesregierung empört über den Plan, Impfzentren zu errichten, die „vorhandene Strukturen zerstören“ würden. In Niederösterreich regt sich Kritik gegen den Plan, 20 Impfzentren zu errichten.", "So sagte die Ärztekammer Niederösterreich in einem Offenen Brief, dass die Organisation aus Impfordinationen und -straßen \"bestens\" funktioniere. Die Impfzentren würden „diese bestehenden und gut funktionierenden Strukturen\" konterkarieren um zum Teil zerschlagen.", "Stattdessen würden neue Zentren ohne Erfahrung aufgebaut, die genauso zu wenig Impfstoff haben. Das sei „völlig unverständlich und unsinnig.\" Das tatsächliche Problem liege in fehlenden Vakzinen. Kritik kam auch von den Grünen.", "Vonseiten des Landes wurde betont, dass die Impfzentren zusätzlich zu den Ordinationen entstehen. Der niedergelassene Bereich sei weiterhin eine \"wichtige Säule\". Seit Jänner wird in Ordinationen geimpft, derzeit beteiligten sich rund 500 an der Aktion.", "Weitere 200 \"warten lediglich auf Impfstoff, der bisher allerdings in viel zu geringen Mengen vorhanden ist\", teilte die Ärztekammer mit. Zu einem Schreiben an Bürgermeister über die geplante Errichtung von 20 Impfzentren bis Mai wurde bemängelt:", "\"Es ist doch äußerst befremdlich, wenn derartige Pläne, die die Ärzteschaft massiv betreffen, bereits an alle Bürgermeister kommuniziert werden, ohne dass diese zuvor zumindest in einer einzigen Besprechung mit der Ärztekammer erwähnt wurden.\"  :", "Vonseiten des Landes wurde dazu betont, dass man mit der Ärztekammer in Gesprächen stehe. Sowohl Impfstraßen als auch -ordinationen seien aufgrund des Mangels an Vakzinen nicht ausgelastet, hieß es weiter in dem Offenen Brief an Landesrätin Ulrike Königsberger-Ludwig (SPÖ), LHStv.", "Stephan Pernkopf (ÖVP), Gemeindebund-Präsident Alfred Riedl, Rupert Dworak, Präsident des niederösterreichischen Gemeindevertreterverbandes, und Städtebund-Präsident Matthias Stadler. \"Organisieren Sie Impfstoffe, wir Ärztinnen und Ärzte kümmern uns darum, dass diese verimpft werden.\"", "Weiters wurde mitgeteilt, dass den niedergelassenen Medizinern der Impfstoff von Biontech/Pfizer entzogen werden solle, AstraZeneca sei aber bezüglich der Lieferung unzuverlässig, \"weshalb noch weniger Impfstoff in den Ordinationen vorhanden wäre\".", "Die Ärzteschaft habe viel Erfahrung auch mit Vakzinen, die in der Logistik herausfordernd sind. Diese \"zu nützen, wäre absolut sinnvoll und effizient. Ihnen ist es aber offensichtlich lieber, dieses Wissen zu ignorieren und bestens eingespielte Teams auszuschließen\".", "Die Grüne Landessprecherin Helga Krismer sah indes \"schwarz-roten Impf-Zentralismus\", der lokale Strukturen zerschlage. \"Dass jetzt Gemeinden ihre Impfstraßen auflassen müssen, weil sie quasi feindlich von einer noch nicht geschaffenen Struktur übernommen werden, ist riskant\", sagte Krismer.", "Die Strategie des Landes brauche mehrere Elemente: Impfstraßen der Gemeinden, Impfzentren des Roten Kreuzes, Ordinationen und Impfeinheiten in Betrieben. \"Wir kommen bald in die Phase, wo sich Großbetriebe bereits fürs Impfen rüsten.", "Und daher wäre es besser, wenn in den Gemeinden viel Wissen ist und nicht alles zentralistisch abläuft\", erklärte die Grüne am Freitag. Das Land solle sich um die Logistik kümmern.", "Laut der Impfkoordinationsstelle des Landes ist eine Änderung der Planung durch die Abstände zwischen Erst- und Zweitdosis über Monate hinweg sowie die voraussichtlich hohen Liefermengen ab Mai \"unumgänglich\" geworden:", "\"Um die prognostizierten großen aber variablen Mengen auch verimpfen zu können, braucht es zusätzlich großen Impfzentren, die bis in den Spätsommer hinein einen täglichen Betrieb mit hoher Durchsatzmenge garantieren können.\"  :", "Alle gebuchten Termine in den Ordinationen laufen laut Notruf NÖ weiter. Ab Mitte/Ende April könne auch das Vakzin von Johnson & Johnson im niedergelassenen Bereich eingesetzt werden, was die Logistik und Handhabung für die Ärzte deutlich erleichtere." ],
  "articleContentTranslated" : [ "في رسالة مفتوحة إلى حكومة مقاطعة النمسا السفلى ، غضبت الجمعية الطبية من خطة إنشاء مراكز التطعيم التي من شأنها \"تدمير الهياكل القائمة\". في النمسا السفلى ، هناك انتقادات لخطة إنشاء 20 مركزًا للتطعيم.", "وقالت نقابة الأطباء في النمسا السفلى في رسالة مفتوحة إن تنظيم الطرق والطرق \"يعمل بشكل جيد\". وستعمل مراكز التلقيح على مواجهة \"هذه الهياكل الموجودة والعاملة بشكل جيد\" من خلال تحطيمها جزئيًا.", "بدلاً من ذلك ، سيتم إنشاء مراكز جديدة ليس لها خبرة ولديها القليل من اللقاح. هذا \"غير مفهوم تمامًا ولا معنى له\". تكمن المشكلة الحقيقية في نقص اللقاحات ، كما جاء النقد من حزب الخضر.", "وأكدت الدولة على ضرورة بناء مراكز التطعيم بالإضافة إلى الرسامات. ولا تزال المنطقة المنشأة \"ركيزة مهمة\". يتم التطعيمات في شكل رسامات منذ يناير ، وحوالي 500 يشاركون في الحملة حاليًا.", "وقالت النقابة الطبية إن 200 آخرين \"ينتظرون فقط اللقاح ، الذي كان متوفرا بكميات قليلة للغاية حتى الآن\". تم انتقاد خطاب إلى رئيس البلدية حول الإنشاء المخطط لـ 20 مركزًا للتلقيح بحلول مايو:", "\"من الغريب للغاية أن يتم بالفعل إبلاغ مثل هذه الخطط ، التي لها تأثير كبير على مهنة الطب ، إلى جميع رؤساء البلديات دون ذكرها على الأقل في اجتماع واحد مع نقابة الأطباء\". :", "وأكدت الدولة أنهم يجرون محادثات مع نقابة الأطباء. وقالت في رسالة مفتوحة إلى مستشار الدولة Ulrike Königsberger-Ludwig (SPÖ) ، LHStv ، إن كلا من طرق التطعيم والمراسيم غير مستغلة بشكل كافٍ بسبب نقص اللقاحات.", "ستيفان بيرنكوبف (ÖVP) ، رئيس اتحاد البلديات ألفريد ريدل ، روبرت دوراك ، رئيس رابطة البلديات في النمسا السفلى ، ورئيس اتحاد البلديات ماتياس ستادلر. \"نظموا اللقاحات ، نحن الأطباء سنتأكد من تلقيحهم\".", "علاوة على ذلك ، أُعلن أن لقاح Biontech / Pfizer يجب أن يُسحب من الأطباء المقيمين ، لكن AstraZeneca كانت غير موثوقة فيما يتعلق بالتوصيل ، \"ولهذا السبب سيكون هناك لقاح أقل في الرسوم\".", "تتمتع مهنة الطب أيضًا بخبرة كبيرة في مجال اللقاحات ، والتي تمثل تحديًا من حيث الخدمات اللوجستية. لاستخدام هذا \"سيكون معقولًا وفعالًا تمامًا. من الواضح أنك تفضل تجاهل هذه المعرفة واستبعاد فرق جيدة التنسيق\".", "في غضون ذلك ، رأت المتحدثة باسم الولاية الخضراء هيلجا كريسمر \"مركزية التطعيم الأسود والأحمر\" التي تدمر الهياكل المحلية. وقال كريسمر: \"من الخطورة أن تضطر المجتمعات الآن إلى التخلي عن طرق التطعيم الخاصة بها لأن هيكل لم يتم إنشاؤه بعد يتم الاستيلاء عليه بطريقة معادية\".", "تحتاج استراتيجية الدولة إلى عدة عناصر: طرق التطعيم المجتمعية ، ومراكز التلقيح التابعة للصليب الأحمر ، ووحدات التلقيح والتطعيم في الشركات. \"سوف ندخل قريبًا المرحلة التي تستعد فيها الشركات الكبيرة بالفعل للتلقيح.", "وقال الخضر يوم الجمعة إنه سيكون من الأفضل إذا كان هناك الكثير من المعرفة في المجتمعات وليس كل شيء مركزيًا.", "وفقًا لمكتب تنسيق التطعيمات في الدولة ، أصبح التغيير في التخطيط \"حتميًا\" بسبب الفترات الفاصلة بين الجرعة الأولى والثانية على مدار أشهر والكميات المرتفعة المتوقعة من مايو:", "\"من أجل التمكن من تلقيح التوقعات بكميات كبيرة ولكن متغيرة ، هناك حاجة أيضًا إلى مراكز تطعيم كبيرة ، والتي يمكن أن تضمن التشغيل اليومي بمعدلات إنتاجية عالية حتى أواخر الصيف.\" :", "تستمر جميع المواعيد المحجوزة في الرسامات وفقًا لمكالمة الطوارئ في النمسا السفلى. اعتبارًا من منتصف / نهاية أبريل ، يمكن أيضًا استخدام لقاح Johnson & Johnson في العيادة الخاصة ، مما يجعل الخدمات اللوجستية والتعامل مع الأطباء أسهل كثيرًا." ],
  "articleId" : "7JJ8uoXj",
  "articleTitle" : "Scharfe Kritik an geplanten Impfzentren in Niederösterreich",
  "articleTitleTranslated" : "انتقادات حادة لمراكز التطعيم المخطط لها في النمسا السفلى",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "7JJ8uoXj",
  "imageCopyright" : "imago images/ANE Edition",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/c/5960828/D96F2DFF-E9F5-412C-B536-D045E1A39DB1_v0_h.jpg",
  "publishedOn" : "2021-04-02T13:52:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960828/Impfung_Scharfe-Kritik-an-Impfzentren-in-Niederoesterreich?from=rss"
}