{
  "id" : "7joZZaYN",
  "url" : "https://kurier.at/kultur/medien/harald-windisch-schauspiel-ist-immer-risiko/401224182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5010327/46-176475150.jpg",
  "imageCopyright" : "ZDF und Sandra Hoever/Sandra Hoever/ZDF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Harald Windisch: „Schauspiel ist immer Risiko\"",
  "articleTitleTranslated" : "هارالد وينديش: \"التمثيل خطر دائمًا\"",
  "articleContent" : [ "Er ist vielleicht ein Mörder, jedenfalls ein Serien-Vergewaltiger, das „Monster von der Au“ nannten ihn die Zeitungen. Das BKA hat Eichinger (Harald Windisch) als rückfallgefährdet eingestuft. Nach seiner Freilassung versucht er unterzutauchen, doch was ihm fehlt ist Geld.", "Auf Norderney trifft Eichinger ein Schüler-Pärchen, das ebenfalls auf der Flucht ist – hat es bei einer Watt-Wanderung einen Lehrer verschwinden lassen, wie Hauptkommissarin Ann Kathrin Klaasen (Julia Jentsch) vermutet?", "Für Eichinger könnte die beiden zur Geld-Quelle werden. Ein Unbekannter hat bei ihm einen Film geordert. Mit nur einer Regie-Anweisung: „Ich möchte, dass es dem Mädchen weht tut.", "Richtig weh.“ „Ostfriesenangst“ ist die fünfte, sehr düster gehaltene Verfilmung einer Romanvorlage von Klaus-Peter Wolf (20.15, ZDF). Für den Tiroler Harald Windisch („Das Wunder von Wörgl“) ist die Darstellung des Sexualstraftäters eine Grenzerfahrung.", "„Gewartet habe ich auf diese Rolle nicht, das gebe ich zu. Für einen Krimi-Leser ist so eine Figur wohl ganz okay, zum Spielen ist das schon was Anderes. Man stellt ja nicht einfach mal einen Vergewaltiger dar und ich wüsste auch nicht, wenn ich fragen könnte“, meint er im KURIER-Gespräch.", "Geholfen hat Windisch eine einfache wie beängstigende Erkenntnis. „So etwas hat niemand auf seiner Stirn stehen. Es kann also jeder sein und so ist das zu spielen.“ In vielen Gesprächen mit Regisseur Hannu Salonen („Oktoberfest 1900“) wurde eine Vita Eichingers entwickelt.", "„Dieser Mensch weiß ursprünglich nicht, was Empathie ist oder Liebe - er hat sie nie erfahren. Anders als im Buch hat er im Film den Weg der Katharsis begonnen, seine Vergangenheit und seine Dämonen wird er aber nicht los.", "Trotzdem hoffe ich, dass Eichinger das Publikum in seiner nahe liegenden Meinung zwischendurch ins Wanken bringen kann.“ Große Worte werden im „Ostfriesenangst“ nicht gemacht, viel erspielt sich Windisch nur mit seinem Gesicht - mit Mimik, Blicken, auch Tränen.", "„Diese Rolle eines Getriebenen zu erarbeiten und dabei nicht plakativ zu werden, das war wirklich diffizil.“ Eineinhalb Jahre sind die Dreharbeiten her. „Ich habe kein Problem damit, so eine Rolle gespielt zu haben“, sagt der 55-Jährige im Rückblick.", "„Schauspiel ist immer Risiko, und wenn ich eine Rolle übernehme, dann zu 100 Prozent“ Mafia-Geschichte \"Il Pastore\": Harald Windisch mit Ursina Lardi © Bild:", "Martin Rattini/Satel Film Auf der anderen, der vorgeblich richtigen Seite des Gesetzes steht der Innsbrucker im ZDF/ServusTV-Zweiteiler „Il Pastore“, der im Sommer/Herbst 2020 von Regisseur Andreas Prochaska umgesetzt wurde und im Herbst zu sehen sein wird.  “:", "Es ist eine Mafia-Geschichte, die vor allem in Südtirol spielt und in der Windisch als ermittelnder Carabiniere den Winzer Matteo (Tobias Moretti) ins Visier nimmt. Zu einem Gutteil wurde auf italienisch gedreht, was Windisch mal studiert hat.", "„Die Auffrischung meiner Sprachkenntnis hat viel Spaß gemacht und einmal mit italienischen Kollegen zu arbeiten, war spannend“, lacht er. Vor dem Produktionsteam zieht er den Hut.", "„Unter Corona-Bedingungen, speziell auch mit den Unsicherheiten wegen Aus- und Einreisen, einen solchen Dreh über die Bühne zu bringen, ist eine enorme Leistung“", "Adrian Goigingers Einsiedlerdrama \"Märzengrund\": Harald Windisch und Jakob Mader als Vater und Sohn © Bild: Metafilm / Paul Sprinz Auch Windisch war ein „Unsicherheitsfaktor“.  “", "Denn gleichzeitig stand er noch für „Walking on Sunshine“ und im Zillertal für Adrian Goigingers Einsiedler-Drama „Märzengrund“ vor der Kamera. „Eine so eine intensive Geschichte und eine unfassbar schöne, karge Landschaft“, erinnert er sich.", "Die Parallelität der Produktionen erklärt sich aus dem Rückstau durch die Corona-Dreh-Pause. „In meinem Fall was es ein Hin und Her. Zwischendurch war schon überlegt worden, Hubschrauber für den Transport einzusetzen.", "Aber ich bin wirklich froh und dankbar, dass wir das alle hingebracht haben.“ Zwei wirkliche Herzerl: Harald Windisch und Proschat Madani in \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Derzeit dreht Windisch wieder für „Walking on Sunshine“.", "Sein Karl Czerny-Hohenburg, inzwischen Begleiter der Bundeskanzlerin, kann von karierten Mänteln ebenso wenig lassen wie vom Korrumpl-Dasein. „Er kann halt nicht aus seiner Haut – und soll auch nicht.“ Mit „Walking on Sunshine“-Regisseur Chris Raiber geht“s danach auch weiter.", "Ab April wird fürs Kino das Großstadtmärchen „Unter der Haut der Stadt“ mit Verena Altenberger gedreht. „Auch da gehöre ich zu den eher skurrilen Figuren.“ Doch das stört Windisch nicht. „Ich bin froh, dass es so läuft –wenn ich daran denke, wie das vor fünf Jahren noch war.", "Die harte Arbeit zahlt sich aus, die Performance wird immer besser und vor allem ist die Leidenschaft für diesen Beruf jetzt auf 100 Prozent“, sagt der ROMY-Nominee des Vorjahres." ],
  "articleContentTranslated" : [ "ربما يكون قاتلاً ، على الأقل مغتصب متسلسل ، وصفته الصحف بأنه \"وحش من Au\". صنفت BKA Eichinger (Harald Windisch) على أنها معرضة لخطر الانتكاس. بعد إطلاق سراحه يحاول الاختباء ، لكن ما ينقصه هو المال.", "في نورديرني ، يلتقي آيشينغر مع اثنين من الطلاب الهاربين أيضًا - هل جعلوا معلمًا يختفي أثناء التنزه عبر المسطحات الطينية ، كما تشتبه كبيرة المفتشين آن كاثرين كلاسين (جوليا جينتش)؟", "بالنسبة لـ Eichinger ، يمكن أن يصبح الاثنان مصدرًا للمال. أمر شخص غريب بفيلم منه. بإتجاه واحد فقط: \"أريد أن أؤذي الفتاة.", "مؤلم حقًا \".\" Ostfriesenangst \"هو الفيلم الخامس المظلمة جدًا لرواية لكلاوس بيتر وولف (8:15 مساءً ، ZDF). بالنسبة لـ Tyrolean Harald Windisch (\"معجزة Wörgl\") فإن تصوير مرتكب الجريمة هو تجربة حدودية.", "\"لم أنتظر هذا الدور ، سأعترف بذلك. بالنسبة لقارئ الإثارة ، من المحتمل أن تكون هذه الشخصية على ما يرام ، لكن اللعب بها شيء مختلف. قال في مقابلة مع KURIER \"أنت لا تصور مجرد مغتصب ولا أعرف ما إذا كان بإمكاني أن أسأل\".", "ساعد Windisch من خلال نظرة ثاقبة بسيطة ومخيفة. \"لا أحد لديه ذلك على جبهته. لذلك يمكن أن يكون أي شخص وهذه هي الطريقة التي يجب أن تلعبها \". في العديد من المحادثات مع المخرج هانو سالونن (\" Oktoberfest 1900 \") ، تم تطوير Vita Eichinger.", "في الأصل ، هذا الشخص لا يعرف ما هو التعاطف أو الحب - لم يختبره من قبل. على عكس الكتاب ، بدأ طريق التنفيس في الفيلم ، لكنه لا يستطيع التخلص من ماضيه وشياطينه.", "ومع ذلك ، آمل أن يتمكن Eichinger من هز الجمهور في رأيه الواضح من وقت لآخر. \"لا يتم استخدام الكلمات الكبيرة في\" Ostfriesenangst \"، لا يصنع Windis الكثير إلا من خلال وجهه - بتعبيرات الوجه ، والنظرات ، وحتى الدموع.", "\"لتطوير دور الشخص الدافع وعدم التباهي ، كان ذلك صعبًا حقًا.\" لقد مر عام ونصف العام على تصوير الفيلم. \"ليس لدي مشكلة في لعب مثل هذا الدور\" ، هذا ما يقوله الشاب البالغ من العمر 55 عامًا في وقت لاحق.", "\"التمثيل دائمًا يمثل مخاطرة ، وعندما أقوم بدور ، فهو 100٪\" قصة مافيا \"Il Pastore\": Harald Windisch مع Ursina Lardi © الصورة:", "Martin Rattini / Satel Film من ناحية أخرى ، الجانب الأيمن ظاهريًا من القانون ، هو إنسبروكر في ZDF / ServusTV المكون من جزئين \"Il Pastore\" ، والذي تم تنفيذه في صيف / خريف 2020 من قبل المخرج Andreas Prochaska وسيتم عرضه في الخريف. \":", "إنها قصة مافيا تدور أحداثها بشكل رئيسي في جنوب تيرول والتي يستهدف فيها Windisch ، بصفته كارابينيير الاستقصائي ، صانع النبيذ ماتيو (توبياس موريتي). تم تصوير جزء كبير مما درسه Windisch باللغة الإيطالية.", "يضحك قائلاً: \"كان تحسين مهاراتي اللغوية ممتعًا للغاية وكان العمل مع زملائي الإيطاليين مثيرًا لمرة واحدة\". يخلع قبعته لفريق الإنتاج.", "\"في ظل ظروف كورونا ، خاصة مع عدم اليقين بسبب الدخول والخروج ، فإن إجراء مثل هذا التصوير إنجاز هائل\"", "دراما أدريان جويجينجر الناسك \"Märzengrund\": Harald Windisch و Jakob Mader كأب وابنه © الصورة: Metafilm / Paul Sprinz Windisch كانت أيضًا \"عنصرًا من عدم اليقين\". \"", "لأنه في الوقت نفسه كان أمام الكاميرا من أجل \"Walking on Sunshine\" وفي Zillertal من أجل دراما Adrian Goiginger \"Märzengrund\". يتذكر قائلاً: \"إنها قصة قوية ومناظر طبيعية قاحلة بشكل لا يصدق\".", "يفسر التوازي بين الإنتاجات التراكم الناتج عن توقف تصوير كورونا. \"في حالتي ، كان الأمر ذهابًا وإيابًا. وفي ما بينهما ، تم التفكير في استخدام طائرات الهليكوبتر للنقل.", "لكنني حقًا سعيد وممتن لأننا نجحنا جميعًا في ذلك. \"قلبان حقيقيان: Harald Windisch و Proschat Madani في\" Walking on Sunshine \"© الصورة: ORF / Hubert Mican Windisch يقوم حاليًا بتصوير فيلم\" Walking on Sunshine \"مرة أخرى.", "يستطيع كارل تشيرني هوهنبرج ، الذي أصبح الآن رفيقًا للمستشار ، أن يترك القليل من المعاطف المنقوشة بقدر ما يستطيع من وجود كورومبل. \"إنه لا يستطيع الخروج من جلده - ولا ينبغي له أيضًا.\" مع مخرج \"Walking on Sunshine\" كريس رايبر \"يستمر\".", "اعتبارًا من أبريل ، سيتم تصوير قصة المدينة الخيالية الكبيرة \"تحت جلد المدينة\" مع فيرينا ألتنبرغر. \"هنا ، أيضًا ، أنتمي إلى الشخصيات الغريبة نوعًا ما.\" لكن هذا لا يزعج Windisch. \"أنا سعيد لأن الأمر يسير على هذا النحو - عندما أفكر كيف كان الأمر قبل خمس سنوات.", "العمل الشاق يؤتي ثماره ، والأداء يتحسن بشكل أفضل والأهم من ذلك كله أن الشغف بهذه الوظيفة أصبح الآن 100 بالمائة \"، كما يقول مرشح ROMY من العام الماضي." ]
}