{
  "id" : "7jvDsqR5",
  "url" : "https://kurier.at/wirtschaft/audi-will-fahrern-bald-steuer-aus-der-hand-nehmen/401114130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:49:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Audi will Fahrern bald Steuer aus der Hand nehmen",
  "articleTitleTranslated" : "تريد أودي إخراج دفة القيادة من أيدي السائق قريبًا",
  "articleContent" : [ "In den USA, wo die Gesetze weniger streng sind als in Europa, bieten die Branchenpioniere Tesla und Waymo, eine Schwesterfirma von Google, in einzelnen Regionen höhere Automatisierungsstufen an - bis hin zu sogenannten Robotaxis, mit denen Passagiere völlig ohne Fahrer ans Ziel kommen.", "So weit will Audi noch nicht gehen, zumal in Europa noch ethische und rechtliche Fragen ungeklärt sind, etwa zur Verantwortung bei Unfällen. \"Wir fangen nicht mit dem Robotaxi im Stadtverkehr an, sondern wir kommen vom Level zwei plus und tasten uns sukzessive hoch\", sagte Hitzinger.", "Nach dem Willen des neuen Audi-Chefs und Volkswagen-Entwicklungsvorstands Markus Duesmann soll Hitzingers Eliteteam dafür sorgen, dass Europas größter Autokonzern seinen technologischen Rückstand gegenüber dem jungen Rivalen Tesla wettmacht.", "Die neue Konzerntochter, die nach der griechischen Jagdgöttin Artemis benannt ist, soll in einer Rekordzeit von vier Jahren ein neues Vorzeigemodell für den Volkswagen-Konzern entwickeln. Das geplante Audi-Elektroauto trägt Branchenkreisen zufolge den Arbeitstitel \"Landjet\".", "Obwohl Artemis sich auf die von Audi und Porsche entwickelte PPE-Elektroplattform stützt, ist Porsche zunächst außen vor, wie Hitzinger sagte. \"Aber das zweite Modell wird ein Porsche sein.\"", "Während allein am Volkswagen-Konzernsitz in Wolfsburg 10.000 Mitarbeiter in Forschung und Entwicklung arbeiten, baut Hitzinger eine kleine, schlagkräftige Einheit mit kurzen Entscheidungswegen auf. \"Artemis hat den großen Vorteil, dass wir keine Vergangenheit mitschleppen und transformieren müssen.", "Den Vorteil hat Tesla ja auch\", sagte Hitzinger. \"In der Artemis GmbH sollen am Ende 200 bis 250 Kollegen arbeiten\", erläuterte der 49 Jahre alte Ingenieur, der früher Formel-1-Motoren unter anderem für Porsche baute und später bei Apple autonome Fahrzeuge entwickelte.", "Die neue Tochterfirma werde neben ihrer Zentrale am Audi-Stammsitz in Ingolstadt auch eine Niederlassung in München haben. \"Wir planen ein Gesamtkonzept, das Aerodynamik, äußeres Design und einen effizienten Elektroantrieb kombiniert\", sagte Hitzinger.", "Er plant eine Arbeitsteilung zwischen seinen Leuten, der neuen Volkswagen-Organisation für Softwareentwicklung und den übrigen Konzernbereichen. \"Die Artemis GmbH fokussiert sich auf Spitzentechnologien.", "Wir entwickeln neue Methoden und neue Instrumente, mit denen wir schneller und günstiger produzieren können\", sagte der Manager. \"Wir wollen nicht das machen, was Audi schon sehr gut kann. Bei Artemis brauche ich keine Karosserie-Konstrukteure\", erläuterte Hitzinger.", "\"Die traditionellen Autohersteller haben sicherlich in einigen Bereichen Defizite. Sie haben aber auch definitiv ihre Stärken. Sie sind zum Beispiel sehr gut in der Produktion großer Stückzahlen.\"" ],
  "articleContentTranslated" : [ "في الولايات المتحدة الأمريكية ، حيث القوانين أقل صرامة مما هي عليه في أوروبا ، تقدم شركتا Tesla و Waymo الرائدتان في هذا المجال ، وهي شركة شقيقة لشركة Google ، مستويات أعلى من الأتمتة في المناطق الفردية - حتى ما يسمى بـ robotaxis ، والذي يمكن للركاب من خلاله الوصول إلى وجهتهم دون سائق.", "لا ترغب Audi في الذهاب إلى هذا الحد بعد ، خاصة وأن القضايا الأخلاقية والقانونية تظل دون إجابة في أوروبا ، مثل المسؤولية في حالة وقوع حوادث. قال هيتزنجر: \"نحن لا نبدأ بسيارة الأجرة الآلية في حركة المرور في المدينة ، بل نأتي من المستوى الثاني زائد ونشعر بالتدريج في طريقنا\".", "وفقًا لإرادة رئيس Audi الجديد وعضو مجلس إدارة تطوير فولكس فاجن Markus Duesmann ، يجب على فريق النخبة في Hitzinger التأكد من أن أكبر شركة سيارات في أوروبا تعوض عجزها التكنولوجي مقارنة بمنافستها الشابة Tesla.", "ستعمل الشركة الفرعية الجديدة للمجموعة ، التي سميت على اسم إلهة الصيد اليونانية أرتميس ، على تطوير نموذج جديد لمجموعة فولكس فاجن في وقت قياسي يبلغ أربع سنوات. وفقًا لدوائر الصناعة ، تحمل سيارة Audi الكهربائية المخططة لقب \"Landjet\".", "على الرغم من أن Artemis تعتمد على منصة PPE الكهربائية التي طورتها Audi و Porsche ، إلا أن بورش تم استبعادها في البداية ، كما قال هيتزنجر. \"لكن النموذج الثاني سيكون بورش\".", "بينما يعمل 10000 موظف في مجال البحث والتطوير في المقر الرئيسي لشركة فولكس فاجن في فولفسبورج وحده ، يبني هيتزنجر وحدة صغيرة وقوية ذات مسارات قصيرة لاتخاذ القرار. \"يتمتع Artemis بميزة كبيرة تتمثل في أننا لا نضطر إلى التباطؤ في الماضي وتحويله.", "قال هيتزنجر إن تسلا تتمتع أيضًا بالميزة. \"في نهاية اليوم ، يجب أن يعمل 200 إلى 250 زميلًا في شركة Artemis GmbH\" ، كما أوضح المهندس البالغ من العمر 49 عامًا والذي اعتاد بناء محركات Formula 1 لشركة Porsche ، من بين آخرين ، ثم قام لاحقًا ببناء محركات مستقلة لشركة Apple المركبات المتطورة.", "بالإضافة إلى المقر الرئيسي في مقر أودي في إنغولشتات ، سيكون للشركة الفرعية الجديدة أيضًا فرعًا في ميونيخ. قال هيتزنجر: \"نخطط لمفهوم شامل يجمع بين الديناميكا الهوائية والتصميم الخارجي ومحرك كهربائي فعال\".", "إنه يخطط لتقسيم العمل بين شعبه ، ومؤسسة فولكس فاجن الجديدة لتطوير البرمجيات والمجالات الأخرى للمجموعة. \"تركز شركة Artemis GmbH على أحدث التقنيات.", "قال المدير: إننا نطور طرقًا وأدوات جديدة يمكننا من خلالها الإنتاج بشكل أسرع وبتكلفة أقل. \"لا نريد أن نفعل ما تجيده أودي بالفعل. في Artemis ، لست بحاجة إلى أي مصممي أجسام ، \"أوضح هيتزنجر.", "من المؤكد أن شركات صناعة السيارات التقليدية لديها عجز في بعض المجالات. لكن لديهم بالتأكيد نقاط قوتهم. على سبيل المثال ، هم جيدون للغاية في إنتاج كميات كبيرة." ]
}