{
  "id" : "7KmIztHw",
  "url" : "https://kurier.at/sport/wintersport/orf-experte-hans-knauss-meldet-sich-nach-corona-infektion-zurueck/401220597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4182470/46-143100670.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Experte Hans Knauß meldet sich nach Corona-Infektion zurück",
  "articleTitleTranslated" : "تقرير خبير ORF Hans Knauß مرة أخرى بعد الإصابة بالكورونا",
  "articleContent" : [ "Hans Knauß kann nichts so schnell aus der Bahn werfen. Fast 500 Kamerafahrten hat der Steirer für den ORF absolviert und dabei ist er selten einmal in Verlegenheit gekommen, sich Blöße zu geben oder nicht Herr der Lage zu sein.", "Doch das Coronavirus hat den 50-Jährigen zuletzt ziemlich aus der Spur gebracht. Wie einige andere ORF-Mitarbeiter ist auch Hans Knauß nach der Ski-WM in Cortina d'Ampezzo an Covid-19 erkrankt.", "Deshalb musste der Sieger von sieben Weltcuprennen in seiner Funktion als TV-Experte zuletzt auch den Heimweltcup in Saalbach-Hinterglemm auslassen. © Bild: Kurier/Kurier/Neumayr/ Probst Beim Weltcupfinale in Lenzerheide meldet sich der beliebte Steirer nun allerdings wieder zurück.", "\"Es geht alles wirklich gut, ich hatte Glück. Die erste Woche war die Quarantäne in Ordnung, es hat sich angefühlt wie eine starke Grippe. Dann aber war alles bald vorbei\", sagte der Schladminger gegenüber der Kleinen Zeitung." ],
  "articleContentTranslated" : [ "لا يستطيع هانز كنوس التخلص من أي شيء بهذه السرعة. قام Styrian بعمل ما يقرب من 500 لقطة تتبع لـ ORF ونادراً ما يشعر بالحرج من إظهار العري أو عدم التحكم في الموقف.", "لكن فيروس كورونا وضع مؤخرًا الشاب البالغ من العمر 50 عامًا بعيدًا تمامًا عن المسار الصحيح. مثل بعض موظفي ORF الآخرين ، أصيب Hans Knauß بمرض Covid-19 بعد بطولة العالم للتزلج في كورتينا دامبيزو.", "هذا هو السبب في أن الفائز في سباقات كأس العالم السبعة ، في دوره كخبير تلفزيوني ، اضطر إلى تخطي كأس العالم على أرضه في Saalbach-Hinterglemm. © الصورة: كورير / كورير / نيوماير / بروبست في نهائي كأس العالم في لينتسرهايد ، عاد ستيريان الشهير الآن.", "وقال شلادمينجر لصحيفة كلاين تسايتونج: \"كل شيء يسير على ما يرام حقًا ، كنت محظوظًا. كان الحجر الصحي جيدًا في الأسبوع الأول ، وشعرت وكأنه إنفلونزا قوية. ولكن بعد ذلك انتهى الأمر قريبًا\"" ]
}