{
  "id" : "7KtdOHwb",
  "url" : "https://kurier.at/kultur/museen-und-bibliotheken-oeffnen-wieder-theater-bleiben-geschlossen/401116842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:06:26Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Museen und Bibliotheken öffnen wieder, Theater bleiben geschlossen",
  "articleTitleTranslated" : "أعيد فتح المتاحف والمكتبات ، ولا تزال المسارح مغلقة",
  "articleContent" : [ "Eine Entscheidung bezüglich der Wiederöffnung der Kultur wurde von der Bundesregierung nach dem Ministerrat bekanntgegeben: Demnach dürfen Museen, Bibliotheken, Büchereien und Archive ab 7. Dezember wieder geöffnet sein - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Johanna Rachinger, Generaldirektorin der Nationalbibliothek, und Peter Aufreiter, als Direktor des Technischen Museums derzeit Sprecher der Bundesmuseendirektorenkonferenz, freuten sich in ersten Stellungnahmen gegenüber dem KURIER über die Entscheidung.", "\"Ich hoffe, das war es jetzt mit dem mehrfachen Auf- und Zusperren\", sagt Aufreiter. Klaus Albrecht Schröder, Direktor der Albertina, begrüßt die Entscheidung der Bundesregierung - und er fühlt sich \"bestätigt, was die Einschätzung der Sicherheit in Museen betrifft\".", "Er hatte im August im Interview mit dem KURIER vorgeschlagen, die Museen geöffnet zu halten - und auf Theaterpremieren zu verzichten. ", "Schröder fühlt sich bestätigt Schröder wörtlich: \"Auf der einen Seite gibt es viele Museen, die auf tausenden Quadratmetern doch mit einer überschaubaren Anzahl an Besuchern zu Rande kommen müssen und daher den nötigen hygienischen Abstand garantieren können. ", "Auf der anderen Seite sind große moderne Museen mit einer Klimaanlage ausgestattet, die Luftausstausch-Kapazitäten haben, wie sie üblicherweise in geschlossenen Veranstaltungsräumen für Theater oder Kabaretts in der Form nicht zur Verfügung stehen. ", "Die Entscheidung, Museen zu öffnen, ist daher richtig, und ich bin glücklich darüber, da  es doch viele Menschen gibt, denen die Kultur tatsächlich in diesen Tagen und Zeiten sehr fehlt.\" Die Albertina werde beide Standorte am Montag, den 7.", "Dezember, öffnen. \"Davor laden wir noch am Freitag, 4. Dezember, zur Pressekonferenz und Besichtigung unserer neuen Ausstellung in der Albertina modern: The Essl Collection.\"", "Theater müssen weiter streamen Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 7. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt.", "Die Entscheidung war u.a. von Christian Kircher, dem Chef der Bundestheater-Holding erwartet worden. Die Theaterdirektoren verwiesen in der Vergangenheit aber immer wieder darauf, dass es bei den Vorstellungen keine nachweisbaren Infektionen im Publikum gegeben habe.", "Sie sind daher von der Entscheidung der Bundesregierung enttäuscht; gegenüber dem KURIER fiel auch der Satz: \"Sie ist eine Katastrophe!\"  Neujahrskonzert Was die Entscheidung für das Neujahrskonzert bedeutet, ist noch offen.", "Die Wiener Philharmoniker wollten sich am Mittwochnachmittag zu Beratungen zurückziehen. Angenommen wird, dass das Konzert stattfindet - ohne Publikum, aber in alle Welt übertragen.", "Statements von Kogler und Mayer Vizekanzler Werner Kogler (Grüne) bedauerte die Verlängerung der Schließzeit in der Pressekonferenz mehrfach. Aber zumindest würden ab 7.", "Dezember neben den Museen auch die Galerien und Buchhandlungen wieder offen sei - eben weil sie zum Handel zählen.Und Kulturstaatssekretärin Andrea Mayer veröffentlichte eine Stellungnahme:", "\"Ich freue mich sehr, dass die Öffnung der Museen, Bibliotheken, Büchereien und Archive wieder unter bestimmten Sicherheitsvorkehrungen möglich ist.\"  :", "Die epidemiologische Situation sei aber nach wie vor \"besorgniserregend\": \"Daher sind leider weiterhin keine Kulturveranstaltungen mit Publikum möglich. Ich bedaure das sehr, es sind aber nach wie vor leider notwendige Maßnahmen.", "Trennung der Theater von den Laufhäusern Gerüchteweise soll die Kritik der Kulturschaffenden gefruchtet haben: In der Verordnung, die nun erlassen wird, werde es eine Trennung zwischen Kultur- und Freizeiteinrichtungen geben.", "Die Theater werden daher nicht mehr in den gleichen Topf wie Laufhäuser geworfen..." ],
  "articleContentTranslated" : [ "تم الإعلان عن قرار بشأن إعادة فتح الثقافة من قبل الحكومة الفيدرالية بعد مجلس الوزراء: وبناءً عليه ، يمكن إعادة فتح المتاحف والمكتبات والمكتبات ودور المحفوظات من 7 ديسمبر - بالطبع ، مع مراعاة الإجراءات الأمنية اللازمة.", "جوانا راشينغر ، المدير العام للمكتبة الوطنية ، وبيتر أوفريتر ، بصفته مديرًا للمتحف التقني ، والمتحدث حاليًا باسم مؤتمر مديري المتاحف الفيدراليين ، كانا مسرورين بالقرار في أول تصريحاتهما إلى KURIER.", "يقول Aufreiter \"آمل أن يكون هذا هو الحال مع الفتح والقفل المتعدد\". يرحب كلاوس ألبريشت شرودر ، مدير ألبرتينا ، بقرار الحكومة الفيدرالية - ويشعر بأنه \"مؤكد فيما يتعلق بتقييم السلامة في المتاحف\".", "في مقابلة مع KURIER في أغسطس ، اقترح إبقاء المتاحف مفتوحة - وتجنب العروض المسرحية الأولى.", "يرى شرودر أن شرودر تم تأكيده حرفيًا: \"من ناحية ، هناك العديد من المتاحف التي يتعين عليها التعامل مع آلاف الأمتار المربعة مع عدد يمكن التحكم فيه من الزوار وبالتالي يمكنها ضمان المسافة الصحية اللازمة.", "من ناحية أخرى ، تم تجهيز المتاحف الحديثة الكبيرة بأنظمة تكييف الهواء بقدرات تبادل الهواء التي لا تتوفر عادة في غرف الأحداث المغلقة للمسارح أو الملاهي.", "لذلك فإن قرار فتح المتاحف هو القرار الصحيح ، وأنا سعيد بذلك ، حيث يوجد العديد من الأشخاص الذين يفتقرون حقًا إلى الثقافة هذه الأيام والأوقات. \"ستفتح ألبرتينا كلا الموقعين يوم الاثنين ، 7 يونيو.", "ديسمبر ، مفتوح. \"قبل ذلك ، نود أن ندعوكم لحضور مؤتمر صحفي وزيارة معرضنا الجديد في ألبرتينا الحديثة يوم الجمعة 4 ديسمبر: مجموعة Essl.\"", "يجب أن تستمر المسارح في التدفق بالنسبة للمسارح ودور الأوبرا وقاعات الحفلات الموسيقية ودور السينما ومسارح الملاهي ، من ناحية أخرى ، عليك الانتظار. يجب أن تظل مغلقة عشية رأس السنة الجديدة - على الأقل حتى 7 يناير.", "سيتم الإعلان عن الجدول الزمني التالي في منتصف شهر ديسمبر من أجل منح هذه المؤسسات الثقافية مهلة معينة على الأقل لبدء و / أو فرصة التخطيط. تم الإعلان عن استبدال الإيرادات بنسبة 50 في المائة لشهر ديسمبر.", "كان القرار i.a. كريستيان كيرشر ، رئيس Bundestheater-Holding ، كان متوقعًا. لكن في الماضي ، أشار مديرو المسرح مرارًا وتكرارًا إلى عدم وجود إصابات يمكن اكتشافها في الجمهور أثناء العروض.", "لذلك تشعر بخيبة أمل من قرار الحكومة الفيدرالية ؛ كما سمعت جملة \"إنها كارثة!\" حفلة رأس السنة الجديدة ما يعنيه القرار بشأن حفل رأس السنة الجديدة ما زال مفتوحًا.", "أرادت أوركسترا فيينا الفلهارمونية الانسحاب للمداولات بعد ظهر الأربعاء. من المفترض أن الحفلة الموسيقية ستقام - بدون جمهور ، ولكن يتم بثها حول العالم.", "أعرب كل من Kogler و Mayer نائب المستشار Werner Kogler (Greens) عن أسفه لتمديد وقت الإغلاق في المؤتمر الصحفي عدة مرات. ولكن على الأقل من 7.", "ديسمبر ، بالإضافة إلى المتاحف ، فتحت صالات العرض والمكتبات مرة أخرى - على وجه التحديد لأنها جزء من التجارة. ونشرت وزيرة الدولة للثقافة أندريا ماير بيانًا:", "\"يسعدني جدًا أن المتاحف والمكتبات والمكتبات ودور المحفوظات يمكن فتحها مرة أخرى في ظل احتياطات أمنية معينة.\" :", "لا يزال الوضع الوبائي \"مقلقا\": \"لذلك ، للأسف ، لا تزال هناك أحداث ثقافية مع جمهور ممكن. يؤسفني ذلك كثيرًا ، لكن للأسف لا تزال تدابير ضرورية.", "فصل المسارح عن بيوت الدعارة تقول الشائعات أن انتقاد العاملين في المجال الثقافي قد أتى ثماره: في اللائحة التي يتم إقرارها الآن ، سيكون هناك فصل بين المرافق الثقافية والترفيهية.", "لذلك لم تعد المسارح مجمعة في نفس وعاء Laufhäuser ..." ]
}