{
  "id" : "7KZB8ych",
  "url" : "https://sport.orf.at/stories/3070839/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:27:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kramer feiert zweiten Weltcup-Sieg",
  "articleTitleTranslated" : "كرامر يحتفل بفوزه الثاني في كأس العالم",
  "articleContent" : [ "Kramer fixierte damit einen perfekten Auftaktbewerb, nachdem sie zuvor auch schon die Qualifikation gewonnen hatte. Daniela Iraschko-Stolz (6.) und Chiara Hölzl (10.) schafften ebenfalls den Sprung unter die Top Ten und rundeten damit ein starkes ÖSV-Ergebnis ab.", "Weltcup-Punkte gab es auch noch für Sophie Sorschag (14.) und Lisa Eder (26.). „Es ist unglaublich. Das ist, wofür man trainiert. Wenn das klappt, ist es richtig cool. Ich wusste, dass meine Sprünge stabil sind.", "Das hat mir Vertrauen gegeben“, sagte Kramer im ORF-Interviw. „Es ist schade, dass wir jetzt lange keine Wettkämpfe haben.", "Daher ist es wichtig, genau so weiterzutrainieren.“ Nach Sapporo im Jänner triumphierte sie zum zweiten Mal im Jahr 2020.  Es war ihr insgesamt dritter Podestplatz, in Oberstdorf im Februar war Kramer Dritte.", "Kramer siegt zum Auftakt Beim Weltcup-Auftakt der Skispringerinnen in Ramsau ist Sara-Marita Kramer perfekt in die neue Saison gestartet. Die 19-jährige Salzburgerin gewann überlegen und holte sich damit ihren zweiten Weltcup-Sieg.", "„Das Team hat super gearbeitet“ Iraschko-Stolz stimmt es positiv, dass sie auch konkurrenzfähig ist, „wenn es nicht so gut läuft“. Die nächsten Tage will sie für Training nutzen: \"Und dann werde ich wieder in die Spur finden.", "Damen-Cheftrainer Harald Rodlauer freute sich über das Ergebnis zum Weltcup-Auftakt. „Das Team hat super gearbeitet, der Sieg ist der Erfolg, wir stehen erst am Beginn der Saison, und es freut uns, dass es so aufgegangen ist“, sagte Rodlauer.", "Auch Mario Stecher (Sportlicher Leiter Nordisch) war sehr zufrieden: „Drei Damen unter den ersten zehn, dass kann sich sehen lassen.“ Kramers Abschlusssprung bezeichnete er als absolute Weltklasse.", "„Sie hat ihre Form großteils aus dem letzten Jahr über den Sommer mitgenommen, hat einige, wenige Tage dabeigehabt, wo es nicht so gelaufen ist, das hat sie mit dem gesamten Trainerteam gut überbrückt und nun steht sie ganz oben“, so Stecher.", "Nächste Weltcup-Station ist das slowenische Ljubno (22. bis 24.  Jänner). Die geplanten Bewerbe in Japan (Sapparo von 8. bis 10.  Jänner und Zao von 14. bis 17.  Jänner) finden wegen der Coronavirus-Pandemie nicht statt.", "Bereits der für 4. bis 6. Dezember vorgesehene Auftakt in Lillehammer musste gestrichen werden. Weltcup-Springen in Ramsau" ],
  "articleContentTranslated" : [ "وهكذا حددت كريمر مسابقة افتتاحية مثالية بعد أن فازت بالفعل بالتأهل. دانييلا إيراشكو ستولز (6) وكيارا هولزل (10) وصلوا أيضًا إلى المراكز العشرة الأولى وحققوا نتيجة ÖSV قوية.", "كانت هناك أيضًا نقاط في كأس العالم لصوفي سورشاج (14) وليزا إيدير (26). \"إنه أمر لا يصدق. هذا ما تتدرب من أجله. إذا نجح ذلك ، فهو رائع حقًا. كنت أعرف أن قفزاتي كانت مستقرة.", "قال كرامر في مقابلة مع ORF. \"إنه لأمر مخز أنه لم تكن لدينا أي مسابقات لفترة طويلة.", "لذلك من المهم أن تستمر في التدريب بنفس الطريقة. \"بعد سابورو في يناير ، انتصرت للمرة الثانية في عام 2020. كانت هذه هي المنصة الثالثة لها بشكل عام ، وفي أوبرستدورف في فبراير احتلت كرامر المركز الثالث.", "كريمر يفوز في البداية بدأت سارة ماريتا كرامر بداية مثالية للموسم الجديد في المباراة الافتتاحية لكأس العالم لاعبي التزلج على الجليد في رامساو. فازت اللاعبة البالغة من العمر 19 عامًا من سالزبورغ بشكل مفرط وبالتالي حققت فوزها الثاني في كأس العالم.", "\"لقد قام الفريق بعمل رائع.\" Iraschko-Stolz متفائلة بأنها قادرة على المنافسة أيضًا \"عندما لا تسير الأمور على ما يرام\". إنها تريد استخدام الأيام القليلة القادمة للتدريب: \"وبعد ذلك سأعود إلى المسار الصحيح.", "كان مدرب فريق السيدات هارالد رودلاور مسرورًا بالنتيجة في بداية كأس العالم. وقال رودلاور: \"الفريق قام بعمل رائع ، الفوز هو النجاح ، نحن فقط في بداية الموسم ، ونحن سعداء لأنه عمل بهذه الطريقة\".", "كما أعرب ماريو ستيشر (مدير الرياضة الشمالية) عن رضاه الشديد أيضًا: \"ثلاث نساء في المراكز العشرة الأولى ، هذا شيء يجب أن نفخر به\". ووصف قفزة كرامر الأخيرة بأنها من الطراز العالمي المطلق.", "قال Stecher: \"لقد اتخذت شكلها في الغالب من العام الماضي خلال الصيف ، وقد أمضت بضعة أيام أو بضعة أيام حيث لم تسر على هذا النحو ، وربطت ذلك بشكل جيد مع فريق التدريب بأكمله وهي الآن في القمة\".", "المحطة التالية في كأس العالم هي ليوبنو ، سلوفينيا (من 22 إلى 24 يناير). المنافسات المخطط لها في اليابان (سابارو من 8 إلى 10 يناير وزاو من 14 إلى 17 يناير) لن تقام بسبب وباء فيروس كورونا.", "تم إلغاء البداية في ليلهامر ، والتي كانت مقررة في 4-6 ديسمبر. كأس العالم قفز في رامساو" ]
}