{
  "id" : "7LIHhzHR",
  "url" : "https://burgenland.orf.at/stories/3085059/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-15T14:21:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/93/crops/w=1280/813347_opener_283593_210115_bh_v1_100_jaehriger_brief-00.01.13.jpg?s=0d2aa4cea9ab54a10c6fb90f1de6e15091f32412",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brief so alt wie das Burgenland",
  "articleTitleTranslated" : "رسالة قديمة قدم بورغنلاند",
  "articleContent" : [ "Franz Sattler ist Baumeister, Hobby-Historiker und Ahnenforscher. Seit vielen Jahren beschäftigt er sich mit der Geschichte seiner Familie. Im Jahr 1992 bekam er von Verwandten in den USA einen Brief, der am 15.  Jänner genau 100 Jahre alt ist.", "„Ich hab das Ganze in den Jahren 92, 93, 94 bearbeitet und seither ist das bei mir in meinen Archiven gelegen und jetzt mit 100 Jahre Burgenland ist mir der Brief eingefallen und ich habe mir gedacht: ’Das gibt es ja nicht, das ist genau 100 Jahre her“.", "„Not und Elend haben wir genug“ Den Brief verfasste Fanny Kraus – sie war die Nichte der Urgroßmutter von Franz Sattlers Frau.", "Franz Sattler las aus dem Brief ein Stück vor: „Lieber Onkel und Tante, am Anfang meines Schreibens grüßen wir die ganze Familie und teilen euch mit, dass wir alle gesund sind. Das gleiche wir von Ihnen hoffen.", "Sie werden meine Schrift entschuldigen. Ich muss euch ein Erlebnis schreiben, was wir in Europa mitmachen.", "Not und Elend haben wir genug und von Tag zu Tag wird es schlimmer.“ Fotostrecke mit 4 Bildern „Tagelang oft ohne ein Stück Brot“ Die Hoffnung auf ein besseres Leben trieb in dieser Zeit viele Menschen in die USA.", "Die Zurückgebliebenen lebten in großer Armut – viele Güter waren im damaligen Ungarn knapp.", "Der Grenzübertritt nach Österreich kostete jedes Mal 30 Kronen, schrieb Fanny Kraus vor 100 Jahren: „Und wir müssen nach Österreich hinüber, weil wir in Ungarn weder Kleider, Schuhe, Salz, Zucker, Zündhölzer usw. haben und wir brauchen die verschiedenen Gegenstände.", "Tagelang sind wir oft ohne ein Stück Brot.“ „Schickt der Mutter ein paar Dollar“ Franz Sattler und seine Familie pflegen noch heute engen Kontakt mit den Verwandten in den USA. Es gibt viele Treffen – davon zeugen dutzende Fotoalben.", "Von Almosen aus Übersee sind sie heute nicht mehr abhängig. Vor 100 Jahren war das anders: „Im Steinbruch ist keine Arbeit seit dem 14er Jahr. Wir möchten arbeiten, aber es gibt keine. Lieber Onkel und Tante, wenn ihr in der Lage seid, schickt der Mutter ein paar Dollar.", "Wir wären sehr dankbar“, schrieb Kraus im Brief. In seinem Arbeitszimmer hat Franz Sattler unzählige Unterlagen – alte Fotos, Stammbäume und Briefe. Jener von Fanny Kraus ist eines seiner wertvollsten Stücke." ],
  "articleContentTranslated" : [ "فرانز ساتلر باني رئيسي ومؤرخ هواية وعالم أنساب. لسنوات عديدة كان مهتمًا بتاريخ عائلته. في عام 1992 تلقى خطابًا من أقاربه في الولايات المتحدة كان عمره 100 عام بالضبط في 15 يناير.", "\"لقد عملت على كل شيء في 92 و 93 و 94 ومنذ ذلك الحين كان معي في أرشيفي والآن في 100 عام من بورغنلاند تذكرت الرسالة وفكرت:\" إنها غير موجودة ، إنها موجودة قبل 100 عام بالضبط \".", "\"لدينا ما يكفي من المشقة والبؤس\" الرسالة بقلم فاني كراوس - كانت ابنة أخت جدة زوجة فرانز ساتلر.", "قرأ فرانز ساتلر الرسالة بصوت عالٍ: \"عمي وعمتي العزيزين ، في بداية رسالتي ، نحيي العائلة بأكملها ونعلمك أننا جميعًا بصحة جيدة. نتمنى نفس الشيء منكم.", "سوف تعذر كتابتي. يجب أن أكتب لك تجربة لما نقوم به في أوروبا.", "لدينا ما يكفي من المشقة والبؤس ويزداد الأمر سوءًا من يوم لآخر. \"سلسلة صور بها 4 صور\" غالبًا بدون قطعة خبز لأيام \"دفع الأمل في حياة أفضل العديد من الناس إلى الولايات المتحدة خلال هذا الوقت.", "عاش أولئك الذين بقوا في فقر مدقع - كانت العديد من السلع شحيحة فيما كان يعرف آنذاك بالمجر.", "كان عبور الحدود إلى النمسا يكلف 30 كرونة في كل مرة ، كتب فاني كراوس قبل 100 عام: \"وعلينا العبور إلى النمسا لأننا في المجر ليس لدينا ملابس وأحذية وملح وسكر ومباريات وما إلى ذلك ، ونحن بحاجة إلى العناصر المختلفة.", "غالبًا ما نكون بدون قطعة خبز لأيام \".\" أرسل إلى الأم بضعة دولارات \"لا يزال فرانز ساتلر وعائلته على اتصال وثيق بأقاربهم في الولايات المتحدة. هناك العديد من الاجتماعات - تشهد العشرات من ألبومات الصور على ذلك.", "اليوم لم يعودوا يعتمدون على الصدقات من الخارج. كان الأمر مختلفًا منذ 100 عام: \"لم يكن هناك عمل في المحجر منذ العام الرابع عشر. نريد العمل ، لكن لا يوجد أي عمل. عمي وعمتي العزيزين ، إذا كنت تستطيعين ، أرسل لوالدتك بضعة دولارات.", "كتب كراوس في الرسالة \"سنكون ممتنين للغاية\". في دراسته ، يمتلك فرانز ساتلر عددًا لا يحصى من الوثائق - صور قديمة وأشجار عائلية وخطابات. هذا من فاني كراوس هو واحد من أكثر القطع قيمة." ]
}