{
  "id" : "7m3FDFAn",
  "url" : "https://kurier.at/politik/inland/wird-der-test-tag-wie-ein-wahltag-experte-wir-muessen-das-virus-abwaehlen/401104908",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T21:37:19Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wird der Test-Tag wie ein Wahltag? Experte: \"Wir müssen das Virus abwählen\"",
  "articleTitleTranslated" : "هل سيكون يوم الاختبار مثل يوم الانتخابات؟ خبير: \"علينا التصويت خارج الفيروس\"",
  "articleContent" : [ "Die Massentests beginnen am 5.  Dezember mit den Lehrerinnen und Lehrern, dann folgen Polizisten und Gesundheitspersonal.  Vor Weihnachten sollen alle Menschen in Österreich die Möglichkeit für Tests haben, um bei Weihnachtsfeiern mit der Familie niemanden anzustecken.", "Kanzler Sebastian Kurz hat bekannt gegeben, dass die Regierung Millionen Stück Tests einkaufe.  \"Je mehr Menschen mitmachen, umso besser\", sagt Kurz.  Organisiert werden die Massentests vom Bundesheer, die Landeshauptleute haben davon aus den Medien erfahren, sagt Kärntens Peter Kaiser in der Zib 2.", "\"Besser wäre es, wenn man solche Großaktionen gemeinsam plant\", meint der SPÖ-Politiker.  Organisation wie am Wahltag Ulrich Elling, Testexperte und Molekularbiologe, zeigt sich in der Zib 2 \"zuversichtlich\", dass die Massentestung organisatorisch klappt.", "Die Tests seien einfacher als jene, die zur Auswertung Labors benötigen.  Die Antigen-Tests können vor Ort ohne Labor stattfinden.  Elling zieht die organisatorische Parallele zu einem Wahltag: \"Man schafft ja auch einen Wahltag.\"", "Es werde darum gehen, Infektionen am Testtag selbst zu verhindern, aber das hält Elling für machbar.  Man müsse eben im Freien warten und Abstand halten.  Ziel müsse sein, die Personenzahl, die infiziert ist, massiv zu senken, indem man die Personen, die das Virus in sich tragen, isoliert.", "Die Slowakei sei mit dieser Methode \"auf einem sehr guten Weg\".  \"Milde Motivation\" Elling würde sich wünschen, dass es \"eine milde Motivation\" gibt, sich testen zu lassen, nicht nur \"die reine Freiwilligkeit\", wie sie jetzt geplant ist.", "Aber zum Wählen gingen ja auch sehr viele Menschen hin.  \"Lassen Sie uns das Virus abwählen\", sagt Elling.  Er glaubt, dass die Massentestung zwei bis drei Mal wiederholt werden müsse.", "\"Testen muss Teil des Alltags werden in diesem Winter\", um einen dritten Lockdown zu vermeiden.   Alles sei besser als eine dritte Corona-Welle." ],
  "articleContentTranslated" : [ "تبدأ الاختبارات الجماعية في الخامس من ديسمبر مع المعلمين ، تليها الشرطة والعاملون الصحيون. قبل عيد الميلاد ، يجب أن تتاح لكل فرد في النمسا الفرصة لإجراء الاختبارات حتى لا يصيب أي شخص في حفلات عيد الميلاد مع العائلة.", "أعلن المستشار سيباستيان كورتس أن الحكومة تشتري ملايين الاختبارات. يقول كورتس: \"كلما زاد عدد المشاركين ، كان ذلك أفضل\". الاختبارات الجماعية تنظمها القوات المسلحة ، علم المحافظون بها من وسائل الإعلام ، كما يقول بيتر كايزر من كارينثيا في زيب 2.", "قال السياسي في SPÖ \"سيكون من الأفضل أن تخطط لمثل هذه الإجراءات واسعة النطاق معًا\". التنظيم كما هو الحال في يوم الانتخابات ، أولريش إلينج ، خبير الاختبار وعالم الأحياء الجزيئية ، \"واثق\" في Zib 2 من أن الاختبار الشامل سيكون ناجحًا من الناحية التنظيمية.", "الاختبارات أبسط من تلك التي تحتاج المختبرات إلى تقييمها. يمكن إجراء اختبارات المستضد في الموقع بدون مختبر. يرسم Elling الموازي التنظيمي ليوم الانتخابات: \"يمكنك أيضًا إنشاء يوم انتخاب\".", "سيكون الأمر متعلقًا بمنع العدوى في يوم الاختبار نفسه ، لكن إلينج تعتقد أن ذلك ممكن. عليك فقط الانتظار في الخارج والحفاظ على مسافة. يجب أن يكون الهدف هو تقليل عدد المصابين بشكل كبير عن طريق عزل الأشخاص الذين يحملون الفيروس.", "بهذه الطريقة ، فإن سلوفاكيا \"تسير على الطريق الصحيح\". \"الدافع الخفيف\" إلينج يود أن يكون هناك \"دافع خفيف\" ليتم اختباره ، وليس فقط \"الطوعية البحتة\" كما هو مخطط له الآن.", "لكن الكثير من الناس ذهبوا للتصويت. يقول إلينج: \"دعونا نصوت ضد الفيروس\". إنه يعتقد أن الاختبار الشامل يجب أن يتكرر مرتين إلى ثلاث مرات.", "\"يجب أن يصبح الاختبار جزءًا من الحياة اليومية هذا الشتاء\" لتجنب الإغلاق الثالث. كل شيء أفضل من موجة الهالة الثالثة." ]
}