{
  "id" : "7Nm2Bzqr",
  "url" : "https://kurier.at/chronik/oesterreich/warum-der-konflikt-um-salzburgs-frauenhaeuser-wieder-auflebt/401179969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum der Konflikt um Salzburgs Frauenhäuser wieder auflebt",
  "articleTitleTranslated" : "لماذا يعود الصراع على ملاجئ النساء في سالزبورغ إلى الحياة",
  "articleContent" : [ "Zumindest in einem besorgniserregenden Punkt herrscht Einigkeit. Der Bedarf an Gewaltschutzberatung und -einrichtungen für Frauen steigt. Das bestätigt sowohl Salzburgs Frauenlandesrätin Andrea Klambauer (Neos) als auch Doris Weißenberger vom Frauenhaus Hallein.", "Doch schon bei der Frage nach der Dringlichkeit des Problems gehen die Meinungen auseinander. Die aktuelle Diskussion ist das neueste Kapitel in der konfliktträchtigen Neuaufstellung der Frauenhäuser, die Klambauer vor gut einem Jahr begonnen hat.", "Diesmal dreht sich der Konflikt um die Belegungszahlen. Laut Weißenberger sind im Frauenhaus Hallein aktuell sieben von acht Plätzen belegt – zur Vollbelegung ist es also nicht mehr weit. Klambauer schreibt dagegen in einer Aussendung von nur fünf belegten Plätzen – allerdings mit Stand 27.  Jänner.", "„Das kann sich stündlich ändern“, sagt Weißenberger. Es ist also durchaus wahrscheinlich, dass beide Frauen recht haben.", "Konflikt um Zahlen Die Landesrätin verwehrt sich in der ungewöhnlich scharf formulierten Presseaussendung dennoch gegen „falsche“ oder „nicht nachvollziehbare Auslastungszahlen“, die in den Medien kursieren würden.", "„Die aktuelle Auslastung der Salzburger Frauenhäuser liegt bei 60 Prozent, von einer Überlastung kann nicht gesprochen werden“, sagt Klambauer.", "Allerdings geht auch aus den von Klambauer selbst vorgelegten Zahlen hervor, dass die beiden Frauenhäuser im Zentralraum, Salzburg und Hallein, wesentlich stärker belastet sind als der Landesschnitt.", "Diese beiden Häuser sind es auch, deren Leistung Klambauer im vergangenen Jahr trotz viel Kritik ausgeschrieben hat.", "Landesrätin Andrea Klambauer (Neos) sagt: \"Von einer Überlastung kann nicht gesprochen werden.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Ungewisse Zukunft Die aktuellen Betreiberinnen haben nur mehr bis Ende Juni einen Vertrag, wer nach der Ausschreibung folgt, ist nach wie vor offen.", "Zwar gibt es seit Mitte Dezember ein Ergebnis der Ausschreibung, ein unterlegener Bewerber hat allerdings Einspruch eingelegt, über den das Landesverwaltungsgerichts am kommenden Dienstag verhandelt. Unter der unsicheren Lage leidet auch die Betreuungsqualität.", "Mitarbeiterinnen hätten aufgrund der unsicheren Zukunft gekündigt. „Mir fehlen eineinhalb Vollzeit-Posten“, sagt Weißenberger. Neue Mitarbeiterinnen für eine so kurze Zeit zu finden, sei praktisch unmöglich.", "Klambauer verweist dagegen darauf, dass bei Vollauslastung Ersatzquartiere organisiert werden. Durch die Neuausschreibung komme es zudem zu einem Ausbau des Angebots in bisher unterversorgten Regionen.", "„Die Sicherheitsstandards und -stufen werden in Zukunft durch das neue Gewaltschutzkonzept deutlich erhöht“, sagt die Landesrätin." ],
  "articleContentTranslated" : [ "هناك إجماع على نقطة واحدة مثيرة للقلق على الأقل. تتزايد الحاجة إلى المشورة والمرافق المتعلقة بالحماية من العنف للنساء. تم تأكيد ذلك من قبل كل من المستشارة الإقليمية في سالزبورغ أندريا كلامباور (نيوس) ودوريس فايسنبرغر من مأوى النساء في هالين.", "ولكن عندما يتعلق الأمر بإلحاح المشكلة ، تختلف الآراء. المناقشة الحالية هي أحدث فصل في إعادة تنظيم ملاجئ النساء المثقلة بالصراع والتي بدأتها Klambauer قبل عام جيد.", "هذه المرة الصراع يدور حول أرقام الإشغال. وفقًا لـ Weißenberger ، فإن سبعة أماكن من أصل ثمانية في ملجأ النساء في Hallein مشغولة حاليًا - لذلك ليس بعيدًا عن شغل كامل. من ناحية أخرى ، كتب كلامباور في بث لخمسة أماكن محتلة فقط - ولكن اعتبارًا من 27 يناير.", "يقول Weißenberger: \"يمكن أن يتغير ذلك كل ساعة\". لذلك من المحتمل جدًا أن تكون كلتا المرأتين على حق.", "صراع حول الأرقام في البيان الصحفي شديد اللهجة غير المعتاد ، يرفض عضو مجلس الدولة معارضة أرقام الإشغال \"الخاطئة\" أو \"غير المفهومة\" التي قد يتم تداولها في وسائل الإعلام.", "\"معدل الإشغال الحالي في ملاجئ النساء في سالزبورغ هو 60 في المائة ، ولا يمكننا التحدث عن عبء زائد\" ، كما تقول كلامباور.", "ومع ذلك ، فإن الأرقام التي قدمها كلامباور نفسه تظهر أيضًا أن ملجأ النساء في المنطقة الوسطى ، سالزبورغ وهالين ، مثقلان بأعباء أكبر بكثير من المتوسط الوطني.", "هذان المنزلان هما أيضًا المنزلان اللذان أعلنت عنه Klambauer العام الماضي على الرغم من الانتقادات الكثيرة.", "تقول المستشارة الإقليمية أندريا كلامباور (نيوس): \"لا يمكننا التحدث عن الحمل الزائد\". © الصورة: APA / BARBARA GINDL / BARBARA GINDL مستقبل غير مؤكد المشغلون الحاليون لديهم عقد فقط حتى نهاية شهر يونيو ، ولا يزال من يتابع العطاء مفتوحًا.", "على الرغم من وجود نتيجة للمناقصة منذ منتصف ديسمبر ، فقد قدم مقدم طلب غير ناجح اعتراضًا ، وستنظر فيه المحكمة الإدارية الإقليمية يوم الثلاثاء المقبل. نوعية الرعاية أيضا تعاني من حالة عدم اليقين.", "استقال الموظفون بسبب المستقبل غير المؤكد. يقول Weißenberger: \"إنني أفتقد وظيفة ونصف بدوام كامل\". من المستحيل عمليا العثور على موظفين جدد لمثل هذا الوقت القصير.", "من ناحية أخرى ، يشير Klambauer إلى أنه سيتم تنظيم أرباع الاستبدال عند استخدام السعة الكاملة. ستؤدي المناقصة الجديدة أيضًا إلى توسيع العرض في المناطق المحرومة سابقًا.", "يقول عضو المجلس الإقليمي: \"ستتم زيادة المعايير والمستويات الأمنية بشكل كبير في المستقبل من خلال مفهوم الحماية من العنف الجديد\"." ]
}