{
  "id" : "7NpS5rVi",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-in-bayern-mehrere-oesterreicher-gestraft/401128545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4778679/46-168465991.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einkaufen in Bayern: Mehrere Österreicher abgestraft",
  "articleTitleTranslated" : "التسوق في بافاريا: معاقبة العديد من النمساويين",
  "articleContent" : [ "Die deutsche Polizei hat in Simbach am Inn am Wochenende Menschen aus Österreich kontrolliert, die in Bayern einkauft hatten. Aufgrund der Quarantäneverordnung ist das derzeit nicht gestattet, wie ein Sprecher am Montag sagte.", "Die Beamten wurden bei einer Verkehrskontrolle auf ein Ehepaar aus Braunau aufmerksam. Der 38 Jahre alte Mann gab am Samstag an, einkaufen gewesen zu sein. Ein Blick in den Kofferraum habe das bestätigt.", "Das Ehepaar erwartet nun eine Geldstrafe. Nur kurze Zeit später wurde die Polizei wieder auf ein Ehepaar aus Braunau aufmerksam, das ebenfalls Lebensmittel in Bayern eingekauft hatte.", "Wie die \"Passauer Neue Presse\" (PNP) weiter berichtete, kontrollierte die Polizei bereits am Freitag ein Dutzend Menschen aus Österreich, die gegen die Quarantänebestimmungen bei der Einreise verstoßen hatten." ],
  "articleContentTranslated" : [ "في نهاية الأسبوع ، قامت الشرطة الألمانية بفحص أشخاص من النمسا كانوا يتسوقون في بافاريا في سيمباخ آم إن. بسبب لائحة الحجر الصحي ، هذا غير مسموح به حاليًا ، كما قال متحدث يوم الاثنين.", "علم الضباط بزوجين من Braunau أثناء مراقبة حركة المرور. قال الرجل البالغ من العمر 38 عامًا إنه ذهب للتسوق يوم السبت. أكدت نظرة في الجذع ذلك.", "الزوجان يتوقعان الآن غرامة. بعد وقت قصير فقط ، علمت الشرطة بزوجين من براونو اشتريا أيضًا بقالة في بافاريا.", "كما ذكرت صحيفة \"باساور نيو برس\" (PNP) ، قامت الشرطة يوم الجمعة بفحص عشرات الأشخاص من النمسا الذين انتهكوا لوائح الحجر الصحي عند الدخول." ]
}