{
  "id" : "7oAbAegv",
  "url" : "https://kurier.at/wirtschaft/konsumstau-deutsche-horten-100-milliarden-euro/401334465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T12:59:56Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/517314/geld-000_FRANZ%252BPFLUEGL%252B-%252BFOTOLIA%252B317100_Franz%252BPfluegl_Fotolia.jpg",
  "imageCopyright" : "Franz Pfluegl - Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Konsumstau: Deutsche horten 100 Milliarden Euro",
  "articleTitleTranslated" : "تراكم الاستهلاك: الألمان يخزنون 100 مليار يورو",
  "articleContent" : [ "Wohin mit dem Geld? Während in der Corona-Krise viele Menschen in finanzielle Schieflage geraten sind, bunkern andere Unsummen an Geld und haben erheblich mehr Geld am Konto als vor einem Jahr.", "Das Münchner Ifo-Institut schätzt die \"Überschussersparnis\" 2020 in seiner jüngsten Konjunkturprognose auf 100 Mrd. Euro - und geht davon aus, dass diese Summe im ersten Quartal noch einmal steigt.", "Nach Zahlen der Bundesbank sind die Bankeinlagen der privaten Haushalte von Jänner 2020 bis Jämmer 2021 um 182 Mrd. auf insgesamt 1,73 Billionen Euro gestiegen, wie der im März-Monatsbericht enthaltenen Statistik zu entnehmen ist.", "Ein Ende der Konsumzurückhaltung ist kurzfristig nicht in Sicht.", "\"Ich meine, dass wir auf Sicht bis Jahresmitte eine ähnliche Situation haben werden wie im ganzen vergangenen Jahr\", sagt Jürgen Groß, Präsident des bayerischen Genossenschaftsverbands GVB, dem Dachverband der Volks- und Raiffeisenbanken im Freistaat.", "\"Die Einlagen werden weiter wachsen, das zeigt sich schon in den ersten acht Wochen des neuen Jahres.\" Auf der Kreditseite zeigt sich das entsprechende Bild: \"Die Verbraucherkredite waren rückläufig, und die Kontenüberziehung ist sehr stark zurückgegangen\", sagt Groß.", "\"Dispokredite wurden kaum in Anspruch genommen.\" Nach dem Eindruck des GVB-Chefs wird das anhalten, \"weil die Verunsicherung bei den Menschen extrem groß ist\". In Teilen sei der Spareifer unfreiwillig, sagen Bundesbank und Ökonomen ebenso wie Praktiker aus der Finanzbranche.", "\"Die Kunden hatten deutlich weniger Möglichkeiten zum Konsumieren\", sagt Christian Nau, Geschäftsführer des Kreditbereichs beim Online-Portal Check24. \"Urlaubsreisen waren kaum möglich, auch größere Anschaffungen gar nicht so einfach.\"", "Ein zweiter Grund: \"Die Banken sind bei der Kreditvergabe an weniger bonitätsstarke Kunden vorsichtiger geworden\", sagt Nau. \"Manche haben Kredite nicht mehr bekommen, die sie vor der Krise noch bekommen hätten.\"", "Und als dritten Grund nennt auch Nau die verbreitete Verunsicherung. Irgendwann werden die Bürger beginnen, wieder mehr auszugeben - aber wann und wie viel? Alle befragten Fachleute rechnen damit, dass der Konsum wieder anzieht, wenn die Krise abklingt.", "\"Allerdings nicht schlagartig mit einem Big Bang, genauso wenig, wie die Krise mit einem Big Bang vorübergehen wird\", prophezeit Check24-Kreditmanager Nau." ],
  "articleContentTranslated" : [ "ماذا تفعل بالمال بينما واجه العديد من الأشخاص صعوبات مالية خلال أزمة كورونا ، يخفي آخرون مبالغ ضخمة ولديهم أموال في حساباتهم أكثر بكثير مما كانت عليه قبل عام.", "يقدر معهد Ifo ومقره ميونيخ \"المدخرات الزائدة\" في عام 2020 في أحدث توقعاته الاقتصادية بنحو 100 مليار يورو - ويفترض أن هذا المبلغ سيرتفع مرة أخرى في الربع الأول.", "وفقًا للأرقام الصادرة عن البنك المركزي الألماني (Bundesbank) ، ارتفعت الودائع المصرفية للأسر الخاصة من يناير 2020 إلى Jämmer 2021 بمقدار 182 مليارًا إلى ما مجموعه 1.73 تريليون يورو ، كما يتضح من الإحصائيات الواردة في التقرير الشهري لشهر مارس.", "إن إنهاء قيود المستهلك ليس في الأفق على المدى القصير.", "يقول يورغن جروس ، رئيس الجمعية التعاونية البافارية GVB ، المنظمة الشاملة لـ Volks- und Raiffeisenbanken في فري ستيت: \"أعتقد أنه سيكون لدينا وضع مماثل بحلول منتصف العام كما كان الحال في العام الماضي بأكمله\". .", "\"سوف تستمر الودائع في النمو ، كما يمكن رؤيته في الأسابيع الثمانية الأولى من العام الجديد.\" على الجانب الائتماني ، تظهر الصورة المقابلة: \"انخفض الائتمان الاستهلاكي ، وانخفض السحب على المكشوف بشكل حاد للغاية ،\" كما يقول جروس.", "\"تم استخدام تسهيلات السحب على المكشوف بشكل نادر\". في رأي رئيس GVB ، سيستمر هذا \"لأن الناس غير مستقرين للغاية\". يقول البنك المركزي الألماني وخبراء اقتصاديون وممارسون من القطاع المالي إن التوق إلى الادخار في بعض الأجزاء هو أمر لا إرادي.", "يقول كريستيان ناو ، العضو المنتدب لقسم الائتمان في البوابة الإلكترونية Check24: \"كان لدى العملاء فرص أقل بكثير للاستهلاك\". \"كانت رحلات الإجازات بالكاد ممكنة ، حتى عمليات الشراء الكبيرة لم تكن بهذه السهولة\".", "السبب الثاني: \"أصبحت البنوك أكثر حذراً في إقراض العملاء الأقل جدارة ائتمانية\" ، كما يقول ناو. \"لم يحصل البعض على قروض كانوا سيحصلون عليها قبل الأزمة\".", "وكسبب ثالث ، يذكر Nau عدم اليقين على نطاق واسع. في مرحلة ما سيبدأ المواطنون في الإنفاق مرة أخرى - ولكن متى وكم؟ يتوقع جميع الخبراء الذين شملهم الاستطلاع أن يرتفع الاستهلاك مرة أخرى عندما تنحسر الأزمة.", "\"ليس فجأة مع حدوث انفجار كبير ، تمامًا كما لن تمر الأزمة بانفجار كبير ،\" يتوقع مدير الائتمان Check24 Nau." ]
}