{
  "id" : "7OJtJXp6",
  "url" : "https://www.diepresse.com/5949128/Wien_Van-der-Bellen-macht-Durchsage-in-Wiener-UBahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T11:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/8/5949128/7CC0A4C5-2B6B-474D-9195-43DAFD734377_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen macht Durchsage in Wiener U-Bahn",
  "articleTitleTranslated" : "يُصدر Van der Bellen إعلانًا في مترو أنفاق فيينا",
  "articleContent" : [ "Der Bundespräsident bedankte sich bei den Fahrgästen dafür, Maske zu tragen, Abstand zu halten und Aufeinander zu schauen. Bundespräsident Alexander Van der Bellen hat am Mittwoch nicht in der Hofburg, sondern in der Wiener U-Bahn gesprochen.", "Er griff bei einem Besuch bei den Wiener Linien zum Mikrofon und bedankte sich via Durchsage bei den Fahrgästen für das Einhalten der diversen Coronavorschriften. \"Liebe Fahrgäste, hier spricht Alexander Van der Bellen.", "Ich wollte mich heute einfach einmal bei ihnen bedanken. Es ist ja derzeit alles nicht so einfach. Und auch das Fahren mit den Öffis kann manchmal schon ganz schön herausfordernd sein\", lobte das Staatsoberhaupt die Passagiere.", "Er bedankte sich fürs Maske tragen, fürs Abstand halten und für das Aufeinander-Schauen - und wünschte den Fahrgästen einen schönen Tag. Nicht nur die Öffi-Fahrgäste wurden überrascht: Van der Bellen „crashte“ kürzlich auch eine Video-Schulstunde einer HTL in Dornbirn." ],
  "articleContentTranslated" : [ "وشكر الرئيس الاتحادي الركاب على ارتدائهم قناعا وابتعادهم عن بعضهم البعض والنظر لبعضهم البعض. ولم يتحدث الرئيس الاتحادي ألكسندر فان دير بيلين في هوفبرج يوم الأربعاء ولكن في مترو أنفاق فيينا.", "خلال زيارة إلى Wiener Linien ، التقط الميكروفون وأصدر إعلانًا لشكر الركاب على امتثالهم للوائح كورونا المختلفة. \"أعزائي الركاب ، هذا ألكسندر فان دير بيلن يتحدث.", "أردت فقط أن أشكرهم اليوم. الأمر ليس بهذه السهولة في الوقت الحالي. واشاد رئيس الدولة بالركاب حتى استخدام وسائل النقل العام يمكن ان يمثل تحديا كبيرا في بعض الاحيان \".", "وشكرهم على ارتداء القناع ، وحفاظهم على بعدهم والنظر إلى بعضهم البعض - وتمنى للركاب يومًا سعيدًا. لم يفاجأ ركاب وسائل النقل العام فقط: فقد \"حطم\" فان دير بيلن مؤخرًا درس فيديو في HTL في دورنبيرن." ]
}