{
  "id" : "7Pbn9lD7",
  "url" : "https://kurier.at/wirtschaft/ischgl-sagt-die-wintersaison-nun-ganz-ab/401206042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:56:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4326890/78350011454705834_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ischgl sagt die Wintersaison nun ganz ab",
  "articleTitleTranslated" : "يقوم Ischgl الآن بإلغاء فصل الشتاء بالكامل",
  "articleContent" : [ "In Ischgl werden die Skilifte in der diesjährigen Saison weiterhin stillstehen. Das Skigebiet will seine Liftanlagen heuer nicht mehr in Betrieb nehmen, teilte die Silvrettaseilbahn AG am Mittwoch mit.", "Nach der Pressekonferenz der Regierung am Montag würde die \"mittelfristige Perspektive für den Tourismus fehlen\", hieß es.", "\"Angesichts des nach wie vor beunruhigenden Infektionsgeschehens, der verschärften Reiserestriktionen und der noch immer fehlenden Perspektiven für Öffnungsschritte in Gastronomie und Hotellerie ist eine Aufnahme des Skibetriebes für uns weniger denn je vertretbar\", sagten die beiden Vorstände Markus Walser und Günther Zangerl.  ", "Zudem hätten die unterschiedlichen Vorschriften in Österreich und der Schweiz einen grenzüberschreitenden Skibetrieb unmöglich gemacht. Elf Seilbahnanlagen enden an der Staatsgrenze. Die Skigebiete See, Kappl und Galtür bleiben aber weiterhin geöffnet.", "Auch die Loipen zwischen Ischgl und Galtür und die Winterwanderwege können weiterhin benützt werden, sagte Alexander von der Thannen, Tourismusverband-Obmann. Man bereite sich nun auf die Sommersaison vor.", "Der Touristiker kündigte mit dem 25.  November bereits den Start der nächsten Wintersaison an. Der Tiroler Wintersportort war wegen des Corona-Krisenmanagements im Vorjahr in die Negativschlagzeilen geraten.", "Es fand ein größerer Ausbruch des Coronavirus statt. Bevor der Saisonstart nun gänzlich abgesagt wurde, hatten die Verantwortlichen ihn zuerst noch verschoben. Das Skigebiet hatte 700.000 Euro in Hygiene- und Sicherheitsstandards investiert, hieß es noch im November." ],
  "articleContentTranslated" : [ "في Ischgl ، سيستمر إغلاق مصاعد التزلج هذا العام. أعلنت شركة Silvrettaseilbahn AG يوم الأربعاء أن منطقة التزلج لم تعد ترغب في استخدام مصاعدها هذا العام.", "وأضافت أنه بعد المؤتمر الصحفي للحكومة يوم الاثنين ، فإن \"المنظور متوسط المدى للسياحة سيكون مفقودًا\".", "قال عضوا مجلس الإدارة ماركوس فالسر وجونتر: \"في ضوء استمرار حالات العدوى المقلقة ، والقيود المشددة على السفر ، وما زالت هناك احتمالات تفتقر إلى فتح خطوات في صناعة المطاعم والفنادق ، فإن بدء التزلج أصبح أقل تبريرًا لنا من أي وقت مضى\". زانجرل.", "بالإضافة إلى ذلك ، جعلت اللوائح المختلفة في النمسا وسويسرا التزلج عبر الحدود أمرًا مستحيلًا. أحد عشر عربة تلفريك تنتهي عند حدود الولاية. تظل مناطق التزلج See و Kappl و Galtür مفتوحة.", "قال ألكسندر فون دير تانين ، رئيس اتحاد السياحة ، إن المسارات عبر البلاد بين Ischgl و Galtür ومسارات المشي الشتوية لا يزال من الممكن استخدامها. أنت الآن تستعد لموسم الصيف.", "أعلن المتخصص في السياحة عن بدء موسم الشتاء المقبل في 25 نوفمبر. تصدّر منتجع الرياضات الشتوية التيرولية عناوين الأخبار السلبية بسبب إدارة أزمة كورونا في العام السابق.", "كان هناك تفشي كبير لفيروس كورونا. قبل إلغاء بداية الموسم بالكامل ، قام المسؤولون بتأجيله أولاً. وقيل في نوفمبر / تشرين الثاني إن منطقة التزلج استثمرت 700 ألف يورو في معايير النظافة والسلامة." ]
}