{
  "id" : "7PQGaHT8",
  "url" : "https://kurier.at/sport/fussball/der-tag-an-dem-ich-mich-in-maradona-verliebte/400848998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:58:35Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Tag, an dem ich mich in Maradona verliebte",
  "articleTitleTranslated" : "اليوم الذي وقعت فيه في حب مارادونا",
  "articleContent" : [ "Am 21.  Mai 1980 geigte der Argentinier im Praterstadion auf.  Beim 5:1 erzielte er gegen Österreich drei Tore.  Eine wunderschöne Erinnerung an den am Mittwoch verstorbenen Argentinier.", "Ich war acht Jahre alt und begeistert vom Fußball.  Mein Vater packte die Gelegenheit beim Schopf und mich an der Hand.  \"Gemma Weltmeister schauen\", lautete in Wien das Motto.", "Argentinien, das 1978 mit Star Mario Kempes den Titel geholt hatte, gastierte im Wiener Pater, gab Österreichs Kapitän Robert Sara bei dessen Abschiedsspiel aus dem Nationalteam die Ehre.", "Das tat auch mein Vater, der mit Sara viele Jahre davor bei SV Donau gekickt hatte - er ebenso wie Sara als rechter Verteidiger bzw.  \"Außenpracker\", wie der Wiener Volksmund diese Verteidigerposition bezeichnete.", "Aber nicht nur wegen Sara strömten die Massen ins Prater-Oval.  Mein Vater kündigte an, die Argentinier würden mit einem Jungstar kommen, der vielleicht schon bald der beste Fußballer der Welt sein könnte.", "Maradona soll er heißen.  Ich stand im Sektor A, 3.  Rang, hinter dem Tor und neben der Anzeigentafel.  Österreich spielte in den roten Trikots, die ich noch vage von den TV-Bildern der WM 1978 und von Cordoba kannte.", "Ich fand sie elegant. 90 Minuten später sollten mich die blau-weißen Längsstreifen des argentinischen Dress in ihren Bann gezogen haben.  Denn Argentinien spielte auf wie die Wiener Philharmoniker, Maradona war ihr Primgeiger.", "Grazil tänzelte er durch die österreichische Mannschaft, ließ die Herren Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl und auch Goalie Koncilia alt aussehen.", "Zunächst trafen zwei Spieler, deren Namen mich faszinierten: Santiago Santamaria und Leopoldo Luque.  Ich will auch so heißen!  Robert Sara verließ nach nur 14 Minuten die internationale Bühne, für ihn kam Günter Pospischil.", "Das klang nicht so prickelnd.  Unmittelbar danach folgte die große Show des später so großen Diego Maradona.  Er traf in der 15.  Minute zum 3:0 für Argentinien und - nach dem Ehrentreffer durch Kurt Jara - noch zwei Mal im Finish der Partie.", "Glücklich zog ich von dannen, hatte ich doch meinen ersten echten internationalen Helden gesehen.  Sein Status bei mir sollte sich 1986 noch weiter erhöhen ...", "Hinweis: Dieser Artikel erschien am 21.  Mai 2020 und wurde anlässlich des überraschenden Todes der Fußball-Legende Diego Maradona aktualisiert." ],
  "articleContentTranslated" : [ "في 21 مايو 1980 ، عزف الأرجنتيني على الكمان في ملعب براتر. في ال 5-1 سجل ثلاثة أهداف ضد النمسا. ذكرى رائعة للأرجنتيني الذي توفي يوم الأربعاء.", "كنت في الثامنة من عمري وكنت شغوفًا بكرة القدم. انتهز والدي الفرصة وأمسك بيدي. \"Watch Gemma World Champions\" كان الشعار في فيينا.", "وحضرت الأرجنتين ، التي فازت باللقب عام 1978 مع النجم ماريو كيمبس ، ضيفًا على فينر باتر ومنحت قائد النمسا روبرت سارة الشرف في مباراة وداع المنتخب الوطني.", "وقد تم ذلك أيضًا من قبل والدي ، الذي لعب مع سارة قبل سنوات عديدة في إس في دوناو - هو وسارة كمدافعين يمينيين أو \"براكر خارجي\" ، كما أطلق عليه العامية الفيينية هذا الموقف الدفاعي.", "لكن لم يكن السبب الوحيد وراء تدفق الحشود إلى Prater Oval بسبب سارة. أعلن والدي أن الأرجنتينيين سيأتون مع نجم شاب يمكن أن يصبح قريباً أفضل لاعب كرة قدم في العالم.", "يجب أن يُدعى مارادونا. كنت في القطاع أ ، الرتبة الثالثة ، خلف البوابة وبجوار لوحة الإعلانات. لعبت النمسا بالقميص الأحمر الذي كنت أعرفه بشكل غامض من الصور التلفزيونية لكأس العالم 1978 وقرطبة.", "لقد وجدتها أنيقة. بعد 90 دقيقة ، كان من المفترض أن تلقي الخطوط العمودية باللونين الأزرق والأبيض للثوب الأرجنتيني تعويذة. لأن الأرجنتين لعبت مثل أوركسترا فيينا الفيلهارمونية ، كان مارادونا هو عازف الكمان الأول.", "رقص برشاقة عبر المنتخب النمساوي ، مما جعل السادة أوبرماير ، هاتنبرغر ، بروهاسكا ، هنترماير ، ويلزل وكذلك حارس المرمى كونسيليا يبدون كبار السن.", "أولاً ، التقى لاعبان أذهلتني أسماؤهما: سانتياغو سانتاماريا وليوبولدو لوك. اريد ان اطلق على هذا ايضا! روبرت سارة غادر المسرح الدولي بعد 14 دقيقة فقط ، وجاء غونتر بوسبيشيل من أجله.", "هذا لا يبدو رائعًا. بعد ذلك مباشرة ، تبع العرض الكبير الذي قدمه دييجو مارادونا اللاحق. وسجل في الدقيقة 15 ليجعل الأرجنتين 3-0 - وبعد هدف العزاء عن طريق كورت يارا - مرتين أخريين في نهاية المباراة.", "غادرت بسعادة بعد أن رأيت أول بطل دولي حقيقي لي. كانت مكانته معي هي أن تزداد أكثر في عام 1986 ...", "ملحوظة: نُشر هذا المقال في 21 مايو 2020 وتم تحديثه للإشارة إلى الوفاة المفاجئة لأسطورة كرة القدم دييجو مارادونا." ]
}