{
  "id" : "7QG6P8lR",
  "url" : "https://www.derstandard.at/story/2000125013876/zuendkerze-fuer-ausstieg-aus-dem-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:48:39Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zündkerze für Ausstieg aus dem Verbrennungsmotor",
  "articleTitleTranslated" : "شمعة احتراق للخروج من محرك الاحتراق الداخلي",
  "articleContent" : [ "Wien – Wer Großes plant und umsetzen will, tut gut daran, sich konkrete Ziele zu setzen. So gesehen klingt der Vorstoß grundvernünftig, den Verkehrs- und Umweltministerin Leonore Gewessler (Grüne) im Verbund mit acht anderen EU-Ländern unternommen hat:", "Die EU-Kommission möge das Durcheinander der 27 Mitgliedsstaaten harmonisieren und ein Ausstiegsdatum aus dem Verbrennungsmotor für Pkws festlegen.  : Das klingt einfach, denn die Bandbreite ist tatsächlich groß.", "Norwegen will bereits 2025 keine neuen Diesel- und Benzinautos mehr zum Verkehr zulassen, Frankreich hingegen erst 2040 voll auf Elektroautos umsatteln. Dazwischen tummeln sich jede Menge Länder, die sich nicht festgelegt haben – wie Österreich.", "Und das mit guten Gründen. Denn so gut ein Enddatum wirken kann, um das große Ganze nicht aus den Augen zu verlieren: Ohne Masterplan für die Wende in Energie, Verkehr, Wirtschaft, Umwelt und Leben können positive Effekte zu Kollateralschäden mutieren.", "Österreich hat mit ausnehmend hohen Treibhausgasemissionen im Pkw-Bereich wohl besonderen Handlungsbedarf, sollte aber mit besonders viel Bedacht vorgehen- Denn die Automobilwirtschaft mit all ihren Verästelungen und Zulieferbetrieben spielt in der traditionell grundstofflastigen Industrie eine tragende Rolle.  ", "Noch gibt es traditionelle Motoren-, Auspuff- und Stahlverarbeiter, bei denen direkt und indirekt 450.000 Arbeitnehmer und Arbeitnehmerinnen in Lohn und Brot stehen, mit denen nicht zuletzt im Ausland gut verdient wird. 45 Milliarden Euro Umsatz macht die Autobranche pro Jahr in Österreich (und noch einmal so viel die mit ihr engstens verzahnte Metallverarbeitungsindustrie).  ", "Die Bruttowertschöpfung wird auf bis zu 30 Milliarden Euro taxiert. ist klar, dass die Verkehrswende in absehbarer Zeit nicht gelingt, wenn die Politik darauf wartet, bis der Bestand von rund fünf Millionen diesel- und benzinbetriebenen Pkws aus Altersgründen aus dem Verkehr gezogen und durch emissionsfreie Elektroautos ersetzt wird.  ", "Das würde trotz Förderungen Jahrzehnte dauern, allein deshalb, weil die Ladeinfrastruktur nicht flächendeckend vorhanden ist. Obwohl die modernen Fahrzeuge immer weniger CO2 ausstoßen: Bis der Pkw-Bestand von gut 250 Millionen Stück in der EU erneuert und umgerüstet ist, vergehen Jahre.", "Unbestritten ist: Dekarbonisierung ist notwendig, die Treibhausgasemissionen sind weder der Gesundheit des Menschen noch der Umwelt zumutbar. Sie sollte allerdings, darauf weisen namhafte Umweltökonomen hin, technologieoffen sein.", "E-Mobilität sei nicht das einzige Instrument, denn sie ist weder in der (Batterie-)Herstellung emissionsfrei noch im Antrieb, solange der Strom, nicht aus Erneuerbarer Energie kommt. Auch künftig synthetisch hergestellte Treibstoffe können emissionsfrei sein.", "Auf den Gesamtkontext komme es an: Weniger verbieten, stattdessen bestehende Infrastruktur besser nützen, lautet seit Jahren die Empfehlung. Mobilitätswende ist mehr, als bloß Millionen von Autos mit Verbrennungsmotoren durch Zero-Emission-Vehicles oder Hybrid zu ersetzen.", "Staukosten, Bodenversiegelung wären dann perpetuiert. Billige Tickets für den öffentlichen Verkehr sind ebenfalls ein legitimer Zugang. Was das 1-2-3-Ticket für Bahn, Bus und Co, das nun auch in Oberösterreich kommen wird, abseits der Ballungsräume bewirken wird, bleibt abzuwarten.", "Denn in den Regionen hilft auch ein Gratisticket wenig: Ohne Pkw kommt dort mangels Taktverkehr kaum jemand zur Arbeit, zum Einkaufen, zur Betreuung von Kindern und Alten. Hinzu kommt, dass mit einer Verdrängung der Automobilindustrie nach Fernost im Lichte des Weltklimas nicht viel gewonnen ist.", "Der Weg dort hin ist allerdings längst geebnet: Während die Pkw-Verkäufe in Westeuropa im Jänner und Februar 2021 um ein Viertel auf 1,5 Millionen Stück eingebrochen sind, schossen sie in China um 150 Prozent auf 3,95 Millionen in die Höhe.", "Das wäre eine dramatische Entwicklung für das Corona-gebeutelte Europa, warnt Autoprofessor Ferdinand Dudenhöffer vom Car-Center an der Uni Duisburg-Essen: \"Wer in China Autos verkaufen will, muss diese in China bauen.\"", "Genau das passiere auch, immer mehr Pkw-Produktion wandert nach China, und Elektroautos werden eher aus China nach Deutschland exportiert, sagt Dudenhöffer mit Verweis auf X3 Elektro und E-Mini (beide BMW).", "Damit wäre Europa doppelt auf der Verliererstraße – es sei denn der gepriesene Motor für Green-Jobs kommt rechtzeitig in die Gänge. (Luise Ungerboeck, 12.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - أي شخص يخطط لأشياء عظيمة ويريد تنفيذها ، من الأفضل أن يضع أهدافًا محددة. من هذا المنطلق ، يبدو النهج الذي اتخذه وزير النقل والبيئة ليونور جويسلر (الخضر) بالاشتراك مع ثماني دول أخرى في الاتحاد الأوروبي منطقيًا بشكل أساسي:", "يتعين على مفوضية الاتحاد الأوروبي تنسيق الارتباك بين الدول الأعضاء البالغ عددها 27 دولة وتحديد موعد للتخلص التدريجي من محرك الاحتراق الداخلي للسيارات. : هذا يبدو سهلاً ، لأن النطاق الترددي كبير بالفعل.", "لا تريد النرويج السماح باستخدام أي سيارات جديدة تعمل بالديزل أو البنزين في حركة المرور بحلول عام 2025 ، بينما لا تريد فرنسا التحول بالكامل إلى السيارات الكهربائية حتى عام 2040. وبين ذلك ، هناك الكثير من البلدان التي لم تلتزم - مثل النمسا.", "ولسبب وجيه. لأنه بالإضافة إلى تاريخ الانتهاء يمكن أن يعمل حتى لا يغيب عن بالنا الصورة الكبيرة: بدون خطة رئيسية للتحول في الطاقة والنقل والاقتصاد والبيئة والحياة ، يمكن أن تتحول التأثيرات الإيجابية إلى أضرار جانبية.", "نظرًا لانبعاثات الغازات الدفيئة المرتفعة بشكل استثنائي في قطاع سيارات الركاب ، فإن النمسا بحاجة خاصة للعمل ، ولكن يجب أن تمضي بحذر شديد - لأن صناعة السيارات بكل تداعياتها ومورديها يلعبون دورًا رئيسيًا في صناعة المواد الخام الثقيلة تقليديًا .", "لا تزال هناك معالجات تقليدية للمحركات والعوادم والصلب لديها 450.000 موظف بشكل مباشر وغير مباشر في كشوف رواتبهم ، ويتم تحقيق أرباح جيدة معهم ، على الأقل ، في الخارج. تولد صناعة السيارات في النمسا 45 مليار يورو من المبيعات سنويًا (ونفس المبلغ مرة أخرى لصناعة معالجة المعادن ، التي ترتبط ارتباطًا وثيقًا بها).", "تقدر القيمة المضافة الإجمالية بما يصل إلى 30 مليار يورو. من الواضح أن التحول المروري لن ينجح في المستقبل المنظور إذا انتظر السياسيون سحب حوالي خمسة ملايين سيارة تعمل بالديزل والبنزين من حركة المرور لأسباب تقدم العمر واستبدالها بسيارات كهربائية عديمة الانبعاثات.", "قد يستغرق هذا عقودًا على الرغم من الدعم ، وذلك فقط بسبب عدم توفر البنية التحتية للشحن في جميع المجالات. على الرغم من أن المركبات الحديثة تنبعث منها كميات أقل وأقل من ثاني أكسيد الكربون: سوف يستغرق الأمر سنوات حتى يتم تجديد وتعديل 250 مليون سيارة موجودة في الاتحاد الأوروبي.", "هناك شيء واحد لا جدال فيه: إزالة الكربون أمر ضروري ، وانبعاثات غازات الاحتباس الحراري غير معقولة سواء بالنسبة لصحة الإنسان أو البيئة. ومع ذلك ، كما يشير الاقتصاديون البيئيون المشهورون ، يجب أن تكون منفتحة على التكنولوجيا.", "لا يعد التنقل الإلكتروني هو الأداة الوحيدة ، لأنه ليس خاليًا من الانبعاثات في إنتاج (البطارية) ولا في القيادة ، طالما أن الكهرباء لا تأتي من الطاقة المتجددة. يمكن أيضًا أن يكون الوقود المنتج صناعيًا خاليًا من الانبعاثات في المستقبل.", "كل هذا يتوقف على السياق العام: لقد كان الحظر الأقل ، بدلاً من استخدام البنية التحتية الحالية بشكل أفضل ، هو التوصية لسنوات. إن ثورة التنقل هي أكثر من مجرد استبدال ملايين السيارات بمحركات احتراق بمركبات عديمة الانبعاثات أو هجينة.", "ثم تستمر تكاليف الازدحام وختم التربة. تذاكر النقل العام الرخيصة هي أيضًا خيار شرعي. يبقى أن نرى ما الذي ستفعله تذكرة 1-2-3 للقطارات والحافلات وما شابه ، والتي ستكون متاحة الآن أيضًا في النمسا العليا ، خارج المناطق الحضرية.", "لأنه في المناطق ، حتى التذكرة المجانية قليلة الفائدة: فبدون سيارة ، بالكاد يستطيع أي شخص الذهاب إلى العمل أو التسوق أو رعاية الأطفال وكبار السن بسبب قلة حركة المرور المنتظمة. بالإضافة إلى ذلك ، في ضوء المناخ العالمي ، ليس هناك الكثير الذي يمكن تحقيقه من انتقال صناعة السيارات إلى الشرق الأقصى.", "كان الطريق ممهدًا منذ فترة طويلة: في حين انخفضت مبيعات السيارات في أوروبا الغربية بمقدار الربع إلى 1.5 مليون في يناير وفبراير 2021 ، قفزت في الصين بنسبة 150 في المائة لتصل إلى 3.95 مليون.", "سيكون هذا تطوراً دراماتيكياً لأوروبا المنكوبة بكورونا ، يحذر أستاذ السيارات فرديناند دودنهوفر من مركز السيارات في جامعة دويسبورغ إيسن: \"إذا كنت ترغب في بيع السيارات في الصين ، عليك أن تبنيها في الصين\".", "هذا بالضبط ما يحدث ، ينتقل المزيد والمزيد من إنتاج السيارات إلى الصين ، ومن المرجح أن يتم تصدير السيارات الكهربائية من الصين إلى ألمانيا ، كما يقول Dudenhöffer ، في إشارة إلى X3 Elektro و E-Mini (كلاهما BMW).", "وهذا يعني أن أوروبا ستكون على طريق الخسارة مرتين - ما لم يبدأ المحرك المزخرف للوظائف الخضراء في الوقت المناسب. (لويز أونجيربوك ، 12 مارس 2021)" ]
}