{
  "id" : "7QjrJbJZ",
  "url" : "https://www.diepresse.com/5950751/SPOe_RendiWagner_Weitere-Lockerungen-sind-viel-zu-grosses-Risiko?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T08:31:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/f/5950751/SP-PRESSEKONFERENZ-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1615624403188352_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner: \"Weitere Lockerungen sind viel zu großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"المزيد من التسهيل يمثل مخاطرة كبيرة جدًا\"",
  "articleContent" : [ "Die dritte Welle komme auf leisen Sohlen, warnt die SPÖ-Chefin. SPÖ-Chefin Pamela Rendi-Wagner hält die Corona-Lage angesichts stetig steigender Infektionszahlen für \"hoch riskant\".", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Am Montag werden neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. In Diskussion ist trotz der immer stärkeren Ausbreitung der Pandemie der ein oder andere Öffnungsschritt, etwa der Schanigärten, was auch die meisten SPÖ-Landespolitiker begrüßen würden.", "Rendi-Wagner sieht das als Gesundheitsexpertin ihrer Partei anders: \"Bei 3000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Wenn man bei dieser hohen Zahl der Neuinfektionen ein weiteres Ansteigen einfach in Kauf nehme, sei das \"die völlige Aufgabe des Gesundheitsschutzes in Österreich\", findet Rendi-Wagner.", "Die dritte Welle, die auf leisen Sohlen komme, sei ohnehin schon das Ergebnis der verfrühten Öffnungen Anfang Februar. Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "يحذر رئيس SPÖ من أن الموجة الثالثة قادمة على قدم وساق. تعتبر باميلا ريندي فاغنر ، رئيسة SPÖ ، أن حالة الكورونا \"عالية الخطورة\" في ضوء العدد المتزايد من الإصابات بشكل مطرد.", "ويتعين على الحكومة مناقشة الإجراءات يوم الاثنين لمواجهة الزيادة ، وقال وزير الصحة السابق: \"التخفيف سيكون عكس ذلك\". أنت تدافع عن \"طريق الأمن والعقل\".", "ومن المتوقع أن تجري الحكومة محادثات جديدة مع الخبراء والمعارضة وحكام الولايات يوم الاثنين. على الرغم من الانتشار المتزايد للوباء ، فإن واحدة أو أخرى من الخطوات الافتتاحية ، مثل حدائق الحانات ، قيد المناقشة ، والتي سيرحب بها أيضًا معظم السياسيين في ولاية SPÖ.", "بصفتها خبيرة صحية في حفلتها ، ترى ريندي فاغنر الأمر بشكل مختلف: \"مع 3000 إصابة جديدة يوميًا مع اتجاه تصاعدي ومعدل تطعيم منخفض ، فإن المزيد من الاسترخاء يعد خطرًا كبيرًا للغاية\".", "كانت الخطوات الإضافية في هذا الاتجاه تعني أن وحدات العناية المركزة ستصل إلى حدودها بشكل أسرع. إذا قبل المرء ببساطة زيادة أخرى مع هذا العدد الكبير من الإصابات الجديدة ، فهذه هي \"المهمة الكاملة لحماية الصحة في النمسا\" ، كما تقول ريندي فاغنر.", "الموجة الثالثة ، التي تأتي على أقدام هادئة ، هي بالفعل نتيجة الفتحات المبكرة في بداية فبراير. من وجهة نظر Rendi-Wagner ، يجب أن يكون الهدف هو التخفيف الدائم مع وجود أعداد منخفضة من العدوى.", "في بداية شهر شباط (فبراير) ، لم يكن من المفترض أن يتم فتح أحدهم مبكرًا ، ولكن كان عليه الانتظار لبضعة أسابيع أخرى: \"عندها سيكون لدينا أرقام أكثر استقرارًا وأقل اليوم ويمكن أن نفتح بشكل دائم في عيد الفصح بدلاً من المخاطرة بأن تكون المستشفيات مثقلة بالأعباء.\"", "على الرغم من أهمية الاختبار ، لا يمكنك الاعتماد عليه بمفرده." ]
}