{
  "id" : "7qUJyP3c",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-besten-bauten-aus-beton-wurden-ausgezeichnet/401166927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:03:02Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894719/46-174005011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die besten Bauten aus Beton wurden ausgezeichnet",
  "articleTitleTranslated" : "تم تكريم أفضل المباني الخرسانية",
  "articleContent" : [ "Vier sehr unterschiedliche Bauten wurden gleichrangig als beste Betonbauten in Deutschland prämiert. Das Grundstück, das Architekt Wolfgang Zeh in Köln bebaute, war nicht viel größer als ein Handtuch. Die Baulücke, in die das Haus gepresst wurde, war gerade einmal 3,5 Meter breit.", "Gebaut wurde wie in den Sechzigerjahren. „Einen Kran hat das Haus nicht gesehen, auch keine Betonpumpe. Zum Betonieren genügten Eimer und Seilwinde“, schreibt Autor Oliver Herwig in dem Buch „Die besten Betonbauten 2020“.", "Haus in der Baulücke © Bild: Wolfgang Zeh Das Haus selbst misst drei mal zehn Meter. Die übereinander gestapelten Räume verbindet eine Treppe. Unten ist der Vorraum und wird gearbeitet, in der Mitte befinden sich die Schlafräume, ganz oben wird gewohnt, mit Dachterrasse.", "„Das Haus will erwandert, erstiegen werden“, heißt es in dem Buch zur Auszeichnung der besten Betonbauten Deutschlands.", "Award Das Haus in der Baulücke ist einer der vier gleichrangig ausgezeichneten Gewinner der besten Betonbauten in Deutschland, ausgelobt vom Informations Zentrum Beton in Kooperation mit dem Bund Deutscher Architekten (BDA) und bereits zum 21.  Mal vergeben.", "Über die Vergabe des mit 25.000 Euro dotierten Preises hat eine interdisziplinär besetzte Jury entschieden. 143 Projekte wurden eingereicht.", "„Sie belegen die hohe Qualität und Bandbreite der aktuellen Betonarchitektur in Deutschland“, resümiert Ulrich Nolting, Geschäftsführer vom InformationsZentrum Beton und Jurymitglied.", "James-Simon-Galerie © Bild: simon menges Ebenfalls ausgezeichnet wurde die James-Simon-Galerie in Berlin von David Chipperfield Architects Berlin. Die Galerie wurde nach dem Mäzen benannt, der über 10.000 Kunstwerke stiftete, unter anderem die weltbekannte Büste der Nofretete.", "Die neue Galerie in Würfelform und mit verschlankten Stützen ist Teil der Berliner Museumsinsel. Sie besticht durch die hellen Räumlichkeiten, die innen mit Sichtbeton gestaltet wurden.", "Hohe Freitreppe vor dem Gebäude „Das Eingangsgebäude ist der zentrale Hub der Museumslandschaft, vollgepackt mit Funktionen. Es verbindet Info- und Kassenbereich, Garderoben, Museumsshop, Café und Restaurant mit einem Auditorium für 300 Besucher,“ schreibt der Autor.", "Das Haus hat drei Hauptgeschosse, ein Mezzanin (mit Garderoben, Schließfächern, Toiletten und dem Museumsshop) sowie ein Untergeschoß. Ein besonderer Blickfang ist die hohe Freitreppe vor dem Haupteingang des Gebäudes.", "Württembergische Landesbibliothek © Bild: Brigida Gonzalez Die weiteren Gewinner sind der Erweiterungsbau der Württembergischen Landesbibliothek in Stuttgart und das Terrassenhaus in Berlin.", "Die Erweiterung der Württembergischen Landesbibliothek Stuttgart wurde erforderlich, da das Bestandsgebäude an seine Grenzen stieß. Die Architekten Lederer Ragnarsdóttir Oei konnten sich mit ihrem Entwurf des Erweiterungsbaus mit einer Sichtbetonfassade durchsetzen.", "Der Neubau ist mit dem Bestand über einen Steg verbunden. Energie wird aus Geothermie und über einen Wärmetauscher beim Abwasser gewonnen.", "Terrassenhaus in Berlin © Bild: Terrassenhaus Das „Lobe Terrassenhaus“ in Berlin ist ein Experiment der Architektengemeinschaft Brandlhuber + Emde, Burlon / Muck Petzet Architekten.", "Das fünf Etagen umfassende Haus in Stahlbetonkonstruktion verfügt über breite Freitreppen, wo sich die Bewohner treffen und die zugleich Freibereiche darstellen.", "Die Beton-Oberflächen sind bewusst ungeschliffen und roh. © Bild: Callwey Verlag Buchtipp „Die besten Beton-Bauten 2020“ von  Oliver Herwig ist im Callwey Verlag erschienen. Auf 184 Seiten werden die Gebäude mit Texten, Plänen und Fotos detailliert beschrieben. € 51,40" ],
  "articleContentTranslated" : [ "تم تكريم أربعة مبانٍ مختلفة تمامًا كأفضل المباني الخرسانية في ألمانيا. لم تكن قطعة الأرض التي بناها المهندس المعماري فولفغانغ زيه في كولونيا أكبر بكثير من منشفة. كان عرض القطعة الخالية التي تم الضغط على المنزل فيها 3.5 مترًا فقط.", "تم بناؤه مثل الستينيات. لم يكن المنزل يرى رافعة ولا مضخة إسمنتية. دلو ونش كبل كافيان للخرسانة \"، كتب المؤلف أوليفر هيرويغ في كتاب\" أفضل الهياكل الخرسانية 2020 \".", "منزل في قطعة أرض شاغرة © صورة: وولفغانغ زيه المنزل نفسه مساحته ثلاثة أمتار في عشرة أمتار. الغرف المكدسة متصلة بواسطة درج. الطابق السفلي هو غرفة الانتظار والعمل جارٍ ، وفي المنتصف توجد غرف النوم ، وفي الجزء العلوي توجد مساحة المعيشة مع شرفة على السطح.", "يقول كتاب جائزة أفضل المباني الخرسانية في ألمانيا: \"المنزل يريد أن يتسلق ويتسلق\".", "جائزة Das Haus in der Baulücke هي واحدة من أربعة فائزين متساويين في التصنيف لأفضل المباني الخرسانية في ألمانيا ، والتي يمنحها مركز المعلومات ملموسة بالتعاون مع جمعية المهندسين المعماريين الألمان (BDA) وتم منحها للمرة 21.", "قررت لجنة تحكيم متعددة التخصصات منح جائزة قدرها 25000 يورو. تم تقديم 143 مشروعًا.", "يلخص أولريش نولتينغ ، المدير الإداري لمعلومات زينتروم بيتون وعضو لجنة التحكيم: \"إنهم يبرهنون على الجودة العالية ومجموعة الهندسة الخرسانية الحالية في ألمانيا\".", "James-Simon-Galerie © Image: simon menges حصل The James-Simon-Galerie في برلين من تصميم David Chipperfield Architects Berlin على جائزة. تم تسمية المعرض على اسم الراعي الذي تبرع بأكثر من 10000 عمل فني ، بما في ذلك تمثال نصفي لنفرتيتي المشهور عالميًا.", "يعد المعرض الجديد على شكل مكعب مع دعامات رفيعة جزءًا من جزيرة المتاحف في برلين. إنه مثير للإعجاب بالغرف المشرقة ، التي تم تصميمها بالخرسانة المكشوفة من الداخل.", "ارتفاع سلالم أمام المبنى \"مبنى المدخل هو المحور المركزي للمناظر الطبيعية للمتحف ، وهو مليء بالوظائف. إنه يربط المعلومات ومناطق الخروج ، والمراحيض ، ومتجر المتحف ، والمقهى والمطعم مع قاعة تتسع لـ 300 زائر \"، يكتب المؤلف.", "يتكون المنزل من ثلاثة طوابق رئيسية ، وطابق نصفي (مع دورات مياه وخزائن ومراحيض ومتجر المتحف) وطابق سفلي. إن صعود السلالم المرتفعة أمام المدخل الرئيسي للمبنى هو أمر ملفت للنظر بشكل خاص.", "مكتبة ولاية فورتمبيرغ © الصورة: بريجيدا غونزاليس الفائزون الآخرون هم امتداد مكتبة ولاية فورتمبيرغ في شتوتغارت ومنزل الشرفة في برلين.", "أصبح توسيع مكتبة ولاية فورتمبيرغ في شتوتغارت ضروريًا لأن المبنى الحالي كان يصل إلى حدوده القصوى. تمكن المهندسون المعماريون Lederer Ragnarsdóttir Oei من التغلب على تصميمهم للامتداد بواجهة خرسانية مكشوفة.", "المبنى الجديد متصل بالمبنى الحالي بواسطة ممر. يتم الحصول على الطاقة من الطاقة الحرارية الأرضية والمبادل الحراري في مياه الصرف الصحي.", "Terrassenhaus in Berlin © صورة: Terrassenhaus يعتبر \"Lobe Terrassenhaus\" في برلين تجربة من قبل Brandlhuber + Emde، Burlon / Muck Petzet Architects.", "يحتوي المنزل المكون من خمسة طوابق من الخرسانة المسلحة على سلالم مفتوحة واسعة حيث يلتقي السكان والتي تمثل أيضًا مساحات مفتوحة.", "الأسطح الخرسانية غير مصقولة وخامّة. © الصورة: Callwey Verlag تم نشر نصيحة كتاب \"أفضل المباني الخرسانية 2020\" من قبل Oliver Herwig بواسطة Callwey Verlag. تم وصف المباني بالتفصيل في 184 صفحة مع النصوص والخطط والصور. 51.40 يورو" ]
}