{
  "sourceCountry" : "austria",
  "articleTitle" : "Am Samstag startet „Konzert frei Haus“",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Coronavirus-Krise änderte Vieles, das früher als normal galt, auch im Kulturleben.  Das „Konzert frei Haus“ muss im ORF-Theater ohne Publikum über die Bühne gehen und erstmals wird so ein mehrstündiges Konzert samt Spendensammlung ausschließlich online gestreamt – mehr dazu in „Konzert frei Haus“ Gemeinsam für LiD.", "Spenden wichtiger denn je Seit mehr als vierzig Jahren gibt es die ORF-Aktion „Licht ins Dunkel“.  Zu Beginn war es eine Radiosendung. 1978 kam dann das Fernsehen dazu – seit Jahrzehnten ein Fixpunkt sind auch die Einstiege aus dem Landesstudio Kärnten.", "Weil heuer wegen der Coronavirus-Pandemie viele Veranstaltungen ausfallen und auf diesem Weg kaum Spenden zusammen kommen können, will der ORF mit dieser Aktion dennoch ein Zeichen setzen.", "Denn gerade jetzt sind Spenden wichtiger denn je.Eigene Teststation für Akteure Am Freitag und Samstagnachmittag wird geprobt, alle müssen sich vor dem ORF-Theatereingang anstellen und auf ihren Schnelltest warten.", "Das Rote Kreuz richtete ein Teststation ein, die alle passieren müssen, die mitarbeiten.  Musiker, Technische Mitarbeiter und Redakteure.  Kontakt mit anderen ORF-Kollegen darf es keinen geben.", "Nur wer negativ getestet ist, darf das Studio betreten, so Klaus Wachschütz, der Technische Leiter im ORF Landesstudio Kärnten.  Testlauf beim Bachmannpreis 2020 Das erste Projekt, das digital über die Bühne gehen musste war der Bachmannpreis im Juni.", "Jury und Autorinnen und Autoren saßen fernab des ORF-Theaters in ganz Österreich, Deutschland und der Schweiz an ihren Wohnworten.  Das Projekt wurde ein voller Erfolg und die Erfahrungen fließen nun in das Konzert am Samstag ein.", "Fotostrecke mit 7 Bildern Die Vorbereitungen laufen schon seit Monaten, in den letzten Tagen waren sie besonders intensiv, damit alles möglichst reibungslos über die Bühne geht.", "Nur drei Gäste im Studio Ihren Teil auf der Bühne dazu beitragen werden heimische Künstler von Schlager über Pop bis Jazz.  Als Gäste live im Studio anwesend sind Eva Radinger, die Geschäftsführerin des Vereins „Licht ins Dunkel“, Pius Strobl, Leiter des Humanitarian Broadcasting im ORF und die Kärntner Landesdirektorin Karin Bernhard.", "Konzert frei Haus Kontaktaufnahme erwünscht Während des Konzerts ist Mitmachen von zu Hause aus aber erwünscht, sagt Marco Mursteiner, zuständig für Social Media im ORF Kärnten: „Die Zuschauer können uns via Facebook Kommentar schicken, die dann auch in den Livestream eingeblendet werden.“ Während des Konzerts können sich aber auch alle Spender anmelden, um mit Sonja Kleindienst live in der Sendung zu sprechen.", "Spendenmöglichkeiten Gespendet werden kann per Spendentelefon 0800 664 2412, SMS, Online oder per Erlagschein zum Überweisen – mehr dazu in Licht ins Dunkel.  Ohne Gage, nur für den guten Zweck, werden die Musiker am Samstag auf der Bühne stehen.", "Sonja Kleindienst freut sich schon auf einen bunten Mix an Darbietungen.  Das Konzert werde direkt nach Hause geliefert, es seien tolle Musiker mit dabei.  Alle verbinden sich miteinander durch die Musik.", "Auch wenn sie schon seit vielen Jahren bei „Licht ins Dunkel“ dabei und daher routiniert ist, das heurige Konzert ist auch für sie etwas ganz Besonderes.  Simone Oliva ist die Kärntner „Licht ins Dunkel“-Koordinatorin.", "Die Spendentelefone seien während des Konzerts besetzt, sie bittet alle Zuschauer, „Licht ins Dunkel“ dabei zu helfen, bedürftige Menschen zu unterstützen.Ausstrahlung Gestreamt wird das Konzert am 7.", "November ab 19.30 Uhr ausschließlich online.  Einerseits im klassischen Newskanal kaernten.ORF.at, der tvthek.ORF.at und auch auf der Facebookseite des ORF Kärnten." ],
  "id" : "7r4Mcvik",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074815/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"حفلة موسيقية مجانية\" تبدأ يوم السبت",
  "articleContentTranslated" : [ "غيرت أزمة فيروس كورونا الكثير من الأشياء التي كانت تعتبر طبيعية في السابق ، بما في ذلك الحياة الثقافية. يجب أن تقام \"الحفلة الموسيقية المجانية\" في مسرح ORF بدون جمهور ولأول مرة يتم بث مثل هذا الحفل الموسيقي الذي يستمر عدة ساعات بما في ذلك جمع التبرعات حصريًا عبر الإنترنت - المزيد حول هذا في \"الحفلة الموسيقية المجانية\" معًا من أجل LiD.", "التبرعات أكثر أهمية من أي وقت مضى تستمر حملة ORF \"Licht ins Dunkel\" منذ أكثر من أربعين عامًا. في البداية كان البث الإذاعي. في عام 1978 تمت إضافة التلفزيون - كانت المداخل من استوديو Carinthia الإقليمي أيضًا نقطة ثابتة لعقود.", "نظرًا لإلغاء العديد من الأحداث هذا العام بسبب وباء فيروس كورونا وبالكاد يمكن جمع أي تبرعات بهذه الطريقة ، لا يزال ORF يريد أن يكون قدوة في هذه الحملة.", "لأن التبرعات أصبحت أكثر أهمية من أي وقت مضى.متلك محطة اختبار خاصة بالممثلين تجري التدريبات بعد ظهر الجمعة والسبت ، على الجميع الوقوف في طابور أمام مدخل مسرح ORF وانتظار اختبارهم السريع.", "أقام الصليب الأحمر محطة اختبار يجب على كل عامل أن يمر بها. الموسيقيون والفنيون والمحررين. يجب ألا يكون هناك اتصال بزملاء آخرين في ORF.", "لا يُسمح إلا لأولئك الذين جاءت نتيجة اختبارهم سلبيًا بدخول الاستوديو ، وفقًا لكلاوس واتشوتز ، المدير الفني في استوديو ORF الإقليمي في كارينثيا. تشغيل اختباري في جائزة باخمان 2020 كان أول مشروع تم إطلاقه رقميًا هو جائزة باخمان في يونيو.", "جلس المحلفون والمؤلفون بعيدًا عن مسرح ORF في جميع أنحاء النمسا وألمانيا وسويسرا بكلماتهم الحية. كان المشروع ناجحًا تمامًا وستتدفق الخبرات الآن إلى الحفلة الموسيقية يوم السبت.", "سلسلة صور بها 7 صور كانت الاستعدادات مستمرة منذ شهور ، وكانت في الأيام القليلة الماضية مكثفة بشكل خاص ، بحيث يسير كل شيء بسلاسة قدر الإمكان.", "فقط ثلاثة ضيوف في الاستوديو سيقومون بدورهم على المسرح ، فنانين محليين من شلاغر إلى موسيقى البوب والجاز. سيحضر الاستوديو إيفا رادينجر ، المدير الإداري لجمعية \"Licht ins Dunkel\" ، وبيوس ستروبل ، مدير البث الإنساني في ORF ، وكارين بيرنهارد ، المديرة الإقليمية في كارينثيان ، كضيوف يعيشون في الاستوديو.", "حفل موسيقي مجاني عند باب منزلك. اتصل بالترحيب أثناء الحفلة الموسيقية ، يتم تشجيع المشاركة من المنزل ، كما يقول ماركو مورشتاينر ، المسؤول عن وسائل التواصل الاجتماعي في ORF Carinthia: \"يمكن للجمهور إرسال تعليقات إلينا عبر Facebook ، والتي سيتم عرضها بعد ذلك في البث المباشر\". في الحفل الموسيقي ، يمكن لجميع المتبرعين أيضًا التسجيل للتحدث إلى Sonja Kleindienst مباشرة في العرض.", "خيارات التبرع يمكن تقديم التبرعات عبر هاتف التبرع 0800664 2412 أو الرسائل القصيرة أو عبر الإنترنت أو عبر قسيمة الدفع للتحويل - المزيد حول هذا في Licht ins Dunkel. بدون رسوم ، فقط لسبب وجيه ، سيكون الموسيقيون على خشبة المسرح يوم السبت.", "تتطلع Sonja Kleindienst إلى مزيج غني بالألوان من العروض. سيتم تسليم الحفلة الموسيقية مباشرة إلى منزلك ، وهناك موسيقيون رائعون هناك. الكل يتواصل مع بعضهم البعض من خلال الموسيقى.", "حتى لو كانت جزءًا من \"Licht ins Dunkel\" لسنوات عديدة وبالتالي فهي من ذوي الخبرة ، فإن حفلة هذا العام هي أيضًا شيء مميز جدًا بالنسبة لها. سيمون أوليفا هي منسقة كارينثية \"Licht ins Dunkel\".", "يتم تشغيل هواتف التبرع خلال الحفل ، وتطلب من جميع المشاهدين مساعدة \"Licht ins Dunkel\" لدعم المحتاجين. سيتم بث الحفلة الموسيقية في 7.", "نوفمبر من 7.30 مساءً حصريًا عبر الإنترنت. من ناحية أخرى في القناة الإخبارية الكلاسيكية kaernten.ORF.at و tvthek.ORF.at وكذلك على صفحة الفيسبوك الخاصة بـ ORF Carinthia." ]
}