{
  "id" : "7rDrPWDv",
  "url" : "https://kurier.at/wirtschaft/printmedien-erzielten-2019-600-mio-direkte-wertschoepfung/401110482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Printmedien erzielten 2019 600 Mio. direkte Wertschöpfung",
  "articleTitleTranslated" : "حققت وسائل الإعلام المطبوعة 600 مليون قيمة مضافة مباشرة في عام 2019",
  "articleContent" : [ "Rechnet man indirekte und induzierte Effekte hinzu, verdoppelt sich die erzielte Bruttowertschöpfung auf 1.21 Mrd. Euro, die mit fast 20.000 Arbeitsplätzen zusammenhängt. Auch dem Staat fließt einiges zu, so werden in Österreich insgesamt durch Printmedien 621,2 Mio.", "Euro an Steuern generiert. \"Die vorliegende Studie beweist klar, jeder in Print investierte Euro sichert zahlreiche Arbeitsplätze. Und das nicht nur in Print-Verlagen, sondern auch in der übrigen Wirtschaft.", "Gerade öffentliche Stellen sollten sich dessen bewusst sein\", sagte Dieter Henrich, Geschäftsführer des Verbandes der Regionalmedien Österreichs (VRM), am Donnerstag laut einer Aussendung.", "VÖZ-Geschäftsführer Gerald Grünberger will diese Fakten auch politischen Verantwortungsträgern zur Verfügung stellen, \"wenn es um die Beurteilung von Themen wie Umsatzsteuerreduktion oder Presseförderung geht\"." ],
  "articleContentTranslated" : [ "إذا أضفت تأثيرات غير مباشرة ومستحثة ، يتضاعف إجمالي القيمة المضافة إلى 1.21 مليار يورو ، وهو ما يرتبط بنحو 20000 وظيفة. هناك أيضًا الكثير من الأموال التي تدخل إلى الولاية ، على سبيل المثال في النمسا يتم إنتاج إجمالي 621.2 مليون يورو من خلال وسائل الإعلام المطبوعة.", "ولدت اليورو في الضرائب. \"تُظهر الدراسة الحالية بوضوح أن كل يورو يُستثمر في الطباعة يؤمن العديد من الوظائف. ليس فقط في دور النشر المطبوعة ، ولكن أيضًا في بقية الاقتصاد.", "وقال ديتر هنريش ، العضو المنتدب لرابطة وسائل الإعلام الإقليمية النمساوية (VRM) ، اليوم الخميس ، بحسب بث إذاعي ، إن الهيئات العامة على وجه الخصوص يجب أن تدرك ذلك.", "يريد المدير الإداري لشركة VÖZ ، جيرالد جرونبيرغر ، أيضًا أن يجعل هذه الحقائق متاحة لأولئك الذين يتحملون المسؤولية السياسية \"عندما يتعلق الأمر بتقييم قضايا مثل تخفيض ضريبة المبيعات أو دعم الصحافة\"." ]
}