{
  "id" : "7SDm48eM",
  "url" : "https://kurier.at/wirtschaft/corona-gruener-pass-eu-staaten-wollen-tourismus-prioritaetenliste/401335434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:33:11Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/5937741/46-176041483.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Grüner Pass\": EU-Staaten wollen Tourismus-Prioritätenliste",
  "articleTitleTranslated" : "\"الممر الأخضر\": دول الاتحاد الأوروبي تريد قائمة أولويات السياحة",
  "articleContent" : [ "Österreich und zwölf weitere EU-Staaten haben sich auf die Erarbeitung einer \"gemeinsamen Prioritätenliste mit klaren Kriterien für den Grünen Pass für den Tourismus\" geeinigt.", "Diese Liste \"soll bis nach Ostern unter den 13 EU-Staaten abgestimmt und der Europäischen Kommission übermittelt werden\", teilte das Tourismusministerium in Wien der APA nach einem virtuellen Treffen der Ressortchefs am Montag mit.", "Tourismusministerin Elisabeth Köstinger (ÖVP) hatte zu den Beratungen geladen. Ihre EU-Amtskollegen aus Deutschland, Dänemark, Frankreich, Italien, Spanien, Portugal, Griechenland, Slowenien, Kroatien, Zypern, Malta und Bulgarien nahmen daran teil.", "Es handle sich dabei um Länder, in denen der Tourismus eine wichtige Rolle spiele, hieß es im Vorfeld. \"Der 'Grüne Pass' soll auf jedem Flughafen und in jedem Hotel in Europa gültig und lesbar sein.", "Die praktikable Umsetzung ist daher entscheidend für den Tourismus\", betonte Köstinger in der Aussendung. Geimpfte, genesene und getestete EU-Bürger sollen \"Erleichterungen bei Reisefreiheit in Anspruch nehmen dürfen\".", "Köstinger hatte das Treffen bereits in der vergangenen Woche angekündigt. Am Montag sprach sie auch mit dem Vizepräsidenten der EU-Kommission, Margaritis Schinas, über ihr Anliegen.", "Die ÖVP-Politikerin hoffte, dass der \"Grüne Pass\" den österreichischen Tourismusstandort für einheimische und internationale Gäste attraktiver macht.", "Nach Vorstellungen der EU-Kommission wird der \"Grüne Pass\" drei Arten von Zertifikaten beinhalten: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Es soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren. Die EU-Kommission will weiters die EU-Staaten beim Aufbau von Software unterstützen, mit der das \"Grüne Zertifikat\" EU-weit verifiziert werden kann.", "Der Ausweis soll gratis erhältlich sein und in den Amtssprachen des betreffenden Landes sowie in Englisch ausgestellt werden. Die Bescheinigung sollte von den 27 Mitgliedstaaten gegenseitig anerkannt werden.", "Grundsätzlich soll es den EU-Staaten überlassen bleiben, welche Vorteile etwa beim Reisen mit dem Zertifikat gewährt werden.", "Wenn sie jedoch weiter zum Beispiel Quarantäne oder Tests von Inhabern der Zertifikate verlangen, müssten sie dies der EU-Kommission und allen anderen EU-Staaten anzeigen und Gründe darlegen. Die EU-Behörde will, dass das Zertifikat ab 1.", "Juni einsatzbereit ist. Hierzulande soll es den \"Grünen Pass\" mit Tests schon im April geben. Spätestens im Juni soll dann - wie auf EU-Ebene geplant - der Immunitätsnachweis für Genesene und Geimpfte auf breiter Basis kommen." ],
  "articleContentTranslated" : [ "اتفقت النمسا و 12 دولة أخرى في الاتحاد الأوروبي على تطوير \"قائمة أولويات مشتركة مع معايير واضحة لجواز السفر الأخضر للسياحة\".", "أبلغت وزارة السياحة في فيينا وكالة ابا بعد اجتماع افتراضي لرؤساء الأقسام يوم الاثنين أن هذه القائمة \"يجب تنسيقها بين 13 دولة في الاتحاد الأوروبي وإرسالها إلى المفوضية الأوروبية بحلول عيد الفصح.", "وكانت وزيرة السياحة إليزابيث كوستينغر (ÖVP) قد دعت إلى المشاورات. وشارك في الاجتماع نظرائهم في الاتحاد الأوروبي من ألمانيا والدنمارك وفرنسا وإيطاليا وإسبانيا والبرتغال واليونان وسلوفينيا وكرواتيا وقبرص ومالطا وبلغاريا.", "قيل مسبقًا إن هذه دول تلعب فيها السياحة دورًا مهمًا. \"يجب أن يكون\" الممر الأخضر \"ساريًا ومقروءًا في كل مطار وفي كل فندق في أوروبا.", "وشدد كوستينغر في البث الإذاعي على أن التنفيذ العملي أمر حاسم بالنسبة للسياحة. ويجب أن يكون مواطنو الاتحاد الأوروبي الذين تم تطعيمهم واستعادتهم واختبارهم قادرين على \"الاستفادة من راحة حرية السفر\".", "وكان كوستينغر قد أعلن بالفعل عن الاجتماع الأسبوع الماضي. يوم الاثنين ، تحدثت أيضًا إلى نائبة رئيس مفوضية الاتحاد الأوروبي ، مارجريتيس شيناس ، حول مخاوفها.", "يأمل السياسي في ÖVP أن \"الممر الأخضر\" سيجعل الموقع السياحي النمساوي أكثر جاذبية للضيوف المحليين والدوليين.", "وفقًا لمفوضية الاتحاد الأوروبي ، ستتضمن \"الممر الأخضر\" ثلاثة أنواع من الشهادات: دليل التطعيمات والاختبارات (تفاعل البوليميراز المتسلسل والمستضد) وعمليات الاسترداد.", "يجب أن يكون موجودًا رقميًا وورقيًا ، ويجب أن يضمن رمز الاستجابة السريعة والتوقيع الرقمي صحة المستندات. تريد مفوضية الاتحاد الأوروبي أيضًا دعم دول الاتحاد الأوروبي في تطوير البرامج التي يمكن من خلالها التحقق من \"الشهادة الخضراء\" على مستوى الاتحاد الأوروبي.", "يجب أن تكون بطاقة الهوية متاحة مجانًا وأن تصدر باللغات الرسمية للبلد المعني وباللغة الإنجليزية. يجب أن يتم الاعتراف بالشهادة بشكل متبادل من قبل الدول الأعضاء البالغ عددها 27 دولة.", "من حيث المبدأ ، يجب أن يترك لدول الاتحاد الأوروبي المزايا التي يتم منحها عند السفر بالشهادة ، على سبيل المثال.", "ومع ذلك ، إذا استمرت في طلب ، على سبيل المثال ، الحجر الصحي أو الاختبارات من حاملي الشهادات ، فسيتعين عليك إبلاغ مفوضية الاتحاد الأوروبي وجميع دول الاتحاد الأوروبي الأخرى بذلك وشرح الأسباب. تريد سلطة الاتحاد الأوروبي الشهادة من 1.", "يونيو جاهز للاستخدام. في هذا البلد يجب أن يكون هناك \"الممر الأخضر\" مع الاختبارات في وقت مبكر من أبريل. في شهر يونيو على أبعد تقدير - كما هو مخطط على مستوى الاتحاد الأوروبي - يجب أن يأتي إثبات المناعة للأشخاص الذين تم شفائهم وتطعيمهم على نطاق واسع." ]
}