{
  "id" : "7sEFydgQ",
  "url" : "https://noe.orf.at/stories/3076692/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T11:44:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bestatter ließ falsche Leiche einäschern",
  "articleTitleTranslated" : "أندرتيكر قام بحرق الجثة الخطأ",
  "articleContent" : [ "Aufgefallen ist der Fall, als ein Bestatter aus dem Bezirk Mistelbach vergangene Woche eine Leiche für ein Begräbnis abholen wollte.  Dabei bemerkten die Mitarbeiter in der Pathologie des Landesklinikums Mistelbach, dass die Person gar nicht mehr da war.", "Diese war – wie sich später herausstellte und wie die Tageszeitung „Heute“ berichtet – zu diesem Zeitpunkt bereits zum Krematorium gebracht und eingeäschert worden.", "„Wo genau der Fehler passiert ist, weiß ich nicht“, erklärt Rainer Wernhart, Sprecher der Bestatterinnung, aber „es wurde offenbar schlampig gearbeitet“.  Denn bei der Übergabe einer Leiche gilt laut Wernhart ein Vieraugenprinzip.", "Sowohl der Prosekturgehilfe als auch der Bestatter kontrollieren dabei die Hand- und Fußzettel, auf denen Name und Geburtsdatum der oder des Toten steht.  „Hier haben beide Fehler gemacht“, kritisiert Wernhart, dem sonst kein ähnlicher Fall in den vergangenen Jahren in Niederösterreich bekannt ist.", "„Darf nicht passieren“ Wegen des Coronavirus läuft die Übergabe derzeit etwas eingeschränkt ab.  Die Einsalbung der Leiche erfolgt bereits im Krankenhaus, der Sarg wird danach – geöffnet – an den Bestatter übergeben.", "Weil deren Mitarbeiter die Stationen des Spitals derzeit nicht betreten dürfen, gibt es einen eigenen Zugang, wo sie die Leichen per Lift entgegennehmen können.", "„Die Kontrolle ist aber weiterhin möglich, so etwas darf nicht passieren“, stellte Wernhart klar, der aber gegenüber noe.ORF.at dazusagt: „Auch hier arbeiten Menschen.“ Die betroffene Familie sei jedenfalls sofort verständigt worden.", "Das Gespräch zwischen Angehörigen und Bestatter habe auch mit Psychologen und einem Pater stattgefunden, sagt Wernhart.  Die Leiche wurde mittlerweile – in Absprache mit der Familie – in der Urne beigesetzt.", "Wie die „NÖN“ berichtet, griff Pater Hermann Jedinger dabei den Vorfall nochmals auf und stellte klar: „Es ist etwas passiert, das nicht passieren darf . “" ],
  "articleContentTranslated" : [ "لوحظت القضية عندما أراد متعهد دفن الموتى من منطقة ميستلباخ التقاط جثة من أجل جنازة الأسبوع الماضي. لاحظ الموظفون في قسم علم الأمراض في مستشفى ميستلباخ الحكومي أن الشخص لم يعد هناك.", "كما اتضح لاحقًا ، وكما ذكرت صحيفة \"Heute\" اليومية ، فقد تم إحضارها بالفعل إلى محرقة الجثث وحرقها في ذلك الوقت.", "يوضح راينر فيرنهارت ، المتحدث باسم نقابة أندرتيكر ، \"لا أعرف بالضبط أين حدث الخطأ\" ، لكن \"العمل كان مهملاً على ما يبدو\". لأنه وفقًا لـ Wernhart ، ينطبق مبدأ العيون الأربع عند تسليم الجثة.", "يقوم كل من مساعد النيابة والمتعهد بالتحقق من النشرات وآثار الأقدام التي كُتب عليها اسم وتاريخ ميلاد المتوفى. \"كلاهما ارتكب أخطاء هنا\" ، انتقد فيرنهارت ، الذي ليس على علم بأي حالة أخرى مماثلة في النمسا السفلى في السنوات الأخيرة.", "\"يجب ألا يحدث\" بسبب فيروس كورونا ، فإن التسليم مقيد إلى حد ما حاليًا. يتم مسح الجثة في المستشفى ، ثم يتم تسليم التابوت - بعد ذلك - إلى متعهد دفن الموتى.", "نظرًا لعدم السماح لموظفيهم حاليًا بدخول عنابر المستشفى ، يوجد مدخل منفصل حيث يمكنهم استلام الجثث عن طريق المصعد.", "أوضح ويرنهارت أن \"السيطرة لا تزال ممكنة ، ولا ينبغي أن يحدث شيء من هذا القبيل\" ، لكنه قال لـ noe.ORF.at: \"يعمل الناس هنا أيضًا\". على أي حال ، تم إبلاغ الأسرة المتضررة على الفور.", "يقول ويرنهارت إن المحادثة بين الأقارب والمتعهدين حدثت أيضًا مع علماء النفس والأب. في هذه الأثناء تم دفن الجثة في الجرة بالتشاور مع الأسرة.", "كما ذكرت صحيفة \"نون\" ، تناول الأب هيرمان جيدينجر الحادث مرة أخرى وأوضح: \"حدث شيء لا ينبغي أن يحدث. \"" ]
}