{
  "id" : "7t01QyXQ",
  "url" : "https://sport.orf.at/stories/3069196/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dadic und Thiem Sportler des Jahres",
  "articleTitleTranslated" : "داديك وتيم رياضي العام",
  "articleContent" : [ "Für Thiem und Dadic war es der erste Erfolg bei der Sportlerwahl.  Seit 2015 war Thiem dreimal Zweiter hinter Seriensieger Marcel Hirscher und zudem zweimal Dritter geworden.", "Aus sportlicher Sicht war sein Wahlerfolg wohl keine allzu große Überraschung.  Mit seiner Grand-Slam-Titelpremiere bei den US Open hatte sich der 27-Jährige in eine vielversprechende Position gebracht.", "Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.  Thiem ist zugleich der dritte Tennisspieler nach Thomas Muster 1990 und 1995 (Sieg bei French Open) und Jürgen Melzer (2010) , der zum Sportler des Jahres gewählt worden ist.", "Dadic und Thiem sind Sportler des Jahres Leichtathletin Ivona Dadic und Tennisstar Dominic Thiem sind als Österreichs Sportler des Jahres 2020 mit dem „Niki“ ausgezeichnet worden.", "„Ich bin überglücklich und möchte auch den anderen Topsportlern gratulieren.  Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.", "Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.  Und hier nun dabei zu sein, ehrt mich sehr“, sagte Thiem.  Alaba auf dem zweiten Platz Die Wahl entschied Thiem vor Bayern-Star David Alaba für sich, der die Wahl schon 2013 und 2014 gewonnen hatte, diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison – groß aufspielenden Thiem aber chancenlos geblieben war.", "Obwohl ihm mit dem FC Bayern mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen Saison das Triple gelungen war.  Das Triple bei der Sportlerwahl blieb ihm vorerst versagt.", "Thiem gewann die Sportlerwahl übrigens mit 1.183 Punkten und dem beachtlichen Vorsprung von 736 vor Alaba.  Skispringer Stefan Kraft wurde mit 410 Zählern Dritter.", "Es ist der größte Vorsprung des Siegers seit 18 Jahren, als Stephan Eberharter 1.140 Punkte vor dem zweitplatzierten Fritz Strobl lag.  Premiere auch für Dadic Für Siebenkämpferin Dadic war es wie für Thiem der erste Erfolg bei der österreichischen Sportlerwahl.", "Die 26-Jährige ist zudem die erste Leichtathletin seit Stephanie Graf 2001, der diese Ehre zuteil wurde.  Die Basis dafür legte sie Ende August in Götzis, wo sie mit 6.419 Punkten die Jahresweltbestleistung im Siebenkampf aufgestellt hatte.", "Ihr Debüt in der Diamond League über 100 m und im Hochsprung hatte sie daraufhin wegen eines positiven Coronavirus-Tests verpasst.  Dadic setzte sich mit 915 Punkten vor Skispringerin Chiara Hölzl (567) und Vorjahressiegerin Vanessa Herzog (Eisschnelllauf/390) durch.", "Die Oberösterreicherin wurde als insgesamt fünfte Leichtathletin nach Liese Prokop im Jahr 1969, Ilona Gusenbauer 1971, Theresia Kiesl 1996 und zweimal Graf (2000, 2001) als österreichische Sportlerin des Jahres ausgezeichnet.", "Fotostrecke mit 8 Bildern „Ich war ja schon zweimal Zweite (2016, 2018) und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden“, sagte die 26-jährige Welserin.", "„Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absolutem Höhepunkt“, so Dadic.Salzburg beste Mannschaft Keine Überraschung brachte die Wahl zur Mannschaft des Jahres, die zum dritten Mal in Folge an Fußballmeister und Double-Gewinner Red Bull Salzburg (811 Punkte) ging.", "Die „Bullen“ setzten sich diesmal vor Bundesliga-Konkurrent LASK (395), der in der Europa League erst im Achtelfinale an Manchester United gescheitert war, und dem MotoGP-Team von KTM (374) durch.", "„Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel“, freute sich Verteidiger Andreas Ulmer in Namen des gesamten Teams.Skifahrer gehen leer aus Nach Jahren der Dominanz von Skisuperstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, gingen die alpinen Skifahrer diesmal also leer aus.", "Erstmals seit 2009 (Mirna Jukic/Wolfgang Loitzl) konnten sie weder bei den Damen noch bei den Herren gewinnen.  Streif-Abfahrtssieger Matthias Mayer kam als Bester auf Rang fünf.", "Bei den Damen hatte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl der besten fünf geschafft.  Die Ehre der Skifahrer retteten in diesem Jahr die Sportler mit Behinderung.", "In dieser Kategorie wurden Veronika Aigner und Markus Salcher (beide Ski alpin) als Sportler des Jahres ausgezeichnet.  „Ich schaue jedes Jahr die Sporthilfe-Gala und dachte mir, eine Trophäe hätte ich auch irgendwann gerne einmal.", "Ich hätte nie gedacht, dass ich jetzt hier stehen darf.  Ich freue mich sehr“, sagte Aigner.  Im Bereich Special Olympics gingen die „Nikis“ an Skifahrer Lukas Kaufmann und die Eisschnell- und Eiskunstläuferin Sabrina Bichlmayr.", "Als Sportlerin mit Herz wurde Nina Burger ausgezeichnet.  Die ÖFB-Rekordspielerin und Rekordtorschützin wurde für ihr Projekt „Daheimkicker“ geehrt.  Nina Burger wurde zur „Sportlerin mit Herz“ gewählt.", "Die Rekordnationalspielerin bietet bei dem Projekt #DAHEIMKICKER...Posted by ORF Sport on Tuesday, November 10, 2020" ],
  "articleContentTranslated" : [ "بالنسبة إلى تيم وداديك ، كان ذلك أول نجاح في اختيار الرياضي. منذ عام 2015 ، كان تيم في المركز الثاني ثلاث مرات خلف الفائز بالمسلسل مارسيل هيرشر ، كما احتل المركز الثالث مرتين.", "من وجهة نظر رياضية ، ربما لم يكن فوزه في الانتخابات مفاجأة كبيرة. مع العرض الأول لفيلم جراند سلام في بطولة الولايات المتحدة المفتوحة ، وضع اللاعب البالغ من العمر 27 عامًا نفسه في مكانة واعدة للغاية.", "في بطولة أستراليا المفتوحة في بداية الموسم كان فقط أدنى من الصربي نوفاك ديوكوفيتش في النهائي. تيم هو أيضًا ثالث لاعب تنس بعد توماس موستر في عامي 1990 و 1995 (الفوز في بطولة فرنسا المفتوحة) ويورغن ميلتسر (2010) ، الذي تم اختياره كأفضل رياضي للعام.", "Dadic و Thiem هما أفضل رياضيين في العام حصل اللاعبان الرياضي Ivona Dadic ونجم التنس Dominic Thiem على جائزة Niki كأفضل رياضيي النمسا لعام 2020.", "\"أشعر بسعادة غامرة وأود أيضا أن أهنئ الرياضيين الكبار الآخرين. يستحق أكثر من رياضي واحد هذه الجائزة كل عام. يسعدني أن أكون متماشية مع الشركات الكبيرة حقًا الآن.", "الأسماء في قائمة الفائزين مثيرة للإعجاب. وقال تيم: \"لشرف عظيم أن أكون هناك الآن\". ألابا في المركز الثاني فاز تيم بالانتخابات أمام نجم بايرن ميونيخ ديفيد ألابا ، الذي سبق له الفوز بالانتخابات في 2013 و 2014 ، لكن لم يكن لديه فرصة هذه المرة ضد تيم ، الذي كان يلعب بشكل كبير بسبب وباء فيروس كورونا.", "رغم أنه حقق الثلاثية مع بايرن ميونخ بالبطولة والكأس ودوري الأبطال الموسم الماضي. تم رفض الثلاثي في انتخاب الرياضي له في الوقت الحالي.", "بالمناسبة ، فاز تيم باختيار الرياضي برصيد 1183 نقطة وبتقدم كبير قدره 736 على ألابا. واحتل لاعب التزلج ستيفان كرافت المركز الثالث برصيد 410 نقاط.", "وكان هذا أكبر تقدم للفائز منذ 18 عاما عندما كان ستيفان إبرهارتير متقدما بـ1140 نقطة على فريتز ستروبل صاحب المركز الثاني. العرض الأول لـ Dadic أيضًا بالنسبة للرياضي السباعي Dadic ، كما هو الحال بالنسبة لـ Thiem ، كان هذا أول نجاح في انتخابات الرياضيين النمساويين.", "اللاعب البالغ من العمر 26 عامًا هو أيضًا أول رياضية منذ ستيفاني جراف في عام 2001 تنال هذا الشرف. لقد وضعت الأساس لذلك في نهاية شهر أغسطس في جوتزيس ، حيث كانت قد حققت أفضل مستوى سنوي في السباق السباعي برصيد 6419 نقطة.", "ثم غابت عن أول ظهور لها في الدوري الماسي لمسافة تزيد عن 100 متر وفي الوثب العالي بسبب اختبار فيروس كورونا الإيجابي. فاز داديتش برصيد 915 نقطة متقدما على لاعبة التزلج كيارا هولزل (567) والفائزة العام الماضي فانيسا هيرزوغ (تزلج سريع / 390).", "احتلت اللاعبة النمساوية العليا المرتبة الخامسة بعد ليزي بروكوب عام 1969 ، وإيلونا جوسينباور عام 1971 ، وتريزيا كيسل عام 1996 ، وغراف مرتين (2000 ، 2001) كأفضل رياضية نمساوية للعام.", "سلسلة صور بها 8 صور \"لقد حصلت بالفعل على المركز الثاني مرتين (2016 ، 2018) ويسعدني أنني تمكنت الآن من أن أصبح أفضل رياضية للعام\" ، قالت ويلسر البالغة من العمر 26 عامًا.", "\"إذا نظرت حولك ، يمكنك أن ترى أنه تم تحقيق العديد من الإنجازات الخاصة جدًا هذا العام أيضًا. نيكي هذا هو دافع خاص بالنسبة لي للموسم القادم مع الألعاب الأولمبية كأفضل فريق \"، قال داديتش. أفضل فريق في سالزبورغ انتخاب فريق العام ، والذي تم منحه للمرة الثالثة على التوالي لبطل كرة القدم والفائز مرتين ريد ذهب بول سالزبورغ (811 نقطة).", "هذه المرة انتصر \"رجال الشرطة\" على منافس البوندسليجا LASK (395) ، الذي فشل فقط في الدوري الأوروبي في دور الـ16 ضد مانشستر يونايتد ، وفريق KTM للدراجات النارية (374).", "\"هذه الجائزة هي جائزة خاصة جدًا بالنسبة لنا وتوضح أننا على الطريق الصحيح الذي سلكناه منذ سنوات. قال المدافع أندرياس أولمر بسعادة نيابة عن الفريق بأكمله \"هذا يعني الكثير للفريق بأكمله\". يذهب المتزلجون خالي الوفاض بعد سنوات من هيمنة نجم التزلج هيرشر ، الذي فاز باختيار الرياضي خمس مرات على التوالي بعد ظهوره الأول في عام 2012 ، ذهبوا. متزلجو جبال الألب تركوا خالي الوفاض هذه المرة.", "لأول مرة منذ عام 2009 (ميرنا جوكيتش / وولفغانغ لويتزل) لم يتمكنوا من الفوز في النساء ولا في الرجال. وجاء ماتياس ماير الفائز بستريف في المركز الخامس كأفضل لاعب.", "بعد خمس سنوات من نجاح إيفا ماريا بريم ، لم تصل أي امرأة إلى الترشيح الأولي للمراكز الخمسة الأولى. شرف المتزلجين أنقذ الرياضيين المعاقين هذا العام.", "في هذه الفئة ، تم تسمية فيرونيكا آيجنر وماركوس سالشر (كلاهما متزلج على جبال الألب) بجائزة رياضي العام. \"أشاهد حفل Sporthilfe كل عام وقلت لنفسي أنني أرغب في الحصول على كأس في وقت ما.", "لم اعتقد ابدا انه يمكنني الوقوف هنا الآن. قال إيغنر: \"أنا سعيد جدًا\". في فئة الأولمبياد الخاص ، ذهب \"نيكيس\" إلى المتزلج لوكاس كوفمان ومتزلج السرعة والرقم سابرينا بيشلماير.", "تم تكريم نينا برجر كرياضة ذات قلب. تم تكريم لاعبة سجل ÖFB وسجل الأهداف عن مشروعها \"Daheimkicker\". تم التصويت على نينا برجر \"رياضي ذو قلب\".", "اللاعب القياسي القياسي يقدم في مشروع #DAHEIMKICKER ... بقلم ORF Sport يوم الثلاثاء 10 نوفمبر 2020" ]
}