{
  "id" : "7T8pxUDr",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-psg-liess-dem-kniefall-eine-gala-folgen-real-verhindert-historisches-aus/401124516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:46:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810023/46-173447067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CL: Real verhindert historisches Aus, PSG-Gala nach Kniefall",
  "articleTitleTranslated" : "CL: ريال يمنع النهاية التاريخية ، باريس سان جيرمان المهرجان بعد الركوع",
  "articleContent" : [ "Die französische Star-Truppe gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir 5:1. Der Thron der Königlichen wackelte, aber er fiel letztlich doch nicht.", "Real Madrid verhinderte das historisch Aus in der Gruppenphase, sicherte sich mit einem 2:0-Sieg daheim im Estadio Alfredo di Stefano über Borussia Mönchengladbach sogar noch den Gruppensieg. Matchwinner war ein alter Bekannter, beide Tore erzielte der französische Stürmer Karim Benzema.", "Im Parallelspiel kam Inter Mailand im San Siro gegen Donezk nicht über ein 0:0 hinaus. Die Ukrainer sicherten sich damit Platz drei und dürfen in der Europa League weiterspielen, Inter scheidet dagegen etwas überraschend als Gruppenletzter aus dem Europacup aus.", "Karim Benzema rettete die Königlichen .   © Bild: APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU In Gruppe C waren Manchester City und FC Porto schon als Aufsteiger festgestanden, beide gewannen im finalen Auftritt ihre Spiele.", "City daheim 3:0 gegen Marseille, was den Engländern den Gruppensieg bescherte, Porto siegte in Piräus gegen Olympiacos 2:0 und wurde letztlich Zweiter. In Gruppe D kam Liverpool ungefährdet zum Gruppensieg, wobei sich der englische Meister bei Midtjylland mit einem 1:1 begnügen musste.", "Zweiter wurde Atalanta Bergamo, die Italiener gewannen das direkte Duell gegen Ajax in Amsterdam 1:0. Neymar war nicht zu stoppen .   © Bild: EPA/IAN LANGSDON Kollektiver Kniefall in Paris Paris St.", "Germain gewann die Fortsetzung der am Dienstag nach etwas weniger als einer Viertelstunde abgebrochenen Partie gegen Istanbul Basaksehir ohne Mühe mit 5:1.", "Der französische Serienmeister sicherte sich damit aufgrund des besseren direkten Vergleiches auch noch den Gruppe-H-Sieg vor dem punktgleichen deutschen Topteam RB Leipzig. Herausragend waren Dreifach-Torschütze Neymar (21., 38., 50.) und Kylian Mbappe (42.", "/Elfmeter, 62.). Die Partie PSG gegen Basaksehir war am Dienstagabend wegen eines Rassismusvorfalls abgebrochen worden, nachdem der Vierte Offizielle den Istanbuler Co-Trainer Pierre Webo mit dem in Deutschland als „N-Wort“ umschriebenen Begriff bezeichnet haben soll.", "Aus Protest hatten beide Mannschaften den Platz verlassen. © Bild: EPA/IAN LANGSDON Bei der Erwärmung trugen Webo, die Spieler beider Teams sowie die Schiedsrichter weiße T-Shirts mit den Logos von PSG und Basaksehir und der Aufschrift „No to Racism“ (Nein zu Rassismus).", "Vor dem Anpfiff knieten die Spieler rund um den Mittelkreis nieder und hatten eine Faust erhoben. Die Geste gilt als Anti-Rassismus-Zeichen, das vom US-Football-Profi Colin Kaepernick initiiert wurde. Gruppe B - 6.", "Runde: Real Madrid - Borussia Mönchengladbach Tore: Benzema (9., 31.). Gladbach: Lainer spielte durch, Lazaro ab 46., Wolf ab 85.  Inter Mailand - Schachtar Donezk *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Gruppe C - 6.", "Runde: Manchester City - Olympique Marseille Tore: Torres (48.), Aguero (77.)., Sterling (90.) Olympiakos Piräus - FC Porto Tore: Otavio (10. /Elfmeter), Uribe (77.) *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale" ],
  "articleContentTranslated" : [ "فازت فرقة النجمة الفرنسية بالمباراة ضد باشاك شهير ، التي ألغيت في اليوم السابق بسبب حادثة عنصرية ، بنتيجة 5-1. تذبذب العرش الملكي ، لكنه لم يسقط في النهاية.", "حذر ريال مدريد من تحقيق النهاية التاريخية في دور المجموعات ، وحقق فوزًا جماعيًا بالفوز 2-0 على أرضه في ملعب ألفريدو دي ستيفانو على بوروسيا مونشنغلادباخ. كان الفائز بالمباراة من معارفه القدامى ، وسجل الهدفين من قبل المهاجم الفرنسي كريم بنزيمة.", "في المباراة الموازية ، لم يحصل إنتر ميلان على أكثر من 0-0 في سان سيرو ضد دونيتسك. حصل الأوكرانيون على المركز الثالث وسمح لهم بمواصلة اللعب في الدوري الأوروبي ، بينما تم إقصاء إنتر ، بشكل مفاجئ إلى حد ما ، من كأس أوروبا كمجموعة متذيلة.", "كريم بنزيمة أنقذ العائلة المالكة. © الصورة: APA / AFP / PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU في المجموعة C ، تم بالفعل ترقية مانشستر سيتي و FC Porto وفاز كلاهما بمبارياتهما في ظهورهما الأخير.", "السيتي 3-0 على أرضه ضد مرسيليا ، مما منح الإنجليز فوز المجموعة ، فاز بورتو 2-0 في بيرايوس ضد أولمبياكوس وجاء في النهاية في المركز الثاني. في المجموعة الرابعة ، فاز ليفربول بالمجموعة بأمان ، على الرغم من أن الأبطال الإنجليز كان عليهم الاكتفاء بالتعادل 1-1 في ميدتجيلاند.", "جاء أتالانتا بيرغامو في المركز الثاني ، وفاز الإيطاليون في المبارزة المباشرة ضد أياكس أمستردام 1-0. كان نيمار لا يمكن إيقافه. © الصورة: EPA / IAN LANGSDON سقوط الركبة الجماعي في شارع باريس باريس", "وفاز جيرمان بمواصلة المباراة ضد اسطنبول باشاك شهير ، التي ألغيت يوم الثلاثاء بعد أقل من ربع ساعة بقليل ، بنتيجة 5: 1.", "وبسبب المقارنة المباشرة الأفضل ، ضمن بطل السلسلة الفرنسي أيضًا فوز المجموعة H على الفريق الألماني الأعلى RB Leipzig بنفس عدد النقاط. وكان هداف الفريق نيمار (21 ، 38 ، 50) وكيليان مبابي (42) رائعين.", "/ عقوبة ، 62). ألغيت مباراة باريس سان جيرمان ضد باشاك شهير مساء الثلاثاء بسبب حادثة عنصرية بعد أن ورد أن المسؤول الرابع أشار إلى مساعد مدرب اسطنبول بيير ويبو بالتعبير الموصوف في ألمانيا بأنه \"كلمة ن\".", "وغادر الفريقان الملعب احتجاجا. © الصورة: EPA / IAN LANGSDON خلال فترة الإحماء ، ارتدى اللاعبون من الفريقين والحكام قمصانًا بيضاء عليها شعاري PSG و Basaksehir وعبارة \"لا للعنصرية\".", "قبل انطلاق المباراة ، ركع اللاعبون حول الدائرة المركزية ورفعوا قبضاتهم. تعتبر هذه اللفتة علامة مناهضة للعنصرية بدأها لاعب كرة القدم الأمريكي كولين كايبرنيك. المجموعة ب - 6.", "الجولة: ريال مدريد - بوروسيا مونشنغلادباخ الأهداف: بنزيمة (9 ، 31). جلادباخ: لعب لينر ، لازارو من المركز 46 ، وولف من المركز 85.إنتر ميلان - شاختر دونيزك * = في دور الـ16 ** = التحول إلى دور الـ16 في الدوري الأوروبي للمجموعة C - 6.", "الجولة: مانشستر سيتي - أولمبيك مرسيليا الأهداف: توريس (48) ، أجويرو (77). ، ستيرلينج (90) أولمبياكوس - أهداف بورتو: أوتافيو (10 / ركلة جزاء) ، أوريبي (77) * = إم دور الـ16 ** = الانتقال إلى دور الـ16 من الدوري الأوروبي" ]
}