{
  "id" : "7tqwXCdy",
  "url" : "https://www.derstandard.at/story/2000124794167/kuenstlerprotest-am-27-maerz-kunstgebung-als-stationentheater?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T15:23:17Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Künstlerprotest am 27. März: \"Kunstgebung\" als Stationentheater",
  "articleTitleTranslated" : "احتجاج الفنانين في 27 مارس: \"العطاء الفني\" كمسرح محطة",
  "articleContent" : [ "Wien – Zu einer \"künstlerischen Protestaktion\" ruft die Plattform \"Dialog der Kreativität\" für Samstag, den 27.  März, auf. Man wolle \"durch die Städte Österreichs ziehen\" und vor Schanigärten \"Kunst darbieten\" – als \"Kunstgebung für alle Menschen, denen Kunst und Kultur ein Anliegen ist.", "\"Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen\", so Schauspieler und Initiator Gernot Kranner. \"Ein großer Exodus von hoch qualifizierten Kolleg*innen, die der Kultur den Rücken zuwenden und Hilfsarbeiten annehmen um nicht verhungern zu müssen, hat bereits eingesetzt.", "Die Regierung muss endlich handeln. Die Pandemie wird nicht so rasch vorübergehen. Es müssen jetzt kreative Taten gesetzt werden, damit Kulturbetriebe wieder öffnen und Künstler*innen ihren Beruf wieder ausüben können\", so Kranner in seinem Aufruf weiter.", "\"Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können\", ergänzt Mitinitiator Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir erzeugen die erste Wiener Kunstwolke.", "Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen.\" (APA, 9.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - دعت منصة \"حوار الإبداع\" إلى \"عمل احتجاجي فني\" يوم السبت 27 مارس. إنهم يريدون \"التجول في مدن النمسا\" و \"أداء الفن\" أمام حدائق الرصيف - باعتباره \"فنًا لجميع الأشخاص الذين يهتمون بالفن والثقافة.", "قال الممثل والمبادر جيرنوت كرانر: \"نحن مجبرون على إرسال إشارة يائسة\". \"لقد بدأ بالفعل نزوح جماعي كبير للزملاء المؤهلين تأهيلا عاليا الذين يديرون ظهورهم للثقافة ويقبلون العمل الإضافي من أجل عدم الموت جوعا.", "يجب على الحكومة أن تتصرف في النهاية. لن يختفي الوباء في أي وقت قريب. الآن يجب القيام بأعمال إبداعية حتى يمكن إعادة فتح المؤسسات الثقافية ويمكن للفنانين * ممارسة مهنتهم مرة أخرى \"، تابع كرانر في مناشدته.", "\"نحن لا نخطط لمظاهرة بالمعنى التقليدي.", "نحن نميل إلى التحرك في الشوارع على شكل مسرح محطة ، والتوقف أمام إحدى الحانات أو الأخرى وإظهار مهاراتنا بهذه الطريقة ، \"يضيف البادئ المشارك غيرهارد رويس من IG Autorinnen Authors:\" نحن نصنع أول سحابة فيينا الاصطناعية.", "نأمل أن يحذو الكثيرون حذونا في أماكن أخرى في النمسا \". (APA، 9.3.2021)" ]
}