{
  "id" : "7uftBDD0",
  "url" : "https://kurier.at/chronik/oesterreich/die-sechs-wichtigsten-punkte-zum-ost-lockdown/401330799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:24:01Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5925408/46-175894932.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wellenbrecher\" kommt für Ostösterreich: Die wichtigsten Punkte zum Lockdown",
  "articleTitleTranslated" : "\"Wellenbrecher\" يأتي إلى النمسا الشرقية: أهم النقاط حول الإغلاق",
  "articleContent" : [ "Nach langen Verhandlungen zwischen Gesundheitsministerium und den östlichen Bundesländern steht jetzt fest: Es kommt ein \"Wellenbrecher\" - und zwar in Wien, Niederösterreich und im Burgenland. Dort war der Anstieg an Neuinfektionen zuletzt besonders dramatisch.", "Das sind die wichtigsten Maßnahmen ab 1. April: Nun also doch. Lange galt die Maßnahme vor allem bei den Landeshauptleuten als verpönt. Ab dem 7.", "April wird es allerdings im Krisengebiet in Ostösterreich Zutrittstests auch für den Handel geben nicht, jedoch für die genannten Grundversorger (Supermärkte oder Apotheken).  Ähnlich wie beim Friseur oder der Kosmetik benötigt man in Zukunft für die Shoppingtour einen negativen Corona-Test.", "Diese Eintrittstest für den Handel sollen dann vorerst einmal bis 10.4. bestehen.  Geeinigt hat man sich beim Ostgipfel auf einen \"Mini-Lockdown\" des Handels, den vor allem Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) wegen des wichtigen Ostergeschäfts verhindern wollte.", "Die Geschäfte  bleiben von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) geschlossen. Ausgenommen sind, wie bereits bei den vorherigen Lockdowns, Supermärkte oder Apotheken. Für die betroffenen Unternehmen ist ein Umsatzersatz vorgesehen.", "Bei einem der politisch umstrittensten Themen, der Öffnung der Schulen, gibt es nach Ostern vorerst eine deutliche Verschärfung: Die Ferien werden zwar nicht verlängert, doch es findet bis zum 9.", "April auch kein Präsenzunterricht in den Schulen statt, sprich: Es gilt Distance Learning – auch für  Volksschulkinder.", "Bei der Pressekonferenz Mittwochabend kündigte Gesundheitsminister Rudolf Anschober zudem an, dass man am Beginn des Schulalltags nach der Distanz-Woche ein Screening mit PCR-Tests, also dem \"Gold Standard\" bei der Covid-Testung, vornehmen will.", "Wie genau dies passieren soll, das ließ Anschober offen. Die Auswertung von PCR-Tests dauert in der Regel  Stunden.  Bis zuletzt wurden Volksschüler ja zweimal wöchentlich getestet – allerdings mit Antigen-Tests, also Schnelltests.", "Die Öffnung der Schanigärten hat vor allem in Wien zuletzt die öffentliche Debatte dominiert, beim  Ostgipfel am Dienstag spielte dieses Thema aber nur noch am Rande eine Rolle.", "Schon tags davor, beim Treffen der Bundesregierung mit  allen neun Landeschefs, wurde fixiert, was  lange im Raum stand: Die für 27.  März angepeilte bundesweite Öffnung der Schanigärten wird nicht umgesetzt.", "Somit wird es in Wien in den nächsten sechs bis acht Wochen  nichts mit den bis zu 46 Schanigärten auf öffentlichen Plätzen, die die Stadt geplant hat, um Wirten zu helfen, die aus Platzgründen keinen eigenen Gastgarten aufstellen können.", "Die Museen und Ausstellungshäuser in der Ostregion müssen  von 1. bis inklusive 6. April ebenfalls zusperren. Den Kultur-Lockdown bestätigte das Kulturstaatssekretariat direkt nach der Pressekonferenz.", "Wie im harten Lockdown gelten von 1. bis 6. April ganztägige Ausgangssperren. Mit den bekannten Ausnahmen – etwa Arbeiten und Erholungsspaziergänge. Wobei zeitweilig im Raum stand, dass diese Maßnahme gleich für 14 Tage gelten sollte.", "Osterfeiern mit haushaltsfremden Personen fallen zur Gänze flach. Erlaubt ist lediglich ein Zusammenkommen mit einer engen Vertrauens- oder Kontaktperson. Von Familienbesuchen oder gar Osterreisen wird dringend abgeraten.", "Nachdem kirchliche Feiern zu Ostern möglich sind, haben die Bischöfe der Diözesen Eisenstadt, St. Pölten und Wien verfügt, dass die Gottesdienste unter strengen Auflagen stattfinden dürfen.  Die Messen sind so kurz wie möglich und im besten Fall im Freien zu halten.", "Es gelten FFP2-Maskenpflicht und die Einhaltung des Mindestabstands. Bereits jetzt muss man an vielen Orten, etwa in Öffis und öffentlichen Gebäuden, eine FFP2-Maske tragen.", "Diese Maßnahme wird ausgeweitet: Künftig gilt in der Ostregion eine generelle FFP2-Maskenpflicht  am Arbeitsplatz, sofern mindestens zwei Personen im Raum sind. Im Vorfeld diskutiert wurde verpflichtendes Arbeiten im Homeoffice, überall dort, wo das möglich ist.", "Daraus wird jetzt nichts – nicht zuletzt deshalb, weil eine derartige Verpflichtung rechtlich und organisatorisch schwierig umzusetzen wäre.  Stattdessen sollen alle Mitarbeiter mindestens einmal pro Woche am Arbeitsplatz getestet  werden.", "Apropos Tests: Zur Eindämmung der Pandemie plant die Stadt Wien – wie berichtet – die flächendeckende Ausrollung des Gratis-PCR-Gurgeltests für zu Hause. Details dazu sollen am Freitag präsentiert werden.", "Im Osten kommen strengere Grenzkontrollen. Im Fokus stehen der Reiseverkehr und der Personenaustausch mit jenen Staaten, die ein noch höheres Infektionsgeschehen als Österreich aufweisen – etwa Tschechien, Ungarn und die Slowakei.", "Verschärft wird auch das Testintervall für Einreisende – beispielsweise Pflegekräfte –, die in Österreich tätig sind. Pendler sollen an der Grenze zwei Mal pro Woche einen negativen Test vorweisen müssen – und nicht, wie zuletzt, ein Mal.", "Das Testergebnis kann in deutscher oder englischer Sprache mitgeführt werden. Für Testergebnisse in anderen Sprachen ist ein ärztliches Zeugnis notwendig. Reisen innerhalb Österreichs – also in die sechs anderen Bundesländer – bleiben möglich.", "Beschränkungen gelten (wie schon bisher) nur für jene Hochrisikogebiete, die zur Sperrzone erklärt wurden, etwa Wiener Neustadt." ],
  "articleContentTranslated" : [ "بعد مفاوضات طويلة بين وزارة الصحة والولايات الفيدرالية الشرقية ، أصبح من الواضح الآن: \"كاسر أمواج\" قادم - في فيينا والنمسا السفلى وبورغنلاند. كانت الزيادة في الإصابات الجديدة هناك مثيرة بشكل خاص في الآونة الأخيرة.", "هذه هي أهم الإجراءات اعتبارًا من الأول من أبريل: حسنًا. لفترة طويلة ، كان هذا الإجراء محل استياء ، خاصة بين حكام الولايات. من السابع", "ومع ذلك ، في أبريل ، لن تكون هناك اختبارات وصول لتجار التجزئة في منطقة الأزمة في شرق النمسا أيضًا ، ولكن للموردين الأساسيين المذكورين أعلاه (محلات السوبر ماركت أو الصيدليات). على غرار مصفف الشعر أو مستحضرات التجميل ، ستحتاج إلى اختبار كورونا سلبي لرحلات التسوق في المستقبل.", "يجب إجراء اختبار الدخول للتداول مبدئيًا بحلول 10.4. تتكون. في القمة الشرقية ، تم التوصل إلى اتفاق بشأن \"الإغلاق المصغر\" للتجارة ، والذي أرادت جوانا ميكل-لايتنر (ÖVP) حاكمة النمسا السفلى على وجه الخصوص منعها بسبب الأعمال التجارية الهامة في عيد الفصح.", "المحلات مغلقة من خميس العهد (1 أبريل) إلى الثلاثاء بعد عيد الفصح (6 أبريل). كما هو الحال مع عمليات الإغلاق السابقة ، تم استبعاد محلات السوبر ماركت والصيدليات. يتم التخطيط لإيرادات بديلة للشركات المعنية.", "واحدة من أكثر القضايا إثارة للجدل سياسيًا ، وهي افتتاح المدارس ، سيتم تشديدها بشكل كبير في البداية بعد عيد الفصح: لن يتم تمديد الإجازات ، ولكنها ستتم حتى اليوم التاسع", "أبريل لا توجد دروس وجهًا لوجه في المدارس ، أي ينطبق التعلم عن بعد - أيضًا لأطفال المدارس الابتدائية.", "في المؤتمر الصحفي مساء الأربعاء ، أعلن وزير الصحة رودولف أنشوبر أيضًا أنه بعد أسبوع المسافة ، سيتم إجراء الفحص باختبارات PCR ، \"المعيار الذهبي\" لاختبار Covid ، في بداية الحياة المدرسية اليومية.", "ترك أنشوبر مفتوحًا كيف يجب أن يحدث هذا بالضبط. عادة ما يستغرق تقييم اختبارات تفاعل البوليميراز المتسلسل ساعات. حتى وقت قريب ، تم اختبار طلاب المدارس الابتدائية مرتين في الأسبوع - ولكن باستخدام اختبارات المستضد ، أي الاختبارات السريعة.", "سيطر افتتاح حدائق الحانات مؤخرًا على النقاش العام ، خاصة في فيينا ، لكن هذا الموضوع لعب دورًا هامشيًا فقط في القمة الشرقية يوم الثلاثاء.", "في اليوم السابق ، في اجتماع الحكومة الفيدرالية مع جميع رؤساء المناطق التسعة ، تم إصلاح ما كان موجودًا في الغرفة لفترة طويلة: لن يتم تنفيذ الافتتاح الوطني للحدائق العامة المزمع عقده في 27 مارس.", "هذا يعني أنه في الأسابيع الستة إلى الثمانية المقبلة لن يكون هناك شيء في فيينا مع ما يصل إلى 46 حديقة حانة في الأماكن العامة التي خططت لها المدينة لمساعدة أصحاب الفنادق الذين لا يستطيعون إعداد منطقة طعام خارجية خاصة بهم بسبب نقص المساحة.", "يجب أيضًا إغلاق المتاحف وقاعات العرض في المنطقة الشرقية من 1 أبريل إلى 6 أبريل. وأكدت كتابة الدولة للثقافة الإغلاق الثقافي فور المؤتمر الصحفي.", "كما هو الحال في الإغلاق الصارم ، يتم تطبيق حظر التجول طوال اليوم من 1 أبريل إلى 6 أبريل. مع الاستثناءات المعروفة - مثل العمل والمشي الترفيهي. في بعض الأحيان قيل أن هذا الإجراء يجب أن يطبق لمدة 14 يومًا.", "احتفالات عيد الفصح مع أشخاص خارج المنزل مسطحة تمامًا. يُسمح فقط بالاجتماع مع شخص تثق به أو تتواصل معه. ننصح بشدة بعدم الزيارات العائلية أو حتى رحلات عيد الفصح.", "نظرًا لأن الاحتفالات الكنسية ممكنة في عيد الفصح ، فقد أصدر أساقفة أبرشيات أيزنشتات وسانت بولتن وفيينا مرسومًا يقضي بإمكانية إجراء خدمات الكنيسة في ظل شروط صارمة. يجب أن تكون المعارض التجارية قصيرة قدر الإمكان ومن الأفضل أن تكون في الهواء الطلق.", "تنطبق متطلبات قناع FFP2 والامتثال للحد الأدنى من المسافة. يجب عليك بالفعل ارتداء قناع FFP2 في العديد من الأماكن ، على سبيل المثال في وسائل النقل العام والمباني العامة.", "سيتم توسيع هذا الإجراء: في المستقبل ، سيتم تطبيق متطلبات قناع FFP2 العام في مكان العمل في المنطقة الشرقية ، بشرط وجود شخصين على الأقل في الغرفة. تمت مناقشة العمل الإجباري في المكتب المنزلي ، حيثما أمكن ذلك ، مسبقًا.", "لن يتحقق أي شيء الآن - لأسباب ليس أقلها أن مثل هذا الالتزام سيكون صعب التنفيذ من الناحية القانونية والتنظيمية. بدلاً من ذلك ، يجب اختبار جميع الموظفين في مكان العمل مرة واحدة على الأقل في الأسبوع.", "الحديث عن الاختبارات: لاحتواء الوباء ، تخطط مدينة فيينا - كما ورد - لإطلاق اختبار PCR المجاني للغرغرة للمنزل. سيتم تقديم التفاصيل يوم الجمعة.", "في الشرق هناك ضوابط أكثر صرامة على الحدود. ينصب التركيز على السفر وتبادل الأشخاص مع تلك البلدان التي لديها معدل إصابة أعلى من النمسا - مثل جمهورية التشيك والمجر وسلوفاكيا.", "كما تم تشديد الفاصل الزمني للاختبار للوافدين الجدد - على سبيل المثال الممرضات - الذين يعملون في النمسا. يجب أن يُظهر المسافرون اختبارًا سلبيًا مرتين في الأسبوع على الحدود - وليس مرة واحدة ، كما كان الحال سابقًا.", "يمكن تسجيل نتيجة الاختبار باللغة الألمانية أو الإنجليزية. مطلوب شهادة طبية لنتائج الاختبار بلغات أخرى. لا يزال السفر داخل النمسا - أي إلى الولايات الفيدرالية الست الأخرى - ممكنًا.", "تنطبق القيود (كما في السابق) فقط على المناطق عالية الخطورة التي تم إعلانها منطقة محظورة ، مثل Wiener Neustadt." ]
}