{
  "id" : "7uOsrC08",
  "url" : "https://tirol.orf.at/stories/3086868/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-26T07:54:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/28/42/crops/w=1280/215758_opener_60242_unbenannt-2.jpg?s=e25a9e42a035fac6c2aff80105c03b0ca9e59ef5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-positiver Hörl war mit Platter in Sitzung",
  "articleTitleTranslated" : "كان Hörl الإيجابي لـ CoV في جلسة مع Platter",
  "articleContent" : [ "Die routinemäßige Besprechung fand im Großen Saal des Landhauses statt. Alle CoV-Sicherheitsmaßnahmen seien penibel eingehalten worden – so seien FFP2-Masken getragen und rund drei Meter Abstand zwischen den jeweiligen Sitzungsteilnehmern eingehalten worden, hieß es am Dienstag vonseiten der ÖVP.", "Platter selbst sei in zehn Meter Entfernung zu Hörl gesessen. Der Landeschef ließ sich daraufhin – wie auch ansonsten routinemäßig – testen.", "Drei ÖVP-Politiker, die in der Nähe des Zillertaler Parteifreundes saßen – Landesgeschäftsführer Martin Malaun, ÖVP-Bundesrat Sebastian Kolland und JVP-Chefin LAbg. Sophia Kircher – begaben sich in Selbstisolation.", "Auch sie unterzogen sich einem Test und warten noch auf ein Ergebnis.", "Hörl habe gegenüber der Behörde jedenfalls lückenlos und umfassend angegeben, mit wem er Kontakt gehabt habe, wurde seitens der Tiroler ÖVP versichert.Positiver Test bei Routineüberprüfung Bei ihm sei ein PCR-Test im Zuge eines Routinetests Test positiv ausgefallen, teilte Hörl, der auch Seilbahnen-Obmann in der Wirtschaftskammer ist, in einer Aussendung mit.  ", "Er begab sich daraufhin umgehend in häusliche Quarantäne und will von dort weiterarbeiten, wie er in der Aussendung erklärte. Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert.", "Im vergangenen Jahr habe es in seinem Umfeld immer wieder CoV-Fälle gegeben, berichtete er. „Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen“, sagte der Nationalratsabgeordnete.Hörl „mehr oder weniger symptomlos“ Er sei mehr oder weniger symptomlos, sagte der Zillertaler Hotelier.  ", "Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt." ],
  "articleContentTranslated" : [ "جرى الاجتماع الروتيني في الصالة الكبرى بالبيت الريفي. تم مراعاة جميع التدابير الأمنية الخاصة بفيروس كورونا بدقة - تم ارتداء أقنعة FFP2 وتم الحفاظ على مسافة حوالي ثلاثة أمتار بين المشاركين في الاجتماع ، حسبما قال ÖVP يوم الثلاثاء.", "كان بلاتر نفسه يجلس على بعد عشرة أمتار من Hörl. ثم اختبر المدير القطري نفسه - كما كان معتادًا.", "دخل ثلاثة من السياسيين من حزب ÖVP الذين جلسوا بالقرب من صديق حزب زيلرتال - مدير الدولة مارتن مالاون ، وعضو المجلس الفيدرالي سيباستيان كولاند ورئيسة حزب JVP لابغ صوفيا كيرشر - في عزلة ذاتية.", "قاموا أيضًا بإجراء اختبار وما زالوا ينتظرون النتيجة.", "وقال Hörl، الذي يعمل أيضا التلفريك وأكد تيرول OVP أن Hörl أعطت السلطات كاملة ومعلومات شاملة عن الذي كان على اتصال اختبار إيجابي خلال فحص روتيني A PCR اختبار في أثناء اختبار روتيني كانت إيجابية بالنسبة له. - اوبمان في الغرفة التجارية في البث مع.", "دخل فورًا إلى الحجر الصحي في المنزل ويريد مواصلة العمل من هناك ، كما أوضح في البث. على أي حال ، أبلغ جهات اتصاله مباشرة في الساعات التي سبقت مباشرة المعلومات المتعلقة بالعدوى.", "وذكر أنه في العام الماضي كانت هناك حالات COV في بيئته مرارًا وتكرارًا. لا أستطيع أن أفهم بأي شكل من الأشكال كيف وأين حدثت العدوى.", "هذا أيضًا لأنني اتبعت قواعد وقواعد السلوك عند التعامل مع Covid-19 قدر الإمكان من أجل حماية الآخرين وأسرتي وأنا قدر الإمكان \"، قال عضو المجلس الوطني. Hörl\" المزيد أو وقال صاحب فندق زيلرتال أقل خالية من الأعراض \"كان أكثر أو أقل خالية من الأعراض.", "بالإضافة إلى ذلك ، يتم بشكل روتيني توضيح ما إذا كانت الطفرة في جنوب إفريقيا التي حدثت في منطقة شواز وراءها." ]
}