{
  "id" : "7vA4CXgH",
  "url" : "https://kurier.at/chronik/oesterreich/unklarheit-ueber-vorarlbergs-corona-lockerungen/401206600",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:36:56Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977184/46-176107653.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unklarheit über Vorarlbergs Corona-Lockerungen",
  "articleTitleTranslated" : "عدم وضوح بشأن تخفيف الهالة فورارلبرغ",
  "articleContent" : [ "Vorarlberg soll eine Testregion für Öffnungen in der Gastronomie und im Kulturbereich aus dem Lockdown sein - wie genau man ab 15.  März aufsperren darf, ist aber noch ziemlich unklar.", "Während Landeshauptmann Markus Wallner (ÖVP) fix davon ausgeht, dass Lokale drinnen wie draußen Gäste bewirten dürfen, gab sich die Bundesregierung zurückhaltender. Gesundheitsminister Rudolf Anschober (Grüne) verwies am Mittwoch auf Nachfrage auf einen \"laufenden Arbeitsprozess\".", "\"In Vorarlberg wird die Gastronomie wie angekündigt als Gesamtes öffnen, indoor und outdoor\", sagte Wallner bereits am Dienstag zum KURIER. Das sei zugesagt und werde umgesetzt. Aus Anschobers Büro hieß es gegenüber den Vorarlberger Nachrichten, dass dies nicht akkordiert sei.", "Auch der Koalitionspartner im Land will nichts von einer umfassenden Gastroöffnung wissen, nur bei den Gastgärten werde man vorsichtig etwas probieren. \"Alles andere ist Osterhase. Bestenfalls\", teilte Vorarlbergs Grünen-Chef Johannes Rauch mit.", "Ab dem heutigen Mittwoch wird zwischen Bundesregierung und Vorarlberg verhandelt. Die Details seien \"in Ausarbeitung\", meinte Bundeskanzler Sebastian Kurz (ÖVP) auf eine Frage im Pressefoyer nach dem Ministerrat.", "Ähnlich antwortete auch Anschober: Man befinde sich in einem \"gutem und laufenden Arbeitsprozess\", den er nicht kommentieren wolle. Äußern will sich Anschober demnach erst, wenn man \"gemeinsam ein Ergebnis\" habe, und er sei diesbezüglich sehr zuversichtlich." ],
  "articleContentTranslated" : [ "من المفترض أن تكون Vorarlberg منطقة اختبار للافتتاحات في فن الطهو والقطاع الثقافي من الإغلاق - ولكن لا يزال من غير الواضح تمامًا كيف يمكنك فتحها اعتبارًا من 15 مارس.", "في حين أن الحاكم ماركوس فالنر (ÖVP) يفترض بشدة أنه يُسمح للمطاعم بخدمة الضيوف في الداخل والخارج ، كانت الحكومة الفيدرالية أكثر حذراً. وأشار وزير الصحة رودولف أنشوبر (الخضر) إلى \"عملية العمل الجارية\" يوم الأربعاء عندما سئل.", "وقال والنر لصحيفة كوريير يوم الثلاثاء \"في فورارلبيرغ ، كما أُعلن ، ستفتح صناعة التموين ككل ، داخليًا وخارجيًا\". لقد وعدنا بذلك وسيتم تنفيذه. من مكتب Anchor قيل لـ Vorarlberger Nachrichten أنه لم يتم الاتفاق على هذا.", "لا يرغب شريك التحالف في الدولة في معرفة أي شيء عن افتتاح مطعم شامل ، فقط مع حدائق المطعم ، سيحاول المرء شيئًا ما بعناية. \"كل شيء آخر هو أرنب عيد الفصح. في أحسن الأحوال ،\" قال يوهانس راوخ ، رئيس شركة Vorarlberg للخضر.", "ستبدأ المفاوضات بين الحكومة الفيدرالية وفورارلبرغ اليوم الأربعاء. قال المستشار الاتحادي سيباستيان كورتس (ÖVP) ردا على سؤال في البهو الصحفي بعد مجلس الوزراء إن التفاصيل \"قيد التطوير\".", "ورد أنشوبر بطريقة مماثلة: نحن في \"عملية عمل جيدة ومستمرة\" لا يريد التعليق عليها. وفقًا لذلك ، يريد أنشوبر الإدلاء ببيان فقط عندما \"يكون لدينا نتيجة مشتركة\" ، وهو واثق جدًا في هذا الصدد." ]
}