{
  "id" : "7VeJIl7F",
  "url" : "https://kurier.at/kultur/medien/50-jahre-tatort-die-unverwuestliche-krimi-reihe/401112831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "50 Jahre \"Tatort\": Die \"unverwüstliche\" Krimi-Reihe",
  "articleTitleTranslated" : "50 عامًا من \"Tatort\": سلسلة الجريمة \"غير القابلة للتدمير\"",
  "articleContent" : [ "Adele Neuhauser ermittelt als Bibi Fellner im neuen Austro-\"Tatort\" \"Unten\", am 20.  Dezember in ORF2 Der \"Tatort\" ist ein halbes Jahrhundert alt. Die Krimi-Reihe erfreut sich nach wie vor großer Beliebtheit.", "Die blauen Augen von Schauspieler Horst Lettenmayer blicken durch das Fadenkreuz in die Kamera, ein Mann läuft über eine nasse Straße, dazu die Titelmelodie von Klaus Doldinger – dieser allseits bekannte Vorspann flimmerte vor genau 50 Jahren zum ersten Mal über die Röhrenbildschirme.", "Am 29.  November 1970 war der allererste „Tatort“ im TV zu sehen. Der Premierenfall trug den Titel „Taxi nach Leipzig“, Walter Richter war dabei als Hamburger Kommissar Paul Trimmel im Einsatz. Heute, ein halbes Jahrhundert und mehr als 1.100 Fälle später, gibt es die Krimi-Reihe immer noch.", "Was mit einer speziellen Doppelfolge gefeiert wird (29. November/6. Dezember, 20.15 Uhr, ORF2).", "Von Schimanski bis Tschiller Über die Jahre haben die unterschiedlichsten Kommissare ermittelt, von Götz George als draufgängerischer Horst Schimanski über Ulrike Folkerts als resolute Lena Odenthal (die übrigens mit 31 Dienstjahren die am längsten dienende Ermittlerfigur ist) bis zum explosionsfreudigen Nick Tschiller von Til Schweiger und den pointen- wie erfolgreichen Münsteranern Thiel und Boerne (gespielt von Axel Prahl und Jan Josef Liefers).  ", "In Wien wurde in den 70ern Fritz Eckhardts Oberinspektor Marek Teil der „Tatort“-Marke. Ihm folgten u. a. Bruno Dallansky, Michael Janisch und Wolfgang Hübsch, ehe 1999 Harald Krassnitzer übernahm. Seit 2011 bekommt er Unterstützung von Adele Neuhauser.", "Horst Schimanski (Götz George) ermittelte von 1981 bis 1997 für den \"Tatort\" © Bild: WDR/von der Heydt Experimente wagen Nach wie vor ist Sonntag, 20.15 Uhr, für viele ein Fixpunkt im TV-Programm. Auch wenn man sich mittlerweile dank Mediatheken nicht mehr streng an diese Uhrzeit halten muss.", "Dass sich der „Tatort“ trotz Netflix & Co noch immer großer Beliebtheit erfreut, sei u. a. der Abwechslung des Formats zu verdanken, wie der deutsche Germanist Stefan Scherer der dpa erklärte.", "„Man muss schon Experimente wagen, aber nicht zu viele.“ Jüngere Seher hätten etwa mit den Fällen aus Weimar ihre Freude, es gebe jedoch auch klassischer erzählte Episoden.", "„Aber ich glaube, das Format ist unverwüstlich.“ Kulturanthropologin Regina Bendix sieht das gemeinsame Diskutieren über den \"Tatort\" als \"vergemeinschaftend\". ", "„Es bilden sich Vorlieben heraus für ein Ermittlerduo, Antipathien für ein anderes, Neugierde, wie ein neuer 'Tatort'-Ort sich entwickeln wird, und Genuss, gemeinsam mit einem altvertrauten 'Tatort'-Team zu altern“", "Neuzugang: Jasna Fritzi Bauer, Dar Salim und Luise Wolfram werden ab 2021 auf Verbrecherjagd gehen © Bild: Radio Bremen/bildundtonfabrik-Da/Radio Bremen/bildundtonfabrik-Daniel Milz Nachschub gesichert Für Nachschub ist jedenfalls gesorgt:", "2021 treten Jasna Fritzi Bauer, Dar Salim und Luise Wolfram in Bremen den \"Tatort\"-Dienst an (aktuell kann man sie in der Kurz-Serie „How To Tatort“ in der ARD-Mediathek sehen).  “: Stefanie Reinsperger übernimmt in Dortmund, Corinna Harfouch 2022 in Berlin.", "Horst Lettenmayers blaue Augen und das Fadenkreuz bleiben uns also wohl noch eine Weile erhalten. Im neuen \"Tatort\"-Fall \"In der Familie\" ermitteln die Teams aus Dortmund und München gemeinsam. Teil 1 ist am 29.  Dezember (20.15 Uhr, ORF2) zu sehen, Regie führte Dominik Graf.", "Teil 2 wird am 6. Dezember zu sehen sein, Regie führte Pia Strietmann. Den allerersten \"Tatort\" sowie alte Schimanski-Fälle gibt es übrigens in der ARD-Mediathek zum Nachschauen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "أديل نيوهاوزر تحقق في دور بيبي فيلنر في الفيلم النمساوي الجديد \"تاتورت\" \"أدناه\" ، في 20 ديسمبر على ORF2 ، يبلغ عمر \"تاتورت\" نصف قرن. لا تزال سلسلة الجريمة تحظى بشعبية كبيرة.", "العيون الزرقاء للممثل هورست ليتينماير تنظر من خلال الشعيرات المتقاطعة إلى الكاميرا ، رجل يسير عبر شارع مبلل ، مصحوبًا بلحن العنوان لكلاوس دولدينجر - تومض هذه الاعتمادات الافتتاحية المعروفة عبر شاشات الأنبوب لأول مرة قبل 50 عامًا بالضبط.", "في 29 نوفمبر 1970 ، تم عرض أول فيلم \"Tatort\" على شاشة التلفزيون. كانت القضية الأولى بعنوان \"سيارة أجرة إلى لايبزيغ\" ، وكان والتر ريختر في مهمة مفوض هامبورغ بول تريميل. اليوم ، بعد نصف قرن وأكثر من 1100 حالة ، لا تزال سلسلة الجرائم موجودة.", "ما يتم الاحتفال به بحلقة مزدوجة خاصة (29 نوفمبر / 6 ديسمبر ، 8.15 مساءً ، ORF2).", "من Schimanski إلى Tschiller على مر السنين ، قامت مجموعة متنوعة من المفتشين بالتحقيق ، من Götz George مثل هورست شيمانسكي الجريء إلى Ulrike Folkerts مثل Lena Odenthal (التي ، بالمناسبة ، هي المحقق الأطول خدمة مع 31 عامًا من الخدمة) إلى المتفجر Nick Tschiller من Til Schweiger و Pointen بالإضافة إلى نجاح Münsterans Thiel و Boerne (يلعبه Axel Prahl و Jan Josef Liefers).", "في فيينا ، أصبح ماريك ، كبير مفتشي فريتز إيكهارت ، جزءًا من علامة \"تاتورت\" التجارية في السبعينيات. تبعه ش. أ. برونو دالانسكي ، ومايكل يانيش ، وولفغانغ هوبش ، قبل أن يتولى هارالد كراسنيتسر زمام الأمور في عام 1999. منذ عام 2011 تم دعمه من قبل Adele Neuhauser.", "قام هورست شيمانسكي (جوتز جورج) بالتحقيق في فيلم \"تاتورت\" من 1981 إلى 1997 © الصورة: WDR / von der Heydt Experimente يجرؤ الكثيرون ، يوم الأحد في الساعة 8:15 مساءً هو نقطة ثابتة في البرنامج التلفزيوني. حتى لو ، بفضل مكتبات الوسائط ، لم تعد مضطرًا للالتزام الصارم بهذا الوقت.", "حقيقة أن \"مسرح الجريمة\" لا يزال يحظى بشعبية كبيرة على الرغم من أن Netflix & Co. أ. بفضل تنوع التنسيقات ، كما أوضح الباحث الألماني الألماني ستيفان شيرير لوكالة الأنباء الألمانية dpa.", "\"عليك أن تجرؤ على التجربة ، لكن ليس كثيرًا\". سيستمتع العرافون الأصغر سنًا بقضايا فايمار ، ولكن هناك أيضًا المزيد من الحلقات المروية بشكل كلاسيكي.", "\"لكنني أعتقد أن الشكل غير قابل للتدمير\". ترى عالمة الأنثروبولوجيا الثقافية ريجينا بنديكس المناقشة المشتركة حول \"مسرح الجريمة\" على أنها \"جماعية\".", "\"تتطور التفضيلات لأحد المحققين الثنائي ، ونفور الآخر ، والفضول حول كيفية تطور موقع\" Tatort \"جديد ، ومتعة الشيخوخة مع فريق\" Tatort \"الموثوق به\"", "الوافدون الجدد: جاسنا فريتسي باور ودار سالم ولويز ولفرام سيواصلون البحث عن المجرمين اعتبارًا من عام 2021 © الصورة: راديو بريمن / bildundtonfabrik-Da / Radio Bremen / bildundtonfabrik-Daniel Milz Supply مؤمن على أي حال ، الإمدادات متوفرة:", "في عام 2021 ، سيبدأ جاسنا فريتسي باور ودار سليم ولويز ولفرام خدمة \"تاتورت\" في بريمن (يمكن رؤيتهم حاليًا في السلسلة القصيرة \"How To Tatort\" في مكتبة وسائط ARD). \": ستتولى ستيفاني رينسبيرجر منصب دورتموند وكورينا هارفوش في برلين عام 2022.", "من المحتمل أن تبقى عيون هورست ليتنماير الزرقاء وشعر التقاطع معنا لفترة من الوقت. في قضية \"مسرح الجريمة\" الجديدة \"في العائلة\" ، يحقق الفريقان من دورتموند وميونيخ معًا. يمكن مشاهدة الجزء الأول في 29 ديسمبر (8.15 مساءً ، ORF2) ، من إخراج Dominik Graf.", "سيُعرض الجزء الثاني يوم 6 ديسمبر ، من إخراج بيا ستريتمان. يمكن البحث عن أول \"مسرح جريمة\" بالإضافة إلى قضايا شيمانسكي القديمة في مكتبة وسائط ARD.", "محدّث دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: محتوى إضافي وورق إلكتروني ومجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}