{
  "id" : "7wB2YPrZ",
  "url" : "https://kurier.at/wirtschaft/eu-kommission-unterstuetzt-einfuehrung-eines-digitalen-euro/401163252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4091952/20200129-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Kommission unterstützt Einführung eines digitalen Euro",
  "articleTitleTranslated" : "تدعم مفوضية الاتحاد الأوروبي إدخال اليورو الرقمي",
  "articleContent" : [ "Die EU-Kommission unterstützt Pläne der Europäischen Zentralbank zur Einführung des digitalen Euro. \"Das erfordert die Digitalisierung der Wirtschaft und des Finanzwesens\", sagte Kommissionsvizepräsident Valdis Dombrovskis dem \"Handelsblatt\" (Donnerstag) und anderen europäischen Medien.", "\"Wir beobachten, dass die Bedeutung des Bargeldes schrittweise zurückgeht. Ein digitaler Euro ist eine zusätzliche Möglichkeit zum Bezahlen und Sparen.\" Die digitale Form der europäischen Währung soll das Bargeld nicht ersetzen, sondern ergänzen.", "Zum Zeitplan sagte Dombrovskis: \"Wir haben noch keinen festgelegten Zeitplan für den digitalen Euro. EZB-Präsidentin Lagarde nannte einen Zeitraum von fünf Jahren. Das ist zumindest eine Indikation.\"", "Die Kommission arbeite mit der EZB in einer Expertengruppe, um die \"institutionellen, rechtlichen und praktischen Aspekte zur Schaffung eines digitalen Euros zu klären\", sagte Dombrovskis." ],
  "articleContentTranslated" : [ "تدعم مفوضية الاتحاد الأوروبي خطط البنك المركزي الأوروبي لتقديم اليورو الرقمي. وقال نائب رئيس المفوضية فالديس دومبروفسكيس \"هاندلسبلات\" (الخميس) ووسائل إعلام أوروبية أخرى: \"هذا يتطلب رقمنة الاقتصاد والتمويل\".", "\"نحن نلاحظ أن أهمية النقد تتراجع تدريجياً. اليورو الرقمي هو وسيلة إضافية للدفع والادخار.\" لا ينبغي أن يحل الشكل الرقمي للعملة الأوروبية محل النقد ، بل يجب أن يكمله.", "فيما يتعلق بالجدول الزمني ، قال دومبروفسكيس: \"ليس لدينا حتى الآن جدول زمني محدد لليورو الرقمي. ذكرت رئيسة البنك المركزي الأوروبي لاغارد فترة خمس سنوات. وهذا على الأقل مؤشر.\"", "قال دومبروفسكيس إن المفوضية تعمل مع البنك المركزي الأوروبي في مجموعة خبراء \"لتوضيح الجوانب المؤسسية والقانونية والعملية لإنشاء يورو رقمي\"." ]
}