{
  "id" : "7WJ4XQ7h",
  "url" : "https://kurier.at/wissen/gesundheit/branche-sieht-impfstoffproduktion-in-oesterreich-skeptisch-corona-sebastian-kurz/401184001",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872726/20210114-ABD0119-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Branche sieht Impfstoffproduktion in Österreich skeptisch",
  "articleTitleTranslated" : "الصناعة متشككة بشأن إنتاج اللقاحات في النمسا",
  "articleContent" : [ "Experte nach Vorstoß von Kanzler Kurz: \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes.\" Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren.", "Doch so einfach geht das nicht. Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Zwei Firmen in Österreich Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1.", "Hochkomplex Die Produktion von Impfstoffen sei hochkomplex und aufwändig, sagt dem Bericht zufolge auch Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie in Österreich (Pharmig).", "Er findet die Idee von Kanzler Kurz, Corona-Impfstoff in Österreich herzustellen, zwar grundsätzlich gut. Der Branchenvertreter geht aber auch davon aus, dass der Engpass beim Impfstoff ohnedies bald beseitigt sein wird:", "\"Das heißt konkret, dass wir hinter Ostern oder im Mai uns sehr intensiv Gedanken darüber machen müssen, wie wir die Bevölkerung motivieren, sich impfen zu lassen, weil dann werden die Impfangebote schon sehr, sehr zahlreich zur Verfügung stehen.\"  :", "Im Mai gebe es eine gewisse Wahrscheinlichkeit, dass das Impfangebot die Nachfrage übersteigen könnte, so Herzog. Bundeskanzler Sebastian Kurz © Bild:", "APA - Austria Presse Agentur Kurz will Produktion in Österreich Kurz hatte am vergangenen Wochenende gegenüber der deutschen Zeitung \"Welt am Sonntag\" angekündigt, nach einer Zulassung des russischen und auch chinesischen Impfstoffs \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\".  :", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu. \"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz.", "Zuvor hatte er sich in einer Stellungnahme gegenüber der APA dafür ausgesprochen, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle. Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben." ],
  "articleContentTranslated" : [ "خبير يتابع التقدم الذي قدمه المستشار كورتز: \"إنشاء منشأة لإنتاج اللقاحات أمر معقد للغاية.\" يرغب المستشار الاتحادي سيباستيان كورتس (ÖVP) في الموافقة بسرعة على اللقاحات مثل اللقاح الروسي Sputnik V ثم إنتاجها في هذا البلد.", "لكن الأمر ليس بهذه السهولة. لكن الأشهر ، إن لم يكن سنوات ، ستمر بالتأكيد قبل الإنتاج ، حسبما نقل راديو ORF Ö1 في \"Morgenjournal\" يوم الأربعاء ، رئيس الرابطة النمساوية لمصنعي اللقاحات ، رينيه جالو دانيال.", "الفكر جيد ، والإدراك صعب. يقول جالو دانيال: \"إن إنشاء منشأة لإنتاج اللقاحات أمر شديد التعقيد ، وعادة ما يستغرق عدة سنوات ، على الأقل سنة واحدة\".", "\"وإذا كنت ترغب في تعديل منشأة إنتاج قائمة ، فهذا أمر سيستغرق بالتأكيد بضعة أشهر ، لأنه يجب تكييف التقنيات وجميع الموافقات الرسمية مطلوبة.\"", "شركتان في النمسا وفقًا لـ \"Morgenjournal\" هناك شركتان فقط في النمسا قادرة على القيام بذلك: شركة Pfizer مع مصنعها في Orth على نهر الدانوب في النمسا السفلى و Novartis / Sandoz في كوندل في تيرول.", "تدعم شركة Novartis بالفعل تصنيع لقاح Pfizer / BioNTech - وإن كان ذلك في سويسرا. وقالت في تقرير إذاعي إن المزيد من المحادثات حول أماكن أخرى بدأت للتو.", "تنشغل شركة Pfizer في Orth an der Donau حاليًا بإنتاج لقاحين - ضد القراد والمكورات السحائية.", "\"الموارد الحالية لن تمكننا من إنتاج لقاحات إضافية هنا في Orth an der Donau ،\" قال Martin Dallinger من شركة Pfizer Corporation النمسا. ومع ذلك ، على المدى المتوسط أو الطويل ، يمكن تصور توسيع المصنع في Orth an der Donau ، وفقًا لـ Dallinger ، وفقًا لـ Ö1.", "معقدة للغاية وفقًا للتقرير ، فإن إنتاج اللقاحات معقد للغاية ويستغرق وقتًا طويلاً ، كما يقول ألكسندر هيرزوغ ، الأمين العام لجمعية صناعة الأدوية في النمسا (فارميج).", "يعتقد أن فكرة المستشار كورتس لإنتاج لقاحات كورونا في النمسا جيدة في الأساس. يفترض ممثل الصناعة أيضًا أن عنق زجاجة اللقاح سيتم حلها قريبًا على أي حال:", "\"بشكل ملموس ، هذا يعني أنه بعد عيد الفصح أو في أيار (مايو) ، يجب أن نفكر مليًا في كيفية تحفيز السكان على التطعيم ، لأنه سيكون هناك عدد كبير جدًا جدًا من اللقاحات المتاحة\". :", "وقال هيرزوغ إن هناك احتمالًا معينًا في مايو أن يتجاوز المعروض من اللقاح الطلب. المستشار الاتحادي سيباستيان كورتز © الصورة:", "APA - النمسا كالة الأنباء كورتس يريد الإنتاج في نهاية الأسبوع النمسا آخر، أعلن كورتس لصحيفة الألمانية \"فيلت ام سونتاج\" أنه بعد موافقة روسيا واللقاح الصيني \"النمسا سيحاول بالتأكيد لإيجاد الطاقات الإنتاجية في الشركات المحلية مناسبة لروسيا أو ل تقدم لقاحات صينية \". :", "وأضاف \"تمامًا مثل الشركات المصنعة في البلدان الأخرى\". \"الهدف هو الحصول على أكبر قدر ممكن من اللقاح الآمن في أسرع وقت ممكن - بغض النظر عمن طوره\" ، أكد كورتز.", "في السابق ، كان قد تحدث في بيان إلى APA أن وكالة الأدوية الأوروبية (EMA) يجب أن تدرس أيضًا الموافقة على اللقاحات من روسيا والصين. في هذا الصدد ، لا ينبغي أن يكون هناك \"محرمات جيوسياسية\"." ]
}