{
  "id" : "7wjd5Rqx",
  "url" : "https://www.diepresse.com/5954942/Bundesliga_94-Minute_Tirol-jubelte-und-Hartberg-scheiterte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:19:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/e/5954942/DB0F4A59-9149-4962-BDC8-25F12927406D_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "94. Minute: Tirol jubelte und Hartberg scheiterte",
  "articleTitleTranslated" : "الدقيقة 94: هلل تيرول وفشل هارتبرج",
  "articleContent" : [ "Oswald hielt in Nachspielzeit Elfmeter von Kara und führte WSG Tirol damit in die Meistergruppe. Hartberg scheiterte an St. Pölten, kassierte den 3:3-Ausgleich im Finish. WSG Tirol hat den Einzug in die Meistergruppe der Fußball-Bundesliga in einem dramatischen Finish geschafft.", "Der Truppe von Coach Thomas Silberberger reichte am Sonntag im Heimspiel der 22.  Runde ein 1:1-Remis gegen den Zweiten Rapid, da der Siebente TSV Hartberg im Parallelspiel gegen SKN St. Pölten in der Nachspielzeit noch den 3:3-Ausgleich kassierte.", "Damit blieben die Tiroler am Ende des Grunddurchganges einen Punkt vor den Steirern Sechster. Die auswärts nun vier Partien sieglosen Hütteldorfer liegen sieben Zähler hinter Leader und Titelverteidiger Red Bull Salzburg zurück.", "Dass der Abstand vor der Punkteteilung größer wurde, lag daran, dass Topstürmer Ercan Kara in der 94.  Minute mit einem Elfmeter an WSG-Tormann Ferdinand Oswald scheiterte. Zuvor hatte \"Joker\" Tobias Anselm (84.) die Rapid-Führung von Kelvin Arase (74.) ausgeglichen.", "Die Tiroler zitterten nach Schlusspfiff noch, da in Hartberg noch gespielt wurde, und feierten danach ausgiebig auf dem Platz. Allen Grund dazu hatte man, hat man doch schon jetzt das Saisonziel Klassenerhalt in der Tasche.", "Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St. Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde.", "Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein. Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig.", "Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.)." ],
  "articleContentTranslated" : [ "أنقذ أوزوالد ركلة جزاء كارا في الوقت الإضافي وقاد فريق WSG تيرول إلى مجموعة البطولة. فشل هارتبرج في سانت بولتن ، واعترف بالتعادل 3: 3 في النهاية. وصل WSG Tirol إلى مجموعة بطولة Bundesliga بنهاية مثيرة.", "تعادل فريق المدرب توماس سيلبرجر 1-1 مع فريق سكند رابيد في مباراة الذهاب من الجولة 22 يوم الأحد ، حيث تلقى فريق TSV هارتبرج السابع هدف التعادل 3-3 في الوقت المحتسب بدل الضائع في المباراة الموازية ضد إس كيه إن سانت بولتن.", "وهكذا ، في نهاية الجولة العادية ، بقي التيروليون متقدمين بنقطة واحدة على الستيريين في المركز السادس. هوتيلدورفر الآن على بعد أربع مباريات دون فوز بفارق سبع نقاط عن المتصدر وحامل اللقب ريد بول سالزبورغ.", "يعود سبب تقسيم الفجوة قبل النقاط إلى حقيقة أن المهاجم الكبير إركان كارا فشل بضربة جزاء لحارس مرمى فريق دبليو إس جي فيرديناند أوزوالد في الدقيقة 94. في السابق ، حقق \"جوكر\" توبياس أنسيلم (المركز 84) تقدمًا سريعًا من كيلفن أراسي (المركز 74).", "كان فريق Tyroleans لا يزالون يرتجفون بعد صافرة النهاية ، حيث كانوا لا يزالون يلعبون في Hartberg ، ثم احتفلوا على نطاق واسع على أرض الملعب. كان لديك كل الأسباب للقيام بذلك ، لأن لديك بالفعل هدف موسم الهبوط في جيبك.", "غاب هارتبرج بشكل كبير عن القفزة في مجموعة بطولة البوندسليجا. افترق أوستيرير يوم الأحد في ملعبه الخاص من إس كيه إن سانت بولتن بعد تبادل مضطرب للضربات مع 3: 3 (0: 1) وعليه أن يدخل الدور التأهيلي في المركز السابع في الجدول.", "على الرغم من تأخره بدورين ، تمكن هارتبيرجر من تسجيل هدف التعادل في الدقيقة الأخيرة في الوقت المحتسب بدل الضائع. كانت أهداف باكاري نيماغا (65) وسيف الدين شابي (72) وساشا هورفاث (76) قليلة للغاية بالنسبة لأصحاب الأرض الذين كانوا بحاجة إلى الفوز.", "التقى روبرت ليوبيسيتش (المرتبة 40) وتايلور بوث (المرتبة 67) وكوفي شولتز (المرتبة 94) في سانت بولتن." ]
}