{
  "id" : "7wnCPz52",
  "url" : "https://wien.orf.at/stories/3087133/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T12:36:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/63/crops/w=1280/826631_opener_288263_a097a296-5f40-4ba4-b18f-4dccea5b2a27.jpg?s=7195e12b6e5bd80ae48ed75497a5e7b58d56485f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Debatte über Abschiebung von Schülerinnen",
  "articleTitleTranslated" : "جدل حول ترحيل طالبات المدارس",
  "articleContent" : [ "Unterstützung kam von NEOS, Verständnis zeigte Sozialminister Rudolf Anschober (Grüne). Besonders viel debattiert wurde der Fall einer zwölfjährigen Schülerin, die Montagbend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde.", "Die Gymnasiastin, die im ersten Wiener Gemeindebezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und (wie im Fall einer weiteren – armenischstämmigen – Schülerin im zehnten Wiener Gemeindebezirk) eine Petition starteten.  ", "Diese wurde bis Mittwochmittag bereist mehr als 12.000-mal unterstützt. Hinter dem Fenster oben links sitzt Tina (12) mit ihrer Familie, wo sie auf die Abschiebung wartet.", "Die KlassenkollegInnen des Gymnasiums Stubenbastei winken ihr zu. pic.twitter.com/8bzFHYiK5E— Patrick Budgen (@PatrickBudgen) 27.  Januar 2021 Asylanwalt:", "„Eigentlich Zerstörung ihrer Zukunft“ Am Mittwochnachmittag fand auch eine Demo vor dem Schubhaftzentrum von Klassenkolleginnen und Klassenkollegen statt.  :", "Der Elternvertreter der Klasse, Johann Philipp, sagte gegenüber Ö1: „Für das Mädchen bricht eine Welt zusammen, genauso wie für ihre Mitschülerinnen und Mitschüler.", "Das versteht niemand, das ist eine absolut integrierte Familie.“ Der Asylanwalt Wilfried Embacher hat den Fall nun übernommen und verschafft sich gerade einen Überblick.", "„Inhaltlich ist die Problematik die wie in vielen anderen Fällen, dass die Situation der Kinder, obwohl es gesetzlich vorgesehen ist, nicht ausreichend berücksichtigt wird und die Kinder eigentlich immer dem rechtlichen Schicksal der Eltern folgen, obwohl das Kindeswohl vorrangig zu behandeln wäre“, sagte Embacher.  ", "Denn die Schülerin sei nie in Georgien in die Schule gegangen, sie schreibe die Sprache nicht und könne sie auch nicht lesen. „Das ist ein völlig unvorstellbarerer Eingriff in ihre Interessen und eigentlich eine Zerstörung ihrer Zukunft“, so der Anwalt.", "Ministerium: Mehrere höchstgerichtliche Entscheide Im Innenministerium verwies man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen.", "„Erst wenn eine solche rechtskräftige Rückkehrentscheidung vorliegt und die Möglichkeit der freiwilligen Ausreise nicht in Anspruch genommen wurde, kommt es im Sinne einer glaubhaften Rückführungspolitik zu einer zwangsweise Außerlandesbringung“, heißt es aus dem Ministerium.", "Bei der georgischen Schülerin scheint der Fall nach Informationen der APA zumindest rechtlich eindeutig. Denn die Familie befindet sich bereits seit vier Jahren unrechtmäßig im Land.", "Das Bundesverwaltungsgericht hat festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei. Die Mutter war erstmals 2006 ins Land gereist und hatte hier auch ihre erste Tochter bekommen.", "Zwischenzeitlich hatte sie Österreich verlassen müssen und war zwei Jahre später wieder eingereist. Alle Instanzen beurteilten die diversen Asylanträge negativ.", "Die Familie habe sich aber bisher geweigert auszureisen, aus informierten Kreisen heißt es, sie soll sich schon sechsmal der Abschiebung entzogen haben, berichtete das Ö1-Mittagsjournal.Anschober für „menschliche Lösungen“ Dennoch gibt es politische Empörung.", "Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich in einer Aussendung, ob Kinderrechte nichts mehr zählten. Ebenso äußerte sich NEOS-Mandatarin Stephanie Krisper.", "Wiener Vize-Bürgermeister Christoph Wiederkehr (NEOS) wandte sich an Innenminister Karl Nehammer (ÖVP) mit der Bitte, eine humanitäre Lösung zu finden. Harsche Kritik kam am Mittwochnachmittag auch von der Wiener Stadtregierung.", "Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinken Regierungsklausur „nicht nachvollziehbar“: „Man kann eine solche Vorgangsweise nur verurteilen“", "Vizebürgermeister und Integrationsstadtrat Christoph Wiederkehr (NEOS) formulierte noch schärfer: „Man sieht, dass die ÖVP keinen Kickl braucht, um unmenschliche Politik zu machen“", "Er halte das für höchst problematisch und appellierte an Innenminister Karl Nehammer (ÖVP), eine humanitäre Lösung zu finden.  “ Im Gespräch mit dem Ressortchef ist auch Sozialminister Rudolf Anschober (Grüne).", "Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete er nach dem Ministerrat. Es wäre gut nach menschlichen Lösungen zu suchen.", "Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden.Mahrer für Rückführung ÖVP-Sicherheitssprecher Karl Mahrer verteidigte in einer Pressekonferenz die Abschiebungen mit Verweis auf die geltende Rechtslage.  ", "In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, wie das am Dienstag auch SOS Mitmensch gefordert hatte, lehnt der ÖVP-Politiker ab. Veränderungen im Staatsbürgerschaftsrecht seien „aktuell nicht am Tisch“.", "Jetzt müsse man einmal die bestehenden Asylverfahren abarbeiten und abgelehnte Asylwerber „in einer geordneten Form zurückführen“. Abschiebeflüge sind in der Coronavirus-Pandemie übrigens nie ausgesetzt, aber reduziert worden.", "So waren etwa im Dezember mehrere im Verfahren gescheiterte Flüchtlinge nach Afghanistan gebracht worden.", "Sollte es nicht noch eine Änderung in letzter Sekunde geben, werden die Schülerinnen und ihre Familien um 3.00 Uhr Früh aus der sogenannten Familienunterkunft des Innenministeriums in Simmering abgeholt.", "Mit einer Frühmaschine geht es für sie dann von Wien in ihre Herkunftsländer Armenien und Georgien." ],
  "articleContentTranslated" : [ "جاء الدعم من NEOS ، أظهر الوزير الاجتماعي رودولف أنشوبر (الخضر) تفهمه. ونوقشت بشكل خاص قضية تلميذة تبلغ من العمر 12 عامًا أحضرتها شرطة الهجرة مع والديها مساء يوم الاثنين إلى مركز الترحيل.", "وجد طالب المدرسة الثانوية ، الذي التحق بالمدرسة في الحي الأول في فيينا ، دعم المعلمين وزملائه الذين جادلوا ضد الترحيل مع اندماجهم الجيد والمرحلة العالية من الوباء و (كما في حالة طالب آخر من أصل أرمني في بدأت منطقة العاشر من فيينا) عريضة.", "تم دعم هذا أكثر من 12000 مرة بحلول ظهر الأربعاء. تينا (12 عامًا) تجلس مع أسرتها خلف النافذة في أعلى اليسار ، في انتظار الترحيل.", "يلوح لها زملاء مدرسة Stubenbastei لقواعد النحو. pic.twitter.com/8bzFHYiK5E - باتريك بودجن (@ باتريك بودجن) 27 يناير 2021 محامي اللجوء:", "\"في الواقع يدمرون مستقبلهم\" بعد ظهر يوم الأربعاء ، كانت هناك أيضًا مظاهرة أمام مركز احتجاز زملاء الدراسة. :", "قال يوهان فيليب ، ممثل الوالدين في الفصل ، لـ Ö1: \"عالم ينهار أمام الفتاة ، تمامًا كما هو الحال بالنسبة لزملائها في الفصل.", "لا أحد يفهم ذلك ، إنها عائلة متكاملة تمامًا. \"تولى محامي اللجوء ويلفريد إمباشر الآن القضية ويحصل حاليًا على نظرة عامة.", "\"من حيث المحتوى ، تكمن المشكلة في أنه ، كما هو الحال في العديد من الحالات الأخرى ، لا يتم أخذ وضع الأطفال في الاعتبار بشكل كافٍ ، على الرغم من أنه منصوص عليه في القانون ، ويتبع الأطفال دائمًا المصير القانوني لوالديهم ، على الرغم من وقال Embacher \"ينبغي إيلاء مصالح الطفل الفضلى الأولوية.", "لأن الطالبة لم تذهب إلى المدرسة في جورجيا ، لم تكتب اللغة ولم تستطع قراءتها. وقال المحامي \"هذا تدخل لا يمكن تصوره على الإطلاق في مصالحهم وفي الواقع تدمير لمستقبلهم\".", "الوزارة: عدة قرارات للمحكمة العليا في وزارة الداخلية تم الإشارة إلى وجود عدة قرارات للمحكمة العليا تنص على الإبعاد من البلاد.", "وقالت الوزارة: \"فقط عندما يتم اتخاذ قرار الإعادة الملزم قانونًا هذا ولا يتم استخدام خيار المغادرة الطوعية ، تؤدي سياسة العودة المعقولة إلى الترحيل القسري\".", "وفقًا للمعلومات الواردة من APA ، تبدو قضية التلميذة الجورجية واضحة من الناحية القانونية على الأقل. لأن الأسرة كانت في البلاد بشكل غير قانوني منذ أربع سنوات.", "وقضت المحكمة الإدارية الاتحادية بأن الإقامة الطويلة ترجع لأسباب ليس أقلها استمرار عدم الامتثال للمتطلبات الرسمية. سافرت الأم إلى البلاد لأول مرة في عام 2006 ورزقت بابنتها الأولى هنا.", "في غضون ذلك ، اضطرت إلى مغادرة النمسا وعادت بعد ذلك بعامين. قيمت جميع الحالات طلبات اللجوء المختلفة بشكل سلبي.", "رفضت الأسرة المغادرة حتى الآن ، وتقول دوائر مطلعة إنها تهربت من الترحيل ست مرات ، حسبما أفادت صحيفة Ö1-Mittagsjournal.Anchober من أجل \"الحلول الإنسانية\" ومع ذلك ، هناك غضب سياسي.", "سأل نواب SPÖ رينهولد إينوالنر ، ونورتين يلماز ، وإيفا ماريا هولزلايتنر ، وسونيا هامرشميد ، وكاتارينا كوتشاروفيتس في بث إذاعي عما إذا لم تعد حقوق الأطفال محسوبة. ولاية NEOS عبرت ستيفاني كريسبر عن نفسها أيضًا.", "توجه نائب رئيس بلدية فيينا كريستوف فيديركير (NEOS) إلى وزير الداخلية كارل نيهامر (ÖVP) مع طلب إيجاد حل إنساني. كما وجهت حكومة مدينة فيينا انتقادات شديدة بعد ظهر الأربعاء.", "وصف رئيس البلدية مايكل لودفيج (SPÖ) الإجراء على حافة أول اجتماع للحكومة باللونين الأحمر والوردي بأنه \"غير مفهوم\": \"يمكن للمرء فقط إدانة مثل هذا الإجراء\"", "قال نائب رئيس البلدية ومستشار المدينة لشؤون الاندماج كريستوف ويدركهر (NEOS) بشكل أكثر حدة: \"يمكنك أن ترى أن ÖVP لا يحتاج إلى ركلة للقيام بسياسات غير إنسانية\"", "يعتقد أن هذا يمثل إشكالية كبيرة وناشد وزير الداخلية كارل نهامر (ÖVP) لإيجاد حل إنساني. \"وزير الشؤون الاجتماعية رودولف أنشوبر (الخضر) في محادثة مع رئيس القسم.", "طبقاً لمجلس الوزراء ، فإن وزارة الداخلية وعدت على الأقل بفحص القضايا. سيكون من الجيد البحث عن حلول بشرية.", "لأنه لا يمكن أن يتم إخراج التلاميذ المندمجين بشكل جيد من الفصل في وضع لا يعرفون فيه حتى بلدهم الأصلي. دافع Karl Mahrer المتحدث باسم الأمن في OVP عن عمليات الترحيل في مؤتمر صحفي بالإشارة إلى الوضع القانوني الحالي. موقف.", "يرفض سياسي ÖVP تسهيل حصول الأطفال المولودين في النمسا على الجنسية ، كما دعت SOS Mitmensch يوم الثلاثاء. التغييرات في قانون الجنسية \"ليست على الطاولة حاليا\".", "الآن يتعين على المرء أن يعمل من خلال إجراءات اللجوء الحالية وإعادة طالبي اللجوء المرفوضين \"بطريقة منظمة\". بالمناسبة ، لم يتم تعليق رحلات الترحيل مطلقًا في جائحة الفيروس التاجي ، ولكن تم تخفيضها.", "في ديسمبر ، على سبيل المثال ، تم إحضار العديد من اللاجئين الذين فشلوا في المحاكمة إلى أفغانستان.", "إذا لم يكن هناك تغيير في اللحظة الأخيرة ، فسيتم اصطحاب التلاميذ وعائلاتهم في الساعة 3 صباحًا من ما يسمى بمسكن الأسرة التابع لوزارة الداخلية في Simmering.", "تقلهم طائرة مبكرة من فيينا إلى بلديهما أرمينيا وجورجيا." ]
}