{
  "articleContent" : [ "Die US-Gesundheitsbehörde CDC hat ihre Empfehlungen für voll geimpfte Personen mit Blick auf Reisen gelockert. Die Behörde veröffentlichte am Freitag neue Richtlinien, wonach sie Reisen im In- und Ausland für diese Menschen wieder für vertretbar hält.", "Voll geimpfte Personen könnten innerhalb der USA sicher reisen, hieß es. Sie sollten dabei aber weiter Vorkehrungen einhalten: Masken tragen, Abstand zu anderen halten und möglichst oft die Hände waschen oder desinfizieren.", "Bei Inlandsreisen seien für voll Geimpfte nicht zwingend Corona-Tests vorher oder nachher nötig. Auch eine Quarantäne sei nicht nötig. Menschen mit vollem Impfschutz könnten auch wieder ins Ausland reisen.", "Sie müssten vor der Abreise aus den Vereinigten Staaten nicht zwingend getestet werden - es sei denn, das Ziel-Land verlange dies. Auch Quarantäne bei der Rückkehr in die USA sei nicht nötig. Allerdings sollten auch hier die üblichen Sicherheitsvorkehrungen eingehalten werden.", "Außerdem sollten sich Reisende drei bis fünf Tage nach ihrem Trip testen lassen. Derzeit gelten international aber noch einige Reisebeschränkungen, etwa zwischen den USA und Europa.", "Die Gesundheitsbehörde hatte Anfang März angesichts der wachsenden Zahl von Corona-Impfungen in den USA zunächst die Richtlinien zur Beschränkungen sozialer Kontakte gelockert und erklärt, voll geimpfte Menschen könnten in geschlossenen Räumen in kleinen privaten Runden nun wieder ohne Maske und ohne Mindestabstand zusammenkommen.  ", "Von nicht unbedingt nötigen Reisen riet die Behörde zu dem Zeitpunkt aber noch dringend ab. Inzwischen sind die Impfungen im Land aber weiter rasant vorangekommen. Laut CDC wurden bisher landesweit bereits mehr als 153 Millionen Impfdosen verabreicht.", "In den Vereinigten Staaten sind bisher drei Impfstoffe erhältlich. Die Impfstoffe der Unternehmen Moderna sowie Pfizer/Biontech werden in je zwei Dosen verabreicht. Beim Stoff der Firma Johnson & Johnson reicht eine Spritze.", "Als voll geimpft gelten Menschen zwei Wochen nach der letzten erforderlichen Impfung." ],
  "articleContentTranslated" : [ "خففت وكالة الصحة الأمريكية CDC من توصياتها للأشخاص الذين تم تطعيمهم بالكامل بهدف السفر. ونشرت الهيئة مبادئ توجيهية جديدة يوم الجمعة ، تعتبر بموجبه السفر في الداخل والخارج لهؤلاء الأشخاص مقبولا مرة أخرى.", "وأضافت أن الأشخاص الملقحين بالكامل يمكنهم السفر بأمان داخل الولايات المتحدة. ومع ذلك ، يجب أن تستمر في اتخاذ الاحتياطات: ارتد أقنعة ، وحافظ على مسافة بينك وبين الآخرين ، واغسل أو عقم يديك قدر الإمكان.", "عند السفر محليًا ، لا يحتاج الذين تم تطعيمهم بالكامل بالضرورة إلى اختبارات كورونا قبل أو بعد. الحجر الصحي ليس ضروريًا أيضًا. يمكن للأشخاص الذين يتمتعون بحماية كاملة من التطعيم السفر إلى الخارج مرة أخرى.", "ليس بالضرورة أن يتم اختبارهم قبل مغادرة الولايات المتحدة - ما لم تطلب دولة الوجهة ذلك. الحجر الصحي عند العودة إلى الولايات المتحدة ليس ضروريًا أيضًا. ومع ذلك ، يجب أيضًا مراعاة احتياطات السلامة المعتادة هنا.", "يجب أيضًا أن يخضع المسافرون للاختبار بعد ثلاثة إلى خمسة أيام من رحلتهم. في الوقت الحالي ، لا تزال بعض قيود السفر سارية دوليًا ، على سبيل المثال بين الولايات المتحدة وأوروبا.", "في بداية شهر مارس ، نظرًا للعدد المتزايد من التطعيمات ضد كورونا في الولايات المتحدة الأمريكية ، خففت هيئة الصحة مبدئيًا الإرشادات الخاصة بالقيود المفروضة على الاتصالات الاجتماعية وأعلنت أن الأشخاص الذين تم تطعيمهم بالكامل يمكنهم الآن الالتقاء في غرف مغلقة في مجموعات خاصة صغيرة بدون قناع وبدون حد أدنى للمسافة.", "لكن في ذلك الوقت ، نصحت السلطات بشدة بعدم السفر الذي لم يكن ضروريًا على الإطلاق. في غضون ذلك ، حققت التطعيمات في البلاد تقدمًا سريعًا. وفقًا لمركز السيطرة على الأمراض ، تم إعطاء أكثر من 153 مليون جرعة لقاح في جميع أنحاء البلاد.", "تتوفر ثلاثة لقاحات حاليًا في الولايات المتحدة. يتم إعطاء لقاحات Moderna و Pfizer / Biontech على جرعتين لكل منهما. حقنة كافية لمادة جونسون آند جونسون.", "يعتبر الأشخاص مُلقحين بالكامل بعد أسبوعين من آخر تطعيم مطلوب." ],
  "articleId" : "7wWgXDkF",
  "articleTitle" : "US-Gesundheitsbehörde: Voll Geimpfte können wieder reisen",
  "articleTitleTranslated" : "وكالة الصحة الأمريكية: يمكن للأشخاص الملقحين بالكامل السفر مرة أخرى",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "7wWgXDkF",
  "imageCopyright" : "REUTERS/Tami Chappell",
  "imageUrl" : "https://image.kurier.at/images/original/5950971/46-176720973.jpg",
  "publishedOn" : "2021-04-02T16:55:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/us-gesundheitsbehoerde-voll-geimpfte-koennen-wieder-reisen/401340141"
}