{
  "id" : "7x4MCkCS",
  "url" : "https://kurier.at/wissen/gesundheit/aktuelle-entwicklungen-zu-den-virus-varianten-in-oesterreich/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weitergabe des Coronavirus wahrscheinlich durch Impfung verhindert",
  "articleTitleTranslated" : "ربما تم منع انتقال الفيروس التاجي عن طريق التطعيم",
  "articleContent" : [ "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen CoV geimpft in den letzten Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Müller. Was man aus einer aktuellen Marktforschung ableiten kann: die Impfbereitschaft in Österreich nimmt zu.", "Auch Ursula Wiedermann-Schmidt kann diese zunehmende Bereitschaft aus der Praxis bestätigen.  Vor allem neue Daten stimmen Wiedermann-Schmidt sehr positiv.", "Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern auch andere höchstwahrscheinlich andere nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich dieser Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern. Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich.", "\"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dieser Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "قال مولر إن حوالي 150 مليون شخص في العالم تم تطعيمهم بالفعل ضد فيروس كورونا في الأسابيع القليلة الماضية ، \"لذلك هناك الآن الكثير من الخبرة\". ما يمكن للمرء أن يستنتج من أبحاث السوق الحالية: الرغبة في التطعيم في ازدياد في النمسا.", "تستطيع أورسولا فيدرمان-شميدت أيضًا تأكيد هذا الاستعداد المتزايد من الممارسة. يعتبر Wiedermann-Schmidt إيجابيًا بشكل خاص بشأن البيانات الجديدة.", "نظرًا لأنه بالنسبة لجميع اللقاحات الثلاثة التي تمت الموافقة عليها حتى الآن في أوروبا ، تُظهر هذه البيانات أن الحمل الفيروسي قد انخفض بشكل كبير عن طريق التطعيم.", "\"لذا يمكننا الآن أن نقول ليس فقط أنه يمكن حماية كل فرد بمفرده من مرض خطير من خلال التطعيم ، ولكن أيضًا أن الآخرين لن يكونوا على الأرجح قادرين على نقل العدوى للآخرين.\"", "التحصين في أسرع وقت ممكن الشك واضح تجاه لقاح Astra Zeneca ملحوظ في الوقت الحالي ، وهناك تحفظات حتى بين الطاقم الطبي. ومع ذلك ، يريد Wiedermann-Schmidt و Kollaritsch إخراج هذا من الطريق.", "يقول فيدرمان شميت إن المقارنة بين هذه اللقاحات \"غير مسموح بها\" حاليًا. لأن الدراسات المعنية تستمد نتائجها من مجموعات سكانية مختلفة ومعلمات قياس. بسبب هذه الاختلافات ، لا يمكن إجراء مقارنة مباشرة.", "وتؤكد: \"نعلم ، مع ذلك ، أن الثلاثة يقدمون مستوى عالٍ للغاية من الحماية ضد الأمراض الخطيرة ، والاستشفاء والوفيات. وهذا هو ما يهم\".", "يحذر Kollaritsch أيضًا: \"إذا كنت الآن بدون تلقيح لأنك تعتقد أن اللقاح أقل جودة ، فهذا يعني تأخيرًا في جدول التطعيم لمدة تصل إلى أربعة أشهر. من المهم أن نستفيد من عامل الوقت والتحصين في أقرب وقت بقدر الإمكان.", "لأنه ، كما سمعنا ، لا يمكن للتطعيم حماية الأفراد فحسب ، بل يؤثر أيضًا على ما يبدو على تداول الفيروس بين السكان \". يتم تحديث هذه المقالة باستمرار." ]
}