{
  "id" : "7XeXbdvI",
  "url" : "https://wien.orf.at/stories/3086031/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-20T23:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/51/59/crops/w=1280/657471_opener_132459_unfallkrankenhaus_lorenz_boehler_03_coe.jpg?s=7adf860196027912100f4bf5bd0deab3035933bb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lorenz-Böhler-Spital: Schließung vom Tisch",
  "articleTitleTranslated" : "Lorenz-Böhler-Spital: إغلاق الطاولة",
  "articleContent" : [ "Es gab Protestaktionen vor dem Spital, mit Unterschriftenlisten wurde gegen eine Schließung demonstriert. Nun ist die Rettung des Lorenz-Böhler-Spitals – bzw. des Traumazentrums Wien – Standort Lorenz Böhler, wie es inzwischen offiziell heißt – offenbar geglückt.", "Der Standort sei gesichert, bestätigte der Ärztliche Direktor der AUVA, Roland Frank, gegenüber Radio Wien. Das sei Ende des Vorjahres beschlossen worden.", "Das Krankenhaus werde als Grundversorgungsspital weitergeführt, mit Ambulanz und Tagesklinik, für Patientinnen und Patienten mit weniger schweren Verletzungen. Ein Schwerpunkt würden künftig planbare und rekonstruktive Operationen sein, sagte Frank.", "Die Zahl der Akutbetten werde längerfristig reduziert, die Zahl der Nachsorgebetten erhöht. Das alles passiere in Abstimmung mit der Stadt Wien, so der Ärztliche Direktor zu Radio Wien.", "Man wolle die Traumaversorgung in Wien ökonomisch und sinnvoll organisieren.Stillgelegter Schockraum wieder in Betrieb Schwerstverletzte werden von der AUVA schon länger nur im Unfallkrankenhaus Meidling (Traumazentrum Wien – Standort Meidling) behandelt.", "Weil dort nun bis zum Sommer der Landeplatz für die Rettungshubschrauber umgebaut werden muss, wird ab Februar an einem Tag pro Woche wieder das Lorenz-Böhler-Spital angeflogen. Der mittlerweile stillgelegte Schockraum dort wird vorübergehend reanimiert.", "Zuletzt war geplant, das Lorenz-Böhler-Spital in ein Ambulanzzentrum umzuwandeln. Zudem war die Rede davon, dass enger mit der Klinik Donaustadt zusammengearbeitet werden sollte. Ein alleinstehendes Unfallspital sei kein zeitgemäßes Modell mehr, hieß es.", "Überlegt wurde, den Spitalsbetrieb komplett in die Klinik Donaustadt zu verlegen bzw. dort zuzubauen – mehr dazu in UKH Lorenz Böhler bald ohne Schockraum." ],
  "articleContentTranslated" : [ "كانت هناك احتجاجات أمام المستشفى ، مع استخدام قوائم التوقيع للتظاهر ضد الإغلاق. الآن يبدو أن إنقاذ مستشفى لورنز بوهلر - أو مركز الإصابات في فيينا - موقع لورنز بوهلر ، كما يطلق عليه الآن رسميًا - كان ناجحًا.", "وأكد المدير الطبي لـ AUVA ، رولاند فرانك ، لراديو فيينا أن الموقع آمن. تقرر ذلك في نهاية العام السابق.", "سيستمر المستشفى في العمل كمستشفى رعاية أولية ، مع قسم للمرضى الخارجيين وعيادة نهارية ، للمرضى الذين يعانون من إصابات أقل خطورة. قال فرانك إن أحد مجالات التركيز في المستقبل سيكون عمليات قابلة للتنبؤ وإعادة البناء.", "سيتم تقليل عدد الأسرة الحادة على المدى الطويل وزيادة عدد أسرة الرعاية اللاحقة. كل هذا يتم بالتنسيق مع مدينة فيينا ، بحسب المدير الطبي لراديو فيينا.", "الهدف هو تنظيم رعاية الصدمات في فيينا اقتصاديًا ومعقولًا. غرفة الصدمات المهجورة عادت إلى العملية منذ فترة طويلة عولجت AUVA المصابين بجروح خطيرة فقط في مستشفى الصدمات Meidling (مركز الإصابات في فيينا - موقع Meidling).", "نظرًا لأنه يجب إعادة بناء منطقة هبوط طائرات الهليكوبتر الإنقاذ هناك بحلول الصيف ، فسيتم تقديم خدمة Lorenz-Böhler-Spital مرة أخرى يومًا واحدًا في الأسبوع اعتبارًا من فبراير. غرفة الصدمات هناك ، والتي تم إغلاقها الآن ، يتم إعادة إحياؤها مؤقتًا.", "كانت الخطة الأخيرة هي تحويل Lorenz-Böhler-Spital إلى مركز للمرضى الخارجيين. كان هناك أيضًا حديث عن العمل بشكل وثيق مع عيادة دوناوستادت. وقالت إن مستشفى الحوادث الفردية لم تعد نموذجا معاصرا.", "تم التفكير في نقل جميع عمليات المستشفى إلى عيادة Donaustadt أو لبنائها هناك - المزيد حول هذا في UKH Lorenz Böhler قريبًا بدون غرفة طوارئ." ]
}