{
  "id" : "7zDBAaXP",
  "url" : "https://kurier.at/wissen/gesundheit/hemmstoffe-verhindern-die-vermehung-von-corona-viren/401206609",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:40:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975510/20210303-ABD0004-1-1.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hemmstoffe verhindern die Vermehung von Corona-Viren",
  "articleTitleTranslated" : "مثبطات تمنع فيروسات كورونا من التكاثر",
  "articleContent" : [ "Ein Forschungsteam von Pharmazeuten der Universität Bonn hat zwei Wirkstoff-Familien entdeckt, die die Vermehrung des Coronavirus SARS-CoV-2 blockieren können. Die Arzneimittelkandidaten scheinen geeignet, das Schlüsselenzym des Virus, die sogenannte Hauptprotease auszuschalten.", "Die Studie basiert auf Laborexperimenten. Für die Entwicklung von Medikamenten sind noch aufwändige klinische Studien erforderlich. Die Ergebnisse sind nun im Journal “Angewandte Chemie“ veröffentlicht.  ", "Damit sich das Coronavirus SARS-CoV-2 vermehren kann, ist es auf die Hauptprotease als Schlüsselenzym angewiesen. Das Virus lässt sein Genom aus RNA zunächst in einen großen Protein-Strang übersetzen.", "Die virale Hauptprotease zerschneidet dann dieses Proteinband in kleinere Einheiten, aus denen die neuen Viruspartikel gebildet werden. “Die Hauptprotease ist ein äußerst vielversprechender Ansatzpunkt der Coronavirus-Wirkstoffforschung”, sagt Prof.", "Dr. Christa E. Müller vom Pharmazeutischen Institut der Universität Bonn. \"Wird dieses Enzym blockiert, dann ist die Virusvermehrung in den Körperzellen gestoppt.\" Die Wissenschaftlerin ist Mitglied in dem Transdisziplinären Forschungsbereich \"Leben und Gesundheit\" der Universität Bonn.", "Die Pharmazeutischen Chemiker entwarfen eine große Anzahl an potenziellenHemmstoffen basierend auf der Struktur der Hauptprotease und dem Mechanismus, mit dem das wichtige Virusvermehrungsenzym arbeitet.", "\"Bedingung für einen geeigneten Hemmstoff ist, dass er ausreichend fest an die Hauptprotease bindet und ihr aktives Zentrum blockieren kann\", sagt Prof. Dr. Michael Gütschow, der am Pharmazeutischen Institut der Universität Bonn eine eigene Arbeitsgruppe zu solchen Inhibitoren leitet.", "Dann ging es in die experimentelle Phase. Die Wissenschaftler entwickelten für das Hochdurchsatz-Screening ein neues Testsystem. Sie boten der Hauptprotease einen Ausgangsstoff (Substrat) an, an den ein Reportermolekül gekoppelt war.", "Wenn die Protease diese Kopplung katalytisch spaltete, war ein fluoreszierendes Leuchten des Produkts messbar. Blockierte aber ein gleichzeitig verabreichter Hemmstoff erfolgreich die Aktivität der Protease, kam es nicht zum Aufleuchten.", "„Bei den meisten Testverbindungen beobachteten wir keine Enzymhemmung. Aber in seltenen Fällen unseres umfangreichen Tests war die Fluoreszenz unterdrückt: Das waren die erhofften Treffer bei der Suche nach Hemmstoffen für die Virus-Protease”, berichtet Gütschow.", "Zwei Wirkstoffklassen sind nach dem Hochdurchsatz-Screening der Forscher besonders vielversprechend, und maßgeschneiderte Verbindungen aus diesen Klassen wurden neu synthetisiert.", "An der Hauptprotease kleben sie wie Kaugummi und blockieren das entscheidende katalytische Zentrum, wodurch die Hauptprotease die Virusvermehrung nicht mehr vorbereiten kann. “Einige der Verbindungen haben sogar noch einen weiteren Effekt”, berichtet Müller.", "„Sie hemmen darüber hinaus ein menschliches Enzym, das dem Virus dabei hilft, in Körperzellen einzudringen.“ Die Beteiligten brachten ganz unterschiedliche Expertisen in die Studie ein.", "“Nur durch die großartige Kooperation ist es uns gelungen, geeignete Wirkstoffkandidaten zu entwerfen, zu synthetisieren und biochemisch zu charakterisieren”, sagt Gütschow. „Die besten Wirkstoffe stellen vielversprechende Leitstrukturen für die Arzneistoffentwicklung dar“, so Müller.", "Umfangreiche klinische Tests müssten aber erst noch erweisen, ob diese Kandidaten auch im Menschen die Vermehrung des SARS-Coronavirus-2 hemmen, so Gütschow. Neben der federführenden Universität Bonn war das Institut für Virologie und Immunbiologie der Uni Würzburg beteiligt." ],
  "articleContentTranslated" : [ "اكتشف فريق بحثي من الصيادلة من جامعة بون عائلتين من المكونات النشطة التي يمكن أن تمنع تكاثر فيروس كورونا SARS-CoV-2. يبدو أن الأدوية المرشحة قادرة على إيقاف عمل الإنزيم الرئيسي للفيروس ، ما يسمى بالبروتياز الرئيسي.", "تستند الدراسة على التجارب المعملية. لا تزال الدراسات السريرية المعقدة مطلوبة لتطوير الأدوية. تم نشر النتائج الآن في مجلة \"Angewandte Chemie\".", "من أجل أن يتكاثر الفيروس التاجي SARS-CoV-2 ، فإنه يعتمد على البروتياز الرئيسي باعتباره إنزيمًا رئيسيًا. يترجم الفيروس أولاً جينومه من الحمض النووي الريبي إلى خيط بروتيني كبير.", "يقوم البروتياز الفيروسي الرئيسي بعد ذلك بتقطيع شريط البروتين هذا إلى وحدات أصغر تتكون منها جزيئات الفيروس الجديدة. \"إن البروتياز الرئيسي هو نقطة انطلاق واعدة للغاية لأبحاث دواء فيروس كورونا\" ، كما يقول البروفيسور.", "دكتور. كريستا إي مولر من المعهد الصيدلاني بجامعة بون. إذا تم حظر هذا الإنزيم ، يتوقف الفيروس عن التكاثر في خلايا الجسم. العالم هو عضو في مجال البحث متعدد التخصصات \"الحياة والصحة\" في جامعة بون.", "صمم الكيميائيون الصيدلانيون عددًا كبيرًا من المثبطات المحتملة بناءً على بنية البروتياز الرئيسي والآلية التي يعمل بها إنزيم تكرار الفيروس المهم.", "يقول البروفيسور د. Michael Gütschow ، الذي يرأس فريق العمل الخاص به حول مثل هذه المثبطات في المعهد الصيدلاني بجامعة بون.", "ثم انتقل إلى المرحلة التجريبية. طور العلماء نظام اختبار جديد للفحص عالي الإنتاجية. لقد قدموا البروتياز الرئيسي مادة أولية (ركيزة) يقترن بها جزيء مراسل.", "عندما شق البروتياز هذا الاقتران تحفيزيًا ، كان التوهج الفلوري للمنتج قابلاً للقياس. ومع ذلك ، إذا نجح المثبط الذي يتم تناوله بشكل متزامن في منع نشاط البروتياز ، فإنه لا يضيء.", "“لم نلاحظ أي تثبيط للإنزيم مع معظم مركبات الاختبار. ولكن في حالات نادرة من اختبارنا المكثف ، تم منع التألق: كانت هذه هي النتائج المرجوة في البحث عن مثبطات بروتياز الفيروس \"، وفقًا لتقرير جوتشو.", "هناك نوعان من الأدوية واعدان بشكل خاص ، وفقًا للفحص عالي الإنتاجية للباحثين ، وقد تم تصنيع مركبات مخصصة من هذه الفئات حديثًا.", "إنهم يلتصقون بالبروتياز الرئيسي مثل العلكة ويمنعون المركز التحفيزي المهم ، مما يعني أن البروتياز الرئيسي لم يعد قادرًا على الاستعداد لتكاثر الفيروس. يقول مولر: \"بعض المركبات لها تأثير آخر\".", "\"كما أنها تمنع إنزيمًا بشريًا يساعد الفيروس على اختراق خلايا الجسم\". ساهم المشاركون بأنواع مختلفة جدًا من الخبرة في الدراسة.", "يقول Gütschow: \"فقط من خلال هذا التعاون الكبير تمكنا من تصميم وتركيب وتوصيف كيميائي حيوي مناسب للعقاقير المرشحة\". يقول مولر: \"تمثل أفضل المكونات النشطة هياكل رائدة واعدة لتطوير الأدوية\".", "يجب أن تثبت الاختبارات السريرية المكثفة أولاً ما إذا كان هؤلاء المرشحون يمنعون أيضًا تكاثر فيروس السارس -2 في البشر ، وفقًا لغوتشو. بالإضافة إلى جامعة بون الرائدة ، شارك أيضًا معهد علم الفيروسات والبيولوجيا المناعية بجامعة فورتسبورغ." ]
}