{
  "id" : "7Zg7cIxL",
  "url" : "https://vorarlberg.orf.at/stories/3083376/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T18:23:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/802430_opener_279698_kraehenberg.jpg?s=2dd21a9fa9e2029f1dcc1075211f19f2958a8dc9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kleine Skigebiete profitieren von Einheimischen",
  "articleTitleTranslated" : "مناطق التزلج الصغيرة تستفيد من السكان المحليين",
  "articleContent" : [ "Natürlich spüren auch die kleinen Skigebiete das Ausbleiben der Tagesgäste aus dem grenznahen Ausland, das wird aber zum Teil durch verstärkten Zulauf von Einheimischen wett gemacht.", "Und wenn man wie die Skilifte am Bödele vor einem Jahr wegen Schneemangels in den Weihnachtsferien gleich gar nicht öffnen konnte, freut man sich jetzt umso mehr, dass genügend Schnee liegt und dass viele Tagesgäste aus dem Rheintal die Möglichkeit nutzen, sich im Freien zu bewegen.", "Auch am Hochhäderich ist man dankbar, dass man überhaupt den Betrieb aufnehmen durfte – und dass sich die Gäste an die Covid-19-Sicherheitsregeln halten, meint der Geschäftsführer der Alpenarena, Norbert Steurer.", "Es war ein schwerer Start, wir haben treue Gäste, die das Angebot nutzen. Run auf kleine Skigebiete Seit 24.  Dezember dürfen Skilifte und Seilbahnen in Betrieb sein, wenn auch unter strengen Auflagen.", "Während die großen Skigebiete unter den Reisebeschränkungen leiden, erfreuen sich die kleineren Skigebiete eines regen Zulaufs durch die Einheimischen – sofern die Schneelage einen Betrieb erlaubt.", "Ähnlich sieht man es in Sibratsgfäll, wo man beim Skilift am Krähenberg in den letzten Tagen ein ganz anderes Problem hatte: Dort stand der Betrieb wegen eines technischen Defekts drei Tage lang ganz still." ],
  "articleContentTranslated" : [ "بالطبع ، تشعر مناطق التزلج الصغيرة أيضًا بغياب الزوار النهاريين من البلدان المجاورة ، ولكن هذا يقابله جزئيًا التدفق المتزايد للسكان المحليين.", "وإذا لم تتمكن ، مثل مصاعد التزلج في Bödele قبل عام ، من فتحها على الإطلاق بسبب قلة الثلوج خلال عطلة عيد الميلاد ، فأنت الآن مسرور للغاية لوجود ما يكفي من الثلج وأن العديد من زوار وادي الراين ينتهزون الفرصة للتحرك في الهواء الطلق.", "في Hochhäderich ، أيضًا ، نشعر بالامتنان لأنه سُمح لنا ببدء العمليات على الإطلاق - ولأن الضيوف يلتزمون بقواعد السلامة الخاصة بـ Covid-19 ، كما يقول المدير الإداري لـ Alpenarena ، نوربرت ستورر.", "كانت بداية صعبة ، لدينا ضيوف مخلصون يستفيدون من العرض. تشغيل في مناطق التزلج الصغيرة منذ 24 ديسمبر ، تم السماح لمصاعد التزلج والتلفريك بالعمل ، وإن كان ذلك في ظل ظروف صارمة.", "بينما تعاني مناطق التزلج الكبيرة من قيود السفر ، تتمتع مناطق التزلج الأصغر بتدفق حيوي للسكان المحليين - بشرط أن تسمح ظروف الثلوج بالتشغيل.", "إنه مشابه في Sibratsgfälle ، حيث واجه مصعد التزلج في Krähenberg مشكلة مختلفة تمامًا في الأيام القليلة الماضية: هناك ، كانت العمليات معطلة تمامًا لمدة ثلاثة أيام بسبب عيب فني." ]
}