{
  "id" : "80o52mvU",
  "url" : "https://kurier.at/kultur/kultur-hat-keine-perspektiven-vielleicht-muss-publikum-skischuhe-anziehen/401146521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:12:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853520/46-173839575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Lockdownende für die Kultur: \"Zeigt, wo die Kulturnation wirklich steht\"",
  "articleTitleTranslated" : "لا نهاية لإغلاق الثقافة: \"تُظهر أين تقف الأمة الثقافية حقًا\"",
  "articleContent" : [ "Roščić: Vielleicht muss Kulturpublikum \"in Skischuhen erscheinen\" Die Staatsoper zeigt ihre Produktionen nun weiter mit dem ORF:", "Piotr Beczałas Wiener Rollendebüt als Werther am 10.  Jänner, 20.15 Uhr, ORF III, und am 24.  Jänner eine Wiederaufnahme von Nabucco mit Plácido Domingo, rund um dessen 80.  Geburtstag.  : \"Was wir im Jänner darüber hinaus machen können, steht in den Sternen\", sagt Staatsopernchef Bogdan Roščić.", "\"Auch die letzte Jänner-Woche ist nach immer lauter werdenden Spekulationen möglicherweise ebenso durch einen verlängerten Lockdown gefährdet. Was die Rahmenbedingungen für unsere Aktivitäten im Februar betrifft, darunter immerhin die Premiere einer neuen Carmen, ist uns noch absolut nichts bekannt.\"", "Die Planungszeiträume werden \"jedenfalls immer kürzer\", so der Opernchef, \"die Verunsicherung des Publikums immer größer.", "Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann“", "Burgtheaterchef \"wirklich verärgert\" „Nach dieser letzten Volte bezüglich der Kulturinstitutionen bin ich wirklich richtig verärgert!\" “ , sagte Burgtheaterdirektor Martin Kusej.", "\"Und ich denke, dass ich für alle Menschen spreche, die in den Theatern arbeiten, wenn ich frage: Wie lange sollen wir uns noch verschaukeln lassen? Wie lange sollen wir noch über die Stöckchen springen, die man uns hinhält?", "Denn der Zeitpunkt für die Wiedereröffnung der Theater ist wieder ungewiss!\" Die nach Rücksprache mit dem Kulturstaatssekretariat getätigten Planungen seien \"wieder Makulatur\", so Kusej.", "\"Und dann will man einen Nachweis von Schnelltests beim Publikum einführen, ohne irgendwie das Angebot und Fragen der Nachweispflicht etc. zu regeln, das führt uns keinen Schritt weiter. Wer soll das wie umsetzen?", "Und warum können diese in anderen Branchen fünf Tage älter sein? – Ein erneutes Zeichen dafür, welchen ach so hohen Stellenwert der Kulturbereich für die österreichische Regierung in der so genannten Kulturnation Österreich hat!", "“ Theater in der Josefstadt: \"Keine Perspektive\" „Wir haben keine Perspektive“, hieß es auf KURIER-Anfrage aus dem Theater in der Josefstadt.", "Dort wurde – nachdem man „den Medien entnommen“ hat, dass die zwei für Ende Jänner geplanten Premieren nicht gespielt werden können – der Kartenvorverkauf gestoppt.", "„Sobald wir klare Anweisungen der Bundesregierung erhalten, werden wir Ihnen einen Spielplan präsentieren und den Kartenverkauf wieder aufnehmen“, wurde den Kunden komuniziert. Man bitte um Geduld. Wie die Perspektiven eben für Februar oder darüber hinaus sind, wusste man im Theater nicht.", "Theater an der Wien: \"Flexibilität wird aufs Äußerste gereizt\" Auch das Theater an der Wien hatte nur eine „theoretische“ Antwort auf die Frage, was mit der für 19.  Jänner geplanten Premiere passiert.", "„Falls die Bundesregierung die Theater ab dem 24./25.1. wieder öffnen lässt, könnten wir ab dem 26.1. unsere Jänner-Premiere ,Thais’ (Inszenierung Peter Konwitschny) spielen“, hieß es.", "\"Die Flexibilität wird aufs Äußerste gereizt\", sagte Intendant Roland Geyer zum KURIER: Er könne aktuell reagieren - aber habe in den vergangenen Monaten gelernt, dass Planungen weiterzudenken keinen Sinn mache, bevor nicht \"konkrete, schriftliche\" Angaben der Regierung vorhanden sind.", "Die gibt es derzeit nicht. Es wäre kein Problem gewesen, mit dem personifizierten Ticket auch einen Coronatest zu überprüfen. \"Jetzt gilt halt die größte Oppositionspartei als Buhpartei, die verhindert, dass die Kultur nicht wieder aufmachen darf.", "Ich halte es für gefährlich, dass die Kultur da noch mehr zum Spielball wird. Nirgendwo hat man solche Präventionskonzepte eingefordert und bekommen wie im Kulturbereich.\" Was nun passiere, sei \"absurd und zeigt, wo die selbsternannte Kulturnation Österreich wirklich steht\".", "Geyer betonte, dass er nicht den \"wichtigen Gesundheitsaspekt negieren\" wolle. Aber \"Gesundheit ist nicht nur körperlich. Eine gesundheitsorientierte Regierung müsste sich überlegen, wie man die geistige, psychische Gesundheit der Bevölkerung aufbauen kann.\"", "Volksoper: \"Wir warten\" Die Volksoper Wien hat \"keine konkreten Angaben\" von Seiten der Bunderegierung und wartet demnach ab. Der geplante Jänner werde \"so nicht stattfinden\", hieß es auf KURIER-Anfrage.", "Man habe für diesen von vornherein nur Kartenvorbestellungen angemommen, müsse also zumindest keine Käufe rückabwickeln. \"Wir warten\", hieß es. Etwas leichter tun sich die Museen und Kunsthäuser mit dem Auf- und Zudrehen des Publikumsbetriebs.", "Man stehe „Gewehr bei Fuß“ und hoffe, zum ehestmöglichen Zeitpunkt wieder aufsperren zu können, sagt Wolfgang Muchitsch, Direktor des Universalmuseums Joanneum in Graz und Präsident des Österreichischen Museumsbundes.", "Hinter den Kulissen laufe die Arbeit an den Objekten und an der Vorbereitung von Ausstellung voll weiter – „es ist aber schwierig, bei diesen sukzessiven Verlängerungen des Lockdowns die Motivation aufrecht zu erhalten“, so Muchitsch.", "„Wir würden uns freuen, in absehbarer Zeit verbindliche Szenarien zu bekommen“", "Von einer Wiederöffnung am 24.1. gehen derzeit auch  die Bundesmuseen aus –  ob   dann vor Betreten negative Testergebnisse verlangt  werden, harrt aber ebenso  noch einer genaueren Abstimmung wie die Frage, wer Tests überprüfen soll.  “", "Für das nun gekippte Freitest-Szenario hatte sich die Wiener Albertina darauf eingestellt, mithilfe des eigenen Personals Kontrollen am Eingang durchzuführen, erklärt Direktor Klaus Albrecht Schröder, der seit Jahresbeginn auch den Vorsitz in der Konferenz der Bundesmuseumsdirektorinnen und Direktoren, dem zentralen Abstimmungsgremium der Häuser, innehat.  ", "Auch für die Zeit ab 24.  Jänner stelle man sich auf verstärkten Personaleinsatz am Eingang ein: „Ich mache das ungern, denn ich möchte mich nicht als Blockwart der Republik fühlen“, sagt Schröder. ", "Keine Kontrollen wären aber noch unangenehmer – „und es wäre ein unerträglicher Anblick, einen Polizisten vor Picasso die Besucherinnen und Besucher kontrollieren zu sehen.“ Bei den Kinos ist das Thema Freitesten derzeit nur ein Nebenschauplatz.", "„Unser Hauptproblem ist, dass wir im Moment keine Filme haben“, sagt Branchensprecher Christian Dörfler vom Kinoverband. „Kino ist kein Nachspielsegment, unsere Kunden wollen die neuesten Filme mit der besten Kinotechnik sehen.", "Es gibt derzeit aber keine internationalen Filmstarts“, sagt Dörfler. Man blicke daher auch weniger auf die politische Diskussion in Österreich, sondern mehr auf die großen Märkte. „Solange Deutschland im Lockdown ist, haben wir auch keine deutschen Filme“, sagt Dörfler.", "Er habe auch von kleineren Kinobetreibern keine Signale erhalten, dass am 18.  Jänner jemand mit der Freitest-Option aufgesperrt hätte, daher sei auch der 24.  Jänner derzeit noch kein Thema. Die größeren Ketten warten ohnehin auf die Blockbuster.", "Disney will am 12.  März „The King’s Man: The Beginning“ in den USA und auch in Europa herausbringen, Ende März soll dann das neue James-Bond-Abenteuer „No Time To Die“ den Neustart der Kinos endgültig auf Schiene bringen.", "„Wenn die ersten großen Filme kommen, kommen sicher die kleinen und mittleren Produktionen auch dazu. Dann wissen alle Studios, dass die Kinos weltweit offen sind“, sagt Dörfler. Da die Kinos aber eine gewisse Vorlaufzeit brauchen, rechnet er mit einer Wiedereröffnung der ersten Kinos Mitte Februar.", "„Das heißt, wenn es die Pandemiesituation zulässt“, erklärt der Branchenvertreter. „Wir haben die Hoffnung, dass die Impfungen bis dahin greifen . “" ],
  "articleContentTranslated" : [ "Roščić: ربما يتعين على الجمهور الثقافي \"الظهور في أحذية التزلج\". ستواصل أوبرا الدولة الآن عرض منتجاتها مع ORF:", "ظهر دور بيوتر بيكزا في فيينا في دور ويرثر في 10 يناير ، الساعة 8:15 مساءً ، ORF III ، وفي 24 يناير ، إحياء نابوكو مع Plácido Domingo ، حول عيد ميلاده الثمانين. : \"ما يمكننا القيام به في شهر يناير مكتوب في النجوم\" ، هذا ما قاله مدير أوبرا الدولة ، بوجدان روشيتش.", "\"حتى الأسبوع الأخير من شهر كانون الثاني (يناير) قد يكون معرضًا للخطر أيضًا بسبب الإغلاق المطول بعد تزايد التكهنات. وبقدر ما يتعلق بالشروط الإطارية لأنشطتنا في فبراير ، بما في ذلك العرض الأول لسيارة كارمن الجديدة ، ما زلنا غير مدركين تمامًا.\"", "قال رئيس الأوبرا إن فترات التخطيط \"على أي حال تصبح أقصر وأقصر\" ، \"إن عدم يقين الجمهور يتزايد.", "ربما يتعين علينا أن نسأل الجمهور قريبًا ، ليس فقط بسبب قيود الخروج في فترة ما بعد الظهر والتي تم اختبارها حديثًا ، ولكن أيضًا للظهور في أحذية التزلج حتى يمكن ضمان الأداء \"", "رئيس Burgtheater \"غاضب حقًا\" \"بعد هذا الجزء الأخير فيما يتعلق بالمؤسسات الثقافية أنا غاضب حقًا!\" قال مدير Burgtheater Martin Kusej.", "\"وأعتقد أنني أتحدث باسم جميع الأشخاص الذين يعملون في المسارح عندما أسأل: إلى متى يجب أن نخدع؟ إلى متى يجب أن نقفز فوق العصي الممدودة إلينا؟", "لأن توقيت إعادة افتتاح المسرح مرة أخرى غير مؤكد! قال كوسيج \"الخطط الموضوعة بعد التشاور مع كتابة الدولة للثقافة\" ضاعت مرة أخرى \".", "\"وبعد ذلك ، تريد تقديم دليل على الاختبارات السريعة للجمهور دون تنظيم العرض بطريقة أو بأخرى والأسئلة حول الالتزام بتقديم الدليل ، وما إلى ذلك ، وهذا لا يأخذنا إلى أبعد من ذلك. من الذي ينبغي أن ينفذه وكيف؟", "ولماذا يمكن أن تكون أقدم بخمسة أيام في الصناعات الأخرى؟ - علامة أخرى على الأولوية القصوى التي يوليها القطاع الثقافي للحكومة النمساوية فيما يسمى بالأمة الثقافية في النمسا!", "\"المسرح في دير جوزيفستادت:\" بلا منظور \"\" ليس لدينا منظور \"، كان الرد على طلب KURIER من المسرح في دير جوزيفستادت.", "هناك - بعد أن \"اكتشفت وسائل الإعلام\" أن العرضين الأوليين المزمع عقدهما في نهاية يناير / كانون الثاني لا يمكن تشغيلهما - توقفت مبيعات التذاكر.", "تم إبلاغ العميل \"بمجرد تلقينا تعليمات واضحة من الحكومة الفيدرالية ، سنقدم لك خطة لعبة ونستأنف بيع التذاكر\". يرجى التحلي بالصبر. لم يعرف المسرح ما هي التوقعات لشهر فبراير أو ما بعده.", "Theatre an der Wien: \"تم تحفيز المرونة إلى أقصى الحدود\" لم يكن لدى مسرح آن دير فيينا سوى إجابة \"نظرية\" على سؤال عما سيحدث للعرض الأول المخطط له في 19 يناير.", "\"إذا بدأت الحكومة الاتحادية المسارح اعتبارًا من 24/25 يناير يفتح مرة أخرى ، يمكننا من 26 يناير. وسيلعب عرضنا الاول في يناير (من إخراج بيتر كونويتشني) \"التايلانديين\".", "قال مدير رولاند جيير لـ KURIER: \"يتم تحفيز المرونة إلى أقصى الحدود\": يمكنه الرد حاليًا - لكنه تعلم في الأشهر الأخيرة أنه ليس من المنطقي التفكير في المستقبل حتى تتوفر معلومات \"ملموسة ومكتوبة\" من الحكومة.", "لا يوجد حاليا أي. لن تكون هناك مشكلة في التحقق من اختبار كورونا بالتذكرة الشخصية. \"الآن يعتبر أكبر حزب معارض حزب بوو ، مما يمنع الثقافة من الانفتاح مرة أخرى.", "أعتقد أنه من الخطورة أن تصبح الثقافة مجرد بيدق. لم يتم المطالبة بمفاهيم الوقاية هذه واستقبالها في أي مكان كما هو الحال في القطاع الثقافي: \"ما يحدث الآن هو\" سخيف ويظهر مكانة الدولة الثقافية التي نصبت نفسها النمسا حقًا \".", "وأكد جيير أنه لا يريد \"إنكار الجانب الصحي المهم\". لكن \"الصحة ليست جسدية فقط. يجب أن تفكر الحكومة الموجهة نحو الصحة في كيفية بناء الصحة العقلية للسكان\".", "فولكس أوبر: \"نحن ننتظر\" فولكسوبر فيينا ليس لديها \"معلومات محددة\" من الحكومة الفيدرالية وبالتالي فهي تنتظر. وقال كورير عند الطلب إن يناير المخطط له \"لن يتم على هذا النحو\".", "منذ البداية ، قبلوا طلبات التذاكر المسبقة فقط ، لذلك على الأقل لا يلزم التراجع عن أي مشتريات. قالوا: \"نحن ننتظر\". تجد المتاحف وبيوت الفن أنه من الأسهل قليلاً فتح وإغلاق الجمهور.", "أنت تقف \"البندقية تحت قدميك\" وتأمل في أن تكون قادرًا على فتح القفل مرة أخرى في أقرب وقت ممكن ، كما يقول ولفغانغ موشيتش ، مدير متحف يونيفرسال جوانيوم في غراتس ورئيس جمعية المتاحف النمساوية.", "وخلف الكواليس ، يستمر العمل على الأشياء وعلى التحضير للمعرض بشكل كامل - \"لكن من الصعب الحفاظ على الحافز مع هذه التمديدات المتتالية للإغلاق\" ، قال ماتشيتش.", "\"سنكون سعداء لتلقي سيناريوهات ملزمة في المستقبل المنظور\"", "من إعادة الافتتاح في 24 يناير المتاحف الفيدرالية تنفد حاليًا - ما إذا كانت نتائج الاختبارات السلبية مطلوبة قبل الدخول ، لكنها لا تزال تنتظر تصويتًا أكثر دقة ، كما هو الحال بالنسبة لمسألة من يجب فحص الاختبارات. \"", "بالنسبة لسيناريو الاختبار المجاني المائل الآن ، أعدت Vienna Albertina نفسها لتنفيذ ضوابط عند المدخل بمساعدة موظفيها ، كما يوضح المدير كلاوس ألبريشت شرودر ، الذي كان يترأس أيضًا مؤتمر مديري المتاحف الفيدرالية ، وهي هيئة التصويت المركزية للمنازل ، منذ بداية العام. يحمل.", "أيضًا في الفترة من 24 يناير فصاعدًا ، يستعد الناس لمزيد من الموظفين عند المدخل: \"لا أحب فعل ذلك ، لأنني لا أريد أن أشعر بأنني حارس مبنى الجمهورية\" ، كما يقول شرودر.", "لكن لن تكون أي ضوابط أكثر سوءًا - \"وسيكون مشهدًا لا يطاق أن ترى ضابط شرطة يفحص الزائرين أمام بيكاسو\". في دور السينما ، موضوع الأسلوب الحر حاليًا ليس سوى جانب جانبي.", "\"مشكلتنا الرئيسية هي أنه ليس لدينا أي أفلام في الوقت الحالي\" ، كما يقول المتحدث باسم الصناعة كريستيان دورفلر من جمعية السينما. \"السينما ليست جزءًا من تداعياتها ، يرغب عملاؤنا في مشاهدة أحدث الأفلام بأفضل تكنولوجيا سينمائية.", "يقول دورفلر: \"لا يوجد حاليًا أي إصدارات أفلام دولية\". لذلك ينظر المرء بشكل أقل إلى النقاش السياسي في النمسا وأكثر في الأسواق الكبيرة. يقول دورفلر: \"ما دامت ألمانيا في وضع مغلق ، فلن يكون لدينا أي أفلام ألمانية\".", "كما أنه لم يتلق أي إشارات من مشغلي السينما الأصغر بأن شخصًا ما قد فتح الباب بخيار الاختبار المجاني في 18 يناير ، لذلك لا يمثل 24 يناير حاليًا مشكلة أيضًا. السلاسل الأكبر تنتظر الأفلام الرائجة على أي حال.", "تخطط ديزني لإطلاق فيلم \"The King’s Man: The Beginning\" يوم 12 مارس في الولايات المتحدة الأمريكية وكذلك في أوروبا ، وفي نهاية شهر مارس ، من المفترض أن تؤدي مغامرة جيمس بوند الجديدة \"No Time To Die\" أخيرًا إلى بداية جديدة لدور السينما.", "\"عندما تأتي الأفلام الكبيرة الأولى ، ستأتي بالتأكيد الإنتاجات الصغيرة والمتوسطة الحجم أيضًا. ثم تعلم جميع الاستوديوهات أن دور السينما مفتوحة في جميع أنحاء العالم \"، كما يقول دورفلر. نظرًا لأن دور السينما تحتاج إلى مهلة معينة ، فإنه يتوقع إعادة فتح دور السينما الأولى في منتصف فبراير.", "يوضح ممثل الصناعة \"هذا ، إذا سمحت حالة الوباء بذلك\". نأمل أن تصبح اللقاحات سارية المفعول بحلول ذلك الوقت. \"" ]
}