{
  "id" : "82g11Axl",
  "url" : "https://kurier.at/kultur/paul-mccartneys-neues-album-der-verrueckte-professor/401131770",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:36:11Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4824588/46-173363733.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paul McCartneys neues Album: Der verrückte Professor",
  "articleTitleTranslated" : "ألبوم بول مكارتني الجديد: البروفيسور المجنون",
  "articleContent" : [ "Das Jahr 2020 – so unhöflich und ungehobelt es sich auch in unsere Leben gedrängt hat – ist paradoxerweise ein überaus spannender Pop/Rock-Jahrgang geworden. Vor allem die kurz vor Pensionsantritt stehende Generation hat ganz erstaunliche Arbeiten abgeliefert.", "Möglicherweise hat das sogar etwas mit dem unschönen C-Wort zu tun: In Zeiten, in denen das Befüllen der Geldspeicher mittels Welttournee nicht möglich ist, bleibt einem nur die Rückbesinnung auf das, was einmal die Kernkompetenz  war:", "Die Gitarre in die Hand nehmen, Songs schreiben, ins Büro gehen und sie anspruchsvoll aufnehmen.  : Wie auch immer: Nach Bruce Springsteen, den Rolling Stones, AC/DC, Deep Purple und Bob Dylan hat nun auch Paul McCartney eine außergewöhnlich gute Platte vorgelegt.", "„McCartney III“ macht schon im Titel eine klare Ansage. Mit „McCartney“ hatte er 1970 die Trennung der Beatles vollzogen, mit „McCartney II“ nahm er 1980 das Ende der Wings vorweg. „McCartney III“ ist jetzt sein Kommentar zur Corona-Zeit – und mindestens ebenso sehr eine Lebensbilanz.", "Charme Und, machen wir es kurz: Ihm ist da nicht weniger als seine stärkste Arbeit seit Jahrzehnten gelungen. Der 78-jährige Ex-Beatle agiert ja seit  „Flaming Pie“ (1997) in beständig guter Form.", "Doch mit einer solchen Dringlichkeit und gleichzeitig mit so viel  Charme haben sich seine Lieder schon lange nicht mehr ins kollektive Gedächtnis geschoben.", "Das neue Album – er hat es alleine eingespielt – hat etwas Lässiges, Ungezwungenes, aber auch Kühnes und Mutiges, es ist ein kraftvolles Statement und hoch sympathisch – man WILL es einfach mögen. „Dass ich dieses neue Album zum Vergnügen gemacht habe, nahm eine Menge Druck von mir.", "Ich bin dann wie ein verrückter Professor, der in seinem Labor herumexperimentiert“, sagt er selbst zu seiner Arbeit. Offenbar hatte er einfach Freude daran. Das Album beginnt mit einem an Jimmy Page erinnernden Gitarrenmotiv, dröhnendem Schlagzeug und raunendem Gesang.", "„Do you feel me, do you miss me, do you touch me? “, fragt er drängend. „Long Tailed Winter Bird“ ist der beste Song, den er seit Ewigkeiten aufgenommen hat. Keine Angst „Find My Way“ ist ein toller, simpler Popsong.", "„I know my way around, I walk towards the light, I’m open round the clock, I don’t get lost at night“ verkündet er hoffnungsvoll. „I never used to be afraid of days like these.“ Nimm das, Coronavirus! Keine Angst!", "Es folgen der hinterhältige Folkpopsong „Pretty Boys“ und die getragene Klaviernummer „Women And Wives“, in der einem plötzlich einfällt, an wen seine alt und rau gewordene Stimme so stark erinnert: An den späten Johnny Cash.", "„Lavatory Lil“ ist dann eine ungezogene Schwester von „Lovely Rita“. Danach kommt die große, zentrale Nummer des Albums: „Deep Deep Feeling“ ist ein achteinhalb Minuten langes, von düsteren Klavier-Akkorden angetriebenes Mantra: „The deep deep pain of feeling“ klagt er unaufhörlich.", "Jetzt zeigt McCartney auf „Slidin’“ den Jack Whites dieser Welt, wer den Garagen-Blues erfunden hat. Das niedliche „The Kiss Of Venus“ klingt nach 1970, „Seize The Day“ ist ein zeitloser McCartney-Hit, der gut auf das weiße Album gepasst hätte.", "In „Deep Down“ geht er dann zurück bis zum Soul der Sechzigerjahre. „I wanna do it right“, beteuert er. „I wanna get deep down!", "“ Im Finale „WinterBird/When Winter Comes“ (musikalisch an „Blackbird“ erinnernd) spendet er Hoffnung: „When summer’s gone, we’ll fly away.“ Fazit: Zu Musik gewordener Impfstoff." ],
  "articleContentTranslated" : [ "من المفارقات أن عام 2020 - غير المهذب والوقح كما حدث في حياتنا - أصبح عامًا مثيرًا للغاية لموسيقى البوب / الروك. وفوق كل شيء ، قام الجيل الذي على وشك التقاعد بعمل مذهل.", "قد يكون لهذا علاقة بكلمة C غير الجذابة: في الأوقات التي يتعذر فيها ملء متجر النقود عن طريق جولة حول العالم ، كل ما تبقى هو إعادة التفكير في ما كان ذات يوم الكفاءة الأساسية:", "التقط الجيتار واكتب الأغاني واذهب إلى المكتب وسجله بطريقة متطورة. على أي حال: بعد بروس سبرينغستين ، رولينج ستونز ، إيه سي / دي سي ، ديب بيربل وبوب ديلان ، أصدر بول مكارتني الآن رقماً قياسياً جيداً بشكل استثنائي.", "\"مكارتني الثالث\" تدلي ببيان واضح في العنوان. مع \"مكارتني\" عام 1970 فصل فريق البيتلز بأغنية \"مكارتني 2\" عام 1980 وتوقع نهاية الأجنحة. \"مكارتني 3\" هو الآن تعليقه على فترة كورونا - وعلى الأقل توازن الحياة.", "Charme ودعنا نجعلها مختصرة: لقد نجح في القيام بشيء أقل من أقوى عمل له منذ عقود. كان فريق البيتلز السابق البالغ من العمر 78 عامًا في حالة جيدة باستمرار منذ \"Flaming Pie\" (1997).", "ولكن مع مثل هذه الإلحاح وفي نفس الوقت مع الكثير من السحر ، لم يتم دفع أغانيه إلى الذاكرة الجماعية لفترة طويلة.", "الألبوم الجديد - سجله بمفرده - يحتوي على شيء غير رسمي وغير رسمي ، ولكنه أيضًا جريء وشجاع ، إنه بيان قوي وأنيق للغاية - أنت فقط تريد أن يعجبك. \"جعل هذا الألبوم الجديد من أجل المتعة قد خفف مني الكثير من الضغط.", "ثم أنا مثل الأستاذ المجنون الذي يختبر في مختبره ، كما يقول عن عمله. على ما يبدو أنه استمتع به للتو. يبدأ الألبوم بزخرفة غيتار تذكرنا بجيمي بيج ، وطبول مزدهرة وغناء هامس.", "\"هل تشعر بي ، هل تفتقدني ، هل تلمسيني؟ يسأل على وجه السرعة. \"Long Tailed Winter Bird\" هي أفضل أغنية قام بتسجيلها على مر العصور. لا تقلق \"Find My Way\" هي أغنية بوب رائعة وبسيطة.", "\"أعرف طريقي ، أمشي باتجاه الضوء ، وأنا منفتح على مدار الساعة ، ولا أضيع في الليل ،\" صرح بأمل. \"لم أكن أخاف يومًا مثل هذه الأيام.\" خذ هذا ، فيروس كورونا! لا خوف!", "يتبع ذلك أغنية البوب الشعبية المخادعة \"Pretty Boys\" ورقم البيانو البالي \"Women And Wives\" ، حيث يتذكر المرء فجأة صوته القديم والخشن الذي يذكرني به بشدة: بالراحل جوني كاش.", "\"Lavatory Lil\" هي أخت شقية لـ \"Lovely Rita\". ثم يأتي الرقم المركزي الكبير للألبوم: \"Deep Deep Feeling\" عبارة عن شعار مدته ثماني دقائق ونصف تقوده أوتار البيانو الداكن: \"الألم العميق الناتج عن الشعور\" يشتكي باستمرار.", "يعرض مكارتني الآن جاك وايتز من هذا العالم على \"سليدين\" ، الذي اخترع البلوز في المرآب. يبدو \"The Kiss Of Venus\" اللطيف مثل 1970 ، \"Seize The Day\" هو أغنية مكارتني خالدة من شأنها أن تلائم الألبوم الأبيض.", "في \"Deep Down\" يعود إلى روح الستينيات. ويؤكد: \"أريد أن أفعل ذلك بشكل صحيح\". \"أريد أن أتعمق!", "\"في النهاية\" WinterBird / When Winter Comes \"(تذكرنا موسيقيًا بـ\" Blackbird \") يعطي الأمل:\" عندما يحل الصيف ، سنطير بعيدًا \". الخلاصة: تحول اللقاح إلى موسيقى." ]
}