{
  "id" : "82UyNvsi",
  "url" : "https://kurier.at/sport/nach-sexismus-skandal-olympia-ausrichter-japan-hat-ein-problem/401222754",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/5009118/46-176274793.jpg",
  "imageCopyright" : "REUTERS/KIM KYUNG-HOON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Sexismus-Skandal: Olympia-Ausrichter Japan hat ein Problem",
  "articleTitleTranslated" : "بعد فضيحة التحيز الجنسي: تواجه اليابان المضيفة الأولمبية مشكلة",
  "articleContent" : [ "Man kann dem Internationalen Olympischen Comité (IOC) viel vorwerfen. Korruption etwa oder Versagen im Kampf gegen Doping. Doch bei einem Thema ist die olympische Bewegung im positiven Sinne vorn dabei:", "Im Rahmen der Agenda 2020 hat sie sich Geschlechtergleichheit zum Ziel gesetzt – und sie ist drauf und dran, dieses Ziel zu erreichen. 45 Prozent beträgt bereits der Frauenanteil bei den Funktionären, und bei den Spielen im Sommer im Tokio sind 48,8 Prozent der Quotenplätze für Athletinnen reserviert – Rekord.  :", "Zu diesem Bild passt es ganz und gar nicht, dass die Veranstalter der Spiele in Japan von einem Sexismus-Skandal in den nächsten tappen. Der Tiefpunkt wurde am Donnerstag erreicht: Hiroshi Sasaki, Kreativdirektor der Spiele, musste zurücktreten.", "Denn der hatte die Idee geboren, die korpulente 33-jährige Künstlerin Naomi Watanabe bei der Eröffnungsfeier als Schwein verkleidet auftreten zu lassen. In einem rosafarbenen Kostüm sei sie dann „Olympig“ (Olympia-Schwein), hatte der 66-Jährige gewitzelt.", "Nun entschuldigte sich Sasaki, seine Aussagen hätten „nie passieren dürfen“. Doch das Malheur war angerichtet, sein Rücktrittsansuchen wurde von der Präsidentin des Organisationskomitees angenommen. Diese heißt Seiko Hashimoto und ist erst seit Februar im Amt.", "Denn auch ihr Vorgänger stolperte über dümmliche sexistische Ansagen: Yoshiro Mori (83), der ehemalige Premierminister Japans, war unglücklich mit den Plänen des OK, den Frauenanteil im Vorstand von 20 auf 40 Prozent zu erhöhen.", "Denn Frauen hätten stets die Angewohnheit, viel zu viel zu reden. Deshalb würden Besprechungen mit Frauen so lange dauern. Eine Welle der Empörung schlug ihm entgegen. Spätestens, als sich auch Tennis-Superstar Naomi Osaka einschaltete, wurde es zum Skandal.", "„Wenn man in solch einer Position ist, sollte man wirklich nachdenken, bevor man spricht.“ Und: „Wenn jemand solche Kommentare von sich gibt, sollte derjenige auch genau wissen, was er damit auslöst.“ Ausgelöst wurde einerseits eine Diskussion über die Ungleichbehandlung von Frauen.", "In kaum einem anderen Industrieland ist das geschlechtsspezifische Lohngefälle so groß wie in Japan – 24,5 Prozent zu Ungunsten der Frauen (Österreich: 19,9 Prozent). Thema wurden aber auch die immer wiederkehrenden sexistischen Äußerungen, die gerade bei älteren Männern erschreckend oft vorkommen.", "Der ehemalige Gesundheitsminister Hakuo Yanagisawa bezeichnete 2007 Frauen als „Gebärmaschinen“, die leider nicht mehr produktiv genug seien; Finanzminister Taro Aso sagte, dass sexueller Missbrauch kein Straftatbestand sei;", "dessen Parteikollege Tadashi Nagao twitterte im Zuge der MeToo-Bewegung, dass er niemals eine dieser Abgeordneten belästigen würde – und spielte darauf an, dass diese zu hässlich seien.  ;", "Sobald es dann zum öffentlichen Aufschrei kommt, wiederholen sich die Reaktionen: Man entschuldigt sich – und fügt hinzu, falsch verstanden worden zu sein." ],
  "articleContentTranslated" : [ "يمكن إلقاء اللوم على اللجنة الأولمبية الدولية (IOC) في الكثير. الفساد أو الفشل في مكافحة المنشطات على سبيل المثال. لكن الحركة الأولمبية في المقدمة بالمعنى الإيجابي عندما يتعلق الأمر بموضوع واحد:", "كجزء من أجندة 2020 ، حددت لنفسها هدف المساواة بين الجنسين - وهي على وشك تحقيق هذا الهدف. تبلغ نسبة النساء بين المسؤولين 45 في المائة بالفعل ، وفي الألعاب الصيفية في طوكيو ، تم تخصيص 48.8 في المائة من أماكن الحصص للرياضيات - وهو رقم قياسي. :", "لا تناسب هذه الصورة على الإطلاق أن منظمي الألعاب في اليابان يتلمسون من فضيحة تحيز جنسي إلى أخرى. تم الوصول إلى أدنى مستوى يوم الخميس: اضطر هيروشي ساساكي ، المدير الإبداعي للألعاب ، إلى الاستقالة.", "لأنه كان لديه فكرة أن تظهر الفنانة نعومي واتانابي البالغة من العمر 33 عامًا متنكرة في زي خنزير في حفل الافتتاح. كانت الفتاة البالغة من العمر 66 عامًا مازحة بزي وردي اللون كانت \"أوليمبيج\" (خنزير أولمبي).", "والآن اعتذر ساساكي عن تصريحاته \"ما كان يجب أن تحدث أبدًا\". لكن الحادث وقع ، وتم قبول استقالته من قبل رئيس اللجنة المنظمة. هذا يسمى Seiko Hashimoto وهو في المنصب فقط منذ فبراير.", "لأن سلفها تعثر أيضًا بسبب الإعلانات الغبية المتحيزة ضد المرأة: يوشيرو موري (83) ، رئيس الوزراء السابق لليابان ، لم يكن سعيدًا بخطط OC لزيادة نسبة النساء في مجلس الإدارة من 20 إلى 40 في المائة.", "لأن النساء دائمًا ما يكون لديهن عادة التحدث كثيرًا. هذا هو السبب في أن الاجتماعات مع النساء ستستغرق وقتًا طويلاً. أصابته موجة من السخط. على الأقل عندما تورطت نجمة التنس نعومي أوساكا ، أصبحت فضيحة.", "\"إذا كنت في مثل هذا الموقف ، يجب أن تفكر حقًا قبل أن تتحدث.\" و: \"إذا أدلى شخص ما بمثل هذه التعليقات ، فعليه أيضًا أن يعرف بالضبط ما الذي يثيره.\" من ناحية ، هناك مناقشة حول عدم المساواة في المعاملة نجمت عن النساء.", "لا تكاد توجد أي دولة صناعية أخرى هي فجوة الأجور بين الجنسين كبيرة كما في اليابان - 24.5 في المائة على حساب النساء (النمسا: 19.9 في المائة). أصبحت الملاحظات المتكررة والمتحيزة جنسيًا ، والتي تحدث غالبًا بشكل مخيف ، خاصة بين الرجال الأكبر سنًا ، موضوعًا أيضًا.", "في عام 2007 ، وصف وزير الصحة السابق هاكو ياناجيساوا النساء بأنهن \"آلات ولادة\" والتي ، للأسف ، لم تعد منتجة بدرجة كافية ؛ قال وزير المالية تارو آسو إن الاعتداء الجنسي ليس جريمة جنائية.", "قام زميله في حزبه تاداشي ناغاو بالتغريد في سياق حركة MeToo أنه لن يتحرش بأحد هؤلاء النواب - وأشار إلى حقيقة أنهم قبيحون للغاية. ؛", "بمجرد أن يكون هناك احتجاج عام ، تتكرر ردود الفعل: يعتذرون - ويضيفون أنه قد أسيء فهمهم." ]
}