{
  "id" : "83ITHrOl",
  "url" : "https://kurier.at/wirtschaft/deutsche-textilkette-adler-mode-darf-sich-in-eigenregie-sanieren/401153946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:29:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865004/20210111-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Textilkette Adler Mode darf sich in Eigenregie sanieren",
  "articleTitleTranslated" : "يُسمح لسلسلة المنسوجات الألمانية Adler Mode بتجديد نفسها",
  "articleContent" : [ "Der deutsche Billig-Textilhändler Adler Modemärkte darf sich in Eigenregie sanieren. Das Amtsgericht Aschaffenburg gab dem Antrag auf ein Insolvenzverfahren in Eigenverwaltung statt, wie Adler am Dienstag mitteilte.", "Damit bleibt der Vorstand im Amt, jedoch unter der Aufsicht eines Sachwalters, der die Interessen der Gläubiger vertritt. Damit sei der Rechtsanwalt Tobias Wahl von der Mannheimer Kanzlei Anchor beauftragt worden, der als Insolvenzverwalter unter anderem den Buchgroßhändler KNV saniert hat.", "Er hatte für das Gericht bereits ein Gutachten über die Lage bei Adler Mode angefertigt. Adler will sich nun über einen Insolvenzplan sanieren, das Geschäft soll weitergeführt werden - allerdings zunächst hinter geschlossenen Geschäftstüren.", "Die Auslandstöchter sind von der Insolvenz derzeit nicht betroffen. Adler ist auch in Österreich mit 24 Filialen vertreten und beschäftigt rund 300 Mitarbeiterinnen und Mitarbeiter. Das Unternehmen plant, die Geschäfte hierzulande nach dem Lockdown wieder zu öffnen.", "Das deutsche Unternehmen aus dem unterfränkischen Haibach hatte am Montag angesichts geschlossener Geschäfte während der Coronakrise Insolvenz wegen Überschuldung angemeldet und den Sanierungsexperten Christian Gerloff angeheuert.", "Die angeordnete Schließung fast aller 171 Geschäfte in Deutschland habe zu einem neuerlichen Umsatzeinbruch und einer \"Liquiditätslücke\" geführt, hatte Adler erklärt. Es sei nicht gelungen, frisches Geld von Investoren oder Staatshilfen zu bekommen.", "Adler hat sich auf Kunden über 55 Jahre spezialisiert und hat es deshalb schwer, auf den Onlinehandel auszuweichen. Der Umsatz war in den ersten neun Monaten - also schon von dem zweiten \"Lockdown\" in Deutschland - um ein Drittel eingebrochen, der Verlust summierte sich bis dahin auf 63 Mio.", "Euro. Überschuldung liegt vor, wenn ein Unternehmen in absehbarer Zeit seine finanziellen Verpflichtungen nicht mehr erfüllen kann. Offenbar hatte Adler angesichts der prekären Lage keine positive Fortführungsprognose von einem externen Experten mehr attestiert bekommen.", "Mit dieser Bestätigung guter Sanierungschancen hätte sich eine Insolvenz wegen Überschuldung abwenden lassen. Adler hatte im Frühjahr einen Hilfskredit über 69 Mio. Euro erhalten, der mit einer Staatsbürgschaft abgesichert war.", "Bis Ende Oktober hatte das Unternehmen mit seinen 3.350 Mitarbeitern aber nur zwei Drittel davon in Anspruch genommen." ],
  "articleContentTranslated" : [ "يُسمح لشركة Adler Modemärkte الألمانية لبيع المنسوجات الرخيصة بتجديد نفسها. وافقت محكمة مقاطعة أشافنبورغ على طلب إجراءات الإعسار في الإدارة الذاتية ، كما أعلن أدلر يوم الثلاثاء.", "هذا يعني أن مجلس الإدارة لا يزال في منصبه ، ولكن تحت إشراف مسؤول يمثل مصالح الدائنين. تم تكليف المحامي Tobias Wahl من قبل شركة Anchor القانونية في مانهايم ، والذي قام ، من بين أمور أخرى ، بإعادة هيكلة تاجر الجملة KNV كمسؤول عن الإعسار.", "كان قد أعد بالفعل رأيًا بشأن الوضع في Adler Mode للمحكمة. يريد Adler الآن إعادة تنظيم نفسه من خلال خطة الإفلاس ، ويجب أن يستمر العمل - ولكن في البداية خلف أبواب العمل المغلقة.", "لا تتأثر الشركات التابعة الأجنبية حاليًا بالإفلاس. Adler ممثلة أيضًا في النمسا مع 24 فرعًا وتوظف حوالي 300 شخص. تخطط الشركة لإعادة فتح متاجرها في ألمانيا بعد الإغلاق.", "تقدمت الشركة الألمانية من هايباخ في فرانكونيا السفلى بطلب إفلاس بسبب فرط المديونية بسبب إغلاق المتاجر خلال أزمة كورونا وتعيين خبير إعادة الهيكلة كريستيان جيرلوف.", "وأوضح أدلر أن الإغلاق المطلوب لجميع متاجر ألمانيا البالغ عددها 171 تقريبًا أدى إلى تراجع آخر في المبيعات و \"فجوة سيولة\". لم يكن من الممكن الحصول على أموال جديدة من المستثمرين أو مساعدات الدولة.", "Adler متخصص في العملاء الذين تزيد أعمارهم عن 55 عامًا ، وبالتالي يجد صعوبة في التحول إلى التداول عبر الإنترنت. تراجعت المبيعات بمقدار الثلث في الأشهر التسعة الأولى - أي منذ \"الإغلاق\" الثاني في ألمانيا - وبلغ إجمالي الخسائر في ذلك الوقت 63 مليون.", "اليورو. تحدث المديونية المفرطة عندما لا تتمكن الشركة من الوفاء بالتزاماتها المالية في المستقبل المنظور. على ما يبدو ، نظرًا للوضع المحفوف بالمخاطر ، لم يعد Adler يتلقى توقعات استمرار إيجابية من خبير خارجي.", "وبهذا التأكيد على فرص إعادة التنظيم الجيدة ، كان من الممكن تجنب الإفلاس بسبب فرط المديونية. كان Adler قد تلقى في الربيع قرض مساعدة بقيمة 69 مليون يورو ، بضمان الدولة.", "بحلول نهاية شهر أكتوبر ، كانت الشركة التي يعمل بها 3350 موظفًا قد استخدمت ثلثي هذا العدد فقط." ]
}