{
  "id" : "83ItC18p",
  "url" : "https://kurier.at/politik/inland/sicherheitsbericht-2019-erhebliche-gefahr-durch-jihad-rueckkehrer/401101578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:32:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sicherheitsbericht 2019: Erhebliche Gefahr durch Dschihad-Rückkehrer",
  "articleTitleTranslated" : "تقرير أمني 2019: خطر كبير من الجهاديين العائدين",
  "articleContent" : [ "Jihad-Rückkehrer (auch Dschihad, Anm.)  \"können empathielos gewalttätig agieren (Herabsenken der Hemmschwelle) und halten mitunter Kontakte zu Mitgliedern anderer terroristischer Organisationen oder Zellen\".", "Gefahr sieht das Innenministerium auch durch lokale Netzwerke, die sich \"vor allem aus jungen Muslimen der zweiten und dritten Einwanderungsgeneration sowie aus dem Islam konvertierten Personen\" zusammensetzen würden.", "\"Angesichts der in den vergangenen Jahren rasant angestiegenen Anzahl aufgrund terroristischer Straftaten zu Haftstrafen verurteilten Extremisten liegen die sicherheits- und sozialpolitischen Herausforderungen vor allem in der Reintegration dieser Personengruppe\", lautet der Schluss des Innenministeriums.", "Die Zahl der Verfahren wegen Terrorismusdelikten (Paragrafen 278b bis 278f und 282a StGB) bei der Staatsanwaltschaft sind im Vorjahr laut Justizministerium übrigens stark zurückgegangen.", "Demnach gab es 2018 noch 220 Verfahren in diesem Bereich. 2019 waren es 127, wie aus dem Justizteil des Sicherheitsberichts hervorgeht.  Gerichtliche Verurteilungen gab es demnach im vergangenen Jahr 47, gegenüber 58 im Jahr 2018." ],
  "articleContentTranslated" : [ "العائدون من الجهاد (الجهاد أيضًا ، لاحظ) \"يمكن أن يتصرفوا بعنف دون تعاطف (تخفيض عتبة المنع) وأحيانًا يحتفظون بالاتصال بأعضاء المنظمات أو الخلايا الإرهابية الأخرى\".", "كما ترى وزارة الداخلية خطرا في الشبكات المحلية التي تتكون أساسا من شباب مسلمين من الجيلين الثاني والثالث من المهاجرين والأشخاص الذين تحولوا عن الإسلام.", "وخلصت وزارة الداخلية إلى أنه \"بالنظر إلى الزيادة السريعة في عدد المتطرفين المحكوم عليهم بالسجن لارتكابهم جرائم إرهابية في السنوات الأخيرة ، فإن التحديات الأمنية والاجتماعية والسياسية تكمن أساسًا في إعادة دمج هذه الفئة من الناس\".", "وبحسب وزارة العدل ، فقد انخفض عدد محاكمات الجرائم الإرهابية (الفقرات 278 ب إلى 278 ف و 282 أ من القانون الجنائي) في مكتب المدعي العام بشكل حاد العام الماضي ، بحسب وزارة العدل.", "وبناءً عليه ، كان لا يزال هناك 220 دعوى في هذا المجال في عام 2018. في عام 2019 ، كان هناك 127 ، بحسب القسم القضائي في التقرير الأمني. وبالتالي ، كان هناك 47 إدانة قضائية العام الماضي ، مقارنة بـ 58 في عام 2018." ]
}