{
  "id" : "84raI3bB",
  "url" : "https://kurier.at/politik/inland/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche/401183584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:49:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928572/46-168474710.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Epidemiologe: Neuer Lockdown spätestens in zweiter Märzwoche",
  "articleTitleTranslated" : "عالم الأوبئة: إغلاق جديد في موعد لا يتجاوز الأسبوع الثاني من شهر مارس",
  "articleContent" : [ "Der Epidemiologeder Donau-Uni in Krems, Gerald Gartlehner, gab am Dienstag im Report ein alarmierendes Interview.", "Er befürchtet, Österreich habe mit der Reaktion auf den Südafrika-Cluster in Tirol \"einiges an Zeit vergeudet\", da man schon länger wisse, \"dass sich Tirol zu Hotspot der südafrikanischen Mutante entwickelt\".", "Die nunmehrigen Maßnahmen seien \"nicht optimal\". Regionale Quarantänen mit regelmäßigen Massentests wären besser. Auch könnte man die Bevölkerung \"prioritär impfen\", und zwar mit einem Impfstoff, der gegen die südafrikanische Mutante wirke.", "Andreas Bergthaler, Virologe an der Akademie der Wissenschaften, bestätigt Gartlehners Einschätzungen in der ZiB 2:  Die Reisebeschränkungen seien \"ein richtiger Schritt, wenngleich zu spät\". Bergthaer lobt aber auch, dass Tirol viel teste und so die Situation \"ganz gut im Griff\" habe.", "Bergthaler plädiert dafür, noch mehr zu testen, um das Südafrika-Virus auszuforschen.", "Impfung \"wenig wirksam\" Einer der Gründe, warum es so wichtig sei, das Südafrika-Virus an der Ausbreitung zu hindern, ist, dass der Astra Zeneca-Impfstoff, aber auch andere Impfstoffe der gleichen Technologie, die demnächst erwartet werden, gegen diese Mutante kaum wirken.", "Gartlehner. \"Alles deutet darauf hin, dass Astra Zeneca ganz wenig wirksam ist gegen die südafrikanische Variante Wenn wir dem südafrikanischen Virus freien Lauf lassen, dann wird jene Impfung, die den größten Anteil in Österreich hat, nicht wirken.\"", "Bergthaler: \"Der Impfstoff ist bei der südafrikanischen Variante von deutlich schlechterer Wirksamkeit.\" \"Alle Modelle zeigen starken Anstieg\" Der Epidemiolge aus Krems rechnet mit einem baldigen neuen Lockdown für Österreich.", "Gesundheitsminister Rudolf Anschober hat ja eine 7-Tage-Inzidenz von 200 als kritische Marke für schärfere Maßnahmen genannt. Gartlehner: \"Alle Modelle, die ich kenne, zeigen das gleiche Bild, nämlich einen starken Anstieg des Infektionsgeschehens aufgrund der Lockerungen und der britischen Mutation.", "Der einzige Unterschied ist, wann die Schwelle von 200 erreicht wird. Die Pessimistischen sagen, Ende Februar, die Optimistischen, in der zweiten Märzwoche.\" Bergthaler zu einem baldigen weiteren Lockdown: \"Ich befürchte das auch.\"", "Im Osten Österreichs mache die britische Mutation, die um einiges ansteckender ist, schon bis zu 40 Prozent der Infiziertenfälle aus. Aus epidemiologischer Sicht gebe es kein Argument für die derzeitigen Lockerungen.", "Nasenbohrertest zeigt zu wenige Infizierte Dass beim ersten \"Nasenbohrertest\" in den Schulen nur 56 Schüler positiv getestet wurden, wertet Gartlehner ebenfalls als Alarmzeichen. Der Anteil müsste viel höher sein.", "Das deute darauf hin, dass entweder die Tests nicht so gut funktionieren, oder der von den Schülern selbst gemachte Abstrich nicht gut funktioniert." ],
  "articleContentTranslated" : [ "أجرى عالم الأوبئة بجامعة الدانوب في كريمس ، جيرالد جارتلينر ، مقابلة مقلقة في التقرير يوم الثلاثاء.", "وهو يخشى أن تكون النمسا قد \"أهدرت الكثير من الوقت\" في رد الفعل على مجموعة جنوب إفريقيا في تيرول ، لأنه كان معروفًا منذ بعض الوقت أن \"تيرول تتطور لتصبح نقطة ساخنة للمتحول الجنوب أفريقي\".", "التدابير الحالية \"ليست الأمثل\". سيكون الحجر الصحي الإقليمي مع الاختبارات الجماعية المنتظمة أفضل. كما يمكن إعطاء السكان \"أولوية التطعيم\" بلقاح يعمل ضد الطفرات في جنوب إفريقيا.", "يؤكد أندرياس بيرجثالر ، عالم الفيروسات في أكاديمية العلوم ، تقييمات Gartlehner في ZiB 2: قيود السفر \"خطوة صحيحة ، وإن كانت متأخرة جدًا\". يثني بيرجثير أيضًا على حقيقة أن تيرول تختبر كثيرًا وكذلك الوضع \"تحت السيطرة جيدًا\".", "يدعو بيرغتالر إلى إجراء المزيد من الاختبارات من أجل البحث عن فيروس جنوب إفريقيا.", "التطعيم \"غير فعال للغاية\" أحد أسباب أهمية منع انتشار فيروس جنوب إفريقيا هو أن لقاح Astra Zeneca ، بالإضافة إلى لقاحات أخرى من نفس التكنولوجيا ، متوقعة في المستقبل القريب ، ضد هذا متحولة بالكاد العمل.", "جارتلينر. \"كل شيء يشير إلى أن Astra Zeneca غير فعال للغاية ضد البديل الجنوب أفريقي. إذا تركنا فيروس جنوب إفريقيا يتفشى ، فلن ينجح التطعيم ، الذي يمتلك الحصة الأكبر في النمسا.\"", "بيرغتالر: \"في البديل الجنوب أفريقي ، يكون اللقاح أقل فعالية بشكل ملحوظ.\" \"جميع النماذج تظهر زيادة كبيرة\" يتوقع عالم الأوبئة من كريمس إغلاقًا جديدًا للنمسا قريبًا.", "حدد وزير الصحة رودولف أنشوبر حدوث 200 حالة لمدة 7 أيام كعلامة حاسمة لاتخاذ تدابير أكثر صرامة. جارتلينر: \"كل النماذج التي أعرفها تظهر الصورة نفسها ، أي زيادة حادة في عدد الإصابات بسبب الاسترخاء والطفرة البريطانية.", "الفرق الوحيد هو عندما يتم الوصول إلى عتبة 200. المتشائم يقول ، في نهاية فبراير ، المتفائل ، في الأسبوع الثاني من مارس. \"برجثالر على إغلاق وشيك آخر:\" أخشى ذلك أيضًا \".", "في شرق النمسا ، تمثل الطفرة البريطانية ، الأكثر عدوى بكثير ، بالفعل ما يصل إلى 40 في المائة من الحالات المصابة. من وجهة النظر الوبائية ، لا توجد حجة لصالح التخفيف الحالي.", "يُظهر اختبار حفر الأنف عددًا قليلاً جدًا من الأشخاص المصابين ، يرى جارتلينر أيضًا حقيقة أن 56 طالبًا فقط كانت نتيجة اختبارهم إيجابية في \"اختبار حفر الأنف\" الأول في المدارس كعلامة تحذير. يجب أن تكون النسبة أعلى من ذلك بكثير.", "يشير هذا إلى أن الاختبارات لا تعمل بشكل جيد أو أن اللطاخة التي أخذها الطلاب لا تعمل بشكل جيد." ]
}