{
  "id" : "84xi35dY",
  "url" : "https://kurier.at/kultur/medien/presserat-falter-satire-ueber-nadja-bernhards-brille-nicht-sexistisch/401212603",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:36:04Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4990432/46-163074700.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Presserat: Satire über Nadja Bernhards Brille \"nicht sexistisch\"",
  "articleTitleTranslated" : "مجلس الصحافة: السخرية على نظارات ناديا برنارد \"ليست متحيزة جنسياً\"",
  "articleContent" : [ "Ein Beitrag im satirischen Jahresrückblick der Wiener Stadtzeitung Falter sorgte zum Jahreswechsel vornehmlich auf Twitter und Facebook für Aufregung. ", "In dem bekannt-berüchtigten jährlichen „Best of Böse“-Ranking belegte die ZIB-Moderatorin Nadja Bernhard Platz 83, da sie bloß aus optischen Gründen eine Brille „in der Größe von zwei Bildschirmen“ trage.", "Menschen mit Sehschwächen zu imitieren sei eine der letzten politischen Unkorrektheiten, die man sich noch erlauben könne, hieß es in dem Beitrag. Ein Leser wandte sich an den Österreichischen Presserat und kritisierte, dass der Beitrag sexistische Unterstellungen gegenüber Bernhard enthalte.", "Zuvor hatte auch Bernhard selbst den Artikel öffentlich kritisiert. Nun hat der Presserat entschieden. Der Senat 2 habe in dieser Angelegenheit keinen Grund für die Einleitung eines Verfahrens gesehen.", "Der Presserat betonte am Dienstag via Aussendung, dass der satirische Charakter des kritisierten Beitrags offenkundig sei. \"Nach der bisherigen Entscheidungspraxis des Presserats ist die Presse- und Meinungsfreiheit bei Satire von vornherein besonders weit auszulegen.", "Die Senate orientieren sich bei satirischen Beiträgen daran, inwieweit die überhöhte Kritik einen Sachbezug zu einem konkreten Ereignis aufweist.\"", "Der vorliegende Beitrag befasse sich auf ironische Weise mit Nadja Bernhard und dem Umstand, dass sie ihre große modische Brille eigentlich gar nicht benötige und \"lediglich aus optischen Gründen\" trage.", "Der Presserat weiter: \"Nach Auffassung des Senats wird im Beitrag auch auf die Debatte über politische Korrektheit angespielt. Es wird sohin grundsätzlich ein Thema aufgegriffen, das für den gesellschaftspolitischen Diskurs von Relevanz ist.\"", "Allerdings weist der Presserat darauf hin, dass Medien auch im Falle eines satirischen Beitrags dazu angehalten sind, Tatsachen, an denen die Satire anknüpft, \"stichhaltig bzw. gewissenhaft\" zu recherchieren.", "Der Presserat weist darauf hin, dass Falter-Chefredakteur Florian Klenk, der in den sozialen Netzwerken mit der Kritik konfrontiert wurde, gepostet habe, dass der Inhalt des „Best of Böse“-Beitrags auf einem Interview der Fernsehmoderatorin mit der Tageszeitung Heute beruhe.", "Der entsprechende Bericht in der Onlineausgabe der Gratiszeitung trägt den Titel „Nadja Bernhard verrät, warum sie jetzt Brille trägt“. Darin heißt es, dass die Moderatorin eigentlich noch keine Brille benötige und es sich um ein modisches Accessoire gehandelt habe.", "Am Ende des Artikels wird Bernhard damit zitiert, dass sie die Brille immer dann tragen werde, wenn es zum Outfit passe. Der Presserat hält es für \"nachvollziehbar\", dass der Falter die Faktenbasis für den satirischen Beitrag aufgrund dieses Interviews als unstrittig erachtete.", "Aufgrund der Kürze des Beitrags und der Vielzahl an Personen, die in der jährlichen satirischen Bilanz vorkommen, sei es nach Auffassung des Senats \"auch nicht erforderlich, bei Nadja Bernhard noch einmal direkt nachzufragen\".", "Zudem habe der Falter in der darauffolgenden Ausgabe einen Leserbrief veröffentlicht, in dem Bernhard darstellen konnte, dass sie mit 1,5 Dioptrien auf eine Sehbrille angewiesen sei, schreibt der Presserat.", "\"Das Medium ist somit dem Anliegen Bernhards nachgekommen, ihre Klarstellung zu publizieren\", folgert daraus der Presserat und schließt mit der lapidaren Feststellung: \"Darüber hinaus stuft der Senat den Beitrag auch nicht als sexistisch ein.\"", "Nadja Bernhard hatte auf Facebook moniert, dass sie ihre Klarstellung \"gern ins Blatt gerückt gesehen\" hätte. Klenk erklärte daraufhin ebenfalls auf Facebook, dies sei erst in der nächsten Ausgabe möglich und aufgrund der Weihnachtspause sei zu diesem Zeitpunkt eben noch kein neuer Falter erschienen.", "Vor der Veröffentlichung des Leserbriefs entschuldigte sich der Falter-Chefredakteur auf seine Art und Weise: \"Es tut mir leid, wenn wir Nadja Bernhard (oder ihre Brille) durch unsere diesjährige Satirebeilage beleidigt haben.", "Best of Böse ist eine von vielen LeserInnen als Kult betrachtete Beilage, die alle durch den Kakao zieht. ... Ich hoffe, es ist jetzt alles wieder gut und wir haben wieder den Durchblick. Ich denke, wir sollten uns jetzt wieder noch wichtigeren Themen zuwenden. Danke.\"" ],
  "articleContentTranslated" : [ "أثار مقال في المراجعة السنوية الساخرة لصحيفة مدينة فيينا الفالتر ضجة في مطلع العام ، خاصة على Twitter و Facebook.", "في التصنيف السنوي الشهير \"Best of Evil\" الشهير والسيئ السمعة ، احتلت مقدمة برنامج ZIB Nadja Bernhard المرتبة 83 لأنها كانت ترتدي نظارة \"بحجم شاشتين\" لأسباب بصرية.", "وقالت المقالة إن تقليد الأشخاص الذين يعانون من ضعف البصر هو أحد آخر الأخطاء السياسية التي لا يزال بإمكان المرء السماح بها. التفت أحد القراء إلى مجلس الصحافة النمساوي وانتقد أن المقال يحتوي على مزاعم متحيزة ضد بيرنهارد.", "قبل ذلك ، انتقد برنارد نفسه المقال علنًا. الآن قرر مجلس الصحافة. لم ير مجلس الشيوخ 2 أي سبب لبدء الإجراءات في هذه المسألة.", "وشدد مجلس الصحافة ، الثلاثاء ، عبر البث الإذاعي ، على أن الطابع الساخر للمساهمة المنتقدة كان واضحا. \"وفقًا لممارسات صنع القرار السابقة لمجلس الصحافة ، يجب تفسير حرية الصحافة وحرية التعبير في السخرية على نطاق واسع بشكل خاص منذ البداية.", "عندما يتعلق الأمر بالمساهمات الساخرة ، فإن أعضاء مجلس الشيوخ يوجهون أنفسهم إلى المدى الذي يكون فيه للنقد المفرط إشارة واقعية إلى حدث معين \".", "تتناول المقالة الحالية بطريقة ساخرة مع ناديا بيرنهارد وحقيقة أنها في الواقع لا تحتاج إلى نظارتها الكبيرة والعصرية وترتديها \"لأسباب بصرية فقط\".", "يتابع مجلس الصحافة: \"في رأي مجلس الشيوخ ، يلمح المقال أيضًا إلى الجدل حول الصواب السياسي. فهو يتناول أساسًا موضوعًا له صلة بالخطاب الاجتماعي السياسي\".", "ومع ذلك ، يشير مجلس الصحافة إلى أنه حتى في حالة المساهمة الساخرة ، فإن وسائل الإعلام مطالبة بالبحث \"بشكل قاطع أو بضمير\" الحقائق التي ترتبط بها السخرية.", "وأشار المجلس الصحفي إلى أن رئيس تحرير فالتر فلوريان كلينك ، الذي واجه انتقادات في مواقع التواصل الاجتماعي ، نشر أن محتوى مساهمة \"Best of Böse\" استند إلى مقابلة مع مقدم البرامج التلفزيونية مع الصحيفة اليومية. صحيفة Heute.", "التقرير المقابل في النسخة الإلكترونية من الصحيفة المجانية بعنوان \"ناديا برنارد تكشف سبب ارتدائها للنظارات الآن\". تقول أن مقدم العرض لا يحتاج في الواقع إلى نظارات بعد وأنه كان إكسسوارًا على الموضة.", "في نهاية المقال ، نُقل عن برنارد قولها إنها سترتدي النظارات دائمًا عندما تتناسب مع الزي. يعتبر مجلس الصحافة أنه من \"المفهوم\" أن فالتر اعتبر أن الأساس الواقعي للمساهمة الساخرة المبنية على هذه المقابلة أمر لا جدال فيه.", "نظرًا لاختصار المقالة والعدد الكبير من الأشخاص الذين يظهرون في الميزانية العمومية السنوية الساخرة ، يعتقد مجلس الشيوخ أنه \"ليس من الضروري أن تسأل ناديا بيرنهارد مرة أخرى مباشرة\".", "بالإضافة إلى ذلك ، نشرت صحيفة فالتر رسالة إلى المحرر في العدد التالي حيث تمكنت برنارد من إظهار أنها كانت تعتمد على نظارات بها 1.5 ديوبتر ، كما يكتب مجلس الصحافة.", "\"وهكذا امتثلت الوسيلة لطلب برنارد لنشر توضيحها\" ، يختتم مجلس الصحافة ويختتم ببيان مقتضب: \"بالإضافة إلى ذلك ، لا يصنف مجلس الشيوخ المساهمة على أنها متحيزة ضد المرأة\".", "وكانت ناديا بيرنهارد قد اشتكت على فيسبوك من أنها \"كانت تود أن ترى توضيحها في الصحيفة\". ثم صرح كلينك أيضًا على Facebook أن هذا لن يكون ممكنًا إلا في الإصدار التالي وأنه بسبب عطلة عيد الميلاد ، لم تظهر فراشة جديدة في ذلك الوقت.", "قبل نشر الرسالة إلى المحرر ، اعتذر رئيس تحرير فالتر بطريقته الخاصة: \"أنا آسف إذا أهاننا ناديا بيرنهارد (أو نظارتها) بالملحق الساخر لهذا العام.", "Best of Böse هو طبق جانبي يعتبره العديد من القراء بمثابة عبادة تجذب الجميع من خلال الكاكاو. ... آمل أن يكون كل شيء على ما يرام الآن وأن نتمكن من رؤية الأمور من جديد. أعتقد أننا يجب أن نعود إلى القضايا الأكثر أهمية الآن. شكرا لك.\"" ]
}