{
  "id" : "85uMGx5r",
  "url" : "https://sport.orf.at/stories/3069154/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg-Cluster zieht weite Kreise",
  "articleTitleTranslated" : "كتلة سالزبورغ ترسم دوائر واسعة",
  "articleContent" : [ "Betroffen sind aufgrund der Quarantäne für die komplette Salzburger Mannschaft nämlich nicht nur die A-Spieler Andreas Ulmer, Cican Stankovic und Albert Vallci, sondern auch weitere Spieler.", "Da die betroffenen Salzburger ihre positiven Tests bereits am Samstag ablieferten, die Ergebnisse aber laut eigenen Angaben erst in der Schlussphase des Auswärtsspiels am Sonntagabend gegen Rapid vorlagen, ziehen die Infektionen weite Kreise.", "Selbst wenn Rapids derzeit einziger A-Teamspieler Maximilian Ullmann am Montag einen negativen Abstrich abgeben sollte, wäre das aufgrund der Inkubationszeit keine Garantie, dass der Linksverteidiger nicht vom Coronavirus betroffen ist.", "Das gilt auch für die gegen Salzburg eingesetzten Rapid-Profis Leo Greiml, Kelvin Arase und Yusuf Demir, die allesamt im ÖFB-U21-Kader aufscheinen – so wie auch Salzburgs Maximilian Wöber, der U21-Coach Werner Gregoritsch nun ebenfalls nicht zur Verfügung steht.", "Coronavirus sorgt für Absagen im ÖFB Aufgrund positiver Coronavirus-Fälle bei Salzburg stellt der Meister beim bevorstehenden Länderspiel-Triple keine Teamspieler.", "ÖFB-Team bei Nachnominierung in Zwickmühle Die unklare Personalsituation bei der U21-Auswahl hat wiederum zur Folge, dass sich A-Teamchef Franco Foda mit den Nachnominierungen für das ausgefallene Salzburg-Trio schwertut.", "Am Montagnachmittag war lediglich fix, dass Hoffenheims Florian Grillitsch aus persönlichen Gründen absagte und Anderlechts Peter Zulj ins ÖFB-Camp in Wien nachrückte.", "Die Salzburger testeten ihre betroffenen Spieler am Montag zwar erneut und deuteten in ihrer Aussendung an, dass ihre Profis bei negativen Ergebnissen eventuell verspätet zu ihren Nationalteams stoßen könnten.", "Schöttel will von dieser Option aber keinen Gebrauch machen.  „Wir haben am Montagvormittag für uns entschieden, dass die Salzburg-Spieler in diesem Lehrgang keine Rolle spielen werden.", "Wir brauchen Planbarkeit für den Lehrgang, weil wir Verantwortung für die anderen Spieler und Betreuer haben“, sagte Schöttel.  Zudem ergänzte der Sportdirektor, dass der Einsatz von Rapid-Spielern gegen Luxemburg aufgrund der aktuellen Lage „schwer vorstellbar“ sei.", "Testspiel in Luxemburg zur Unzeit Auf der ÖFB-Abrufliste steht unter anderen Marko Arnautovic, der aber zumindest gegen Luxemburg nicht zur Verfügung steht, weil er am selben Tag mit seinem Verein Schanghai SIPG in der chinesischen Meisterschaft um Platz drei spielt.", "„Wir warten dieses Spiel auf jeden Fall ab, Teamchef Foda ist mit ihm in ständigem Kontakt“, sagte Schöttel.  Man müsse nun mit der schwierigen Situation bestmöglich umgehen, betonte der Sportdirektor.", "„Wir haben in den letzten Wochen und Monaten gelernt, dass an jedem Tag und zu jeder Stunde etwas passieren kann.“ Ausgerechnet in dieser überaus heiklen Lage steht ein Testspiel in Luxemburg auf dem Programm.", "Die Partie hat nur einen äußerst geringen sportlichen Wert, muss aber aufgrund der UEFA-Zentralvermarktung ausgetragen werden – nicht wirklich zur Freude Schöttels.", "„Ich war immer der Meinung, dass die Gesundheit der Spieler das größte Kapital ist, das Wichtigste von allem.  Der Spielplan ist extrem herausfordernd.  Ich war mir schon im August sicher, dass es extrem herausfordernd wird.", "Jetzt ist es nun einmal so, wir versuchen, es so gut wie möglich zu bewältigen.“ Er sei „immer in Sorge, was eine Überforderung der Spieler betrifft“, meinte Schöttel." ],
  "articleContentTranslated" : [ "بسبب الحجر الصحي على فريق سالزبورغ بأكمله ، لم يتأثر اللاعبون الأولون فقط أندرياس أولمر وسيكان ستانكوفيتش وألبرت فالسي ، ولكن أيضًا اللاعبين الآخرين.", "منذ أن أجرى سالزبورغ المصابون اختباراتهم الإيجابية يوم السبت ، لكن وفقًا لمعلوماتهم الخاصة ، كانت النتائج متاحة فقط في المرحلة الأخيرة من مباراة الذهاب ضد رابيد مساء الأحد ، وانتشرت الإصابات على نطاق واسع.", "حتى لو أن رابيدز حاليًا هو اللاعب الوحيد في الفريق ماكسيميليان أولمان الذي قام بتشويه صورة سلبية يوم الاثنين ، فلن يكون ذلك ضمانًا بأن الظهير الأيسر لن يتأثر بفيروس كورونا بسبب فترة الحضانة.", "ينطبق هذا أيضًا على محترفي Rapid ، Leo Greiml و Kelvin Arase و Yusuf Demir ، الذين تم استخدامهم ضد Salzburg ، والذين ظهروا جميعًا في تشكيلة UFB U21 - كما هو الحال مع Maximilian Wöber من Salzburg ، مدرب U21 Werner Gregoritsch غير متاح الآن أيضًا.", "يتسبب فيروس كورونا في الإلغاء في ÖFB بسبب حالات الإصابة بفيروس كورونا الإيجابية في سالزبورغ ، لن يقدم الأبطال أي لاعب في الفريق في الثلاثية الدولية القادمة.", "فريق ÖFB على الترشيح اللاحق في Zwickmühle الوضع الوظيفي غير الواضح في اختيار U21 يعني بدوره أن رئيس الفريق فرانكو فودا يكافح مع الترشيحات اللاحقة لثلاثي سالزبورغ الفاشل.", "بعد ظهر يوم الاثنين ، كان من المؤكد فقط أن فلوريان جريلتش لاعب هوفنهايم ألغى لأسباب شخصية وانتقل بيتر زولج من نادي أندرلخت إلى معسكر ÖFB في فيينا.", "اختبر سالزبورغ لاعبيه المتأثرين مرة أخرى يوم الاثنين وأشار في بثه إلى أن محترفيه قد ينضمون إلى منتخباتهم الوطنية في وقت متأخر في حالة حدوث نتائج سلبية.", "لا يريد Schöttel الاستفادة من هذا الخيار. \"قررنا صباح الاثنين أن لاعبي سالزبورغ لن يلعبوا دورًا في هذه الدورة.", "قال شوتل \"نحن بحاجة إلى أن نكون قادرين على التخطيط للدورة لأننا نتحمل مسؤولية اللاعبين والمدربين الآخرين\". إضافة إلى ذلك ، أضاف المدير الرياضي أن نشر لاعبي رابيد ضد لوكسمبورغ كان \"صعب التخيل\" بسبب الوضع الحالي.", "مباراة اختبارية في لوكسمبورغ في وقت غير مناسب على قائمة الاتحاد النمساوي لكرة القدم ، من بين آخرين ، ماركو أرناوتوفيتش ، الذي لم يكن متاحًا على الأقل ضد لوكسمبورغ لأنه يلعب على المركز الثالث في البطولة الصينية مع ناديه شنغهاي إس آي بي جي في نفس اليوم.", "وقال شوتل \"نحن بالتأكيد ننتظر هذه المباراة ، رئيس الفريق فودة على اتصال دائم معه\". وأكد المدير الرياضي أنه يجب على المرء الآن التعامل مع الوضع الصعب بأفضل طريقة ممكنة.", "\"لقد تعلمنا في الأسابيع والأشهر القليلة الماضية أن شيئًا ما يمكن أن يحدث في أي يوم وفي أي ساعة.\" في هذا الموقف الحساس للغاية ، من بين كل الأشياء ، توجد مباراة اختبار في البرنامج في لوكسمبورغ.", "للعبة قيمة رياضية قليلة جدًا ، ولكن يجب أن تُلعب بسبب التسويق المركزي لـ UEFA - وليس حقًا فرحة شوتل.", "\"لقد اعتقدت دائمًا أن صحة اللاعب هي أعظم رصيد ، وأهم شيء على الإطلاق. خطة اللعبة صعبة للغاية. كنت متأكدًا بالفعل في أغسطس من أنه سيكون صعبًا للغاية.", "الآن هذا هو الحال تمامًا ، نحن نحاول التعامل معه قدر الإمكان \". قال شوتل\" لقد كان دائمًا قلقًا بشأن إرهاق اللاعبين \"." ]
}