{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz vor dem Lockdown: \\\"Es gibt auch so etwas wie Hausverstand\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz erklärt, warum der zweite Lockdown schwieriger wird - vor allem wegen der kühleren Temperaturen Wenige Stunden vor Beginn des Lockdowns hat Bundeskanzler Sebastian Kurz noch Medienauftritte absolviert, um die Hintergründe der Entscheidungen zu erläutern. mach dem Ö3-Wecker kam er auch in die KURIER-Redaktion und richtete im TV-Interview mit Martina Salomon und Richard Grasl einen dringenden Appell an die Bevölkerung: \\\"Bitte halten Sie sich an die Maßnahmen, auch an die Ausgangsbeschränkung\\\".", "Diese sieht er mehr als \\\"Besuchsverbot\\\" in den Abendstunden.  Kurz glaubt weiter an eine Impfung bis zum Sommer und bleibt daher optimistisch, dass wir dann wieder ein Leben wie vor Corona führen können.", "Herr Bundeskanzler, die größte Verwirrung gibt es derzeit bei der Frage, ob und wie lange ich jemanden nach Hause einladen darf.   Wie kann die Polizei das überhaupt kontrollieren?", "Sebastian Kurz: Diese Verwirrung ist leicht aufzulösen.  Grundsätzlich gilt, dass man nur Personen aus einem anderen Haushalt treffen darf.  Allerdings gibt es am Abend Ausgangsbeschränkungen.", "Das heißt, man kann sich nicht zwischen 20 und 6 Uhr treffen.  Diesen Schritt müssen wir machen, um Partys und Feiern in den Griff zu bekommen, weil dort sehr viele Infektionen stattgefunden haben.", "Natürlich kann die Polizei nicht alles kontrollieren, aber dort wo es zu Exzessen kommt, hat die Polizei nun eine gesetzliche Handhabe.  Können Kinder, die am Vormittag gemeinsam in der Schule sitzen, am Nachmittag gemeinsam lernen?", "Nur, wenn sie zu zweit sind.  Diese Beschränkungen gelten für alle.  Ich bitte wirklich alle eindringlich, sich daran zu halten.  Wenn wir diese Maßnahmen nicht setzen, gehen unsere Intensivstationen über, und dann müssen Ärzte entscheiden, wer ein Intensivbett bekommt und wer nicht.", "Und in so eine Situation wollen wir nicht kommen.  Für diese nächtlichen Ausgangssperren gelten Ausnahmen, zum Beispiel zur Erfüllung menschlicher Grundbedürfnisse und familiärer Pflichten.", "Kann ich zu jemandem um 22 Uhr fahren, dem es schlecht geht?  Ja, natürlich, dafür gibt es ja die gesetzlichen Ausnahmen.  Es gibt aber auch so etwas wie Hausverstand und Eigenverantwortung.", "Je weniger Kontakte, desto besser.  Natürlich ist es hilfreich, wenn sich Menschen auch über die gesetzlichen Vorgaben hinaus einschränken.  Weil ich selbst zum Beispiel beruflich sehr viele Kontakte habe und mein Ansteckungsrisiko daher groß ist, versuche ich meine Eltern eher bei Spaziergängen oder daheim nur mit große Abstand zu treffen.", "Das Wort Besuchsverbot gefällt mir übrigens besser als Ausgangsbeschränkung, weil es das besser auf den Punkt bringt.  Büßen jetzt alle dafür, dass einige wenige zu viel Party gemacht haben?", "Nein.  Natürlich tragen jene Gruppen Verantwortung, die sich an nichts gehalten haben.  Andererseits kann sich jeder anstecken, auch wenn er sich vorbildhaft verhält.", "Das Virus ist einfach sehr infektiös.  Man steckt sich im Regelfall bei Personen an, die man kennt, die man mag, mit denen man Zeit verbringt.  Das heißt, es geht nicht nur darum Exzesse zu reduzieren, sondern generell die sozialen Kontakte.", "Sebastian Kurz im TV-Interview mit Richard Grasl und Martina Salomon © Bild: Kurier / Gilbert Novy Im Sport- und Kulturbereich wurden in den vergangenen Monaten alle Auflagen befolgt, damit die Kunden sicher sein können.", "Diese Branchen  müssen wie die Gastronomie sperren und fühlen sich ungerecht behandelt.  Das ist keine Strafe für Unternehmer, alle haben sich extrem Mühe gegeben.", "Aber was ist die Realität?  Überall dort, wo Menschen zusammenkommen, finden Ansteckungen statt.  Zum Fußballspiel fährt man vielleicht mit Freundesrunde im Auto dorthin und trinkt nachher noch etwas gemeinsam.", "Wenn es jetzt einen warmen November gibt, dann wird es Zusammenrottungen zum Beispiel vor der Karlskirche, am Schwedenplatz oder anderswo geben.  Muss die Polizei da dann ständig einschreiten?", "Die Polizei ist immer Partner der Bevölkerung und wird mit Augenmaß vorgehen.  Aber natürlich wird es Situationen geben, wo man Bürger darauf hinweisen oder sie bestrafen muss, weil Regeln nicht eingehalten wurden.", "Das gesamte Interview als Podcast hören: Noch vor Kurzem haben Experten und auch der Gesundheitsminister gesagt, dass die Spitäler nicht überlastet sind.  Ich bitte um Verständnis, dass ich als Bundeskanzler nicht für jeden Experten die Verantwortung übernehmen kann.", "Auch wenn es mit dem Gesundheitsminister da und dort etwas unterschiedliche Auffassungen gegeben hat, arbeiten wir gut zusammen und finden auch immer eine gemeinsame Vorgangsweise.", "Meine Haltung hat sich nie verändert.  Ich habe im Sommer versucht, in einer Rede eine Einschätzung zu geben... ....wo Sie „Licht am Ende des Tunnels“ gesehen haben, wofür Sie jetzt stark kritisiert werden.", "Zu diesem Zitat stehe ich weiterhin.  Ich habe im Sommer gesagt, dass der Herbst und der Winter hart werden.  Das bewahrheitet sich gerade leider Gottes.  Nächsten Sommer wird es aller Voraussicht nach einen Impfstoff geben, und wir werden wieder zur gewohnten Normalität zurückkehren.", "Kurz zu Besuch in der KURIER-Redaktion © Bild: Kurier / Gilbert Novy Der Gesundheitsminister war immer für weichere, Sie für strengere Maßnahmen, stimmt das?  Was die Schule betrifft, bin ich sehr kritisch.", "Aber auf Wunsch der Sozialdemokratie, der Landeshauptleute und auch von Politikern meiner Partei halten wir die Pflichtschulen offen.  Ich hoffe, dass das auch weiterhin möglich bleibt. ", "In einigen anderen Ländern wurden ja auch die Schulen geschlossen.  Man hat Ihnen vorgeworfen, im ersten Lockdown mit Angstmache agiert zu haben.  Glauben sie, dass die Bevölkerung nun wieder so mitmacht wie beim ersten Mal, auch wenn viele nun keine Angst mehr haben?", "Es war nie mein Ziel, mit Angst zu agieren, sondern der Bevölkerung eine realistische Einschätzung zu geben.  Als ich gesehen habe, wie in Italien Patienten nicht mehr versorgt werden konnten und Ärzte entscheiden mussten, wer noch behandelt wird und wer nicht, dann war es meine Aufgabe als Regierungschef, das der Bevölkerung zu sagen.", "Und ich bin froh, dass sie im Frühjahr so stark mitgemacht hat.  Das hoffe ich auch jetzt wieder.  Aber wer glaubt, dass Corona keine Gefahr ist, der muss nur in die Niederlande oder nach Frankreich schauen, wo mittlerweile die Kapazitäten in den Spitälern überfordert sind und Patienten in andere Länder zur Behandlung gebracht werden müssen.", "Aber es gibt auch Länder, die derzeit besser dastehen, wie Griechenland oder Finnland.  Der griechische Regierungschef ist der Meinung, dass das mit den wärmeren Temperaturen zu tun hat.", "Gerade im Süden des Landes findet das öffentliche Leben noch stark im Freien statt.  Dennoch setzt die griechische Regierung jetzt ähnliche Maßnahmen wie wir.  Finnland hat wie eine Insel agiert und ähnlich wie Australien oder Neuseeland sehr restriktiven Grenzkontrollen eingeführt.", "Eine Abschottung bei uns funktioniert nicht, weil Österreich im Herzen Europas liegt, stark exportabhängig und ein Tourismusland ist.  Intensive Fragerunde mit den Redakteurinnen und Redakteuren des KURIER. © Bild: Kurier / Gilbert Novy Können Sie sich vorstellen, dass die Stopp-Corona-App doch noch verpflichtend wird?", "Ich habe am Anfang stark dafür geworben,  aber viele wollten sie aus datenschutzrechtlichen Bedenken nicht.  Die App ist ein Tool von vielen, das man nutzen kann.", "Aber wer glaubt, eine einzelne Maßnahme wäre die Lösung für alles, der irrt bei Corona leider.  Fast alle europäischen Länder kämpfen mit der gleichen Situation mit den gleichen Maßnahmen: die Linksregierung in Spanien, die liberale in den Niederlanden, die rechtskonservative in Polen.", "Der Lockdown ist bis zum 30.  November befristet.  Gibt es einen Wert, von dem Sie es abhängig machen, dass am 1.  Dezember wieder geöffnet wird?  Einen Wert, auf den wir hinarbeiten können?", "Mit so wenigen Erfahrungswerten ist es schwierig, eine konkrete Zahl zu nennen.  Wir wissen nicht, wie sich die niedrigen Temperaturen auswirken, wie sehr die Bevölkerung mitmacht.", "Perfekt wäre, wenn wir wie im Frühjahr auf einen zweistelligen Wert bei den Neuinfektionen kommen, aber die Bedingungen sind diesmal sicher schwieriger.  Ganz wichtig ist natürlich, wie sich die Situation auf den Intensivstationen entwickelt.", "Abschließende Frage: Trump oder Biden – wer wäre Ihnen lieber?  Ich bin nicht wahlberechtigt, sondern Regierungschef in Österreich, und da mischt man sich nicht in andere Wahlkämpfe ein.", "Auch eine Prognose, wer gewinnt, traue ich mir nicht zu.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.  Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen." ],
  "id" : "86aIbh9k",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-vor-dem-lockdown-es-gibt-auch-so-etwas-wie-hausverstand/401084796",
  "articleTitleTranslated" : "قبل فترة وجيزة من الإغلاق: \"هناك أيضًا ما يسمى بالفطرة السليمة\"",
  "articleContentTranslated" : [ "يشرح المستشار الاتحادي سيباستيان كورتز سبب كون الإغلاق الثاني أكثر صعوبة - ويرجع ذلك أساسًا إلى انخفاض درجات الحرارة قبل ساعات قليلة من بدء الإغلاق ، ظهر المستشار الاتحادي سيباستيان كورتس في وسائل الإعلام لشرح خلفية القرارات. بعد المنبه Ö3 ، جاء إلى مكتب تحرير KURIER ووجه نداءًا عاجلاً إلى السكان في مقابلة تلفزيونية مع مارتينا سالومون وريتشارد غراسل: \"يرجى الالتزام بالإجراءات ، بما في ذلك قيود الخروج\".", "وهو يرى في ذلك أكثر على أنه \\ \"حظر على الزيارات \\\" في ساعات المساء. لا يزال كورتز يؤمن بالتطعيم حتى الصيف ، وبالتالي يظل متفائلاً بأنه يمكننا بعد ذلك أن نعيش حياة مثل ما قبل كورونا.", "السيد المستشار ، الالتباس الأكبر حاليًا يتعلق بمسألة ما إذا كان يمكنني دعوة شخص ما إلى المنزل وإلى متى. كيف يمكن للشرطة حتى السيطرة عليها؟", "سيباستيان كورتس: من السهل حل هذا الالتباس. في الأساس ، يمكنك فقط مقابلة أشخاص من منزل آخر. ومع ذلك ، هناك قيود الخروج في المساء.", "هذا يعني أنه لا يمكنك الاجتماع بين الساعة 8 مساءً والسادسة صباحًا. علينا أن نتخذ هذه الخطوة للسيطرة على الحفلات والاحتفالات لأن الكثير من الإصابات حدثت هناك.", "بالطبع ، لا تستطيع الشرطة السيطرة على كل شيء ، ولكن في حالة وجود فائض ، أصبح للشرطة الآن سيطرة قانونية. هل يمكن للأطفال الذين يجلسون في المدرسة معًا في الصباح أن يدرسوا معًا في فترة ما بعد الظهر؟", "فقط إذا كان هناك اثنان منهم. تنطبق هذه القيود على الجميع. أنا حقا أحث الجميع على الالتزام بها. إذا لم نضع هذه الإجراءات موضع التنفيذ ، فسوف تفيض وحدات العناية المركزة لدينا وسيتعين على الأطباء تحديد من سيحصل على سرير العناية المركزة ومن لا يحصل عليه.", "ولا نريد الدخول في موقف كهذا. تنطبق الاستثناءات على حظر التجول الليلي ، على سبيل المثال لتلبية الاحتياجات الإنسانية الأساسية والمسؤوليات الأسرية.", "هل يمكنني القيادة إلى شخص مريض في الساعة 10 مساءً؟ نعم ، بالطبع ، هناك استثناءات قانونية لذلك. ولكن هناك أيضًا شيء مثل الفطرة السليمة والمسؤولية الشخصية.", "كلما قل عدد جهات الاتصال ، كان ذلك أفضل. بالطبع ، من المفيد أن يقيد الناس أنفسهم بما يتجاوز المتطلبات القانونية. لأن لدي الكثير من جهات الاتصال بنفسي في العمل ، على سبيل المثال ، وخطر إصابتي بالعدوى مرتفع ، أميل إلى محاولة مقابلة والدي عندما أذهب في نزهة على الأقدام أو في المنزل فقط من مسافة طويلة.", "بالمناسبة ، أحب كلمة حظر الزيارة أفضل من تقييد الخروج لأنها تلخصها بشكل أفضل. هل يدفع الجميع الآن مقابل حقيقة أن القليل منهم شاركوا كثيرًا؟", "لا. طبعا تلك الجماعات هي المسؤولة التي لم تلتزم بشيء. من ناحية أخرى ، يمكن لأي شخص أن يصاب بالعدوى ، حتى لو تصرف بطريقة مثالية.", "الفيروس معدي جدا. كقاعدة عامة ، تصاب بالعدوى من الأشخاص الذين تعرفهم ومن تحب ومن تقضي الوقت معهم. هذا يعني أن الأمر لا يتعلق فقط بالحد من التجاوزات ، بل يتعلق أيضًا بالاتصالات الاجتماعية بشكل عام.", "سيباستيان كورتس في مقابلة تلفزيونية مع ريتشارد جراسل ومارتينا سالومون © صورة: كورير / جيلبرت نوفي في قطاع الرياضة والثقافة ، تم الالتزام بجميع المتطلبات في الأشهر الأخيرة حتى يتمكن العملاء من التأكد.", "مثل فن الطهو ، يجب أن تغلق هذه الصناعات وتشعر أنها تُعامل بشكل غير عادل. هذا ليس عقابًا لرجال الأعمال ، فقد حاول الجميع بشدة.", "ولكن ما هو واقع؟ تحدث العدوى أينما اجتمع الناس. قد تذهب إلى مباراة كرة القدم مع الأصدقاء في السيارة وتناول مشروب معًا بعد ذلك.", "إذا كان هناك شهر نوفمبر دافئ الآن ، فستكون هناك أعمال شغب أمام Karlskirche أو في Schwedenplatz أو في أي مكان آخر. هل يتوجب على الشرطة التدخل باستمرار؟", "إن الشرطة هي دائمًا شركاء للسكان وستواصل العمل بإحساس بالتناسب. لكن بالطبع ستكون هناك مواقف يتعين عليك فيها توضيح ذلك للمواطنين أو معاقبتهم لأنه لم يتم اتباع القواعد.", "استمع إلى المقابلة بأكملها على شكل بودكاست: مؤخرًا ، قال الخبراء ووزير الصحة أن المستشفيات ليست مثقلة بالأعباء. أطلب تفهمكم أنني ، بصفتي مستشارًا اتحاديًا ، لا يمكنني تحمل مسؤولية كل خبير.", "حتى لو كانت هناك آراء مختلفة قليلاً هنا وهناك مع وزير الصحة ، فإننا نعمل معًا بشكل جيد ونجد دائمًا نهجًا مشتركًا.", "موقفي لم يتغير أبدا. في الصيف حاولت تقديم تقييم في خطاب ... ... حيث رأيت \"نورًا في نهاية النفق\" ، وهو ما تتعرض له الآن لانتقادات شديدة.", "ما زلت أقف بجانب هذا الاقتباس. قلت في الصيف إن الخريف والشتاء سيكونان صعبين. لسوء الحظ ، هذا ينطبق تمامًا على الله. من المحتمل أن يكون هناك لقاح في الصيف المقبل وسنعود إلى طبيعتنا.", "زيارة قصيرة لمكتب تحرير KURIER © Image: Kurier / Gilbert Novy كان وزير الصحة دائمًا يتخذ إجراءات أكثر ليونة ، وأنت تتخذ إجراءات أكثر صرامة ، أليس هذا صحيحًا؟ أنا شديد الانتقاد للمدرسة.", "ولكن بناءً على طلب الاشتراكيين الديمقراطيين ، والمحافظين والسياسيين في حزبي ، فإننا نبقي المدارس الإجبارية مفتوحة. آمل أن يستمر هذا ممكنا.", "في بعض البلدان الأخرى ، تم إغلاق المدارس أيضًا. لقد تم اتهامك باستخدام تكتيكات التخويف في الإغلاق الأول. هل تعتقد أن السكان سيشاركون كما فعلوا في المرة الأولى ، حتى لو لم يعد الكثيرون خائفين؟", "لم يكن هدفي أبدًا أن أتصرف بالخوف ، بل أن أعطي السكان تقييمًا واقعيًا. عندما رأيت كيف لم يعد من الممكن رعاية المرضى في إيطاليا وكان على الأطباء أن يقرروا من الذي سيظل يعالج ومن لا يعالج ، كان من واجبي كرئيس للحكومة إخبار السكان.", "وأنا سعيد لأنها أبليت بلاءً حسناً في الربيع. أتمنى ذلك مرة أخرى الآن. لكن أي شخص يعتقد أن كورونا ليس خطرا عليه فقط أن يتطلع إلى هولندا أو فرنسا ، حيث القدرات في المستشفيات مكتظة الآن ويتعين نقل المرضى إلى دول أخرى لتلقي العلاج.", "ولكن هناك أيضًا دول تعمل بشكل أفضل حاليًا ، مثل اليونان أو فنلندا. يعتقد رئيس الوزراء اليوناني أن هذا له علاقة بارتفاع درجات الحرارة.", "في جنوب البلاد على وجه الخصوص ، لا تزال الحياة العامة في الهواء الطلق إلى حد كبير. ومع ذلك ، تتخذ الحكومة اليونانية الآن إجراءات مماثلة لإجراءاتنا. تصرفت فنلندا كجزيرة ، وفرضت ، مثل أستراليا أو نيوزيلندا ، ضوابط حدودية شديدة التقييد.", "العزلة لا تعمل معنا لأن النمسا تقع في قلب أوروبا ، وتعتمد بشدة على الصادرات ودولة سياحية. جلسة أسئلة وأجوبة مكثفة مع محرري KURIER. © صورة: كورير / جيلبرت نوفي هل تتخيل أن تطبيق Stop Corona سيظل إلزاميًا؟", "لقد روجت لها بقوة في البداية ، لكن الكثير لم يرغبوا في ذلك بسبب مخاوف تتعلق بالخصوصية. يعد التطبيق أحد الأدوات العديدة التي يمكنك استخدامها.", "لكن أي شخص يعتقد أن تدبيرًا واحدًا سيكون الحل لكل شيء هو للأسف خطأ مع كورونا. تكافح جميع الدول الأوروبية تقريبًا مع نفس الموقف بنفس الإجراءات: الحكومة اليسارية في إسبانيا ، والليبرالية في هولندا ، واليمين المحافظ في بولندا.", "يقتصر الإغلاق على 30 نوفمبر. هل هناك قيمة تجعلها مشروطة بإعادة الافتتاح في الأول من ديسمبر؟ قيمة يمكننا العمل من أجلها؟", "مع القليل من الخبرة ، من الصعب التوصل إلى رقم محدد. لا نعرف كيف تؤثر درجات الحرارة المنخفضة ، وكم يشارك السكان.", "سيكون الأمر مثاليًا إذا كان لدينا رقم من رقمين للعدوى الجديدة ، كما في الربيع ، لكن الظروف بالتأكيد أكثر صعوبة هذه المرة. بالطبع ، من المهم جدًا كيفية تطور الوضع في وحدات العناية المركزة.", "السؤال الأخير: ترامب أم بايدن - من تفضل؟ لا يحق لي التصويت ، فأنا رئيس الحكومة في النمسا ، ولا تشارك في حملات انتخابية أخرى.", "أنا أيضًا لا أثق في نفسي للتنبؤ بمن سيفوز. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك.", "إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc. إعدادات ملفات تعريف الارتباط حتى نتمكن من قراءة هذه المقالة ، نود أن نعرض لك التسجيل في اشتراكنا في Plus." ]
}