{
  "id" : "87KSBNjA",
  "url" : "https://burgenland.orf.at/stories/3077633/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-25T13:03:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schlepper in Kemeten gefasst",
  "articleTitleTranslated" : "اشتعلت القاطرة في كيمتين",
  "articleContent" : [ "Dienstagabend hielt die Polizei im Rahmen einer Verkehrskontrolle den 23-jährigen Mann beim Badesee in Burg auf.  Sein Pkw hatte ein Kennzeichen aus Lettland.  Der lettische Staatsbürger erregte den Verdacht der Beamten und sie ordneten eine Observation an.Fünf syrische Staatsbürger im Auto Zwischenzeitlich stellte der Mann das Fahrzeug in Großpetersdorf ab.", "Gegen 16:20 Uhr setzte er sich mit seinem Auto wieder in Bewegung und fuhr in Richtung Schachendorf.  Dort nahm er gegen 17:50 Uhr bei einem Güterweg fünf Personen auf und fuhr Richtung Oberwart.", "Drei Streifen wurden zugezogen und schlussendlich wurde der Mann in Kemeten gestellt.  Bei der Kontrolle des Fahrzeugs stellte sich heraus, dass es sich bei den fünf Insassen um syrische Staatsbürger handelte, welche keine Dokumente bei sich hatten.", "Der Schlepper wurde festgenommen und einvernommen.  Die polizeilichen Erhebungen laufen derzeit noch." ],
  "articleContentTranslated" : [ "ومساء الثلاثاء ، أوقفت الشرطة الرجل البالغ من العمر 23 عاما في بحيرة الاستحمام في بورغ كجزء من مراقبة المرور. كانت سيارته تحمل لوحة ترخيص من لاتفيا. أثار المواطن اللاتفي شك الضباط وأمروا بمراقبة خمسة مواطنين سوريين في السيارة في غضون ذلك ، أوقف الرجل السيارة في Großpetersdorf.", "حوالي الساعة 4:20 مساءً ، انطلق في سيارته مرة أخرى وتوجه نحو شاشندورف. هناك التقط خمسة أشخاص على طريق البضائع حوالي الساعة 5:50 مساءً وتوجه نحو أوبيرفارت.", "تم رسم ثلاث شرائط وألقي القبض على الرجل في النهاية في كيمتين. وعند فحص السيارة تبين أن ركابها الخمسة مواطنون سوريون وليس معهم أي وثائق.", "تم القبض على المهرب واستجوابه. تحقيقات الشرطة لا تزال جارية." ]
}