{
  "id" : "87ndN1Uc",
  "url" : "https://www.diepresse.com/5953394/3DBesuche-und-Ueberraschungen_Die-Wollzeile-wird-virtuell?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:25:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/2/5953394/982456EB-C424-4C51-A2E8-BD4CEF24EE74_v0_l.jpg",
  "imageCopyright" : "Verein Wollzeile",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3-D-Besuche und Überraschungen: Die Wollzeile wird virtuell",
  "articleTitleTranslated" : "زيارات ومفاجآت ثلاثية الأبعاد: أصبح Wollzeile افتراضيًا",
  "articleContent" : [ "Die Einkaufsstraße kann man ab Freitag auch online entdecken. Damit wollen die Kaufleute auch auf ihre Online-Shops aufmerksam machen. Wien.", "Ewald Plachutta gewährt Einblick in seine Rindfleischküche, man kann in 3-D durch das Geschirrgeschäft Lackstätter streifen und Michael Niavarani liest im Kabarett Simpl eine Geschichte über die Wollzeile:", "Manche Angebote der Einkaufsmeile zwischen Rotenturmstraße und Stubenring – einer der ältesten Straßen der Stadt – gibt es nun auch in einer virtuellen Version.  : Auf Initiative der IG Kaufleute Wollzeile wurde die Geschäftsstraße mit Freitag als 3-D-Version begehbar gemacht.", "„Wir haben die Notwendigkeit gesehen, im digitalen Raum Aufmerksamkeit zu erzielen, gerade in Zeiten der Pandemie“, sagt Magda Hassan, Obfrau der IG Kaufleute, zur „Presse“.", "Nicht zuletzt, weil es für viele Geschäftsleute auf der Wollzeile trotz geöffneter Betriebe mit den Restriktionen nicht leicht sei. „Bei uns gibt es viele qualitätsvolle, aber sehr kleine Geschäfte, in die derzeit nur ein, zwei Personen gleichzeitig hineindürfen“, sagt Hassan.", "Da hätten Einkaufszentren oder die großen Geschäfte auf der Mariahilfer Straße Vorteile. „Uns ist es daher auch wichtig, darauf hinzuweisen, dass die meisten Betriebe in der Wollzeile einen Onlineshop haben“", "Die virtuelle Wollzeile gibt auf Basis von Häuserfassaden, die der Künstler und Designer Wolfgang Hartl gestaltet hat, Einblicke in eine Auswahl der rund 100 großteils inhabergeführten Betriebe – derzeit sind das die rund 40 Mitglieder der IG Kaufleute.  “", "Die Buchhandlung Herder, Ihre Brille Augenoptik sowie Lackstätter Geschirr und der Honig-Spezialist Wald & Wiese sind schon in 3-D begehbar. Im April sollen die Buchhandlung Morawa, die Theehandlung Schönbichler und das Kabarett Simpl ebenfalls als 3-D-Variante dazukommen.", "Während rote Punkte auf der virtuellen Kulisse tatsächlich in die einzelnen Geschäfte führen, in denen man sich mittels Maus bewegen kann, landet man bei blau auf den Online-Shops – etwa dem der Kindermodenboutique Herzilein, des Reformhauses Staudigl oder des Socken- und Strumpfgeschäfts Socketti.  ", "Gelbe Punkte auf den Fassaden führen zu Überraschungen. Darunter sind beispielsweise die eingangs erwähnte Niavarani-Lesung, ein Schokokuchenrezept von Sonnentor oder eine (etwas ältere) Buchpräsentation von Willi Resetarits in der Buchhandlung Morawa.", "„Da wird es in Zukunft auf jeden Fall noch einige Schätze geben“, sagt Hassan. Die virtuelle Wollzeile soll jedenfalls über die Zeit der Covid-Restriktionen hinaus bestehen bleiben, sagt die Kaufleute-Obfrau.", "„Es werden mehr Geschäfte dazukommen, und auch dadurch wird es immer wieder interessant sein. Insgesamt birgt das viele Möglichkeiten. Selbst wenn keine Pandemie ist, können wir viele Geschichten erzählen und die Wollzeile digital präsent halten.“ Virtuelle Wollzeile, ab 19.3. auf www.wollzeile.wien" ],
  "articleContentTranslated" : [ "يمكنك أيضًا اكتشاف شارع التسوق عبر الإنترنت اعتبارًا من يوم الجمعة. يريد التجار استخدام هذا لجذب الانتباه إلى متاجرهم عبر الإنترنت. فيينا.", "يقدم Ewald Plachutta نظرة ثاقبة على مطبخ اللحم البقري الخاص به ، ويمكنك التجول في متجر Lackstätter للأواني الفخارية ثلاثي الأبعاد ويقرأ Michael Niavarani قصة عن Wollzeile في ملهى Simpl:", "بعض العروض على ميل التسوق بين Rotenturmstrasse و Stubenring - أحد أقدم الشوارع في المدينة - متاحة الآن أيضًا في نسخة افتراضية. : بمبادرة من IG Kauffolk Wollzeile ، تم فتح شارع الأعمال كنسخة ثلاثية الأبعاد يوم الجمعة.", "تقول ماجدة حسن ، رئيسة نقابة العمال ، للصحافة \"رأينا ضرورة جذب الانتباه في الفضاء الرقمي ، خاصة في أوقات الوباء\".", "ليس أقلها أنه ليس من السهل على العديد من رجال الأعمال في Wollzeile على الرغم من المصانع المفتوحة مع القيود. يقول حسن: \"لدينا العديد من المتاجر عالية الجودة ولكنها صغيرة جدًا ولا يُسمح بدخولها حاليًا إلا لشخص واحد أو شخصين في نفس الوقت\".", "سيكون لمراكز التسوق أو المتاجر الكبيرة في Mariahilfer Strasse مزايا. \"لذلك من المهم أيضًا أن نشير إلى أن معظم الشركات في Wollzeile لديها متجر على الإنترنت\"", "استنادًا إلى واجهات المنازل التي صممها الفنان والمصمم Wolfgang Hartl ، يقدم خط الصوف الافتراضي نظرة ثاقبة لمجموعة مختارة من حوالي 100 شركة يديرها مالكوها في الغالب - حاليًا 40 عضوًا أو نحو ذلك في نقابة العمال. \"", "مكتبة Herder ، نظارات النظارات الخاصة بك بالإضافة إلى أطباق Lackstätter ومتخصص العسل Wald & Wiese يمكن الوصول إليها بالفعل في 3-D. في أبريل ، ستتم أيضًا إضافة مكتبة Morawa ومتجر Schönbichler وملهى Simpl كإصدارات ثلاثية الأبعاد.", "في حين أن النقاط الحمراء على الخلفية الافتراضية تؤدي في الواقع إلى المتاجر الفردية التي يمكنك التحرك فيها بالماوس ، فإن المتاجر الزرقاء تهبط بك في المتاجر عبر الإنترنت - مثل متاجر أزياء الأطفال في هيرزيلين ، أو متجر ستوديجل للأطعمة الصحية أو جورب Socketti ومتجر الجوارب.", "تؤدي النقاط الصفراء على الواجهات إلى مفاجآت. تشمل هذه ، على سبيل المثال ، قراءة Niavarani المذكورة في البداية ، وصفة كعكة الشوكولاتة من Sonnentor أو عرض كتاب (أقدم إلى حد ما) بواسطة Willi Resetarits في مكتبة Morawa.", "يقول حسن: \"بالتأكيد ستظل هناك بعض الكنوز في المستقبل\". على أي حال ، يجب أن يظل خط الصوف الافتراضي في مكانه بعد وقت قيود Covid ، كما تقول رئيسة التاجر.", "\"سيكون هناك المزيد من المتاجر ، وهذا سيجعلها ممتعة مرارًا وتكرارًا. بشكل عام ، هناك العديد من الاحتمالات. حتى لو لم يكن هناك جائحة ، يمكننا سرد العديد من القصص والحفاظ على Wollzeile حاضرًا رقمياً. \"Virtual Wollzeile ، من 19.3. على www.wollzeile.wien" ]
}