{
  "sourceCountry" : "austria",
  "articleTitle" : "Doping: Ex-Langläufer Stockinger wegen EPO-Besitzes 2 Jahre gesperrt",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der ehemalige Skilangläufer Martin Stockinger ist wegen des Besitzes der Dopingsubstanz EPO in seiner aktiven Zeit für zwei Jahre gesperrt worden.  Der 36-jährige Oberösterreicher sei bestraft worden, da er im Zeitraum von Mitte 2012 bis Mitte 2014 zumindest zweimal jeweils 12.000 IE Erythropoetin (EPO) erworben und besessen habe, wie die Österreichische Anti-Doping Rechtskommission (ÖADR) am Mittwoch bekanntgab.", "Die Verfehlungen des mehrfachen WM-Teilnehmers und Olympiastarters von 2006 waren im Zuge der Ermittlungen der im Vorjahr aufgedeckten Aderlass-Causa aufgedeckt worden.", "Die Sanktion sei unter Berücksichtigung der vorliegenden Beweise und nach zwei Anhörungen erfolgt, so die ÖADR.  Die aufgrund des 2012 bis 2104 noch geltenden alten WADA-Codes mit zwei Jahren festgelegte Sperre gegen Stockinger ist noch nicht rechtskräftig.", "Der frühere Sprintspezialist mit einem fünften Weltcuprang 2007 als Karriere-Topergebnis kann innerhalb von vier Wochen dagegen berufen.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "89UAziAc",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/doping-ex-langlaeufer-stockinger-wegen-epo-besitzes-2-jahre-gesperrt/401085666",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "المنشطات: تم حظر المتزلج عبر البلاد ستوكينغر لمدة عامين بسبب حيازة المكتب الأوروبي للبراءات",
  "articleContentTranslated" : [ "تم حظر المتزلج الريفي السابق مارتن ستوكينجر لمدة عامين أثناء نشاطه لأنه كان بحوزته مادة المنشطات EPO. تمت معاقبة النمسا العليا البالغة من العمر 36 عامًا لحيازتها وامتلاكها 12000 وحدة دولية من إرثروبويتين (EPO) مرتين على الأقل بين منتصف 2012 ومنتصف 2014 ، كما أعلنت اللجنة القانونية النمساوية لمكافحة المنشطات (ÖADR) يوم الأربعاء.", "تم الكشف عن سوء سلوك العديد من المشاركين في كأس العالم والمبتدئين الأولمبيين من عام 2006 في سياق التحقيق في قضية إراقة الدماء التي تم الكشف عنها في العام السابق.", "وفقًا لـ ÖADR ، تم فرض العقوبة مع مراعاة الأدلة المتاحة وبعد جلستي استماع. الحظر لمدة عامين على ستوكينجر استنادًا إلى قانون WADA القديم الذي لا يزال ساريًا من 2012 إلى 2104 ليس ملزمًا قانونًا بعد.", "يمكن للاختصاصي السابق في العدو السريع الحاصل على الترتيب الخامس في كأس العالم في عام 2007 كأفضل نتيجة مهنية استئنافه في غضون أربعة أسابيع. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}