{
  "id" : "89vj3BLh",
  "url" : "https://www.diepresse.com/5949330/Dominic-Thiem-gewinnt-Auftakt-in-Doha?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:11:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/9/2/5949330/365A09CC-CB1A-4316-925D-218AFC6B626E_v0_l.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dominic Thiem gewinnt Auftakt in Doha",
  "articleTitleTranslated" : "دومينيك تيم يفوز بالبداية في الدوحة",
  "articleContent" : [ "Der Niederösterreicher drehte die Partie gegen Melbourne-Sensationsmann Karazew. Nun wartet ein Angstgegner. US-Open-Sieger Dominic Thiem hat den Rost von dreieinhalb Wochen Pause abgeschüttelt und am Mittwoch nach Anlaufschwierigkeiten das Viertelfinale des mit 1,154 Mio.", "Dollar dotierten ATP-Turniers in Doha erreicht. Der topgesetzte Niederösterreicher hatte mit dem Sensations-Halbfinalisten der Australian Open, dem Russen Aslan Karazew, zunächst mehr Mühe als ihm lieb war.", "Am Ende siegte der Weltranglisten-Vierte dann aber doch noch sicher nach 1:56 Stunden mit 6:7(5),6:3,6:2. \"Es war nicht mein erstes Match gegen ihn\", erinnerte Thiem an eine Begegnung aus Juniorenzeiten vor \"zehn oder elf Jahren\".", "Karazew war also zwar auf der Tour, nicht aber als Spieler Neuland für Thiem. \"Er hat mit uns auch kurz in Wien trainiert. Aber natürlich hat er sein Level in den vergangenen sechs Monaten enorm gesteigert.", "Es war 'super-interessant' gegen ihn zu spielen\", meinte Thiem noch auf dem Platz, übrigens auch vor Zuschauern - keine Selbstverständlichkeit in Zeiten der Coronavirus-Pandemie. \"Ich habe es sehr genossen.\"", "Thiem trifft nun im Viertelfinale auf den als Nummer fünf gesetzten Spanier Roberto Bautista Agut. Dieser hatte zuvor den Kasachen Alexander Bublik 6:4;6:3 bezwungen. Gegen Bautista Agut hat Thiem in vier Begegnungen nur einmal gewonnen, es war aber die bisher letzte Partie im St.", "Petersburg-Halbfinale 2018.  Auch alle bisherigen Aufeinandertreffen fanden auf Hartplatz statt. Thiem, der in der ersten Runde ein Freilos gehabt hatte, brauchte noch eine gewisse Anlaufzeit, um den \"Rost\" der langen Spielpause abzuschütteln.", "Sein bis dato letztes Match war das überraschend frühe Achtelfinal-Aus bei den Australian Open gewesen. Satz eins verlief äußerst ausgeglichen. Ohne einzigen Breakball auf beiden Seiten ging es ins Tiebreak.", "In diesem gelang Thiem eine 5:2-Führung, doch der Außenseiter schlug zurück und holte sich den ersten Satz noch mit 7:5. Doch ab diesem Zeitpunkt schaltete Thiem einige Gänge höher. Ein schnelles Break zum 2:0, bei 4:2 musste er noch zwei Breakbälle abwehren, ehe er sicher zum 6:3 ausservierte.", "Auch im dritten Durchgang gelang dem vierfachen Major-Finalisten aus Lichtenwörth ein frühes Break, diesmal gleich im Auftaktgame. Beim Stand von 3:1 holte sich Thiem den Aufschlag Karazews neuerlich und stellte endgültig die Weichen zum sicheren Sieg.", "Thiem wollte sich selbst später das Comeback von Superstar Roger Federer live ansehen. Der 39-jährige Schweizer kehrte nach fast 400 Tagen Verletzungspause gegen Daniel Evans auf die Tour zurück." ],
  "articleContentTranslated" : [ "قلب النمساوي السفلي المباراة ضد مهاجم ملبورن كارازيو. الآن خصم خائف ينتظر. تخلص دومينيك تيم الفائز ببطولة أمريكا المفتوحة للتنس من الصدأ بعد فترة راحة استمرت ثلاثة أسابيع ونصف ووصل إلى دور الثمانية عند 1.154 مليون يوم الأربعاء بعد أن بدأ الصعوبات.", "بطولة اتحاد لاعبي التنس المحترفين بالدولار في الدوحة. واجه النجم النمساوي السفلى المصنف في البداية مشاكل أكثر مع الروسي أصلان كارازيو الذي وصل إلى نصف النهائي في بطولة أستراليا المفتوحة ، أكثر مما كان يود.", "في النهاية ، فاز المصنف الرابع عالميا بعد 1:56 ساعة مع 6: 7 (5) ، 6: 3.6: 2. قال تيم \"لم تكن مباراتي الأولى ضده\" ، متذكراً مواجهة من الصغار \"قبل عشر أو أحد عشر عاماً\".", "كان كارازيو في الجولة ، لكنه لم يكن منطقة مجهولة بالنسبة إلى تيم كلاعب. كما تدرب معنا لفترة وجيزة في فيينا. لكنه بالطبع رفع مستواه بشكل كبير في الأشهر الستة الماضية.", "قال تيم على أرض الملعب ، أمام المتفرجين أيضًا ، بالمناسبة ، \"لقد كان اللعب ضده\" مثيرًا للغاية \".\" لقد استمتعت به كثيرًا \".", "وسيلتقي تيم الآن مع المصنف الخامس الاسباني روبرتو باوتيستا اجوت في ربع النهائي. سبق له أن هزم الكازاخستاني ألكسندر بوبليك 6: 4 ؛ 6: 3. فاز تيم مرة واحدة فقط على باوتيستا أغوت في أربع مواجهات ، لكنها كانت آخر مباراة حتى الآن في سانت بطرسبرغ.", "نصف نهائي بطرسبورغ 2018. جميع اللقاءات السابقة عقدت أيضًا على أرض صلبة. تيم ، الذي حصل على وداعا في الجولة الأولى ، كان لا يزال بحاجة إلى وقت بدء معين للتخلص من \"صدأ\" الاستراحة الطويلة في اللعب.", "كانت آخر مباراة له حتى الآن هي الضربة القاضية المبكرة المفاجئة في دور الـ16 في بطولة أستراليا المفتوحة. كانت المجموعة الأولى متساوية للغاية. دون كسر الكرة من كلا الجانبين ، دخلت في الشوط الفاصل.", "في هذا ، تمكن تيم من تقدم 5: 2 ، لكن اللاعب الخارجي رد الضربة وحصل على المجموعة الأولى 7: 5. ولكن من هذه النقطة فصاعدًا ، قام تيم بتحويل بعض التروس. استراحة سريعة إلى 2: 0 ، في 4: 2 كان عليه أن يصد كرتين قبل أن يخدم بأمان حتى 6: 3.", "تمكن أيضًا المتأهل للنهائي أربع مرات من Lichtenwörth من استراحة مبكرة في الجولة الثالثة ، هذه المرة في المباراة الافتتاحية. وبنتيجة 3: 1 ، حصل تيم على إرسال كارازيو مرة أخرى وحدد المسار أخيرًا لتحقيق نصر أكيد.", "أراد تيم لاحقًا مشاهدة عودة النجم روجيه فيدرر على الهواء مباشرة. وعاد اللاعب السويسري البالغ من العمر 39 عامًا إلى الجولة بعد ما يقرب من 400 يوم من الإصابة ضد دانييل إيفانز." ]
}