{
  "id" : "8A2U79o2",
  "url" : "https://sport.orf.at/stories/3070764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T08:40:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger dank Teamgeist wieder obenauf",
  "articleTitleTranslated" : "Salzburger في القمة مرة أخرى بفضل روح الفريق",
  "articleContent" : [ "Nach der Rückeroberung der Ligatabellenspitze mit einem 3:1-Heimerfolg gegen den LASK am Sonntag konnten die Salzburger am Mittwoch den nächsten Schlager gewinnen. „Unsere Mentalität war gut und ein großer Teil von unserem Erfolg“, sagte Salzburg-Trainer Jesse Marsch.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit drei Treffern innerhalb von sieben Minuten früh für die Vorentscheidung.", "Rapid konnte nur kurz vor der Pause – als das 1:3 durch einen Foulelfmeter von Taxiarchis Fountas (45.+1) gelang – und einige Zeit nach der Pause halbwegs mithalten. „Wir waren zu naiv am Ende der ersten Halbzeit, haben zu locker gespielt und Ärger bekommen.", "Aber ich kann heute nicht negativ sein, es war ein super Spiel von uns“, sagte der US-Amerikaner. In der zweiten Hälfte gelang den Hausherren wieder ein Dreifachschlag, diesmal fielen die Tore von Patson Daka (74.), Mohamed Camara (83.", "/Elfmeter) und Rasmus Kristensen (88.) innerhalb von 14 Minuten. ÖFB-Cup: Salzburg gewinnt gegen Rapid Im Schlagerspiel des Achtelfinales im ÖFB-Cup setzte sich Red Bull Salzburg problemlos gegen Rapid Wien durch.", "Der Titelverteidiger gewann mit 6:2 und trifft im Viertelfinale auf die Wiener Austria. Nächster Rückschlag für Hütteldorfer So kam der zweite Kantersieg in den jüngsten drei direkten Duellen zustande.", "Am 24.  Juni hatte Salzburg in Wien in der Liga mit 7:2 gewonnen. „Beide Spiele waren viel knapper als die Ergebnisse“, so Marsch. Dazwischen hatte es in der laufenden Saison am 8. November ein 1:1 im Allianz Stadion gegeben.", "Von so einem Achtungserfolg war die Truppe von Coach Dietmar Kühbauer, für die auch Maximilian Ullmann (78.) via Weitschuss traf, weit entfernt.", "Nach dem Heim-2:2 gegen Molde samt Europa-League-Aus am Donnerstag und dem 0:3 gegen WSG Tirol in der Liga am Sonntag war es der dritte Rückschlag in einer Woche. „Ich denke, wir sind gut gestartet und haben das Spiel bis zum ersten Tor gut unter Kontrolle gehabt, ohne Gefahr auszustrahlen.", "Dann haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten“, resümierte Kühbauer. Schon zuletzt gegen Tirol hatte man sich in der Defensive Nachlässigkeiten erlaubt. Das erste Gegentor war ein Wirkungstreffer.", "„Dann haben wir den Kopf verloren. Es ist sicher ein Teil Folge der langen Herbstsaison. Ich glaube, wir haben im Moment nicht mehr die mentale Stärke, die uns zuvor ausgezeichnet hat.", "Die Spieler machen sich im Moment zu viele Gedanken, wenn was passiert, und glauben nicht mehr an ihre Qualitäten nach vorne“, sagte der Burgenländer.Leichtes Spiel für Salzburg Salzburg machte man die Aufgabe viel zu leicht, auch Goalie Paul Gartler war diesmal nicht der erhoffte Rückhalt.", "„Salzburg ist verdient weitergekommen. Das liegt auch an uns. Wie leicht wir die Tore bekommen haben! In Salzburg kann man so nicht agieren, auch wenn es zweite Halbzeit teilweise nicht so schlecht war“, sagte Kühbauer.", "Im Ligaspiel bei der Admira bietet sich die Möglichkeit, das wankende Rapid-Schiff zum Jahresabschluss in eine positive Richtung zu steuern. Mit sieben Siegen und 24 Punkten aus zwölf Spielen würde man dann auch in der Tabelle gut dastehen.", "„Ein Sieg würde uns allen guttun, und du bleibst von den Punkten vorne dabei“, so Kühbauer. Auf Salzburg fehlen dem Vierten vier Punkte. Die „Bullen“ empfangen einen Tag später den WAC und wollen den Titel des Winterkönigs fixieren.", "Mit dabei könnte auch wieder Kapitän Andreas Ulmer sein, der wegen einer leichten Wadenverletzung am Mittwoch fehlte.", "„Die Woche schaut gut aus, LASK geschlagen, Rapid geschlagen, jetzt noch den WAC, dann geht es in den wohlverdienten Urlaub“, gab Mittelfeldspieler Zlatko Junuzovic die Marschroute vor. Auch Marsch sehnt die Pause herbei: „Es ist ein langes und intensives Jahr und eine komische Zeit.", "Das bringt ein bisschen mehr Stress. Die Pause ist daher sehr wichtig.“ Trotz Coronavirus-Pandemie dürfen die Spieler in alle Welt zu ihren Familien reisen." ],
  "articleContentTranslated" : [ "بعد استعادة صدارة جدول الدوري بالفوز 3-1 على أرضه أمام لاسك يوم الأحد ، حقق سالزبورج هدفه التالي يوم الأربعاء. وقال جيسي مارش مدرب سالزبورج: \"كانت عقليتنا جيدة وجزءًا كبيرًا من نجاحنا\".", "اتخذ دومينيك زوبوسزلاي (المركز 16) وميرجيم بيريشا (19) وسيكو كويتا (المركز 23) القرار الأولي بثلاثة أهداف في غضون سبع دقائق.", "لم يتمكن رابيد من مواكبة الاستراحة بوقت قصير - عندما كانت النتيجة 1: 3 من خلال ركلة جزاء من Taxiarchis Fountas (45 + 1) - وبعض الوقت بعد الاستراحة. \"كنا ساذجين للغاية في نهاية الشوط الأول ، ولعبنا بشكل فضفاض للغاية ووقعنا في المشاكل.", "قال الأمريكي \"لكن لا يمكنني أن أكون سلبيًا اليوم ، لقد كانت مباراة رائعة بالنسبة لنا\". وفي الشوط الثاني ، تمكن أصحاب الأرض من تحقيق ثلاثية ، وهذه المرة أهداف باتسون داكا (74) ومحمد كامارا (83).", "/ ركلة جزاء) وراسموس كريستنسن (المركز 88) خلال 14 دقيقة. كأس ÖFB: سالزبورغ يفوز على رابيد في المباراة الكبيرة لدور الـ16 في كأس الاتحاد النمساوي لكرة القدم ، فاز رد بول سالزبورغ بسهولة على رابيد فيينا.", "فاز حامل اللقب 6-2 ويلتقي مع فيينا النمسا في ربع النهائي. الانتكاسة التالية لهوتيلدورفر هذه هي الطريقة التي جاء بها الفوز الجامح الثاني في آخر ثلاث مبارزات مباشرة.", "في 24 يونيو ، فاز سالزبورج بالدوري 7-2 في فيينا. وقال مارش \"كلتا المباراتين كانت أقرب بكثير من النتائج\". فيما بينهما كان هناك تعادل 1-1 على ملعب أليانز يوم 8 نوفمبر.", "كان فريق المدرب ديتمار كوهباور ، الذي سجل له ماكسيميليان أولمان (78) أيضًا من تسديدة بعيدة المدى ، بعيدًا عن هذا النجاح المحترم.", "وبعد التعادل 2-2 على أرضه أمام مولدي بما في ذلك الدوري الأوروبي يوم الخميس والتعادل 3-صفر أمام وول ستريت جورنال في الدوري يوم الأحد ، كانت هذه هي النكسة الثالثة في أسبوع. \"أعتقد أننا بدأنا بداية جيدة وسيطرنا على المباراة جيدًا حتى الهدف الأول ، دون التسبب في أي خطر.", "ثم سبع دقائق كانت كافية لهم ، وتصرفنا بشكل سيء للغاية \"، قال كوهباور. في الآونة الأخيرة ضد تيرول ، سمحوا لأنفسهم بأن يكونوا مهملين في الدفاع. الهدف الأول كان ضربة فعالة.", "ثم فقدنا رؤوسنا. من المؤكد أن تكون جزءًا من موسم الخريف الطويل. أعتقد أننا لا نمتلك القوة العقلية في الوقت الحالي التي تجعلنا متميزين.", "في الوقت الحالي ، يشعر اللاعبون بالقلق الشديد بشأن ما يحدث ولم يعودوا يؤمنون بصفاتهم \"، قال بورغنلاندر يأمل في الحصول على الدعم.", "\"سالزبورغ أحرزت تقدمًا بجدارة. هذا أيضا متروك لنا. كيف حصلنا على البوابات بسهولة! قال كوهباور: \"لا يمكنك التصرف على هذا النحو في سالزبورغ ، حتى لو لم يكن الشوط الثاني بهذا السوء\".", "تقدم مباراة الدوري في Admira الفرصة لتوجيه سفينة Rapid المتأرجحة في اتجاه إيجابي قرب نهاية العام. مع سبعة انتصارات و 24 نقطة من اثنتي عشرة مباراة ، ستكون أيضًا في الجدول.", "قال كوهباور: \"الفوز سيكون مفيدًا لنا جميعًا ، وستبقى متقدمًا على النقاط\". الرابع بفارق أربع نقاط عن سالزبورغ. \"رجال الشرطة\" يتلقون WAC بعد يوم واحد ويريدون تحديد لقب ملك الشتاء.", "وقد يكون الكابتن أندرياس أولمر ، الذي فقد يوم الأربعاء بسبب إصابة طفيفة في ربلة الساق ، هناك مرة أخرى.", "وقال لاعب الوسط زلاتكو جونوزوفيتش \"الأسبوع يبدو جيدا .. هزم لاسك .. سريع الهزيمة .. الآن الوداد .. ثم سنذهب في إجازة بجدارة.\" يتوق مارش أيضًا للاستراحة: \"لقد كانت سنة طويلة وشاقة ووقتًا غريبًا.", "هذا يجلب المزيد من التوتر. لذا فإن الاستراحة مهمة للغاية. ”على الرغم من وباء فيروس كورونا ، يُسمح للاعبين بالسفر إلى عائلاتهم في جميع أنحاء العالم." ]
}