{
  "id" : "8aCMbMw6",
  "url" : "https://www.diepresse.com/5945213/Nordische-WM_Die-ewig-strahlende-Autoritaet-der-Loipen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T14:29:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5945213/B28ADC1D-06C0-4C83-9DEC-3BD05B1BC2CB_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die ewig strahlende Autorität der Loipen",
  "articleTitleTranslated" : "السلطة اللامعة للمسارات",
  "articleContent" : [ "An Therese Johaug führt auch in Oberstdorf kein Weg vorbei, die Norwegerin dominiert die Langlauf-Konkurrenz nach Belieben. Über 10 Kilometer stürmt die 32-Jährige zum zwölften WM-Gold. Oberstdorf/Wien.", "Norweger werden, behauptet eine alte Mär in Skandinavien, schon mit Langlaufskiern geboren. Blickt man schließlich auf ihre Ausbeute bei Langlaufrennen, ist diese Wahrnehmung durchaus berechtigt. Es ist egal ob Winterspiele oder Weltmeisterschaft: es hat immer ein Norweger die Skispritzen vorne.", "Ikonen und Allzeitgrößen gibt es sonder Zahl. Ob Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren Bewerbe im klassischen Stil oder mit Skatingschritten, ist diese Sportnation zumeist die Nr. 1. Und dieser Trend setzt sich auch bei der WM in Oberstdorf fort.", "Therese Johaug, 32, gewann am Dienstag jedenfalls das Rennen über 10 Kilometer in der freien Technik.", "Beeindruckend, mit makelloser Technik und schier unbeugsamer Kraft, die Gegnerinnen vor Rätseln stellend – und selbst strahlend wie nach einem harmlosen Waldlauf nahm sie damit ihre zwölfte WM-Goldene in Empfang.", "Die Bauerntochter aus der Bergstadt Røros ist seit 2007 im Weltcup unterwegs und hat alles gewonnen, was ihre Sportart, egal ob Olympia (2018), WM oder simple Staatsmeisterschaft, zu bieten hat. Jetzt geht es es nur noch um Selbstbestätigung, sie jagt die Bestmarken von Marit Bjørgen.", "Doch dieser Weg ist gar steil und weit: Bjørgen wurde 18 Mal Weltmeisterin, auch die Russin Jelena Wälbe (14) und der Norweger Petter Northug (13) sind noch erfolgreicher gewesen.", "Sie hat bei ihrer siebenten WM-Teilnahme (das Event steigt alle zwei Jahre alternierend zu Winterspielen) jedoch noch zwei Rennen. Der Einzug in die Top 3 der ewigen Bestenliste bei der WM ist ihr gewiss.", "Johaug feierte als erste Läuferin seit der Tschechin Katerina Neumannova 2007 die Titelverteidigung über 10 km. Ein Makel jedoch bleibt kleben, der Schatten läuft seit 2016 einher. Damals lieferte sie eine positive Dopingprobe ab, das anabole Steroid Clostebol wurde nachgewiesen.", "Es sei in der Sonnencreme Trofodermin enthalten gewesen, so ihre Erklärung, die ihr der Teamarzt zur Behandlung eines Sonnenbrandes auf der Lippe verschrieben hatte.", "Sie wurde für eineinhalb Jahre gesperrt und verpasste die WM in Lahti 2017 sowie die Winterspiele 2018.  Das 1,62 Meter große Muskelpaket lässt sich aber nicht aufhalten.", "Sie läuft weiter, ihr Stockeinsatz ist punktgenau, die hohe Schrittfrequenz ihr Markenzeichen und das Tempo – sie meisterte 10 Kilometer in 23:09,8 Minuten – für alle anderen schlichtweg nicht mitzugehen.", "Die Schwedin Frida Karlsson kam als Zweite ins Ziel, und hatte 54,2 Sekunden Rückstand. Das sind mehr als nur Welten, die zwischen der Weltmeisterin und allen anderen liegen. Teresa Stadlober wurde Neunte mit 1:42,2 Minuten Rückstand." ],
  "articleContentTranslated" : [ "لا توجد طريقة للتغلب على Therese Johaug في Oberstdorf أيضًا ، فالنرويجي يهيمن على المنافسة عبر البلاد حسب الرغبة. الفتاة البالغة من العمر 32 عامًا تقطع مسافة 10 كيلومترات لتصل إلى ذهبية كأس العالم الثانية عشرة. اوبرستدورف / فيينا.", "وفقًا لأسطورة قديمة في الدول الاسكندنافية ، يولد النرويجيون بزلاجات التزلج عبر البلاد. إذا نظرت أخيرًا إلى عائدهم من السباقات عبر البلاد ، فإن هذا التصور له ما يبرره تمامًا. لا يهم ما إذا كانت الألعاب الشتوية أو بطولة العالم: هناك دائمًا نرويجي في المقدمة مع رشاشات التزلج.", "هناك عدد من الأيقونات والعظماء في كل الأوقات. سواء كان Bjørn Dæhlie و Vegard Ulvang و Marit Bjørgen وما إلى ذلك ، فإن هذه الدولة الرياضية هي في الغالب رقم 1. ويستمر هذا الاتجاه في بطولة العالم في Oberstdorf.", "فازت تيريز جوهوج ، 32 سنة ، بسباق 10 كيلومترات في التقنية الحرة يوم الثلاثاء.", "مثيرة للإعجاب ، بتقنية لا تشوبها شائبة وقوة لا تقهر تقريبًا ، تحير الخصوم - وحتى أنها مبتهجة مثل بعد غابة غير مؤذية حصلت على ذهبية كأس العالم الثانية عشرة.", "شاركت ابنة المزارع من بلدة روروس الجبلية في كأس العالم منذ عام 2007 وفازت بكل ما تقدمه رياضتها ، سواء كانت الألعاب الأولمبية (2018) أو بطولة العالم أو البطولات الوطنية البسيطة. الآن الأمر كله يتعلق بتأكيد الذات ، فهي تطارد أفضل علامات ماريت بيورغن.", "لكن هذا المسار شديد الانحدار وطويلًا: فقد كان بيورغن بطلاً للعالم 18 مرة ، والروسية يلينا والبي (14) والنرويجي بيتر نورثوغ (13) كانا أيضًا أكثر نجاحًا.", "في مشاركتها السابعة في كأس العالم (يقام الحدث كل عامين ، بالتناوب مع الألعاب الشتوية) ، لا يزال لديها سباقين. من المؤكد أنها ستصبح ضمن المراكز الثلاثة الأولى في قائمة الأفضل على الإطلاق في كأس العالم.", "احتفل جوهوج بأنه أول عداء منذ التشيكية كاترينا نيومانوفا عام 2007 للدفاع عن اللقب لمسافة تزيد عن 10 كيلومترات. ومع ذلك ، لا يزال هناك عيب واحد ، ظل الظل يعمل منذ عام 2016. في ذلك الوقت أجرت اختبارًا إيجابيًا للمنشطات ، تم اكتشاف الستيرويد المنشطة كلوستيبول.", "احتوى الواقي من الشمس على trofodermin ، وفقًا لتفسيرها ، الذي وصفه لها طبيب الفريق لعلاج حروق الشمس على شفتها.", "تم حظرها لمدة عام ونصف وغاب عنها كأس العالم في لاهتي 2017 والألعاب الشتوية 2018. لكن لا يمكن إيقاف حزمة العضلات التي يبلغ ارتفاعها 1.62 مترًا.", "تواصل الجري ، استخدامها للأعمدة دقيق ، وتيرة الخطوات العالية هي علامتها التجارية والوتيرة - أتقنت 10 كيلومترات في 23: 09.8 دقيقة - لأن الجميع ببساطة لا يستطيعون المواكبة.", "وجاءت السويدية فريدا كارلسون في المركز الثاني بفارق 54.2 ثانية. هذه أكثر من مجرد عوالم تقع بين بطل العالم والآخرين. وجاءت تيريزا ستادلوبر في المركز التاسع بفارق 1: 42.2 دقيقة." ]
}