{
  "id" : "8aoXDb8T",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-liensberger-verpasst-ersten-weltcup-sieg-hauchduenn-vlhova-gewinnt/401145558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T15:50:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4852329/46-173870284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zagreb-Slalom: Liensberger verpasst ersten Weltcup-Sieg hauchdünn",
  "articleTitleTranslated" : "تعرج زغرب: غاب لينسبيرغر عن أول فوز لكأس العالم بفارق ضئيل",
  "articleContent" : [ "Katharina Liensberger (li.) musste sich Siegerin Petra Vlhova (Mi.) knapp geschlagen geben. Rang drei ging an Michelle Gisin aus der Schweiz. Die Vorarlbergerin unterliegt beim Zagreb-Slalom der Slowakin Petra Vlhova um Haaresbreite.", "Es war auch schon lustiger in Zagreb als derzeit. Neben der Erdbebenserie der vergangenen Wochen und Monate ist auch der Hausberg der kroatischen Hauptstadt in der letzten Zeit im Gespräch.", "Denn die 1963 errichtete Seilbahn vom Stadtrand auf den Sljeme soll durch eine neue, längere ersetzt werden, seit Planungsbeginn haben sich die Kosten mehr als verdoppelt (aktuell hält man netto bei 710 Millionen Kuna, das sind 95 Millionen Euro).", "Pünktlich zum Damen-Slalom am Sonntag hätte die Bahn erstmals fahren sollen, rechtzeitig zum Ende des vergangenen Jahres wurde bekannt, dass aus dem Plan nichts wird, weil noch Genehmigungen fehlen – und das Dach der Bergstation verstärkt werden muss.", "Es gibt Ermittlungen wegen Unterschlagung, es gibt Klagen, darunter auch eine der Designerin der Talstation wegen Urheberrechtsverletzung.", "So passte es ins trübe Bild, dass beim 15.  Weltcup der Damen am Sljeme Regen und Wärme für schwierige Bedingungen sorgten, aufgrund der Corona-Pandemie war auf die riesige Zuschauertribüne und das nicht wesentlich kleinere VIP-Zelt verzichtet worden.", "So blieb ein schmutzig-braunes Band im Wald neben dem Dreiersessellift Baujahr 1988.  Immerhin, drei Starterinnen waren älter:", "die unverwüstliche Amerikanerin Resi Stiegler (1985), die ihr x-tes Comeback versucht und noch einmal zu einer WM will, und die Italienerin Irene Curtoni (1985), die sich nach einem Durchhänger wieder in den Top 15 der Slalom-Welt etabliert hat. © Bild:", "REUTERS/ANTONIO BRONIC Die Fantastischen Vier Etabliert in der Slalom-Weltspitze hat sich inzwischen Katharina Liensberger, die zwar recht wilde Läufe hinlegte, aber ohne Tempoverlust ins Ziel kam, was der 23-Jährigen aus Göfis zum zweiten Mal in Serie den zweiten Rang bescherte.  :", "Nach elf Hundertstelsekunden auf die Schweizerin Michelle Gisin am Semmering fehlten nun deren fünf auf die Slowakin Petra Vlhova. „Angefühlt hat’s sich sehr schwierig, es war eine Challenge, die Skier sauber auf Zug zu halten“, sagte die Vorarlbergerin.", "„Ich habe einfach nur gefightet, es war ein Kampf am Limit. Und jetzt hoffe ich nur, dass irgendwann einmal die Hundertstel auf meiner Seite sind“", "Für Petra Vlhova („Es war wirklich hart, es sind schwierige Bedingungen“) war es der 18.  Weltcupsieg, Mikaela Shiffrin wurde hinter Michelle Gisin Vierte. © Bild: EPA/ANTONIO BAT Chiara Mair bestätigte mit Platz neun ihr Potenzial erneut.  “", "„Es war sehr, sehr schwierig heute mit all den Spuren in der Piste“, sagte die Tirolerin. „Aber positiv ist, dass ich auch mit Fehlern sehr konstant bin.“ Katharina Gallhuber düste schließlich mit Startnummer 19 auf den neunten Halbzeitrang, was nach der Niederösterreicherin niemand mehr schaffte.", "Damit setzte die Bronzemedaillengewinnerin der Olympischen Spiele in Südkorea ihren Rückweg in die Elite fort. Es wurde schließlich Platz elf, so gut war die Niederösterreicherin zuletzt vor einem Jahr in Flachau.", "Jäh gestoppt wurde hingegen der Erfolgslauf von Katharina Truppe: Die Kärntnerin fädelte am elften Tor des ersten Durchgangs ein, es war ihr erster Ausfall seit dem Slalom in Killington am 1.", "Dezember 2019.  Damit war die 24-Jährige freilich in guter Gesellschaft: Auch Kamerafahrer Ivica Kostelic baute einen Einfädler. Ergebnisse des Weltcup-Slaloms in Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (USA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (USA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Ausgeschieden im 1.  :", "Durchgang u.a.: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (alle AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Ausgeschieden im 2. Durchgang: Katharina Huber, Franziska Gritsch (beide AUT), Sara Hector (SWE), Maria Therese Tviberg (NOR), Nina O'Brien (USA)" ],
  "articleContentTranslated" : [ "كان على كاثرينا لينسبيرغر (يسار) الاعتراف بالهزيمة للفائزة بيترا فلهوفا (وسط). المركز الثالث من نصيب ميشيل جيزين من سويسرا. امرأة Vorarlberg هي عرض الشعر في سباق تعرج زغرب في السلوفاكية Petra Vlhova.", "كان الأمر أكثر تسلية في زغرب مما هو عليه الآن. بالإضافة إلى سلسلة الزلازل في الأسابيع والأشهر الأخيرة ، كان الجبل المحلي في العاصمة الكرواتية موضع نقاش مؤخرًا.", "لأن التلفريك الذي تم بناؤه عام 1963 من الضواحي إلى Sljeme سيتم استبداله بآخر جديد أطول ، منذ بدء التخطيط ، زادت التكاليف بأكثر من الضعف (حاليًا الرقم الصافي هو 710 مليون كونا ، أي 95 مليون يورو).", "كان من المفترض أن يتم تشغيل التلفريك لأول مرة في الوقت المناسب لسباق التعرج للسيدات يوم الأحد ، وتم الإعلان في الوقت المناسب بنهاية العام الماضي أن الخطة لن تنجح لأن التصاريح لا تزال مفقودة - وكان لا بد من تعزيز سقف المحطة الجبلية.", "هناك تحقيقات في الاختلاس ، وهناك دعاوى قضائية ، بما في ذلك أحد مصممي محطة الوادي لانتهاك حقوق النشر.", "لذلك يتناسب مع الصورة القاتمة التي ظهرت في كأس العالم الخامس عشر للسيدات في سليجيمي ، فقد تسبب المطر والدفء في الظروف الصعبة ، بسبب وباء كورونا ، وتم الاستغناء عن القاعة الضخمة وخيمة كبار الشخصيات غير الأصغر.", "لذلك كان هناك شريط بني متسخ في الغابة بجوار التلفريك المكون من ثلاثة مقاعد والذي تم بناؤه عام 1988. بعد كل شيء ، كان هناك ثلاثة مقبلات أقدم:", "الأمريكية غير القابلة للتدمير ريسي ستيجلر (1985) ، التي تحاول عودتها التي لا تعد ولا تحصى وتريد الذهاب إلى كأس العالم مرة أخرى ، والإيطالية إيرين كورتوني (1985) ، التي أعادت ترسيخ نفسها في قائمة الخمسة عشر الأوائل في عالم التعرج بعد فترة ركود. © الصورة:", "رويترز / أنطونيو برونيك Die Fantastischen Vier تم تأسيسه في سباق التعرج العالمي من قبل كاثرينا لينسبيرجر ، التي قامت بجولات برية ، لكنها عبرت خط النهاية دون أن تفقد السرعة ، مما جعل اللاعب البالغ من العمر 23 عامًا من Göfis إلى المركز الثاني للمرة الثانية على التوالي. :", "بعد 11 في المائة من الثانية على السويسرية ميشيل جيزين ام سيمرينغ ، فقد خمسة منهم على متن السلوفاكية بيترا فلهوفا. قال مواطن فورارلبرغ: \"لقد شعرت بصعوبة بالغة ، كان من الصعب الحفاظ على نظافة الزلاجات\".", "\"لقد قاتلت للتو ، لقد كانت معركة في أقصى حدودها. والآن أتمنى أن يكون المئات بجانبي يومًا ما \"", "بالنسبة إلى بيترا فلهوفا (\"لقد كان الأمر صعبًا حقًا ، والظروف صعبة\") كان هذا هو الفوز الثامن عشر بكأس العالم ، وجاءت ميكايلا شيفرين في المركز الرابع خلف ميشيل جيزين. © الصورة: EPA / ANTONIO BAT أكدت كيارا ماير مرة أخرى إمكاناتها في المركز التاسع. \"", "قال التيروليان: \"كان الأمر صعبًا للغاية اليوم مع كل المسارات على المنحدرات\". \"لكن الشيء الإيجابي هو أنني متسقة للغاية حتى مع الأخطاء.\" تسابقت كاتارينا جالوبر أخيرًا إلى المركز التاسع في الشوط الأول برقم البداية 19 ، وهو ما لم يتمكن أحد من تحقيقه بعد النمسا السفلى.", "واصلت الفائزة بالميدالية البرونزية في الألعاب الأولمبية في كوريا الجنوبية طريقها للعودة إلى النخبة. لقد جاء أخيرًا في المركز الحادي عشر ، آخر مرة كان فيها النمساوي السفلي جيدًا في فلاخاو قبل عام.", "لكن الركض الناجح لكاتارينا تروب توقف فجأة: مرت كارينثيان عبر البوابة الحادية عشرة من الجولة الأولى ، وكان هذا أول فشل لها منذ سباق التعرج في كلينجتون في 1.", "ديسمبر 2019. كان الشاب البالغ من العمر 24 عامًا في صحبة جيدة بالطبع: قام المصور إيفيكا كوستيليتش أيضًا ببناء عرافة. نتائج كأس العالم المتعرج في زغرب:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA-Johanristina Riis) (لا) بولا مولتزان (الولايات المتحدة الأمريكية) إميلي ويكستروم (السويد) إيرين كورتوني (إيطاليا) مارتينا دوبوفسكا (تشيكوسلوفاكيا) كاتي هينسين (الولايات المتحدة الأمريكية) لورانس سانت جيرمان (كندا) آسا أندو (اليابان) جيسيكا هيلزينجر (ألمانيا) مارتا روسيتي (إيطاليا) ميتا هروفات (SLO) مارتينا بيترليني (إيطاليا) جوزفين فورني (فرنسا) خرجت من المركز الأول:", "الجولة: كاثارينا تروب ، ماري تيريز سبورر ، برناديت لورينز (الكل AUT) ، ميلاني ميلارد (سويسرا) ، آنا بوسيك (SLO) خرجوا من الجولة الثانية: كاثرينا هوبر ، فرانزيسكا جريتش (كلاهما AUT) ، سارة هيكتور (السويد) ماريا تيريز تفيبرغ (شمال) ، نينا أوبراين (الولايات المتحدة الأمريكية)" ]
}