{
  "id" : "8aY27Sgq",
  "url" : "https://kurier.at/sport/wintersport/corona-ausbruch-zwangspause-fuer-nhl-team-minnesota-wild/401177821",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916155/46-175264129.jpg",
  "imageCopyright" : "USA TODAY Sports / Brace Hemmelgarn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Ausbruch: Zwangspause für NHL-Team Minnesota Wild",
  "articleTitleTranslated" : "اندلاع كورونا: استراحة إجبارية لفريق مينيسوتا وايلد NHL",
  "articleContent" : [ "Das Team von Marco Rossi muss als drittes Team sein Trainingsgelände schließen, darf bis 9. Februar nicht spielen. Bei Minnesota Wild ist nicht nur Österreichs Eishockey-Talent Marco Rossi von Corona betroffen.", "Der Klub der National Hockey League muss als dritte Mannschaft sein Trainingsgelände wegen der Corona-Regeln schließen und darf bis mindestens 9. Februar keine Spiele bestreiten. Als Grund benannte die NHL am Mittwoch fünf zusätzliche Spieler, die nun auf der Corona-Liste stehen.", "Von den gleichen Maßnahmen betroffen sind die Buffalo Sabres und New Jersey Devils. Nachdem bereits drei Minnesota-Spieler auf der Covid-Liste standen, wurden am Mittwoch auch Kapitän Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek und Marcus Johansson positiv getestet.", "Die Mannschaft befindet sich in Denver, wo die Wild am Donnerstag gegen Colorado Avalanche hätten antreten sollen, in Quarantäne. Vier Spiele wurden verschoben.", "Rossi reiste nach Österreich Rossi, der in dieser Saison auf sein NHL-Debüt gehofft hat, war in der Vorwoche offenbar wegen \"Komplikationen\" im Zusammenhang mit Covid-19 zu seiner Familie nach Vorarlberg heimgereist.", "Michael Raffl, der aktuell einzige Österreicher in der NHL, verlor am Mittwoch mit den Philadelphia Flyers gegen die Boston Bruins mit 3:4 nach Verlängerung. Philadelphia geriet nach zwölf Sekunden in Rückstand, ging aber bis zur 49.  Minute mit 3:1 in Führung.", "Dank dreier Powerplay-Tore holte Boston aber noch den Sieg. David Pastrnak vollendete 15 Sekunden vor der Schlusssirene seinen Hattrick, Patrice Bergeron entschied früh in der Verlängerung die Partie zugunsten der Bruins, die die Flyers an der Tabellenspitze der East Division ablösten." ],
  "articleContentTranslated" : [ "يتعين على فريق ماركو روسي إغلاق ملعبه التدريبي باعتباره الفريق الثالث ولا يُسمح له باللعب حتى 9 فبراير. في مينيسوتا وايلد ، لا يتأثر بكورونا فقط موهوب هوكي الجليد النمساوي ماركو روسي.", "يتعين على نادي دوري الهوكي الوطني إغلاق منطقة التدريب الخاصة به باعتباره الفريق الثالث بسبب قواعد كورونا وقد لا يلعب أي مباريات حتى 9 فبراير على الأقل. كسبب ، قام NHL بتسمية خمسة لاعبين إضافيين يوم الأربعاء وهم الآن على قائمة كورونا.", "يتأثر كل من Buffalo Sabers و New Jersey Devils بنفس الإجراءات. بعد أن كان ثلاثة لاعبين من مينيسوتا مدرجين في قائمة كوفيد ، ثبت أيضًا إصابة الكابتن جاريد سبورجون ونيك بجستاد ونيك بونينو وجويل إريكسون إيك وماركوس جوهانسون يوم الأربعاء.", "الفريق في الحجر الصحي في دنفر ، حيث كان من المفترض أن تواجه البرية كولورادو أفالانش يوم الخميس. تم تأجيل أربع مباريات.", "سافر روسي إلى النمسا ، وكان روسي ، الذي كان يأمل في ظهوره الأول في NHL هذا الموسم ، قد سافر على ما يبدو إلى عائلته في فورارلبرغ الأسبوع الماضي بسبب \"المضاعفات\" المتعلقة بـ Covid-19.", "مايكل رافل ، النمساوي الوحيد حاليًا في NHL ، خسر يوم الأربعاء مع فيلادلفيا فلايرز ضد بوسطن بروينز 3-4 بعد وقت إضافي. تراجعت فيلادلفيا بعد 12 ثانية ، لكنها تقدمت 3-1 في الدقيقة 49.", "بفضل ثلاثة أهداف لعب القوة ، فاز بوسطن. أكمل ديفيد باسترناك هاتريك قبل 15 ثانية من صفارة الإنذار الأخيرة ، قرر باتريس بيرجيرون في وقت مبكر في الوقت الإضافي المباراة لصالح بروينز ، الذي حل محل فلايرز في الجزء العلوي من القسم الشرقي." ]
}