{
  "id" : "8B61K1H9",
  "url" : "https://sport.orf.at/stories/3071061/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T12:07:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Messi schwingt sich in neue Sphären auf",
  "articleTitleTranslated" : "ميسي ينتقل إلى مجالات جديدة",
  "articleContent" : [ "Beim Erfolg der Katalanen im Nachtragsspiel in Valladolid schaffte Messi die historische Bestmarke in der 65.  Minute:", "Nach sehenswerter Vorarbeit von Pedri traf der Argentinier mit seinem 644.  Tor für Barca zum Endstand und schwang sich damit zum alleinigen Rekordhalter an Toren für einen Club auf.  : Bisher hatte sich Messi die Bestmarke mit Pele geteilt.", "Die heute 80-jährige Legende aus Brasilien erzielte in ihrer aktiven Zeit 643 Tore für den FC Santos. „Als ich angefangen habe, Fußball zu spielen, hätte ich es niemals für möglich gehalten, dass ich irgendeinen Rekord brechen würde.", "Schon gar nicht den, den ich heute aufgestellt habe und den bisher Pele hatte“, schrieb Messi, der erst am Samstag mit einem Tor gegen Valencia mit dem Brasilianer gleichgezogen war, als Reaktion auf den neuen Meilenstein auf Instagram.", "Der Argentinier hatte davor in Valladolid auch den zweiten Treffer vorbereitet und in der 92.  Minute fast sein 645.  Tor für Barca erzielt – die Stange stand dem Doppelpack allerdings im Weg.", "Die Zeitung „Mundo Deportivo“ druckte am Mittwoch die Zahl 644 groß auf Seite eins und schrieb darunter: „Legende Messi“. „Einen wie ihn werden wir nie wieder sehen“, kommentierte die spanische Liga.", "Bevor er in eine Privatmaschine stieg, um das Weihnachtsfest in Argentinien zu feiern, bedankte sich Messi bei Mitspielern, Familie, Freunden und „allen, die mich jeden Tag unterstützen“.Atletico untermauert Führung An einem anderen Schauplatz untermauerte Atletico Madrid mit einem 2:", "0-Sieg im Schlager gegen Verfolger Real Sociedad seine Tabellenführung.  : Die Madrilenen ließen mit dem Auswärtssieg den Ligadritten damit sechs Zähler hinter sich. Bei Atletico fiel nicht ins Gewicht, dass der kranke Offensivstar Joao Felix fehlte.", "Auch ohne den 21-jährigen Portugiesen fixierte Atletico im 499.  Pflichtspiel unter Trainer Diego Simeone den 300.  Erfolg. Die Treffer erzielten Mario Hermoso (49.) per Kopf und Marcos Llorente (74.) mit einem Schuss erst nach dem Seitenwechsel.", "„Wir haben gewusst, wie wichtig die Partie ist. Auch wenn es von außen vielleicht so gewirkt hat, war es nicht einfach“, sagte Hermoso. Sociedad ist hingegen im Tief, verlor zum dritten Mal in Folge und ist mittlerweile neun Pflichtspiele sieglos." ],
  "articleContentTranslated" : [ "عندما نجح الفريق الكتالوني في المباراة التكميلية في بلد الوليد ، سجل ميسي أعلى مستوى له على الإطلاق في الدقيقة 65:", "بعد العمل التحضيري الرائع لبيدري ، سجل الأرجنتيني النتيجة النهائية بهدفه 644 لبرشلونة ، مما جعل نفسه صاحب الرقم القياسي الوحيد للأهداف للنادي. : حتى الآن ، شارك ميسي الرقم القياسي مع بيليه.", "سجلت الأسطورة البرازيلية البالغة من العمر 80 عامًا 643 هدفًا لنادي سانتوس خلال أيام لعبها. \"عندما بدأت لعب كرة القدم ، لم أفكر أبدًا أنه سيكون من الممكن تحطيم أي رقم قياسي.", "كتب ميسي ، الذي لم يلحق بالبرازيلي إلا بهدف ضد فالنسيا يوم السبت ، ردًا على الإنجاز الجديد على إنستغرام على وجه الخصوص ليس الشخص الذي أنشأته اليوم والذي كان بيليه حتى الآن.", "وكان الأرجنتيني قد أعد سابقًا الهدف الثاني في بلد الوليد وكاد أن يسجل هدفه 645 لبرشلونة في الدقيقة 92 - لكن العصا وقفت في طريق ثنائية.", "وطبعت صحيفة \"موندو ديبورتيفو\" الرقم 644 بأحرف كبيرة على الصفحة الأولى الأربعاء وكتبت تحته: \"أسطورة ميسي\". وعلقت الرابطة الإسبانية \"لن نرى شخصًا مثله مرة أخرى\".", "قبل ركوب طائرة خاصة للاحتفال بعيد الميلاد في الأرجنتين ، شكر ميسي زملائه وعائلته وأصدقائه و \"كل من يدعمني كل يوم\".", "0 فوز في الضربة على ملاحق ريال سوسيداد يتصدر طاولته. : مع الفوز خارج الأرض ، ترك المدريديون الدوري في المركز الثالث بفارق ست نقاط. في أتلتيكو ، لا يهم أن النجم المهاجم المريض جواو فيليكس كان مفقودًا.", "حتى بدون البرتغالي البالغ من العمر 21 عامًا ، سجل أتلتيكو نجاحه رقم 300 في المباراة التنافسية 499 تحت قيادة المدرب دييغو سيميوني. وسجل الأهداف ماريو هيرموسو (49) برأسه وماركوس يورينتي (74) بتسديدة فقط بعد الاستراحة.", "\"كنا نعرف مدى أهمية اللعبة. قال هيرموسو: \"حتى لو بدا الأمر هكذا من الخارج ، لم يكن الأمر سهلاً\". من ناحية أخرى ، سقط سوسيداد وخسر للمرة الثالثة على التوالي وخاض الآن تسع مباريات تنافسية دون فوز." ]
}