{
  "id" : "8BbdSPIB",
  "url" : "https://www.diepresse.com/5950476/Bilanz_Post_Bank99-in-drei-Jahren-profitabel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:48:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/0/c/5950476/694ECE9E-D827-46F3-807F-C9A5AAE8D1AE_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Post: Bank99 in drei Jahren profitabel",
  "articleTitleTranslated" : "بعد: سوف يكون Bank99 مربحًا في ثلاث سنوات",
  "articleContent" : [ "Im Coronajahr 2020 litt die Post unter wegbrechender Werbung, profitierte jedoch vom Paket-Boom. Dass der Gewinn um 20 Prozent sank, lag an den Anlaufkosten der Bank99. Wien. Das Jahr 2020 habe endgültig gezeigt, dass die Post kein „Sunset-Business“ mehr sei, sondern eine Wachstumsbranche.", "Mit diesen Worten fasste Post-Chef Georg Pölzl am Freitag die Bilanz der teilstaatlichen Post für das Jahr 2020 zusammen. Wie bei den meisten Unternehmen war dieses operativ vor allem von der Coronapandemie bestimmt.", "Für die Post hatte das Virus und die deswegen verhängten Lockdowns sowohl positive als auch negative Auswirkungen. Negativ schlug sich zu Buche, dass viele wichtige Werbekunden aus dem Handel im Frühjahr komplett geschlossen waren und daher auf Werbesendungen verzichteten.", "Auch der Rückgang der Briefpost wurde dadurch neuerlich beschleunigt. In Summe ging der Umsatz in diesem Segment um knapp 100 Mio. Euro zurück. Im Gegenzug gehörte die Post aber zu den größten Profiteuren des boomenden Onlinehandels.", "So brach im Vorjahr eine wahre Paketflut über das Unternehmen herein, die es mitunter auch an die Grenzen der Machbarkeit brachten, so Pölzl.", "„Während 2019 der stärkste Tag mit 790.000 Paketen war, hatten wir 2020 über 14 Tage mehr als 1,3 Millionen Pakete.“ Wirtschaftlich zahlte sich das für die Post jedoch aus. Der Umsatz in der Logistiksparte legte um 281,1 Mio.", "Euro zu – ein Plus von 44,4 Prozent gegenüber dem Jahr zuvor. Unter dem Strich erlöste die Post im Vorjahr 2,19 Mrd. Euro.", "Da das Brief-Geschäft jedoch wesentlich profitabler ist, konnte der drei Mal so hohe Zuwachs beim Paket-Umsatz in der Gewinnrechnung die Rückgänge der Briefseite lediglich ausgleichen. In Summe erzielte die Post in ihrem Kerngeschäft somit einen operativen Gewinn von 204,4 Mio.", "Euro. Der entscheidende Grund, warum der Nettogewinn um ein Fünftel auf 115,3 Mio. Euro gesunken ist, findet sich jedoch nicht im Geschäft mit Briefen und Paketen, sondern in der im April neu gestarteten Bank99, die im ersten Jahr Anlaufverluste von knapp 40 Mio.", "Euro verursachte. Mit der Bank99 will die Post nach der Scheidung von der Bawag auf eigene Rechnung weiterhin Bankdienstleistungen anbieten. 70.000 Kunden konnten damit im ersten Jahr bereits gewonnen werden.", "Der Großteil von ihnen dürfte von der zur Bawag gehörenden PSK stammen, die in Summe rund 1,2 Millionen Kunden hat. „Wir hätten natürlich gern alle Bawag-Kunden, aber das wird uns nicht ganz gelingen“, so Pölzl.", "Um in die schwarzen Zahlen zu kommen, müsse die Bank99 die derzeitige Kundenanzahl um das „Drei- bis Vierfache“ steigern. Pölzl erwartet, dass dies in „etwa drei Jahren“ geschafft werde. Heuer werde die Bank99 jedoch neuerlich Verluste von mehr als 30 Mio.", "Euro verursachen. Die Bank99 ist daher auch einer der umstrittensten Teile in der Strategie der Post. Allerdings konnte Pölzl hier am Freitag einen unerwarteten Erfolg vermelden.", "So konnte die Post im Vorjahr ihre Anteile an der deutschen Fintech Group verkaufen, die ihr aus der missglückten Bank-Kooperation aus 2018 geblieben sind. Und dabei sei auch ein Gewinn von fünf Mio. Euro erzielt worden, wie Pölzl erfreut anmerkte.", "Vom soliden Gesamtergebnis sollen auch die Aktionäre wieder profitieren. Als Dividende werden 1,60 Euro je Aktie vorgeschlagen, was einer Rendite von 5,6 Prozent auf den Kurs per Jahresende entspreche.", "Und auch für die 17.775 Mitarbeiter soll es erneut Boni geben. Sie sollen sowohl einen Coronabonus in Höhe von 700 und einen Gewinn-Bonus in Höhe von 500 Euro erhalten. (jaz) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "في عام كورونا 2020 ، عانى البريد السويسري من تضاؤل الإعلانات ، لكنه استفاد من طفرة الطرود. حقيقة أن الأرباح انخفضت بنسبة 20 في المائة كانت بسبب تكاليف بدء تشغيل Bank99. فيينا. أظهر عام 2020 أخيرًا أن البريد لم يعد \"عملًا متوقفًا عن العمل\" ، بل صناعة نامية.", "بهذه الكلمات ، لخص رئيس البريد جورج بولزل نتائج منصب الولاية لعام 2020 يوم الجمعة. كما هو الحال مع معظم الشركات ، تم تحديد ذلك من الناحية التشغيلية بشكل أساسي من خلال جائحة كورونا.", "بالنسبة للبريد السويسري ، كان للفيروس وعمليات الإغلاق المفروضة عليه آثار إيجابية وسلبية. كان العامل السلبي هو أن العديد من عملاء الإعلانات المهمين من قطاع التجزئة أغلقوا تمامًا في الربيع ، وبالتالي امتنعوا عن الإعلانات البريدية.", "وقد أدى هذا أيضًا إلى تسريع التراجع في بريد الرسائل. في المجموع ، انخفضت المبيعات في هذا القطاع بنحو 100 مليون يورو. في المقابل ، كان مكتب البريد أحد أكبر المستفيدين من ازدهار التجارة عبر الإنترنت.", "يقول بولزل ، في العام السابق ، كانت الشركة تغرق في الطرود ، الأمر الذي دفعها في بعض الأحيان إلى حدود الجدوى.", "\"بينما كان عام 2019 هو أكثر الأيام ازدحامًا مع 790 ألف طرد ، في عام 2020 كان لدينا أكثر من 1.3 مليون طرد على مدار 14 يومًا\". ومع ذلك ، فقد أتت ثمارها اقتصاديًا للبريد السويسري. زادت المبيعات في قسم الخدمات اللوجستية بمقدار 281.1 مليون يورو.", "اليورو إلى - بزيادة قدرها 44.4 في المائة مقارنة بالعام السابق. كان المحصلة النهائية أنه في العام السابق ، حقق البريد السويسري 2.19 مليار يورو.", "ومع ذلك ، نظرًا لأن أعمال البريد أكثر ربحية ، فإن النمو الأعلى بثلاثة أضعاف في مبيعات الطرود في بيان الدخل يمكن أن يعوض فقط عن الانخفاض في جانب البريد. في المجموع ، حقق البريد السويسري أرباحًا تشغيلية قدرها 204.4 مليون يورو في أعمالها الأساسية.", "اليورو. ومع ذلك ، فإن السبب الرئيسي وراء انخفاض صافي الربح بمقدار الخمس إلى 115.3 مليون يورو ، لا يمكن العثور عليه في أعمال الرسائل والطرود ، ولكن في Bank99 ، الذي تم إطلاقه في أبريل والذي تكبدت فيه خسائر بدء التشغيل حوالي 40 مليون يورو في السنة الأولى.", "خلق اليورو. مع Bank99 ، تريد The Post مواصلة تقديم الخدمات المصرفية لحسابها الخاص بعد الطلاق من Bawag. تم بالفعل كسب 70 ألف عميل في العام الأول.", "من المحتمل أن يأتي معظمهم من PSK ، التي تنتمي إلى Bawag ولديها حوالي 1.2 مليون عميل في المجموع. يقول Pölzl: \"بالطبع نود أن يكون لدينا جميع عملاء Bawag ، لكننا لن ننجح تمامًا\".", "من أجل الوصول إلى اللون الأسود ، كان على Bank99 زيادة عدد العملاء الحالي بنسبة \"ثلاثة إلى أربعة أضعاف\". يتوقع Pölzl أن يتم تحقيق ذلك في \"حوالي ثلاث سنوات\". هذا العام ، مع ذلك ، ستخسر Bank99 مرة أخرى أكثر من 30 مليون يورو.", "تسبب يورو. وبالتالي ، فإن Bank99 هي أيضًا واحدة من أكثر الأجزاء إثارة للجدل في إستراتيجية Post. ومع ذلك ، تمكن Pölzl من الإبلاغ عن نجاح غير متوقع هنا يوم الجمعة.", "في العام السابق ، تمكنت Swiss Post من بيع أسهمها في مجموعة Fintech الألمانية التي احتفظت بها من التعاون المصرفي غير الناجح منذ عام 2018. كما تم تحقيق ربح قدره خمسة ملايين يورو ، كما سُر بولزل بملاحظة ذلك.", "يجب أن يستفيد المساهمون أيضًا من النتيجة الإجمالية القوية. توزيعات الأرباح المقترحة هي 1.60 يورو للسهم ، وهو ما يعادل عائدًا بنسبة 5.6 في المائة على السعر في نهاية العام.", "وستكون هناك مكافآت مرة أخرى لـ 17.775 موظفًا. يجب أن تحصل على مكافأة كورونا 700 ومكافأة ربح قدرها 500 يورو. (جاز) (\"Die Presse\" ، طبعة مطبوعة ، 13 مارس 2021)" ]
}