{
  "id" : "8bdMqdOE",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-zu-buergermeistern-impfprogramm-ist-kein-selbstbedienungsladen/401163390",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879464/20210118-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner zu Bürgermeistern: Impfprogramm ist kein Selbstbedienungsladen",
  "articleTitleTranslated" : "Rendi-Wagner إلى رؤساء البلديات: برنامج التطعيم ليس متجرًا للخدمة الذاتية",
  "articleContent" : [ "Eine Vorreihungen dürfe es nicht geben. Über-80-Jährige und Gesundheitspersonal müssten dafür schnell durchgeimpft werden. SPÖ-Chefin Pamela Rendi-Wagner ortet ein \"Chaos\" beim Impfprogramm gegen Covid-19.", "\"Kein Impfprogramm ist ein Selbstbedienungsladen, da gibt es klare Priorisierungen und Reihenfolgen\", sagte sie am Donnerstag bei einer Pressekonferenz in Wien. Das gelte natürlich fraktionsunabhängig und es sei auch egal, ob es sich um Prominente handle, \"bei der Gesundheit sind alle gleich\".", "Sie forderte die rasche Durchimpfung von Gesundheitspersonal und Über-80-Jährigen vor Lockdown-Ende. In den vergangenen Tagen gab es zahlreiche Berichte, dass Menschen Impfungen erhalten haben, die nach dem Impfplan gar nicht an der Reihe gewesen wären, etwa Bürgermeister.", "\"Das zeigt das Chaos dieses Covid-Impfprogramms. Das muss von vornherein klar organisiert sein, so etwas darf nicht passieren\", betonte die SPÖ-Vorsitzende. Vielleicht habe man ja am 27.  Dezember begonnen, darüber nachzudenken - aber das sei zu spät.", "\"Es zeigt auch, dass man so ein historisches Impfprogramm nicht komplett dezentralisieren kann. Eine Krise dieser Dimension braucht eine klare Planung\", kritisierte sie das Vorgehen der Bundesregierung.", "Die Behörden müssten nun diese berichteten Vorfälle prüfen. Das Impfprogramm müsse rechtskonform ablaufen, \"wenn das nicht erfolgt ist, haben hier Schritte zu erfolgen\", forderte sie Konsequenzen. Es gehe hier um die Rechtsstaatlichkeit, nicht um eine politische Frage.", "Dass die meisten Über-80-Jährigen, die nicht in einem Pflegeheim leben, noch nicht einmal einen Termin für eine Impfung haben, sei wirklich ein großes Problem. Es sei Aufgabe des Gesundheitsministeriums, die rasche Impfung der Über-80-Jährigen und des Gesundheitspersonals sicherzustellen.", "Man müsse jetzt jeden Tag des Lockdowns nutzen, um diese Hochrisikogruppen so schnell wie möglich durchzuimpfen. \"Bis zur Lockdown-Öffnung sollten diese Gruppen durchgeimpft werden, denn das nimmt den Druck auf das Gesundheitssystem weg\", forderte sie.", "Denn die Über-80-Jährigen hätten das größte Risiko, bei einer Covid-Erkrankung eine Behandlung auf der Intensivstation zu brauchen. Die Impfbereitschaft der Bevölkerung steige, aber das dürfe nicht durch mangelnde Organisation wieder verloren gehen, warnte sie.", "Sie höre von Über-80-Jährigen, die tagelang herumtelefonieren, nur um herauszubekommen, wo und wie sie sich anmelden sollten.", "Die Zahl der Inzidenzen werde bei einer Durchimpfung der Über-80-Jährigen nicht so schnell sinken, weil die jüngeren aktiveren Bevölkerungsgruppen höhere Neuinfektionsraten aufweisen. Aber es würde den Druck auf das Gesundheitssystem nehmen, erläuterte Rendi-Wagner.", "Denn der einzige Grund für den Lockdown sei ja, einen Kollaps auf den Intensivstationen zu verhindern. In anderen europäischen Ländern, zum Beispiel in Dänemark, hätten alle Über-80-Jährigen schon einen Impftermin, das zeige dass es möglich sei.", "Die FPÖ verlangt indes eine rückwirkende Sonderzahlung von 100 Euro pro Kind und Monat in der Homeschooling-Zeit. Bei Alleinerziehern solle der Betrag bei 150 Euro liegen, so Parteichef Norbert Hofer und Bildungssprecher Hermann Brückl in einer Aussendung.", "Kritik aus der FPÖ kommt an den an Schulen verwendeten Selbsttests - diese dürften eigentlich nur von medizinischem Fachpersonal angewendet werden. Die FPÖ plädiert für eine rasche Rückkehr der Schüler an die Bildungsanstalten.", "Jeder Tag, an dem die Kinder und Jugendlichen von den Pädagogen getrennt seien, bedeute ein \"Sinken des Bildungsniveaus und verursacht bei den Kindern vermehrt psychische Belastungen, weil sie kaum soziale Kontakte haben, die für ihre Entwicklung dringend notwendig sind\", so Hofer und Brückl.", "Gleichzeitig entstünden den Eltern große Schwierigkeiten und in den allermeisten Fällen auch finanzielle Mehrbelastungen. Der freiheitliche Europaabgeordnete Roman Haider wiederum will wegen der an den Schulen verwendeten Nasenbohrer-Antigen-Tests die Volksanwaltschaft einschalten.", "In der Gebrauchsanweisung der Tests werde die Anwendung auf medizinisches Fachpersonal eingeschränkt. So dürfe etwa das im Testset enthaltene Trockenmittel von den Kindern nicht eingenommen werden.", "Zuletzt hatten die Agentur für Gesundheit und Ernährungssicherheit (AGES) sowie die Gesellschaft für Jugendheilkunde den Einsatz der Tests an den Schulen befürwortet." ],
  "articleContentTranslated" : [ "يجب ألا يكون هناك ترتيب مسبق. يجب تطعيم أكثر من 80 عامًا والعاملين الصحيين بسرعة. تحدد زعيمة SPÖ باميلا ريندي فاغنر موقع \"الفوضى\" في برنامج التطعيم ضد Covid-19.", "وقالت يوم الخميس في مؤتمر صحفي في فيينا \"لا يوجد برنامج تطعيم هو متجر للخدمة الذاتية ، هناك أولويات وتسلسلات واضحة\". وهذا ينطبق بالطبع بغض النظر عن الفصيل ولا يهم ما إذا كانوا من المشاهير ، \"الجميع متساوون في الصحة\".", "ودعت إلى تطعيم العاملين الصحيين ومن هم فوق الثمانينيات بسرعة قبل انتهاء الإغلاق. في الأيام القليلة الماضية ، كانت هناك تقارير عديدة عن تلقي الناس لقاحات لا تتماشى مع جدول التطعيم ، مثل رؤساء البلديات.", "وأكدت رئيسة SPÖ أن \"هذا يظهر فوضى برنامج التطعيم Covid هذا. يجب أن يكون منظمًا بشكل واضح منذ البداية ، شيء من هذا القبيل يجب ألا يحدث\". ربما بدأوا التفكير في الأمر في 27 ديسمبر - لكن ذلك كان قد فات.", "وانتقدت نهج الحكومة الألمانية \"هذا يظهر أيضا أن مثل هذا البرنامج التاريخي للتلقيح لا يمكن أن يكون لامركزيا تماما. أزمة بهذا البعد تحتاج إلى تخطيط واضح\".", "سيتعين على السلطات الآن فحص هذه الحوادث المبلغ عنها. يجب أن يكون برنامج التطعيم متوافقًا مع القانون ، \"إذا لم يحدث ذلك ، يجب اتخاذ الخطوات هنا\" ، دعت إلى العواقب. هذا عن سيادة القانون ، وليس مسألة سياسية.", "حقيقة أن معظم الأشخاص الذين تزيد أعمارهم عن 80 عامًا والذين لا يعيشون في دار لرعاية المسنين ليس لديهم حتى موعد للتطعيم هي في الحقيقة مشكلة كبيرة. إن مهمة وزارة الصحة هي ضمان تلقيح الأشخاص الذين تزيد أعمارهم عن 80 عامًا والعاملين الصحيين بسرعة.", "يجب على المرء الآن استخدام كل يوم من أيام الإغلاق لتطعيم هذه الفئات المعرضة للخطر في أسرع وقت ممكن. وقالت: \"يجب تطعيم هذه المجموعات حتى يتم فتح الإغلاق ، لأن ذلك يزيل الضغط عن النظام الصحي\".", "لأن الأشخاص الذين تزيد أعمارهم عن 80 عامًا يواجهون خطرًا أكبر بالحاجة إلى العلاج في وحدة العناية المركزة إذا كان لديهم كوفيد. وحذرت من أن استعداد السكان للتلقيح آخذ في الازدياد ، لكن لا ينبغي فقدان ذلك بسبب الافتقار إلى التنظيم.", "إنها تسمع من أشخاص تزيد أعمارهم عن 80 عامًا يتصلون بها لعدة أيام فقط لمعرفة مكان وكيفية التسجيل.", "لن ينخفض عدد الإصابات بالسرعة نفسها إذا تم تطعيم الأشخاص الذين تزيد أعمارهم عن 80 عامًا لأن الفئات السكانية الأصغر والأكثر نشاطًا لديها معدلات أعلى من الإصابات الجديدة. وأوضحت ريندي فاغنر أن ذلك سيخفف الضغط عن النظام الصحي.", "لأن السبب الوحيد للإغلاق هو منع انهيار وحدات العناية المركزة. في بلدان أوروبية أخرى ، على سبيل المثال في الدنمارك ، جميع الأشخاص الذين تزيد أعمارهم عن 80 عامًا لديهم بالفعل موعد للتطعيم ، مما يدل على أن ذلك ممكن.", "ومع ذلك ، يتطلب FPÖ دفع مبلغ خاص بأثر رجعي قدره 100 يورو لكل طفل شهريًا أثناء التعليم المنزلي. وقال زعيم الحزب نوربرت هوفر والمتحدث باسم التعليم هيرمان بروكل في بث إذاعي ، بالنسبة للآباء والأمهات غير المتزوجين ، يجب أن يكون المبلغ 150 يورو.", "يأتي النقد من FPÖ إلى الاختبارات الذاتية المستخدمة في المدارس - يجب في الواقع استخدامها من قبل المتخصصين الطبيين فقط. يدافع اتحاد الطلاب الجامعيين عن عودة سريعة للطلاب إلى المؤسسات التعليمية.", "قال هوفر وبروكل إن كل يوم يتم فيه فصل الأطفال والمراهقين عن المعلمين يعني \"انخفاض مستوى التعليم ويسبب ضغوطًا نفسية متزايدة لدى الأطفال لأنهم لا يملكون أي اتصالات اجتماعية ضرورية بشكل عاجل لنموهم\". .", "في الوقت نفسه ، سيواجه الوالدان صعوبات كبيرة ، وفي معظم الحالات ، أعباء مالية إضافية. من ناحية أخرى ، يريد عضو البرلمان الأوروبي الليبرالي رومان هايدر إشراك أمين المظالم بسبب اختبارات مستضد الأنف المستخدمة في المدارس.", "في تعليمات استخدام الاختبارات ، يقتصر الاستخدام على المهنيين الطبيين. على سبيل المثال ، لا ينبغي أن يأخذ الأطفال المجفف الموجود في مجموعة الاختبار.", "في الآونة الأخيرة ، دعت وكالة الصحة وسلامة الغذاء (AGES) وجمعية طب المراهقين إلى استخدام الاختبارات في المدارس." ]
}