{
  "id" : "8bSSllTm",
  "url" : "https://kurier.at/wirtschaft/schulden-machen-ist-fuer-oesterreich-derzeit-ein-geschaeft/401126637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T12:24:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulden machen ist für Österreich derzeit ein Geschäft",
  "articleTitleTranslated" : "يعتبر الدخول في الديون من الأعمال التجارية في النمسا حاليًا",
  "articleContent" : [ "In der Coronakrise steigt die Verschuldung der Republik Österreich explosionsartig, die Zinszahlungen sinken aber. Auf diese paradoxe Entwicklung machte OeNB-Chefvolkswirtin Doris Ritzberger am Freitag aufmerksam.", "Die Neuverschuldung 2020 werde mit negativen Zinsen finanziert, neue Zinsen sind jedenfalls niedriger als Zinsen für alle Schulden. Sie würde es gelten lassen, wenn jemand sagt, dass Österreich derzeit am Schulden machen verdient.", "Die Zinszahlungen der Republik machten 2016 noch 2,1 Prozent der Wirtschaftsleistung aus. 2019 waren es schon nur mehr 1,4 Prozent und heuer werden es ebenfalls 1,4 Prozent sein, obwohl die Staatsverschuldung in diesem Jahr von 70,4 auf 83,5 Prozent des BIP hinaufgeschnellt ist.", "In den kommenden drei Jahren werden die kumulierten Zinszahlungen schrittweise fallen und 2023 nur mehr 0,8 Prozent des BIP ausmachen. Dabei wird die Verschuldung über 80 Prozent des BIP verharren. Für 2023 erwartet die OeNB einen Schuldenstand von 82,5 Prozent.", "Der größte Anteil dieses Effekts entfällt darauf, dass alte Bundesanleihen mit höheren Zinsen durch neue, sehr gering oder negativ verzinste Papiere ersetzt werden. Aber auch der Zuwachs bei den Schulden hat derzeit einen positiven Effekt auf die Zinszahlungen.", "Unabhängig von der sinkenden Zinsbelastung ist aber zu berücksichtigen, dass die Schulden zurückgezahlt werden müssen und diese Belastung für die kommenden Generationen bleibt." ],
  "articleContentTranslated" : [ "في أزمة كورونا ، زاد ديون جمهورية النمسا بشكل كبير ، لكن مدفوعات الفائدة آخذة في الانخفاض. ولفتت دوريس ريتزبرجر ، كبيرة الاقتصاديين في OeNB ، الانتباه إلى هذا التطور المتناقض يوم الجمعة.", "سيتم تمويل الديون الجديدة في عام 2020 بأسعار فائدة سلبية ، وأسعار الفائدة الجديدة أقل بأي حال من أسعار الفائدة لجميع الديون. كانت ستقبل ذلك إذا قال أحدهم إن النمسا تجني حاليًا أموالًا من الديون.", "شكلت مدفوعات الفائدة في الجمهورية 2.1٪ من الناتج الاقتصادي في عام 2016. في عام 2019 ، كانت 1.4 في المائة فقط وستصل هذا العام أيضًا إلى 1.4 في المائة ، على الرغم من ارتفاع الدين الوطني من 70.4 في المائة إلى 83.5 في المائة من الناتج المحلي الإجمالي هذا العام.", "على مدى السنوات الثلاث المقبلة ، ستنخفض مدفوعات الفوائد المتراكمة تدريجياً وستشكل في عام 2023 0.8 في المائة فقط من الناتج المحلي الإجمالي. سيبقى الدين فوق 80٪ من الناتج المحلي الإجمالي. يتوقع مكتب OeNB مستوى دين يبلغ 82.5٪ لعام 2023.", "يرجع الجزء الأكبر من هذا التأثير إلى حقيقة أن السندات القديمة ذات معدلات الفائدة المرتفعة يتم استبدالها بأخرى جديدة ذات معدلات فائدة منخفضة جدًا أو سلبية. لكن الزيادة في الديون حاليًا لها تأثير إيجابي أيضًا على مدفوعات الفائدة.", "وبغض النظر عن عبء الفائدة المتناقص ، يجب أن يؤخذ في الاعتبار أنه يجب سداد الديون وأن هذا العبء يظل للأجيال القادمة." ]
}