{
  "id" : "8BtqM6hO",
  "url" : "https://www.derstandard.at/story/2000125448713/gorman-gedicht-deutsche-uebersetzung-in-hoechstem-mass-missglueckt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gorman-Gedicht: Deutsche Übersetzung in höchstem Maß missglückt",
  "articleTitleTranslated" : "قصيدة جورمان: الترجمة الألمانية فاشلة في أعلى درجة",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Viele Köche waren für Hoffmann und Campe im Einsatz, denn gleich drei Autorinnen hat der Verlag für die Übersetzung von Amanda Gormans Inaugurationsgedicht The Hill We Climb ins Deutsche verpflichtet.", "Dass literarische Kriterien dabei nicht die größte Rolle gespielt haben, zeigt sich schnell: Die schwarze Hadija Haruna-Oelker und die türkischstämmige Kübra Gümüsay sind weniger literarisch als journalistisch und aktivistisch im Bereich Feminismus/Rassismus tätig.", "Die einzige originäre Übersetzerin im Bunde ist Uda Strätling. Bereits in den letzten Wochen erwies sich diese weniger literarischen denn identitätspolitischen Überlegungen folgende Entscheidung erregungstechnisch als Glücksfall für den Verlag:", "Debatten wie in den Niederlanden oder Spanien, wo die jeweiligen Übersetzer nach Protesten ihr Amt letztlich zurücklegten oder verloren, war Hoffmann und Campe nicht ausgesetzt.  :", "Nun ist eine literarische Beurteilung der Aktion möglich, heute erscheint die Übersetzung Den Hügel hinauf als schmaler Band (€ 10,95). Sie ist in höchstem Maß missglückt. Schmerzhafterweise auf vielen Ebenen zugleich.", "Sind manche Mängel nur unverständlich, sind andere ärgerlich. \"We’ve braved the belly of the beast\", heißt es etwa gleich in Strophe zwei des Originals, woraus im Deutschen \"Wir haben tief in den Abgrund geblickt\" wird.", "Stilistische Kniffe wie Dramatik und Aktion finden sich in der Übersetzung grundsätzlich nicht, jedes starke Bild wurde verwaschen.", "Die Übersetzung verflacht die Zeile aber zudem, denn benennt das Original wörtlich genommen mit \"beast\" einen Gegner, der einen gefressen (also Gewalt ausgeübt) hat, fehlt der in der Übersetzung.", "\"Belly of the beast\" steht als Terminus aber ebenso für ein Gefängnis und ein unfaires Rechtssystem, kann raue Nachbarschaft und feindliches Gebiet bedeuten. Sklaverei, Polizeigewalt schwingen mit.", "Zieht man den biblischen Konnex bei, liegt die Geschichte von Jona nahe, der von einem Wal verschluckt wird und nach drei Tagen in der Finsternis wieder ans Licht kommt, was wiederum zu dem Aufbruchsgedanken passt, den Gorman propagiert.", "Was da also alles los ist! Was für eine kämpferische Ansage bildet angesichts all dieser Ungerechtigkeiten der Auftakt der dritten Strophe: \"And yet the dawn is ours before we knew it. / Somehow, we do it.\"", "Trotz allem wird es besser werden, macht Gorman Mut. Aber was macht daraus die Übersetzung? \"Unversehens gehört uns der Morgen. / Irgendwie geht’s.\"", "Dass \"unversehens\" angesichts des langen Kampfes schwarzer Amerikaner um Freiheit, von Bürgerrechtsbewegung und Black Lives Matter den Übersetzerinnen als angemessene Option erscheint, verblüfft schier.", "Dass im passiven \"Irgendwie geht’s\" nichts mehr vom Kampfgeist des \"Somehow, we do it\" steckt, setzt sich in der Folgezeile fort, wo für \"we’ve weathered and witnessed\" statt der semantisch korrekten Übersetzung \"wir haben überstanden und bezeugt\" steht: \"wir haben gelitten und gelebt\".", "So wird jemand aus einer widerständigen in eine Opferrolle gedrängt und ihm die Fähigkeit, Zeugnis abzugeben und folglich anzuklagen, abgenommen. Also weiter.", "In der sechsten Strophe wurde aus \"To compose a country committed / To all cultures, colors, characters, / And conditions of man\" schnöde \"Ein Land für Menschen aller Art, / jeder Kultur und Lage, jeden Schlags\".", "Wie kann in dem Gedicht einer schwarzen Autorin, das von Rassismus handelt, das Hautfarben meinende Wort \"colors\" einfach gar nicht übersetzt werden? Erklärungen findet man außerhalb der Literatur.", "Gegenüber der New York Times sagte Haruna-Oelker, die drei hätten sich \"ständig zwischen Politik und Komposition vor- und zurückbewegt\". Zwei Wochen hätten sie einander Varianten gemailt, bei Gorman nachgefragt.", "Sie hätten sich sehr bemüht, Worte zu finden, \"die keinen verletzen\". Ohne Worte, die passen, tut man aber Gorman als Lyrikerin unrecht. Der Platz hier reicht nicht, um alle Ärgerlichkeiten aufzuzählen.", "Lexikalische Fehlentscheidungen und ästhetische Stumpfheiten gibt es in jeder Strophe. Für praktisch jeden Vers ergibt eine Suchanfrage in Google Translate stärkere Übersetzungen.", "Warum wollte man \"intimidation\" in Strophe 15 nicht wie das Programm als \"Einschüchterung\" übersetzen, sondern das ungelenke \"Störmanöver\" wählen? Dieses verharmlost rassistische Angriffe fast.", "So bricht sich in dieser Übersetzung die Debatte der vergangenen Wochen, dass jemand, der gewisse Erfahrungen nicht teilt, nicht befähigt wäre, über etwas zu sprechen, auf kuriose Weise. Denn trotz zweier Beteiligter nichtweißer Hautfarbe ist die Übersetzung danebengegangen.", "Hat sich das Team zu sehr auf politische Korrektheit und Authentizität durch gelebte Diversität verlassen, statt aufs handwerkliche Einmaleins?", "Zeichnet die Profession literarischen Übersetzens doch aus, ein Werk unabhängig von der eigenen Biografie dem Textmaterial angemessen und in Kenntnis von Tradition und Registern zu übertragen.", "Während sich Übersetzer von der Diskussion also in den Grundfesten ihres Wirkens verkannt fühlten, war der Kern der Debatte an sich berechtigt:", "Janice Deul aus den Niederlanden hatte nämlich weniger den Boykott von Übersetzern gefordert, als die Gelegenheit genutzt, um anzumerken, dass People of Color im Kulturbetrieb unterrepräsentiert sind.  :", "Verlegt auch deren Arbeit, lautete die verständliche Forderung. 64 Seiten zählt Den Hügel hinauf, weil jede Strophe eine Doppelseite bekommt und nicht, weil sich der Verlag die Mühe gemacht hätte, identitätspolitische oder historische Anmerkungen beizugeben.", "\"We will raise this wounded world into a wondrous one\", schreibt Gorman. Aus der wunderbaren Welt wird auf Deutsch eine \"wundersame\", also rätselhafte. Auch dass Gorman das gemeint hat, darf man anzweifeln. (Michael Wurmitzer, 30.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: 4 صور عمل العديد من الطهاة في هوفمان وكامب ، لأن الناشر استأجر ثلاثة مؤلفين لترجمة قصيدة أماندا جورمان الافتتاحية The Hill We Climb إلى الألمانية.", "سرعان ما يتضح أن المعايير الأدبية لم تلعب الدور الأكبر: فالخديجة السوداء هارونا-أولكر والتركية المولد كوبرا غوموساي أقل أدبية من الصحفية والناشطة في مجال النسوية / العنصرية.", "المترجم الأصلي الوحيد في المجموعة هو Uda Strätling. في الأسابيع القليلة الماضية ، تبين أن هذه الاعتبارات ، الأقل أدبية من الهوية السياسية ، كانت ضربة حظ للناشر من حيث الإثارة:", "لم يتعرض هوفمان وكامب لمناقشات كما هو الحال في هولندا أو إسبانيا ، حيث استقال المترجمون المعنيون في النهاية أو فقدوا مناصبهم بعد الاحتجاجات. :", "الآن أصبح التقييم الأدبي للعمل ممكنًا ، تظهر الترجمة اليوم كمجلد صغير أعلى التل (10.95 يورو). لقد فشلت إلى أقصى حد. إنه مؤلم على عدة مستويات في نفس الوقت.", "إذا كانت بعض العيوب غير مفهومة ، فإن البعض الآخر يكون مزعجًا. \"لقد شجعنا بطن الوحش\" ، كما جاء في الآية الثانية من النص الأصلي ، والتي منها \"بحثنا بعمق في الهاوية\" باللغة الألمانية.", "لا توجد الحيل الأسلوبية مثل الدراما والعمل بشكل عام في الترجمة ، تم غسل كل صورة قوية.", "تعمل الترجمة أيضًا على تسوية الخط ، لأنه إذا كانت الترجمة الأصلية تسمي خصمًا بـ \"الوحش\" الذي أكلك (أي مارس العنف) ، فهو مفقود في الترجمة.", "\"بطن الوحش\" كمصطلح يشير أيضًا إلى السجن والنظام القانوني غير العادل ، يمكن أن يعني الجوار القاسي والأراضي المعادية. يتردد صدى العبودية وعنف الشرطة.", "إذا قمنا بتضمين الصلة الكتابية ، فإن قصة يونان واضحة ، فمن ابتلعه حوت وظهر مرة أخرى بعد ثلاثة أيام في الظلام ، وهذا بدوره يناسب فكرة المغادرة التي يروجها جورمان.", "إذن ما الذي يحدث هناك! يا له من إعلان قتالي ، في ظل كل هذه المظالم ، هو بداية الآية الثالثة: \"ومع ذلك فجرنا قبل أن نعرفه / بطريقة ما نقوم به\".", "يشجع جورمان على أنه بالرغم من كل شيء ، فإنه سيتحسن. لكن ماذا تفعل الترجمة بها؟ \"الصباح ملكنا فجأة / بطريقة ما يعمل.\"", "إن حقيقة ظهور المترجمين \"بشكل غير متوقع\" كخيار مناسب في ضوء النضال الطويل للأمريكيين السود من أجل الحرية وحركة الحقوق المدنية وحركة Black Lives Matter أمر مذهل بكل بساطة.", "حقيقة أنه في المبني للمجهول \"بطريقة ما لا بأس\" لم يعد هناك أي شيء من الروح القتالية لـ \"بطريقة ما ، نقوم بذلك\" في السطر التالي ، حيث \"نجوتنا وشهدنا\" بدلاً من الترجمة الصحيحة لغويًا \" نحن على قيد الحياة وشهد \"يقول:\" لقد عانى وعاش \".", "وبهذه الطريقة ، يُجبر شخص ما من دور مقاوم إلى دور الضحية والقدرة على الشهادة وبالتالي توجيه الاتهام إليه. إذا تابع.", "في المقطع السادس ، \"تأليف بلد ملتزم / لجميع الثقافات والألوان والشخصيات وظروف الإنسان\" أصبح \"مشينًا\" بلدًا للناس من جميع الأنواع ، / كل ثقافة وموقع ، كل نوع.", "كيف لا يمكن ببساطة ترجمة كلمة \"ألوان\" على الإطلاق في قصيدة لمؤلف أسود يتعامل مع العنصرية؟ يمكن العثور على التفسيرات خارج الأدب.", "وقالت هارونا-أولكر لصحيفة نيويورك تايمز إن الثلاثة \"كانوا يتنقلون باستمرار بين السياسة والتكوين\". لمدة أسبوعين ، أرسلوا بريدًا إلكترونيًا لبعضهم البعض وسألوا جورمان.", "لقد حاولوا جاهدين إيجاد كلمات \"لا تؤذي أحداً\". بدون الكلمات المناسبة ، أنت تقوم بظلم جورمان كشاعر. لا توجد مساحة كافية هنا لسرد جميع المضايقات.", "هناك قرارات معجمية خاطئة وفتور جمالي في كل مقطع. عمليًا لأي آية ، سيؤدي استعلام البحث في Google Translate إلى ترجمات أقوى.", "لماذا لم يترجم المرء \"التخويف\" في الآية 15 على أنه \"تخويف\" مثل البرنامج ، ولكن يختار \"المناورة التخريبية\" المحرجة؟ كاد هذا يقلل من أهمية الهجمات العنصرية.", "في هذه الترجمة ، ينشب الجدل الدائر في الأسابيع الماضية بأن الشخص الذي لا يشارك تجارب معينة لن يكون قادرًا على التحدث عن شيء ما بطريقة غريبة. لأنه على الرغم من وجود اثنين من المشاركين بلون بشرة غير أبيض ، فقد حدث خطأ في الترجمة.", "هل اعتمد الفريق كثيرًا على الصواب السياسي والأصالة من خلال التنوع الحي ، بدلاً من الضرب اليدوي؟", "ما يميز مهنة الترجمة الأدبية هو القدرة على نقل عمل إلى مادة نصية بشكل مستقل عن سيرته الذاتية ومع معرفة التقاليد والسجلات.", "بينما شعر المترجمون أن المناقشة قد أساءت فهم أسس عملهم ، كان جوهر النقاش نفسه مبررًا:", "دعت جانيس ديول من هولندا إلى مقاطعة المترجمين أقل من استغلال الفرصة للإشارة إلى أن الأشخاص الملونين ممثلون تمثيلا ناقصا في القطاع الثقافي. :", "كان نقل عملهم أيضًا أمرًا مفهومًا. 64 صفحة تحسب التل لأن كل مقطع موسيقي يحصل على صفحة مزدوجة وليس لأن الناشر كان سيهتم بإضافة تعليقات هوية سياسية أو تاريخية.", "يكتب جورمان: \"سوف نرفع هذا العالم الجريح إلى عالم عجيب\". يصبح العالم الرائع \"عجيبًا\" ، أي محيرًا في اللغة الألمانية. ومن المشكوك فيه أيضًا أن يكون جورمان عنى ذلك. (مايكل ورمتزر ، 30 مارس 2021)" ]
}