{
  "id" : "8BUjfOda",
  "url" : "https://kurier.at/sport/wintersport/halbzeitfuehrung-fuer-19-jaehrigen-oesv-kombinierer/401111808",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:02:33Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Starke Talentprobe: Kombinierer Lamparter in Ruka Zweiter",
  "articleTitleTranslated" : "اختبار المواهب القوية: المركز الثاني في روكا من لامبارتر",
  "articleContent" : [ "Den Grundstein zu seinem ersten Podestplatz legte der Juniorenweltmeister auf der Sprungschanze. Mit dem Schanzenrekord von 147,5 Metern gewann der junge Tiroler das Skispringen und ging mit elf Sekunden Vorsprung in den 5-Kilometer-Langlauf.", "Auch in der Loipe stellte Lamparter dann sein Ausnahmetalent unter Beweis. Der 19-Jährige lieferte dem norwegischen Gesamtweltcupsieger Jarl-Magnus Riiber einen packenden Zielsprint, am Ende fehlte nicht viel auf den Sieg.", "Mit dem zweiten Rang gelang freilich ein perfekter Saisonstart. Starke Rückkehr von Seidl Auch Mario Seidl konnte sich in Szene setzen. In seinem ersten Bewerb nach seinem Kreuzbandriss kam der Salzburger als Siebenter ins Ziel.", "Lukas Greiderer (11.) und Franz-Josef-Rehrl (13.) machten ein starkes ÖSV-Mannschaftsergebnis perfekt. Am Samstag und Sonntag finden in Ruka zwei weitere Bewerbe statt." ],
  "articleContentTranslated" : [ "وضع بطل العالم الناشئ الأساس لأول منصة تتويج له في قفزة التزلج. مع سجل التل البالغ 147.5 مترًا ، فاز الشاب التيرولي بقفز التزلج وبدأ في التزلج الريفي على الثلج لمسافة 5 كيلومترات بفارق 11 ثانية.", "أظهر لامبارتر أيضًا موهبته الاستثنائية على الطريق. قدم اللاعب البالغ من العمر 19 عامًا ، النرويجي الفائز بكأس العالم ، يارل-ماغنوس ريبر ، سباق سريعًا مثيرًا إلى خط النهاية ، وفي النهاية لم يكن هناك الكثير للفوز.", "مع المركز الثاني كانت البداية المثالية للموسم بالطبع ممكنة. عودة قوية من Seidl Mario Seidl كان قادرًا أيضًا على وضع نفسه في دائرة الضوء. في أول منافسة له بعد تمزق الرباط الصليبي ، قطع رجل سالزبورغ خط النهاية في المركز السابع.", "حقق Lukas Greiderer (المركز 11) و Franz-Josef-Rehrl (المركز 13) نتيجة قوية لفريق ÖSV بشكل مثالي. وستقام مسابقتان أخريان في روكا يومي السبت والأحد." ]
}