{
  "id" : "8BUxIccW",
  "url" : "https://kurier.at/chronik/oesterreich/erneut-hoechstwert-bei-neuinfektionen-in-oesterreich/401221911",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:51:34Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erneut Höchstwert bei Neuinfektionen in Österreich",
  "articleTitleTranslated" : "مرة أخرى قيمة عالية للإصابات الجديدة في النمسا",
  "articleContent" : [ "Die Infektionszahlen steigen seit Wochen ungebremst. Innerhalb eines Monats hat sich die Zahl der täglichen Neuinfektionen verdoppelt. Gestern wurde mit 3.239 Neuinfektionen der Höchststand in diesem Jahr erreicht.", "Zuletzt gab es Anfang Dezember ähnlich hohe Zahlen. Binnen der letzten 24 Stunden wurde nun erneut ein neuer Höchstwert vermeldet: Von gestern auf heute wurden in Österreich 3.357 Neuinfektionen und 26 weitere Todesfälle registriert.", "Statistiker befürchten, dass diese Entwicklung kein böser Ausreißer ist: Bei gleichbleibender Steigerung könnte die 4.000er Marke innerhalb den nächsten sieben Tagen fallen. Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht.", "Entsprechend angespannter wird auch die Lage in heimischen Spitälern, speziell den Intensivstationen. Denn auch dort steigen die Zahlen – etwas zeitverzögert zu den Neuinfektionen. 400 Intensivbetten waren gestern belegt.", "\"Da läuten bei mir die Alarmglocken\", so Uni-Professor Heinz Burgmann. Prognosen zeichnen ein düsteres Bild, Beobachter gehen davon aus, dass die Kapazitätsgrenzen bald erreicht werden könnten: Für Ende des Monats etwa werden bereits 515 Intensivpatienten befürchtet. ", "Derzeit befinden sich 1.814 Personen in krankenhäuslicher Behandlung. Davon werden 386 auf Intensivstationen betreut. Bisher gab es in Österreich 504.581 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 8.982 Personen an den Folgen des Corona-Virus verstorben und 465.984 wieder genesen.", "Die Zahl der Neuinfektionen in Wien ist auch am Donnerstag hoch geblieben - bedingt durch viele Nachmeldungen: Es sind 1.019 positive Testergebnisse in die Statistik aufgenommen worden. Darin enthalten sind allerdings 303 Nachmeldungen der vergangenen Tage.", "Ein Sprecher des Krisenstabes versicherte auf APA-Nachfrage, dass die heutige - im Vergleich zu den vergangenen Tagen in den Aussendungen kommunizierte - durchaus höhere Zahl an Nachmeldungen \"im Rahmen\" liege: \"Wir haben es jetzt in der Aussendung nur besser aufgeschlüsselt.\"", "Die am Donnerstag eingemeldeten Ergebnisse erhalten 716 Befunde vom Mittwoch (17.03.), 229 Befunde vom Dienstag (16.03.), 42 Befunde vom Montag (15.03.), sieben Befunde vom Sonntag (14.03.) und 25 Befunde von Tagen davor.", "Der Anteil der britischen Variante (B.1.1.7) liegt nach wie vor bei 80 Prozent. Zudem gebe es derzeit \"67 aktive Verdachtsfälle\" der südafrikanische Mutation (B.1.351), berichtete ein Sprecher des Krisenstabes der APA weiters.", "Bisher wurden in Wien insgesamt 103.935 Coronavirus-Infektionen und 1.794 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei vier Todesfälle zu beklagen.", "Wieder gesund sind 94.579 Personen. Burgenland: 119 Kärnten: 192 Niederösterreich: 655 Oberösterreich: 479 Salzburg: 255 Steiermark: 380 Tirol: 209 Vorarlberg: 49 Wien: 1.019 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "يتزايد عدد الإصابات دون رادع لأسابيع. تضاعف عدد الإصابات الجديدة كل يوم في غضون شهر. وبلغت أمس أعلى مستوى لهذا العام مع 3239 إصابة جديدة.", "كانت آخر مرة كانت هناك أرقام عالية مماثلة في بداية ديسمبر. خلال الـ 24 ساعة الماضية ، تم الإبلاغ عن ارتفاع جديد: من يوم أمس إلى اليوم ، تم تسجيل 3357 إصابة جديدة و 26 حالة وفاة أخرى في النمسا.", "يخشى الإحصائيون من أن هذا التطور ليس شاذًا سيئًا: إذا ظلت الزيادة كما هي ، فقد تنخفض علامة 4000 في غضون الأيام السبعة المقبلة. كان هذا من شأنه أن يضاعف عدد الإصابات الجديدة أربع مرات في أقل من شهرين.", "الوضع في المستشفيات المحلية ، وخاصة وحدات العناية المركزة ، هو في المقابل أكثر توترا. لأن الأعداد تتزايد هناك أيضًا - تأخرت قليلاً قبل الإصابات الجديدة. تم أمس احتلال 400 سرير للعناية المركزة.", "قال البروفيسور الجامعي هاينز بورجمان: \"إن أجراس الإنذار تدق بالنسبة لي\". ترسم التوقعات صورة قاتمة ، ويفترض المراقبون أنه يمكن الوصول إلى حدود السعة قريبًا: في نهاية الشهر ، على سبيل المثال ، يخشى 515 مريضًا في العناية المركزة.", "يوجد حاليًا 1814 شخصًا يتلقون العلاج في المستشفى. 386 منهم يتلقون الرعاية في وحدات العناية المركزة. حتى الآن كانت هناك 504581 نتيجة اختبار إيجابية في النمسا.", "حتى اليوم ، توفي 8،982 شخصًا في جميع أنحاء النمسا نتيجة لفيروس كورونا وتعافى 465،984 شخصًا.", "ظل عدد الإصابات الجديدة في فيينا مرتفعا يوم الخميس - بسبب العديد من التقارير المتأخرة: تم تضمين 1019 نتيجة اختبار إيجابية في الإحصاءات. ومع ذلك ، يشمل هذا 303 تسجيلًا متأخرًا من الأيام القليلة الماضية.", "وأكد متحدث باسم فريق الأزمات لوكالة ابا أن العدد الأكبر من التقارير المتأخرة اليوم - مقارنة بالأيام السابقة التي تم نقلها في البث - \"ضمن الحدود\": \"لقد قمنا الآن بتفكيكها فقط في البث\".", "النتائج التي تم الإبلاغ عنها يوم الخميس تتلقى 716 نتيجة يوم الأربعاء (17 مارس) ، و 229 نتيجة يوم الثلاثاء (16 مارس) ، و 42 نتيجة من يوم الاثنين (15 مارس) ، وسبع نتائج اعتبارًا من يوم الأحد (14 مارس) و 25 نتيجة من الأيام السابقة.", "لا تزال حصة البديل البريطاني (ب 1.1.7) 80 في المائة. بالإضافة إلى ذلك ، هناك حاليًا \"67 حالة مشتبه بها نشطة\" للطفرة في جنوب إفريقيا (B.1.351) ، حسبما أفاد متحدث باسم فريق الأزمات التابع لجمعية APA.", "حتى الآن ، تم توثيق ما مجموعه 103935 إصابة بالفيروس التاجي و 1794 حالة وفاة بسبب أو نتيجة عواقب Covid-19 في فيينا. كانت هناك أربع وفيات خلال الـ 24 ساعة الماضية.", "94579 شخصًا يتمتعون بصحة جيدة مرة أخرى. بورغنلاند: 119 كارينثيا: 192 النمسا السفلى: 655 النمسا العليا: 479 سالزبورغ: 255 ستيريا: 380 تيرول: 209 فورارلبرغ: 49 فيينا: 1،019 منذ 27 ديسمبر ، تم التطعيمات أيضًا في النمسا.", "أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وهذا عادة لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ]
}