{
  "id" : "8CnLMEwi",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-beantragt-impfstoff-zulassung-in-der-eu/401190649",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T16:05:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943431/46-175738199.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Johnson & Johnson beantragt Impfstoff-Zulassung in der EU",
  "articleTitleTranslated" : "تتقدم شركة Johnson & Johnson بطلب للحصول على الموافقة على اللقاح في الاتحاد الأوروبي",
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson hat die Zulassung seines Corona-Impfstoffs in der Europäischen Union (EU) beantragt.", "Wie die in Amsterdam ansässige Europäische Arzneimittelagentur (EMA) am Dienstag mitteilte, ging bei ihr ein Antrag auf \"bedingte Zulassung\" von der europäischen Tochtergesellschaft von Johnson & Johnson ein.", "Eine Entscheidung darüber könnte bis Mitte März getroffen werden. Vorteil des Impfstoffs: Er muss nur 1 Mal verimpft werden. Als Vektorimpfstoff funktioniert er wie jener von Astra Zeneca. Die EU hat 200 Millionen Dosen bestellt - mit einer Option auf insgesamt 400 Millionen Dosen.  ", "Nach Firmenangaben kann eine Covid-19-Erkrankung in 66 Prozent der Fälle verhindert werden. In den USA (wo noch die alte Virusvariante dominiert) war die Wirksamkeit höher (72 %), in Südafrika am niedrigsten (57 %).", "Schwere Erkrankungsverläufe konnten zu 85 % verhindert werden. Die EMA prüfte den Impfstoff bereits in den vergangenen Wochen. Dieser Impfstoff könnte dann der vierte in der EU zugelassene werden." ],
  "articleContentTranslated" : [ "تقدمت شركة الأدوية الأمريكية Johnson & Johnson بطلب للحصول على الموافقة على لقاح كورونا الخاص بها في الاتحاد الأوروبي (EU).", "كما أعلنت وكالة الأدوية الأوروبية (EMA) ومقرها أمستردام يوم الثلاثاء ، أنها تلقت طلبًا للحصول على \"موافقة مشروطة\" من الفرع الأوروبي لشركة Johnson & Johnson.", "ويمكن اتخاذ قرار بشأن ذلك بحلول منتصف مارس اذار. ميزة اللقاح: يحتاج إلى التطعيم مرة واحدة فقط. باعتباره لقاحًا ناقلًا ، فإنه يعمل مثل اللقاح الموجود في Astra Zeneca. طلب الاتحاد الأوروبي 200 مليون علبة - مع خيار لإجمالي 400 مليون علبة.", "وفقًا للشركة ، يمكن الوقاية من مرض كوفيد 19 في 66 بالمائة من الحالات. في الولايات المتحدة (حيث لا يزال الفيروس القديم هو المسيطر) كانت الفعالية أعلى (72٪) ، وفي جنوب إفريقيا كانت الأدنى (57٪).", "يمكن الوقاية من دورات الأمراض الشديدة بنسبة 85٪. اختبر EMA اللقاح بالفعل في الأسابيع القليلة الماضية. يمكن أن يصبح هذا اللقاح بعد ذلك رابع لقاح معتمد في الاتحاد الأوروبي." ]
}