{
  "id" : "8dJjmpso",
  "url" : "https://kurier.at/kultur/erdbeer-und-schokolade-regisseur-juan-carlos-tabio-ist-tot/401160399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:07:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880985/46-174143380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Erdbeer und Schokolade\": Regisseur Juan Carlos Tabío ist tot",
  "articleTitleTranslated" : "\"الفراولة والشوكولاتة\": وفاة المخرج خوان كارلوس تابيو",
  "articleContent" : [ "Der kubanische Filmregisseur Juan Carlos Tabío ist tot. Kubas Filminstitut ICAIC und die kommunistische Parteizeitung \"Granma\" teilten mit, er sei am Montagmorgen (Ortszeit) gestorben. Die Todesursache nannten sie nicht.", "Auch sein genaues Alter war zunächst unklar - fest stand nur, dass er im Jahr 1943 geboren worden war. Tabuthema Homosexualität Tabío war international vor allem für den Film \"Erdbeer und Schokolade\" bekannt, bei dem er zusammen mit Tomás Gutiérrez Alea Regie geführt hatte.", "Der Film, der das Tabuthema Homosexualität behandelte, wurde bei der Berlinale 1994 mit dem Silbernen Bär ausgezeichnet. Im Jahr 2014 bekam Tabío den Nationalen Filmpreis der sozialistischen Karibikinsel.", "\"Sein Werk ist Teil der transzendenten Geschichte des kubanischen Kinos als Spiegelbild der Identität einer Nation\", schrieb das ICAIC." ],
  "articleContentTranslated" : [ "توفي المخرج الكوبي خوان كارلوس تابيو وأعلن معهد السينما الكوبي ICAIC وصحيفة الحزب الشيوعي \"غرانما\" عن وفاته صباح الإثنين (بالتوقيت المحلي). لم يذكروا سبب الوفاة.", "كان عمره الدقيق أيضًا غير واضح في البداية - الشيء الوحيد المؤكد هو أنه ولد عام 1943. الشذوذ الجنسي من المحرمات اشتهر تابيو دوليًا بفيلم \"الفراولة والشوكولاتة\" ، الذي أخرجه مع توماس جوتيريز أليا.", "حصل الفيلم ، الذي تناول موضوع المثلية الجنسية المحظور ، على جائزة الدب الفضي في برلينالة 1994. في عام 2014 ، حصل تابيو على جائزة الفيلم الوطني لجزيرة الكاريبي الاشتراكية.", "كتب ICAIC \"عمله جزء من التاريخ السامي للسينما الكوبية باعتباره انعكاسًا لهوية الأمة\"." ]
}