{
  "id" : "8DX6w8ln",
  "url" : "https://sport.orf.at/stories/3071813/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T17:00:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitterer WM-Auftakt für Österreicher",
  "articleTitleTranslated" : "بداية كأس العالم المريرة للنمساويين",
  "articleContent" : [ "Nach gutem Start der Österreicher und 3:0-Führung kamen auch die Schweizer, die nach dem coronavirusbedingten Rückzug des US-Teams kurzfristig nachgerückt waren, im Spiel an und kämpften sich in die Partie.", "Bis zum 13:13-Pausenstand konnte sich kein Team absetzen. Die Vorentscheidung fiel unmittelbar nach dem Seitenwechsel, als die Eidgenossen dank eines Zwischenspurts einen vorentscheidenden Vorsprung herausholten und nicht mehr aus der Hand gaben.", "Angesichts der beiden weiteren Gruppengegner, Vizeweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich, brauchen die ersatzgeschwächten Österreicher nun fast ein Wunder, schaffen doch nur die Top Drei den Einzug in die Hauptrunde.", "Nächster Gegner der Österreicher ist am Samstag (18.00 Uhr, live in ORF1) Frankreich, zum Abschluss bekommt es die ÖHB-Auswahl am Montag (20.30 Uhr, live in ORF Sport +) mit Norwegen zu tun.", "Auftaktniederlage bei der Handball-WM Österreichs Handball-Nationalteam musste bei der WM in Ägypten eine Auftaktniederlage einstecken. Die Mannschaft unterlag der Schweiz mit 25:28.", "Begegnung auf Messers Schneide Österreich eröffnete die Partie in Giseh am Rande Kairos mit einem erfolgreichen Siebenmeter durch Robert Weber, er bildete mit Flügelkonterpart Sebastian Fimmel, Kreis Tobias Wagner, und der Aufbaureihe Boris Zivkovic, Gerald Zeiner und Lukas Hutecek die erwartete Anfangsformation.  ", "Und Österreich blieb am Drücker.", "Denn die Schweizer um ihren Star Andy Schmid vom deutschen Tabellenzweiten Rhein-Neckar Löwen waren erst rund vier Stunden vor Anpfiff gelandet und hatten entsprechend Mühe, auf Touren zu kommen. 3:0 lautete der Stand nach fünf Minuten, doch die Eidgenossen arbeiteten sich langsam ins Spiel.", "Goalie Thomas Bauer verhinderte bei 5:5 mit zwei Paraden die erste Führung der Schweizer (12. bzw. 13.), die dann aber doch erstmals mit 7:6 (16.) in Front lagen. Von da an stand die Begegnung auf des Messers Schneide.", "Vom Siebenmeterpunkt und Flügel Weber (6 Tore) funktionierte das rot-weiß-rote Spiel vor der Pause, auch der Rückraum (Zivkovic 3) strahlte Gefahr aus. Einzig Aktionen über den Kreis misslangen durchwegs.", "Die Abwehr agierte aggressiv, auch wenn sie gerade von Schmid und 2,05-Meter-Mann Lenny Rubin immer wieder vor große Herausforderungen gestellt wurde.Nach Seitenwechsel zu fehlerhaft Letzterer dominierte die Anfangsphase nach Wiederbeginn, stellte mit vier Treffern bis zur 40.  Minute die 19:", "15-Führung der Schweizer sicher und spielte damit in einer vorentscheidenden Phase auch die entscheidende Rolle.  :", "Denn Österreich bekam nicht nur die Schweizer Offensive nicht in den Griff, sondern agierte seinerseits im Angriff nicht mehr so geduldig wie vor der Pause, beging unnötige Fehler oder hatte Pech im Abschluss.", "Bei 16:19 traf Weber etwa das leere Tor nicht, bei 19:22 scheiterte Wagner vom Kreis. Pajovic konnte mit mehreren Wechseln keine Trendwende herbeiführen – auch wenn der wieder fitte Dominik Schmid mehrmals Akzente setzte.", "Spätestens mit dem 26:21 fünf Minuten vor Schluss hatten die Schweizer die Partie für sich entschieden. „Ein Problem war die Tormannleistung“, sagte Pajovic. „Aber wir hatten auch im Angriff Probleme: zu wenig Torgefahr, und wir haben viele Bälle verloren.", "Mit 16 Fehlern ist es sehr schwer, gegen die Schweiz zu gewinnen.“ Zeiner ärgerte sich vor allem über die Phase nach der Pause. „In der zweiten Hälfte haben wir den Anfang verschlafen.", "Da haben wir in den ersten zehn Minuten eigentlich nicht konsequent genug gespielt und sind dann hinterhergelaufen“, sagte der Schwaz-Akteur und gelobte, trotz Enttäuschung noch alle Kräfte zu mobilisieren: „Wir werden alles geben, um das vielleicht Unmögliche möglich zu machen“", "Handball-WM in Ägypten, erster Spieltag Österreich – Schweiz 25:28 (13:13) Stadt des 6.  “ Oktober Gruppe E" ],
  "articleContentTranslated" : [ "بعد بداية جيدة للنمساويين وتقدم 3-0 ، وصل السويسري ، الذي تقدم في وقت قصير بعد انسحاب الفريق الأمريكي بسبب فيروس كورونا ، إلى المباراة وشق طريقه إلى المباراة.", "لم يتمكن أي فريق من الانسحاب حتى استراحة 13:13. تم اتخاذ القرار الأولي مباشرة بعد الاستراحة ، عندما حصل السويسريون على تقدم حاسم بفضل العدو المتوسط ولم يتخلوا عنه أبدًا.", "بالنظر إلى الخصمين الآخرين في المجموعة ، النرويج نائب بطل العالم وفرنسا بطلة العالم وأوروبا المتعددة ، يحتاج النمساويون الضعفاء الآن إلى معجزة تقريبًا ، حيث أن الثلاثة الأوائل فقط هم من يصلون إلى الدور الرئيسي.", "خصم النمسا القادم هو فرنسا يوم السبت (6:00 مساءً ، على الهواء مباشرة على ORF1) ، وأخيراً سيواجه اختيار ÖHB النرويج يوم الاثنين (8:30 مساءً ، على الهواء مباشرة على ORF Sport +).", "الهزيمة الافتتاحية في كأس العالم لكرة اليد تكبد المنتخب النمساوي لكرة اليد هزيمة افتتاحية في كأس العالم في مصر. خسر الفريق أمام سويسرا بتوقيت 25:28.", "افتتح النمسا ، الذي التقى على حافة السكين ، المباراة في الجيزة على مشارف القاهرة برمية ناجحة بطول سبعة أمتار من روبرت ويبر ، وشكل تشكيل البداية المتوقع مع نظيره في الجناح سيباستيان فيميل من توبياس فاغنر وسلسلة البناء بوريس زيفكوفيتش وجيرالد زينر ولوكاس هوتيسيك.", "وظلت النمسا على الزناد.", "لأن السويسريين حول نجمهم آندي شميد من الوصيف الألماني راين نيكر لوفين هبطوا قبل حوالي أربع ساعات فقط من انطلاق المباراة ، وبالتالي واجهوا مشكلة في الاستعداد للسرعة. كانت النتيجة 3-0 بعد خمس دقائق ، لكن السويسريين شقوا طريقهم ببطء إلى المباراة.", "منع حارس المرمى توماس باور السويسري من التقدم الأول (الثاني عشر والثالث عشر) بتصديتين في 5: 5 ، لكنهم كانوا في المقدمة لأول مرة مع 7: 6 (16). ومنذ ذلك الحين كان الاجتماع على حافة السكين.", "من نقطة السبعة أمتار وجناح ويبر (6 أهداف) نجحت مباراة الأحمر والأبيض والأحمر قبل الاستراحة ، وشكلت المنطقة الخلفية (زيفكوفيتش 3) خطراً أيضاً. فقط الإجراءات عبر الدائرة فشلت باستمرار.", "تصرف الدفاع بقوة ، حتى لو واجهوا تحديات كبيرة مرارًا وتكرارًا من قبل شميد ورجل بطول 2.05 متر ليني روبن. بعد تبديل الجوانب بشكل خاطئ للغاية ، سيطر الأخير على المرحلة الأولية بعد إعادة التشغيل ، بأربع ضربات حتى الدقيقة 40. 19:", "15 ـ القيادة السويسرية وبالتالي لعبت دورًا حاسمًا في مرحلة أولية. :", "لم يقتصر الأمر على عدم سيطرة النمسا على الهجوم السويسري فحسب ، بل لم تعد تتصرف بصبر في الهجوم كما كانت قبل الاستراحة ، وارتكبت أخطاء غير ضرورية أو كان حظها سيئًا في النهاية.", "في الساعة 16:19 لم يسدد ويبر المرمى الخالي ، في الساعة 19:22 فشل فاجنر من الدائرة. لم يستطع باجوفيتش تغيير الاتجاه بالعديد من التغييرات - حتى لو قام دومينيك شميد ، الذي كان لائقًا مرة أخرى ، بوضع لهجات عدة مرات.", "في النهاية مع 26:21 خمس دقائق قبل النهاية ، قرر السويسريون المباراة بأنفسهم. وقال باجوفيتش \"إحدى المشكلات كانت أداء حارس المرمى.\" \"لكننا واجهنا أيضًا مشاكل في الهجوم: مخاطرة قليلة جدًا في المرمى وخسرنا الكثير من الكرات.", "مع وجود 16 خطأ ، من الصعب للغاية الفوز على سويسرا. ”كان زينر منزعجًا بشكل خاص من المرحلة بعد الاستراحة. \"في النصف الثاني نمنا حتى البداية.", "قال ممثل شواز \"لم نلعب بانتظام بما يكفي في الدقائق العشر الأولى ثم ركضنا بعد ذلك\" ، وتعهد بمواصلة حشد كل قوتنا على الرغم من خيبة أملنا: \"سنبذل قصارى جهدنا لجعل المستحيل ممكنًا\"", "كأس العالم لكرة اليد في مصر ، الجولة الأولى النمسا - سويسرا 25:28 (13:13) مدينة 6 أكتوبر ، المجموعة الخامسة" ]
}