{
  "id" : "8EGcY1SY",
  "url" : "https://kurier.at/kultur/amadeus-awards-werden-2021-erst-im-september-verliehen/401137269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:45:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836798/46-167372291.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amadeus Awards werden 2021 erst im September verliehen",
  "articleTitleTranslated" : "لن يتم تقديم جوائز أماديوس حتى سبتمبر 2021",
  "articleContent" : [ "Aus der großen Geburtstagsparty zur 20.  Ausgabe der Amadeus Austrian Music Awards wurde heuer coronabedingt nichts. Die Verleihung der Auszeichnungen fand im Herbst mittels aufgezeichneter TV-Show statt.", "Und auch 2021 soll die Preisgala im September über die Bühne geben, gibt es doch für den üblichen Frühjahrstermin \"keine Planungssicherheit\", wie die Veranstalter am Dienstag mitteilten. Als TV-Partner ist weiterhin der ORF mit an Bord.", "In welcher Form die 21.  Verleihung stattfinden wird, hänge von der weiteren Entwicklung der Coronasituation ab.", "\"Die Amadeus-Veranstalter werden die nächsten Wochen nutzen, um gemeinsam mit dem ORF attraktive Show-Konzepte zu entwickeln, die situationsabhängig flexibel in Szene gesetzt werden können\", heißt es dazu.", "Die Musikszene sei durch Produktionsausfälle, Konzertabsagen und Schließungen im Handel besonders von der Pandemie betroffen.", "\"Gerade in diesen sehr schwierigen Zeiten möchten die Amadeus Austrian Music Awards die Scheinwerfer auf die vielfältige österreichische Musikszene richten, heimischen KünstlerInnen eine Präsentations-Plattform bieten und ihre kreativen Leistungen und ihr Durchhaltevermögen würdigen\", so die Amadeus-Verantwortlichen. " ],
  "articleContentTranslated" : [ "لم يأتِ حفل عيد الميلاد الكبير للنسخة العشرين من جوائز أماديوس للموسيقى النمساوية شيئًا هذا العام بسبب كورونا. أقيم حفل توزيع الجوائز في الخريف من خلال برنامج تلفزيوني مسجل.", "كما سيقام حفل توزيع الجوائز في سبتمبر 2021 ، حيث لا يوجد \"تخطيط أمني\" لتاريخ الربيع المعتاد ، كما أعلن المنظمون الثلاثاء. لا يزال ORF على متن الطائرة كشريك تلفزيوني.", "يعتمد الشكل الذي ستتم به الجائزة الحادية والعشرون على التطوير الإضافي لحالة كورونا.", "\"سيستغل منظمو Amadeus الأسابيع القليلة القادمة للعمل مع ORF لتطوير مفاهيم عرض جذابة يمكن تنظيمها بمرونة اعتمادًا على الموقف\" ، كما تقول.", "تأثر المشهد الموسيقي بشكل خاص بالوباء بسبب خسائر الإنتاج وإلغاء الحفلات الموسيقية وإغلاق البيع بالتجزئة.", "قال مديرو أماديوس: \"في هذه الأوقات الصعبة للغاية ، ترغب جوائز أماديوس النمساوية للموسيقى في توجيه الأضواء إلى المشهد الموسيقي النمساوي المتنوع ، وتزويد الفنانين المحليين بمنصة للعروض التقديمية والتعرف على إنجازاتهم الإبداعية ومثابرتهم\"." ]
}