{
  "sourceCountry" : "austria",
  "articleTitle" : "In der ersten Stunde bereits 1200 Anträge auf Umsatzersatz für Betriebe",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Betriebe, die vom zweiten Lockdown betroffen sind, sollen 80 Prozent ihres Umsatzes ersetzt bekommen.  Der Umsatzersatz kann seit Freitag 14 Uhr beantragt werden.", "Alleine in der ersten Stunde wurden 1200 Anträge gestellt.  Wien.  Das Finanzministerium hat in einer Aussendung die Eckpunkte für den Umsatzersatz bekannt gegeben, den Betriebe bekommen sollen, die im Zuge des zweiten Lockdown auf staatliche Anordnung geschlossen wurden oder dadurch besonders eingeschränkt sind.", "Der Umsatzersatz ab Freitagnachmittag 14 Uhr über \\\"FinanzOnline\\\" beantragt werden, sagte Finanzminister Gernot Blümel (ÖVP) in einer Pressekonferenz angekündigt.", "Alleine in der ersten Stunde der Möglichkeit zur Antragstellung seien laut Finanzministerium 1200 Anträge gestellt worden.  Für den Zeitraum der angeordneten Schließung werden den betroffenen österreichischen Unternehmen demnach 80 Prozent ihres Umsatzes ersetzt.", "Um diesen Umsatzersatz möglichst unkompliziert, unbürokratisch und rasch zu ermöglichen, soll dieser anhand der Steuerdaten, die der Finanzverwaltung vorliegen, automatisch berechnet werden.", "Die Beantragung erfolgt über FinanzOnline.  Kurzarbeit soll nicht gegengerechnet werden Beantragt werden kann der Umsatzersatz ab 6.  November bis 15.  Dezember.", "Die Hilfen sollen laut Finanzministerium innerhalb von 14 Tagen überwiesen werden.  Der maximale Auszahlungsbetrag pro Unternehmen sei gemäß Genehmigung der EU-Kommission mit 800.000 Euro gedeckelt, hieß es.", "Bestimmte Corona-Hilfen müssen dabei gegengerechnet werden.  Der Fixkostenzuschuss 1 fällt laut der Aussendung nicht darunter.  Auch Kurzarbeit werde nicht abgezogen, hieß es.", "Weiters stehe fest, dass neue Umsätze durch Umstieg auf Lieferung bei Restaurants und Umsätze aus Geschäftsreisen bei Hotels nicht berücksichtigt werden müssen.", "Voraussetzungen für die Beantragung sind: ein Sitz, eine Betriebsstätte oder operative Tätigkeit in Österreich, kein Insolvenzverfahren und eine Arbeitsplatzgarantie von 3. bis 30.", "November 2020.  Fixkostenzuschuss bis 800.000 Euro im November Für Unternehmen, die nicht direkt von den Maßnahmen betroffen sind, aber dennoch aufgrund des Corona-Virus deutliche Umsatzeinbußen zu verzeichnen haben, ist der Fixkostenzuschuss eine wirksame Wirtschaftshilfe.", "Noch im November werde ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein, hieß es.  Darin werden Abschreibungen sowie frustrierte Aufwendungen (z.B. bei Reisebüros) berücksichtigt werden.", "Auch eine Kombination von Umsatzersatz (für November) und Fixkostenzuschuss (für Monate außer November) sei für betroffene Unternehmen für unterschiedliche Zeiträume möglich.", "„Die Verhandlungen mit der Europäischen Kommission zum Fixkostenzuschuss 2, mit einer Gesamtfördersumme von drei Millionen Euro, werden parallel dazu weitergeführt“, so das Finanzministerium.", "„Anders als in Deutschland werden wir nicht nur Unternehmen bis 50 Mitarbeitern, sondern allen von der Schließung oder deren Folgen besonders hart betroffenen österreichischen Unternehmen 80 Prozent ihres Netto-Umsatzes bis 800.000 Euro ersetzen“, kündigte Finanzminister Gernot Blümel an." ],
  "id" : "8eIe5deZ",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893415/Lockdown_In-der-ersten-Stunde-bereits-1200-Antraege-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "في الساعة الأولى بالفعل 1200 طلب لاستبدال رقم الأعمال للشركات",
  "articleContentTranslated" : [ "يجب على الشركات المتضررة من الإغلاق الثاني استبدال 80 في المائة من حجم أعمالها. يمكن طلب استبدال المبيعات من يوم الجمعة 2 مساءً.", "في الساعة الأولى وحدها ، تم تقديم 1200 طلب. فيينا. في بيان صحفي ، أعلنت وزارة المالية عن النقاط الرئيسية لاستبدال الإيرادات التي يجب أن تتلقاها الشركات والتي تم إغلاقها بأمر حكومي في سياق الإغلاق الثاني أو تم تقييدها بشكل خاص نتيجة لذلك.", "أعلن وزير المالية غيرنوت بلوميل (ÖVP) في مؤتمر صحفي أنه يمكن طلب استبدال الإيرادات اعتبارًا من بعد ظهر يوم الجمعة الساعة 2 مساءً. عبر \\ \"FinanzOnline \\\".", "وفقًا لوزارة المالية ، تم تقديم 1200 طلب في الساعة الأولى من فرصة التقديم. بالنسبة لفترة الإغلاق المطلوب ، سيتم تعويض الشركات النمساوية المتضررة بنسبة 80 بالمائة من مبيعاتها.", "من أجل جعل استبدال رقم الأعمال هذا غير معقد وغير بيروقراطي وسريع بقدر الإمكان ، يجب حسابه تلقائيًا بناءً على البيانات الضريبية المتاحة للسلطات الضريبية.", "يتم تقديم الطلب عبر FinanzOnline. لا ينبغي تعويض العمل لوقت قصير. يمكنك التقدم بطلب لاسترداد المبيعات من 6 نوفمبر إلى 15 ديسمبر.", "وبحسب وزارة المالية ، يجب تحويل المساعدة خلال 14 يومًا. وقالت إنه وفقًا لموافقة مفوضية الاتحاد الأوروبي ، فإن الحد الأقصى لمبلغ التعويضات لكل شركة يبلغ 800 ألف يورو.", "يجب تعويض بعض مساعدات الاكليل. لا يتم تضمين دعم التكلفة الثابتة 1 وفقًا للبث. وقالت إنه لن يتم خصم حتى العمل لوقت قصير.", "علاوة على ذلك ، من الواضح أن المبيعات الجديدة من التحول إلى التسليم في المطاعم والمبيعات من رحلات العمل في الفنادق لا يجب أن تؤخذ في الاعتبار.", "متطلبات التقديم هي: مقعد ، منشأة دائمة أو نشاط تشغيلي في النمسا ، لا توجد إجراءات إعسار وضمان الوظيفة من 3 إلى 30.", "نوفمبر 2020. دعم التكلفة الثابتة الذي يصل إلى 800000 يورو في نوفمبر بالنسبة للشركات التي لم تتأثر بشكل مباشر بالإجراءات ، ولكن لا يزال لديها انخفاض كبير في المبيعات بسبب فيروس كورونا ، فإن دعم التكلفة الثابتة هو مساعدة اقتصادية فعالة.", "وأضافت أن دعم التكلفة الثابتة الذي يصل إلى 800 ألف يورو مطروحًا منه المساعدة التي تم تلقيها بالفعل سيكون متاحًا في نوفمبر. يتم أخذ الاستهلاك والنفقات المحبطة (على سبيل المثال في وكالات السفر) في الاعتبار.", "مزيج من استبدال المبيعات (لشهر نوفمبر) ودعم التكلفة الثابتة (لأشهر بخلاف نوفمبر) ممكن أيضًا للشركات المتضررة لفترات زمنية مختلفة.", "وقالت وزارة المالية إن \"المفاوضات مع المفوضية الأوروبية بشأن دعم التكلفة الثابتة 2 ، بتمويل إجمالي قدره ثلاثة ملايين يورو ، ستستمر بالتوازي\".", "أعلن وزير المالية غيرنوت بلوميل: \"على عكس ألمانيا ، لن نستبدل الشركات التي يصل عدد موظفيها إلى 50 موظفًا فحسب ، بل سنستبدل أيضًا 80 في المائة من صافي مبيعاتها حتى 800 ألف يورو لجميع الشركات النمساوية التي تضررت بشكل خاص من الإغلاق أو عواقبه\"." ]
}