{
  "id" : "8fz1A2Gi",
  "url" : "https://kurier.at/sport/wintersport/12-frauen-16-herren-das-ist-der-oesv-kader-fuer-die-nordische-ski-wm-in-oberstdorf/401195141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:09:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953665/46-175513871.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "12 Frauen, 16 Herren: Das ist der ÖSV-Kader für die Nordische WM",
  "articleTitleTranslated" : "12 امرأة و 16 رجلاً: هذا هو فريق ÖSV لكأس العالم الاسكندنافية",
  "articleContent" : [ "Das Präsidium des Österreichischen Skiverbands hat Samstagabend auf Vorschlag der sportlichen Leitung seinen Kader für die Nordischen Weltmeisterschaften vom 23.  Februar bis 7. März in Oberstdorf nominiert.", "Österreich wird bei den 53.  Welt-Titelkämpfen im Allgäu mit insgesamt 28 Athleten vertreten sein. Zwölf davon sind Frauen, 16 sind Männer. Die größten Hoffnungen im ÖSV-Kader ruhen auf Marita Kramer, Stefan Kraft und Johannes Lamparter.", "Wie schon für die Heim-WM 2019 in Seefeld erneut nicht aufgeboten wurde Skisprung-Weltcup-Rekordsieger Gregor Schlierenzauer.", "Erstmals im Kampf um WM-Gold, -Silber und -Bronze mit von der Partie sind die Kombiniererinnen, die erst im vergangenen Dezember in der Ramsau ihren bisher einzigen Weltcup bestritten haben. Der ÖSV schickt vier Damen nach Deutschland.", "Damen (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Herren (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Damen (4): Lisa Hirner (St), Sigrun Kleinrath (OÖ), Claudia Purker (S), Annalena Slamik (T). Herren (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Damen (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Herren (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ],
  "articleContentTranslated" : [ "رشحت هيئة رئاسة الاتحاد النمساوي للتزلج فريقها لبطولة العالم الاسكندنافية من 23 فبراير إلى 7 مارس في أوبرستدورف مساء السبت بناءً على اقتراح من الإدارة الرياضية.", "سيمثل النمسا ما مجموعه 28 رياضيًا في بطولة العالم الثالثة والخمسين في ألغاو. 12 منهم نساء و 16 رجلا. تقع أعظم الآمال في فريق ÖSV على ماريتا كرامر وستيفان كرافت ويوهانس لامبارتر.", "كما كان الحال بالنسبة لكأس العالم 2019 على أرضه في سيفيلد ، لم يتم استدعاء الفائز بكأس العالم في القفز على الجليد جريجور شليرينزاور.", "لأول مرة في المعركة من أجل كأس العالم الذهبية والفضية والبرونزية ، يشارك الرياضيون المشتركون ، الذين خاضوا كأس العالم الوحيد لهم حتى الآن في رامساو في ديسمبر الماضي. ترسل ÖSV أربع نساء إلى ألمانيا.", "النساء (5): كيارا هولزل (صغير) ، دانييلا إيراشكو-ستولز (سانت) ، ماريتا كرامر (صغير) ، إيفا بينكلنج (الخامس) ، صوفي سورشاج (كيه). الرجال (6): فيليب أشينوالد (T) ، مانويل فيتنر (T) ، مايكل هايبوك (OÖ) ، جان هورل (صغير) ، دانيال هوبر (صغير) ، ستيفان كرافت (صغير).", "النساء (4): ليزا هيرنر (سانت) ، سيغرون كلاينراث (النمسا العليا) ، كلوديا بيركر (صغير) ، أنالينا سلاميك (تي). الرجال (6): مارتن فريتز (سانت) ، لوكاس جريدرير (تي) ، توماس جوبستل (كيه) ، لوكاس كلابفر (شارع) ، جوهانس لامبارتر (تي) ، ماريو سيدل (صغير).", "النساء (3): تيريزا ستادلوبير (جنوب) ، ليزا أونترويغر (سانت) ، باربرا والشوفر (س). الرجال (4): مايكل فوتنجر (صغير) ، بنيامين موسر (تي) ، لوكاس مركونجيك (صغير) ، ميكا فيرميولين (سانت)." ]
}