{
  "id" : "8gzfYRW0",
  "url" : "https://kurier.at/politik/inland/kurz-abrechnung-mit-kickl-im-parlament-sie-verfuehren-andere-menschen/401329884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:07:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922582/46-176597628.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz-Abrechnung mit Kickl im Parlament: \"Sie verführen andere Menschen\"",
  "articleTitleTranslated" : "تسوية موجزة مع كيكل في البرلمان: \"أنت تغوي الآخرين\"",
  "articleContent" : [ "Doch dann drehte Kanzler Sebastian Kurz den Spieß um. Was eine blaue Attacke auf den Kanzler hätte werden sollen, funktionierte Sebastian Kurz in eine Abrechnung mit dem FPÖ-Klubobmann um.", "\"Schon länger ist es mir ein Anliegen, Ihnen klar zu sagen, was ich von Ihrer Art und Weise, Politik zu machen, halte. Sie wollen mit mir über Verantwortung reden? Gerne. Ich bin ein absoluter Verfechter von Meinungsfreiheit und kritischer Debatte.", "Aber Sie verführen andere Menschen, sich nicht an die Regeln zu halten und gefährdem damit andere Menschen.\" Wenn nur er, Kickl, sich nicht an die Corona-Regeln halten würde, dann würde das Gesundheitssystem das aushalten.", "\"Aber Sie ermuntern andere Leute, alles zu tun, was sie gefährdet. Das ist verantwortungslos. Insofern können wir gerne über Verantwortung reden.\"", "Zur von der FPÖ abgelehnten FFP2-Maske sagte Kurz: \"Alle Medizinerinnen, die uns beraten, sagen, dass Menschen, die die FFP2-Maske tragen, guten Schutz genießen. Und gerade wenn die Mutationen ansteckender werden, hoffe ich, dass viele die Maske tragen.\"", "Zum Testen: Kurz: \"Was Sie als Testzwang bezeichnen, ist der Grund, warum wir in Österreich etwas mehr Freiheit genießen. Es ist ein Erfolgsmodell, dass sich jeder in Österreich gratis testen lassen kann.\"", "Kurz weiter: \"Wie können Sie nur sagen, wir missbrauchen die Großeltern?", "Ich kann Sie nur ersuchen: Hören Sie in die Bevölkerung hinein, die Menschen sind der Wissenschaft dankbar, dass ein Impfstoff erfunden wurde, dass wir zur Normalität zurückkehren können und nicht Angst haben müssen, unsere Großeltern anzustecken.\"", "In Ländern mit hohen Impfraten wie Israel habe eines aufgehört: \"Das Sterben\", sagte Kurz. SPÖ-Chefin Pamela Rendi-Wagner rief den Ernst der Situation in Erinnerung. In etwa zwei Wochen würden die Intensivstationen in Ostösterreich an der Kapazitätsgrenze ankommen.", "Rendi-Wagner wünschte Doris Bures und Manfred Haimbuchner, der schwer erkrankt in der Intensivstation künstlich beatmet wird, gute Besserung. Der grüne Abgeordnete Ralph Schallmeiner zeigte sich betroffen von der schweren Erkrankung des oberösterreichischen FPÖ-Chefs Manfred Haimbuchner.", "Neos-Gesundheitssprecher Gerald Loacker warf dem Kanzler Chaos beim Impfen vor. \"Sie blamieren Österreich auf der internationalen Bühne vor den Augen von ganz Europa.\"", "Der Vize-Klubchef der SPÖ, Jörg Leichtfried, schloss an Loacker an und referierte Kritik an Kurz in internationalen Medien und des Gesundheitssprechers der EVP. Kurz gebe immer anderen die Schuld an eigenen Fehlern." ],
  "articleContentTranslated" : [ "لكن المستشار سيباستيان كورتس قلب الطاولة بعد ذلك. قام سيباستيان كورتس بتحويل ما كان ينبغي أن يكون هجومًا أزرق على المستشار إلى تسوية مع رئيس نادي FPÖ.", "\"لقد كان من المهم بالنسبة لي منذ فترة طويلة أن أخبرك بوضوح بما أفكر به في طريقتك في ممارسة السياسة. هل تريد التحدث معي عن المسؤولية؟ أنا مدافع مطلق عن حرية التعبير والنقاش النقدي.", "لكنك تغري الآخرين بعصيان القواعد وبالتالي تعريض الآخرين للخطر. \"إذا لم يلتزم فقط ، كيكل ، بقواعد كورونا ، فسيكون النظام الصحي قادرًا على تحملها.", "\"لكنك تشجع الآخرين على فعل كل ما يعرضهم للخطر. هذا غير مسؤول. في هذا الصدد ، يمكننا التحدث بسعادة عن المسؤولية.\"", "على القناع FFP2 رفضته FPÖ، قال كورتس: \"جميع المهنيين الطبيين الذين إعلامنا يقول أن الناس الذين يرتدون قناع FFP2 تتمتع بحماية جيدة وخصوصا عندما تصبح الطفرات أكثر المعدية، وآمل أن الكثير سوف تستخدم تحمل قناع. . \"", "للاختبار: باختصار: \"ما تسميه الاختبار الإجباري هو السبب الذي يجعلنا نتمتع بقدر أكبر من الحرية في النمسا. إنه نموذج ناجح يمكن للجميع في النمسا اختباره مجانًا.\"", "أبعد من ذلك بقليل: \"كيف يمكنك القول إننا نسيء إلى الأجداد؟", "لا يسعني إلا أن أسألك: استمع إلى السكان ، فالناس ممتنون للعلم الذي تم اختراع لقاح فيه ، وأنه يمكننا العودة إلى الوضع الطبيعي وليس علينا الخوف من إصابة أجدادنا بالعدوى \".", "في البلدان ذات معدلات التطعيم المرتفعة مثل إسرائيل ، توقف شيء واحد: \"الموت\" ، قال كورتس. واستدعت زعيمة SPÖ باميلا ريندي فاغنر خطورة الموقف. في غضون أسبوعين تقريبًا ، ستصل وحدات العناية المركزة في شرق النمسا إلى سعتها القصوى.", "تمنى Rendi-Wagner لدوريس بوريس ومانفريد هايمبوشنر ، الذي يعاني من مرض خطير في وحدة العناية المركزة ، والتهوية الاصطناعية ، الشفاء العاجل. تأثر النائب الأخضر رالف شالمينر بالمرض الخطير الذي أصاب رئيس الاتحاد النمساوي الأعلى مانفريد هايمبوشنر.", "واتهم المتحدث باسم صحة نيوس ، جيرالد لواكر ، المستشارة بالفوضى أثناء تلقيحها. انتم تحرجون النمسا على المسرح الدولي امام اوروبا كلها \".", "انضم نائب رئيس نادي SPÖ ، يورغ ليشتفريد ، إلى لواكر وتحدث عن انتقادات لكورتس في وسائل الإعلام الدولية والمتحدث الصحي باسم EPP. باختصار ، ألوم الآخرين دائمًا على أخطائهم." ]
}