{
  "id" : "8GZNBADQ",
  "url" : "https://kurier.at/wirtschaft/ovs-will-modemarke-stefanel-kaufen/401130786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:11:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3557794/78370011349028264_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "OVS will Modemarke Stefanel kaufen",
  "articleTitleTranslated" : "تريد OVS شراء ماركة أزياء Stefanel",
  "articleContent" : [ "Der italienische Modekonzern hat ein verbindliches Angebot für einen Teil des insolventen Unternehmens eingereicht.", "Die ehemalige italienische Mutter der insolventen Modekette Charles Vögele, der Modekonzern OVS, hat ein verbindliches Angebot für die Übernahme einiger Assets des Modehändlers Stefanel eingereicht.", "Nach Angaben italienischer Medien ist OVS an der Übernahme des Stefanel-Brands, sowie eines Netzes von 30 Geschäften interessiert. OVS beschloss eine Kapitalerhöhung von 80 Mio.", "Euro zur Finanzierung von Fusionen und Akquisitionen. 200 Jobs sind zurzeit bei der insolventen Stefanel-Gruppe gefährdet, davon 60 im Hauptquartier des Unternehmens in Treviso, berichteten die Gewerkschaften.", "Im vergangenen April hatte Stefanel Österreich beim Handelsgericht Wien einen Antrag auf die Eröffnung eines Konkursverfahrens gestellt. 52 Mitarbeiter sind betroffen. Sie wurden beim AMS zur Kündigung angemeldet.", "Die Umsätze in Österreich waren zuletzt stark rückläufig. Dazu kam der Coronastillstand. In den 1990er-Jahren hatte der Stefanel-Konzern noch 1.000 Filialen in 56 Ländern. Damals war er auch noch in einer Reihe von kleineren österreichischen Bezirksstädten vertreten.", "Zuletzt gab es noch 400 Niederlassungen in 13 Ländern. Der Konzernumsatz brach von 2011 bis 2017 um etwa ein Drittel ein." ],
  "articleContentTranslated" : [ "قدمت مجموعة الأزياء الإيطالية عرضًا ملزمًا لجزء من الشركة المعسرة.", "قدمت الأم الإيطالية السابقة لسلسلة الأزياء المعسرة Charles Vögele ، مجموعة الأزياء OVS ، عرضًا ملزمًا للاستحواذ على بعض أصول متجر الأزياء Stefanel.", "وفقًا لوسائل الإعلام الإيطالية ، فإن OVS مهتمة بالاستحواذ على علامة Stefanel التجارية وشبكة من 30 متجرًا. قررت OVS زيادة رأس المال بمقدار 80 مليون", "يورو لتمويل عمليات الاندماج والاستحواذ. 200 وظيفة معرضة للخطر حاليًا في مجموعة ستيفانيل المعسرة ، 60 منها في مقر الشركة في تريفيزو ، حسبما أفادت النقابات.", "في أبريل الماضي ، قدم Stefanel Austria إفلاسًا في محكمة فيينا التجارية. يتأثر 52 موظفًا. لقد تم تسجيلك في AMS للإنهاء.", "انخفضت المبيعات في النمسا بشكل حاد مؤخرًا. ثم كان هناك جمود كورونا. في التسعينيات ، كان لا يزال لدى مجموعة ستيفانيل 1000 فرع في 56 دولة. في ذلك الوقت كانت ممثلة أيضًا في عدد من مدن المقاطعات النمساوية الأصغر.", "في الآونة الأخيرة كان هناك 400 فرع في 13 دولة. انخفضت مبيعات المجموعة بنحو الثلث من عام 2011 إلى عام 2017." ]
}