{
  "id" : "8h4gujkR",
  "url" : "https://www.derstandard.at/story/2000124683853/bayern-verwehrte-platter-durchreise-fuer-termin-bei-kurz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T09:18:27Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayern verwehrte Platter Durchreise für Termin bei Kurz",
  "articleTitleTranslated" : "رفضت بافاريا نقل بلاتر لموعد مع كورتس",
  "articleContent" : [ "Innsbruck/München – Eigentlich wäre der Tiroler Landeshauptmann Günther Platter (ÖVP) am Montag gerne nach Wien gefahren, um persönlich an den Beratungen mit den anderen Landeshauptleuten und der Bundesregierung zur Corona-Krise teilzunehmen.", "Am Ende war Platter aber nur per Videotelefonat zugeschaltet – und zwar weil er nicht über Bayern nach Wien fahren durfte. Der Landeshauptmann hatte vorab in der bayerischen Staatskanzlei angefragt, ob eine Durchreise über das große oder das kleine Deutsche Eck möglich sei.", "Und eine Abfuhr erhalten. Platters Büro bestätigte am Freitag auf STANDARD-Anfrage einen entsprechenden Bericht der \"Tiroler Tageszeitung\":", "Es sei \"korrekt, dass die bayerische Staatskanzlei dem Büro von Landeshauptmann Günther Platter schriftlich mitgeteilt hat, dass eine Einreise nach Deutschland aus dem österreichischen Bundesland Tirol sowie eine Durchreise über das kleine bzw. große Deutsche Eck nur in bestimmten Ausnahmefällen möglich ist und 'die geplante Reise von Herrn Landeshauptmann Platter unter keine der definierten Ausnahmen fällt', weshalb 'der geplanten Durchreise daher nach den derzeitigen Bestimmungen nicht zugestimmt werden kann'\", heißt es in einer Stellungnahme.  : (red, 5.3.2021)" ],
  "articleContentTranslated" : [ "إنسبروك / ميونيخ - في الواقع ، كان الحاكم التيرولي جونثر بلاتر (ÖVP) يود الذهاب إلى فيينا يوم الاثنين للمشاركة شخصيًا في المشاورات مع الحكام الآخرين والحكومة الفيدرالية بشأن أزمة كورونا.", "لكن في النهاية ، كان بلاتر متصلًا فقط عن طريق مكالمة فيديو - لأنه لم يُسمح له بالسفر إلى فيينا عبر بافاريا. كان الحاكم قد سأل مستشارية ولاية بافاريا مسبقًا عما إذا كان من الممكن المرور عبر Deutsches Eck الكبيرة أو الصغيرة.", "وتلقى الرفض. يوم الجمعة ، أكد مكتب بلاتر تقريرًا مماثلًا في \"Tiroler Tageszeitung\" ردًا على طلب STANDARD:", "ومن \"الصحيح أن الدولة المستشارية البافارية قد أبلغت مكتب محافظ غونتر بلاتر في الكتابة أن دخول ألمانيا من الدولة النمساوية تيرول والعبور عبر صغيرة أو كبيرة ركن الألمانية وممكنا إلا في بعض الحالات الاستثنائية و\" رحلة محافظ طبق المخطط لا يندرج تحت أي من الاستثناءات المحددة ، وهذا هو السبب في أنه \"لا يمكن الموافقة على العبور المخطط بموجب الأحكام الحالية\" ، كما جاء في بيان. : (أحمر ، 5 مارس 2021)" ]
}