{
  "id" : "8HCLwmTM",
  "url" : "https://www.derstandard.at/story/2000125031496/andrea-breth-ueber-der-feurige-engel-und-die-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:01Z[UTC]",
  "author" : "Stefan Ender",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Andrea Breth über \"Der feurige Engel\" – und die Pandemie",
  "articleTitleTranslated" : "أندريا براث عن \"الملاك الناري\" - والوباء",
  "articleContent" : [ "Ein düsterer Pausenraum im Theater an der Wien. Durch ein weit geöffnetes Fenster dringen Spätwinterkälte und Verkehrslärm. Auftritt Andrea Breth: Groß und grau und zurückhaltend steht sie plötzlich da, eine sanfte Riesin der Regiekunst.", "Der Ersteindruck von der auf Tragödien abonnierten Theatermacherin: weniger streng und bitter als erwartet. Breth spricht leise und in einem weichen, melodiösen Ton. Erste Frage: Was hat sie an der in den 1920er-Jahren entstandenen, selten gespielten Oper Der feurige Engel gefesselt?", "Die Musik. Breth schwärmt von Sergei Prokofjews Klangwelten, die merkwürdig zersplittert und eigenartig komponiert seien: \"Wirklich verrücktes Zeug!\" Das Libretto könne einem niemand erklären, auch die klügsten Leute nicht.", "Durch den gleichnamigen Roman von Waleri J. Brjussow, nach dem Prokofjew das Libretto verfasst hat, habe sie sich \"mit größter Mühe durchgefressen: russischer Symbolismus, der mir persönlich nichts sagt\".", "Die Geschichte ist auch krude: Renata, der Zentralfigur der Oper, ist im Alter von acht Jahren ein Engel erschienen. Ein Engel, der ihr Askese und Selbstbestrafung abverlangt und den sie als 16-Jährige nichtsdestotrotz sexuell begehrt.", "Die im Deutschland des 16.  Jahrhunderts angesiedelte Handlung hat eine märchenhafte Note, man möchte die Vorgänge mithilfe von Eugen Drewermanns Deutungen der Grimm-Märchen analysieren.", "Die Welt des mittelalterlichen Aberglaubens und des inquisitorischen Terrors wiederum weckt Anklänge an Daniel Kehlmanns Roman Tyll. Wie sieht Andrea Breth die Figur der Renata, und was um Himmels Willen ist ihr da im Kindesalter widerfahren?", "Calixto Bieito hat Renatas frühe Engelsvisionen an der Zürcher Oper als Missbrauchserfahrung gedeutet. Breth kennt Bieitos Inszenierung, gibt doch Aušrinė Stundytė, die Zürcher Renata, die Partie auch im Theater an der Wien.", "Breth hat die Figuren des feurigen Engels \"in eine Art Gefängnispsychiatrie\" verlegt. Den märchenhaften Aspekt der Geschichte, und auch den katholischen, habe sie weggelassen. Renata ist ein Mensch ohne emotionale Mitte.", "Sie kennt in der Reaktion auf ihre Umwelt nur Vergötterung oder Verteufelung und kippt oft blitzschnell von einem Extrem ins andere. Stimmt, meint Breth. Aber ob das denn schlecht sei?", "\"Man hat im Theater fälschlicherweise oft das Bemühen, Figuren wie aus einem Guss zu zeichnen\", meint die versierte Seelenkundschafterin. \"Aber agiert nicht jeder von uns je nach Situation völlig unterschiedlich?", "Wenn Sie dieses Interview führen, verhalten Sie sich auf eine bestimmte Weise, und wenn Sie danach draußen auf der Straße zufällig einen Bekannten treffen, verhalten Sie sich wieder ganz anders.\"", "Dieser Mangel an einer Mitte, an dem Renata leidet: Ist das auch ein Mangel, der sich nach einem Jahr der Corona-Pandemie und ihren diversen, zermürbenden Lockdowns feststellen lässt? Die gesellschaftliche Mitte scheint mehr und mehr zu erodieren, die extremen Ränder werden stärker.", "Breth seufzt. Sie sei ehrlich gesagt schon vor der Corona-Pandemie eher skeptisch gewesen, was die Entwicklung der Gesellschaft anbelangt.", "\"Da gibt es die Klimakrise, da gibt es Korruption hier bei uns in Österreich und in Deutschland …\" Wie beurteilt sie das Verhalten der Theater während der Pandemie? Da hätte durchaus mehr stattfinden können, meint die einstige Hausregisseurin des Burgtheaters.", "\"Das Theater muss sich einbringen, muss aktiv sein, auch wenn die Häuser für das Publikum geschlossen sind. Sicher: Es gab Streamings, Der feurige Engel wird ja auch aufgezeichnet. Aber da wäre meiner Meinung nach mehr möglich gewesen.", "Nur zu klagen, dass die Häuser geschlossen sind, ist zu wenig.\" Warum inszeniert sie eigentlich: aus Interesse an den Werken, oder um die Welt ein bisschen besser zu machen?", "Kann man Breths Inszenierungen mit Blumen vergleichen und das Publikum mit Bienen, die ihre Gedanken wie Blütenpollen nach einer Aufführung in die Welt hinaustragen? Der 68-Jährigen gefällt das Bild. Natürlich seien die Werke wichtig.", "Aber sie habe wohl auch ein gewisses Sendungsbewusstsein und wolle bürgerliche Werte vermitteln. Hat das Theater in den letzten Jahren nicht deutlich an gesellschaftlicher Relevanz verloren? In Zeiten von Claus Peymann hat eine ganze Nation über eine Burgtheater-Premiere diskutiert.", "Heute findet sich bei Premierenkritiken online oft nur eine Handvoll dürrer Postings als Resonanz. Ist das so, fragt Breth erstaunt? Claus Peymann sei natürlich ein genialer Intendant gewesen, der gewusst habe, welche Fäden man zieht.", "Aber vor seiner Zeit sei das Burgtheater auch ein ziemlich verstaubter Laden gewesen. \"Viele Intendanten haben heute leider nicht mehr die Fähigkeit, über den Tellerrand hinauszuschauen. Die bleiben lieber in ihrem eigenen Sud.\"", "(Stefan Ender, 15.3.2021) Theater an der Wien \"Der feurige Engel\" am 27. 3., 19.30 Uhr im Ö1-Opernabend, TV-Ausstrahlung noch in Planung" ],
  "articleContentTranslated" : [ "غرفة استراحة قاتمة في مسرح آن دير فيينا. يخترق برد الشتاء المتأخر والضوضاء المرورية من خلال نافذة مفتوحة على مصراعيها. أدخل أندريا بريث: طويلة ورمادية ومتحفظة ، تقف فجأة هناك ، عملاق لطيف في فن الإخراج.", "الانطباع الأول عن صانع المسرح الذي يشترك في المآسي: أقل صرامة ومرًا مما كان متوقعًا. يتحدث Breth بهدوء ونبرة رخوة ناعمة. السؤال الأول: ما الذي أسرك في أوبرا Der fierige Engel التي نادراً ما تم عرضها في عشرينيات القرن الماضي؟", "الموسيقى. يهتف براث عن عوالم الصوت لسيرجي بروكوفييف ، والتي تنقسم بشكل غريب وتتألف بطريقة غريبة: \"أشياء مجنونة حقًا!\" لا أحد يستطيع أن يشرح لك النص المكتوب ، ولا حتى ألمع الناس.", "من خلال الرواية التي تحمل نفس الاسم من تأليف فاليري ج. Brjussow ، والتي على أساسها كتب بروكوفييف النص المكتوب ، \"نجحت بأكبر جهد: رمزية روسية لا تخبرني بأي شيء شخصيًا\".", "القصة فجّة أيضًا: ظهر ريناتا ، الشخصية المركزية في الأوبرا ، ملاكًا في سن الثامنة. ملاك يطلب منها الزهد والعقاب الذاتي ، وهو في السادسة عشرة من عمره ، مع ذلك يرغب في ممارسة الجنس.", "تحتوي الحبكة ، التي تدور أحداثها في ألمانيا في القرن السادس عشر ، على ملاحظة خيالية ، حيث يرغب المرء في تحليل العمليات بمساعدة تفسيرات يوجين درويرمان لحكايات غريم الخيالية.", "إن عالم الخرافات القروسطية والإرهاب الاستقصائي ، بدوره ، يثير أصداء رواية دانيال كيلمان Tyll. كيف ترى أندريا بريث شخصية ريناتا ، وماذا حدث لها على الأرض عندما كانت طفلة؟", "فسر كاليكستو بيتو رؤى ريناتا المبكرة للملائكة في أوبرا زيورخ على أنها تجربة إساءة. يعرف Breth إنتاج Bieito ، لأن Aušrinė Stundytė ، ريناتا من زيورخ ، يلعب أيضًا دورًا في مسرح أن دير فيينا.", "نقل Breth شخصيات الملاك الناري \"إلى نوع من الطب النفسي في السجن\". لقد تجاهلت الجانب الخيالي من القصة ، بما في ذلك الجانب الكاثوليكي. ريناتا هو شخص بدون مركز عاطفي.", "عندما يتعلق الأمر بالتفاعل مع بيئتهم ، فإنهم يعرفون فقط التأليه أو الشيطنة وغالبًا ما ينقلبون من طرف إلى آخر في لمح البصر. يقول بريث هذا صحيح. لكن هل هذا سيء؟", "يقول كشاف الروح ذو الخبرة: \"في المسرح ، يحاول المرء غالبًا أن يرسم أشكالًا زائفة كما لو كان من قالب واحد\". \"لكن ألا يتصرف كل منا بشكل مختلف تمامًا حسب الموقف؟", "عندما تجري هذه المقابلة ، فإنك تتصرف بطريقة معينة ، وعندما تصادف أن تقابل شخصًا ما في الخارج في الشارع بعد ذلك ، فإنك تتصرف بشكل مختلف تمامًا \".", "هذا النقص في الوسط الذي تعاني منه ريناتا: هل هذا أيضًا نقص يمكن تحديده بعد عام من جائحة كورونا وعمليات الإغلاق المختلفة المرهقة؟ يبدو أن وسط المجتمع يتآكل أكثر فأكثر ، الأطراف المتطرفة تزداد قوة.", "براث يتنهد. بصراحة ، حتى قبل جائحة كورونا ، كانت متشككة في تطور المجتمع.", "\"هناك أزمة مناخ ، هناك فساد هنا في النمسا وألمانيا ...\" كيف تقيم سلوك المسارح أثناء الوباء؟ يعتقد المدير الداخلي السابق لمسرح بورغ أنه كان من الممكن حدوث المزيد هناك.", "\"يجب أن يشارك المسرح ، ويجب أن يكون نشطًا ، حتى عندما تكون المنازل مغلقة أمام الجمهور. بالتأكيد: كانت هناك تدفقات ، تم تسجيل الملاك الناري أيضًا. ولكن في رأيي ، كان من الممكن تحقيق المزيد.", "مجرد الشكوى من إغلاق البيوت لا يكفي. \"لماذا هي في الواقع تنطلق: بدافع الاهتمام بالأعمال أو لجعل العالم أفضل قليلاً؟", "هل يمكنك مقارنة إنتاجات Breth بالزهور والجمهور بالنحل ، الذين ينقلون أفكارهم إلى العالم مثل حبوب اللقاح بعد الأداء؟ الفتاة البالغة من العمر 68 عامًا تحب الصورة. بالطبع ، الأعمال مهمة.", "لكن لديها أيضًا إحساسًا معينًا بالمهمة وتريد نقل القيم المدنية. ألم يفقد المسرح بوضوح أهميته الاجتماعية في السنوات الأخيرة؟ في زمن كلاوس بيمان ، كانت أمة بأكملها تناقش العرض الأول لفيلم بورغثيتر.", "اليوم ، عندما يتعلق الأمر بمراجعات العروض الأولى عبر الإنترنت ، غالبًا ما يكون هناك عدد قليل من المنشورات الهزيلة كردود. هل هذا صحيح ، يسأل براث بدهشة؟ كان كلاوس بيمان بالطبع مخرجًا لامعًا يعرف أي الأوتار يجب أن تسحبها.", "ولكن قبل وقته ، كان مسرح بورغ أيضًا مكانًا مليئًا بالغبار. \"لسوء الحظ ، لم يعد لدى العديد من المخرجين القدرة على التفكير خارج الصندوق. إنهم يفضلون البقاء في تخميرهم الخاص.\"", "(ستيفان إندر ، 15 مارس 2021) مسرح آن دير فين \"دير فيريج إنجل\" يوم 27 مارس ، 7.30 مساءً في أمسية أوبرا Ö1 ، لا يزال البث التلفزيوني قيد التخطيط" ]
}