{
  "id" : "8HcxSRkW",
  "url" : "https://kurier.at/sport/wintersport/gold-und-silber-fuer-karl-und-prommegger-bei-der-snowboard-wm/401205469",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:07:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974943/46-176123341.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gold und Silber für Karl und Prommegger bei der Snowboard-WM",
  "articleTitleTranslated" : "الذهب والفضة لكارل وبروميجر في بطولة العالم على الجليد",
  "articleContent" : [ "Benjamin Karl ist fünffacher Snowboard-Weltmeister. Der 35-Jährige gewann am Dienstag bei den Parallel-Weltmeisterschaften in Rogla (Slowenien) das österreichische Finalduell im Slalom gegen den 40-jährigen Andreas Prommegger um 0,09 Sekunden.", "Es war das dritte WM-Finalduell zwischen den beiden Routiniers. 2017 in Sierra Nevada hatte Prommegger sowohl im Riesenslalom als auch im Slalom gegen Karl gewonnen. Seitdem konnten beide keine Medaille gewinnen - bis Dienstag.", "\"Ein Wunder\" Karl sprach nach dem Triumph vom „unglaublichsten Gefühl meiner Snowboard-Karriere. Ich bin seit 2013 diesem fünften WM-Titel nachgelaufen und habe mich schon selbst gefragt, ob ich das überhaupt noch schaffen kann.", "Aber es gibt immer wieder Wunder in einem Sportlerleben – und heute ist eines passiert“, sagte der Weltmeister.", "Karl hatte sich von seinem schlechten Abschneiden am Vortag im Parallel-Riesentorlauf nicht entmutigen lassen, „weil ich weiß, dass ich zu den schnellsten Fahrern zähle, wenn das Gesamtpaket passt. Und das hat gepasst – die Piste war super und auch das Material war top.", "Mit diesem Brett bin ich heute zum ersten Mal ein Rennen gefahren, vor der WM habe ich nur zweimal damit trainiert“, sagte  Karl, der seinen bisher letzten Weltcupsieg im Parallel-Slalom im Dezember 2011 in Carezza gefeiert hatte.", "Der in Niederösterreich geborene Karl, der in Osttirol lebt, ist mit 35 Jahren der Rockstar unter den besten Brettlern der Welt. Fünf WM-Goldmedaillen hat noch kein anderer Snowboarder gewonnen. Damit hat er den zehn Jahre älteren Jasey-Jay Anderson in der Hall of Fame überholt.", "Der Kanadier hat zwischen 2001 und 2009 vier Mal WM-Gold gewonnen. Bei den Olympischen Spielen fehlt Karl, der vor 17 Jahren sein erstes Weltcuprennen gefahren ist, noch Gold in der Sammlung, Silber (2010) und Bronze (2014) hat er schon geholt. ", "Auch Andreas Prommegger freute sich. Er sei ein „geniales Rennen“ gefahren, erzählte Prommegger. „Daher bin ich über Silber auch mega happy. Gegen Benji ist es dann hin- und hergegangen, am Ende war er um die entscheidenden Zentimeter vorne.", "Jetzt genießen wir zusammen diesen Moment“, sagte der Vizeweltmeister. Benjamin Martin KARL (35) Geboren: 16.  Oktober 1985 in St. Pölten/Niederösterreich Wohnort: Lienz/Osttirol Verein: Club SU Trendsport Weichberger Hobbys:", "Mountainbiken, Motorsport, Kajak, Klettern, Bergsteigen Homepage: www.benjamin-karl.com Größte Erfolge: Olympia (1 Silber, 1 Bronze): Silber PGS 2010 in Vancouver Bronze PSL 2014 in Sotschi WM (5 Gold/2 Silber/1 Bronze):", "Gold PSL 2009 Gangwon, Gold PGS und PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silber PSL und PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg Weltcup: 18 Einzel-Siege Gesamt- und Parallel-Weltcupsieger 2007/08, 2009/10, 2010/11 Junioren-WM:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Geboren: 10.  November 1980 in Schwarzach im Pongau/Salzburg Wohnort: St.  : Johann im Pongau/Salzburg Verein: WSV St.", "Johann im Pongau Hobbys: Tennis, Biken, Wakeboarden, Motorradfahren Homepage: www.andi-prommegger.at Größte Erfolge: Olympia: 8. PGS 2014 Sotschi, 9. PGS 2006 Turin und 2010 Vancouver WM (2 Gold, 1 Silber):", "Gold PSL und PGS 2017 Sierra Nevada Silber PSL 2021 Rogla Weltcup: 19 Einzel-Siege Gesamtweltcupsieger 2011/12, 2012/13, 2016/17 Junioren-WM:", "Gold 2000 im PSL und PGS Berchtesgaden Am Vortag hatte Julia Dujmovits im PGS Bronze geholt, diesmal schied die Burgenländerin im Viertelfinale gegen die Russin Sofia Nadyrschina aus, die danach Gold gewann.  :", "Auch Claudia Riegler scheiterte im Viertelfinale, die 47-Jährige unterlag der Deutschen PSG-Weltmeisterin Selina Jörg. Für Sabine Schöffmann und Daniela Ulbing war bereits im Achtelfinale Endstation." ],
  "articleContentTranslated" : [ "بنيامين كارل هو بطل العالم على الجليد خمس مرات. فاز اللاعب البالغ من العمر 35 عامًا بنهائي التعرج النمساوي في بطولة العالم الموازية في روغلا (سلوفينيا) يوم الثلاثاء ضد أندرياس بروميغر البالغ من العمر 40 عامًا بفارق 0.09 ثانية.", "كانت هذه هي المباراة النهائية الثالثة لكأس العالم بين الفريقين. في عام 2017 في سييرا نيفادا ، فاز بروميغر بسباق التعرج العملاق والتعرج ضد كارل. منذ ذلك الحين ، لم يتمكن أي منهما من الفوز بميدالية - حتى يوم الثلاثاء.", "\"معجزة\" تحدث كارل عن \"أكثر شعور لا يصدق في مسيرتي في التزلج على الجليد\" بعد الانتصار. لقد خاضت هذا اللقب العالمي الخامس منذ عام 2013 وسألت نفسي عما إذا كان لا يزال بإمكاني تحقيق ذلك.", "قال بطل العالم: \"لكن هناك دائمًا معجزات في حياة الرياضي - وحدث شيء واحد اليوم\".", "لم يترك كارل نفسه محبطًا بسبب أدائه السيئ في سباق التعرج العملاق الموازي في اليوم السابق ، \"لأنني أعرف أنني أحد أسرع السائقين عندما تكون الحزمة الإجمالية صحيحة. وقد نجح ذلك - كان المنحدر رائعًا وكانت المادة رائعة أيضًا.", "قال كارل ، الذي احتفل بفوزه الأخير في كأس العالم بالتعرج الموازي في ديسمبر 2011 في Carezza ، \"لقد تسابقت مع هذا اللوح لأول مرة اليوم ، وقبل بطولة العالم تدربت معه مرتين فقط\".", "كارل ، المولود في النمسا السفلى ويعيش في شرق تيرول ، هو نجم موسيقى الروك بين أفضل النازحين في العالم في سن الخامسة والثلاثين. لم يفز أي متزلج آخر بخمس ميداليات ذهبية في بطولة العالم. وبذلك ، تفوق على جيسي جاي أندرسون ، الذي كان يكبره بعشر سنوات ، في قاعة المشاهير.", "فاز الكندي بأربع ميداليات ذهبية في كأس العالم بين عامي 2001 و 2009. في الألعاب الأولمبية ، لا يزال كارل ، الذي قاد أول سباق له في كأس العالم قبل 17 عامًا ، يفتقد الذهب في المجموعة ، وقد فاز بالفعل بالميدالية الفضية (2010) والبرونزية (2014).", "كان أندرياس بروميغر سعيدًا أيضًا. قال بروميغر إنه قاد \"سباقا لامعا\". \"لهذا السبب أنا سعيد حقًا بالفضة. تحركت ذهابا وإيابا ضد بنجي ، وفي النهاية كان هو السنتيمتر الحاسم في المقدمة.", "قال نائب بطل العالم: \"نحن الآن نستمتع بهذه اللحظة معًا\". بنيامين مارتن KARL (35 عامًا) ولد: 16 أكتوبر 1985 في سانت بولتن / النمسا السفلى. الإقامة: لينز / نادي شرق تيرول: نادي SU Trendsport Weichberger الهوايات:", "ركوب الدراجات الجبلية ، ورياضات السيارات ، والتجديف بالكاياك ، والتسلق ، وتسلق الجبال الصفحة الرئيسية: www.benjamin-karl.com أعظم النجاحات: الألعاب الأولمبية (1 فضية ، 1 برونزية): Silver PGS 2010 في فانكوفر برونزي PSL 2014 في بطولة سوتشي العالمية (5 ذهبيات / 2 فضية) / 1 برونزية):", "الذهب PSL 2009 Gangwon و Gold PGS و PSL 2011 La Molina و Gold PGS 2013 Stoneham و Gold PSL 2021 Rogla Silver PSL و PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg World Cup: 18 انتصارًا فرديًا بشكل عام وفائزين موازيين لكأس العالم 2007/08 ، 2009 10/2010/2011 بطولة العالم للناشئين:", "Gold PGS 2005 Zermatt، Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) ولد: 10 نوفمبر 1980 في Schwarzach im Pongau / Salzburg Residence: St: Johann im Pongau / Salzburg Club: WSV St.", "يوهان ايم بونجاو الهوايات: التنس وركوب الدراجات والتزلج على الماء وركوب الدراجات النارية الصفحة الرئيسية: www.andi-prommegger.at أعظم النجاحات: الألعاب الأولمبية: 8th PGS 2014 Sochi ، 9th PGS 2006 في بطولة تورينو وفانكوفر العالمية 2010 (2 ذهبية ، 1 فضية):", "Gold PSL و PGS 2017 Sierra Nevada Silver PSL 2021 كأس العالم في Rogla: 19 انتصارًا فرديًا في إجمالي الفائزين بكأس العالم 2011/12 ، 2012/13 ، 2016/17 كأس العالم للناشئين:", "الميدالية الذهبية 2000 في PSL و PGS Berchtesgaden قبل يوم واحد من فوز جوليا دوجموفيتس بالميدالية البرونزية في الدوري الألماني الممتاز ، هذه المرة تم إقصاء امرأة بورغنلاند في ربع النهائي ضد الروسية صوفيا ناديرشينا ، التي فازت بعدها بالميدالية الذهبية. :", "كما فشلت كلوديا ريجلر أيضًا في الدور ربع النهائي ، وخسرت اللاعبة البالغة من العمر 47 عامًا أمام بطلة العالم في باريس سان جيرمان سيلينا يورج. بالنسبة لسابين شوفمان ودانييلا أولبينغ ، كان هذا بالفعل في دور الستة عشر الأخير." ]
}