{
  "id" : "8HKnEXcd",
  "url" : "https://kurier.at/wissen/gesundheit/besorgniserregender-anstieg-von-corona-patienten-in-intensivmedizin/401210995",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:57:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4899700/46-173969521.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Besorgniserregender Anstieg\" von Corona-Patienten in der Intensivmedizin",
  "articleTitleTranslated" : "\"زيادة مقلقة\" في مرضى كورونا في طب العناية المركزة",
  "articleContent" : [ "Ein Anstieg von mehr als 23 Prozent auf den Intensivstationen - das ist ein deutlich stärkerer Zuwachs als bei den infizierten Spitalspatienten insgesamt mit einem Plus von knapp elf Prozent.", "Die Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sprach daher am Montag von einem \"besorgniserregenden Anstieg\". Die Dominanz der britischen Variante spiele \"zweifellos eine wichtige Rolle\".", "\"Die deutlich leichtere Übertragbarkeit von Mensch zu Mensch und die höhere Reproduktionszahl dieser Variante ist inzwischen durch wissenschaftliche Evidenz umfassend belegt.", "Und ein Mehr an Infektionen führt naturgemäß auch zu einer stärkeren Belastung der Intensivstationen\", berichtete ÖGARI-Präsident Klaus Markstaller von MedUni Wien/AKH in einer Aussendung am Montag.", "\"Die Situation wird wieder deutlich angespannter, wenn auch regional durchaus unterschiedlich stark\", erläuterte Markstaller.", "\"Bei Anhalten des aktuellen Trends sind wir sehr rasch wieder soweit, dass noch stärker in den Krisenmodus umgeschaltet werden muss: Also zum Beispiel durch das Verschieben von geplanten Operationen intensivmedizinische Kapazitäten freigemacht werden müssen.\"", "\"Wir sind auf den intensivmedizinischen Abteilungen auch jetzt für alle Szenarien und Eventualitäten vorbereitet. Doch die Intensivmedizin ist, bildlich gesprochen, in diesem Spiel die letzte Wiese\", betonte Markstaller.", "\"Die spielentscheidenden Akzente für den Pandemieverlauf werden vorher gesetzt: Durch Impfungen, die bekannten Prophylaxe-Maßnahmen und die Entwicklung neuer Behandlungsmöglichkeiten. Hier hat jede und jeder Einfluss auf den weiteren Verlauf.", "Leider richtet sich das Virus nicht nach einer allfälligen 'Pandemie-Müdigkeit'.\"", "Auf längere Sicht reiche es nicht aus, dass nur extreme Belastungen abgewendet werden, sondern es sei erforderlich, an den Intensivstationen wieder vom Krisenmodus in Richtung einer weitgehenden Normalversorgung übergehen zu können.", "Marksteller forderte auch eine bessere Datenlage. \"Um die Zahlen der von Personen mit schweren Covid-19-Verläufen belegten Intensivbetten angemessen interpretieren zu können, ist eine einheitliche und klare Definition erforderlich.\"", "Aktuell sei nicht auszuschließen, dass es zu unterschiedlichen Zählweisen von Covid-19-Intensivpatienten kommt - etwa ob die Aufnahmediagnose Covid-19 für die Zuordnung relevant ist oder der aktuellen Status der Infektiosität.", "Proaktives Krisenmanagement und mehr Grundlagenforschung in allen Disziplinen forderte unterdessen auch Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften (ÖAW) am Montag auf Twitter.", "\"Die dieswöchigen Zahlen werden zeigen, dass es statt Öffnungen gezielte Zusatzmaßnahmen gegen die dritte Welle braucht\", schrieb der Virologe. Er forderte eine Budgeterhöhung um 50 Prozent für den Wissenschaftsfonds FWF.", "Das wären rund 120 Millionen Euro, sagte Bergthaler." ],
  "articleContentTranslated" : [ "زيادة بنسبة أكثر من 23 بالمائة في وحدات العناية المركزة - وهي زيادة أقوى بكثير من حالة مرضى المستشفى المصابين بشكل عام بزيادة تقارب 11 بالمائة.", "تحدثت جمعية التخدير والإنعاش وطب العناية المركزة (ÖGARI) يوم الاثنين عن \"زيادة مقلقة\". هيمنة البديل البريطاني \"تلعب بلا شك دورًا مهمًا\".", "\"لقد تم إثبات إمكانية النقل الأسهل بشكل كبير من شخص لآخر والعدد الأكبر من نسخ هذا المتغير بشكل شامل من خلال الأدلة العلمية.", "كما أن زيادة الإصابات تؤدي بطبيعة الحال إلى زيادة الضغط على وحدات العناية المركزة \"، حسبما أفاد رئيس أوغاري كلاوس ماركستالر من MedUni Vienna / AKH في بث يوم الاثنين.", "وأوضح ماركستالر أن \"الوضع أصبح أكثر توتراً مرة أخرى ، وإن كان ذلك بدرجات متفاوتة من القوة من منطقة إلى أخرى\".", "\"إذا استمر الاتجاه الحالي ، سنعود سريعًا إلى النقطة التي يتعين علينا فيها التبديل بقوة أكبر إلى وضع الأزمة: على سبيل المثال ، يجب تحرير قدرات العناية المركزة عن طريق تأجيل العمليات المخطط لها.\"", "\"نحن الآن على استعداد لجميع السيناريوهات والاحتمالات في أقسام العناية المركزة. لكن طب العناية المركزة ، بالمعنى المجازي ، هو المجال الأخير في هذه اللعبة\" ، أكد ماركستالر.", "\"تم تحديد اللهجات الحاسمة لمسار الوباء مسبقًا: من خلال التطعيمات وإجراءات الوقاية المعروفة وتطوير خيارات علاجية جديدة. هنا لكل شخص تأثير على المسار الإضافي.", "لسوء الحظ ، لا يقوم الفيروس على أي \"إجهاد وبائي\" \".", "على المدى الطويل ، لا يكفي تجنب الإجهاد الشديد فقط ، ولكن من الضروري أن تكون قادرًا على العودة من وضع الأزمة في اتجاه الرعاية العادية إلى حد كبير في وحدات العناية المركزة.", "كما دعا ماركستيلر إلى بيانات أفضل. \"من أجل التمكن من تفسير أعداد أسرة العناية المركزة التي يشغلها الأشخاص الذين يعانون من دورات Covid-19 الشديدة بشكل مناسب ، يلزم وجود تعريف موحد وواضح.\"", "في الوقت الحالي ، لا يمكن استبعاد وجود طرق مختلفة لحساب مرضى العناية المركزة لـ Covid-19 - على سبيل المثال ، ما إذا كان تشخيص القبول Covid-19 مناسبًا للمهمة أو الحالة الحالية للعدوى.", "وفي الوقت نفسه ، دعا أندرياس بيرجثالر من مركز أبحاث الطب الجزيئي (CeMM) التابع للأكاديمية النمساوية للعلوم (ÖAW) إلى إدارة استباقية للأزمات والمزيد من الأبحاث الأساسية في جميع التخصصات على تويتر.", "كتب عالم الفيروسات: \"ستظهر أرقام هذا الأسبوع أنه بدلاً من الفتحات ، هناك حاجة إلى تدابير إضافية موجهة ضد الموجة الثالثة\". ودعا إلى زيادة الميزانية بنسبة 50٪ لصندوق FWF للعلوم.", "وقال برجثالر إن ذلك سيكون حوالي 120 مليون يورو." ]
}