{
  "id" : "8HqjgBD1",
  "url" : "https://kurier.at/politik/inland/live-was-nach-dem-lockdown-am-82-wieder-oeffnet/401174920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:49:17Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911019/46-175315343.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockerungen bis auf Widerruf: Schulen und Handel dürfen wieder öffnen",
  "articleTitleTranslated" : "الاسترخاء حتى إشعار آخر: يُسمح للمدارس وتجار التجزئة بإعادة فتح أبوابها",
  "articleContent" : [ "Man habe sich auf eine \"gemeinsame Vorgehensweise geeinigt\", wiewohl die Ausgangslage keine einfache sei, sagt Bundeskanzler Sebastian Kurz.  Die gute Nachricht sei, Österreich liegt bei den 7-Tages-Inzidenzen im besten Drittel der EU-Staaten.", "Die schlechte Nachricht sei, dass die Virusmutationen diesen Vorsprung zunichte machen. \"Es ist nur möglich, behutsame Öffnungsschritte zu setzen\", so Kurz. \"Der sicherste Weg aus epidemiologischer Sicht wäre, den Lockdown aufrecht zu erhalten.\"", "Denn, die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag, steht aber heute mit 1.124 knapp beim Doppelten. Britisches Virus:", "Schon 40 Prozent der Covid-Infektionen in Wien Der Vertreter der Wissenschaft, Oswald Wagner von der Universität Wien, gibt zu Bedenken, dass der Anteil der britischen Variante vor einer Woche noch zwischen 10 und 20 Prozent lag, in der Bundeshauptstadt Wien an diesem Wochenende schon bei 40 Prozent.  :", "Zudem besteht die Gefahr, dass die Virusmutationen eine erneute Ansteckung möglich machen. In Südafrika und Brasilien grassieren derzeit, so Wagner, hoch infektiöse Virusvarianten. Daher spricht er sich sogar für ein Reiseverbot in diese Regionen aus. ", "Körpernahe Dienstleistungen: \"Lieber mit Test - als gar nicht aufsperren\" \"Die Schule ist eine Herausforderung\", so Kurz, \"weil es eine Million Menschen betrifft, die wieder unterwegs sind\".", "Körpernahe Dienstleister dürfen nur wieder arbeiten, sofern Kunden einen 48 Stunden alten Covid-Test beibringen.  \"Wer keine Maske trägt, bei einer Demonstration fremde Menschen anspuckt, der muss mit Strafen rechnen\", so Kurz weiter.", "\"Bei einer Gefährdung anderer Menschen gibt es keine Toleranz.\" Wohnzimmer-Tests für Bevölkerung geplant An der Idee der Wohnzimmer-Tests werde festgehalten.", "Die flapsig genannten \"Nasenbohrer-Tests\", die in den Schulen verwendet werden, sollen alsbald niederschwellig auch in der Bevölkerung angeboten werden können, sobald selbige vorrätig sind.", "Nächster Tag der Entscheidung: 15.  Februar \"Wir können froh sein, wenn sich die Zahl der Infektionen nicht verschlimmern\", denn es handle sich vorerst noch um eine stabile Seitwärtsbewegung. \"Wenn wir gleich bleiben oder nur langsam steigen, dann können wir zufrieden sein.\"", "Bei einer 7-Tages-Inzidenz von 200 müssten indes die \"die Alarm-Glocken schrillen\". Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).  Am 15.  Februar wird über weitere Öffnungsschritte entschieden, so der Regierungschef.", "Sollte sich die Situation verschlechtern, so werde dem gemäß auch über Verschärfungen beraten werden müssen. Mit einer \"nicht unwesentlichen Wahrheit\" schließt Kurz: \"Ob die eine oder andere Branche offen oder zu ist, das hat natürlich Auswirkungen.", "Doch viel entscheidender ist: Wie verhält sich jeder einzelne privat?\" Es mutet gleichsam wie eine Lockerung des Lockdowns auf Widerruf an. Ob es einen weiteren Lockdown geben wird, wird Sebastian Kurz gen Ende gefragt.", "\"Es ist im Moment unmöglich, Prognosen abzugeben\", sagt Kurz. \"Weder Experten noch wir in der Regierung können prognostizieren, wie die kommenden Wochen sein werden. Diese Öffnungsschritte per se werden nicht das Problem sein.", "Im Handel werden Sie sich mit FFP2-Masken nicht anstecken. Wenn Sie sich mit vielen Menschen zu Hause treffen, wird es ein hohes Infektionsrisiko geben.\"  Portugal und Irland seien beispielgebend, wie schnell die Zahlen in die Höhe schnellen können. ", "Anschobers Ziel: \"Eine Million Geimpfte bis Ostern\" Nach Bundeskanzler Sebastian Kurz ist Gesundheitsminister Rudolf Anschober am Wort.  Bis Ostern will Anschober zwei Millionen Dosen verimpft haben.", "Das heißt, dass eine Million Menschen in Österreich geimpft sein werde können,  so die Lieferungen - wie avisiert - vorhanden sind. Für Wiens Bürgermeister Michael Ludwig habe man ein \"gutes Mittelmaß\" gefunden.", "Vor allem, was das Tragen von FFP2-Masken betrifft und die Öffnung der Schulen betrifft.  Ludwig erinnert an die jüngst erschienen Studien, die die psychischen Belastungen der Jugend darlegen. ", "\"Wir sind ein Staat, neun Bundesländer, über 2.000 Gemeinden - und wir haben eine freundschaftliche Zusammenarbeit gefunden\", so Steiermarks-Landeshauptmann Hermann Schützenhöfer, der zur Zeit der Landeshauptleute-Konferenz vorsteht.", "\"Was wir tun, das ist ein Ritt über die Rasierklinge\", so Schützenhöfer. \"Es ist ein vorsichtiger Weg in die Normalität des Lebens, wenn sich alle an die Regeln halten.\" Sein Appell gehe an alle, die \"sich bisher nichts gepfiffen\" haben. ", "Am Präsenzunterricht könne man nur mit Test teilnehmen, betont Kurz. Die Nasenvorraumtests seien nicht schmerzhaft, diese würden in der Schule stattfinden. ...  sagt Prof. Oswald Wagner von der MedUni Wien.", "Er setze vor allem auf Antigen-Tests. Damit könne jeder Österreich einmal pro Woche durchgetestet werden - und damit, ist Oswald zuversichtlich - könne man die Zeit bis zu den Impfungen druchtauchen.  Neue Töne: Hermann Schützenhöfer betont die \"korrekte, ja freundschaftliche Zusammenarbeit\".", "Man habe fast vier Stunden miteinander gesprochen und sich die Entscheidung heute nicht einfach gemacht. \"Wir wissen: Das ist ein Ritt über die Rasierklinge\". Die Öffnungsschritte seien wichtige Schritte in eine normales Leben - und: \"Es können weitere folgen.\"", "Der aktuelle Vorsitzende der Landeshauptmannkonferenz bedankt sich auch bei allen, die sich \"bisher an die Maßnahmen gehalten haben\". \"Sie haben einen enormen Beitrag geleistet.\" ", "Sebastian Kurz und Rudolf Anschober haben sich für ihre Lockerungs-PK abermals den steirischen Landeshauptmann Hermann Schützenhöfer und den Wiener Bürgermeister Michael Ludwig zur Seite geholt (mit 2 Meter Abstand).", "Für Ludwig seien Berichte über vermehrte psychische Probleme von Schülerinnen und Schülern auch Warnsignale, die man ernst nehmen müsse.  Welche Lockerungen warten auf uns ab dem 8. Februar?", "Wir haben die wichtigsten Punkte hier zusammengefasst:  \".... dass ich in den vergangenen Wochen immer wieder gehört habe: Da wächst eine verlorene Generation heran\", sagt Anschober. Deshalb freue es ihn besonders, dass nunmehr die Schulen wieder geöffnet werden können.", "Man habe hier ein \"innovatives Konzept\" gefunden, befindet der Gesundheitsminister - auch dazu werden die Details morgen vorgestellt - ab 9 Uhr von Bildungsminister Faßmann.  In den nächsten Wochen gehe es darum, Zeit zu gewinnen, sagt Gesundheitsminister Rudolf Anschober.", "Die Richtung des aktuellen Pandemiegeschehens stimme. Heute habe man erstmals seit Langem wieder weniger als 14.000 aktive Fälle. Aber: Der Trend habe sich verlangsamt.", "Mit den neuen Lockerungen müssten deshalb auch neue, strengere Regeln, in anderen Bereichen eingeführt werden, sagt Anschober und spricht hier vor allem die Grenz-Kontrollen an (Innenminister Nehammer wird dazu morgen um 9 Uhr die Details vorstellen). ", "Dazu werde man in den kommenden Tagen die Entwicklung der britischen Virusvariante genau beobachten müssen.  Lockerungen bis auf Widerruf: Sollten die Zahlen wieder steigen, schloss Sebastian Kurz sein Statement, werde es wieder Verschärfungen geben müssen. ", "Am 15.  Februar will die Bundesregierung über weitere mögliche Öffnungen beraten. Das betrifft vor allem die noch geschlossenen Bereiche Gastronomie, Sport und Veranstaltungen.  Auch der Handel darf wieder öffnen: Für Kunden gilt eine FFP2-Maskenpflicht, pro Kunde müssen 20m² zur Verfügung stehen. ", "Die pandemische Seite sei die eine - es gebe aber ein dringendes Bedürfnis nach eine Rückkehr etwa in die Schule, sagt Sebastian Kurz.  Ab dem 8. Februar sollen die ersten Schüler deswegen wieder in die Klassen zurückkehren können.", "Die Volksschule wird komplett in den Präsenzunterricht zurückkehren. Unter- und Oberstufe werden im Schichtbetrieb stattfinden, sagt Kurz.  \"Von unserem Idealszenario von einer 7-Tages-Inzidenz von rund 50 sind wir weit entfernt\", sagt Sebastian Kurz.", "\"Deshalb seien auch nur behutsame Öffnungsschritte möglich\". Würde man die Situation rein aus pandemischer Sicht bewerten, \"dürften wir gar nicht öffnen\".  Der neuen Salzburger Bildungslandesrätin Daniela Gutschi (ÖVP) ist am Montag beim Hearing im Landtag ein besonderes Hoppala passiert.", "Noch vor der Bundesregierung verriet sie dabei die Details für den weiteren Fahrplan in den Schulen.  In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen. Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht.", "Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen. In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen.", "Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht. Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen.", "Der slowakische Gesundheitsminister Marek Krajci hat Verhandlungen über eine mögliche Produktion von Corona-Impfstoffen in dem EU-Land bestätigt.", "\"Ich will das noch nicht konkretisieren, aber ich bestätige, dass unser Interesse sehr groß ist\", erklärte Krajci am Montag der Nachrichtenagentur Sita in Bratislava. Demnach soll es Gespräche sowohl mit dem Konsortium Pfizer/Biontech als auch mit dem US-Unternehmen Moderna geben.", "Sita hatte zuvor gemeldet, dass die bereits weit gediehene Entwicklung eines eigenen Corona-Impfstoffs durch die slowakische Firma Axon Neuroscience in Zusammenarbeit mit der Slowakischen Akademie der Wissenschaften aufgrund mangelnder finanzieller Unterstützung ins Stocken geraten sei.", "Anstatt mit finanzstärkeren Konzernen zu konkurrieren, erwäge man nun, das slowakische Expertenteam in eine internationale Kooperation mit einem der beiden großen Anbieter zu integrieren. ... uns hat gerade die Nachricht erreicht, das sich die eigentlich für 16.00 Uhr angekündigte Pressekonferenz abermals verzögern wird.  ", "Stand jetzt, wollen Bundeskanzler Sebastian Kurz und wohl auch Gesundheitsminister Rudolf Anschober um 18.00 Uhr vor die Presse treten. Wer genau heute etwaige Lockerungen verkündet, ist ebensowenig klar wie die genauen Öffnungsschritte. " ],
  "articleContentTranslated" : [ "يقول المستشار سيباستيان كورتز إنهم اتفقوا على \"نهج مشترك\" ، على الرغم من أن الوضع الأولي ليس بالأمر السهل. النبأ السار هو أن النمسا تحتل المرتبة الثالثة بين دول الاتحاد الأوروبي مع حوادث لمدة 7 أيام.", "النبأ السيئ هو أن الطفرات الفيروسية تدمر هذا الرصاص. قال كورتس \"من الممكن فقط اتخاذ خطوات افتتاحية دقيقة\". \"الطريقة الأكثر أمانًا من وجهة نظر وبائية هي الحفاظ على الإغلاق.\"", "لأن الأرقام الحالية تتحدث في الواقع ضد الافتتاح. أرادت الحكومة 700 إصابة جديدة كحد أقصى يوميًا ، لكنها الآن أقل بقليل من ضعف ذلك مع 1124. الفيروس البريطاني:", "بالفعل 40 في المئة من التهابات Covid في فيينا ممثل العلوم، أوزوالد واغنر من جامعة فيينا، لديها مخاوف من أن حصة البديل البريطاني كانت بين 10 و 20 في المئة قبل أسبوع، في العاصمة فيينا في نهاية هذا الاسبوع بنسبة 40 في المئة. :", "بالإضافة إلى ذلك ، هناك خطر من أن الطفرات الفيروسية ستجعل عدوى جديدة ممكنة. وفقًا لفاجنر ، تنتشر حاليًا أنواع الفيروسات شديدة العدوى في جنوب إفريقيا والبرازيل. لذلك ، حتى أنه يدعو إلى حظر السفر في هذه المناطق.", "خدمات عناق الجسد: \"أفضل من خلال الاختبار من عدم فتح الباب على الإطلاق\" ، كما يقول كورتز ، \"تعتبر المدرسة تحديًا ، لأنها تؤثر على مليون شخص على الطريق مرة أخرى\".", "لا يُسمح لمقدمي الخدمات القريبين من الجسم بالعمل مرة أخرى إلا إذا كان بإمكان العملاء تعليم اختبار Covid الذي مضى عليه 48 ساعة. وتابع كورتس: \"أي شخص لا يرتدي قناعا ويبصق على غرباء أثناء المظاهرة يجب أن يتوقع عقوبات\".", "\"لا يوجد تسامح عندما يكون الآخرون في خطر.\" اختبارات غرفة المعيشة المخططة للسكان سيتم الحفاظ على فكرة اختبارات غرفة المعيشة.", "وينبغي قريباً تقديم \"اختبارات حفر الأنف\" التي يطلق عليها اسم \"اختبارات حفر الأنف\" ، والتي تُستخدم في المدارس ، إلى السكان عند مستوى عتبة منخفضة بمجرد توفرها.", "في اليوم التالي للقرار: 15 فبراير \"نكون سعداء إذا لم يتفاقم عدد الإصابات\" ، لأنه في الوقت الحالي لا يزال هناك حركة جانبية مستقرة. \"إذا بقينا على حالنا أو نزيدنا ببطء ، فيمكننا أن نشعر بالرضا\".", "ومع حدوث 200 حالة في 7 أيام ، فإن \"أجراس الإنذار يجب أن تدق\". للمقارنة: في ولاية سالزبورغ الفيدرالية ، يبلغ معدل الإصابة لمدة 7 أيام حاليًا هذا النطاق (172). وقال رئيس الحكومة إنه في 15 فبراير ، سيتم اتخاذ قرار بشأن المزيد من الخطوات الافتتاحية.", "في حالة تفاقم الوضع ، يجب أيضًا تقديم المشورة بشأن تفاقم الحالة. ويختتم كورتس بقوله: \"حقيقة لا يستهان بها\": \"سواء كانت صناعة واحدة أو أخرى مفتوحة أو مغلقة بشكل طبيعي لها تأثير.", "ولكن الأهم من ذلك بكثير هو: كيف يتصرف كل فرد على انفراد؟ \"يبدو أنه تخفيف للإغلاق عند الإلغاء. سُئل سيباستيان كورتس في النهاية عما إذا كان سيكون هناك إغلاق آخر.", "يقول كورتس: \"في الوقت الحالي ، من المستحيل إجراء تنبؤات\". \"لا يمكن للخبراء ولا نحن في الحكومة التنبؤ بما ستكون عليه الأسابيع المقبلة. لن تكون هذه الخطوات الافتتاحية بحد ذاتها هي المشكلة.", "في البيع بالتجزئة لن تصاب بأقنعة FFP2. إذا قابلت الكثير من الأشخاص في المنزل ، فستكون هناك مخاطر عالية للإصابة بالعدوى. \"البرتغال وأيرلندا مثالان جيدان على السرعة التي يمكن أن ترتفع بها الأرقام.", "هدف أنشوبر: \"تم تطعيم مليون شخص بحلول عيد الفصح\" وفقًا للمستشار الفيدرالي سيباستيان كورتز ، فإن وزير الصحة رودولف أنشوبر يقول كلامه. يريد أنشوبر تلقيح مليوني علبة بحلول عيد الفصح.", "هذا يعني أن مليون شخص في النمسا سيتمكنون من التطعيم إذا توفرت الإمدادات - كما أعلن. بالنسبة لرئيس بلدية فيينا مايكل لودفيج وجدوا \"متوسطًا جيدًا\".", "خاصة عندما يتعلق الأمر بارتداء أقنعة FFP2 وفتح المدارس. يتذكر لودفيج الدراسات المنشورة مؤخرًا والتي تظهر الضغط النفسي لدى الشباب.", "\"نحن دولة واحدة ، تسع ولايات اتحادية ، أكثر من 2000 بلدية - ووجدنا تعاونًا وديًا\" ، كما يقول حاكم ستيريا هيرمان شوتزنهوفر ، المسؤول حاليًا عن مؤتمر الحكام.", "قال شوتزنهوفر: \"ما نفعله هو ركوب شفرة الحلاقة\". \"إنه طريق حذر إلى الحياة الطبيعية إذا التزم الجميع بالقواعد.\" نداءه موجه إلى كل من \"لم يصفّر أي شيء حتى الآن\".", "يؤكد كورتز أنه لا يمكنك المشاركة إلا في الدروس وجهًا لوجه مع الاختبار. اختبارات دهليز الأنف ليست مؤلمة ، فهي تتم في المدرسة. ... يقول البروفيسور أوزوالد فاغنر من MedUni Vienna.", "يعتمد بشكل أساسي على اختبارات المستضد. هذا يعني أنه يمكن اختبار كل النمسا مرة واحدة في الأسبوع - ومع ذلك ، فإن أوزوالد واثق - يمكن للمرء أن يغمس في الوقت حتى اللقاحات. ملاحظات جديدة: يؤكد هيرمان شوتزنهوفر على \"التعاون الودي الصحيح ، نعم\".", "تحدثوا لما يقرب من أربع ساعات واليوم لم يكن القرار سهلاً. \"نعلم: هذه رحلة فوق شفرة الحلاقة\". الخطوات الافتتاحية خطوات مهمة في الحياة الطبيعية - و \"يمكن أن يتبع المزيد\".", "الرئيس الحالي لمؤتمر المحافظين يشكر كل من \"التزم بالإجراءات حتى الآن\". \"لقد قدمت مساهمة هائلة\".", "قام سيباستيان كورتز ورودولف أنشوبر مرة أخرى بإحضار حاكم ستيريا هيرمان شوتزنهوفر وعمدة فيينا مايكل لودفيج جانباً (بمسافة مترين) لتخفيف PK.", "بالنسبة إلى لودفيج ، فإن التقارير التي تشير إلى زيادة المشكلات النفسية بين أطفال المدارس هي أيضًا إشارات تحذيرية يجب أخذها على محمل الجد. ما التيسير الذي ينتظرنا اعتبارًا من 8 فبراير؟", "لقد لخصنا أهم النقاط هنا: \"... لقد سمعت مرارًا وتكرارًا في الأسابيع القليلة الماضية أن جيلًا ضائعًا يكبر\" ، كما يقول أنشوبر. لذلك فهو مسرور بشكل خاص لأنه يمكن الآن إعادة فتح المدارس.", "تم العثور على \"مفهوم مبتكر\" هنا ، كما يقول وزير الصحة - كما سيتم تقديم التفاصيل غدًا - من قبل وزير التعليم Faßmann من الساعة 9 صباحًا. يقول وزير الصحة رودولف أنشوبر إن الأسابيع القليلة المقبلة ستكون حول شراء الوقت.", "اتجاه الوباء الحالي صحيح. اليوم ، ولأول مرة منذ فترة طويلة ، هناك أقل من 14000 حالة نشطة. لكن: الاتجاه قد تباطأ.", "مع التسهيل الجديد ، يجب إدخال قواعد جديدة وأكثر صرامة في مناطق أخرى ، كما يقول أنشوبر ، والتي تتناول قبل كل شيء ضوابط الحدود (سيقدم وزير الداخلية نهامر التفاصيل غدًا في الساعة 9 صباحًا).", "للقيام بذلك ، يجب مراقبة تطوير متغير الفيروس البريطاني عن كثب في الأيام المقبلة. الاسترخاء حتى إشعار آخر: إذا ارتفعت الأرقام مرة أخرى ، اختتم سيباستيان كورتس بيانه ، فسيتعين التشديد مرة أخرى.", "في 15 فبراير ، تريد الحكومة الفيدرالية مناقشة المزيد من الفتحات المحتملة. وهذا ينطبق قبل كل شيء على المناطق التي لا تزال مغلقة مثل فن الطهي والرياضة والأحداث. يُسمح أيضًا بإعادة فتح التجارة: يُطلب من العملاء ارتداء قناع FFP2 ، ويجب توفير 20 مترًا مربعًا لكل عميل.", "يقول سيباستيان كورتس إن الجانب الوبائي شيء واحد - ولكن هناك حاجة ملحة للعودة إلى المدرسة ، على سبيل المثال. اعتبارًا من 8 فبراير ، يجب أن يتمكن الطلاب الأوائل من العودة إلى الفصول الدراسية.", "ستعود المدرسة الابتدائية تمامًا إلى التدريس وجهاً لوجه. يقول كورتس إن الدرجات الدنيا والعليا ستجري في نوبات. يقول سيباستيان كورتس: \"نحن بعيدون جدًا عن السيناريو المثالي لحدوث الإصابة لمدة 7 أيام بحوالي 50 حالة\".", "\"لذلك فقط خطوات الافتتاح الحذر ممكنة\". إذا كان على المرء أن يقيم الوضع من وجهة نظر وبائية بحتة ، \"لا ينبغي أن نفتح على الإطلاق\". ألقى المستشارة الجديدة للتعليم في ولاية سالزبورغ دانييلا جوتشي (ÖVP) صيحة خاصة يوم الاثنين في جلسة استماع في برلمان الولاية.", "كشفت أمام الحكومة الفيدرالية تفاصيل الجدول الزمني الإضافي في المدارس. يقال إن عشرات الآلاف من الأشخاص في إنجلترا خضعوا لاختبارات الهالة السريعة. ظهرت في السابق حالات أخرى من طفرة الفيروس من جنوب إفريقيا.", "ذكرت هيئة الصحة العامة في إنجلترا يوم الاثنين أن الحالات الإحدى عشرة التي أصبحت معروفة في الأيام القليلة الماضية ليس لها روابط سفر يمكن تتبعها إلى جنوب إفريقيا.", "يمكن ربط حالات الطفرة التي تم اكتشافها حتى الآن في بريطانيا العظمى بالسفر من المناطق المصابة.", "في لندن ، في الجنوب الشرقي والشمال الغربي من إنجلترا وفي غرب ميدلاندز ، ستتجول الآن فرق متنقلة مع اختبارات منزلية في الأحياء خلال الأيام القليلة المقبلة وتطلب من ما يصل إلى 80000 مواطن إجراء اختبارات سريعة - بغض النظر عن سواء كانت لديهم أعراض أم لا.", "من المأمول أن يكتشف هذا بسرعة حالات أخرى محتملة ، ويفهم سلاسل العدوى ويمنع انتشار المزيد من المتغير. يُقال إن المتغير الذي تم اكتشافه في البداية في جنوب إفريقيا معدي بالمثل مثل المتغير B.1.1.7.", "تدعي هيئة الصحة العامة في إنجلترا أنها تجري تسلسلًا لنسبة معينة من اختبارات كورونا الإيجابية في البلاد على أساس منتظم من أجل مراقبة تطور وانتشار طفرات كورونا. يقال إن عشرات الآلاف من الأشخاص في إنجلترا خضعوا لاختبارات الهالة السريعة.", "ظهرت في السابق حالات أخرى من طفرة الفيروس من جنوب إفريقيا. ذكرت هيئة الصحة العامة في إنجلترا يوم الاثنين أن الحالات الإحدى عشرة التي أصبحت معروفة في الأيام القليلة الماضية ليس لها روابط سفر يمكن تتبعها إلى جنوب إفريقيا.", "يمكن ربط حالات الطفرة التي تم اكتشافها حتى الآن في بريطانيا العظمى بالسفر من المناطق المصابة.", "في لندن ، في الجنوب الشرقي والشمال الغربي من إنجلترا وفي غرب ميدلاندز ، ستتجول الآن فرق متنقلة مع اختبارات منزلية في الأحياء خلال الأيام القليلة المقبلة وتطلب من ما يصل إلى 80000 مواطن إجراء اختبارات سريعة - بغض النظر عن سواء كانت لديهم أعراض أم لا.", "من المأمول أن يكتشف هذا بسرعة حالات أخرى محتملة ، ويفهم سلاسل العدوى ويمنع انتشار المزيد من المتغير. يُقال إن المتغير الذي تم اكتشافه في البداية في جنوب إفريقيا معدي بالمثل مثل المتغير B.1.1.7.", "تدعي هيئة الصحة العامة في إنجلترا أنها تجري تسلسلًا لنسبة معينة من اختبارات كورونا الإيجابية في البلاد على أساس منتظم من أجل مراقبة تطور وانتشار طفرات كورونا.", "أكد وزير الصحة السلوفاكي ماريك كراجسي إجراء مفاوضات بشأن إمكانية إنتاج لقاحات ضد كورونا في دولة الاتحاد الأوروبي.", "وقال كراجسي لوكالة سيتا للأنباء في براتيسلافا يوم الاثنين \"لا أريد الخوض في التفاصيل بعد ، لكنني أؤكد أننا مهتمون للغاية\". وفقًا لذلك ، يجب إجراء محادثات مع كل من كونسورتيوم Pfizer / Biontech وشركة Moderna الأمريكية.", "وكانت سيتا قد ذكرت في وقت سابق أن تطوير لقاح خاص بها ضد كورونا من قبل الشركة السلوفاكية Axon Neuroscience بالتعاون مع الأكاديمية السلوفاكية للعلوم قد توقف بسبب نقص الدعم المالي.", "بدلاً من التنافس مع الشركات الأقوى من الناحية المالية ، يفكر المرء الآن في دمج فريق الخبراء السلوفاكي في تعاون دولي مع أحد أكبر مزودي الخدمة. ... وصلتنا الأخبار للتو أن المؤتمر الصحفي الذي تم الإعلان عنه في الأصل الساعة 4 مساءً سيتم تأجيله مرة أخرى.", "اعتبارًا من الآن ، يريد المستشار الاتحادي سيباستيان كورتس وربما وزير الصحة رودولف أنشوبر الظهور أمام الصحافة في الساعة 6 مساءً. من الذي يعلن اليوم بالضبط عن أي تخفيف ليس واضحًا تمامًا مثل خطوات الافتتاح الدقيقة." ]
}