{
  "id" : "8iQG3dmE",
  "url" : "https://sport.orf.at/stories/3070048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T18:34:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hütters Suche nach Gespür für Schnee",
  "articleTitleTranslated" : "بحث Hutter عن الشعور بالثلج",
  "articleContent" : [ "Carbonschienen an beiden Beinen sollen der Speed-Spezialistin auf dem Weg zurück in mehrerlei Hinsicht Halt geben. „Links und rechts, damit es vom Kopf her wie Schuhe anziehen ist“", "Sie hofft, dass diese Prozedur bald Usus wird und sie sagen kann: „Das hilft mir, da habe ich ein gutes Gefühl und da brauche ich nicht mehr darüber nachzudenken“ In den nächsten Wochen ist für Hütter dosiertes Skikonditionstraining angesagt.  “", "Vor möglichem Stangentraining fehlt ihr noch Muskelmasse. „Von meinem ‚Kampfgewicht‘ bin ich noch vier, fünf Kilo weg.“ Conny Hütter wieder auf Schnee Drei Kreuzbandrisse binnen drei Jahren: Der Leidensweg von ÖSV-Speed-Spezialistin Cornelia Hütter war lange.", "Am Montag hat die Steirerin nach acht Monaten Pause ihr Comeback auf Schnee gegeben. Eventuell ist sie Anfang 2021 bei dem ein oder anderen Abfahrtstraining im Weltcup dabei. „Dann schaue ich, wie es mir geht.", "Vielleicht fahre ich die Rennen am Ende vom Winter oder ich nehme die Trainings als Rennsimulation und Aufbauphase für den nächsten Winter mit.“ Bisher ist Hütter 14-mal aufs Weltcup-Podium (zuletzt am 1.", "Dezember 2018) gefahren, zwei Siege stehen zu Buche.Coronavirus ausgeblendet Am heimischen Bauernhof in Kumberg, inmitten von Pferden und steirischen Hochlandrindern, hat sie in einem Fitnessraum für das erneute Comeback geschuftet.", "Das Coronavirus war erst sehr präsent, und dann gar nicht mehr da. Hütter hat sich von ihrer Umwelt und dem Thema isoliert. „Ich habe beim täglichen Zahlenschauen gemerkt: Das tut mir nicht gut.“ Mittlerweile habe sie zwei Monate keine Nachrichten konsumiert.", "„Wenn ich einkaufen gehe, setze ich eine Maske auf. Ansonsten habe ich mich aber von dem abgeschottet.“ Umso größer war der Kulturschock, als die Sportlerin am Sonntag „von der heilen Welt“ zurück „in die Realität“ kam – zum Training nach Obergurgl (Tirol) und ihrem ersten Coronavirus-Test.", "„Es ist extrem strange, was generell abgeht, nicht nur im Skizirkus. Das habe ich die letzten Monate gar nicht so mitgekriegt.“ Ellenlange Krankenakte Hütters Krankenakte ist längst schwer überschaubar.", "Jänner 2017: Riss des vorderen Kreuzbandes sowie Riss des Innen- und Außenmeniskus im rechten Knie; Dezember 2018: Knorpelfraktur an der rechten Oberschenkelrolle; Jänner 2019: Innenbandeinriss im rechten Knie in der Garmisch-Abfahrt;", "März 2019: Kreuzbandriss, Innenband- und Meniskusverletzung im linken Knie nach Sturz beim Finale in Soldeu; März 2020: Wieder reißt – dieses Mal im Training – das Kreuzband im linken Knie, zudem Innenband- und Meniskusverletzung.  ;", "Das muss trotz aller Liebe zum Sport erst verdaut werden. Es habe Tage gegeben, an denen sie Ski fahren „nur mit Operationen und Schmerzen verbunden“ habe.", "„Man denkt sich: Die g’schissenen Brettl’n können mich jetzt einmal kreuzweise.“ Diese Gefühle sind neuer Motivation und ihrem dokumentierten Geschwindigkeitsdrang gewichen.", "Denn obwohl das „Schulefahren“ am Montag emotional ausfiel, „hätte ich es eigentlich gern, dass man es pfeifen hört im Helm“, so Hütter. „Es muss wieder Klick machen“ Die frühere Draufgängerin will die Erfahrungen ihrer Tiefschläge nun „zu einem Vorteil ummünzen“.", "Es bleibe ihr auch nichts anderes übrig. „Ich glaube, dass ich noch riskieren und draufgängerisch fahren kann. Aber zuerst muss es wieder Klick machen“, sagte Hütter und zeigte zunächst auf ihren Kopf und dann aufs Herz. „Erst dann geht es wieder dahin . “" ],
  "articleContentTranslated" : [ "يجب أن توفر قضبان الكربون على كلا الساقين دعم متخصص السرعة بعدة طرق في طريق العودة. \"اليسار واليمين ، بحيث يمكن ارتداؤها مثل الحذاء من الرأس\"", "إنها تأمل أن يصبح هذا الإجراء مألوفًا قريبًا ويمكنها أن تقول: \"هذا يساعدني ، لدي شعور جيد هناك ولست بحاجة إلى التفكير في الأمر بعد الآن\". في الأسابيع القليلة المقبلة ، ستقوم Hütter بإجراء تدريب جيد على التزلج على الجليد. \"", "قبل أي تدريب على العمود ، كانت لا تزال تفتقر إلى كتلة العضلات. \"ما زلت على بعد أربعة أو خمسة كيلوغرامات من\" وزني القتالي \".\" كوني هوتر عادت على الثلج ثلاث تمزقات في الرباط الصليبي في غضون ثلاث سنوات: كانت محنة كورنيليا هوتر المتخصصة في السرعة في OSV طويلة.", "يوم الإثنين ، عادت ستيريان على الثلج بعد ثمانية أشهر من الراحة. قد تكون جزءًا من تدريب واحد أو آخر على المنحدرات في كأس العالم في أوائل عام 2021. \"ثم سأرى كيف أفعل.", "ربما سأقود السباقات في نهاية الشتاء أو سآخذ الدورات التدريبية معي كمحاكاة للسباق ومرحلة بناء للشتاء المقبل. \"حتى الآن ، كان Hütter على منصة كأس العالم 14 مرة (آخرها في 1.", "ديسمبر 2018) قادت ، سيتم حجز انتصارين.فيروس كورونا مخفي في مزرعة محلية في كومبرج ، وسط الخيول وماشية مرتفعات ستيريا ، عملت في غرفة اللياقة البدنية لعودتها.", "كان الفيروس التاجي حاضرًا جدًا في البداية ثم لم يعد موجودًا. عزلت Hütter نفسه عن بيئتها وموضوعها. \"عندما كنت أنظر إلى الأرقام كل يوم ، لاحظت أنها لم تكن جيدة بالنسبة لي\". في غضون ذلك ، لم تستهلك أي أخبار منذ شهرين.", "\"عندما أذهب للتسوق ، أرتدي قناعًا. وإلا فقد قطعت نفسي عن ذلك. \"كانت الصدمة الثقافية أكبر عندما عاد الرياضي\" من العالم المثالي \"إلى\" الواقع \"يوم الأحد - للتدريب في Obergurgl (تيرول) وأول اختبار لفيروس كورونا.", "\"إنه أمر غريب للغاية ما يحدث بشكل عام ، وليس فقط في حلبة التزلج. لم ألحظ ذلك في الأشهر القليلة الماضية. ”السجل الطبي الطويل لهوتر كان من الصعب فهمه منذ فترة طويلة.", "يناير 2017: تمزق في الرباط الصليبي الأمامي وكذلك تمزق في الغضروف المفصلي الداخلي والخارجي في الركبة اليمنى. ديسمبر 2018: كسر في الغضروف في لفة الفخذ الأيمن. كانون الثاني (يناير) 2019: تمزق الرباط الداخلي في الركبة اليمنى أثناء سباق جارمش.", "مارس 2019: تمزق الرباط الصليبي والرباط الداخلي وإصابة الغضروف المفصلي في الركبة اليسرى بعد السقوط في المباراة النهائية في سولديو. مارس 2020: مرة أخرى - هذه المرة أثناء التدريب - تمزق الرباط الصليبي في الركبة اليسرى ، وكذلك إصابة الرباط الداخلي والغضروف المفصلي. ؛", "على الرغم من كل هذا الحب للرياضة ، يجب استيعاب هذا أولاً. كانت هناك أيام ذهبت فيها للتزلج \"فقط مع العمليات والألم\".", "\"أنت تفكر في نفسك: يمكن الآن أن تعبر الألواح الغامضة إليّ.\" لقد أفسحت هذه المشاعر المجال لتحفيز جديد وحاجتهم الموثقة للسرعة.", "لأنه على الرغم من أن \"القيادة إلى المدرسة\" يوم الاثنين كانت عاطفية ، \"أود في الواقع أن أسمعها صفيرًا في الخوذة\" ، كما يقول Hütter. \"يجب أن تنقر مرة أخرى\" تريد المتهورة السابقة الآن \"تحويل تجارب ضرباتها المنخفضة إلى ميزة\".", "ليس لديها خيار أيضا. \"أعتقد أنه لا يزال بإمكاني المجازفة والجرأة. قال هوتر مشيراً إلى رأسها أولاً ثم إلى القلب. \"عندها فقط يذهب هناك مرة أخرى. \"" ]
}