{
  "id" : "8iuDFZkp",
  "url" : "https://kurier.at/wissen/gesundheit/worauf-man-beim-kauf-eines-covid-selbsttests-achten-sollte/401182759",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878858/46-173970364.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Worauf man beim Kauf eines Covid-Selbsttests achten sollte",
  "articleTitleTranslated" : "ما الذي تبحث عنه عند شراء اختبار Covid الذاتي",
  "articleContent" : [ "Für einen Friseur-Besuch reichen die Covid19-Antigen-Selbsttests nicht, dafür braucht man einen Experten und eine Bestätigung. Aber für den Hausgebrauch dienen sie vielen als Sicherheitsnetz, etwa bei privaten Kontakten.", "Auch in der Schule werden sie als zusätzliches Sicherheitsnetz eingesetzt (hier lesen Sie unseren Test). Die Menge an Produkten macht die Kaufentscheidung schwierig.", "Wichtig ist hier die Unterscheidung zwischen den Antigen-Schnelltests, bei denen es nach etwa 15 Minuten ein Ergebnis gibt, und die genauen PCR-Tests, die im Labor ausgewertet werden.", "Wie man qualitativ hochwertige Produkte von anderen unterscheiden, erklärt Moritz Bubik vom Medizintechnik-Unternehmen technomed: Vier einfache Fragen können beim Kauf von Selbsttests helfen: Ist der Test validiert?", "Soll heißen: Die anerkannte Validierung eines europäischen Prüfinstituts (z.B. des deutschen Paul-Ehrlich-Instituts) ist hier ein wesentliches Qualitätsmerkmal. Erkennt der Test auch Virusmutationen? Das Produkt sollte über einen Nachweis zur Erkennung des N-Proteins verfügen.", "Kann die Test-Abnahme einfach durchgeführt werden? Zu dem jeweiligen Produkt sollte eine Studie und somit eine Gebrauchsanweisung vorliegen, die Laien ausdrücklich die Fähigkeit zur Abnahme bescheinigt.", "Wie genau ist der Test? Folgende Angaben/Werte sollten unbedingt immer ausgewiesen sein: Sensitivität über 95 Prozent: Die Sensitivität gibt an, zu wie viel Prozent ein Test bei tatsächlich Kranken die Krankheit auch erkennt.", "Bei 95 Prozent Sensitivität sind 5 Prozent  falsch positiv. Ein Beispiel zur Veranschaulichung: Mit rund 97 Prozent Sensitivität erhält man bei 300.000 Tests rund 15.000 falsch-positive Ergebnisse weniger als mit nur 92 Prozent Sensitivität.", "Spezifität über 98 Prozent: Die Spezifität ist neben der Sensitivität ein Maß für die Funktionalität eines diagnostischen Tests und gibt an, zu wie viel Prozent ein Test tatsächlich Gesunde auch als gesund erkennt.", "Bei 98 Prozent Spezifität sind 2 Prozent falsch negativ. Bei der Abnahmeart empfiehlt es sich, einen sogenannten \"Anterio Nasal Antigen\"-Test zu wählen, denn hier muss mit dem Teststäbchen nicht mehr so tief in die Nase vorgedrungen werden, was für Laien einfacher zu bewältigen ist.", "Aber Achtung: Selbsttest-Ergebnisse können in zweierlei Hinsicht falsch sein: „Falsch-positiv“ – das Ergebnis ist positiv, obwohl die getestete Person nicht infiziert ist. Noch folgenreicher: „Falsch-negativ“ – das Test-Ergebnis ist negativ, obwohl die Person COVID-19-infiziert ist.", "Von Lutsch- und Speicheltests rät Bubik ab, denn diese würden zu viele Fehlermöglichkeiten durch fremde Substanzen wie Nahrung oder Getränke bieten. Bei den Gurgeltests wird daher auch ersucht, vorher nicht zu essen oder zu trinken." ],
  "articleContentTranslated" : [ "الاختبارات الذاتية لمستضد Covid19 ليست كافية لزيارة مصفف الشعر ، فأنت بحاجة إلى خبير وتأكيد. لكن بالنسبة للعديد من الأشخاص ، فهي بمثابة شبكة أمان للاستخدام المنزلي ، على سبيل المثال للاتصالات الخاصة.", "يتم استخدامها أيضًا كشبكة أمان إضافية في المدرسة (اقرأ اختبارنا هنا). كمية المنتجات تجعل قرار الشراء صعبًا.", "من المهم التمييز بين اختبارات المستضد السريع ، والتي تعطي نتيجة بعد حوالي 15 دقيقة ، واختبارات PCR الدقيقة التي يتم تقييمها في المختبر.", "يشرح Moritz Bubik من شركة Technomed للتكنولوجيا الطبية كيفية التمييز بين المنتجات عالية الجودة عن المنتجات الأخرى: يمكن أن تساعد أربعة أسئلة بسيطة عند شراء الاختبارات الذاتية: هل تم التحقق من صحة الاختبار؟", "بعبارة أخرى: إن المصادقة المعترف بها لمعهد الاختبارات الأوروبي (مثل معهد بول إيرليش الألماني) هي ميزة جودة أساسية هنا. هل يكتشف الاختبار أيضًا طفرات الفيروس؟ يجب أن يحتوي المنتج على دليل على التعرف على بروتين N.", "هل يمكن إجراء الاختبار بسهولة؟ يجب أن تتوفر دراسة وبالتالي تعليمات الاستخدام للمنتج المعني ، والذي يشهد صراحة على الأشخاص العاديين القدرة على القبول.", "ما مدى دقة الاختبار؟ يجب دائمًا إظهار المعلومات / القيم التالية: الحساسية التي تزيد عن 95 بالمائة: تشير الحساسية إلى النسبة المئوية للاختبار الذي يكتشف المرض لدى الأشخاص المرضى بالفعل.", "عند 95 في المائة من الحساسية ، 5 في المائة إيجابية كاذبة. مثال للتوضيح: مع حساسية حوالي 97 بالمائة ، ينتج 300000 اختبار أقل بحوالي 15000 نتيجة إيجابية كاذبة مقارنة بحساسية 92 بالمائة فقط.", "خصوصية تزيد عن 98 في المائة: بالإضافة إلى الحساسية ، فإن الخصوصية هي مقياس لوظيفة اختبار التشخيص وتشير إلى النسبة المئوية للاختبار الذي يتعرف بالفعل على الأشخاص الأصحاء على أنهم أصحاء.", "مع خصوصية 98 في المائة ، 2 في المائة سلبية زائفة. بالنسبة لنوع القبول ، يُنصح باختيار ما يسمى باختبار \"Anterio Nasal Antigen\" ، لأن عصا الاختبار لا يجب أن تخترق عمق الأنف ، مما يسهل على الأشخاص العاديين إدارته.", "لكن كن حذرًا: قد تكون نتائج الاختبار الذاتي خاطئة من ناحيتين: \"إيجابية كاذبة\" - تكون النتيجة إيجابية على الرغم من عدم إصابة الشخص الذي تم اختباره. والأكثر أهمية: \"سلبية كاذبة\" - نتيجة الاختبار سلبية ، على الرغم من إصابة الشخص بـ COVID-19.", "ينصح Bubik بعدم إجراء اختبارات المص واللعاب ، لأنها توفر الكثير من الاحتمالات للأخطاء بسبب المواد الغريبة مثل الطعام أو المشروبات. أثناء اختبارات الغرغرة ، يُطلب منك عدم الأكل أو الشرب مسبقًا." ]
}