{
  "id" : "8j0x5NIo",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-opposition-fordert-suspendierung-von-pilnacek-und-fuchs/401156361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T15:28:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872912/46-165523939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Opposition fordert Suspendierung von Pilnacek und Fuchs",
  "articleTitleTranslated" : "ش اللجنة: المعارضة تطالب بتعليق بيلناك وفوكس",
  "articleContent" : [ "Im Zusammenhang mit den Ibiza-Ermittlungen hat die Opposition am Donnerstag heftige Attacken gegen die ÖVP geritten. Die Fraktionsvertreter von SPÖ, FPÖ und NEOS im U-Ausschuss, Jan Krainer, Susanne Fürst und Stephanie Krisper, warfen der ÖVP eine rechtswidrige Weisung vor.", "Sektionschef Christian Pilnacek und dem Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, wird Falschaussage im U-Ausschuss vorgeworfen. Anlass dafür sind Berichte, wonach die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) bei den Ibiza-Ermittlungen ausgebremst werden sollte.", "Grund dafür ist laut Recherchen von Standard, profil und ZiB2 ein Mail-Verkehr zwischen Pilnacek und Fuchs vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll.", "Pilnacek schreibt in einem Mail an Fuchs: \"Wir bitten dich, der WKStA den Auftrag zu erteilen, das gesamte Bildmaterial von den beteiligten Medien anzufordern.\" Und weiters: \"HBM (Anm. Herr Bundesminister, also Josef Moser) wünscht auch, dass die Kommunikation ausschließlich über OStA Wien läuft.\"", "Der WKStA solle man keine aktive Rolle zukommen lassen. Staatsanwaltschaft prüft Vorwürfe Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Zu den Mails ist die Strafverfolgungsbehörde gekommen, weil ein ehemaliger Kabinettsmitarbeiter diese dort deponiert hat. Die WKStA hat die Unterlagen an die Staatsanwaltschaft Innsbruck weitergeleitet, die für die Prüfung zuständig ist.", "Ein entsprechender Vorhabensbericht der Staatsanwaltschaft Innsbruck liegt bereits vor - der Inhalt ist allerdings nicht bekannt. Nur, wenn Ermittlungen eingeleitet werden, wird die Öffentlichkeit darüber informiert.", "Opposition spricht von \"Skandal\" Die drei Oppositionsvertreter sprachen am Donnerstag in einer kurzfristig angesetzten Pressekonferenz von einem \"Skandal\". Das ÖVP-Justizministerium unter Josef Moser habe die Weisung erteilt, dass die WKStA von den Untersuchungen ferngehalten werden solle.", "Das sei \"klar gesetzwidrig\". Weiters hielten Krisper, Krainer und Fürst der ÖVP vor, sie habe diese Weisung \"vertuschen\" wollen. Dem U-Ausschuss seien wichtige Akten und damit Beweismittel unterschlagen worden, dafür seien Pilnacek und Fuchs verantwortlich.", "Vor dem U-Ausschuss hätten Pilnacek und Fuchs mehrfach die Unwahrheit gesagt, warfen die drei Oppositionsparteien den beiden Spitzenbeamten vor.", "Außerdem bestehe der Verdacht, dass wichtige Ermittlungsschritte, wie etwa die Hausdurchsuchung beim früheren Generalsekretär im Finanzministerium, Thomas Schmid, vorab verraten worden seien.", "Suspendierung, bis Vorwürfe geklärt Die drei Oppositionsvertreter forderten den interimistischen Justizminister Werner Kogler (Grüne) auf, Pilnacek und Fuchs zu suspendieren, bis die Vorwürfe gegen sie aufgeklärt sind.", "Außerdem solle die Berichtspflicht der WKStA an die Oberstaatsanwaltschaft, die erst unter Moser eingeführt worden sei, aufgehoben werden. Diese sei eine mögliche Basis für politische Einflussnahme.", "Ex-Justizminister Moser wies noch vor der Oppositions-Pressekonferenz die gegen ihn erhobenen Vorwürfe zurück und sagt, er habe die WKStA nicht außen vor lassen. Pilnacek und Fuchs haben sich bisher nicht zu den Vorwürfen geäußert.", "Aus der Pressestelle des Justizministerium hieß es auf Anfrage am Vormittag, dass die Angelegenheit noch geprüft und es danach eine Stellungnahme geben werde." ],
  "articleContentTranslated" : [ "فيما يتعلق بتحقيق إيبيزا ، شنت المعارضة هجمات عنيفة ضد حزب ÖVP يوم الخميس. ممثلو المجموعة البرلمانية من SPÖ و FPÖ و NEOS في لجنة U ، جان كرينر ، سوزان فورست وستيفاني كريسبر ، اتهموا ÖVP بتوجيه غير قانوني.", "رئيس القسم كريستيان بيلناتسيك ورئيس مكتب المدعي العام في فيينا ، يوهان فوكس ، متهمان ببيانات كاذبة في لجنة يو. والسبب في ذلك هو التقارير التي تفيد بضرورة إبطاء مكتب المدعي العام الاقتصادي والفساد (WKStA) في تحقيقات إيبيزا.", "وفقًا لبحث أجرته Standard و profil و ZiB2 ، فإن السبب في ذلك هو تبادل البريد بين Pilnacek و Fuchs في المساء الذي تم فيه إصدار فيديو إيبيزا. في ذلك كتب بيلناسيك أنه لا ينبغي إعطاء WKStA دورًا نشطًا.", "كتب Pilnacek في رسالة بريد إلكتروني إلى Fuchs: \"نطلب منك إعطاء WKStA الأمر لطلب جميع الصور من وسائل الإعلام المعنية\". وفضلاً عن ذلك: \"HBM (ملاحظة: السيد الوزير الفيدرالي ، لذا جوزيف موزر) يريد أيضًا تشغيل الاتصالات حصريًا عبر OStA Vienna.", "لا ينبغي إعطاء WKStA دورًا نشطًا. يقوم المدعون العامون بفحص الادعاءات التي قيل إن بيلناسيك وفوكس أخفا هذا النهج في لجنة U وبالتالي تم الإبلاغ عنها.", "صادفت وكالة إنفاذ القانون رسائل البريد الإلكتروني لأن موظف وزاري سابق أودعها هناك. أرسل WKStA المستندات إلى مكتب المدعي العام في إنسبروك ، المسؤول عن الفحص.", "تقرير مشروع مماثل من المدعي العام في إنسبروك متاح بالفعل - المحتوى غير معروف ، ومع ذلك. فقط عندما تبدأ التحقيقات سيتم إبلاغ الجمهور.", "المعارضة تتحدث عن \"فضيحة\" وتحدث ممثلو المعارضة الثلاثة عن \"فضيحة\" في مؤتمر صحفي كان مقررا في وقت قصير الخميس. أصدرت وزارة العدل ÖVP برئاسة جوزيف موزر تعليمات بإبعاد WKStA عن التحقيقات.", "من الواضح أن هذا غير قانوني. علاوة على ذلك ، اتهم Krisper و Krainer و Fürst ÖVP بالرغبة في \"التستر\" على هذا التوجيه. ملفات مهمة وبالتالي تم حجب الأدلة من لجنة U ، وكان بيلناك وفوكس مسؤولين عن ذلك.", "أمام لجنة U ، قال بيلناك وفوشس الكذب عدة مرات ، واتهم أحزاب المعارضة الثلاثة من كبار المسؤولين.", "بالإضافة إلى ذلك ، هناك شك في أن خطوات التحقيق المهمة ، مثل تفتيش منزل الأمين العام السابق في وزارة المالية ، توماس شميد ، قد تم الكشف عنها مسبقًا.", "التعليق حتى تبرئة المزاعم طلب ممثلو المعارضة الثلاثة من وزير العدل المؤقت فيرنر كوجلر (حزب الخضر) تعليق بيلناسيك وفوشس حتى يتم توضيح الادعاءات الموجهة ضدهم.", "بالإضافة إلى ذلك ، يجب إلغاء التزام WKStA بإبلاغ مكتب المدعي العام ، والذي تم تقديمه فقط في عهد Moser. هذا هو الأساس المحتمل للتأثير السياسي.", "ورفض وزير العدل السابق موزر المزاعم التي وجهت ضده قبل المؤتمر الصحفي للمعارضة وقال إنه لم يترك WKStA خارج الصورة. ولم يعلق بيلناتشك وفوش على المزاعم بعد.", "وقال المكتب الصحفي لوزارة العدل ، بناء على طلب في الصباح ، إن الأمر لا يزال قيد البحث وأنه سيتم إبداء الرأي." ]
}