{
  "id" : "8KC0Pj5r",
  "url" : "https://www.diepresse.com/5951339/Bundesliga_Austria_Verdient-da-wo-wir-sind?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T07:13:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5951339/A1206406-039A-404D-901C-E28FED4A7056_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Austria: \"Verdient da, wo wir sind\"",
  "articleTitleTranslated" : "النمسا: \"اكسب ما نحن فيه\"",
  "articleContent" : [ "Nach erneut verpasster Meistergruppe muss sich Violett neu sortieren, bloß die Vision, im Unteren Playoff der „Große“ zu sein, ist mit diesen Ergebnissen als \"Mentalitätsmannschaft“ nicht zu erwarten.", "Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Fußball-Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topclubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großclub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger. Auch wenn sich die Schmach über Monate angekündigt hatte, war die Enttäuschung da.", "\"Es ist schade, weil die Jungs total erledigt sind in der Kabine. Wir haben bis zum Schluss alles unternommen\", betonte der Trainer. \"Das, was sie abgeliefert haben mit einem weniger und dass sie die letzte Chance nutzen wollten, das war alles okay.\"", "Stöger brachte die Problematik zum Ausdruck, mit der sich die Violetten schon länger herumschlagen. \"Wir sind Austria Wien und egal, was im 'Budget-Laderl' drin ist, oder auch nicht: Mit Austria Wien verbindet man Erfolg.", "Das ist es, was es für uns momentan auch so schwierig macht.\"", "Am Sonntag wurde der Spielverlauf einer ausgeglichenen Partie mit Halbchancen - selbst verschuldet - zu einem ungünstigen: Ein Rot-Foul von Benedikt Pichler mit dem gestreckten Fuß gegen das Knie von Sandro Ingolitsch zwang die Austria nach einer Stunde in die Defensive.", "Ein herrliches Tor von Dominik Fitz zum 1:1 war letztlich bedeutungslos. \"Wir hatten am Anfang viele Spiele, wo wir Sachen hergegeben haben. Jetzt wird es kontinuierlich besser, aber unterm Strich sind wir verdient da, wo wir sind\", meinte Fitz.", "Sturm freute sich über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\" Ersten Vermutungen nach könnten das Kreuz- und Seitenband des 23-jährigen Rechtsverteidigers betroffen sein.", "Den genauen Verletzungsgrad sollte eine MR-Untersuchung am Montagvormittag benennen. Siege gegen die Austria sind für Sturm keine Selbstläufer, betonte Ilzer nachdem er seinen Ex-Club auch im zweiten Saisonduell bezwungen hatte.", "\"Es ist ja nicht so, dass Austria Wien die kleinen Micky Mäuse sind und wir die Großen. Das kann man von Anfang an als ausgeglichenes Kräfteverhältnis einschätzen. Wenn man dann fast 20 Torschüsse mehr hat, sind wir nicht so schlecht unterwegs gewesen.\"", "Er strich den Teamspirit heraus. \"Wir sind eine Mentalitätsmannschaft. Wir haben schon einige Spiele jetzt in der Schlussphase entschieden oder ausgeglichen\", erinnerte Ilzer an das 2:1 gegen Ried (94.", "Minute) und das 1:1 in Tirol zuletzt (92.). Nun also das Siegtor von Jon Gorenc-Stankovic in der 94.  Minute. \"Ich habe beim 1:1 einen Fehler gemacht. Ich hatte keine andere Option, als dafür ein Tor zu schießen\", flachste der Matchwinner.", "Die Legitimität seines Treffers wurde wegen eines Friesenbichler-Handspiels in der Entstehung angezweifelt. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Club Al Taawoun entlastet etwas unverhofft auch das Club-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "بعد فقدان المجموعة الرئيسية مرة أخرى ، يتعين على فيوليت أن تعيد ترتيب نفسها ، فقط رؤية كونها \"كبيرة\" في التصفيات السفلية ليست متوقعة مع هذه النتائج \"كفريق عقلية\".", "تحتفل النمسا بعيد ميلادها الـ 110 في (اليوم) الاثنين مرة أخرى كفريق في النصف السفلي من جدول الدوري الألماني. مع هزيمة اللحظة الأخيرة على ملعب شتورم جراتس (1: 2) ، الوداع الأخير لمعجزة أرجوانية يوم الأحد.", "بقيت صفوف الأندية الكبرى ، حيث يرى المرشحون أنفسهم خارج صورتهم الذاتية ، بعيد المنال حتى مع وجود بيتر ستوجر على الهامش.", "ستة انتصارات في 21 مباراة - بما في ذلك فوز واحد فقط ضد فرق في النصف العلوي - كانت قليلة للغاية بالنسبة لمبارزات أخرى مع سالزبورغ أو رابيد أو لاسك أو شتورم. بالنسبة لنادي فيينا الرئيسي ، يعقد الربيع مرة أخرى مقارنات مع Altach أو Admira أو Ried أو St.", "Pölten جاهز. قال ستوجر: \"في المجموعة الدنيا ، سوف نتولى منطقياً دور المفضلين. سنرى أننا الأفضل أدناه ثم نرى ما سيأتي\". حتى لو تم الإعلان عن العار على مدى أشهر ، فإن خيبة الأمل كانت موجودة.", "\"إنه لأمر مخز لأن اللاعبين مرهقون تمامًا في غرفة الملابس. فعلنا كل شيء بشكل صحيح حتى النهاية ،\" أكد المدرب. \"ما قدموه بواحدة أقل وأنهم أرادوا اغتنام الفرصة الأخيرة ، كان كل شيء على ما يرام.\"", "عبّر ستوغر عن المشكلة التي تتصارع معها البنفسج لفترة طويلة. \"نحن النمسا فيينا وبغض النظر عما هو موجود في\" Budget-Laderl \"أم لا: النمسا فيينا مرتبطة بالنجاح.", "هذا ما يجعل الأمر صعبًا للغاية بالنسبة لنا في الوقت الحالي \".", "يوم الأحد ، تحولت لعبة مباراة متساوية مع نصف الفرص - من تلقاء نفسها - إلى مباراة غير مواتية: خطأ أحمر من بنديكت بيشلر بالقدم الممدودة ضد ركبة ساندرو إنغوليتش أجبرت النمسا على اتخاذ موقف دفاعي بعد ساعة.", "كان الهدف الرائع الذي سجله دومينيك فيتز لجعل النتيجة 1-1 بلا معنى في النهاية. قال فيتز: \"في البداية كان لدينا الكثير من المباريات حيث تخلينا عن الأشياء. الآن يتحسن الوضع طوال الوقت ، لكن خلاصة القول هي أننا نستحق أن نكون حيث نحن الآن\".", "كان شتورم سعيدا \"بفوز جميل في اللحظة الأخيرة وذروة سلبية\" ، كما قال المدرب كريستيان إيلزر. \"نود تكريس هذا النصر لساندرو إنغوليتش\". وفقًا للافتراضات الأولية ، يمكن أن تتأثر الأربطة الصليبية والجانبية للظهير الأيمن البالغ من العمر 23 عامًا.", "يجب أن يوضح فحص MR صباح يوم الاثنين الدرجة الدقيقة للإصابة. أكد إيلزر أن الانتصارات ضد النمسا ليست نجاحًا أكيدًا لشتورم ، بعد أن هزم فريقه السابق في المبارزة الثانية هذا الموسم.", "\"ليس الأمر كما لو أن النمسا فيينا هي ميكي ماوس الصغير ونحن الكبار. يمكنك أن ترى ذلك على أنه توازن متوازن للقوى منذ البداية. عندما يكون لديك ما يقرب من 20 تسديدة أخرى على المرمى ، لم نكن بهذا السوء.\"", "وأكد روح الفريق. وقال إيلزر \"نحن فريق عقلية. لقد قررنا بالفعل أو عادلنا بعض المباريات في المراحل الأخيرة\" ، متذكرا الفوز 2-1 على ريد (المركز 94).", "دقيقة) و 1: 1 في تيرول الأخيرة (92). حتى الآن هدف الفوز عن طريق جون جورينك ستانكوفيتش في الدقيقة 94. وقال الفائز بالمباراة: \"لقد أخطأت بالتعادل 1-1. لم يكن لدي خيار آخر سوى تسجيل هدف\".", "تم التشكيك في شرعية ضربته بسبب كرة يد Friesenbichler قيد الصنع. مع 11 فوزًا ، فاز فريق Graz الآن أكثر من الموسم السابق بأكمله. يبدو أن أشباح الماضي ستتبدد ببطء وأخيراً.", "كما أدى تدخل الأخوين المايسترو في نادي التعاون السعودي إلى تخفيف ميزانية النادي بشكل غير متوقع إلى حد ما.", "وحتى لو كان Sturm في مرحلة ، وفقًا لإيلزر ، \"نقص بسيط في الصورة الذاتية\" ، فلا يوجد حاليًا ما يشير إلى جولة بطولة رعب مثل العام الماضي مع تسع هزائم في عشر مباريات." ]
}