{
  "id" : "8KC7Xv29",
  "url" : "https://kurier.at/chronik/oesterreich/2096-neue-corona-infektionen-in-oesterreich/401144406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T09:51:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.096 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2096 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Im Vergleich zum Vortag sind die Zahlen gesunken. Mit heutigem Stand sind österreichweit 6.261 Personen an den Folgen des Corona-Virus verstorben. In Österreich gibt es seit Donnerstag wieder 2.096 neue Corona-Infektionen.", "Damit ist die Zahl der Neuinfektionen gegenüber dem Vergleichszeitraum davor (2.913) gesunken. Bisher gab es in Österreich 362.911 positive Testergebnisse. 39 Todesfälle wurden neu gemeldet, mit heutigem Stand (01.", "Jänner 2021, 09:30 Uhr) sind damit österreichweit 6.261 Personen an den Folgen des Corona-Virus verstorben und 334.901 sind wieder genesen. Derzeit befinden sich 2.243 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 385 der Erkrankten auf Intensivstationen.", "In Deutschland wurden im Tagesvergleich 23.000 Neuinfektionen und 553 Todesfälle gemeldet. In den USA nähert sich die Gesamtzahl der Infektionsfälle der 20-Millionen-Marke.", "Die Zahlen der Bundesländer Burgenland: 61 Kärnten: 143 Niederösterreich: 408 Oberösterreich: 284 Salzburg: 351 Steiermark: 219 Tirol: 136 Vorarlberg: 153 Wien: 341 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "مقارنة باليوم السابق ، انخفضت الأرقام. حتى اليوم ، توفي 6261 شخصًا في جميع أنحاء النمسا من عواقب فيروس كورونا. وسجلت منذ يوم الخميس 2096 إصابة جديدة بكورونا في النمسا.", "أي أن عدد الإصابات الجديدة انخفض مقارنة بنفس الفترة السابقة (2913). حتى الآن كانت هناك 362911 نتيجة اختبار إيجابية في النمسا. تم الإبلاغ عن 39 حالة وفاة جديدة ، اعتبارًا من اليوم (01.", "يناير 2021 ، 9:30 صباحًا) ، توفي 6261 شخصًا في جميع أنحاء النمسا من عواقب فيروس كورونا وتعافى 334901 شخصًا. ويوجد حاليا 2243 شخصا يتلقون العلاج بالمستشفيات بسبب فيروس كورونا ، منهم 385 في وحدات العناية المركزة.", "في ألمانيا ، تم الإبلاغ عن 23000 إصابة جديدة و 553 حالة وفاة على أساس يومي. في الولايات المتحدة ، يقترب العدد الإجمالي لحالات الإصابة من 20 مليون حالة.", "الأرقام الخاصة بالولايات الفيدرالية في بورغنلاند: 61 كارينثيا: 143 النمسا السفلى: 408 النمسا العليا: 284 سالزبورغ: 351 ستيريا: 219 تيرول: 136 فورارلبرغ: 153 فيينا: 341 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، لقي 5654 شخصا حتفهم نتيجة الإصابة بفيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}