{
  "id" : "8Ke0aYPc",
  "url" : "https://vorarlberg.orf.at/stories/3087300/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-28T17:18:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/29/crops/w=1280/827621_opener_288629_weiss.jpg?s=64cf4fbc07b2bd9fba99b66dd363ada6341a7725",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wasserstoff-Lkw im Testbetrieb",
  "articleTitleTranslated" : "شاحنة الهيدروجين قيد الاختبار",
  "articleContent" : [ "Die Pandemie habe den Klimawandel etwas aus den Schlagzeilen verdrängt, aber in der Logistikbranche arbeite man gemeinsam mit den Herstellern weiter intensiv an alternativen Antriebsformen zum Diesel.", "„Wir wollen mit dieser Technologie Erfahrungen sammeln, um einen möglichen breiten Praxiseinsatz vorzubereiten“, so Wolfram Senger-Weiss, Vorsitzender der Geschäftsleitung.", "Man wolle „bei nachhaltigen Lösungen vorne dabei sein.“ Tankstellennetz im Aufbau Das Probefahrzeug ist ein 36-Tonner mit einem 350 Kilowatt-Elektromotor, der für 25 Tonnen Ware ausgelegt ist.", "Das Schweizer Wasserstoff-Tankstellennetz sei im Aufbau, ermögliche aber bereits derzeit einen Einsatz in der ganzen Ostschweiz. „0 Emissionen, wir fahren mit Wasserstoff“ – so die Aufschrift der Lastwagen.", "Bis Ende des Jahres sollen zumindest acht Tankstellen zwischen St. Gallen und Lausanne fertiggestellt werden, somit ist Tanken auf der rund 400 km langen Strecke jederzeit möglich. In Vorarlberg gibt es derzeit keine Wasserstoff-Tankstelle.", "Wasserstoff im Schwerverkehr Da ein Verein aus verschiedensten Interessensgruppen in der Schweiz der Meinung ist, dass Wasserstoff der Treibstoff der Zukunft ist, hat dieser ein Modell für Wasserstoff im Schwerverkehr organisiert.", "Wasserstoffzukunft ohne Subventionen Ein Verein aus verschiedensten Interessen-Gruppen rund um das Transportwesen zieht ein privatwirtschaftlich-organisiertes Modell auf, um dem Treibstoff Wasserstoff zum Durchbruch zu verhelfen.", "Die Wasserstoffzukunft wird privatwirtschaftlich aufgegleist, ohne Subvention. Das rechne sich auf längere sicht schon, heißt es, denn die Rahmenbedingungen stimmen.", "E-Fahrzeuge sind in der Schweiz bei der Strassenverkehrsabgabe begünstigt.Zukünftiger Einsatz auch in Österreich Man sehe den H2-Lkw als interessante Alternative zu bestehenden Antriebstechnologien und plane bei entsprechender Infrastruktur in Zukunft auch in Österreich und im süddeutschen Raum einen Einsatz, sagte Senger-Weiss.  ", "Für das Unternehmen fahren bereits mehrere Gas-Lkw in Österreich, Deutschland und Serbien, zudem sind im Großraum Wien und Graz Elektrofahrzeuge im Einsatz." ],
  "articleContentTranslated" : [ "لقد دفع الوباء تغير المناخ من العناوين الرئيسية ، لكن صناعة الخدمات اللوجستية لا تزال تعمل بشكل مكثف مع الشركات المصنعة على أشكال بديلة من القيادة إلى الديزل.", "يقول ولفرام سنجر فايس ، رئيس مجلس الإدارة: \"نريد اكتساب الخبرة مع هذه التكنولوجيا من أجل الاستعداد للاستخدام العملي الواسع المحتمل\".", "يريدون أن يكونوا \"في طليعة الحلول المستدامة.\" شبكة محطات الوقود قيد الإنشاء. مركبة الاختبار عبارة عن شاحنة تزن 36 طنًا بمحرك كهربائي بقدرة 350 كيلووات ، وهي مصممة لاستيعاب 25 طنًا من البضائع.", "يجري حاليًا إنشاء شبكة محطات تعبئة الهيدروجين السويسرية ، ولكنها تتيح بالفعل استخدامها في جميع أنحاء شرق سويسرا. \"0 انبعاثات ، نعمل على الهيدروجين\" - هكذا الملصق على الشاحنة.", "يجب أن تكتمل ثماني محطات تعبئة على الأقل بين سانت غالن ولوزان بحلول نهاية العام ، لذا يمكن إعادة التزود بالوقود في أي وقت على الطريق البالغ طوله 400 كيلومتر. لا يوجد حاليا أي محطة تعبئة هيدروجين في فورارلبرغ.", "الهيدروجين في حركة مرور كثيفة نظرًا لأن جمعية مكونة من مجموعات مصالح مختلفة في سويسرا ترى أن الهيدروجين هو وقود المستقبل ، فقد نظمت نموذجًا للهيدروجين في حركة المرور الكثيفة.", "مستقبل الهيدروجين بدون دعم تقوم جمعية مكونة من مجموعات مصالح مختلفة في مجال النقل بإعداد نموذج منظم بشكل خاص لمساعدة وقود الهيدروجين على تحقيق اختراق.", "يتم تطوير مستقبل الهيدروجين بشكل خاص ، دون دعم. يقال أن هذا سيؤتي ثماره على المدى الطويل ، لأن شروط الإطار صحيحة.", "في سويسرا ، تُفضل المركبات الإلكترونية لضريبة المرور على الطرق.الاستخدام المستقبلي في النمسا أيضًا. فهم يرون شاحنة H2 كبديل مثير للاهتمام لتقنيات القيادة الحالية ، مع البنية التحتية المناسبة ، يخططون لاستخدامها في النمسا وجنوب ألمانيا في وقال المستقبل سنجر-فايس.", "هناك بالفعل العديد من شاحنات الغاز قيد التشغيل للشركة في النمسا وألمانيا وصربيا ، كما يتم استخدام السيارات الكهربائية في منطقة فيينا وغراتس الكبرى." ]
}