{
  "id" : "8kE313Kf",
  "url" : "https://kurier.at/sport/fussball/rapid-geht-der-saft-aus-wir-sind-am-limit-eigentlich-drueber/401128269",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818921/46-173528414.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid geht der Saft aus: \"Wir sind am Limit, eigentlich drüber\"",
  "articleTitleTranslated" : "نفاد سريع من العصير: \"لقد بلغنا الحد ، لقد تجاوزنا بالفعل\"",
  "articleContent" : [ "Die Standardprobleme wie beim 0:3 gegen WSG Tirol sind altbekannt. Neue Kraft kam auch nicht von den Jungen. Bei Rapid geht's bergab. Rapid hat unter Trainer Didi Kühbauer schon das eine oder andere Debakel kassiert.", "So wie gegen die Austria (1:6), oder gegen Salzburg (2:7). Aber so schwach wie beim 0:3 gegen WSG Tirol waren die Hütteldorfer in den 26 Monaten unter ihrem aktuellen Chefcoach kaum zu sehen. „Das war eines unserer schlechtesten Spiele, vor allem in der ersten Hälfte.", "Wir haben all das gemacht, was wir nicht wollten“, gab Kühbauer nach der Heimpleite im letzten Spiel in Hütteldorf des Jahres 2020 zu. Standardfrage Altbekannt sind mittlerweile die Probleme bei Standards.", "Sowohl das schnelle 0:1, als auch das 0:2 fiel nach einem zurückgespielten Eckball. „Bei den Standards haben wir es so schlecht gemacht, wie ich es mir gar nicht vorstellen kann.“ Die ruhenden Bälle sind nicht nur ein Problem mit Kopfbällen, sondern wohl auch in den Köpfen der Spieler.", "„Wir haben gewusst, dass WSG meistens zur ersten Stange flankt.", "Aber auch der Rückraum muss gesichert werden, da muss es auch ein Coaching von den erfahrenen Spielern geben.“ Fragen zur extremen Rotation und der jungen Zentralachse mit Greiml – Schuster –  Ibrahimoglu – Demir fand der Burgenländer „erwartbar und berechtigt“.", "Die Talente hatten noch vor einem Jahr  Rapid II in der Ostliga geprägt.", "Darauf eingehen, ob die starke Rotation zwischen dem Europacup-Aus und dem Cupspiel in Salzburg am Mittwoch im Rückblick ein Fehler war, wollte Kühbauer aber nicht direkt: „Gute Junge dürfen nicht der Grund für die Niederlage sein.", "Wir hätten noch genug Erfahrung und Qualität in der Startelf gehabt“ Körperlicher Einbruch Viel mehr betont wurde, dass der körperliche Rückfall kein Zufall ist: „Wir sind am Limit, eigentlich drüber“ Thorsten Schick meinte auf Sky, dass die Mannschaft körperlich gegen die WSG am Ende gewesen sei.  “", "Die Aufstellung ergebe sich aus den medizinischen Rückmeldungen: „Wir haben Probleme. Einige Spieler wollte ich nicht von Beginn an bringen. Hinten raus, im Dezember, wird es immer schwierig. Aber mittlerweile muss ich nach jeder Partie abwarten, welche Spieler welche Probleme haben.", "Diese Belastungen sind einfach gesundheitsbelastend.“ Abgang: Rapid spielt nicht mehr europäisch© Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid taumelt also der Winterpause entgegen.", "„Im Cup gegen Salzburg und bei der Admira müssen wir aber noch alles rausholen und das viel besser machen“, fordert Kühbauer. WSG-Coach Thomas Silberberger hätte nach dem Triumph die Möglichkeit gehabt, vor vielen Kameras und Mikrofonen das 3:0 zu erläutern.", "Die WSG sagte die Teilnahme an der an sich von der Bundesliga vorgegebenen Pressekonferenz allerdings ab." ],
  "articleContentTranslated" : [ "المشاكل القياسية مثل 0: 3 ضد WSG Tirol معروفة جيدا. لم تأت القوة الجديدة من الأولاد أيضًا. إنها تسير على منحدر سريع في رابيد. لقد تلقى رابيد بالفعل هزيمة واحدة أو اثنتين تحت قيادة المدرب ديدي كوهباور.", "مثل ضد النمسا (1: 6) ، أو ضد سالزبورغ (2: 7). لكن ضعيفًا كما في 0: 3 ضد WSG Tirol ، كان من الصعب رؤية Hütteldorfer في الأشهر الـ 26 تحت قيادة مدربهم الحالي. \"كانت تلك واحدة من أسوأ مبارياتنا ، خاصة في الشوط الأول.", "لقد فعلنا كل ما لا نريده \"، اعترف كوهباور بعد الهزيمة على أرضه في المباراة الأخيرة في Hütteldorf في عام 2020. السؤال القياسي أصبحت مشاكل المعايير معروفة الآن.", "سقطت كل من الضربتين السريعتين 0: 1 و 0: 2 بعد إعادة ركلة ركنية. \"لقد فعلنا ذلك بشكل سيء للغاية مع المعايير التي لا أستطيع حتى تخيلها\". الكرات الخاملة ليست مشكلة في الضربات الرأسية فحسب ، بل مشكلة في رؤوس اللاعبين أيضًا.", "\"علمنا أن WSG يتجه في الغالب إلى القطب الأول.", "ولكن يجب أيضًا تأمين المنطقة الخلفية ، ويجب أيضًا أن يكون هناك تدريب من اللاعبين ذوي الخبرة. \"وجد بورغنلاندر أسئلة حول الدوران الشديد والمحور المركزي الشاب مع جريمل - شوستر - إبراهيم أوغلو - دمير\" متوقع ومبرر \".", "كانت المواهب قد شكلت رابيد 2 في الدوري الشرقي قبل عام.", "إذا نظرنا إلى الوراء ، لم يرغب كوهباور في الخوض في ما إذا كان التناوب القوي بين كأس أوروبا ومباراة الكأس في سالزبورج يوم الأربعاء كان خطأ: \"لا ينبغي أن يكون الأولاد الطيبون سبب الهزيمة.", "كان لا يزال لدينا ما يكفي من الخبرة والجودة في التشكيلة الأساسية. كانت النهاية. \"", "جاءت القائمة من التعليقات الطبية: \"لدينا مشاكل. لم أرغب في إحضار بعض اللاعبين منذ البداية. في الخلف ، في ديسمبر ، الأمر صعب دائمًا. لكن الآن علي أن أنتظر بعد كل مباراة لأعرف أي اللاعبين يواجهون المشاكل.", "هذه الأعباء هي ببساطة ضارة بالصحة. \"المغادرة: لم يعد السريع يلعب دورًا أوروبيًا © الصورة: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid يتعثر في عطلة الشتاء.", "\"في الكأس ضد سالزبورغ وفي Admira ، لا يزال يتعين علينا إخراج كل شيء والقيام بذلك بشكل أفضل بكثير ،\" يطالب كوهباور. بعد الانتصار ، أتيحت الفرصة لمدرب WSG Thomas Silberger لشرح النتيجة 3-0 أمام العديد من الكاميرات والميكروفونات.", "ومع ذلك ، ألغت WSG المشاركة في المؤتمر الصحفي الذي حدده البوندسليجا." ]
}