{
  "sourceCountry" : "austria",
  "articleTitle" : "59-Jähriger soll ohne Ausbildung als Arzt praktiziert haben",
  "targetLanguage" : "arabic",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Ein 59-jähriger Mann aus dem Bezirk Leibnitz in der Steiermark steht im Verdacht, im Zeitraum von 2014 bis 2020 ohne entsprechender Ausbildung als Arzt praktiziert zu haben, berichtet die Landespolizeidirektion Steiermark.", "Unter anderem soll er Hausbesuche abgehalten haben sowie Injektionen und Impfungen verabreicht haben.  Auch Schmerzbehandlungen und kleine operative Eingriffe sowie diverse Behandlungen soll der 59-Jährige durchgeführt haben.", "Außerdem soll er auch ärztliche Bestätigungen ausgestellt haben.  Die hierfür erforderliche medizinische Ausbildung fehlte allerdings.  Die Polizei stellte am Freitag Urkunden, Medikamente, Datenträger sowie Jacken des Roten Kreuzes mit der Aufschrift „Notarzt“, Schilder „Arzt im Dienst“ und  Blaulicht in der Praxis des Verdächtigen sicher.", "Der geständige Steirer besaß zudem  drei Promotionsurkunden und ein Maturazeugnis vorweisen - allesamt Fälschungen.  Das Landeskriminalamt Steiermark bittet Personen, welche vom Verdächtigen behandelt wurden, sich bei der nächsten Polizeidienststelle zum melden." ],
  "id" : "8KMrM2pc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/59-jaehriger-soll-ohne-ausbildung-als-arzt-praktiziert-haben/401089719",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ويقال إن البالغ من العمر 59 عامًا قد مارس مهنته كطبيب دون تدريب",
  "articleContentTranslated" : [ "رجل يبلغ من العمر 59 عامًا من منطقة ليبنيتز في ستيريا يشتبه في أنه مارس كطبيب في الفترة من 2014 إلى 2020 دون تدريب مناسب ، وفقًا لقسم شرطة ولاية ستيريا.", "من بين أمور أخرى ، يُقال إنه أجرى مكالمات منزلية وأعطى الحقن والتطعيمات. ويقال إن الرجل البالغ من العمر 59 عامًا قد أجرى أيضًا علاجات للألم وتدخلات جراحية صغيرة بالإضافة إلى علاجات مختلفة.", "ويقال أيضًا إنه أصدر شهادات طبية. ومع ذلك ، كان التدريب الطبي المطلوب لذلك غير متوفر. يوم الجمعة ، صادرت الشرطة وثائق وأدوية وحاملات بيانات وسترات الصليب الأحمر التي كتب عليها \"طبيب الطوارئ\" وعلامات \"الطبيب المناوب\" والأضواء الساطعة في مكتب المشتبه به.", "حصل ستيريان المعترف أيضًا على ثلاث شهادات دكتوراه وشهادة ثانوية - جميعها مزورة. يطلب مكتب الشرطة الجنائية بولاية ستيريا من الأشخاص الذين عالجهم المشتبه به إبلاغ أقرب مركز شرطة." ]
}