{
  "id" : "8KNRY02O",
  "url" : "https://kurier.at/sport/zwei-oesterreicher-haben-chance-auf-sprung-in-die-nfl/401143485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:44:05Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4848201/46-147946808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei Österreicher haben Chance auf Sprung in die NFL",
  "articleTitleTranslated" : "لدى اثنين من النمساويين فرصة للقفز إلى دوري كرة القدم الأمريكية",
  "articleContent" : [ "Und wie bereits im Vorjahr ist Österreich auch in diesem Jahr in diesem Programm vertreten. Elf Spieler wurden von den Verantwortlichen der NFL ausgewählt. Unter ihnen sind zwei Spieler aus Wien. Tight End Bernhard Seikovits und Defensive End Leonel Misangumukini von den Dacia Vienna Vikings.", "Seikovits war bereits im Vorjahr gemeinsam mit Platzgummer Teil des Programms.  Auch in diesem Jahr hat er seine Chance genutzt und bekommt mit Misangumukini einen Teamkollegen an die Seite gestellt.", "Nun heißt es für die beiden Österreicher, ebenso wie für die anderen neun Spieler, um einen der vier begehrten Plätze in der NFL zu kämpfen. Jedes Jahr wählt die Liga eine Division mit ihren vier Teams aus.", "Diese Teams bekommen einen zusätzlichen Platz im sogenannten Practice Squad.  Die vier Spieler, die die Scouts und NFL-Teams am meisten überzeugen, dürfen dann mit dem jeweiligen Team trainieren. Sie sind allerdings zunächst nicht berechtigt, auch zu spielen.", "Es steht den Teams allerdings frei, Spieler aus dem Practice Squad in den aktiven Kader zu holen.  Chance genutzt In der Vergangenheit hatten bereits einige europäische Spieler dadurch die Chance in einen NFL-Kader aufzusteigen.", "So zum Beispiel der Deutsche Jakob Johnson. Er ist Fullback für den sechsfachen Superbowl-Sieger New England Patriots und mittlerweile eine fixe Größe im Kader des Teams aus Boston. Aber auch der Defensive End Efe Obada aus Großbritannien gehört bereits seit 2018 zum Team der Carolina Panthers." ],
  "articleContentTranslated" : [ "وكما في العام الماضي ، فإن النمسا ممثلة في هذا البرنامج مرة أخرى هذا العام. تم اختيار أحد عشر لاعباً من قبل المسؤولين عن اتحاد كرة القدم الأميركي. من بينهم لاعبان من فيينا. Tight End Bernhard Seikovits و Defensive End Leonel Misangumukini من Dacia Vienna Vikings.", "كان Seikovits جزءًا من البرنامج مع Platzgummer العام الماضي. هذا العام أيضًا انتهز فرصته وحصل على زميل في فريق Misangumukini.", "حان الوقت الآن للاعبين النمساويين ، وكذلك للاعبين التسعة الآخرين ، للقتال من أجل أحد المراكز الأربعة المرغوبة في اتحاد كرة القدم الأميركي. يختار الدوري كل عام قسمًا بفرقه الأربعة.", "تحصل هذه الفرق على مكان إضافي في ما يسمى فرقة التدريب. ثم يُسمح للاعبين الأربعة الذين يقنعون الكشافة وفرق اتحاد كرة القدم الأميركي أكثر من غيرهم بالتدريب مع الفريق المعني. ومع ذلك ، لا يُسمح لك في البداية باللعب.", "ومع ذلك ، فإن الفرق حرة في إحضار لاعبين من فرقة التمرين إلى الفريق النشط. تم اغتنام الفرصة في الماضي ، أعطى هذا لبعض اللاعبين الأوروبيين فرصة للانتقال إلى فريق NFL.", "على سبيل المثال الألماني جاكوب جونسون. إنه ظهير مدافع لفريق نيو إنجلاند باتريوتس الفائز بست مرات وهو الآن لاعب أساسي في فريق بوسطن. لكن النهاية الدفاعية لـ Efe Obada من بريطانيا العظمى كانت أيضًا جزءًا من فريق Carolina Panthers منذ عام 2018." ]
}