{
  "id" : "8KwClEda",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-polizistin-soll-negative-corona-tests-angeboten-haben/401193847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:59:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kärntner Polizistin soll negative Corona-Tests angeboten haben",
  "articleTitleTranslated" : "يقال إن ضابط شرطة كارينثيا قد عرض اختبارات كورونا سلبية",
  "articleContent" : [ "Die Staatsanwaltschaft Klagenfurt hat Corona-Ermittlungen gegen eine Polizistin eingeleitet. Die Beamtin war für die Durchführung von Antigentests bei der Polizei zuständig.", "Laut den Vorwürfen soll sie Kollegen angeboten haben, Bestätigungen für negative Antigentests auszustellen, ohne die dafür erforderliche Testung durchzuführen, bestätigte Staatsanwaltschafts-Sprecher Markus Kitz auf APA-Anfrage.", "Eine Bestätigung galt als Eintrittstest, etwa für den Friseur. In einem Fall soll die negative Corona-Bestätigung tatsächlich ausgestellt worden sein, sagte Kitz. Ob es tatsächlich noch öfter vorgekommen ist, sei Gegenstand der Ermittlungen.", "Diese drehen sich bislang um die Vorwürfe der fahrlässigen Gefährdung von Menschen durch übertragbare Krankheiten sowie falsche Beglaubigung im Amt. Polizeisprecher Rainer Dionisio sagte, die Kollegin sei unverzüglich von den Aufgaben im Sanitätdienst abgezogen worden.", "Sie mache jetzt normal Dienst auf der Polizeiinspektion. \"Der Sachverhalt wurde von uns unverzüglich der Staatsanwaltschaft zur strafrechtlichen Prüfung übermittelt.\" Nach der Prüfung durch die Justiz werde der Sachverhalt disziplinarrechtlich beurteilt." ],
  "articleContentTranslated" : [ "بدأ مكتب المدعي العام في كلاغنفورت تحقيقات بشأن كورونا ضد ضابط شرطة. كان الضابط مسؤولاً عن إجراء اختبارات المستضد في مركز الشرطة.", "وفقًا للادعاءات ، قيل إنها عرضت على زملائها إصدار تأكيدات لاختبارات مستضدات سلبية دون إجراء الاختبارات اللازمة ، كما أكد المتحدث باسم المدعي العام ماركوس كيتز بناءً على طلب APA.", "كان التأكيد يعتبر اختبار دخول ، على سبيل المثال لمصفف الشعر. قال كيتز إنه في إحدى الحالات ، كان من المفترض أن يكون التأكيد السلبي للكورونا قد صدر بالفعل. ما إذا كان قد حدث بالفعل في كثير من الأحيان هو موضوع التحقيق.", "حتى الآن ، تمحورت هذه الاتهامات حول الإهمال بتعريض الناس للخطر بسبب الأمراض المعدية والتوثيق الكاذب في المنصب. وقال المتحدث باسم الشرطة راينر ديونيسيو إن الزميلة سحبت على الفور من مهامها في الخدمة الطبية.", "هي الآن في الخدمة في مركز الشرطة. واضاف \"قمنا على الفور بتحويل الامر الى النيابة العامة للتحقيق الجنائي\". بعد المراجعة القضائية ، سيتم تقييم الأمر بموجب القانون التأديبي." ]
}