{
  "id" : "8l5yEf1X",
  "url" : "https://kurier.at/sport/wintersport/in-der-waschstrasse-fuer-menschen-bei-der-ski-wm/401185822",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933915/dusche.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In der Waschstraße für Menschen bei der Ski-WM",
  "articleTitleTranslated" : "في غسيل السيارات للأشخاص في بطولة العالم للتزلج",
  "articleContent" : [ "Die Fragenkataloge, die lange vor dem ersten Hahnschrei per SMS und Mail eintrudeln, müssen umgehend beantwortet werden: Haben Sie Fieber? Husten Sie mehr als sonst? Können Sie noch alles schmecken?", "Es empfiehlt sich, diese Fragen gewissenhaft zu beantworten, sonst steht man im WM-Stadion oben auf der Tofana vor verschlossenen Türen.", "Aber selbst wer den Fragenkatalog zur vollsten Zufriedenheit der WM-Veranstalter ausfüllt, hat auf dem Weg ins Media Center noch einen speziellen Checkpoint vor sich: Die Desinfektionskabine.", "Von Kopf bis Fuß Die Desinfektionskabine, von allen längst liebevoll „Waschstraße für Menschen“ genannt, ist eine Schleuse, in der jeder, jetzt zwar nicht auf Herz und Nieren, aber doch eingehend untersucht wird.", "Der Medizincheck beginnt mit der Kontrolle der Körpertemperatur, die 37,5 Grad nicht überschreiten darf. Besteht man den ersten Test, geht ein grünes Licht an und man darf in den nächsten Bereich, das eigentliche Herz dieser Desinfektionsschleuse.", "In dieser Kammer wird jeder von Kopf bis Fuß mit einem Desinfektionsmittel besprüht, das angeblich sämtliche Viren und Bakterien beseitigen soll. Der erste Kontakt mit dieser Desinfektionskabine war, zugegeben, noch eher unheimlich.", "Inzwischen haben sich die meisten längst an das tägliche Prozedere gewöhnt. Und für manche scheint die „Waschstraße für Menschen“ sogar eine richtige Faszination ausüben: Die größten Saubermänner zieht es sogar jede Stunde in die Desinfektionskabine." ],
  "articleContentTranslated" : [ "يجب الإجابة فورًا على الاستبيانات التي تأتي عبر الرسائل القصيرة والبريد الإلكتروني قبل صرخة الديك الأول: هل أنت مصاب بالحمى؟ هل تسعل أكثر من المعتاد؟ هل لا يزال بإمكانك تذوق كل شيء؟", "يُنصح بالإجابة على هذه الأسئلة بضمير حي ، وإلا ستقف أمام الأبواب المغلقة في ملعب كأس العالم أعلى Tofana.", "ولكن حتى أولئك الذين ملأوا الاستبيان بما يرضي منظمي كأس العالم بالكامل ما زالوا أمامهم نقطة تفتيش خاصة في طريقهم إلى المركز الإعلامي: كشك التطهير.", "من الرأس إلى أخمص القدمين إن حجرة التطهير ، التي يعرفها الجميع بمودة باسم \"مرفق الغسيل البشري\" ، هي فتحة يتم فيها فحص الجميع بدقة ، وإن لم يكن ذلك بشكل شامل.", "يبدأ الفحص الطبي بالتحكم في درجة حرارة الجسم والتي يجب ألا تتجاوز 37.5 درجة. إذا نجحت في الاختبار الأول ، فسيظهر ضوء أخضر ويمكنك الانتقال إلى المنطقة التالية ، القلب الفعلي لفتحة التطهير هذه.", "في هذه الغرفة ، يتم رش كل شخص من الرأس إلى أخمص القدم بمطهر من المفترض أن يقضي على جميع الفيروسات والبكتيريا. كان أول اتصال بكابينة التطهير ، باعتراف الجميع ، مخيفًا إلى حد ما.", "اعتاد معظمهم منذ فترة طويلة على الروتين اليومي. وبالنسبة للبعض ، يبدو أن \"غسيل السيارات البشري\" يتمتع بسحر حقيقي: حتى أن أعظم عمال النظافة يتم جذبهم إلى حجرة التطهير كل ساعة." ]
}