{
  "id" : "8Lapxg6D",
  "url" : "https://kurier.at/wirtschaft/keine-insolvenzwelle-im-handel-erwartet/401194514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:37:32Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951967/46-175537907.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Insolvenzwelle im Handel erwartet",
  "articleTitleTranslated" : "لا توجد موجة من حالات الإفلاس المتوقعة في تجارة التجزئة",
  "articleContent" : [ "Ein Minus von 15 Milliarden Euro (5,6 Prozent) musste der gesamte österreichische Handel im Vorjahr bis November hinnehmen (für Dezember sind die Daten noch ausständig). Innerhalb der Branche ist die Corona-Betroffenheit aus den bekannten Gründen sehr unterschiedlich.", "Während der Lebensmitteleinzelhandel im Gesamtjahr ein sattes Plus von knapp zehn Prozent erwirtschaftete, musste im Non-Food-Einzelhandel der Bereich Bekleidung ein Minus von gut 24 Prozent verschmerzen.", "Möbel-, Bau- und Elektrohändler wiederum verzeichneten ein Plus von knapp fünf Prozent. Eine große Welle an Unternehmensinsolvenzen erwartet Rainer Trefelik, Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich, im heimischen Handel dennoch nicht.", "„Es gibt sehr viele Ansätze für die betroffenen Branchen, das Jahr 2021 durchzustehen“, so Trefelik mit Blick auf die staatlichen Hilfen. Natürlich habe es kürzlich verstärkt Meldungen von Insolvenzen im Modehandel gegeben.", "Allerdings müsse man sich hier genau ansehen, wie der Betrieb schon vor der Krise aufgestellt war. „Grosso modo glaube ich, dass wir mit den staatlichen Hilfen ein Netz gespannt haben, mit dem eine Bewältigung der Krise möglich sein sollte“.", "Nachsatz: „In großer Abhängigkeit von der Dauer der Krise.“ Und: Nur weil die Betriebe 2021 bewältigt hätten, heiße das nicht, dass nicht erst 2022 die Krise durchschlagen könne. Ähnlich sieht das Handelsforscher Peter Voithofer vom Economica Institut: „Es wird zu einem Anstieg kommen.", "Ich denke aber nicht, dass es eine große, abrupte Welle sein wird.“ Er merkte aber an, dass bereits in der vergangenen Dekade die Zahl der Unternehmensschließungen höher war als jene der Insolvenzen.", "Es werde wohl auch jetzt Unternehmer geben, die durch die Krise überlegen, ob ihr Geschäftsmodell noch das Richtige ist. Für die Zukunft brauche es, so Rainer Trefelik, Planungssicherheit für die Betriebe – so schwierig es für die Entscheider sei, die zu geben.", "Iris Thalbauer, Geschäftsführerin der Bundessparte Handel, forderte einmal mehr faire Wettbewerbsbedingungen für österreichische Händler gegenüber ausländischen Online-Mitbewerbern." ],
  "articleContentTranslated" : [ "كان على التجارة النمساوية بأكملها أن تقبل ناقصًا قدره 15 مليار يورو (5.6 بالمائة) في العام السابق حتى نوفمبر (لا تزال بيانات ديسمبر معلقة). للأسباب المعروفة ، يختلف مستوى الإصابة بفيروس كورونا بشكل كبير داخل الصناعة.", "في حين أن تجارة التجزئة في المواد الغذائية حققت زيادة قوية بلغت حوالي 10 في المائة للعام ككل ، كان على قطاع الملابس في قطاع التجزئة غير الغذائية التعامل مع ناقص 24 في المائة.", "من ناحية أخرى ، سجل الأثاث والبناء وتجار التجزئة الكهربائية زيادة بنحو خمسة بالمائة. لا يتوقع راينر تريفليك ، رئيس قسم التجارة الفيدرالية في غرفة التجارة النمساوية ، موجة كبيرة من حالات إفلاس الشركات في تجارة التجزئة المحلية.", "قال تريفليك بهدف مساعدة الدولة: \"هناك الكثير من الأساليب التي يجب أن تنتهجها الصناعات المتضررة حتى عام 2021\". بالطبع ، كانت هناك تقارير متزايدة مؤخرًا عن حالات إفلاس في تجارة الأزياء.", "ومع ذلك ، يجب عليك إلقاء نظرة فاحصة على كيفية إنشاء الشركة قبل الأزمة. \"جروسو مودو أعتقد أنه بمساعدة الدولة أنشأنا شبكة يمكن من خلالها التغلب على الأزمة\".", "حاشية نصية: \"تعتمد بشكل كبير على مدة الأزمة.\" و: لمجرد أن الشركات أتقنت عام 2021 لا يعني أن الأزمة لا يمكن أن تنفجر حتى عام 2022. يرى الباحث التجاري بيتر فويثوفر من معهد إيكونوميكا الأمر بالمثل: \"ستكون هناك زيادة.", "لكنني لا أعتقد أنها ستكون موجة كبيرة ومفاجئة. ومع ذلك ، أشار إلى أنه في العقد الماضي كان عدد عمليات إغلاق الشركات أعلى من عدد حالات الإفلاس.", "من المحتمل أن يكون هناك رواد أعمال الآن يفكرون في الأزمة لمعرفة ما إذا كان نموذج أعمالهم لا يزال هو النموذج الصحيح. بالنسبة للمستقبل ، وفقًا لراينر تريفليك ، تحتاج الشركات إلى التخطيط الأمني - بغض النظر عن مدى صعوبة تقديمه على صانعي القرار.", "دعا إيريس ثالباور ، العضو المنتدب لقسم التجزئة الفيدرالي ، مرة أخرى إلى شروط تنافسية عادلة لتجار التجزئة النمساويين ضد المنافسين الأجانب عبر الإنترنت." ]
}