{
  "id" : "8LL9NTit",
  "url" : "https://kurier.at/sport/motorsport/oesterreichs-sport-trauert-um-eine-motorsport-legende/401123424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:26:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808598/gettyimages-646695952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Sport trauert um eine Motorsport-Legende",
  "articleTitleTranslated" : "الرياضة النمساوية تنعي أسطورة رياضة السيارات",
  "articleContent" : [ "Walter Lechner galt in Österreich als positiv Verrückter im Motorsport. 1975 pilotierte er zum ersten Mal einen Rennwagen, 1978 wurde er Formel-Ford-Europameister. Als Teamchef setzte er sechs Formel-Autos in drei Rennserien ein.", "Später stieg er in die Can-Am-Serie in den USA ein. Er beendete die Meisterschaft mit auf Rang fünf. Danach konzentrierte er sich auf Sportwagen-Serien.", "Seine größten Erfolge feierte er mit seinem Porsche 962.  In sechs Jahren gewann er elf Rennen und zwei Meisterschaften, 1988 startete er bei den 24 Stunden von Le Mans.", "Nach 21 Jahren beendete er 1996 seine Rennkarriere und übernahm den Posten des Teamchefs. 2003 stieg Lechner-Racing in den Porsche-Supercup ein - mit größtem Erfolg. 2005, 2010, 2011 und 2012 gewann sein Team überlegen die Fahrer- und Teamwertung." ],
  "articleContentTranslated" : [ "يُنظر إلى والتر ليشنر في النمسا على أنه شخص مجنون بشكل إيجابي في رياضة السيارات. في عام 1975 قاد سيارة سباق لأول مرة ، وفي عام 1978 أصبح بطل أوروبا في فورمولا فورد. كرئيس للفريق ، قاد ست سيارات فورمولا في ثلاث سلاسل سباقات.", "انضم لاحقًا إلى سلسلة Can-Am في الولايات المتحدة. أنهى البطولة في المركز الخامس. ثم ركز على سلسلة السيارات الرياضية.", "وقد احتفل بأعظم نجاحاته بسيارته بورش 962. وخلال ست سنوات فاز بأحد عشر سباقًا وبطولتين ، وفي عام 1988 شارك في سباق لومان 24 ساعة.", "بعد 21 عامًا ، أنهى مسيرته في السباقات في عام 1996 وتولى منصب رئيس الفريق. في عام 2003 ، دخلت Lechner Racing في كأس بورش الخارقة - وحققت نجاحًا كبيرًا. في أعوام 2005 و 2010 و 2011 و 2012 ، فاز فريقه بترتيب السائق والفريق بفارق كبير." ]
}