{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona: Sonderbetreuungszeit wird mit Rechtsanspruch verlängert",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Sonderbetreuungszeit zur Betreuung von Kindern oder zu Pflegenden als Ergänzung zum Pflegeurlaub wird ausgeweitet und es gibt nun auch einen Rechtsanspruch darauf.", "Darauf hat sich die Bundesregierung mit den Sozialpartner verständig, ein entsprechender Initiativantrag wird bereits heute, Donnerstag, in der Sondersitzung des Nationalrates eingebracht.", "Nach bisherigem Stand sollte es die Sonderbetreuungszeit nur für drei Wochen als Begleitmaßnahme zum Lockdown bis Februar geben und zwar ohne Rechtsanspruch.  Das heißt, der Arbeitgeber musste bisher seine Zustimmung geben.", "Die Kosten für den Dienstgeber hatte der Staat im Frühjahr bis zu einem Drittel übernommen, nun im Herbst sollten es 50 Prozent sein.  Mit der nun vereinbarten Neuregelung gibt es rückwirkend mit 1.", "November einen Rechtsanspruch auf die Sonderbetreuungszeit - die Zustimmung des Arbeitgebers ist nicht mehr nötig.  Statt drei kann die Sonderbetreuungszeit nun vier Wochen in Anspruch genommen werden, und sie gilt auch für Kinder in Quarantäne.", "Der Bund übernimmt ab sofort die volle Refundierung, dass heißt der Arbeitgeber bekommt die Kosten für das Entgelt zu 100 Prozent ersetzt.  Diese neue Regelung gilt bis zum Ende des Schuljahres 2020/21.", "Familienministerin Christine Aschbacher (ÖVP) bezeichnete es als ein \\\"Herzensanliegen\\\", auch in Krisenzeiten die Vereinbarkeit von Beruf und Familie zu stärken.", "\\\"Deswegen habe ich mich dafür eingesetzt, dass Familien nicht erneut mit einer Mehrfachbelastung konfrontiert werden.\\\" Mit dem Rechtsanspruch und der Ausweitung habe die Bundesregierung dies sichergestellt und darüber hinaus auch die Unternehmen mit dem vollen Kostenersatz entlastet.", "Vizekanzler Werner Kogler (Grüne) betonte, dass die Corona-Pandemie und die damit zusammenhängenden Aufgaben, vor allem für die Frauen eine besondere Herausforderung darstellen.", "Betreuungsarbeit von Kindern, von zu pflegenden Angehörigen falle in einem ungleich höheren Maß ihnen zu.  \\\"Uns Grünen war es daher ein wichtiges Anliegen, dass es einen Rechtsanspruch auf Sonderbetreuungszeiten gibt\\\", erklärte Kogler." ],
  "id" : "8lR6f6Gq",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronavirus-rechtsanspruch-auf-sonderbetreuungszeit-kommt-wohl/401087550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كورونا: سيتم تمديد وقت الرعاية الخاصة مع الاستحقاق القانوني",
  "articleContentTranslated" : [ "تم تمديد فترة الرعاية الخاصة لرعاية الأطفال أو مقدمي الرعاية كمكمل لإجازة الرعاية وأصبح هناك الآن حق قانوني في ذلك.", "اتفقت الحكومة الفيدرالية على هذا الأمر مع الشركاء الاجتماعيين ، وسيتم تقديم طلب مبادرة مناظرة اليوم الخميس في الجلسة الخاصة للمجلس الوطني.", "وفقًا للوضع الحالي ، يجب أن يكون وقت الرعاية الخاص متاحًا لمدة ثلاثة أسابيع فقط كإجراء مصاحب للإغلاق حتى فبراير وبدون استحقاق قانوني. هذا يعني أن صاحب العمل يجب أن يعطي موافقته حتى الآن.", "كانت الدولة قد غطت ما يصل إلى ثلث التكاليف على صاحب العمل في الربيع ، والآن في الخريف يجب أن تكون 50 في المائة. مع اللائحة الجديدة التي تم الاتفاق عليها الآن ، بأثر رجعي من 1.", "تشرين الثاني / نوفمبر حق قانوني لفترة رعاية خاصة - لم تعد موافقة صاحب العمل ضرورية. بدلاً من ثلاثة أسابيع ، يمكن الآن استخدام وقت الرعاية الخاص لمدة أربعة أسابيع ، كما أنه ينطبق أيضًا على الأطفال في الحجر الصحي.", "ستتولى الحكومة الفيدرالية رد الأموال بالكامل بأثر فوري ، أي أنه سيتم تعويض صاحب العمل بنسبة 100 في المائة من تكاليف المكافأة. تنطبق هذه اللائحة الجديدة حتى نهاية العام الدراسي 2020/21.", "ووصفت وزيرة الأسرة كريستين أشباخر (ÖVP) ذلك بأنه \\ \"اهتمام القلب \\\" لتعزيز التوافق بين العمل والأسرة حتى في أوقات الأزمات.", "\\ \"لهذا السبب دعوت إلى عدم مواجهة الأسر مرة أخرى بأعباء متعددة. \\\" مع المطالبة القانونية والتمديد ، ضمنت الحكومة الفيدرالية ذلك وأعفت الشركات أيضًا من سداد التكاليف بالكامل.", "أكد نائب المستشار فيرنر كوجلر (جرينز) أن وباء كورونا والمهام المرتبطة به تمثل تحديًا خاصًا ، خاصة بالنسبة للنساء.", "تقع مسؤولية رعاية الأطفال والأقارب على عاتقهم إلى حد كبير. \\ \"لذلك كان من دواعي قلقنا بالنسبة للخضر أن يكون هناك حق قانوني في أوقات رعاية خاصة \\\" ، أوضح كوجلر." ]
}