{
  "id" : "8McMZpgh",
  "url" : "https://sport.orf.at/stories/3070891/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T16:13:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid kassiert fast Hälfte der CoV-Hilfe",
  "articleTitleTranslated" : "تجمع شركة Rapid ما يقرب من نصف مساعدات CoV",
  "articleContent" : [ "Der mitgliederstärkste Sportverein des Landes kassierte demzufolge etwas unter zwei Millionen Euro im ersten Schadensquartal von März bis 30.  Juni, in dem insgesamt 4,4 Mio. Euro flossen. Auch im ligainternen Vergleich ist das bemerkenswert.", "Den vom „profil“ kolportierten Zahlen zufolge erhielten die Wiener Austria inklusive Zweitligaclub Young Violets mehr als 350.000 Euro, der LASK etwas mehr als 300.000 Euro, der WAC 200.000 Euro und Sturm Graz knapp 50.000 Euro.", "Die restlichen Bundesligisten haben aus diesem Fonds (zunächst) nichts bekommen, weil Kurzarbeitsbeihilfen in entsprechender Höhe gegengerechnet wurden. Auch Rapid war in diesem Zeitraum in Kurzarbeit.", "Ligakrösus Red Bull Salzburg verzichtete bekanntlich auf Kurzarbeit und verzichtet auch weiterhin auf Gelder aus dem Fonds. Ministerium schweigt Die Clubs bestätigen diese Zahlen offiziell nicht – sie dürfen das auch nicht.", "Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG).Rapid als „Hauptleidtragender“ Rapids Wirtschaftsgeschäftsführer Christoph Peschek stellte in einer schriftlichen Mitteilung gegenüber der APA die im „profil“ genannten Zahlen nicht in Abrede.", "„In der kolportierten Phase 1 für den Zeitraum von März bis Juni erhielt möglicherweise der SK Rapid den höchsten Anteil der Förderungen, um den durch Covid-19 entstandenen Schaden zu reduzieren.", "Sollte dies so sein, dann ist das auch einfach zu erklären: Der SK Rapid ist unter den heimischen Fußballvereinen der Hauptleidtragende.", "Mit durchschnittlich 18.666 ZuseherInnen pro Heimspiel alleine im Bundesliga-Grunddurchgang, noch ohne die besonders zuseherstarken Spiele im Meisterdurchgang, sind die Hütteldorfer mit Abstand der größte Zusehermagnet“", "Außerdem sei Rapid mit einem Etat von rund 42 Millionen Euro der umsatzstärkste Club nach Salzburg.  “ „Alleine das zeigt schon einen deutlichen Unterschied, der sich vermutlich auch in den Förderungen aus dem Fonds widerspiegelt“, hieß es in der Rapid-Stellungnahme.", "Weiters wurde betont, dass die eingemeldeten Schäden von einem unabhängigen Wirtschaftsprüfer kontrolliert und freigegeben werden müssen.Förderungen sollen steigen So wie Rapid bestätigt auch die Bundesliga einzelne Zahlen nicht, sehr wohl aber die Gesamtsumme, die aus dem Sportligentopf für ihre Ligen bisher floss.  ", "In der ersten Förderphase gingen 2,7 Mio. Euro an Vereine der Bundesliga und 387.000 Euro an Vereine der 2. Liga. Auch die zweite Phase ist für die Bundesliga mit 5,44 Mio. Euro bereits abgerechnet.", "Hier ist davon auszugehen, dass der Unterschied zwischen Rapid und dem Rest der Liga deutlich kleiner sein wird. Außerdem dürfte die Gesamtsumme für die gerade laufende, spielintensive Phase 3 noch einmal ansteigen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. „Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert“, erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "نتيجة لذلك ، جمع النادي الرياضي في البلاد الذي يضم أكبر عدد من الأعضاء أقل بقليل من مليوني يورو في الربع الأول من الأضرار من مارس إلى 30 يونيو ، والتي تدفقت خلالها 4.4 مليون يورو. هذا أمر رائع أيضًا عند مقارنته داخل الدوري.", "وفقًا للأرقام التي أوردتها \"Profil\" ، تلقت فيينا النمسا بما في ذلك نادي الدرجة الثانية Young Violets أكثر من 350.000 يورو ، و LASK ما يزيد قليلاً عن 300.000 يورو ، و WAC 200.000 يورو ، و Sturm Graz حوالي 50.000 يورو.", "لم تتلق أندية البوندسليجا المتبقية أي شيء من هذا الصندوق (في البداية) لأن بدلات العمل لوقت قصير تم تعويضها بالمبلغ المقابل. السريع كان أيضا في العمل لوقت قصير خلال هذه الفترة.", "كما هو معروف ، عمل فريق ريد بول سالزبورغ في الدوري دون عمل لوقت قصير ولا يزال يتنازل عن أموال الصندوق. الوزارة صامتة ولا تؤكد الأندية رسميًا هذه الأرقام - ولا يُسمح لها أيضًا بذلك.", "وفقًا لمعلومات APA ، يتم تنظيم ذلك في عقد التمويل ذي الصلة مع وزارة الرياضة. تمت الإشارة بشكل منسجم إلى قاعدة بيانات الشفافية الخاصة بوكالة التمويل.", "لكن الوزارة صامتة ، كما هو الحال بالنسبة لشركة Federal Sport GmbH (BSG) ، التي تتعامل مع التمويل. وبصفتها \"الضحية الرئيسية\" لمدير أعمال Rapids ، كريستوف بيسشيك ، لم ينف الأرقام المذكورة في \"الملف الشخصي\" في إشعار مكتوب إلى APA.", "\"في المرحلة الأولى المشاع عن الفترة من مارس إلى يونيو ، ربما تلقت SK Rapid أعلى نسبة من التمويل لتقليل الضرر الناجم عن Covid-19.", "إذا كان هذا هو الحال ، فمن السهل شرح: SK Rapid هو الضحية الرئيسية بين أندية كرة القدم المحلية.", "بمتوسط 18666 مشاهد لكل مباراة على أرضه في الجولة الأساسية للبوندسليغا وحدها ، بدون المباريات القوية بشكل خاص في جولة البطولة ، يعتبر Hütteldorfer أكبر عدد من الجماهير \"", "بالإضافة إلى ذلك ، بميزانية تبلغ حوالي 42 مليون يورو ، رابيد هو النادي صاحب أعلى معدل دوران بعد سالزبورغ. وقال بيان رابيد \"هذا وحده يظهر اختلافا واضحا ربما ينعكس أيضا في الدعم من الصندوق.\"", "كما تم التأكيد على أن الضرر المبلغ عنه يجب أن يتم فحصه والموافقة عليه من قبل مدقق حسابات مستقل ، ويجب أن يزيد التمويل تمامًا مثل Rapid ، لا يؤكد البوندسليجا الأرقام الفردية ، ولكن المبلغ الإجمالي الذي تدفق من مجموع الدوري الرياضي لبطولاته حتى الآن.", "في مرحلة التمويل الأولى ، ذهب 2.7 مليون يورو للأندية في الدوري الألماني و 387 ألف يورو لأندية الدرجة الثانية. كما تم بالفعل حساب المرحلة الثانية من الدوري الألماني مقابل 5.44 مليون يورو.", "هنا يمكن افتراض أن الفرق بين Rapid وبقية الدوري سيكون أصغر بكثير. بالإضافة إلى ذلك ، يجب زيادة المبلغ الإجمالي للمرحلة الثالثة المكثفة للعبة قيد التشغيل حاليًا مرة أخرى.", "وعد وزير الرياضة فيرنر كوجلر (الخضر) الأندية المؤهلة التي يصل عددها إلى 80 ناديًا بحل أكثر ملاءمة للرياضة في الربع الثالث من الضرر. \"لقد قررنا أخذ منافسات الكأس بعين الاعتبار بالإضافة إلى مباريات البطولة.", "بالإضافة إلى ذلك ، بدلاً من الخمسين السابقة ، يمكن المطالبة بنسبة 75 في المائة من خسارة الدخل من التجارة. وأوضح كوجلر في أكتوبر / تشرين الأول أن السبب في ذلك هو أن تأثيرات اللحاق بالركب المتوقعة في هذه المنطقة تضعف كلما طال أمد الأزمة." ]
}