{
  "id" : "8n8YEaap",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-loest-thomas-gottschalk-als-showmaster-ab/401169490",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:39:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899391/p7_1381689.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elyas M'Barek löst Thomas Gottschalk als Showmaster ab",
  "articleTitleTranslated" : "الياس مبارك يحل محل توماس جوتشالك كمدير عرض",
  "articleContent" : [ "Der Schauspieler konnte sich in \"Wer stiehlt mir die Show\" auf ProSieben im Finale durchsetzen. Da konnten auch Tipps von Kollege Günther Jauch nicht helfen: Vorerst nur eine Sendung hat die Rückkehr von Fernsehlegende Thomas Gottschalk als Showmaster im deutschen Fernsehen gedauert.", "Der 70-Jährige verlor die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" am Dienstagabend an Schauspieler Elyas M'Barek (38). M'Barek setzte sich im Finale der Quiz-Show des Privatsenders durch und wird damit am 2.", "Februar (20.15 Uhr) durch die Sendung führen. Dabei hatte Gottschalk zuvor noch gewitzelt: \"Ich richte mich jetzt einfach ein.\" Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden.", "Die Fernsehlegende hatte die Sendung dem ursprünglichen Gastgeber, Joko Winterscheidt (42), in der vergangenen Woche abgeknöpft. © Bild: ProSieben/Claudius Pflug Winterscheidt schon vor dem Finale ausgeschieden Winterscheidt schied dieses Mal schon vor dem Finale aus.", "Er gab sich unsicher, ob er auch in der kommenden Woche versuchen werde, die Show zurückzuerobern: \"Vielleicht sehen wir uns nächste Woche, vielleicht sehen wir uns auch im nächsten Jahr, wenn es weitergeht, oder im Herbst.\"", "Auch Moderatorin Palina Rojinski (35) strich vorzeitig die Segel. Gottschalk hatte zu Beginn der Sendung in bester \"Wetten, dass..?\" -Manier das Publikum in Deutschland, Österreich und der Schweiz gegrüßt.", "Mangels eigener Erfahrung als Quizmaster holte er sich per Telefon Tipps von Moderator Günther Jauch ein. \"Erste Regel, speziell beim Quiz: Quatsch die Leute nicht zu\", gab der Gottschalk mit auf den Weg.", "Am Ende entschied im Finale zwischen Showmaster und Schauspieler die Antwort auf die Frage, wo der Fluss Nil mündet. M'Barek gab mit dem Mittelmeer die richtige Antwort. Der Schauspieler lag während der ganzen Sendung vorne und beantwortete viele Fragen richtig.", "So zählte er etwa die Vokale im Wort \"Mietschuldenfreiheitsbescheinigung\" (13) richtig und wusste, wie oft Hollywood-Legende Elizabeth Taylor verheiratet war (8). © Bild: ProSieben/Claudius Pflug Auch Klaas Heufer-Umlauf war dabei Gottschalk hatte die Sendung leicht angepasst.", "Im Vorspann wurden Fotos des Gesichts des Showmasters kurzerhand auf Winterscheidts Körper gesetzt. Auch bei der Musikauswahl schlug Gottschalk eine andere Richtung ein: Zum Einlaufen gab es \"Jump\" der Rockband Van Halen.", "Auch \"Smoke on the Water\" von Deep Purple wurde von der Showband immer wieder angestimmt. Er ließ auch eine Bar einrichten.", "Zur großen Freude der anderen Teilnehmer mixte er ihnen den Cocktail Appletini - und nutze die Gelegenheit zu einer seiner vielen Sticheleien in Richtung Winterscheidt: \"Lasst uns doch für einen kurzen Moment Freunde sein - selbst wir.\"", "\"Du Depp!\" , entfuhr es ihm, als Winterscheidt Ringo Starr und nicht Paul McCartney in einem Spiel als den Bassisten der Beatles identifizierte.", "Als weitere kleine Bösartigkeit ließ er Winterscheidt in einem Spiel nur Antworten geben, die ihm sein Kollege Klaas Heufer-Umlauf (37) über einen Knopf im Ohr einflüsterte.", "Der beantwortete allerdings mehrere Fragen richtig, auch wenn ihm das Themengebiet des Spiels, Sport, eigentlich nicht liegen sollte. © Bild: ProSieben/Claudius Pflug \"Wer stiehlt mir die Show\" auch bei Clubhouse Vor dem Start der Sendung gab es auf der Audio-App Clubhouse ein Vorglühen.", "Gottschalk unterhielt sich im Talk \"irgendwas mit fernsehen 'pre show' zu wsmds\" unter anderem mit Winterscheidt - zeitweise hörten fast 5.000 Leute zu. Dabei erzählte er auch, wie er zu Clubhouse kam.", "Der Blogger und Kolumnist Sascha Lobo habe ihn über die App informiert, da gebe es etwas, das sei wie Radio. Jetzt sei es so, sagte Gottschalk: Wenn er sich in einen Gesprächsraum begebe, dauere es nicht lange, bis er auf dem Podium sitze.", "Die Fernsehlegende witzelte, man wisse ja, wie ungern er öffentlich rede." ],
  "articleContentTranslated" : [ "تمكن الممثل من الفوز في النهاية في \"من يسرق العرض مني\" على ProSieben. لم تستطع نصائح من الزميل Günther Jauch أن تساعد أيضًا: عودة أسطورة التلفزيون Thomas Gottschalk كمدير عرض على التلفزيون الألماني استغرق برنامجًا واحدًا فقط في الوقت الحالي.", "خسر الشاب البالغ من العمر 70 عامًا الإشراف على برنامج ProSieben \"من يسرق العرض مني؟\" مساء الثلاثاء للممثل الياس مبارك (38 عاما). فاز مبارك في ختام برنامج المسابقة الخاص بالإذاعة الخاصة.", "فبراير (8:15 مساءً) يتصدر العرض. كان جوتشالك قد قال مازحا: \"سوف أقوم بالإعداد الآن.\" أربعة مرشحين - من بينهم ثلاثة مشاهير - يريدون الفوز بالعرض ويصبحوا مدير العرض التالي في الشكل.", "كانت أسطورة التلفزيون قد التقطت العرض من المضيف الأصلي ، جوكو وينترشايدت (42) ، الأسبوع الماضي. © الصورة: ProSieben / Claudius Pflug Winterscheidt تم إقصاؤه بالفعل قبل إقصاء Winterscheidt النهائي هذه المرة قبل النهائي.", "لم يكن متأكدًا مما إذا كان سيحاول استعادة العرض في الأسبوع المقبل: \"ربما سنراك الأسبوع المقبل ، وربما نراك العام المقبل أيضًا ، إذا استمر ، أو في الخريف.\"", "كما استسلمت مديرة الجلسة بالينا روجينسكي (35 سنة) قبل الأوان. كان Gottschalk في بداية العرض في أفضل حالاته \"Wetten، dass ..؟\" - لكن تم الترحيب بالجمهور في ألمانيا والنمسا وسويسرا.", "نظرًا لافتقاره إلى خبرته الخاصة كمحترف اختبار ، حصل على نصائح من الوسيط Günther Jauch عبر الهاتف. قال جوتشالك في الطريق: \"القاعدة الأولى ، خاصة مع الاختبار: لا تتحدث إلى الناس\".", "في النهاية ، تم تحديد الإجابة على السؤال حول أين يتدفق نهر النيل في النهاية بين سيد العرض والممثل. أعطى مبارك الإجابة الصحيحة عن البحر الأبيض المتوسط. كان الممثل في المقدمة طوال العرض وأجاب على العديد من الأسئلة بشكل صحيح.", "على سبيل المثال ، قام بحساب حروف العلة بشكل صحيح في كلمة \"شهادة حرية ديون الإيجار\" (13) وعرف عدد المرات التي تزوجت فيها أسطورة هوليوود إليزابيث تايلور (8). © الصورة: ProSieben / Claudius Pflug Klaas Heufer-Umlauf كان هناك أيضًا ، وقد قام Gottschalk بتعديل البرنامج قليلاً.", "في الاعتمادات الافتتاحية ، تم وضع صور وجه مدير العرض بشكل غير رسمي على جسد Winterscheidt. اتخذ Gottschalk أيضًا اتجاهًا مختلفًا عندما يتعلق الأمر باختيار الموسيقى: أعطت فرقة موسيقى الروك Van Halen \"Jump\" للدخول.", "كما عزفت فرقة العرض أغنية \"Smoke on the Water\" التي قام بها Deep Purple مرارًا وتكرارًا. كما أن لديه بار معدة.", "ومن دواعي سرور المشاركين الآخرين ، مزجهم كوكتيل appletini - واغتنم الفرصة لواحدة من العديد من التهكم في اتجاه Winterscheidt: \"لنكن أصدقاء للحظة قصيرة - حتى نحن\".", "\"أيها الأحمق!\" ، لقد أفلت منه عندما حدد Winterscheidt Ringo Starr وليس Paul McCartney في إحدى الألعاب على أنه عازف الجيتار في فرقة البيتلز.", "كإساءة طفيفة أخرى ، سمح لـ Winterscheidt فقط بإعطاء إجابات في لعبة همس بها زميله Klaas Heufer-Umlauf (37) عبر زر في أذنه.", "لكنه أجاب على عدة أسئلة بشكل صحيح ، حتى لو كان موضوع اللعبة ، الرياضة ، لا يناسبه حقًا. © صورة: ProSieben / Claudius Pflug \"من يسرق العرض مني\" أيضًا في Clubhouse قبل بدء البث ، كان هناك توهج مسبق في تطبيق Clubhouse الصوتي.", "تحدث جوتشالك في الحديث مع Winterscheidt عن \"شيء ما مع\" العرض التليفزيوني \"المسبق لـ wsmds - في بعض الأحيان كان يستمع حوالي 5000 شخص. كما أخبر كيف أتى إلى Clubhouse.", "أبلغه المدون وكاتب العمود ساشا لوبو عبر التطبيق بوجود شيء مثل الراديو. قال جوتشالك الآن هكذا هو الحال: إذا ذهب إلى غرفة اجتماعات ، فلن يستغرق الأمر وقتًا طويلاً قبل أن يصعد إلى المنصة.", "قال أسطورة التلفزيون ساخرًا أنك تعرف مدى تردده في التحدث علنًا." ]
}