{
  "id" : "8NhQyEaP",
  "url" : "https://kurier.at/wirtschaft/landeverbot-ab-montag-auch-fuer-fluege-aus-brasilien/401165748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Landeverbot ab Montag auch für Flüge aus Brasilien",
  "articleTitleTranslated" : "حظر الهبوط اعتبارًا من يوم الاثنين أيضًا للرحلات الجوية من البرازيل",
  "articleContent" : [ "Aufgrund der Mutationen des Coronavirus hat das Gesundheitsministerium auch ein Landeverbot für Flüge aus Brasilien verhängt, wie aus einer am Samstag veröffentlichten, novellierten Verordnung hervorgeht.", "Außerdem wurde das bestehende Landeverbot für Flüge aus Großbritannien und Südafrika verlängert. Aus Großbritannien, Südafrika und Brasilien kommende Flugzeuge dürfen somit bis 7. Februar nicht in Österreich landen.", "Inkrafttreten soll die Novelle der Verordnung am Montag. Bei Viren treten stetig zufällige Veränderungen im Erbgut auf, Mutationen genannt. Manche verschaffen dem Erreger Vorteile - etwa, indem sie ihn leichter übertragbar machen.", "Die Mutationen des Virus in den in Brasilien, Großbritannien und Südafrika nachgewiesenen Varianten stehen im Verdacht ansteckender zu sein als der Wildtyp des Coronavirus Sars-CoV-2.", "So meinen britische Experten, die in Großbritannien aufgetretene Variante sei 30 bis 70 Prozent leichter übertragbar als die bisher vorherrschende.", "Der britische Premier Boris Johnson hatte am Freitag auch gemeint, es gebe \"einige Hinweise\", dass die britische Variante des Coronavirus möglicherweise auch tödlicher sei als die bisher vorherrschende.", "Nach Angaben des deutschen Robert Koch-Instituts ähnelt die in Brasilien nachgewiesene Variante in ihren Veränderungen der aus Südafrika. Eine \"erhöhte Transmissibilität (Übertragbarkeit, Anm.) wird als denkbar erachtet\"." ],
  "articleContentTranslated" : [ "بسبب الطفرات في فيروس كورونا ، فرضت وزارة الصحة أيضًا حظرًا على هبوط الرحلات الجوية من البرازيل ، وفقًا للائحة المعدلة المنشورة يوم السبت.", "بالإضافة إلى ذلك ، تم تمديد حظر الهبوط الحالي للرحلات الجوية من بريطانيا العظمى وجنوب إفريقيا. لذلك لا يُسمح للطائرات القادمة من بريطانيا العظمى وجنوب إفريقيا والبرازيل بالهبوط في النمسا حتى 7 فبراير.", "وسيدخل التعديل على القانون حيز التنفيذ يوم الاثنين. بالنسبة للفيروسات ، تحدث تغيرات عشوائية في المادة الجينية ، تسمى الطفرات ، باستمرار. يعطي البعض مزايا العامل الممرض - على سبيل المثال من خلال تسهيل انتقاله.", "يُشتبه في أن طفرات الفيروس في المتغيرات التي تم اكتشافها في البرازيل وبريطانيا العظمى وجنوب إفريقيا أكثر عدوى من النوع البري لفيروس كورونا Sars-CoV-2.", "وفقًا للخبراء البريطانيين ، فإن المتغير الذي ظهر في بريطانيا العظمى أسهل في النقل بنسبة 30 إلى 70 في المائة من النوع السائد سابقًا.", "كما قال رئيس الوزراء البريطاني بوريس جونسون يوم الجمعة إن هناك \"بعض المؤشرات\" على أن البديل البريطاني لفيروس كورونا قد يكون أكثر فتكًا من الفيروس المنتشر سابقًا.", "وفقًا لمعهد روبرت كوخ الألماني ، فإن الاختلافات الموجودة في البرازيل مماثلة لتلك الموجودة في جنوب إفريقيا من حيث التغييرات. \"زيادة قابلية الانتقال (قابلية النقل ، ملاحظة) تعتبر ممكنة\"." ]
}