{
  "id" : "8ojZwqJG",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/corona-anschober-kuendigt-schaerfere-zweitwohnsitz-kontrollen-an/401180341",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:17:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921399/46-174080502.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Anschober kündigt schärfere Zweitwohnsitz-Kontrollen an",
  "articleTitleTranslated" : "كورونا: أنشوبر تعلن عن ضوابط أكثر صرامة في المنزل الثاني",
  "articleContent" : [ "Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigt Gesundheitsminister Rudolf Anschober (Grüne) nun schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag.  :", "Umgehung von Beherbergungsverbot Zuletzt war bekannt geworden, dass in touristischen Gemeinden immer mehr Zweitwohnsitze angemeldet wurden und so das derzeit geltende Beherbergungsverbot für Touristen umgangen wurde.", "Anschober hat nun am gestrigen Freitag in einem Erlass die Länder aufgefordert, \"eine verstärkte Kontrolltätigkeit durchzuführen\".", "In einem weiteren Erlass geht es um die schärfere Kontrolle der Quarantänebestimmungen - nach der Rückkehr von einer unter bestimmten Bedingungen möglichen Auslandsreise gilt ja Quarantänepflicht." ],
  "articleContentTranslated" : [ "بعد الإثارة حول تجاوز قواعد كورونا من أجل التمكن من الذهاب في عطلة تزلج على الرغم من الإغلاق ، أعلن وزير الصحة رودولف أنشوبر (الخضر) الآن عن ضوابط أكثر صرامة:", "وقالت في بث يوم السبت ، إنه بموجب مرسوم ، طُلب من الدول السيطرة على المنازل الثانية ، ولكن أيضًا الامتثال للحجر الصحي بعد الرحلات الخارجية. :", "تجاوز الحظر المفروض على الإقامة أصبح معروفًا مؤخرًا أنه يتم تسجيل المزيد والمزيد من المنازل الثانية في المجتمعات السياحية ، وبالتالي الالتفاف على الحظر الحالي على إقامة السائحين.", "يوم الجمعة ، أصدرت أنشوبر ، أمس ، مرسوماً يدعو الولايات الفيدرالية إلى \"القيام بمزيد من الأنشطة الرقابية\".", "يتعامل مرسوم آخر مع مراقبة أكثر صرامة لأنظمة الحجر الصحي - بعد العودة من رحلة إلى الخارج ممكنة في ظل ظروف معينة ، تطبق التزامات الحجر الصحي." ]
}