{
  "id" : "8Oq5Bvcs",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-besuchte-sonntag-den-markt-der-als-pandemie-ursprung-gilt/401173732",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907605/46-175250223.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO-Team besuchte Sonntag den Markt, der als Pandemie-Ursprung gilt",
  "articleTitleTranslated" : "وزار فريق منظمة الصحة العالمية السوق يوم الأحد ، والذي يعتبر مصدر الوباء",
  "articleContent" : [ "Internationales Expertenteam der Weltgesundheitsorganisation unternimmt erste Erkundungen in der chinesischen Stadt Wuhan. Experten der Weltgesundheitsorganisation (WHO) haben den Huanan-Markt in der chinesischen Millionenmetropole Wuhan besucht, der als Ursprungsort der Corona-Pandemie gilt.", "Mitglieder des internationalen Expertenteams, das die Ursprünge der Pandemie erforschen soll, trafen am Sonntag an dem seit Jänner vergangenen Jahres geschlossenen Markt ein. Wachmänner öffneten die Absperrungen vor dem Gelände für die Autos der WHO-Experten und schlossen sie danach sofort wieder.", "Das Gelände um den Markt ist abgesperrt, nur kurz wurden die Absperrungen geöffnet.© Bild: APA/AFP/HECTOR RETAMAL © Bild:", "REUTERS/THOMAS PETER In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben.  :", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Delegationsmitglied Peter Daszak berichtete auf Twitter kurz von diesem Besuch: Die WHO-Experten waren bereits vor gut zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne. Ihre 14-tägige Isolation endete am Donnerstag.", "Am Freitag besuchten die WHO-Experten das Krankenhaus in Wuhan, in dem die ersten Corona-Patienten behandelt wurden. Die WHO-Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Der genaue Ablauf der Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt, Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch." ],
  "articleContentTranslated" : [ "يقوم فريق دولي من الخبراء من منظمة الصحة العالمية بإجراء استكشافات أولية في مدينة ووهان الصينية. زار خبراء من منظمة الصحة العالمية (WHO) سوق هوانان في مدينة ووهان الصينية ، والذي يعتبر أصل جائحة كورونا.", "وصل أعضاء فريق الخبراء الدولي الذين من المفترض أن يبحثوا في أصول الوباء يوم الأحد إلى السوق الذي تم إغلاقه منذ يناير من العام الماضي. فتح حراس الأمن الحواجز أمام المبنى أمام سيارات خبراء منظمة الصحة العالمية ثم أغلقوها مرة أخرى على الفور.", "تم تطويق المنطقة المحيطة بالسوق ، ولم يتم فتح الحواجز إلا لفترة قصيرة © الصورة: APA / AFP / HECTOR RETAMAL © الصورة:", "رويترز / توماس بيتر في ووهان في نهاية عام 2019 ، تم تحديد أول مصدر للعدوى من العامل الممرض الجديد في ذلك الوقت ، والذي توفي منه أكثر من 2.2 مليون شخص في جميع أنحاء العالم. :", "يفترض معظم العلماء أن الخفافيش كانت المضيف الأصلي لفيروس كورونا وأنه انتقل إلى البشر في سوق هوانان. ومع ذلك ، فمن غير الواضح أي حيوان كان بمثابة ما يسمى بالمضيف الوسيط في الانتقال إلى البشر.", "أفاد عضو الوفد بيتر داسزاك بإيجاز عن هذه الزيارة على Twitter: لقد وصل خبراء منظمة الصحة العالمية إلى ووهان قبل أسبوعين ، لكن كان لا بد من عزلهم أولاً. وانتهت عزلتها التي استمرت 14 يومًا يوم الخميس.", "وزار خبراء منظمة الصحة العالمية ، الجمعة ، المستشفى في ووهان ، حيث يعالج أول مرضى كورونا. إن مهمة منظمة الصحة العالمية شديدة الانفجار لأنها يمكن أن تركز على الإغفالات المحتملة من قبل السلطات الصينية في المراحل الأولى من الوباء.", "لم تبلغ السلطات الصينية المسار الدقيق للعمل البحثي في ووهان. ظلت وسائل الإعلام الصينية بعيدة عن الأضواء حتى الآن ، حيث تسربت المعلومات حول طريق السفر فقط من خلال تغريدات من خبراء منظمة الصحة العالمية." ]
}