{
  "id" : "8osVba53",
  "url" : "https://sport.orf.at/stories/3069189/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Labor erklärt Testkonfusion bei Salzburger Fußballern",
  "articleTitleTranslated" : "يشرح المختبر ارتباك الاختبار بين لاعبي كرة القدم في سالزبورغ",
  "articleContent" : [ "Labor erklärt Testkonfusion bei Salzburger Fußballern Der Leiter jenes Labors, das mit den zuerst positiven und dann negativen Coronavirus-Tests bei sechs Spielern von Fußballmeister Red Bull Salzburg für große Verwirrung gesorgt hatte, hat am Dienstag erklärt, wie es innerhalb kurzer Zeit zu den unterschiedlichen Ergebnissen gekommen sei.", "Dem Laborleiter zufolge war bei allen Spielern die Menge der nachgewiesenen Viren schon beim ersten Testdurchgang nur sehr gering.  Hans Georg Mustafa, Geschäftsführer des Salzburger Labors medilab, betonte laut APA, dass er aufgrund der ärztlichen Schweigepflicht nicht konkret auf die Ergebnisse der sechs Sportler eingehen könne.", "Auf jeden Fall seien alle Tests völlig korrekt abgewickelt worden, „an den Resultaten gibt es nichts zu rütteln“.  Ganz allgemein gesagt, gebe es immer wieder Patienten, die positiv getestet werden, obwohl sie nur eine geringe Viruslast aufweisen.Zwei Möglichkeiten Es gebe dann zwei Möglichkeiten: Entweder die natürliche Immunabwehr könne die Viren erfolgreich bekämpfen und der nächste Test fällt negativ aus.", "Oder aber, der Abstrich sei zu Beginn einer Infektion genommen worden, und es entwickle sich später die Krankheit.  „Das kann man aber erst im Verlauf sehen und nicht im vorliegenden Testergebnis“, sagte der Mediziner.", "Auf die Frage, ob es nicht völlig überraschend sei, dass gleich bei sechs Fußballspielern derselbe Verlauf festgestellt wurde, sagte Mustafa: „Auf den ersten Blick ist das schon überraschend, aber wir haben solche Phänomene schon beobachtet.“ So gebe es auch Patienten, bei denen die Viruslast am Rande der Messbarkeit liegt, die aber dennoch an den typischen Symptomen leiden." ],
  "articleContentTranslated" : [ "المختبر يشرح ارتباك الاختبار بين لاعبي كرة القدم في سالزبورغ أوضح رئيس المختبر الذي تسبب في حدوث ارتباك كبير مع أول اختبارات فيروس كورونا إيجابية ثم سلبية في ستة لاعبين من بطل كرة القدم ريد بول سالزبورغ يوم الثلاثاء كيف اختلفت النتائج خلال فترة زمنية قصيرة أتى.", "وفقًا لمدير المختبر ، كانت كمية الفيروسات المكتشفة في جميع اللاعبين منخفضة جدًا حتى في التشغيل التجريبي الأول. وفقًا لوكالة APA ، أكد هانز جورج مصطفى ، العضو المنتدب لمختبر سالزبورغ ميديلاب ، أنه نظرًا للسرية الطبية ، لم يستطع تحديد نتائج الرياضيين الستة.", "على أي حال ، تم إجراء جميع الاختبارات بشكل صحيح ، \"لا يوجد شيء يهتز بشأن النتائج\". بشكل عام ، هناك دائمًا مرضى ثبتت إصابتهم بالفيروس على الرغم من أن لديهم حمولة فيروسية منخفضة فقط.ثم هناك خياران: إما أن يتمكن جهاز المناعة الطبيعي من محاربة الفيروس بنجاح ويكون الاختبار التالي سلبيًا.", "أو أن المسحة أخذت في بداية الإصابة وتطور المرض فيما بعد. قال الطبيب \"لكن يمكنك أن ترى ذلك فقط خلال العملية وليس في نتيجة الاختبار الحالية\".", "وعندما سئل عما إذا لم يكن من المستغرب تمامًا العثور على نفس الدورة لدى ستة لاعبي كرة قدم ، قال مصطفى: \"للوهلة الأولى هذا مفاجئ ، لكننا لاحظنا بالفعل ظواهر كهذه\". يعترف المرضى أيضًا بذلك لمن يكون الحمل الفيروسي على وشك القياس ، ولكن لا يزال يعاني من الأعراض النمطية." ]
}