{
  "id" : "8P0tdH9m",
  "url" : "https://kurier.at/chronik/oesterreich/80-belgische-soldaten-sollen-fuer-ausbildung-nach-tirol-kommen/401168128",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:11:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4897630/46-77781501.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "80 belgische Soldaten bereits in Tirol: Abgeschottet auf 2.000 Meter",
  "articleTitleTranslated" : "80 جنديًا بلجيكيًا موجودون بالفعل في تيرول: مغلقون على ارتفاع 2000 متر",
  "articleContent" : [ "Corona-Kriterien übererfüllt \"Tatsache ist, es gibt die Mountain-Training-Initiative, das ist ein europäisches Projekt unter der  Federführung des österreichischen Bundesheers.", "Dabei geht es um die Synchronisierung der Ausbildung im militärischen Gebirgskampf und der militärischen Winter- und Sommerausbildung\", sagt der Bundesheersprecher.  Die belgischen Soldaten würden laut Bauer die Kriterien sogar übererfüllen.", "Sie hätten sich bereits in Belgien in Quarantäne begeben, was sie gar nicht müssten. Militär: Notwendige Reise  Laut dem belgischen Militär handelt es sich dabei um eine notwendige Reise. Denn nicht notwendige Reisen sind in Belgien verboten. ", "Das Camp sei eine wesentliche Voraussetzung für einen möglichen operativen Einsatz, heißt es seitens des Bataillons.  \"Auch beim österreichischen Bundesheer geht die Ausbildung trotz Corona weiter\", sagt Bauer.", "Ein Beispiel sei, dass auch österreichische Piloten in Italien sind. Und die belgischen Soldaten seien nicht die einzigen internationalen Soldaten die sich derzeit in Österreich befinden. " ],
  "articleContentTranslated" : [ "معايير كورونا تجاوزت \"الحقيقة هناك مبادرة التدريب الجبلي وهي مشروع أوروبي بقيادة القوات المسلحة النمساوية.", "الهدف هو تنسيق التدريب على القتال الجبلي والتدريب العسكري الشتوي والصيفي \"، حسب المتحدث باسم الجيش.\" وبحسب باور ، فإن الجنود البلجيكيين سيتجاوزون المعايير.", "لقد وضعوا بالفعل حجرًا صحيًا في بلجيكا ، وهو ما لا يضطرون إليه حتى. عسكري: رحلة ضرورية بحسب الجيش البلجيكي ، هذه رحلة ضرورية. لأن السفر غير الضروري ممنوع في بلجيكا.", "وبحسب الكتيبة ، فإن المعسكر شرط أساسي لنشر عملياتي محتمل. يقول باور: \"حتى مع القوات المسلحة النمساوية ، يستمر التدريب رغم كورونا\".", "أحد الأمثلة هو أن الطيارين النمساويين موجودون أيضًا في إيطاليا. والجنود البلجيكيون ليسوا الجنود الدوليين الوحيدين الموجودين حاليًا في النمسا." ]
}