{
  "id" : "8P0VGdCc",
  "url" : "https://www.diepresse.com/5956599/Bundesliga_Felix-Magath-beendet-Taetigkeit-bei-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:59:00Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/7/5956599/3926BFD3-1BA4-4B8F-9143-6B01F9E5A2F8_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Felix Magath beendet Tätigkeit bei Admira",
  "articleTitleTranslated" : "فيليكس ماجاث يغادر أدميرا",
  "articleContent" : [ "Felix Magath zieht sich aufgrund der schwierigen Corona-Situation zurück, konzentriert sich auf seine Aufgaben in Deutschland. Felix Magath wird seine Tätigkeit bei Fußball-Bundesligist FC Admira beenden.", "Der 67-jährige Deutsche fällte die Entscheidung vor allem aufgrund der schwierigen Situation wegen der Coronavirus-Pandemie, wie er in einer persönlichen Erklärung am Mittwoch bekanntgab.", "Magath war seit Jänner 2020 als Leiter von \"Flyeralarm Global Soccer\" neben dem deutschen Zweitligisten Würzburger Kickers u.a. auch für die Niederösterreicher tätig.", "Magath wird sich nun auf seine Tätigkeiten in Deutschland fokussieren, wo er neben seinen Aufgaben bei Würzburg auch als persönlicher Berater von Thorsten Fischer - Gründer und Inhaber von Flyeralarm - im Einsatz ist." ],
  "articleContentTranslated" : [ "فيليكس ماجاث ينسحب بسبب وضع كورونا الصعب ويركز على مهامه في ألمانيا. سينهي فيليكس ماجاث عمله في نادي كرة القدم الألماني لكرة القدم FC Admira.", "اتخذ الألماني البالغ من العمر 67 عامًا القرار بشكل أساسي بسبب الوضع الصعب بسبب جائحة الفيروس التاجي ، كما أعلن في بيان شخصي يوم الأربعاء.", "منذ كانون الثاني (يناير) 2020 ، يترأس ماجاث \"Flyeralarm Global Soccer\" جنبًا إلى جنب مع الدرجة الثانية الألمانية Würzburger Kickers ، من بين آخرين ، للنمسا السفلى.", "سيركز Magath الآن على أنشطته في ألمانيا ، حيث يعمل ، بالإضافة إلى عمله في Würzburg ، أيضًا كمستشار شخصي لـ Thorsten Fischer - مؤسس ومالك Flyeralarm." ]
}