{
  "id" : "8p4JrBTM",
  "url" : "https://kurier.at/wirtschaft/austro-control-grundsatzeinigung-auf-sparpaket/401104788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:12:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Austro Control: Grundsatzeinigung auf Sparpaket",
  "articleTitleTranslated" : "Austro Control: الاتفاق من حيث المبدأ على حزمة المدخرات",
  "articleContent" : [ "Erbittert zeigt er sich, dass der Eigentümer, der Staat, das Unternehmen im Stich gelassen habe.  Weder der durch das Verkehrsministerium vertretene Eigentümer noch der Aufsichtsrat hätten etwas zur Rettung des Unternehmens beigetragen.", "Die Austro Control habe als Flugsicherungsunternehmen einen Versorgungsauftrag.  Man habe trotz der schweren Luftfahrtkrise nicht einmal Kurzarbeit einsetzen können.", "\"Die Krise hat lediglich dazu geführt, dass das Unternehmen erstmals seit Jahrzehnten wieder vertragskonforme Dienstpläne erstellen kann.\"  Austro-Control-Sprecher Markus Pohanka hingegen verwies auf APA-Anfrage auf noch laufende Verhandlungen.", "\"Es geht darum, das Unternehmen Austro Control in der größten Luftfahrtkrise aller Zeiten zu stabilisieren und die Zukunft nachhaltig abzusichern\".  Auf die Vorwürfe des Gewerkschafters wolle er nicht näher eingehen.", "\"Wir werden dann informieren, wenn es einen Abschluss gibt.\"" ],
  "articleContentTranslated" : [ "إنه يشعر بالمرارة من حقيقة أن المالك ، الدولة ، قد خذل الشركة. لم يقم المالك ، ممثلاً بوزارة النقل ، ولا مجلس الإدارة بأي شيء لإنقاذ الشركة.", "بصفتها شركة مراقبة حركة جوية ، تمتلك شركة Austro Control عقد توريد. على الرغم من أزمة الطيران الخطيرة ، لم يكن من الممكن استخدام العمل لوقت قصير.", "\"أدت الأزمة فقط إلى قدرة الشركة على إنشاء قوائم واجب متوافقة مع العقود لأول مرة منذ عقود.\" من ناحية أخرى ، أشار المتحدث باسم شركة أوسترو كونترول ماركوس بوهانكا إلى المفاوضات الجارية استجابة لطلب الجمعية البرلمانية الآسيوية.", "\"يتعلق الأمر بتحقيق الاستقرار في شركة Austro Control في أكبر أزمة طيران على الإطلاق وتأمين المستقبل على المدى الطويل\". لا يريد الخوض في مزاعم النقابي.", "\"سنبلغك عندما تكون هناك درجة.\"" ]
}