{
  "id" : "8Pr3jJbP",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-848000-sahen-aus-fuer-oberhauser/401097675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:39:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dancing Stars: 848.000 sahen Aus für Oberhauser",
  "articleTitleTranslated" : "النجوم الراقصة: 848000 بحثوا عن أوبرهاوزر",
  "articleContent" : [ "Für den Moderator Norbert Oberhauser und seine Partnerin Catharina Malek kam am Freitagabend das Aus bei den ORF-„Dancing Stars“.  Bei der Präsentation der Choreografien im Hauptabendprogramm auf ORF 1 waren durchschnittlich 848.000 Seher dabei, was einem Marktanteil von 24 Prozent entspricht.", "„Die Entscheidung“ sahen dann im Schnitt noch 727.000 Zuschauer (25 Prozent Marktanteil), gab der ORF an Samstag in einer Aussendung bekannt.  „Es hört sich ein bisschen verrückt an, aber ich fühle mich heute wie ein Sieger“, meinte Oberhauser.", "Die nächste Show steigt am kommenden Freitag (20.  November) um 20.15 mit den vier verbleibenden Tanzpaaren Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter, Silvia Schneider und Danilo Campisi sowie Natalia Ushakova und Dimitar Stefanin." ],
  "articleContentTranslated" : [ "بالنسبة للمذيع نوربرت أوبرهاوزر وشريكته كاترينا مالك ، جاءت نهاية \"النجوم الراقصة\" على قناة ORF مساء الجمعة. عندما تم تقديم تصميمات الرقص في البرنامج المسائي الرئيسي على ORF 1 ، كان متوسط عدد المشاهدين 848000 مشاهد ، وهو ما يعادل حصة سوقية تبلغ 24 بالمائة.", "وشهد \"القرار\" بعد ذلك ما معدله 727 ألف مشاهد (25 في المائة من حصة السوق) ، حسبما أعلنت هيئة الإذاعة والتلفزيون في بث يوم السبت. قال أوبرهاوزر: \"يبدو الأمر جنونيًا بعض الشيء ، لكني أشعر بالفائز اليوم\".", "سيقام العرض القادم يوم الجمعة المقبل 20 نوفمبر في تمام الساعة 8:15 مساءً مع أزواج الرقص الأربعة المتبقين ميتشي كيرشجاسر وفاديم غاربوزوف وسيزار سامبسون وكوني كريوتر وسيلفيا شنايدر ودانيلو كامبيسي بالإضافة إلى ناتاليا أوشاكوفا وديميتار ستيفانين." ]
}