{
  "id" : "8puNhhRV",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-oesterreich-vor-einer-der-historisch-groessten-impfaktionen/401127990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T11:34:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817763/46-173271334.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner: Österreich vor \"einer der historisch größten Impfaktionen\"",
  "articleTitleTranslated" : "Rendi-Wagner: النمسا قبل \"إحدى أكبر حملات التطعيم تاريخيًا\"",
  "articleContent" : [ "In der ORF-Pressestunde sprach die SPÖ-Chefin und Ärztin unter anderem über die Infektionszahlen, wann eine \"Weihnachtsruhe\" notwendig wäre und das Thema Impfung.", "SPÖ-Chefin Pamela Rendi-Wagner warb in der heutigen ORF-Pressestunde dafür, dass sich möglichst viele Österreicher gegen das Coronavirus impfen lassen. Es werde \"einer der historisch größten Impfaktionen\".", "Die Ärztin sprach sich aber gegen eine Impfflicht ein. Dafür sei aber noch viel Information und Aufklärung notwendig, \"weil Vertrauen der Schlüssel zu hoher Impfbeteiligung ist\". Entscheidend sei Vertrauen und bereits jetzt die umfassende Information über die Impfung.", "Besonders viel Verantwortung komme - neben den politisch Verantwortlichen - auf die Hausärzte und Apotheker zu, denn sie seien die ersten, an die sich die Menschen wenden würden.", "Sie selbst, betonte Rendi-Wagner, werde sich \"selbstverständlich\" impfen lassen, wenn der Impfstoff in der EU zugelassen ist. Dann sei gesichert, dass der Impfstoff wirksam und sicher ist, betonte Rendi-Wagner.", "Und eines sei auch klar: \"Ein wirksame Corona-Impfung wird unser einziger nachhaltiger Weg zu einem normalen Leben sein.\" Dafür brauche es allerdings eine Durchimpfungsrate von 66 Prozent.", "\"Weihnachtsruhe\" nach Feiertagen Rendi-Wagner tritt außerdem für eine \"Weihnachtsruhe\" ein - sollte es Ende der Woche noch immer mehr als 1.000 Neuinfektionen am Tag geben. Derzeit läge Österreich noch bei 3.000.", "\"Die Situation ist aus medizinischer Sicht nach wie vor sehr ernst, vor allem wenn man auf die Todeszahlen schaut\", sagte die Infektiologin. Sollte die 1.000-Marke nicht erreicht werden, plädiert sie daher für die Schließung des Handels nach dem 24.  Dezember bis 7.", "Jänner. Man müsse die Feiertage nützen, \"damit wir im Jänner nicht eine böse Überraschung haben\". Lehrer testen Auch eine Verlängerung der Schulferien bis 10.  Jänner sei für sie vorstellbar, sagte die Politikerin - wiewohl sie sich einmal mehr für offene (Pflicht-) Schulen aussprach.", "Dringend nötig wären aber zweimal wöchentlich Antigen-Schnelltests für alle Lehrer und einheitliche Hygienekonzepte.", "Hüttengaudi Die von der Regierung vorgelegten Maßnahmen für die Feiertage hält Rendi-Wagner prinzipiell für sinnvoll, ebenso den Verzicht auf den Wintertourismus: \"Jetzt ist sicher nicht die Zeit für Silvesterpartys und Hüttengaudi.\"", "Aber sie fand auch Grund zur Kritik: Ständig geänderte Ankündigungen und Maßnahmen seien \"sehr verwirrend, die Leute kennen sich nicht mehr aus\". Da gebe es \"einigen Nachholbedarf was die Kommunikation betrifft\".", "Ebenso bei den Massentest: Die seien schlecht vorbereitet und ihr Sinn schlecht kommuniziert worden. Die Regierung habe sich 60 Prozent Teilnahme als Ziel gesetzt, werden dürften es zwischen 20 und 30 Prozent.", "Offensichtlich habe die Regierung in den letzten Monaten - mit dem Vorsprung bei den Corona-Zahlen - auch Vertrauen der Bevölkerung \"verspielt\". Abhilfe schaffen könnten die neuen \"Heimtests\" im Wohnzimmer.", "Wenn jeder Zweite diese nützt könnte man damit einen weiteren harten Lockdown vermeiden, plädierte die SPÖ-Chefin neuerlich dafür." ],
  "articleContentTranslated" : [ "في ساعة الصحافة الصادرة عن ORF ، تحدث رئيس SPÖ والطبيب عن عدد الإصابات ، عندما تكون \"راحة عيد الميلاد\" ضرورية وموضوع التطعيمات.", "أعلنت باميلا ريندي فاغنر ، رئيسة SPÖ ، في ساعة الصحافة الصادرة عن ORF اليوم أن أكبر عدد ممكن من النمساويين يتم تطعيمهم ضد فيروس كورونا. وستكون \"واحدة من أكبر حملات التطعيم تاريخيا\".", "تحدث الطبيب ضد ضوء التطعيم. لكن الكثير من المعلومات والتعليم لا يزال ضروريًا لهذا ، \"لأن الثقة هي مفتاح المشاركة العالية في اللقاحات\". العامل الحاسم هو الثقة والمعلومات الشاملة حول التطعيم الآن.", "بالإضافة إلى المسؤولين عن السياسة ، يتحمل أطباء الأسرة والصيادلة المسؤولية بشكل خاص ، لأنهم أول من يلجأ إليهم.", "وشددت ريندي فاغنر على أنك ستحصل على التطعيم \"بالطبع\" إذا تمت الموافقة على اللقاح في الاتحاد الأوروبي. بعد ذلك يتم التأكد من أن اللقاح فعال وآمن ، كما أكدت Rendi-Wagner.", "وهناك أمر واحد واضح أيضًا: \"التطعيم الفعال ضد كورونا سيكون طريقتنا الوحيدة المستدامة لحياة طبيعية\". لهذا ، ومع ذلك ، فإن معدل التطعيم مطلوب بنسبة 66 في المائة.", "كما تدعو \"راحة عيد الميلاد\" بعد العطلات الرسمية إلى \"راحة الكريسماس\" - إذا كان لا يزال هناك أكثر من 1000 إصابة جديدة يوميًا في نهاية الأسبوع. النمسا حاليا لا تزال 3000.", "قال طبيب الأمراض المعدية: \"من وجهة نظر طبية ، لا يزال الوضع خطيرًا للغاية ، خاصة عندما تنظر إلى عدد القتلى\". إذا لم يتم الوصول إلى علامة 1000 ، فإنها تطالب بإغلاق التجارة بعد 24 ديسمبر إلى 7 ديسمبر.", "كانون الثاني. عليك أن تستخدم الإجازات \"حتى لا تكون لدينا مفاجأة سيئة في يناير\". قالت السياسية إن المعلمين يختبرون تمديد الإجازات المدرسية حتى العاشر من يناير ، وهو أمر يمكن تصوره لها ، على الرغم من أنها تحدثت مرة أخرى لصالح المدارس المفتوحة (الإجبارية).", "ومع ذلك ، هناك حاجة ملحة لاختبارات مستضد سريعة مرتين في الأسبوع لجميع المعلمين ومفاهيم النظافة الموحدة.", "Hüttengaudi من حيث المبدأ ، تعتبر Rendi-Wagner الإجراءات التي اقترحتها الحكومة للعطلات معقولة ، وكذلك التخلي عن السياحة الشتوية: \"الآن ليس الوقت المناسب لحفلات ليلة رأس السنة والمرح في الأكواخ\".", "لكنها وجدت أيضًا سببًا للنقد: فالتغيير المستمر للإعلانات والإجراءات \"مربك للغاية ، ولم يعد الناس يعرفون طريقهم\". هناك \"بعض اللحاق بالركب من حيث الاتصال\".", "وبالمثل مع الاختبار الشامل: لم يكونوا مستعدين جيدًا وكان توصيل معناهم ضعيفًا. وقد حددت الحكومة لنفسها هدفًا يتمثل في مشاركة 60 بالمائة ، ويجب أن تكون النسبة بين 20 و 30 بالمائة.", "من الواضح أن الحكومة \"راهنت\" على ثقة السكان في الأشهر القليلة الماضية - بالصدارة في أرقام كورونا. يمكن أن تساعد \"الاختبارات المنزلية\" الجديدة في غرفة المعيشة.", "إذا كان كل شخص يستخدم هذا الشخص الثاني يمكن أن يتجنب إغلاقًا شديدًا آخر ، جادل زعيم SPÖ مرة أخرى." ]
}