{
  "id" : "8pWHTG29",
  "url" : "https://kurier.at/wirtschaft/corona-beschert-schweiz-groessten-wirtschaftsabsturz-seit-45-jahren/401201347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:21:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966600/46-111544743.jpg",
  "imageCopyright" : "APA/KEYSTONE/THOMAS HODEL / THOMAS HODEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona beschert Schweiz größten Wirtschaftsabsturz seit 45 Jahren",
  "articleTitleTranslated" : "كورونا يجلب أكبر انهيار اقتصادي لسويسرا منذ 45 عاما",
  "articleContent" : [ "2020 schrumpfte das BIP der Alpenrepublik nach vorläufigen Berechnungen des Seco um 2,9 Prozent.", "Der Einbruch war damit zwar weniger stark als von den Ökonomen der Regierung im Dezember befürchtet, aber immer noch der stärkste seit der Ölkrise 1975.  Zweite Welle bremste stärker Im Schlussquartal kam die im Sommer einsetzende Erholung praktisch wieder zum Erliegen:", "Das Wachstum von Quartal zu Quartal betrug noch 0,3 Prozent, nachdem das BIP von Juli bis September noch um 7,6 Prozent zugenommen hatte.  : Vor allem im Dienstleistungssektor führten die wieder verschärften Coronamaßnahmen zu großen Einbußen.", "Insgesamt bremste die zweite Viruswelle die Wirtschaft aber deutlich weniger stark als die erste im Frühjahr 2020, erklärten die Seco-Volkswirte. Eine neue BIP-Prognose des Seco ist für 11.  März geplant.", "Im Dezember waren die Ökonomen von drei Prozent Wachstum in diesem Jahr ausgegangen und von 3,1 Prozent 2022.  Die Schweizerische Nationalbank (SNB) rechnet für dieses Jahr mit 2,5 bis drei Prozent BIP-Plus." ],
  "articleContentTranslated" : [ "في عام 2020 ، تقلص الناتج المحلي الإجمالي لجمهورية جبال الألب بنسبة 2.9 في المائة وفقًا للحسابات الأولية من قبل Seco.", "وبالتالي كان الركود أقل حدة مما كان يخشى الاقتصاديون الحكوميون في ديسمبر ، لكنه كان لا يزال الأقوى منذ أزمة النفط عام 1975.", "وبلغ النمو ربع إلى ربع سنوي 0.3 بالمئة بعد أن زاد الناتج المحلي الإجمالي بنسبة 7.6 بالمئة من يوليو تموز إلى سبتمبر أيلول. : في قطاع الخدمات بشكل خاص ، أدت إجراءات كورونا المشددة إلى خسائر كبيرة.", "بشكل عام ، أدت موجة الفيروس الثانية إلى تباطؤ الاقتصاد بشكل أقل بكثير من الأولى في ربيع عام 2020 ، كما أوضح الاقتصاديون في Seco. من المقرر صدور توقعات جديدة للناتج المحلي الإجمالي من Seco في 11 مارس.", "في ديسمبر ، توقع الاقتصاديون نموًا بنسبة 3٪ هذا العام و 3.1٪ في عام 2022. يتوقع البنك الوطني السويسري (SNB) نمو الناتج المحلي الإجمالي بنسبة 2.5 إلى 3٪ لهذا العام." ]
}