{
  "id" : "8qU7IA7B",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-premieren-podium-in-frauen-kombi-in-norwegischer-hand/401202178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T15:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968619/46-176060294.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nordische WM: Premieren-Podium in Frauen-Kombi in norwegischer Hand",
  "articleTitleTranslated" : "كأس العالم الاسكندنافية: أول منصة تتويج في عربة ستايشن واغن للسيدات بيد النرويجية",
  "articleContent" : [ "Österreich ist bei der WM-Premiere der Nordischen Kombiniererinnen ohne Medaille geblieben. Lisa Hirner belegte am Samstag in Oberstdorf unmittelbar vor ÖSV-Teamkollegin Sigrun Kleinrath Rang acht.", "Das erste Frauen-Podium in der fast 100-jährigen WM-Historie war mit Gyda Westvold Hansen vor den Schwestern Mari Leinan Lund und Marte Leinan Lund fest in norwegischer Hand. Die 18-Jährige Westvold Hansen hatte vor zwei Wochen in Lahti auch schon den Juniorinnen-WM-Titel geholt.", "Die in Lahti noch zu Bronze gelaufene Hirner verspielte ihre Medaillenchancen bei den Elite-Titelkämpfen hingegen bereits auf der Normalschanze. Als 13. mit eineinhalb Minuten Rückstand war die 17-jährige Steirerin im Langlauf über 5 km machtlos, verbesserte sich aber noch um fünf Positionen.", "Kleinrath machte zwei Plätze gut. Die als Siebente und erste Österreicherin in die Loipe gegangene Annalena Slamik rutschte auf Rang 14 zurück. Claudia Purker wurde 25.  Am ersten Frauen-WM-Bewerb nahmen 31 Athletinnen aus zehn Nationen teil.", "Vorher hatte es in der jungen Disziplin in der ersten Weltcupsaison im Dezember in Ramsau nur einen einzigen Bewerb gegeben, alle weiteren fielen coronabedingt aus.", "Der Sieg in der Steiermark ging an die US-Amerikanerin Tara Geraghty-Moats, die bei der WM nach schlechtem Springen noch Fünfte wurde, im Rahmen der WM-Medaillenzeremonie aber die Weltcup-Kristallkugel erhielt." ],
  "articleContentTranslated" : [ "ظلت النمسا بدون ميدالية في العرض الأول لكأس العالم لنساء دول الشمال مجتمعة. احتلت ليزا هيرنر المركز الثامن يوم السبت في أوبرستدورف ، مباشرة قبل زميلها في فريق ÖSV سيغرون كلاينراث.", "كانت منصة التتويج الأولى للسيدات في تاريخ كأس العالم الممتد لما يقرب من 100 عام في أيدي النرويجية بقوة مع جيدا ويستفولد هانسن أمام الأختين ماري لينان لوند ومارت لينان لوند. فاز ويستفولد هانسن البالغ من العمر 18 عامًا ببطولة العالم للناشئين قبل أسبوعين في لاهتي.", "راهنت هيرنر ، التي لا تزال تحتل الميدالية البرونزية في لاهتي ، على فرصها في الفوز بميدالية في معارك النخبة على التلة العادية. في المركز الثالث عشر ، متأخراً بدقيقة ونصف ، كان ستيريان البالغ من العمر 17 عامًا عاجزًا في التزلج الريفي على الثلج لمسافة تزيد عن 5 كم ، لكنه تحسن بخمسة مواقع.", "يتكون كلاينراث من مكانين. تراجعت أنالينا سلاميك ، السابعة وأول نمساوية تسير في الطريق ، إلى المركز الرابع عشر. أنهت كلوديا بيركر 25. وشارك 31 رياضية من عشر دول في أول كأس العالم للسيدات.", "من قبل ، كانت هناك مسابقة واحدة فقط في الانضباط الشبابي في موسم كأس العالم الأول في رامساو في ديسمبر ، وتم إلغاء جميع المسابقات الأخرى بسبب كورونا.", "وذهب الانتصار في ستيريا إلى الأمريكية تارا جيراغتي-مواتس ، التي احتلت المركز الخامس في بطولة العالم بعد قفز سيئ ، لكنها حصلت على كرة بلورية كأس العالم في حفل توزيع الميداليات في المونديال." ]
}