{
  "id" : "8Rk0RL40",
  "url" : "https://www.diepresse.com/5921411/Pendler-ausgenommen_Registrierungspflicht-bei-Einreise-nach?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T19:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/3/5921411/429FD61A-6B32-4879-A276-FA5A5E0A79F5_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Registrierungspflicht bei Einreise nach Österreich ab Freitag",
  "articleTitleTranslated" : "التسجيل واجب عند دخول النمسا من يوم الجمعة",
  "articleContent" : [ "Bei der Einreise nach Österreich muss man sich ab Freitag online registrieren. Ausnahmen gibt es etwa für Pendler oder Durchreisende. Die Quarantäne-Plicht nach der Einreise bleibt. Das Reisen nach Österreich wird beschwerlicher.", "Mit Freitag tritt eine Einreiseverordnung in Kraft, gemäß der man sich vor der Fahrt online registrieren muss. Das gilt auch für Österreicher. Eine entsprechende Information hat das Außenministerium am Montagnachmittag an Auslandsösterreicher verschickt.", "Die Quarantäne-Pflicht nach der Einreise bleibt bis auf weiteres aufrecht. Erst nach fünf Tagen kann man sich freitesten. Freilich sind Ausnahmen vorgesehen.", "So werden etwa Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis anreisen, weder die zehntägige Quarantäne antreten müssen noch sich zu registrieren haben.", "Personen, die aus einem derzeit von Corona wenig betroffenen Land einreisen, werden zwar von der Quarantäne ausgenommen, nicht aber von der Registrierung. Diese Staaten-Liste wird dieser Tage aktualisiert.", "Irland und Uruguay gelten demnach nicht mehr als sicher, dafür Singapur und Griechenland. Weiter ohne Einschränkungen nach Österreich kommen kann man beispielsweise aus Japan, Südkorea, Neuseeland, Australien, Norwegen und Finnland.", "Aufenthaltsort angeben Bei der Online-Registrierung müssen nicht nur Name und Kontaktdaten angegeben werden, sondern auch wo man sich in den Tagen vor der Reise aufgehalten hat.", "Damit wird sicher gestellt, dass sich jemand, der beispielsweise schnell von Schweden nach Finnland reist und von dort nach Österreich fliegt, nicht an der Quarantäne vorbeischwindeln kann. Zudem muss eine Adresse in Österreich vermerkt werden und möglichst, wie lange man im Land bleiben will.", "Hat man einen PCR-Test im Ausland absolviert, der etwa bei beruflichen Reisen Voraussetzung für Quarantäne-Freiheit ist, kann man den bereits bei der Registrierung hochladen. Das dazu gehörige PTC-Formular wird auf der Website www.oesterreich.gv.at auf Deutsch und Englisch abrufbar sein.", "Einreisende sind ab 15.  Jänner, also Freitag, verpflichtet, die Sendebestätigung aus dem PTC-System bei einer Kontrolle elektronisch oder ausgedruckt vorzuweisen. Erhalten haben die Information die rund 200.000 registrierten Auslandsösterreicher sowie etwa 2.500 registrierte Touristen.", "Erlassen wird die dazu gehörige Verordnung in den nächsten Tagen, vermutlich am Dienstag. Ihr Ziel ist eine erleichterte Kontaktverfolgung im Fall von Corona-Infektionen." ],
  "articleContentTranslated" : [ "عند دخول النمسا ، يجب عليك التسجيل عبر الإنترنت من يوم الجمعة. هناك استثناءات للركاب أو الأشخاص المارة. يبقى التزام الحجر الصحي بعد الدخول. يصبح السفر إلى النمسا أكثر صعوبة.", "يوم الجمعة ، يدخل مرسوم دخول حيز التنفيذ ، وبموجبه يتعين عليك التسجيل عبر الإنترنت قبل القيادة. وهذا ينطبق أيضًا على النمساويين. أرسلت وزارة الخارجية معلومات بهذا المعنى إلى النمساويين في الخارج بعد ظهر يوم الاثنين.", "يظل التزام الحجر الصحي بعد الدخول ساري المفعول حتى إشعار آخر. لا يمكنك اختبار نفسك إلا بعد خمسة أيام. بالطبع، هناك استثناءات.", "على سبيل المثال ، لن يضطر المسافرون والمسافرون والأشخاص الذين يصلون بسبب أمر عائلي عاجل لا يمكن تأجيله ، مثل الجنازة ، إلى دخول الحجر الصحي لمدة عشرة أيام ولن يتعين عليهم التسجيل.", "سيتم استبعاد الأشخاص الذين يسافرون من دولة لا تتأثر حاليًا بكورونا من الحجر الصحي ، ولكن ليس من التسجيل. سيتم تحديث قائمة الدول هذه في هذه الأيام.", "لذلك لم تعد أيرلندا وأوروغواي آمنة ، ولكن سنغافورة واليونان كذلك. يمكنك الاستمرار في القدوم إلى النمسا دون قيود ، على سبيل المثال من اليابان وكوريا الجنوبية ونيوزيلندا وأستراليا والنرويج وفنلندا.", "تحديد مكان تواجدك عند التسجيل عبر الإنترنت ، ليس عليك فقط إدخال اسمك وتفاصيل الاتصال الخاصة بك ، ولكن أيضًا المكان الذي كنت فيه في الأيام التي سبقت الرحلة.", "وهذا يضمن أن الشخص الذي ، على سبيل المثال ، يسافر بسرعة من السويد إلى فنلندا ويطير من هناك إلى النمسا ، لا يمكنه تجاوز الحجر الصحي. بالإضافة إلى ذلك ، يجب ذكر عنوان في النمسا ، وإذا أمكن ، كم من الوقت تريد البقاء في البلد.", "إذا كنت قد أكملت اختبار PCR في الخارج ، وهو شرط أساسي لسفر العمل الخالي من الحجر الصحي ، على سبيل المثال ، يمكنك تحميله عند التسجيل. سيكون نموذج PTC المرتبط متاحًا باللغتين الألمانية والإنجليزية على موقع الويب www.oesterreich.gv.at.", "اعتبارًا من 15 يناير ، أي الجمعة ، يتعين على المسافرين تقديم تأكيد الإرسال من نظام PTC إلكترونيًا أو في شكل مطبوع أثناء الفحص. تلقى المعلومات حوالي 200000 نمساوي مسجل في الخارج وحوالي 2500 سائح مسجل.", "ستصدر المرسوم ذات الصلة في الأيام القليلة المقبلة ، على الأرجح يوم الثلاثاء. هدفك هو تسهيل تتبع الاتصال في حالة الإصابة بعدوى كورونا." ]
}