{
  "id" : "8RUx0pQq",
  "url" : "https://kurier.at/sport/fussball/ex-fifa-boss-blatter-fuer-6-jahre-und-8-monate-gesperrt/401330229",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:06:28Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "imageCopyright" : "EPA/PETER SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-FIFA-Boss Blatter für 6 Jahre und 8 Monate gesperrt",
  "articleTitleTranslated" : "إيقاف بلاتر رئيس الفيفا السابق لمدة 6 سنوات و 8 أشهر",
  "articleContent" : [ "Die Ethikkommission des Fußball-Weltverbandes hat weitere Strafen gegen den früheren FIFA-Präsident Joseph Blatter und den ehemaligen Generalsekretär Jerôme Valcke verhängt.", "Die beiden Funktionäre wurden jeweils für sechs Jahre und acht Monate für nationale und internationale Fußball-Tätigkeiten gesperrt und zudem mit einer Geldstrafe von jeweils einer Million Schweizer Franken belegt.", "Blatter und Valcke werden mehrere Vergehen zur Last gelegt, wie etwa Interessenkonflikte oder das Angebot beziehungsweise die Annahme von Geschenken oder sonstigen Vorteilen. Das teilte die FIFA am Mittwoch mit.", "Da die früheren FIFA-Bosse aktuell noch eine Strafe verbüßen, treten die Sanktionen erst nach deren Ablauf in Kraft. Im Fall Blatter also ab dem 8. Oktober 2021, bei Valcke läuft die erste Sperre erst am 8.", "Oktober 2025 ab. Der 85-jährige Blatter war bis Herbst 2015 FIFA-Präsident, ehe er zusammen mit dem damaligen UEFA-Präsidenten Michel Platini von der Ethikkommission des Verbandes suspendiert und später zunächst für acht Jahre gesperrt wurde.", "Die Sanktion wurde dann auf sechs Jahre reduziert.", "Im Kern ging es um eine Zahlung von zwei Millionen Franken von der FIFA an Platini aus dem Jahr 2011.  Valcke war 2015 wegen Verstößen gegen den Ethikcode des Weltverbandes in mehreren Punkten zunächst für zwölf Jahre gesperrt worden, ehe das Strafmaß um zwei Jahre reduziert wurde.", "Ihm wurde damals zur Last gelegt, das er unter anderem am Weiterverkauf von WM-Tickets beteiligt gewesen sei und bei der FIFA-Untersuchung nicht kooperiert habe. Ihm wird nun auch noch Amtsmissbrauch vorgeworfen." ],
  "articleContentTranslated" : [ "فرضت لجنة الأخلاقيات في الاتحاد العالمي لكرة القدم مزيدًا من الأحكام على رئيس FIFA السابق جوزيف بلاتر والأمين العام السابق جيروم فالكي.", "تم منع المسؤولين من ممارسة أنشطة كرة القدم الوطنية والدولية لمدة ستة أعوام وثمانية أشهر وغرامة قدرها مليون فرنك سويسري لكل منهما.", "يُتهم بلاتر وفالكه بارتكاب عدة جرائم ، مثل تضارب المصالح أو عرض أو قبول هدايا أو مزايا أخرى. أعلن الفيفا هذا يوم الأربعاء.", "نظرًا لأن رؤساء الفيفا السابقين لا يزالون يقضون عقوبة بالسجن ، فلن تدخل العقوبات حيز التنفيذ إلا بعد انتهاء صلاحيتها. في حالة بلاتر من 8 أكتوبر 2021 ، في Valcke ، لن يستمر الحظر الأول حتى 8 أبريل.", "أكتوبر 2025. كان بلاتر البالغ من العمر 85 عامًا رئيسًا للفيفا حتى خريف 2015 ، قبل أن يتم إيقافه من قبل لجنة الأخلاقيات بالاتحاد جنبًا إلى جنب مع رئيس الاتحاد الأوروبي لكرة القدم آنذاك ميشيل بلاتيني ثم تعليقه بعد ذلك لمدة ثماني سنوات.", "ثم تم تخفيض العقوبة إلى ست سنوات.", "في الأساس ، كان الأمر يتعلق بدفع مليوني فرنك من FIFA إلى بلاتيني في عام 2011. تم تعليق Valcke لمدة اثني عشر عامًا في عام 2015 لانتهاكه القانون الأخلاقي للاتحاد العالمي في عدة نقاط ، قبل أن يتم تخفيف العقوبة لمدة عامين.", "في ذلك الوقت ، اتُهم بالمشاركة في إعادة بيع تذاكر كأس العالم وعدم التعاون مع تحقيق الفيفا. وهو الآن متهم أيضا بإساءة استخدام المنصب." ]
}