{
  "id" : "8rWPLQAH",
  "url" : "https://sport.orf.at/stories/3069323/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T12:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stroll holt sich Pole in Istanbul",
  "articleTitleTranslated" : "نزهة تأخذ قطبًا في اسطنبول",
  "articleContent" : [ "„Ich kann es noch nicht in Worte fassen“, sagte Stroll nach seiner ersten Poleposition in der Königsklasse.  „Das hatte ich mir nicht erwartet.  Das ist eines der Highlights meiner Karriere.“ Der 22-Jährige ist der erste Kanadier seit Jacques Villeneuve in seinem Weltmeisterjahr 1997, der ein Rennen vom besten Startplatz aus in Angriff nimmt.", "„Ich hatte Vertrauen in das Auto und habe jede Kurve perfekt erwischt.  Es ist eine schöne Art und Weise, nach einigen harten Wochen so wieder zurückzukommen“, sagte Stroll, der wegen einer Covid-19-Erkrankung das Rennen auf dem Nürburgring hatte auslassen müssen.", "Eine nach dem Qualifying durchgeführte Untersuchung entlastete den Kanadier zudem.  Der Verdacht, dass er im letzten Teil der Qualifikation die gelbe Flagge missachtet habe, erhärtete sich nicht.", "Laut Urteil der Rennkommissäre war der Racing-Point-Pilot in Kurve sieben in der fraglichen Szene eindeutig vom Gas gegangen.  Mercedes-Serie gerissen Bei den erfolgsverwöhnten Mercedes-Piloten klappte es auf dem nassen Istanbul Park Circuit am Samstag hingegen nicht nach Wunsch.", "Lewis Hamilton, der sich am Sonntag seinen siebenten WM-Titel holen kann, wurde Sechster, sein Teamkollege Valtteri Bottas musste sich mit Rang neun begnügen.  Damit endete auch die Serie der Silberpfeile, die sich zuvor alle Polepositions in dieser Saison und insgesamt 15 in Folge geholt hatten.", "Für Ferrari war das Qualifying ebenfalls zum Vergessen, Sebastian Vettel (12.) und Charles Leclerc (14.) verpassten die entscheidende dritte Phase.  Bitter war da auch, dass das mit Ferrari-Motoren ausgerüstete Alfa-Romeo-Duo Kimi Räikkönen (8.) und Antonio Giovinazzi (10.) sehr wohl den Sprung in Q3 schaffte.", "„Nur“ Platz zwei für Verstappen Verstappen, der vom ersten Freien Training am Freitag bis wenige Minuten vor Ende des Qualifyings die Konkurrenz teilweise deutlich distanziert hatte, musste Stroll erst im letzten Moment vorbeilassen.", "„Wenn du die ganze Zeit Erster bist und am Ende Zweiter wirst, ist es nicht das, was du willst“, sagte der Niederländer danach.  „Jetzt hoffe ich auf ein gutes Rennen.“ Dank seiner starken Performance darf er dem Sonntag durchaus zuversichtlich entgegensehen.Regen sorgt früh für Unterbrechung Wegen starken Regens war das Qualifying knapp sieben Minuten vor Ende der ersten Einheit unterbrochen worden.", "Die Fahrer klagten über die schlechte Sicht und die Unbefahrbarkeit der Strecke.  Nach etwas mehr als einer halben Stunde Pause ging es wieder weiter, zweieinhalb Minuten später wurde wegen eines Ausrutschers von Romain Grosjean ins Kiesbett erneut für einige Minuten unterbrochen.", "Danach gab es aber keine Probleme mehr, dafür aber eine völlig unerwartete Startaufstellung.Grand Prix der Türkei in Istanbul" ],
  "articleContentTranslated" : [ "قال سترول بعد أول مركز له في الصدارة: \"لا أستطيع أن أصفها بالكلمات بعد\". \"لم أتوقع ذلك. هذا هو أحد المعالم البارزة في مسيرتي. \"هذا الشاب البالغ من العمر 22 عامًا هو أول كندي منذ جاك فيلنوف في بطولة العالم عام 1997 التي بدأ فيها السباق من أفضل موقع على الشبكة.", "\"كان لدي ثقة في السيارة وأخذت كل زاوية بشكل مثالي. قال سترول ، الذي اضطر إلى تخطي السباق في نوربورغرينغ بسبب مرض كوفيد 19 ، إنها طريقة رائعة للعودة بهذه الطريقة بعد بضعة أسابيع صعبة.", "التحقيق الذي أجري بعد التأهيل أعفى الكندي أيضًا. لم يتم تأكيد الشك في أنه تجاهل العلم الأصفر في الجزء الأخير من التصفيات.", "وفقًا لحكم مضيفي السباق ، قام سائق Racing Point بإيقاف الغاز عند المنعطف السابع في المشهد المعني. اندلعت سلسلة مرسيدس بالنسبة لسائقي مرسيدس الناجحين على حلبة اسطنبول بارك الرطبة يوم السبت ، إلا أنها لم تنجح بالشكل المطلوب.", "وجاء لويس هاميلتون ، الفائز بلقبه العالمي السابع يوم الأحد ، في المركز السادس ، بينما كان على زميله فالتيري بوتاس الاكتفاء بالمركز التاسع. هذا أيضًا أنهى سلسلة السهام الفضية ، التي سبق لها أن احتلت جميع مراكز الصدارة هذا الموسم وإجمالي 15 على التوالي.", "بالنسبة لفيراري ، كان التأهل أيضًا منسيًا ، وغاب سيباستيان فيتيل (12) وتشارلز لوكلير (14) عن المرحلة الثالثة الحاسمة. كان الأمر مريرًا أيضًا أن ثنائي ألفا روميو كيمي رايكونن (الثامن) وأنطونيو جيوفينازي (العاشر) ، المجهزان بمحركات فيراري ، قفزوا إلى الربع الثالث.", "احتل Verstappen Verstappen المركز الثاني \"فقط\" ، الذي كان منذ أول جلسة تدريب حرة يوم الجمعة حتى بضع دقائق قبل نهاية التصفيات قد ابتعد بوضوح عن المنافسة في بعض الحالات ، ولم يكن على Stroll سوى تجاوز اللحظة الأخيرة.", "قال الهولندي بعد ذلك: \"إذا كنت في المركز الأول طوال الوقت واحتلت المركز الثاني ، فهذا ليس ما تريده\". \"الآن أتمنى أن نحقق سباقًا جيدًا.\" بفضل أدائه القوي ، يمكنه أن يتطلع إلى يوم الأحد بثقة. المطر يقطع مبكرًا بسبب الأمطار الغزيرة ، توقف التصفيات قبل سبع دقائق تقريبًا من نهاية الجلسة الأولى.", "واشتكى السائقون من ضعف الرؤية وعدم إمكانية المرور على الطريق. بعد استراحة أكثر من نصف ساعة بقليل ، استمرت مرة أخرى ، بعد دقيقتين ونصف ، بسبب زلة رومان جروجان في مصيدة الحصى ، تمت مقاطعتها مرة أخرى لبضع دقائق.", "بعد ذلك لم يعد هناك المزيد من المشاكل ، ولكن تشكيلة البداية غير المتوقعة تمامًا: سباق الجائزة الكبرى التركي في اسطنبول" ]
}