{
  "id" : "8ryVH7P2",
  "url" : "https://www.diepresse.com/5953788/Literatur_Wenn-die-Gondeln-Trauer-tragen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:59:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/c/5953788/gondola3_161615871662374.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wenn die Gondeln Trauer tragen",
  "articleTitleTranslated" : "عندما تكون الجندول في حداد",
  "articleContent" : [ "Gerhard Roths dritter Venedig-Roman „Es gibt keinen böseren Engel als die Liebe“ punktet vor allem mit Atmosphäre. Die Erwartungen sind groß: Gerhard Roth schreibt über Venedig, noch dazu mit Spannungselementen.", "Diese Kombination verspricht ein literarisches Gustostückerl: ein großartiger Schriftsteller und noch dazu profunder Venedig-Kenner, eine der faszinierendsten Städte der Welt und das eine oder andere Geheimnis.", "Nicht alle diese Erwartungen werden erfüllt: Volle Punktezahl gibt es für Atmosphäre. Dass die Handlung sich dieser unterordnen muss, ist etwas unbefriedigend. Man wurde allerdings gewarnt.", "Denn noch bevor Roth sein Publikum auf der ersten Seite ansatzlos in die Handlung hineinstößt, zitiert er Gertrude Stein: „Es gibt keine Antwort. Es wird keine Antwort geben. Es hat nie eine Antwort gegeben.", "Das ist die Antwort.“ Diesen Leitspruch sollte man in Erinnerung behalten. Liebhaber logischer Geschichten kommen hier nicht auf ihre Kosten.", "Die Kunsthistorikerin Lili Kuck reist nach Venedig, um dem mysteriösen Unfalltod ihres Mannes Klemens, eines Comic- und Graphic-Novel-Verfassers auf den Grund zu gehen.", "Klemens war ihr gegenüber offenbar etwas ökonomisch mit der Wahrheit über seinen Aufenthalt in der Lagunenstadt und tatsächlich seinem leiblichen Vater, dem in Ungnade gefallenen Polizisten Francesco Galli, auf der Spur.", "Bald muss Lili sich fragen, was Vater und Sohn mit einer Serie von grausamen Polizisten-Morden zu tun haben, die sich plötzlich auch in Lilis Nähe ereignen.", "Dasselbe Misstrauen prägt auch ihr Verhältnis zu den anderen Personen, die in ihrem Umfeld auftauchen: etwa zum Zauberer Aldrian und dem Übersetzer Lanz; zu dem Möbelhändler Alberti und seiner Tochter Nicole;", "oder zu dem gesichtslosen, geheimnisumwitterten Milliardär Blanc, der Lili immer wieder nahe kommen will.  ; Bald kommt sie zu dem Schluss, „dass die Rätselhaftigkeit die einzige wahre Gewissheit auf Erden ist“.", "Auch der Leser wird nolens volens zu dieser Erkenntnis gezwungen. „Es gibt keinen böseren Engel als die Liebe“ liest sich wie ein Buch über venezianische Schauplätze, über die der Autor sehr viel weiß, die ihm am Herzen liegen und die er mit Handlungsfäden verbunden hat.", "Zwischen diesen irrt Lili umher – auf der Suche nach den Todesumständen ihres Mannes und, wie Millionen Touristen vor und nach ihr, beseelt von dem Gedanken, das „echte“, das „ursprüngliche“ Venedig zu finden.", "Atmosphärisch wird Gerhard Roth mit seinem nach „„Die Irrfahrt des Michael Aldrian“ und „Die Hölle ist leer — die Teufel sind alle hier“ dritten Venedig-Roman der ganz besonderen Stimmung Venedigs gerecht: träumerisch, unwirklich, verwirrend, geheimnisvoll.", "Darauf, und nicht unbedingt auf die Handlung, muss man sich einlassen. Dann wird man auch dieses Buch genießen können – und sich dabei auf die nächste Venedig-Reise freuen." ],
  "articleContentTranslated" : [ "تسجل رواية البندقية الثالثة لجيرهارد روث \"لا يوجد ملاك شرير أكثر من الحب\" بجوها الجوي. التوقعات كبيرة: يكتب غيرهارد روث عن البندقية ، مع وجود عناصر توتر في ذلك.", "يعد هذا المزيج بمعالجة أدبية: كاتب عظيم ومتذوق عميق في البندقية ، واحدة من أروع المدن في العالم وسر واحد أو آخر.", "لم يتم تلبية كل هذه التوقعات: يتم إعطاء النقاط الكاملة للغلاف الجوي. أن يكون الإجراء خاضعًا لهذا الأمر غير مرضٍ إلى حدٍ ما. تم تحذير أحدهم ، مع ذلك.", "لأنه حتى قبل أن يدفع روث جمهوره إلى الحبكة في الصفحة الأولى ، يقتبس جيرترود شتاين: \"لا توجد إجابة. لن يكون هناك جواب. لم يكن هناك جواب.", "هذا هو الجواب. ”يجب أن يوضع هذا الشعار في الاعتبار. لن يحصل عشاق القصص المنطقية على قيمة أموالهم هنا.", "تسافر مؤرخة الفن ليلي كوك إلى البندقية للتحقيق في الوفاة العرضية الغامضة لزوجها كليمنس ، كاتب الروايات المصورة والمصورة.", "يبدو أن كليمنس كانت اقتصادية بعض الشيء معها مع حقيقة إقامته في مدينة البحيرة وفي الواقع على أثر والده ، الشرطي المخزي فرانشيسكو جالي.", "سرعان ما يتعين على ليلي أن تتساءل ما علاقة الأب والابن بسلسلة جرائم القتل الوحشية التي ترتكبها الشرطة فجأة بالقرب من ليلي.", "كما أن عدم الثقة نفسه يشكل علاقتها بالأشخاص الآخرين الذين يظهرون في بيئتها: على سبيل المثال الساحر Aldrian والمترجم Lanz ؛ لتاجر الأثاث ألبيرتي وابنته نيكول ؛", "أو إلى الملياردير الغامض المجهول الهوية ، الذي يريد الاقتراب من ليلي مرارًا وتكرارًا. ؛ وسرعان ما توصلت إلى استنتاج مفاده أن \"الغموض هو اليقين الحقيقي الوحيد على وجه الأرض\".", "حتى القارئ مضطر لإدراك ذلك ، أمرا لا يريده. \"لا يوجد ملاك شرير أكثر من الحب\" مثل كتاب عن المواقع الفينيسية ، التي يعرف المؤلف عنها الكثير ، والتي هي قريبة من قلبه والتي ربطها بالخيوط.", "تتجول ليلي بين هذه - بحثًا عن ظروف وفاة زوجها ، ومثل ملايين السياح قبلها وبعدها ، مستوحاة من فكرة العثور على البندقية \"الحقيقية\" ، \"الأصلية\".", "فيما يتعلق بالجو ، فإن رواية البندقية الثالثة لجيرهارد روث ، بعد \"أوديسة مايكل ألدريان\" و \"الجحيم فارغ - الشياطين جميعًا هنا\" ، تنصف المزاج الخاص جدًا لمدينة البندقية: حالمة ، غير واقعية ، مربكة ، غامضة.", "عليك أن تتورط في ذلك ، وليس بالضرورة في المؤامرة. بعد ذلك ستتمكن من الاستمتاع بهذا الكتاب أيضًا - ونتطلع إلى رحلتك القادمة إلى البندقية." ]
}