{
  "id" : "8seWCJMS",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-fehler-zu-kommunikation-ist-der-schluessel/401159031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T22:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848942/20201231-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober gibt \"Fehler\" zu: \"Kommunikation ist der Schlüssel\"",
  "articleTitleTranslated" : "أنشوبر يعترف بوجود \"خطأ\": \"الاتصال هو المفتاح\"",
  "articleContent" : [ "Was bedeutet das für die Impfung? Die Vakzinologin Ursula Wiedermann-Schmidt beschwichtige zumindest im Fall der „englischen Variante“: Gegen diese sollten die aktuellen Impfstoffe wirken. Parallel arbeite man aber bereits an modifizierten Impfstoffen.", "Was sieht der Simulationsforscher auf uns zukommen, im Angesicht der Mutanten? Niki Popper blieb zurückhaltend: „Uns fehlen drei ganz wichtige Parameter.“ Die wären: Wie infektiös ist das Virus tatsächlich, wie stark ist es verbreitet, welche Maßnahmen bleiben gesetzt? ", "Diese Erkenntnisse zu vereinen, das werde man nun in internationaler Zusammenarbeit vorantreiben. „Was da auf diesem Planeten zurzeit an Kooperation zwischen Wissenschaftlern passiert“, über so viele Grenzen hinweg, sei immens, ergänzte Anschober.", "Noch keine Alternative zu Lockdowns International betrachtet hangeln sich derzeit so gut wie alle demokratischen Staaten von Lockdown zu Lockdown. Was tun, damit dieser Teufelskreis endlich ein Ende hat?", "Die Epidemiologin Eva Schernhammer wurde deutlich: Durch Lockdowns werde eine Art „künstliche Immunität“ erzeugt. Sonst habe man aktuell nichts gegen das Virus in der Hand. „Ich sehe dazu keinerlei Alternativen“, sagte Scherhammer – abgesehen von der Impfung.", "Immerhin: Sollte der AstraZeneca-Impfstoff Ende Jänner in der EU tatsächlich zugelassen werden, können im ersten Quartal in Österreich 1,6 Millionen Menschen geimpft werden. Keiner weiß es Insgesamt sei das alles nicht lustig, meinte Körtner.", "Die Regierung handle ein bisschen wie im Alten Testament, spreche Gebote aus, die Bevölkerung suche nach Schlupfwinkeln. Aber: Wie bringe man die Menschen dazu einen „Gemeinwohlgedanken“ zu entwickeln?", "Das fehle. Verordnungen hin, Gebote her: Wie es ob der Mutationen weitergeht, das macht auch den Wissenschaftlern zu schaffen. „Wissen tut's keiner, oder? “, brachte es Bergthaler auf den Punkt." ],
  "articleContentTranslated" : [ "ماذا يعني هذا للتطعيم؟ استرضت أخصائية التطعيم أورسولا فيدرمان شميدت على الأقل في حالة \"البديل الإنجليزي\": يجب أن تعمل اللقاحات الحالية ضد هذا. لكن في الوقت نفسه ، يعملون بالفعل على لقاحات معدلة.", "ما الذي يراه باحث المحاكاة في مواجهة الطفرات؟ ظل نيكي بوبر حذرًا: \"نحن نفتقد ثلاثة معايير مهمة جدًا.\" ستكون: ما مدى عدوى الفيروس بالفعل ، وما مدى انتشاره ، وما الإجراءات المتبقية؟", "سيتم الآن تعزيز دمج هذه النتائج في التعاون الدولي. وأضاف أنشوبر \"ما يحدث على هذا الكوكب من حيث التعاون بين العلماء\" ، عبر العديد من الحدود ، هائل.", "لا يوجد بديل عن عمليات الإغلاق التي تم النظر فيها دوليًا ، فإن جميع الدول الديمقراطية تقريبًا تنتقل حاليًا من الإغلاق إلى الإغلاق. ما الذي يمكن فعله حتى تنتهي هذه الحلقة المفرغة أخيرًا؟", "أصبحت عالمة الأوبئة إيفا شيرنهامر واضحة: عمليات الإغلاق تخلق نوعًا من \"المناعة الاصطناعية\". وإلا فلن يكون لديك حاليًا أي شيء ضد الفيروس. قال شيرهامر: \"لا أرى أي بدائل\" باستثناء التطعيم.", "بعد كل شيء: إذا تمت الموافقة على لقاح AstraZeneca فعليًا في الاتحاد الأوروبي في نهاية شهر يناير ، يمكن تطعيم 1.6 مليون شخص في النمسا في الربع الأول. قال كورتنر لا أحد يعرف الكل في الكل ، كل هذا ليس مضحكا.", "تتصرف الحكومة بشكل يشبه إلى حد ما في العهد القديم ، بإصدار الوصايا ، يبحث السكان عن أماكن للاختباء. لكن: كيف تجعل الناس يطورون \"مصلحة مشتركة\"؟", "هذا مفقود. اللوائح مهما كانت: ما يحدث بعد الطفرات يمثل مشكلة للعلماء أيضًا. \"لا أحد يعلم ، أليس كذلك؟ \"، لخص بيرثالر الأمر." ]
}