{
  "id" : "8SJa8u43",
  "url" : "https://kurier.at/wirtschaft/rekordumsatz-mit-campingmobilen-in-deutschland/401171434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:12:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886526/46-174185276.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Paigefalk/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordumsatz mit Campingmobilen in Deutschland",
  "articleTitleTranslated" : "مبيعات قياسية مع المعسكر في ألمانيا",
  "articleContent" : [ "Während Hotels leer stehen, Flugzeuge am Boden bleiben und Kreuzfahrten abgesagt werden, laufen die Geschäfte der deutschen Wohnmobil- und Campingwagenbranche auch in der Coronapandemie prächtig.", "Zwar produzierten die Hersteller 2020 mit knapp 116.000 Fahrzeugen 6,9 Prozent weniger Wohnmobile und Campingwagen als im Jahr zuvor. Das lag nach Angaben des Branchenverbands CIVD aber nicht an fehlenden Käufern.", "Vor allem bei Reisemobilen sei die Nachfrage enorm, berichtete CIVD-Präsident Hermann Pfaff am Donnerstag in einer Online-Pressekonferenz.", "Der Produktionsrückstand durch zeitweilige Werksschließungen und gestörte Lieferketten im Frühjahr 2020 habe \"trotz Überstunden und Mehrarbeit nicht aufgeholt werden können\". Die Folge: Die Auftragsbücher für 2021 seien voll.", "Kräftig gewachsen ist der Handel mit Gebrauchtfahrzeugen. Fast 165.000 Wohnmobile und Caravans hätten den Besitzer gewechselt. \"Die extrem starke Nachfrage übersteigt teilweise das Angebot\", sagte Pfaff.", "Dank der Zuwächse beim Handel mit Gebrauchtfahrzeugen und dem erhöhten Verkauf von Zubehör stieg der Gesamtumsatz der Branche 2020 um 6 Prozent auf den Rekordwert von 12,5 Milliarden Euro.", "\"Caravaningurlaub ist in Pandemiezeiten besonders sicher\", sieht Pfaff als einen Grund dafür, dass immer mehr Menschen mit Bett, Bad und Küche auf Reisen gehen. Daneben profitiere die Branche auch vom demografischen Wandel.", "\"Die solvente und unternehmungsfreudige Zielgruppe 50 plus wächst kontinuierlich\", sagte der Verbandschef. Denn der Kauf eines Wohnmobils ist nicht ganz preiswert.", "Mitte vergangenen Jahres hatte der CIVD den durchschnittlichen Neupreis eines solchen Heims auf vier Rädern mit mehr als 70.000 Euro ermittelt. Auch bei den Vermietern von Wohnmobilen laufen die Geschäfte gut.", "Nach einer Stornierungswelle im Frühjahrslockdown hätten die Reservierungen schnell wieder angezogen, berichtete der Geschäftsführer des Caravaning Handels-Verbands, Oliver Waidelich. \"Für 2021 gehen wir von einer weiter wachsenden Nachfrage aus.\"", "Vermieter hätten mehr Buchungen für Frühjahr und Sommer vorliegen als zum gleichen Zeitpunkt im vergangenen Jahr. Gut gefüllt waren auch deshalb 2020 die Campingplätze in Deutschland.", "Im vergangenen Jahr habe die Zahl der Übernachtungen wohl nur um 4 Prozent abgenommen, hieß es beim Bundesverband der Campingwirtschaft. Verglichen mit der gesamten Beherbergungsbranche seien die Campingplätze noch gut davongekommen.", "Bei den Gästen aus Deutschland habe es sogar ein Plus von 4 Prozent gegeben. Caravan-Verbandschef Pfaff befürchtet, dass fehlende Stellplätze seine Branche ausbremsen könnten. Wenn die Zahl der Wohnmobile und Campingwagen weiter so stark steige, \"drohen an Hotspots und in der Hochsaison Engpässe\".", "Der Geschäftsführer des Campingplatzverbandes, Christian Günther, versicherte aber: \"In vielen Regionen sind die Kapazitäten noch längst nicht ausgeschöpft.\" Vor allem außerhalb der Sommerferien und von Feiertagen gebe es viele freie Plätze.", "Außerdem kämen neue Anlagen dazu. Und noch ein Argument führt Pfaff für den Urlaub mit dem Mobilheim ins Feld. \"Caravaning weist eine bessere Klimabilanz auf als viele andere Urlaubsformen.\" An den Motoren der Wohnmobile dürfte das aber kaum liegen.", "\"Wohnmobile wirken grün\", sagte der Autoexperte Ferdinand Dudenhöffer. Im Betrieb seien die Fahrzeuge aber \"alles andere als grün\". Der CO2-Ausstoß der im Dezember 2020 in Deutschland verkauften Wohnmobile habe im Durchschnitt 289 Gramm pro Kilometer betragen.", "Das sei mehr doppelt so hoch wie der Durchschnittsneuwagen, hat Dudenhöffer errechnet. Die Wohnmobilanbieter sollten deshalb schneller in die Elektromobilität umsteigen, entweder mit Plug-in-Hybriden oder vollelektrischen Fahrzeugen, sagte er." ],
  "articleContentTranslated" : [ "في حين أن الفنادق خالية ، والطائرات لا تزال على الأرض ، ويتم إلغاء الرحلات البحرية ، كما أن الأعمال في المنزل المتنقل الألماني وصناعة سيارات التخييم تعمل بشكل جيد في جائحة كورونا.", "صحيح أن الشركات المصنعة أنتجت ما يقرب من 116000 سيارة في عام 2020 ، أي 6.9 بالمائة أقل من المنازل المتنقلة وسيارات التخييم مقارنة بالعام السابق. وفقًا لرابطة الصناعة CIVD ، لم يكن هذا بسبب نقص المشترين.", "قال رئيس CIVD هيرمان بفاف في مؤتمر صحفي على الإنترنت يوم الخميس إن الطلب على المنازل المتنقلة على وجه الخصوص هائل.", "إن تراكم الإنتاج الناجم عن الإغلاق المؤقت للمصانع وتعطل سلاسل التوريد في ربيع 2020 \"لا يمكن تعويضه على الرغم من العمل الإضافي والعمل الإضافي\". النتيجة: دفاتر الطلبات لعام 2021 ممتلئة.", "نمت التجارة في السيارات المستعملة بقوة. تم تبادل ما يقرب من 165000 منزل متنقل وكرفان. وقال بفاف \"الطلب القوي للغاية يفوق العرض في بعض الأحيان\".", "بفضل النمو في تجارة السيارات المستعملة وزيادة بيع الملحقات ، ارتفع إجمالي المبيعات في الصناعة بنسبة 6 في المائة في عام 2020 إلى قيمة قياسية قدرها 12.5 مليار يورو.", "يقول بفاف: \"إجازات القوافل آمنة بشكل خاص في أوقات الوباء\" كأحد الأسباب التي تجعل المزيد والمزيد من الناس يسافرون مع أسرتهم وحماماتهم ومطابخهم. تستفيد الصناعة أيضًا من التغيير الديموغرافي.", "قال رئيس الجمعية: \"إن المجموعة المستهدفة 50 plus ذات المذيبات والمغامرات تنمو باستمرار\". لأن شراء منزل متنقل ليس رخيصًا تمامًا.", "في منتصف العام الماضي ، حددت CIVD متوسط السعر الجديد لمثل هذا المنزل على أربع عجلات ليكون أكثر من 70000 يورو. يسير العمل أيضًا بشكل جيد مع شركات تأجير المنازل المتنقلة.", "بعد موجة من الإلغاء في فصل الربيع ، عادت الحجوزات سريعًا مرة أخرى ، وفقًا لما ذكره المدير الإداري لجمعية Caravaning Trade Association ، أوليفر ويدليتش. \"نفترض أن الطلب سيستمر في النمو في عام 2021.\"", "حصل الملاك على حجوزات لفصلي الربيع والصيف أكثر من نفس الوقت من العام الماضي. هذا هو السبب في امتلاء المعسكرات في ألمانيا بشكل جيد في عام 2020.", "في العام الماضي ، ربما انخفض عدد الإقامات الليلية بنسبة 4 بالمائة فقط ، وفقًا للرابطة الفيدرالية لصناعة التخييم. بالمقارنة مع صناعة الإقامة بأكملها ، فإن مواقع المعسكرات كانت جيدة.", "شهد الضيوف من ألمانيا زيادة بنسبة 4 في المائة. يخشى رئيس جمعية القوافل ، بفاف ، من أن نقص أماكن وقوف السيارات يمكن أن يبطئ صناعته. إذا استمر عدد المنازل المتنقلة والقوافل في الارتفاع بهذه السرعة ، \"فهناك خطر حدوث اختناقات في النقاط الساخنة وفي موسم الذروة\".", "ومع ذلك ، أكد المدير العام لجمعية التخييم ، كريستيان غونتر ، أن \"القدرات في العديد من المناطق بعيدة عن أن تُستنفد\". توجد العديد من الأماكن المجانية خاصةً خارج الصيف والعطلات الرسمية.", "بالإضافة إلى ذلك ، سيتم إضافة أنظمة جديدة. ويثير بفاف حجة أخرى لصالح قضاء عطلة مع منزل متنقل. \"الكرفانات لديها بصمة كربونية أفضل من العديد من أشكال العطلات الأخرى.\" لكن من غير المحتمل أن يكون ذلك بسبب محركات المنازل المتنقلة.", "قال خبير السيارات فرديناند دودنهوفر: \"المنازل تبدو خضراء\". ومع ذلك ، فإن المركبات أثناء التشغيل \"ليست سوى خضراء\". بلغ متوسط انبعاثات ثاني أكسيد الكربون من المنازل المتنقلة المباعة في ألمانيا في ديسمبر 2020 289 جرامًا لكل كيلومتر.", "حسب Dudenhöffer أن هذا يزيد عن ضعف متوسط السيارة الجديدة. وقال إنه يجب على مزودي RV التحول إلى التنقل الكهربائي بشكل أسرع ، إما مع السيارات الهجينة الموصولة بالكهرباء أو السيارات الكهربائية بالكامل." ]
}