{
  "id" : "8SSPdQYT",
  "url" : "https://kurier.at/kultur/medien/gabalier-weihnachten-auf-der-hno-ambulanz/401120502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T22:36:18Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gabalier: Weihnachten auf der HNO-Ambulanz",
  "articleTitleTranslated" : "غابالييه: عيد الميلاد في سيارة إسعاف الأنف والأذن والحنجرة",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Das Vorprogramm für Andreas Gabalier auf ORF2 hieß \"Winter in Österreich\": Die Ex-Skistars Hans Knauss und Anna Veith präsentierten ein relativ plumpes Werbevideo für die heimische Wintersportindustrie.", "Und zeigten dabei ein Land, das offenbar aus der Zeit gefallen ist:", "Skibrillenaufsetzen in Zeitlupe, Skifahrer in Zeitlupe, Skispringer in Zeitlupe, Langläufer in Zeitlupe, Rodler in Zeitlupe, Eisläufer in Zeitlupe, Pferde in Zeitlupe, Esel in Zeitlupe, Wildschweine in Zeitlupe, nochmal Skibrillenaufsetzen in Zeitlupe.  :", "Ein weiteres Mal Skibrillenaufsetzen in Zeitlupe, Skischuhschnallenfestziehen in Zeitlupe, fallende Ski in Zeitlupe, noch mal Skischuhschnallenfestziehen in Zeitlupe, eine Gondel in Zeitlupe, Tourengehen in Zeitlupe, eine Lawine in Zeitlupe, ein Ferngucker in Zeitlupe, Tiefschneefahren in Zeitlupe, noch ein Ferngucker in Zeitlupe.  ", "Wehendes Schilf in Zeitlupe, wehende Blumen in Zeitlupe, Vögel in Zeitlupe, eine Schneefräse in Zeitlupe, ein Mensch, der sich in Zeitlupe nach links dreht, Wolken ... in Zeitraffer. (Das war fast zu hektisch.)", "Einen Satz zum Nachdenken gab es auch: \"Wenn die Ist-Situation da ist, muss ich sofort wissen, was ist zu tun.\" Das ist ... beruhigend. Das Beste an Hans Knauss ist übrigens: Er singt netterweise nicht.", "Raunzing Home For Christmas Danach bekommt der Bildschirm eine Schneeflöckchenumrandung, Andreas Gabalier entsteigt einem gelben Auto, spaziert in ein Hotel - und geht dort nicht etwa essen oder schlafen, sondern schlachtet das herrliche Weihnachtslied \"Driving Home For Christmas\" (im Original vom wunderbaren Chris Rea) ab, \"yeah\".  ", "Gabalier singt übrigens nicht, sondern raunzt, schluchzt und haucht um die Töne herum wie ein neugieriges Kind ums Weihnachtspackerl. Es hört sich weniger nach Musik an als nach einem Fall für die HNO-Ambulanz.", "Sechs Backgroundsängerinnen schwanken dazu im Takt und schauen drein, als hätten sie Verstopfung. Die ganze Unternehmung überschreitet ständig illegal die Grenzen zur Selbstparodie, und zwar von beiden Seiten.", "Es folgt ein eigenes Lied mit einem seltsamen Zittern im Text: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". Und er reimt \"Verlangen nach Herzlichkeit\" auf \"die Liab und die Geborgenheit\". Kann man machen, wenn man will, die Worte wehren sich ja nicht.", "Bei \"Swing Low, Sweet Chariot\" beweist er mit sicherer Hand und zitternden Stimmbands, dass er Gospel auch nicht kann, er irrt durch die kaum noch zu erahnende Melodie und streichelt dabei zärtlich seinen Mikro-Ständer.", "Die schwankenden Damen dürfen dann die Reste des Liedes zusammenkehren. Eieiei Im Anschluss beginnen die Damen zu schnippen, Gabalier schmachtet \"Haim dreamin' of a white christmas . . .", "\", und wir sind endgültig im unfreiwilligen Kabarett: Diese grob satirisch übertriebene Darbietung - die Damen singen \"Schubidiwau\" - kann unmöglich ernst gemeint sein. \"Eieiei'm dreamin'\" röhrt er dann tatsächlich, und lässt dazu die Augenbrauen tanzen.", "Dann sagt er: \"Als großer Elvis- und Dean-Martin-Fan war es mir ein Anliegen, mit meinen unterschiedlichen Stimmfarben zu spielen\". Und man fragt sich unwillkürlich: Bitte womit? Danach kommt eine Elvis-Parodie, mit der man auf besseren Schulskikurs-Bunten-Abenden durchaus Platz 3 erreichen könnte.", "Gabalier hat jetzt übrigens das Mascherl seines Smokings geöffnet, vermutlich um Wildheit und Unangepasstheit zu signalisieren. Man muss Verständnis haben für die Jugend von heute, sie will halt auch einmal ausgelassen sein!", "Jetzt versucht er sich am Rock. Bei \"It's Christmas Time\" fahndet er ein ganzes Lied lang nach dem auf der Flucht befindlichen Groove, bekommt ihn aber nicht zu fassen.", "Bei \"Rocking Around The Christmas Tree\" ergeht es Sänger und Lied nicht anders, die schwankenden Damen hopsen jetzt sehr fröhlich durch die Gegend, während Gabalier erfolgreich versucht, die Hüftlockerheit eines Christbaums zu unterbieten.", "\"Da staubt's den Schnee von den Dächern\", kommentiert er zufrieden. Naja, zumindest den Zucker vom Vanillekipferl. Bei \"Here Comes Santa Claus\" erleidet unsere Fernsehrunde einen spontanen Lachkrampf. \"Das kann er unmöglich ernst meinen\", sagt jemand.", "Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee. Was ist schlimmer als das Lied \"Last Christmas\"? \"Last Christmas\" von Andreas Gabalier.", "In Tateinheit mit Gregor Meyle, der bereitwillig Beihilfe zur Sachbeschädigung leistet (und dem Gabalier gegenüber den Behörden mit den Worten \"Es war seine Idee\" die Schuld zuschiebt) verlegt er George Michael in ein Feuerwehrfestzelt nach drei Uhr früh.", "Nun muss \"Run Rudolph Run\" dran glauben. Gabalier singt konsequent in einer anderen Tonart, als die Band spielt. Wobei: Singt er überhaupt in einer Tonart?", "Und er hat Glück, dass Chuck Berry, Schöpfer dieses großartigen Liedes und bekanntlich recht humorlos, nicht mehr lebt, sonst würde er ihn mit seiner Gitarre verdreschen. Gabalier schmeißt jetzt einen Sessel um.", "Das muss dieser jugendliche Vandalismus sein, von dem alle reden. Jetzt wird \"Es wird scho glei dumpa\" angekündigt, eines der schönsten Weihnachtslieder überhaupt. Aber auch jetzt kennt Gabalier keine Gnade, die Melodie wird in Grund und Boden gebrummt.", "Absurderweise setzt er dazu einen verführerischen Schlafzimmerblick auf. \"Ich hab Elektroboote vermietet.\" Schade, dass er damit aufgehört hat - das ist so ein schöner und nützlicher Beruf. (Meine Fernsehrunde wäre bereit, ein Elektroboot zu kaufen, um ihm einen Wiedereinstieg zu ermöglichen.)", "Es folgt ein Kärntner Heimatlied, und nein, auch das kann er nicht. Er krächzt und röhrt und schreit, bis das zarte Lied angstvoll davonläuft. \"Hör die Ruhr!\" singt er (was Medizinisches?) und \"a Vogerl im Rohr\" (Weihnachtsgans?).", "\"Winter Wonderland\" ist dann wieder ungelenke, kurzatmige Parodie, es klingt, als wolle er sich über ein Lied lustig machen, das zu gut für ihn ist.", "Dann ist es fast aus, Gabalier wünscht uns \"ein braves Christkinderl\", die schwankenden Damen machen \"uh-hu-hu\", und er flüstert sich tonlos durch \"Stille Nacht\". Fazit: Eine sehr faire Show. Alle, die sich jede Weihnachten Sorgen machen, dass sie nicht gut genug singen können, sind jetzt beruhigt." ],
  "articleContentTranslated" : [ "* إخلاء المسؤولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * البرنامج الافتتاحي لأندرياس غابالييه على ORF2 كان يسمى \"الشتاء في النمسا\": قدم نجمتا التزلج السابقان هانز كناوس وآنا فيث فيديو إعلاني أخرق نسبيًا لصناعة الرياضات الشتوية المحلية .", "وأظهرت دولة يبدو أنها خرجت من الزمن:", "ارتداء نظارات تزلج بالحركة البطيئة ، متزلجين بالحركة البطيئة ، لاعبي تزلج بالحركة البطيئة ، متزلجين عبر البلاد بحركة بطيئة ، متزلجين بالحركة البطيئة ، متزلجين على الجليد بحركة بطيئة ، خيول بحركة بطيئة ، حمير في حركة بطيئة ، خنازير برية في حركة بطيئة ، مرة أخرى وضع نظارات تزلج بالحركة البطيئة :", "مرة أخرى وضع نظارات واقية للتزلج في حركة بطيئة ، وشد أبازيم حذاء التزلج في حركة بطيئة ، وسقوط الزلاجات في حركة بطيئة ، وشد إبزيم حذاء التزلج مرة أخرى بالحركة البطيئة ، وجندول بالحركة البطيئة ، والتجول بالحركة البطيئة ، والانهيار الجليدي بالحركة البطيئة ، والمشاهد لمسافات طويلة بالحركة البطيئة ، والتزلج على الجليد العميق بالحركة البطيئة .", "نفخ القصب بالحركة البطيئة ، نفخ الزهور بالحركة البطيئة ، الطيور بالحركة البطيئة ، منفاخ الثلج بالحركة البطيئة ، الشخص الذي يتجه إلى اليسار بالحركة البطيئة ، السحب ... في الفاصل الزمني. (كان الجو محمومًا للغاية تقريبًا).", "كانت هناك أيضًا جملة يجب التفكير فيها: \"عندما يكون الوضع الحالي هناك ، يجب أن أعرف على الفور ما يجب القيام به.\" هذا ... مطمئن. بالمناسبة ، أفضل شيء في هانز كناوس هو أنه لا يغني بلطف.", "Raunzing Home For Christmas ثم تحصل الشاشة على حد ندفة الثلج ، ويخرج أندرياس غابالييه من سيارة صفراء ، ويسير إلى أحد الفنادق - ولا يذهب لتناول الطعام أو النوم هناك ، ولكن بدلاً من ذلك يذبح ترنيمة الكريسماس الرائعة \"Driving Home For Christmas\" (في النسخة الأصلية بواسطة Chris Rea الرائع ) قبالة ، \"نعم\".", "بالمناسبة ، لا يغني غابالييه ، لكنه يتنهد ويتنهد ويتنفس حول النوتة الموسيقية مثل طفل فضولي حول طرد عيد الميلاد. يبدو الأمر أقل شبهاً بالموسيقى من كونه حالة خاصة بقسم الأنف والأذن والحنجرة.", "يتأرجح ستة مطربين في الخلفية على الإيقاع ويبدو أنهم مصابون بالإمساك. يتخطى المشروع برمته بشكل غير قانوني حدود المحاكاة الساخرة للذات من كلا الجانبين.", "يتبع أغنية خاصة بها ، مع رعشة غريبة في النص: \"Bla-ha-Httln\" - \"Hei-heimelige\" - \"Lei-hei-Heit\". ويقذف \"الرغبة في الدفء\" بـ \"اللياب والأمن\". يمكنك أن تفعل ذلك إذا أردت ، فالكلمات لا تدافع عن نفسها.", "من خلال \"Swing Low، Sweet Chariot\" يثبت بيده الواثقة وأحباله الصوتية المرتجفة أنه لا يعرف الإنجيل أيضًا ، وهو يتجول في اللحن الذي لا يكاد يشتبه فيه ويضرب بلطف على موقفه الصغير.", "ثم يُسمح للسيدات المترددات بتنظيف بقايا الأغنية. Eieiei ثم تبدأ السيدات في الخفقان ، وتذمر Gabalier \"حاييم حلم\" لعيد الميلاد الأبيض ....", "\"، ونحن أخيرًا في ملهى لا إرادي: هذا الأداء المبالغ فيه بشكل صارخ - تغني النساء\" Schubidiwau \"- لا يمكن أن يُقصد به على محمل الجد.\" Eieiei'm dreamin \"بعد ذلك يزمجر بالفعل ، ويجعل حاجبيه يرقصان.", "ثم قال: \"بصفتي معجبًا كبيرًا بإلفيس ودين مارتن ، كان من المهم بالنسبة لي أن ألعب بألواني الصوتية المختلفة\". وتسأل نفسك بشكل لا إرادي: من فضلك ، بماذا؟ ثم تأتي محاكاة ساخرة إلفيس ، والتي يمكنك من خلالها بالتأكيد الوصول إلى المركز الثالث في أمسيات دورة تزلج مدرسية أفضل.", "بالمناسبة ، فتح غابالييه الآن حلقة توكسيدو ، ربما للإشارة إلى الوحشية وعدم التوافق. عليك أن تفهم شباب اليوم ، فهم يريدون فقط أن يُستبعدوا!", "الآن يحاول يده على التنورة. في \"إنه وقت الكريسماس\" ، يبحث عن أغنية كاملة عن الأخدود الهارب ، ولكن لا يمكنه الحصول عليها.", "مع \"Rocking Around The Christmas Tree\" ، لا يختلف الأمر عن المغنية والأغنية ، فالنساء المتمايلات يقفزن الآن بسعادة بالغة عبر المنطقة ، بينما يحاول Gabalier بنجاح تقويض خصر شجرة عيد الميلاد.", "يعلق بارتياح: \"الثلج ينفض الغبار عن الأسطح\". حسنًا ، على الأقل السكر من كرواسون الفانيليا. يعاني برنامجنا التلفزيوني في \"Here Comes Santa Claus\" من نوبة عفوية من الضحك. يقول أحدهم: \"لا يمكنه أن يقصد ذلك بجدية\".", "يتجول غابالييه في الأغنية مثل حيوان الرنة المرتبك عبر الثلج المترب. ما هو أسوأ من أغنية \"عيد الميلاد الماضي\"؟ \"عيد الميلاد الماضي\" لأندرياس غابالييه.", "بالاتحاد مع جريجور ميل ، الذي يساعد عن طيب خاطر في الإضرار بالممتلكات (ويلقي باللوم على غابالييه على السلطات بعبارة \"كانت فكرته\") ، ينقل جورج مايكل إلى سرادق إطفاء بعد الثالثة صباحًا.", "الآن يجب أن يؤمن \"Run Rudolph Run\" بذلك. غابالييه يغني باستمرار بمفتاح مختلف عن مسرحيات الفرقة. من حيث: هل يغني حتى بمفتاح واحد؟", "وهو محظوظ لأن Chuck Berry ، مبتكر هذه الأغنية الرائعة والمعروف بأنه عديم الفكاهة ، لم يعد على قيد الحياة ، وإلا فإنه سيضربه بغيتاره. غابالييه يطرق الآن كرسي بذراعين.", "يجب أن يكون هذا التخريب المتعمد للأحداث الذي يتحدث عنه الجميع. الآن تم الإعلان عن أغنية \"Es wird scho glei dumpa\" ، وهي واحدة من أجمل ترانيم الكريسماس على الإطلاق. لكن حتى الآن ، لا يعرف غابالييه أي رحمة ، فاللحن ينغمس في الأرض.", "بشكل سخيف ، يلبس مظهر غرفة نوم مغر. \"لقد استأجرت قوارب كهربائية\". إنه لأمر مخز أنه توقف عن فعل ذلك - إنها وظيفة جميلة ومفيدة. (ستكون جولتي التلفزيونية على استعداد لشراء قارب كهربائي لمنحه فرصة إعادة الدخول).", "يتبع Carinthian Heimatlied ، ولا ، لا يمكنه فعل ذلك أيضًا. تنقح وتزمجر وتصرخ حتى تهرب الأغنية الرقيقة في خوف. \"اسمع الدوسنتاريا!\" يغني (شيء طبي؟) و \"Vogerl im Rohr\" (أوزة عيد الميلاد؟).", "\"وينتر وندرلاند\" هو مرة أخرى محاكاة ساخرة خرقاء وقصيرة في التنفس ، يبدو كما لو أنه يريد أن يسخر من أغنية جيدة جدًا بالنسبة له.", "ثم انتهى الأمر تقريبًا ، يتمنى لنا غابالييه \"كريستكندرل جيد\" ، تقوم السيدات المتمايلات \"أوه-هو-هو\" ، ويهمس في طريقه في \"ليلة صامتة\". الخلاصة: عرض عادل جدا. كل من يشعر بالقلق من عدم قدرته على الغناء بشكل جيد بما يكفي في كل عيد ميلاد يطمئن الآن." ]
}