{
  "id" : "8svZPuWj",
  "url" : "https://kurier.at/kultur/restaurantlegenden-die-koch-welt-besteht-nicht-nur-aus-hauben-und-sternen/401170108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900474/46-175068057.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Koch-Welt besteht nicht nur aus Hauben und Sternen",
  "articleTitleTranslated" : "عالم الطهي ليس مجرد توك ونجوم",
  "articleContent" : [ "Österreichs Top-Gastronomen sind über die Grenzen hinaus zu Stars geworden. Doch die Luft oben ist dünn.", "In vier Folgen erzählt „Restaurantlegenden“ bei ServusTV (Freitag, 29.  Jänner, 21.10) von Hauben und Sternen, Leidenschaft und Faszination, aber auch von finanziellen Sorgen und dem Tribut, den so manche zahlen.", "In tiefgehenden Interviews, gekonnt von der Kamera eingefangen, kommen Größen wie Lisl Wagner-Bacher, die Obauers, Andreas Döllerer, die Eselböcks und andere so zu Wort, dass es die Stimme aus dem Off gar nicht bräuchte.", "Dass die „Restaurantlegenden“ nicht den üblichen Weg von Lob und Hudel beschreiten, wird schon bei Max Stiegls Gruß aus der Küche klar. „Wenn ich einen Schimpansen drei Tage dressiere, kann er ein Steak grillen – vielleicht nicht perfekt, aber essen kannst es noch immer.", "Aber ein Paprikahendl, ein Beuscherl oder Bruckfleisch, das bringt er nicht zusammen“, meint der Koch des Jahres, dessen richtigen Namen Željko Rašković sich die Kollegen nicht merken wollten.", "Er huldigt im „Gut Purbach“ dem alten Handwerk wie dem ganzen Tier und pflegt eine tiefe Abneigung gegen „dilettantische Köche, die nur Filet und Schlögl verarbeiten.“ Verschiedene Auffassungen von dem, was in der Küche passieren soll, gab’s, auf anderem Niveau, auch bei „Mraz & Sohn“.", "„Als ich mit Anfang zwanzig heimgekommen bin von der verschwenderischen Drei-Sterne-Michelin-Welt, haben Papa und ich nur gestritten. Da habe ich während dem laufenden Service die Schürze runtergerissen und bin gegangen“, erzählt Lukas.", "Inzwischen steht er, nach klaren Worten beidseits, zum zweiten Mal neben Vater Markus am Herd und mit dem älteren Bruder Manuel ergibt das ein Erfolgstrio. Meist ist es nicht jugendlicher Wahnsinn, der einen in der Gastronomie umtreibt, sondern pure Existenzangst.", "So beim Mesnerhaus im Lungau, für das Josef Steffner vier Hauben erkocht hat. Ehefrau Maria über den ersten Öffnungstag: „Ich war so nervös und habe gleich einmal etwas über einen Gast ausgeschüttet. Die Gäste haben uns gesagt: Wenn ihr das ein halbes Jahr habt, dann ist es eh lang!", "“. Schlimmer geht’s aber immer: Konstantin Filippous Frau Manuela erzählt in Folge zwei vom kreditfinanzierten Start ihres nun hochdekorierten Restaurants in der Schottenbastei: „An dem Tag, als wir den Mietvertrag unterzeichnet haben, kam ein Einzeiler von der Bank – sie machen es nicht.“ C. Silber" ],
  "articleContentTranslated" : [ "أصبح كبار المطاعم في النمسا نجومًا خارج حدودهم. لكن الهواء في الأعلى رقيق.", "في أربع حلقات ، يحكي برنامج \"Restaurant Legends\" على ServusTV (الجمعة ، 29 يناير ، 21 أكتوبر) عن توك ونجوم ، والعاطفة والسحر ، ولكن أيضًا عن المخاوف المالية والإشادة التي يدفعها بعض الناس.", "في المقابلات المتعمقة ، التي التقطتها الكاميرا بمهارة ، قال عظماء مثل ليسل واغنر باشر ، وأوبورز ، وأندرياس دولير ، وآل إيسلبوك وغيرهم ، أن الصوت الصادر من الخارج ليس ضروريًا حتى.", "أن \"أساطير المطعم\" لا يتبعون المسار المعتاد للثناء والتجمع هو أمر واضح بالفعل عندما تحية ماكس ستيجل من المطبخ. \"إذا قمت بتدريب الشمبانزي لمدة ثلاثة أيام ، فيمكنه شواء شريحة لحم - ربما لا تكون مثالية ، لكن لا يزال بإمكانه تناولها.", "لكن دجاج الفلفل الحلو ، Beuscherl أو Bruckfleisch ، لا يجمعهم معًا ، \"كما يقول طباخ العام ، الذي لم يرغب زملاؤه في تذكر اسمه الحقيقي زيليكو راسكوفيتش.", "في \"Gut Purbach\" يكرّم الحرف اليدوية القديمة بالإضافة إلى الحيوان بأكمله ، ولديه نفور عميق من \"الطهاة الهواة الذين يعالجون فقط فيليه و Schlögl.\" كانت هناك وجهات نظر مختلفة لما يجب أن يحدث في المطبخ ، على مستوى مختلف، كما في \"مراز وسون\".", "\"عندما عدت إلى المنزل من عالم ميشلان الفخم الحائز على ثلاث نجوم في أوائل العشرينات من عمري ، قاتلنا أنا وأبي للتو. لذلك مزقت مريولتي بينما كانت الخدمة جارية وغادرت \"، يقول لوكاس.", "في غضون ذلك ، وفقًا للكلمات الواضحة من كلا الجانبين ، يقف بجوار والده ماركوس عند الموقد للمرة الثانية ومع شقيقه الأكبر مانويل مما أدى إلى تحقيق ثلاثي ناجح. في معظم الأحيان ، ليس جنون الشباب هو ما يدفعك للعمل في مجال المطاعم ، ولكن الخوف الوجودي الخالص.", "على سبيل المثال في منزل ساكريستان في لونجاو ، حيث طهي جوزيف ستيفنر أربعة توك. زوجة ماريا حول اليوم الأول من الافتتاح: \"كنت متوترة للغاية وعلى الفور سكبت شيئًا على ضيف. أخبرنا الضيوف: إذا كان لديك هذا لمدة ستة أشهر ، فهو طويل على أي حال!", "\". لكن الأمور تزداد سوءًا دائمًا: تخبر مانويلا زوجة كونستانتين فيليبو اثنين على التوالي عن البداية الممولة بالائتمان لمطعمها المزين بدرجة عالية الآن في شوتينباستي: \"في اليوم الذي وقعنا فيه عقد الإيجار ، جاء أحد أفراد الأسرة من البنك - أنها لن تفعل ذلك. \"الفضة ل" ]
}