{
  "id" : "8T98zEkx",
  "url" : "https://kurier.at/politik/inland/um-14-millionen-impfdosen-weniger-bis-ende-maerz/401165298",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:09:30Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4890420/46-174085092.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Um 1,4 Millionen Impfdosen weniger bis Ende März",
  "articleTitleTranslated" : "1.4 مليون جرعة لقاح أقل بحلول نهاية مارس",
  "articleContent" : [ "Just jenes Vakzin, das Österreich für die rasche Durchimpfung der Älteren benötigt, wird nur in geringerem Ausmaß geliefert. Das Gesundheitsministerium war in den vergangenen Wochen immer verhalten, wenn es um die Frage ging, wann wie viele Impfdosen von welcher Pharmafirma geliefert werden soll.", "Begründet wurde das immer damit, keine falschen Hoffnungen machen zu wollen, die Verteilung hänge maßgeblich von der Produktion ab, auf die Österreichs Gesundheitsminister keinen Einfluss hat.", "Jetzt ist genau so ein befürchtetes Problem schlagend geworden: Astra Zeneca soll deutlich weniger Impfstoff im ersten Quartal für die EU bereitstellen als eigentlich geplant. Für Österreich geht es um zwei Millionen Impfdosen für eine Million Menschen.", "Eigentlich hätten diese Dosen ausreichen sollen, um das vorrangige Ziel zu erreichen: Das Impfen aller über 65-Jährigen, der verletzlichsten Gruppe gegenüber dem Coronavirus: Dabei geht es um 1,7 Millionen Menschen – es kommen aber nur Dosen für 868.975 Menschen.", "Denn allein mit den für das Q1 zugesagten Impfstoffen von Pfizer (937.950 Dosen für 468.975 Menschen) und Moderna (200.000 für 100.000 Menschen) wird es nicht gehen. Statt der erwarteten 2.000.000 Dosen sollen es jetzt nur mehr 600.000 Dosen (für 300.000 Menschen) sein.", "Nun rächt es sich doppelt, dass die bisherigen Impf-Pläne nicht eingehalten, nicht gut kommuniziert oder schlicht hintergangen wurden. Denn es wurden zwar schon 20-jährige Zahnmedizin-Studenten geimpft, aber bei Weitem noch nicht alle über 85-Jährigen.", "Umstritten ist noch der Grund, warum es zu der verminderten Lieferung kommen soll. In Wien war zu hören, dass Astra schlicht sauer auf die EU ist, weil ihr Impfstoff immer noch nicht zugelassen ist – das soll tatsächlich erst kommenden Freitag passieren.", "Allerdings hat die Pharmafirma erst am 12.  Jänner, also vor elf Tagen, um eine Zulassung angesucht. Gerüchteweise hat die Lieferverzögerung aber auch mit einem Brand im fernen Indien zu tun, wo die wichtige Pharmafabrik steht.", "Gesundheitsminister Anschober zeigte sich wütend: Das sei „völlig inakzeptabel: Zugesagte Liefermengen müssen eingehalten werden.“ Konzern bestätigt Freitagabend kam die Bestätigung von AstraZeneca:  Der Hersteller werde zunächst weniger Corona-Impfstoff an die EU liefern als geplant.", "Sollte der britisch-schwedische Konzern die Zulassung von der EU erhalten, werde die Menge zu Beginn niedriger sein, sagte eine Unternehmenssprecherin. Grund seien geringere Erträge an einem Produktionsstandort „innerhalb unserer europäischen Lieferkette“.", "Eine Verzögerung der Lieferungen sei aber nicht geplant.  ", "Es gibt aber auch Positives zu berichten: Die Stimmung ist gekippt zum Positiven: Gesundheitsminister Rudolf Anschober (Grüne) berichtete am Freitag, dass die Impfbereitschaft in Österreich steige. 162.000 Impfdosen seien mit Stand Donnerstagabend bisher verabreicht worden.", "Die Impfkoordinatoren der Bundesländer arbeiten derzeit die erste Phase der Immunisierung mit dem Impfstoff von Biontech/Pfizer ab, jene in Heimen vor allem.", "Nach teils holprigem Impfstart soll es jetzt aber zügig gehen: Niederösterreich hofft, das alle interessierten Personen „bis zum Sommer“ die Impfung gegen das Coronavirus erhalten haben. Die Steiermark rüstet bereits für „Impfevents“, wie Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) formuliert.", "Die 22 Schnellteststraßen sollen zu Impfstraßen umgebaut werden; allein in zusätzlich geplanten Impfmöglichkeiten der Spitäler sollen bis zu 8.000 Personen geimpft werden können pro Tag. Im Burgenland geht Gesundheitslandesrat Leonhard Schneemann (SPÖ) von letztlich 100.000 Impfungen monatlich aus." ],
  "articleContentTranslated" : [ "يتم توفير اللقاح ذاته الذي تحتاجه النمسا للتطعيم السريع للمسنين بدرجة أقل. لطالما كانت وزارة الصحة حذرة في الأسابيع الأخيرة عندما يتعلق الأمر بمسألة متى وكم جرعات اللقاح التي يجب تسليمها من قبل أي شركة أدوية.", "كان هذا دائمًا مبررًا بعدم الرغبة في رفع آمال كاذبة بأن التوزيع يعتمد إلى حد كبير على الإنتاج ، وهو الأمر الذي ليس لوزير الصحة النمساوي أي تأثير عليه.", "الآن أصبحت مثل هذه المشكلة المخيفة واضحة: ستوفر Astra Zeneca لقاحًا أقل بكثير للاتحاد الأوروبي في الربع الأول مما هو مخطط له بالفعل. بالنسبة للنمسا ، هناك حوالي مليوني جرعة لقاح لمليون شخص.", "في الواقع ، كان يجب أن تكون هذه الجرعات كافية لتحقيق الهدف الأساسي: تطعيم جميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، وهم الفئة الأكثر عرضة للإصابة بفيروس كورونا: يؤثر هذا على 1.7 مليون شخص - ولكن الجرعات فقط لـ 868975 شخصًا.", "لأن اللقاحات التي وعدت بها شركة Pfizer للربع الأول (937،950 جرعة لـ 468،975 شخصًا) ولقاحات موديرنا (200،000 لكل 100،000 شخص) لن تعمل. بدلاً من 2،000،000 جرعة المتوقعة ، يجب أن يكون الآن 600،000 جرعة فقط (لـ 300،000 شخص).", "الآن يتطلب الأمر انتقامًا مزدوجًا لأن خطط التطعيم السابقة لم يتم الالتزام بها أو لم يتم التواصل معها جيدًا أو تم الاحتيال عليها ببساطة. لأنه على الرغم من أن طلاب طب الأسنان البالغين من العمر 20 عامًا قد تم تطعيمهم بالفعل ، إلا أنه لم يتم تطعيم جميع الطلاب الذين تزيد أعمارهم عن 85 عامًا.", "لا يزال سبب تقليل التسليم مثيرًا للجدل. في فيينا ، سُمِع أن Astra غاضبة ببساطة من الاتحاد الأوروبي لأن لقاحها لا يزال غير معتمد - يجب أن يحدث ذلك في الواقع يوم الجمعة المقبل فقط.", "ومع ذلك ، تقدمت شركة الأدوية للموافقة فقط في 12 يناير ، أي منذ أحد عشر يومًا. تقول الشائعات أن تأخير التسليم له علاقة أيضًا بحريق في الهند البعيدة ، حيث يقع مصنع الأدوية المهم.", "كان وزير الصحة أنشوبر غاضبًا: كان ذلك \"غير مقبول تمامًا: يجب الالتزام بكميات التسليم الموعودة\". تؤكد المجموعة أن AstraZeneca أكدت مساء الجمعة: أن الشركة المصنعة ستقدم في البداية لقاحًا أقل من كورونا إلى الاتحاد الأوروبي مما هو مخطط له", "وقالت متحدثة باسم الشركة إذا حصلت المجموعة البريطانية السويدية على موافقة من الاتحاد الأوروبي ، فسيكون المبلغ أقل في البداية. والسبب هو انخفاض الإنتاجية في موقع الإنتاج \"ضمن سلسلة التوريد الأوروبية الخاصة بنا\".", "لم يتم التخطيط للتأخير في التسليم.", "لكن هناك أيضًا أشياء إيجابية يجب الإبلاغ عنها: لقد تحول المزاج إلى الأفضل: ذكر وزير الصحة رودولف أنشوبر (الخضر) يوم الجمعة أن الاستعداد للتطعيم في النمسا يتزايد. تم إعطاء 162000 جرعة لقاح حتى مساء الخميس.", "يعمل منسقو التطعيم في الولايات الفيدرالية حاليًا خلال المرحلة الأولى من التطعيم بلقاح Biontech / Pfizer ، خاصةً في المنازل.", "بعد بدء التطعيم الوعر أحيانًا ، يجب أن تسير الأمور الآن بسرعة: تأمل النمسا السفلى أن يتلقى جميع الأشخاص المهتمين التطعيم ضد فيروس كورونا \"بحلول الصيف\". تستعد ستيريا بالفعل لـ \"أحداث التطعيم\" ، كما قالت مستشارة الصحة جوليان بوجنر شتراوس (ÖVP).", "سيتم تحويل خطوط الاختبار السريع البالغ عددها 22 إلى خطوط تلقيح ؛ يجب أن يتم تطعيم ما يصل إلى 8000 شخص يوميًا في خيارات التطعيم الإضافية المخطط لها في المستشفيات وحدها. في بورغنلاند ، يفترض مستشار الصحة ليونارد شنيمان (SPÖ) في نهاية المطاف 100000 لقاح شهريًا." ]
}