{
  "id" : "8tvO1pHw",
  "url" : "https://kurier.at/wirtschaft/erstmals-zehn-prozent-bio-anteil-bei-lebensmitteln/401192995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:13:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4620614/78370011356330606_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstmals zehn Prozent Bio-Anteil bei Lebensmitteln",
  "articleTitleTranslated" : "لأول مرة عشرة بالمائة محتوى عضوي في الطعام",
  "articleContent" : [ "Die Ausgaben für Bio-Lebensmittel erhöhten sich 2020 um mehr als ein Fünftel auf 714 Millionen Euro. In der Coronapandemie haben sich die Konsumenten im Lebensmittelhandel kräftig mit biologischen Produkten eingedeckt.", "Im Lockdown und Homeoffice wurde mehr zuhause gekocht. Der Umsatz mit frischen Bio-Lebensmitteln (exkl. Brot und Gebäck) schnellte 2020 im Vergleich zum Jahr davor um 23 Prozent auf 714 Mio. Euro nach oben, geht aus aktuellen Erhebungen der AMA Marketing hervor.", "Im vergangenen Jahr gab ein durchschnittlicher Haushalt über 190 Euro für frische Bioprodukte aus. Corona beflügelt Wachstum Der Bio-Anteil bei Frischwaren im österreichischen Lebensmitteleinzelhandel klettert seit Jahren nach oben und erreichte 2020 mit 10 Prozent erstmals einen zweistelligen Wert.", "\"Corona konnte das stetige Wachstum von Bio nicht stoppen. Ganz im Gegenteil: Die Menschen sind jetzt noch sensibler für die Qualität von Lebensmitteln\", so der Geschäftsführer der AMA-Marketing, Michael Blass, am Donnerstag bei einer Online-Pressekonferenz.", "\"Und in der Corona-Krise hat sich der Wunsch nach umweltschonend hergestellten, gesunden Bio-Lebensmitteln noch einmal deutlich verstärkt\", so die Obfrau des Biobauernverbandes Bio Austria, Gertraud Grabmann.", "Auch bei der Bauern-Direktvermarktung inklusive der Hauszustellung von Bio-Kistln habe es einen Boom gegeben. Im Bio-Landbau verzichten die Landwirte unter anderem auf leichtlösliche mineralische Düngemittel und auf chemisch-synthetische Spritzmittel.", "Außerdem muss es eine vielseitige Fruchtfolge im Ackerbau und eine artgerechte Tierhaltung mit Auslauf und Weidemöglichkeiten geben. Die heimische Landwirtschaft mit rund 24.500 Biobauern gilt als ökologischer Vorreiter.", "Weltweit liegt Österreich mit einem Bio-Anteil von über 26 Prozent (677.000 Hektar) an der gesamten landwirtschaftlichen Fläche auf Platz 2 hinter Liechtenstein (41 Prozent).", "Kaum neue Betriebe Bei der Anzahl der Biobauern und der Bio-Fläche gab es 2020 in Österreich im Unterschied zu einigen anderen europäischen Ländern aber nur einen geringen Anstieg, weil seit Ende 2018 keine Neueinstiege mehr in die Bio-Förderung und seit Ende 2019 auch keine Umstiege aus anderen Fördermaßnahmen mehr möglich sind.  ", "Einen Einstieg in die Bio-Förderung gibt es erst mit der neuen Förderperiode der Gemeinsamen Europäischen Agrarpolitik (GAP) im Jahr 2023.  Die Biobauern-Vertreterin Grabmann erwartet, dass die Zahl der Betriebe und der Flächen in den Jahren 2021/22 stagnieren wird.", "Die Nachfrage nach Bio-Lebensmitteln werde aber weiterhin steigen, die dann lokal aber nicht gedeckt werden könne. Dies könnte dann im internationalen Wettbewerb zu gewissem Wertschöpfungsverlust für Österreich führen, so die Biobauern-Vertreterin.", "Grabmann fordert einen kontinuierlichen Einstieg in die Biobauern-Förderung und noch Verbesserungen bei der aktuell laufenden Reform der EU-Agrarpolitik. Bio im Lebensmitteleinzelhandel Mit den Erzeugerpreisen für Biobauern zeigte sich Grabmann relativ zufrieden.", "Nur bei den Bio-Getreidebauern sei die Preissituation \"nicht zufriedenstellend\". Die großen Supermarktketten dominieren mit ihren Eigenmarken \"Ja! Natürlich\" (Billa, Merkur), \"Natur*pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) und \"Ein gutes Stück Heimat\" (Lidl) den heimischen Biomarkt.", "\"Der Lebensmitteleinzelhandel hat Bio großgemacht in Österreich. Das ist eine weltweit nahezu einmalige Erfolgsgeschichte\", sagte AMA-Marketing-Geschäftsführer Blass.", "Er hoffe, dass die Supermärkte weiter mit dem Bio-Thema \"verantwortungsvoll umgehen\" und keine Preisschlacht wie bei konventionellen Lebensmitteln anzetteln. Billa hat kürzlich mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet.", "Die neue Bio-Hausmarke mit aktuell 135 Produkten bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an. Die Biobauern-Vertreterin erwartet durch die neue Billa-Eigenmarke keine großen Änderungen für die Branche.", "Aktuell findet von 17. bis 19.  Februar die weltgrößte Bio-Messe Biofach in Nürnberg aufgrund der Coronapandemie nur digital statt. Wieder sind zahlreiche Bio-Betriebe aus Österreich als Aussteller mit dabei, diesmal aber nur in virtueller Form." ],
  "articleContentTranslated" : [ "زاد الإنفاق على الغذاء العضوي بأكثر من الخمس إلى 714 مليون يورو في عام 2020. في جائحة كورونا ، اشترى المستهلكون في تجارة البقالة الكثير من المنتجات العضوية.", "في الإغلاق والمكتب المنزلي ، تم طهي المزيد في المنزل. ارتفعت مبيعات الأغذية العضوية الطازجة (باستثناء الخبز والمعجنات) بنسبة 23 في المائة لتصل إلى 714 مليون يورو في عام 2020 مقارنة بالعام السابق ، وفقًا للاستطلاعات الحالية التي أجرتها AMA Marketing.", "في العام الماضي ، أنفقت الأسرة المتوسطة أكثر من 190 يورو على المنتجات العضوية الطازجة. كورونا يحفز النمو: ارتفعت الحصة العضوية للمنتجات الطازجة في تجارة التجزئة للأغذية النمساوية لسنوات ووصلت إلى قيمة مكونة من رقمين لأول مرة في عام 2020 بنسبة 10 في المائة.", "قال مايكل بلاس ، العضو المنتدب لشركة AMA Marketing ، في مؤتمر صحفي عبر الإنترنت يوم الخميس: \"كورونا لا يمكن أن يوقف النمو المطرد للمنتجات العضوية. بل على العكس تمامًا: أصبح الناس الآن أكثر حساسية تجاه جودة الطعام\".", "وقالت رئيسة جمعية المزارعين العضويين بيو أوستريا ، جيرترود غرابمان: \"في أزمة كورونا ، زادت الرغبة في الحصول على طعام عضوي صديق للبيئة وصحي مرة أخرى بشكل كبير\".", "كان هناك أيضًا ازدهار في التسويق المباشر للمزارعين ، بما في ذلك توصيل الصناديق العضوية إلى المنازل. في الزراعة العضوية ، يستغني المزارعون عن الأسمدة المعدنية القابلة للذوبان والرشاشات الكيماوية الاصطناعية.", "بالإضافة إلى ذلك ، يجب أن يكون هناك تناوب متنوع في الزراعة الصالحة للزراعة وتربية الحيوانات المناسبة للأنواع مع فرص ممارسة الرياضة والمراعي. تعتبر الزراعة المحلية مع حوالي 24500 مزارع عضوي رائدة بيئية.", "بحصة عضوية تزيد عن 26 بالمائة (677000 هكتار) من إجمالي المساحة الزراعية ، تحتل النمسا المرتبة الثانية بعد ليختنشتاين (41 بالمائة).", "لا تكاد أي مزارع جديدة على عكس بعض البلدان الأوروبية الأخرى ، لم يكن هناك سوى زيادة طفيفة في عدد المزارعين العضويين والمساحة العضوية في النمسا في عام 2020 لأنه لم تكن هناك مداخل جديدة في التمويل العضوي منذ نهاية عام 2018 ولا تغييرات منذ نهاية 2019 من تدابير التمويل الأخرى أكثر ممكن.", "لن يكون هناك دخول في التمويل العضوي إلا مع فترة التمويل الجديدة للسياسة الزراعية الأوروبية المشتركة (GAP) في عام 2023. ويتوقع ممثل المزارع العضوي غرابمان أن يشهد عدد المزارع والمناطق ركودًا في عامي 2021/22.", "سيستمر الطلب على الأغذية العضوية في الارتفاع ، لكن لا يمكن تلبيته محليًا. قال ممثل المزارع العضوي إن هذا يمكن أن يؤدي بعد ذلك إلى خسارة معينة في القيمة المضافة للنمسا في المنافسة الدولية.", "يدعو Grabmann إلى الدخول المستمر في الترويج للمزارع العضوي والمزيد من التحسينات في الإصلاح الحالي لسياسة الاتحاد الأوروبي الزراعية. العضوية في بيع الأغذية بالتجزئة كانت Grabmann راضية نسبيًا عن أسعار المنتجين للمزارعين العضويين.", "حالة السعر \"غير مرض\" فقط لمزارعي الحبوب العضوية. تهيمن سلاسل المتاجر الكبيرة على السوق العضوية المحلية بعلاماتها التجارية الخاصة \"Ja! Natur\" (Billa، Merkur) و \"Natur * pur\" (Spar) و \"Zurück zum Ursprung\" (Hofer) و \"A good piece of home\" ( ليدل).", "قال بلاس ، مدير التسويق في AMA ، \"لقد جعلت تجارة التجزئة للمواد الغذائية الأغذية العضوية كبيرة في النمسا. هذه قصة نجاح فريدة تقريبًا في جميع أنحاء العالم\".", "وهو يأمل في أن تستمر المتاجر الكبرى في \"التعامل بمسؤولية\" مع قضية المنتجات العضوية وعدم بدء حرب أسعار كما هو الحال مع الأطعمة التقليدية. أطلقت Billa مؤخرًا العلامة التجارية العضوية الثانية الخاصة بها ، \"Billa Bio\".", "تقدم العلامة التجارية الجديدة للمنزل العضوي التي تضم حاليًا 135 منتجًا السلع الجافة والفواكه والخضروات من الخارج بالإضافة إلى منتجات الراحة. لا يتوقع ممثل المزارع العضوي أي تغييرات كبيرة في الصناعة مع العلامة التجارية الجديدة الخاصة بـ Billa.", "يُقام أكبر معرض تجاري عضوي في العالم Biofach حاليًا رقميًا فقط في نورمبرغ في الفترة من 17 إلى 19 فبراير بسبب جائحة كورونا. مرة أخرى ، تعرض العديد من الشركات العضوية من النمسا ، ولكن هذه المرة فقط في شكل افتراضي." ]
}