{
  "id" : "8uNyYnU0",
  "url" : "https://kurier.at/wirtschaft/trotz-corona-275-firmenuebernahmen-und-eigentuemerwechsel/401159538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:52:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4657051/46-167612712.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotz Corona: 275 Firmenübernahmen und Eigentümerwechsel",
  "articleTitleTranslated" : "رغم كورونا: 275 شركة استحواذ وتغيير ملكية",
  "articleContent" : [ "Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste. Auch im Coronajahr 2020 hat eine ganze Reihe von Konzernen mit österreichischer Beteiligung den Eigentümer gewechselt.", "Gegenüber dem Jahr davor kam es zwar zu weniger, aber dafür aber größeren Deals, wie aus einer Aufstellung des Beratungsunternehmens EY vom Montag hervorgeht. Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste.", "Insgesamt verringerte sich die Zahl der Transaktionen der Erhebung zufolge um 16 Prozent von 328 auf 275, doch das veröffentlichte Volumen der Mergers & Acquisitions (M&A) vergrößerte sich in Summe von 12,1 auf 12,6 Mrd.", "Euro (plus 4 Prozent). Zu den meisten Übernahmen (85) kam es im Industriesektor. Dahinter folgten der Technologie- (61) und der Immobiliensektor (mit 61 respektive 53 Deals).", "Zu Beginn des Jahres habe die Pandemie für \"Zurückhaltung am Transaktionsmarkt\" gesorgt, im zweiten Halbjahr sei dann aber \"wieder mehr Geld in die Hand genommen\" worden. Für das gegenüber 2019 höhere Volumen hätten vor allem vier Megadeals gesorgt, deren Volumen jeweils 1 Mrd.", "Euro überstieg. Die größte Transaktion war mit rund 4 Mrd. Euro die mehrheitliche Übernahme des Chemieriesen Borealis durch den OMV-Konzern. Die OMV erhöhte ihren Anteil von 36 auf 75 Prozent.", "Der steirische Chiphersteller ams AG übernahm die deutsche Osram Licht mittels Beherrschungs- sowie Ergebnisabführungsvertrag um rund 1,2 Mrd. Euro, Cellnex Telecom kaufte die CK Hutchison Networks Austria GmbH um 1,1 Mrd.", "Euro und die UNIQA-Versicherung die AXA-Töchter in Polen, Tschechien und der Slowakei um rund 1 Mrd. Euro. Der zweite innerösterreichische Deal - neben OMV-Borealis - war der rund 400 Mio. Euro schwere Kauf eines Immofinanz-Aktienpakets durch die Carpinus Holding.", "Der Appetit österreichischer Investoren auf Investments im Ausland sei von 130 auf 106 Transaktionen zurückgegangen.", "\"Die Coronapandemie verändert alle Lebensbereiche und zwingt viele Unternehmen dazu, ihre Business-Pläne zu überarbeiten - unmittelbar zu Beginn des ersten Lockdowns im März des Jahres 2020 wurde eine Vielzahl an Transaktionen gestoppt\", berichtete Eva-Maria Berchtold, Partnerin und Leiterin der Strategie- und Transaktionsberatung (Strategy and Transactions) bei EY Österreich.  ", "Die Stabilisierung des eigenen Geschäfts sowie die Sicherung der Liquidität standen im Vordergrund. Im zweiten Halbjahr hätten die Unternehmen dann ihre strategischen Wachstums- bzw. Portfoliooptimierungspläne wieder aufgegriffen.", "\"So konnten vor Jahresende doch noch einige Transaktionen abgeschlossen werden - wider Erwarten wurde wieder Geld in die Hand genommen. Somit war das Jahr 2020 trotz Pandemie ein gutes Transaktionsjahr\", resümierte Berchtold.", "Das heurige Jahr werde generell durch eine steigende Anzahl an Notverkäufen (\"Distressed\"-Verkäufen) infolge finanzieller Schieflagen oder Umstrukturierungen geprägt sein, erwartet die Unternehmensberatung.", "Wie auch in vergangenen Krisen seien die Auswirkungen auf Unternehmen und Wirtschaftsbereiche sehr unterschiedlich.", "Während einige Branchen von der abrupt geänderten Situation profitierten und ein Teil der Wirtschaft unberührt weiterarbeitete, seien andere Branchen, beispielsweise die Sparte Tourismus und Gastronomie, stark negativ getroffen.", "\"Das Auslaufen von öffentlichen Stützungsprogrammen und Stundungen wird diese bestehende Schieflage offenlegen- darüber hinaus werden einige Unternehmen Desinvestitionen planen, um Liquidität zu schaffen\", so Bettina Rosar, Partnerin und Leiterin Turnaround Restructuring & Strategy bei EY Österreich.  ", "\"Bereits Ende 2020 war ein zunehmendes Interesse von Käufern für 'Distressed'-Situationen klar bemerkbar.\" Für die vorliegende Analyse untersuchte EY alle veröffentlichten Transaktionen mit österreichischer Mehrheits- und Minderheitsbeteiligung." ],
  "articleContentTranslated" : [ "كان الاستحواذ على شركة الكيماويات بورياليس من قبل OMV ، الذي بلغ أربعة مليارات يورو ، هو الأغلى. في عام كورونا 2020 ، تبادلت سلسلة كاملة من المجموعات بمشاركة نمساوية.", "مقارنة بالعام السابق ، كانت هناك صفقات أقل ، لكنها أكبر ، كما تظهر قائمة من شركة الاستشارات EY يوم الاثنين. كان الاستحواذ على شركة الكيماويات بورياليس من قبل OMV ، الذي بلغ أربعة مليارات يورو ، هو الأغلى.", "ووفقًا للمسح ، انخفض إجمالي عدد الصفقات بنسبة 16٪ من 328 إلى 275 ، لكن الحجم المنشور لعمليات الاندماج والاستحواذ (M&A) ارتفع من 12.1 مليار إلى 12.6 مليار.", "يورو (زائد 4٪). كانت معظم عمليات الاستحواذ (85) في القطاع الصناعي. تبع ذلك قطاعا التكنولوجيا (61) والعقار (بواقع 61 و 53 صفقة على التوالي).", "في بداية العام ، تسبب الوباء في \"إحجام في سوق المعاملات\" ، ولكن في النصف الثاني من العام \"تمت إعادة المزيد من الأموال إلى اليد\". يعود الحجم الأكبر مقارنة بعام 2019 بشكل أساسي إلى أربع صفقات ضخمة ، حجم كل منها مليار.", "تجاوز اليورو. وكانت أكبر صفقة استحواذ مجموعة OMV على شركة الكيماويات العملاقة بورياليس بحوالي 4 مليارات يورو. وزادت OMV حصتها من 36 إلى 75 بالمائة.", "استحوذت شركة تصنيع رقائق Styrian ams AG على شركة Osram Licht الألمانية من خلال اتفاقية الهيمنة وتحويل الأرباح والخسائر بحوالي 1.2 مليار يورو ، واشترت Cellnex Telecom CK Hutchison Networks Austria GmbH مقابل 1.1 مليار يورو.", "يقوم EUR و UNIQA بتأمين شركات AXA التابعة في بولندا وجمهورية التشيك وسلوفاكيا بحوالي 1 مليار يورو. كانت الصفقة الثانية داخل النمسا - إلى جانب OMV-Borealis - هي شراء مجموعة من أسهم Immofinanz من قبل Carpinus Holding ، بقيمة حوالي 400 مليون يورو.", "انخفضت شهية المستثمرين النمساويين للاستثمار في الخارج من 130 إلى 106 صفقة.", "ذكرت إيفا ماريا بيرشتولد ، الشريكة ورئيسة الإستراتيجية ، أن \"وباء كورونا يغير جميع مجالات الحياة ويجبر العديد من الشركات على مراجعة خطط أعمالها - تم إيقاف عدد كبير من المعاملات على الفور في بداية الإغلاق الأول في مارس 2020\". واستشارات المعاملات (الإستراتيجية والمعاملات) في EY Austria.", "كان التركيز على استقرار الأعمال التجارية الخاصة بالشركة وتأمين السيولة. في النصف الثاني من العام ، كانت الشركات ستستأنف النمو الاستراتيجي وخطط تحسين المحفظة مرة أخرى.", "ولخص بيرشتولد: \"لذلك كانت بعض المعاملات لا تزال تُبرم قبل نهاية العام - على عكس التوقعات ، تم أخذ الأموال في متناول اليد مرة أخرى. وبالتالي ، على الرغم من الوباء ، كان عام 2020 عامًا جيدًا للمعاملات\".", "ستتسم هذه السنة بشكل عام بعدد متزايد من المبيعات المتعثرة نتيجة للصعوبات المالية أو إعادة الهيكلة ، كما تتوقع الاستشارات الإدارية.", "كما في الأزمات السابقة ، تختلف التأثيرات على الشركات والقطاعات الاقتصادية اختلافًا كبيرًا.", "في حين استفادت بعض القطاعات من الوضع المتغير بشكل مفاجئ واستمر جزء من الاقتصاد في العمل دون أن يتأثر ، تضررت قطاعات أخرى ، مثل قطاع السياحة والمطاعم ، بشدة.", "\"سيكشف انتهاء صلاحية برامج الدعم العام والتأجيلات عن هذا الخلل الحالي - بالإضافة إلى ذلك ، ستخطط بعض الشركات لسحب الاستثمارات من أجل خلق السيولة\" ، كما تقول بيتينا روسار ، الشريكة ورئيسة إعادة الهيكلة والاستراتيجية في EY Austria.", "\"اعتبارًا من نهاية عام 2020 ، كان من الواضح أن هناك اهتمامًا متزايدًا بين المشترين في المواقف\" المتعثرة \". من أجل التحليل الحالي ، فحصت EY جميع المعاملات المنشورة مع مصالح الأغلبية والأقلية النمساوية." ]
}