{
  "id" : "8UPt74EW",
  "url" : "https://kurier.at/kultur/was-kommt-nach-adolf-der-vorname-bekommt-fortsetzung-der-nachname/401103114",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:16:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was kommt nach Adolf? \"Der Vorname\" bekommt Fortsetzung",
  "articleTitleTranslated" : "ماذا بعد أدولف؟ استمر \"الاسم الأول\"",
  "articleContent" : [ "Zur Handlung wird notiert: \"Zwei Jahre nach dem eher missglückten Familientreffen findet sich die gesamte Familie zu einem Wochenendtrip in der Finca der Mutter auf Lanzarote ein.", "Immer noch hüten alle ihre kleinen und großen Geheimnisse und es kommt zu nicht vorhersehbaren Konflikten.\"  Das Buch verfasste Claudius Pläging, die Kamera soll Jo Heim führen.", "Laut Constantin Film befindet sich das Projekt noch in der Vorproduktion.  Drehstart soll im Jahr 2021 sein, ein genauer Termin steht jedoch auf KURIER-Anfrage noch nicht fest.", "Berben dabei \"Der Vorname\" war das deutsche Remake des französischen Films \"Le Prénom\" der Autoren Matthieu Delaporte und Alexandre de La Patelliere von 2012.  Die wortwitzige Boulevardkomödie über die Abgründe scheinbar kultivierter Mittelschichts-Menschen erzielte auch in der deutschen Fassung Publikumserfolge.", "Aufs Korn genommen wurden die Befindlichkeiten deutscher Akademiker und wohlsituierter Bürger mittleren Alters.  In einer kleinen Extra-Rolle war Platin-ROMY-Preisträgerin Iris Berben als kiffende Hippie-Mutter zu sehen.", "Sie soll auch bei \"Der Nachname\" mit von der Partie sein." ],
  "articleContentTranslated" : [ "يُلاحظ ما يلي حول الحبكة: \"بعد عامين من الاجتماع الأسري غير الناجح إلى حد ما ، تأتي الأسرة بأكملها في رحلة نهاية الأسبوع إلى فينكا والدتها في لانزاروت.", "لا يزال الجميع يحتفظون بأسرارهم الصغيرة والكبيرة وينشأ صراعات غير متوقعة. \"الكتاب كتبه كلوديوس بلاينج ، ومن المفترض أن تكون الكاميرا في يد جو هايم.", "وفقًا لـ Constantin Film ، لا يزال المشروع في مرحلة ما قبل الإنتاج. يجب أن يبدأ التصوير في عام 2021 ، ولكن لم يتم تحديد موعد محدد بناءً على طلب KURIER.", "كان Berben في \"The First Name\" إعادة إنتاج ألمانية للفيلم الفرنسي \"Le Prénom\" للمؤلفين ماثيو ديلابورتي وألكسندر دي لا باتيليير من عام 2012. كما حققت الكوميديا التابلويدية البارعة حول هاوية الطبقة المتوسطة المثقفة على ما يبدو جماهيرًا شعبية في النسخة الألمانية.", "تم استهداف حساسيات الأكاديميين الألمان والمواطنين الأثرياء في منتصف العمر. لعبت Iris Berben الفائزة بلاتينية ROMY دورًا إضافيًا صغيرًا كأم هيبي تدخن القدر.", "يجب أن تكون أيضًا جزءًا من \"The Last Name\"." ]
}