{
  "id" : "8UzHG34b",
  "url" : "https://www.derstandard.at/story/2000124976897/mit-1-400-dollar-buergerschecks-aus-der-krise-funktioniert-bidens?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:09:53Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit 1.400-Dollar-Bürgerschecks aus der Krise: Funktioniert Bidens Plan?",
  "articleTitleTranslated" : "مع خروج 1400 دولار من شيكات المواطنين من الأزمة: هل ستنجح خطة بايدن؟",
  "articleContent" : [ "Lieber Steuerzahler, hier ist ein Scheck über 1.400 Dollar, bitte rasch ausgeben, und bleiben Sie gesund. Verkürzt formuliert, erwartet diese Nachricht bald jeden US-Bürger in seinem Briefkasten. Denn die Regierung will die Wirtschaft mit 1,9 Billionen Dollar aus der Krise führen.", "Zusammen mit den beiden Konjunkturpakten aus dem Vorjahr belaufen sich die Hilfsmittel auf fünf Billionen Dollar. Die vergangenen Zahlungen hätten gewirkt, sagen Befürworter. Die US-Wirtschaft schrumpfte 2020 nur um 3,5 Prozent.", "In der Eurozone lag das Minus bei 6,8 Prozent, wie jüngste OECD-Daten zeigen. Washington setzt im Gegensatz zu Europa verstärkt auf Direktzahlungen an die Bürger. Haben die USA den besseren Konjunkturhebel erwischt?", "Das neue Paket ist vielfältig. Jeder US-Bürger, der weniger als 80.000 Dollar im Jahr verdient, erhält die genannten 1.400 Dollar. Dafür sind insgesamt 400 Milliarden Dollar vorgesehen.", "Weitere 350 Milliarden Dollar gehen an die Bundesstaaten und Kommunen. 170 Milliarden Dollar sind für Schulen und Universitäten eingeplant. Mit 163 Milliarden Dollar wird das Arbeitslosengeld aufgestockt, und zwar um 300 Dollar pro Woche bis in den September hinein.", "Miethilfen, Essensausgaben und andere Unterstützungen runden das Paket ab. Auch die Mittel für die Pandemiebekämpfung wurden aufgestockt. Vieles davon beurteilen Ökonomen mit denen der STANDARD gesprochen hat positiv.", "Knackpunkt sind die Schecks. Ökonomen betonen, dass die USA stets rasch reagiert haben. Die Größe des Maßnahmenpakets lässt sich dagegen nicht gut auf Europa übertragen, wie Klaus Weyerstrass vom IHS betont.", "Zahlungen an Arbeitslose etwa gibt es in hiesigen Sozialstaaten automatisch, dazu braucht es kein Zusatzpaket. Würde man alle Einzelmaßen der EU-Staaten summieren, sei der Unterschied zu den USA nicht so groß, schätzt der Ökonom.", "Was in Europa kaum zum Einsatz kommt, sind Direktzahlungen. In den USA zeigten die Bürgerschecks Wirkung: Im Vorjahr zog der Konsum im Monat, nachdem die staatlichen Hilfen eintrafen, an. Vor allem ärmere Bevölkerungsgruppen gaben mehr Geld aus.", "Allerdings legten Besserverdiener das geschenkte Geld tendenziell zur Seite.", "Bei den Hilfsgeldern gibt es auch andere Reibungsverluste: Erfahrungen hätten gezeigt, dass die Schecks auch von Haushalten mit niedrigen Einkommen zu einem großen Anteil verwendet würden, um Schulden abzutragen statt zu konsumieren, sagt Clemens Fuest, Chef des Ifo-Instituts.", "Das heiße aber nicht, dass die staatliche Konsumhilfe aufgestockt werden sollte. \"In der Krise hat sich Kaufkraft aufgestaut, die sich nach dem Ende der Pandemie entladen wird. Deshalb ist das Programm konjunkturpolitisch unnötig\", meint Fuest.", "Außerdem stecken manche US-Bürger die Hilfsgelder lieber in die Märkte als einkaufen zu gehen: Eine Umfrage der Deutschen Bank unter 430 Privatanlegern ergab, dass diese im Durchschnitt 37 Prozent der Fördergelder direkt in Aktien investieren wollen.", "Die Schecks sind auch nicht sozial treffsicher, lautet ein Vorbehalt. Viele Amerikaner, die gar keine Einkommenseinbußen durch die Pandemie erlitten haben, erhalten Geld.", "Direktzahlungen seien nicht generell falsch, meint Philipp Hauber vom Kieler Institut für Weltwirtschaft: \"Die US-Wirtschaft hat sich in der zweiten Hälfte des Vorjahres besser erholt als erwartet.", "Großzügige Schecks für Haushalte waren vor einem Jahr, auf dem Höhepunkt der Krise, die richtige Antwort, heute ist das Programm in diesem Umfang überdosiert.\" Besser zu viel als zu wenig, könnte man argumentieren.", "Man dürfe aber die politische Dimension nicht vergessen. Die Hilfen wurden ohne eine einzige Stimme der Republikaner beschlossen. \"So viel Geld für das Konjunkturpaket auszugeben könnte sich für Biden noch rächen.", "Wenn er Mittel für die Klimapolitik oder Infrastruktur braucht, dürfte im Kongress der Widerstand wachsen, den Staatshaushalt weiter zu belasten\", sagt Hauber. Klotzen statt Kleckern war vielleicht die falsche Devise für Joe Biden.", "Das sich anbahnende Konjunkturpaket hat diese Woche den Börsen Auftrieb verliehen. Nachdem Biden das Gesetz am Donnerstag unterzeichnet hat, haben sogleich die asiatischen Aktien am Freitag kräftig zugelegt. (Leopold Stefan, 12.3.2021)" ],
  "articleContentTranslated" : [ "عزيزي دافع الضرائب ، إليك شيك بمبلغ 1400 دولار ، يرجى صرفه بسرعة والحفاظ على سلامتك. باختصار ، ستنتظر هذه الرسالة قريبًا لكل مواطن أمريكي في صندوق بريده. لأن الحكومة تريد إخراج الاقتصاد من الأزمة بـ 1.9 تريليون دولار.", "وإلى جانب حزمتَي التحفيز من العام الماضي ، تبلغ المساعدة خمسة تريليونات دولار. يقول المؤيدون إن المدفوعات السابقة نجحت. تقلص الاقتصاد الأمريكي بنسبة 3.5٪ فقط في عام 2020.", "وفي منطقة اليورو ، بلغ الانخفاض 6.8 بالمئة ، كما تظهر أحدث بيانات منظمة التعاون الاقتصادي والتنمية. على عكس أوروبا ، تعتمد واشنطن بشكل متزايد على المدفوعات المباشرة لمواطنيها. هل حصلت الولايات المتحدة على الرافعة الاقتصادية الأفضل؟", "الحزمة الجديدة متنوعة. كل مواطن أمريكي يكسب أقل من 80 ألف دولار في السنة يتلقى 1400 دولار المذكورة أعلاه. وقد تم تخصيص ما مجموعه 400 مليار دولار لهذا الغرض.", "وسيخصص 350 مليار دولار أخرى للولايات والسلطات المحلية. تم تخصيص 170 مليار دولار للمدارس والجامعات. سترتفع إعانات البطالة بمقدار 163 مليار دولار ، بواقع 300 دولار في الأسبوع حتى سبتمبر.", "المساعدة في الإيجار ونفقات الطعام وغيرها من أشكال الدعم تكمل الحزمة. كما تمت زيادة الأموال المخصصة لمكافحة الأوبئة. الاقتصاديون الذين تحدثت معهم ستاندارد لتقييم الكثير من هذا على أنه إيجابي.", "جوهر الأمر هو الشيكات. يؤكد الاقتصاديون أن رد فعل الولايات المتحدة كان سريعًا دائمًا. من ناحية أخرى ، لا يمكن نقل حجم حزمة الإجراءات بسهولة إلى أوروبا ، كما يؤكد كلاوس وييرستراس من IHS.", "المدفوعات للعاطلين عن العمل ، على سبيل المثال ، تلقائية في دول الرفاهية المحلية ؛ ليست هناك حاجة إلى حزمة إضافية. يقدر الخبير الاقتصادي أنه إذا كنت ستجمع جميع الأبعاد الفردية لدول الاتحاد الأوروبي ، فلن يكون الاختلاف عن الولايات المتحدة كبيرًا جدًا.", "ما نادرًا ما يستخدم في أوروبا هو المدفوعات المباشرة. في الولايات المتحدة ، كان لشيكات المواطنين تأثير: في العام السابق ، زاد الاستهلاك في الشهر الذي تلا وصول مساعدات الدولة. قبل كل شيء ، أنفقت القطاعات الأكثر فقراً المزيد من الأموال.", "ومع ذلك ، يميل أصحاب الدخول الأعلى إلى وضع الأموال التي قدموها جانبًا.", "هناك أيضًا خسائر احتكاكية أخرى مع أموال المساعدات: أظهرت التجربة أن نسبة كبيرة من الشيكات تستخدم أيضًا من قبل الأسر ذات الدخل المنخفض لسداد الديون بدلاً من استهلاكها ، كما يقول كليمنس فويست ، رئيس معهد Ifo.", "لكن هذا لا يعني أنه ينبغي زيادة مساعدات الدولة للمستهلكين. يقول فويست: \"القوة الشرائية التي تراكمت خلال الأزمة ، والتي سيتم التخلص منها بعد نهاية الوباء. ولهذا السبب البرنامج غير ضروري من حيث السياسة الاقتصادية\".", "بالإضافة إلى ذلك ، يفضل بعض المواطنين الأمريكيين استثمار أموال المساعدات في الأسواق على الذهاب للتسوق: أظهر استطلاع أجراه دويتشه بنك على 430 مستثمرًا من القطاع الخاص أنهم يرغبون في استثمار ما معدله 37 بالمائة من الأموال مباشرة في الأسهم.", "كما أن الشيكات ليست دقيقة من الناحية الاجتماعية ، وهذا تحذير. يتم دفع رواتب العديد من الأمريكيين الذين لم يتكبدوا أي خسارة في الدخل من الوباء.", "يعتقد فيليب هوبر من معهد كيل للاقتصاد العالمي أن المدفوعات المباشرة ليست خاطئة بشكل عام: \"تعافى الاقتصاد الأمريكي بشكل أفضل مما كان متوقعًا في النصف الثاني من العام السابق.", "كانت الفحوصات السخية للأسر هي الإجابة الصحيحة قبل عام في ذروة الأزمة ، واليوم يعاني البرنامج من جرعات زائدة إلى هذا الحد \". قد يجادل المرء بأنه أفضل كثيرًا من القليل جدًا.", "لكن لا ينبغي لأحد أن ينسى البعد السياسي. تم تمرير المساعدة دون تصويت واحد من الجمهوريين. \"إنفاق الكثير من المال على حزمة التحفيز يمكن أن ينتقم من بايدن.", "إذا كان بحاجة إلى أموال لسياسة المناخ أو البنية التحتية ، فمن المحتمل أن تكون هناك مقاومة متزايدة في الكونجرس لمواصلة إثقال كاهل ميزانية الدولة \"، كما يقول هوبر. ربما كان الشعار الخاطئ لجو بايدن بدلاً من التسرب هو الشعار الخاطئ لجو بايدن.", "أعطت حزمة التحفيز الاقتصادي الوشيكة أسواق الأسهم دفعة هذا الأسبوع. بعد أن وقع بايدن القانون يوم الخميس ، ارتفعت الأسهم الآسيوية بشكل حاد يوم الجمعة. (ليوبولد ستيفان ، 12 مارس 2021)" ]
}