{
  "id" : "8v0nT5n0",
  "url" : "https://www.derstandard.at/story/2000125035412/clemens-martin-auer-ein-schwarzes-feindbild-fuer-den-kanzler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:05Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Clemens Martin Auer: Ein schwarzes Feindbild für den Kanzler",
  "articleTitleTranslated" : "كليمنس مارتن أوير: صورة عدو سوداء للمستشار",
  "articleContent" : [ "Wien – Clemens Martin Auer ist kein Grüner und kein Roter, er ist schwarzes Urgestein und dennoch für ÖVP-Chef und Bundeskanzler Sebastian Kurz ein Feindbild.", "Auer ist im Gesundheitsministerium Sonderbeauftragter und außerdem stellvertretender Vorsitzender jenes Steuerungsgremiums in der EU, das für die Impfstoffbeschaffung zuständig ist. Wesentliche Entscheidungen laufen über seinen Schreibtisch.", "Jetzt fordert die ÖVP seine Suspendierung. Die Generalsekretärin im Gesundheitsministerium, Ines Stilling, müsse ebenfalls suspendiert werden. Sie hatte Auer verteidigt.", "Für Kurz ist Auer offenbar ein überkorrekter Beamter, jedenfalls ein Beamter durch und durch, wenig flexibel, ein bisschen zu langsam und bürokratisch, sehr dem Amtsweg verhaftet.", "Der Kanzler hatte Auer bereits früher kritisiert und ihn für den schleppenden Start der Impfaktion in Österreich verantwortlich gemacht.", "Da hatte Kurz auch das erste Mal direkt in die Agenden des Gesundheitsministeriums eingegriffen und einen früheren Impfstart organisiert, was freilich an der tatsächlichen Umsetzung gar nichts änderte.", "Auer ist keineswegs eine Erfindung von Minister Rudolf Anschober, sondern bereits seit 2003 im Ressort tätig. Damals hatte ihn Ministerin Maria Rauch-Kallat als ihren Kabinettschef geholt.", "Zuvor war Auer erst unter Vizekanzler Erhard Busek und dann unter Kanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP. Er ist also schwarz. Und offenbar zu wenig türkis, also nicht mit der Zeit gegangen.", "Nicht unter allen Ministern und Ministerinnen, die er seitdem erlebt hat, war Auer wohlgelitten, dennoch gilt er als graue Eminenz im Ministerium. Dass Anschober so hartnäckig an ihm festhält, wundert viele, auch innerhalb der Grünen.", "Für Auer spricht jedenfalls, dass er bestens vernetzt ist und auf eine tiefgehende Erfahrung im Gesundheitswesen zurückblicken kann. Wesentliche Reformen sind ihm zuzuschreiben. Fraglich ist, ob Anschober ihm jetzt treu bleibt und er die Kurz-Attacken politisch überlebt. (völ, 15.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - كليمنس مارتن أور ليس باللون الأخضر ولا الأحمر ، إنه محارب أسود ومع ذلك فهو عدو لرئيس ÖVP والمستشار سيباستيان كورتس.", "أوير هو الممثل الخاص في وزارة الصحة وهو أيضًا نائب رئيس اللجنة التوجيهية في الاتحاد الأوروبي المسؤولة عن شراء اللقاح. يتم اتخاذ القرارات الأساسية من خلال مكتبه.", "والآن يطالب حزب ÖVP بوقفه عن العمل. يجب أيضًا إيقاف الأمين العام في وزارة الصحة ، إيناس ستيلينج. لقد دافعت عن Auer.", "بالنسبة لكورتس ، من الواضح أن أوير موظف حكومي صحيح بشكل مفرط ، على الأقل موظف حكومي من خلال وعبر ، ليس مرنًا جدًا ، بطيئًا جدًا وبيروقراطيًا ، مرتبطًا إلى حد كبير بالقنوات الرسمية.", "كان المستشار قد انتقد أوير في وقت سابق وجعله مسؤولاً عن البداية البطيئة لحملة التطعيم في النمسا.", "كما تدخل كورتس بشكل مباشر في جداول أعمال وزارة الصحة لأول مرة ونظم بداية مبكرة للتطعيم ، والتي بالطبع لم تغير التنفيذ الفعلي.", "لا يعتبر Auer بأي حال من الأحوال اختراعًا للوزير رودولف أنشوبر ، ولكنه موجود في القسم منذ عام 2003. في ذلك الوقت ، جلبته الوزيرة ماريا راوخ كالات كرئيس لمجلس وزرائها.", "قبل ذلك ، كان أوير رئيسًا للقسم السياسي لـ ÖVP تحت نائب المستشار إرهارد بوسك ثم تحت رئاسة المستشار فولفغانغ شوسيل. لذا فهو أسود. ويبدو أن الفيروز غير كافٍ ، لذا فهو لم يتحرك مع الزمن.", "لم يكن Auer محبوبًا بين جميع الوزراء الذين رآهم منذ ذلك الحين ، لكنه لا يزال يُنظر إليه على أنه شخصية رمادية في الوزارة. إن تمسك أنشوبر به بشدة يذهل الكثيرين ، حتى داخل حزب الخضر.", "على أي حال ، فإن ما يتحدث عن Auer هو أنه متصل جيدًا بالشبكة ويمكنه إلقاء نظرة على الخبرة المتعمقة في قطاع الرعاية الصحية. يمكن أن تنسب إليه إصلاحات كبيرة. من المشكوك فيه ما إذا كان أنشوبر سيبقى مواليًا له الآن وما إذا كان سينجو من الهجمات القصيرة سياسيًا. (فول ، 03/15/2021)" ]
}