{
  "id" : "8W5Bpemp",
  "url" : "https://www.derstandard.at/story/2000125019235/niederlaendischer-rasenhersteller-boykottiert-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:33:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niederländischer Rasenhersteller boykottiert Fußball-WM in Katar",
  "articleTitleTranslated" : "مصنع العشب الهولندي يقاطع نهائيات كأس العالم في قطر",
  "articleContent" : [ "Der renommierte niederländische Sportrasenhersteller Hendriks Graszoden verweigert seine Lieferungen für die Fußball-WM 2022 in Katar. Grund dafür sei die Menschen- und Arbeiterrechtslage vor Ort, aber auch der teure Transport des Rasens per Flugzeug, teilte das Unternehmen aus Heythuysen mit.", "\"Wir wussten, dass es während der Arbeit Todesfälle gab, aber wir wussten nicht, dass es ungefähr 6500 sind\", sagte Firmensprecher Gerdien Vloet der Nachrichtenseite 1Limburg. mit Blick auf den Bericht des britischen Guardian über gravierende Missstände auf den WM-Baustellen.", "Die Zahl habe die Firma \"enorm erschrocken\", teilte Hendriks Graszoden mit, der Rasenhersteller findet es laut laut Vloet unverständlich, dass der Fußball-Weltverband FIFA da nicht eingreife: \"Das hat uns sehr überrascht.\"", "Hendriks Graszoden hat laut 1Limburg das Grün für die WM 2006 in Deutschland und die Europameisterschaften 2008 sowie 2016 geliefert. Der Rasenhersteller ist das erste Unternehmen, das einen Auftrag für die WM in Katar öffentlich mit Verweis auch auf die Menschenrechtslage ablehnt.", "Das Turnier im Wüstenstaat stößt in den Niederlanden auf massive Kritik bis hinauf ins Königshaus. Bereits im Februar hat das Parlament laut Deutschlandfunk entschieden, dass der König und der Ministerpräsident dem Turnier fernbleiben sollen.", "Außerdem hatte das niederländische Außenhandelsministerium zuletzt eine geplante Reise großer Unternehmen nach Katar kurzfristig gestrichen. Es mehren sich auch kritische Stimmen in anderen Ländern.", "In Norwegen wollen Klubs und Fans die norwegische Nationalmannschaft um Jungstar Erling Haaland zu einem Boykott der WM zwingen. Am Sonntag kommt es zum Showdown mit dem Verband. (sid, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "يرفض مصنع العشب الرياضي الهولندي الشهير هندريكس غرازودن المشاركة في كأس العالم 2022 في قطر. وقالت الشركة من Heythuysen إن السبب في ذلك هو الوضع المحلي لحقوق الإنسان والعمالة ، ولكن أيضًا تكلفة نقل العشب بالطائرة.", "وقال جيرديان فلويت المتحدث باسم الشركة من موقع ليمبورج الإخباري \"علمنا أن هناك وفيات أثناء العمل لكننا لم نكن نعلم أن هناك حوالي 6500.\" وذلك بهدف تقرير صحيفة \"الجارديان البريطانية\" عن مخالفات خطيرة في مواقع بناء المونديال.", "قال هندريكس جرازودن إن الرقم \"صدم الشركة بشكل كبير\" ، ووفقًا لـ Vloet ، يرى مصنع العشب أنه من غير المفهوم أن الاتحاد العالمي لكرة القدم FIFA لا يتدخل: \"لقد فاجأنا ذلك كثيرًا\".", "وفقًا لـ 1Limburg ، قدم Hendriks Graszoden اللون الأخضر لكأس العالم 2006 في ألمانيا وبطولة أوروبا 2008 و 2016. الشركة المصنعة للعشب هي أول شركة ترفض علنًا طلبًا لاستضافة كأس العالم في قطر في إشارة إلى حالة حقوق الإنسان.", "قوبلت البطولة في الولاية الصحراوية بانتقادات شديدة في هولندا حتى العائلة المالكة. وفقًا لدويتشلاند فونك ، قرر البرلمان في فبراير / شباط أن الملك ورئيس الوزراء يجب أن يبتعدوا عن البطولة.", "بالإضافة إلى ذلك ، ألغت وزارة التجارة الخارجية الهولندية مؤخرًا رحلة مخططة لشركات كبيرة إلى قطر في غضون مهلة قصيرة. كما تتزايد الأصوات الناقدة في بلدان أخرى.", "في النرويج تريد الأندية والمشجعون إجبار المنتخب النرويجي المحيط بالنجم الشاب إيرلينج هالاند على مقاطعة كأس العالم. يوم الأحد ستكون هناك مواجهة مع الجمعية. (سيد ، أحمر ، 13.3.2021)" ]
}