{
  "id" : "8W6CWY0n",
  "url" : "https://www.derstandard.at/story/2000125449999/mutierte-britische-virusvariante-bereitet-sorgen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T15:41:50Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mutierte \"britische\" Virusvariante bereitet Sorgen",
  "articleTitleTranslated" : "نوع الفيروس \"البريطاني\" المتحور هو مصدر قلق",
  "articleContent" : [ "Wien/Innsbruck – In Tirol wird neuerlich eine Ausreisetestpflicht verhängt: Ab Mittwoch darf man aus Nordtirol nur mit einem negativen PCR- oder Antigentest ausreisen. Grund dafür ist das verstärkte Auftreten der sogenannten britischen Virusmutation B.1.1.7 mit dem Mutationsmerkmal E484K.", "Das teilte das Land Tirol am Sonntag mit. Stand Montag gab es in Tirol 260 aktiv positive Fälle dieser Variante – fast drei Viertel davon in den Bezirken Kufstein und Schwaz.", "In anderen Teilen Österreichs ist die britische Virusmutation mit dem Mutationsmerkmal laut Gesundheitsministerium bisher nur vereinzelt aufgetreten. Bei der Mutation E484K befindet sich an der Stelle 484 des Spikeproteins anstatt der Aminosäure Glutaminsäure ein Lysin.", "Das führt möglicherweise dazu, dass Antikörper das Virus nicht mehr so gut binden können.", "\"Es ist fraglich, ob diese Mutationsvariante durch die bisher entwickelten Impfstoffe genauso gut abgedeckt wird\", sagt Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften.", "Labordaten legen nahe, dass sich die Schutzwirkung der Impfung in diesem Fall vermindert. Laut einer Studie, die kürzlich im Fachmagazin \"Nature\" veröffentlicht wurde, reduziert im Laborversuch die Mutation E484K die durch den Impfstoff von Biontech/Pfizer hervorgerufene Antikörperbildung erheblich.", "Im Bezirk Schwaz gilt aufgrund von Clustern der südafrikanischen Variante seit 11.  März eine Ausreisetestpflicht. Diese wurde vergangene Woche bis 1. April verlängert.", "Für Nordtirol soll die Testpflicht bei Ausreise bis inklusive 14.  April gelten, im Bezirk Kufstein wurde zudem eine FFP2-Masken-Pflicht an ausgewählten öffentlichen Plätzen verordnet.", "Aufgrund der allgemein hohen Inzidenzwerte hält Bergthaler Maßnahmen für das gesamte Bundesgebiet für sinnvoll: \"Je höher die Infektionszahlen, desto eher geben wir dem Virus die Chance, Mutationen zu bilden.\"", "Ob die Mutation in Tirol neu entstanden ist oder eingetragen wurde, ist laut Bergthaler noch nicht geklärt. Mit Ganzgenomsequenzierungen will man diese Frage in der kommenden Woche beantworten. In Schwaz ist die Virusmutation zwischen den zwei Impfkampagnen aufgetreten.", "Auch die Virologin Dorothee von Laer von der Medizinischen Universität Innsbruck hält es deshalb für möglich, dass die Impfstoffe bei der Virusmutation schlechter wirken.", "\"Mich würde es nicht wundern, wenn viele dieser Fälle Personen betreffen, die bereits ihre erste Teilimpfung erhalten haben\", sagt sie. Rund 80 Prozent der impfbaren Bevölkerung im Bezirk Schwaz haben im Zuge der Impfoffensive bis zum 15.  März ihre erste Teildosis erhalten.", "Laut Angaben des Landes Tirol gegenüber dem STANDARD befinden sich auch bereits geimpfte Personen unter den mit der Virusmutation Infizierten. Nach aktuellem Kenntnisstand wurden sie im Schnitt etwa neun Tage nach der Impfung positiv getestet.", "Es sei deshalb davon auszugehen, dass in diesen Fällen die volle Schutzwirkung der Impfung noch nicht eingetreten ist, heißt es aus dem Amt der Tiroler Landesregierung. Ob die nun positiv getesteten Geimpften auch symptomatisch sind, ist derzeit Gegenstand von Erhebungen.", "Auch von Laer vermutet, dass der Impfschutz bei den Infizierten noch nicht vollkommen aufgebaut war. \"Der Schutz könnte sich nach der zweiten Impfung verbessern\", sagt sie.", "Trotzdem brauche es nun dringend Strategien dafür, innerhalb der Bevölkerung nicht nur einen Schutz gegen den Wildtyp aufzubauen, sondern auch gegen potenzielle \"Immunescape-Varianten\". \"Langfristig müssen wir überlegen, wie wir eine gute Kreuzimmunität herstellen können\", sagt von Laer.", "Man solle etwa Nachimpfungen mit besser wirksamen Impfstoffen rechtzeitig einplanen. Ansonsten könnten sich über den Sommer Varianten, bei denen einzelne Impfungen nicht wirken, durchsetzen. Im Herbst käme es dann neuerlich zu einem rasanten Anstieg der Infektionen.", "\"Wir sollten daher den Sommer nutzen und nicht verschlafen.\" (Eja Kapeller, 29.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / إنسبروك - يفرض اختبار خروج مرة أخرى في تيرول: بدءًا من يوم الأربعاء ، يمكنك فقط مغادرة North Tyrol مع اختبار PCR أو اختبار مستضد سلبي. والسبب في ذلك هو زيادة حدوث ما يسمى بطفرة الفيروس البريطاني B.1.1.7 مع الطفرة المميزة E484K.", "أعلنت ولاية تيرول يوم الأحد. اعتبارًا من يوم الاثنين ، كانت هناك 260 حالة إيجابية نشطة لهذا النوع في تيرول - ما يقرب من ثلاثة أرباعها في مقاطعتي كوفشتاين وشواز.", "وفقًا لوزارة الصحة ، فإن طفرة الفيروس البريطاني مع خاصية الطفرة حدثت فقط بشكل متقطع في أجزاء أخرى من النمسا. في طفرة E484K ، يوجد ليسين في الموضع 484 من بروتين سبايك بدلاً من حمض الجلوتاميك من الأحماض الأمينية.", "قد يعني هذا أن الأجسام المضادة لم تعد قادرة على ربط الفيروس أيضًا.", "يقول أندرياس بيرجثالر من مركز أبحاث الطب الجزيئي (CeMM) التابع للأكاديمية النمساوية للعلوم: \"من المشكوك فيه أن يكون متغير الطفرة هذا مشمولًا أيضًا باللقاحات التي تم تطويرها حتى الآن\".", "تشير البيانات المختبرية إلى أن التأثير الوقائي للتطعيم ينخفض في هذه الحالة. وفقًا لدراسة نُشرت مؤخرًا في مجلة \"Nature\" ، فإن الطفرة E484K قللت بشكل كبير من تكوين الأجسام المضادة التي يسببها لقاح Biontech / Pfizer في الاختبارات المعملية.", "في منطقة شواز ، نظرًا لوجود مجموعات من البديل الجنوب أفريقي ، كان اختبار الخروج إلزاميًا منذ 11 مارس. تم تمديد هذا إلى الأول من أبريل الأسبوع الماضي.", "بالنسبة إلى North Tyrol ، يجب تطبيق الالتزام بالاختبار عند مغادرة البلاد حتى 14 أبريل ، وفي منطقة Kufstein ، تم تحديد شرط قناع FFP2 في الأماكن العامة المختارة.", "نظرًا لقيم الإصابة المرتفعة عمومًا ، يعتبر بيرجثالر أن التدابير معقولة بالنسبة لألمانيا بأكملها: \"كلما زاد عدد الإصابات ، كلما أسرعنا في إعطاء الفيروس فرصة لتشكيل طفرات.\"", "وفقًا لـ Bergthaler ، لم يتم توضيح ما إذا كانت الطفرة جديدة في تيرول أو تم تسجيلها. سيتم استخدام تسلسل الجينوم الكامل للإجابة على هذا السؤال في الأسبوع المقبل. في شواز ، حدثت طفرة الفيروس بين حملتي التطعيم.", "لذلك تعتقد عالمة الفيروسات دوروثي فون لاير من الجامعة الطبية في إنسبروك أيضًا أنه من الممكن أن يكون للقاحات تأثير أسوأ عندما يتحور الفيروس.", "وتقول: \"لن أتفاجأ إذا كان العديد من هذه الحالات يتعلق بأشخاص تلقوا بالفعل أول تطعيم لهم\". تلقى حوالي 80 بالمائة من السكان القابلين للتطعيم في منطقة شواز جرعتهم الجزئية الأولى بحلول 15 مارس كجزء من حملة التطعيم.", "وفقًا للمعلومات التي قدمتها ولاية تيرول إلى STANDARD ، فإن الأشخاص الذين تم تطعيمهم بالفعل هم من بين المصابين بطفرة الفيروس. على حد علمنا ، كانت نتائج الاختبارات إيجابية في المتوسط بعد حوالي تسعة أيام من التطعيم.", "لذلك يمكن الافتراض أنه في هذه الحالات ، لم يحدث التأثير الوقائي الكامل للتطعيم بعد ، وفقًا لمكتب حكومة مقاطعة تيرول. ما إذا كان الأشخاص الذين تم تطعيمهم والذين ثبتت إصابتهم الآن هم أيضًا من الأعراض موضوع الاستطلاعات حاليًا.", "يشتبه Von Laer أيضًا في أن الحماية من اللقاح لم تثبت بشكل كامل بعد في المصابين. وتقول: \"يمكن أن تتحسن الحماية بعد التطعيم الثاني\".", "ومع ذلك ، هناك حاجة ماسة إلى استراتيجيات لبناء الحماية ليس فقط ضد النوع البري داخل السكان ، ولكن أيضًا ضد \"المتغيرات Immunescape\" المحتملة. يقول فون لاير: \"على المدى الطويل ، علينا أن نفكر في كيفية خلق مناعة جيدة ضد الأمراض\".", "على سبيل المثال ، يجب جدولة التطعيمات اللاحقة بلقاحات أكثر فاعلية في الوقت المناسب. خلاف ذلك ، فإن المتغيرات التي لا تعمل فيها اللقاحات الفردية يمكن أن تسود خلال الصيف. في الخريف ستكون هناك زيادة سريعة أخرى في الإصابات.", "لذلك يجب أن نستغل الصيف وألا نفرط في النوم ». (إيجا كابيلر ، 29 مارس 2021)" ]
}