{
  "id" : "8WOkJ6r6",
  "url" : "https://kurier.at/wissen/gesundheit/deshalb-koennte-die-britische-variante-ansteckender-sein/401193781",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950769/46-174345664.jpg",
  "imageCopyright" : "EPA/NABIL MOUNZER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deshalb könnte die \"britische Variante\" ansteckender sein",
  "articleTitleTranslated" : "لذلك ، يمكن أن يكون \"البديل البريطاني\" أكثر عدوى",
  "articleContent" : [ "Die sogenannte \"britische\" Corona-Variante ist infektiöser. Forscher schätzen, dass B.1.1.7 um 50 bis 70 Prozent ansteckender ist als herkömmliche Coronaviren -  wohl der Hauptgrund, warum sich die Genvariante auch in Österreich immer schneller verbreitet.", "Warum diese Variante aber so viel ansteckender ist, dazu gab es bisher nur Vermutungen. Einige Forscher haben angenommen, dass die Genvariante eine höhere Viruslast bei den Infizierten mit sich bringt.", "Diese These haben sich jetzt Wissenschafter um Stephen Kissler von der Harvard University nun einmal genauer angesehen, allerdings nur in einer kleinen Studie, die bisher noch nicht von Fachkollegen begutachtet wurde.", "Die Forscher untersuchten 65 Spieler der National Basketball Association (NBA), die alle waren mit SARS-CoV2 infiziert waren, sieben von ihnen hatten eine Infektion mit B.1.1.7. Deutlich länger Jeden Tag mussten die Spieler einen PCR-Test machen.", "Aus den Ergebnissen konnten die Forscher schließen, wie hoch die Viruslast an jedem einzelnen Tag war, und über wie viele Tage hinweg die Viruslast Spitzenwerte erzielte — was ein Indikator dafür ist, wie lange der Betroffene wahrscheinlich ansteckend ist.", "Das Ergebnis zeigte, dass die Spitzenwerte in der Viruslast für beide Genvarianten zwar vergleichbar hoch waren, diese Werte aber bei Infizierten mit B.1.1.7 länger bestehen blieben.", "Im Klartext heißt das: Die britische Variante ist nicht ansteckender, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Nur ein Indiz Aber wie gesagt: Die Studie ist sehr klein und die Ergebnisse sind nur ein Indiz.", "Wenn sich der Verdacht erhärtet, könnte dies jedoch Auswirkungen auf die Zeit der Quarantäne haben.", "„Sollten sich die Ergebnisse durch weitere Daten bestätigen, könnte eine längere Isolationszeit als die derzeit empfohlenen 10 Tage nach Auftreten der Symptome erforderlich sein, um Sekundärinfektionen durch diese Variante wirksam zu unterbrechen . “" ],
  "articleContentTranslated" : [ "إن متغير كورونا \"البريطاني\" المزعوم أكثر عدوى. يقدر الباحثون أن B.1.1.7 معدي بنسبة 50 إلى 70 في المائة أكثر من فيروسات كورونا التقليدية - ربما يكون السبب الرئيسي وراء انتشار المتغير الجيني بشكل أسرع وأسرع في النمسا.", "ومع ذلك ، فإن سبب كون هذا المتغير معديًا إلى حد كبير ، لم يكن حتى الآن سوى التخمين. افترض بعض الباحثين أن البديل الجيني يجلب معه حمولة فيروسية أعلى في المصابين.", "لقد ألقى العلماء الذين يعملون مع ستيفن كيسلر من جامعة هارفارد الآن نظرة فاحصة على هذه الأطروحة ، ولكن فقط في دراسة صغيرة لم تتم مراجعتها بعد.", "قام الباحثون بفحص 65 لاعباً من الرابطة الوطنية لكرة السلة (NBA) ، وجميعهم أصيبوا بفيروس SARS-CoV2 ، سبعة منهم أصيبوا بـ B.1.1.7. لفترة أطول كل يوم ، كان على اللاعبين إجراء اختبار PCR.", "من النتائج ، تمكن الباحثون من استنتاج مدى ارتفاع الحمل الفيروسي في كل يوم على حدة وعدد الأيام التي بلغ فيها الحمل الفيروسي ذروته - وهو مؤشر على المدة التي من المحتمل أن يكون فيها الشخص المصاب معديًا.", "أظهرت النتيجة أن قيم الذروة في الحمل الفيروسي لكلا المتغيرين الجينيين كانت عالية نسبيًا ، لكن هذه القيم استمرت لفترة أطول في المصابين ب.", "وهذا يعني بلغة واضحة أن: البديل البريطاني ليس أكثر عدوى لأن الأشخاص المصابين لديهم حمولة فيروسية أعلى ، ولكن لأن لديهم هذا الحمل الفيروسي المرتفع نسبيًا لفترة أطول.", "لذا فإن السبب ليس كمية الفيروسات ، بل عدد الأيام التي يكون فيها الشخص المصاب معديًا. مجرد مؤشر ولكن كما قلت: الدراسة صغيرة جدًا والنتائج ليست سوى مؤشر.", "ومع ذلك ، إذا تم تأكيد الشك ، فقد يؤثر ذلك على وقت الحجر الصحي.", "\"إذا تم تأكيد النتائج بمزيد من البيانات ، فقد يكون من الضروري إجراء عزل أطول من العشرة أيام الموصى بها حاليًا بعد ظهور الأعراض من أجل مقاطعة العدوى الثانوية التي يسببها هذا المتغير بشكل فعال. \"" ]
}