{
  "id" : "8WWp2cJF",
  "url" : "https://www.derstandard.at/story/2000125193678/britische-mutation-in-wien-zu-90-prozent-verbreitet?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:44:13Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Mutation in Wien zu 90 Prozent verbreitet",
  "articleTitleTranslated" : "الطفرة البريطانية منتشرة بنسبة 90٪ في فيينا",
  "articleContent" : [ "Von einem \"besorgniserregendem Aufwärtstrend\" hat SPÖ-Chefin Pamela Rendi-Wagner im Ö1-\"Morgenjournal\" am Freitag gesprochen.", "Neue Mutationen des Coronavirus seien deutlich ansteckender und aggressiver, weshalb Patientinnen und Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen würden.", "Betroffene seien außerdem jünger. \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war\", zeigte sich die Epidemiologin besorgt und sprach von einem möglicherweise bevorstehenden \"Kollaps\" der österreichischen Intensivstationen.", "Neue Daten aus Studien belegen, dass die britische Variante B.1.1.7 tatsächlich für mehr schwere Verläufe und Todesfälle sorgt. Im Vergleich zum nahezu verdrängten Wildtyp steigt die Zahl der Hospitalisierungen und Sterbefälle um jeweils rund 60 Prozent.", "Laut Agentur für Gesundheit und Ernährungssicherheit (Ages) machte die infektiösere Mutante zuletzt bundesweit 76 Prozent der positiven Tests aus. In Wien liegt der Anteil bereits bei 90 Prozent.", "Auch hinsichtlich der südafrikanischen Variante B.1.351 dürfte die Bundeshauptstadt Tirol bei den Neuinfektionen zuletzt bereits übertroffen haben. Schon seit Beginn der Pandemie gehen Expertinnen und Experten davon aus, dass ansteckendere Varianten sich letztendlich durchsetzen werden.", "Die Hoffnung, dass neue Varianten weniger gefährlich sein könnten, weil sich das Virus dann besser verbreiten kann, hat sich nicht erfüllt.", "Die im September in Großbritannien entstandene Variante ist deutlich ansteckender – was dazu geführt hat, dass B.1.1.7 nicht nur in Österreich, sondern auch in vielen anderen europäischen Ländern für die Mehrheit der Infektionen sorgt.", "Eine neueste Studie, die kürzlich im Fachblatt \"Nature Medicine\" fachbegutachtet erschien, kommt zu dem Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Eine weitere Studie aus dem \"British Medical Journal\" zeigt, dass in Großbritannien das Mortalitätsrisiko durch B.1.1.7 im Vergleich zur bisherigen Variante um 32 bis 104 Prozent anstieg (wahrscheinlichster Wert: 64 Prozent).", "Das absolute Sterberisiko durch Covid-19 bleibe für die Bevölkerung aber weiterhin gering, sagen die Autoren. Fest steht jedenfalls, dass sich das Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen verändern dürfte.", "Teilweise wird das bereits an den belegten Betten in Spitälern und Intensivstationen deutlich. Vergleicht man das mit den Zahlen vom Herbst, ist die Intensivbettenauslastung bei vergleichbarer Sieben-Tage-Inzidenz deutlich höher.", "Besonders in den Bundesländern, in denen auch die Variante B.1.1.7 schon länger dominant ist. (Julia Palmai, 19.3.2021)" ],
  "articleContentTranslated" : [ "تحدثت باميلا ريندي فاغنر ، رئيسة SPÖ ، عن \"اتجاه صعودي مثير للقلق\" في جريدة Ö1 الصباحية يوم الجمعة.", "تعد الطفرات الجديدة للفيروس التاجي أكثر عدوى وعدوانية بشكل ملحوظ ، ولهذا السبب يأتي المرضى إلى وحدة العناية المركزة \"في مرحلة مبكرة من المرض ، بالفعل في الأسبوع الأول من المرض\".", "المتأثرون هم أيضا أصغر سنا. وأعرب عالم الأوبئة عن قلقه وتحدث عن \"انهيار\" محتمل لوحدات العناية المركزة النمساوية ، \"إن المرض أكثر خطورة وحرجة مما كان عليه من قبل\".", "تظهر البيانات الجديدة من الدراسات أن البديل البريطاني B.1.1.7 يسبب بالفعل دورات أكثر شدة ووفيات. مقارنة بالنوع البري تقريبًا ، يزداد عدد حالات الاستشفاء والوفيات بحوالي 60 بالمائة لكل منهما.", "وفقًا لوكالة الصحة وسلامة الغذاء (Ages) ، شكلت الطفرات الأكثر عدوى مؤخرًا 76 بالمائة من الاختبارات الإيجابية على مستوى البلاد. في فيينا النسبة بالفعل 90٪.", "فيما يتعلق بالمتغير الجنوب أفريقي B.1.351 ، من المحتمل أن تكون العاصمة الفيدرالية تيرول قد تجاوزت الإصابات الجديدة مؤخرًا. منذ بداية الوباء ، افترض الخبراء أن المزيد من المتغيرات المعدية سوف تسود في النهاية.", "لم يتحقق الأمل في أن تكون المتغيرات الجديدة أقل خطورة لأن الفيروس يمكن أن ينتشر بسهولة أكبر.", "المتغير الذي ظهر في بريطانيا العظمى في سبتمبر هو أكثر عدوى بكثير - مما أدى إلى تسبب B.1.1.7 في غالبية الإصابات ليس فقط في النمسا ، ولكن أيضًا في العديد من البلدان الأوروبية الأخرى.", "توصلت الدراسة الأخيرة ، التي نُشرت مؤخرًا في المجلة المتخصصة \"Nature Medicine\" ، إلى استنتاج مفاده أن المتغير B.1.1.7 لديه مخاطر وفاة أعلى بنسبة 61٪ من البديل الطبيعي السابق.", "تظهر دراسة أخرى من \"المجلة الطبية البريطانية\" أن خطر الوفاة في بريطانيا العظمى بسبب B.1.1.7 زاد بنسبة 32 إلى 104 في المائة مقارنة بالمتغير السابق (القيمة الأرجح: 64 في المائة).", "يقول المؤلفون إن الخطر المطلق للوفاة من Covid-19 لا يزال منخفضًا بالنسبة للسكان. على أي حال ، من المؤكد أن العلاقة بين عدد الإصابات والحالات الاستشفائية المتوقعة من المرجح أن تتغير.", "هذا واضح جزئيًا من الأسرة المشغولة في المستشفيات ووحدات العناية المركزة. إذا قارنت هذا بالأرقام من الخريف ، فإن معدل إشغال أسرة العناية المركزة أعلى بكثير مع حدوث مماثل لمدة سبعة أيام.", "خاصة في الولايات الفيدرالية حيث كان البديل B.1.1.7 هو المسيطر لفترة طويلة. (جوليا بالماي ، 19 مارس 2021)" ]
}