{
  "id" : "8wyriJzs",
  "url" : "https://kurier.at/politik/inland/krammer-zu-astra-zeneca-oesterreichs-weg-ist-gut/401220630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T21:31:23Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5000763/46-176343378.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer / Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoff-Experte Krammer zu Astra Zeneca: \"Österreichs Weg ist gut\"",
  "articleTitleTranslated" : "خبير اللقاحات كرامر على Astra Zeneca: \"طريق النمسا جيد\"",
  "articleContent" : [ "Generell würden Hirnvenenthrombosen öfter bei Frauen auftreten - hier sei auch ein Zusammehang mit hormonellen Verhütungsmitteln denkbar. Dennoch müsse man \"die Leute beruhigen\", sagte Krammer. Die Wahrscheinlichkeit, eine Hirnvenenthrombose zu bekommen, sei sehr gering.", "Mögliche Impfreaktionen sollten nach 24 bis 48 Stunden abklingen. Wenn längerfristig Symptome auftreten oder es etwa zu unerklärlichen Blutergüssen kommt, sollte ein Arzt konsultiert werden, riet Krammer besorgten Menschen, die bereits mit Astra Zeneca geimpft wurden.", "Und wer bereits die erste Dosis der Impfung erhalten hat? Der sollte sich laut Krammer auch die zweite Dosis geben lassen. Zwar sei es kein Problem eine Pause einzulegen und abzuwarten, allerdings gebe es dafür auch keinen Grund.", "\"Der Impfstoff ist sehr gut, um gegen die Erkrankung zu schützen\", sagte Krammer. Man habe wohl immer \"ein bissi mehr Bedenken\", wenn etwas neu sei." ],
  "articleContentTranslated" : [ "بشكل عام ، يحدث تجلط الدم في الوريد الدماغي في كثير من الأحيان عند النساء - ويمكن هنا أيضًا الارتباط بوسائل منع الحمل الهرمونية. قال كرامر مع ذلك ، يجب على المرء \"تهدئة الناس\". احتمالية الإصابة بتجلط الأوردة الدماغية منخفضة للغاية.", "يجب أن تهدأ تفاعلات التطعيم المحتملة بعد 24 إلى 48 ساعة. إذا ظهرت الأعراض على المدى الطويل أو إذا كانت هناك كدمات غير مبررة ، يجب استشارة الطبيب ، نصح كرامر الأشخاص القلقين الذين تم تطعيمهم بالفعل باستخدام Astra Zeneca.", "ومن الذي حصل بالفعل على الجرعة الأولى من التطعيم؟ وفقًا لكرامر ، يجب أيضًا إعطاؤه الجرعة الثانية. على الرغم من أن أخذ قسط من الراحة والانتظار ليس مشكلة ، فلا يوجد سبب للقيام بذلك.", "قال كرامر: \"اللقاح جيد جدًا في الحماية من المرض\". ربما يكون لديك دائمًا \"المزيد من الشكوك\" عندما يكون هناك شيء جديد." ]
}