{
  "id" : "8X70NVST",
  "url" : "https://www.diepresse.com/5949198/CoronaMassnahmen_Kogler_Ausreisetests-aus-CoronaBezirken-sinnvoll?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:42:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5949198/5BFB9306-B675-4748-ACFC-533387254E63_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: Ausreisetests aus Corona-Bezirken \"sinnvoll\"",
  "articleTitleTranslated" : "كوجلر: اختبارات الخروج من مناطق كورونا \"منطقية\"",
  "articleContent" : [ "Türkis-Grün wolle regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen in Wiener Neustadt, argumentiert der Vizekanzler.", "Vizekanzler Werner Kogler (Grüne) besteht auf den auf Landesebene viel kritisierten Ausreisetests aus besonders Corona-belasteten Bezirken. Er halte diese ausdrücklich für \"sinnvoll\".", "Schließlich wolle man anders als im Herbst regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen wie jetzt in Wiener Neustadt (Stadt).", "Dort hatte ja Bürgermeister Klaus Schneeberger (ÖVP) unter anderem die Praktikabilität hinterfragt, da es sich in Wiener Neustadt um eine größere Stadt mit viel Pendelverkehr handelt.", "Dass es in unterschiedlichen Fällen unterschiedlich schwer kontrollierbar sei, liege auf der Hand, meinte Kogler dazu. Doch habe man sich auch hier auf eine \"recht resolute Stichproben-Kontrolle\" verständigen können.", "Als Grenze für die zwingenden Ausreisetests hat Gesundheitsminister Rudolf Anschober (Grüne) eine Bezirksinzidenz von 400 auf 100.000 Einwohner festgelegt. Darunter fallen neben Wiener Neustadt auch Hermagor in Kärnten sowie St.", "Johann im Pongau. In letzterem Bezirk gibt es die Ausreisekontrollen freilich nur in den Hotspot-Gemeinden Radstadt und Bad Hofgastein.", "Einzelne Tiroler und Salzburger Gemeinden haben diese Restriktionen mittlerweile ebenfalls, weil sie besonders belastet sind, der Bezirk die Grenze aber noch nicht überschritten hat.", "Zu den Bezirken, die relativ knapp an der 400er-Grenze liegen, gehören Lienz, Wiener Neustadt-Land, Waidhofen/Thaya, Jennersdorf und Weiz." ],
  "articleContentTranslated" : [ "تريد شركة Turquoise-Green المضي قدمًا على المستوى الإقليمي وهذا ينطبق على جعل ذلك ممكنًا ، كما هو الحال في Vorarlberg ، وكذلك الاحتواء في Wiener Neustadt ، كما يقول نائب المستشار.", "اجتاز نائب المستشار فيرنر كوجلر (الخضر) اختبارات الخروج التي تعرضت لانتقادات شديدة من المناطق الملوثة بشكل خاص بالكورونا على مستوى الولاية. وهو يعتبر صراحةً أن هذا أمر \"معقول\".", "بعد كل شيء ، يريدون التصرف إقليمياً بشكل مختلف عن الخريف وهذا ينطبق على التمكين كما هو الحال في فورارلبيرغ وكذلك على الاحتواء كما هو الحال الآن في Wiener Neustadt (المدينة).", "شكك العمدة كلاوس شنيبرغر (ÖVP) في إمكانية التطبيق العملي هناك ، لأن Wiener Neustadt هي مدينة أكبر بها الكثير من التنقلات.", "قال كوجلر إنه من الواضح أنه من الصعب السيطرة عليها في حالات مختلفة. ولكن هنا أيضًا ، كان من الممكن الاتفاق على \"تحكم صارم جدًا في العينة\".", "حدد وزير الصحة رودولف أنشوبر (جرينز) حدوث منطقة من 400 إلى 100000 نسمة كحد أقصى لاختبارات الخروج الإلزامية. بالإضافة إلى Wiener Neustadt ، يشمل هذا أيضًا Hermagor في Carinthia و St.", "يوهان إم بونجاو. في المنطقة الأخيرة ، توجد بالطبع ضوابط خروج فقط في مجتمعات النقاط الساخنة في رادستادت وباد هوفغاستين.", "تخضع البلديات الفردية في تيرول وسالزبورغ الآن لهذه القيود لأنها مثقلة بالأعباء بشكل خاص ، لكن المقاطعة لم تعبر الحدود بعد.", "المناطق القريبة نسبيًا من الحد 400 تشمل Lienz و Wiener Neustadt-Land و Waidhofen / Thaya و Jennersdorf و Weiz." ]
}