{
  "id" : "8XRpMB7t",
  "url" : "https://kurier.at/kultur/us-behoerden-sagten-coachella-festival-erneut-ab/401173135",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T08:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3411100/81452305847992914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Behörden sagten Coachella-Festival erneut ab",
  "articleTitleTranslated" : "ألغت السلطات الأمريكية مهرجان كواتشيلا مرة أخرى",
  "articleContent" : [ "Wegen der Corona-Pandemie wird das legendäre Coachella-Festival in Kalifornien erneut abgesagt. Die zuständige Gesundheitsbehörde im Bezirk Riverside County teilte am Freitag mit, dass das für April geplante Festival nicht abgehalten werden könne.", "Ein möglicher neuer Termin wurde nicht genannt. Schon zu Beginn der Pandemie - im April 2020 - hatte es einen coronabedingten Aufschub gegeben. Die Veranstalter schoben die Veranstaltung zunächst auf Oktober, aber auch dieser Termin platzte.", "Mehr als 125.000 Konzertgänger waren 2020 auf dem Festivalgelände in Indio erwartet worden. Als Hauptacts an sechs Tagen sollten Gruppen und Künstler wie Rage Against the Machine, Travis Scott, Frank Ocean, Lana Del Rey, Big Sean und Calvin Harris auftreten.", "Im Zuge der Corona-Pandemie sind seit März 2020 zahlreiche Großveranstaltungen in den USA abgesagt oder verschoben worden, darunter das Wüstenfestival Burning Man im vorigen September." ],
  "articleContentTranslated" : [ "بسبب جائحة كورونا ، تم إلغاء مهرجان كوتشيلا الأسطوري في كاليفورنيا مرة أخرى. أعلنت وزارة الصحة المسؤولة في مقاطعة ريفرسايد يوم الجمعة أن المهرجان المخطط له في أبريل لا يمكن عقده.", "لم يذكر موعد جديد محتمل. في بداية الوباء - في أبريل 2020 - كان هناك تأخير متعلق بالكورونا. دفع المنظمون الحدث في البداية إلى أكتوبر ، لكن هذا التاريخ انتهى أيضًا.", "من المتوقع أن يتواجد أكثر من 125000 من الحاضرين في موقع المهرجان في إنديو في عام 2020. كانت الأعمال الرئيسية لمدة ستة أيام هي مجموعات وفنانين مثل Rage Against the Machine و Travis Scott و Frank Ocean و Lana Del Rey و Big Sean و Calvin Harris.", "في أعقاب جائحة كورونا ، تم إلغاء أو تأجيل العديد من الأحداث الكبرى في الولايات المتحدة الأمريكية منذ مارس 2020 ، بما في ذلك مهرجان صحراء الرجل المحترق في سبتمبر الماضي." ]
}