{
  "id" : "8ZkYbVlz",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wm-in-belarus-skoda-droht-mit-rueckzug-als-sponsor/401158419",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876821/46-174001061.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eishockey-WM in Belarus: Skoda droht mit Rückzug als Sponsor",
  "articleTitleTranslated" : "بطولة العالم لهوكي الجليد في بيلاروسيا: سكودا تهدد بالانسحاب كراعٍ",
  "articleContent" : [ "Der Autobauer Skoda droht dem Eishockey-Weltverband IIHF, sich als WM-Sponsor zurückzuziehen, sollte Weißrussland (Belarus) die Weltmeisterschaft in diesem Jahr nicht entzogen werden. Das teilte das zum VW-Konzern gehörende tschechische Unternehmen am Samstag mit.", "Seit Wochen wächst der Druck auf den Weltverband IIHF, Weißrussland das Turnier wegen der Verstöße gegen die Menschenrechte unter Machthaber Alexander Lukaschenko wieder zu entziehen. Die WM soll vom 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk stattfinden. Die Regierung des EU-Mitglieds Lettland hatte bereits im vergangenen Jahr Druck auf die IIHF und den eigenen Verband gemacht, nicht mit Weißrussland zusammenzuarbeiten.", "Zuletzt hatten sich zahlreiche internationale Politiker dem angeschlossen. Der Plan B \"Wir sind seit 28 Jahren ein stolzer Partner der @IIHFHockey Weltmeisterschaft. Aber wir respektieren und fördern auch die Menschenrechte\", twitterte Skoda am Samstag.", "In Weißrussland berichteten Medien, dass die Marke Nivea Men bereits am Vortag ihren Rückzug als Sponsor angekündigt habe, sollte die WM in Minsk ausgerichtet werden.", "Damit relativiert sich die Befürchtung von IIHF-Präsident Rene Fasel eines erheblichen finanziellen Schadens, sollte der Vertrag mit Weißrussland nicht eingehalten werden. Das Exekutivkomitee der IIHF will am 25. und 26.  Jänner erneut über die WM beraten.", "\"Wir haben seit vergangenem Herbst einen Plan B\", sagte Fasel, der am Montag einen umstrittenen Besuch bei Lukaschenko in Minsk absolviert hatte. Fasel hatte zuletzt eine WM nur in Lettland, in der Slowakei oder in Dänemark ins Spiel gebracht.", "Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentenwahl vom 9. August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen.", "Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote. Zudem steht Weißrussland wegen mangelnder Corona-Schutzmaßnahmen in der Kritik." ],
  "articleContentTranslated" : [ "تهدد شركة سكودا المصنعة للسيارات الاتحاد الدولي لهوكي الجليد IIHF بالانسحاب من دور رعاية كأس العالم إذا لم تنسحب بيلاروسيا من كأس العالم هذا العام. أعلنت الشركة التشيكية ، التابعة لمجموعة VW ، يوم السبت.", "منذ أسابيع ، كان هناك ضغط متزايد على الاتحاد الدولي IIHF لسحب البطولة من بيلاروسيا بسبب انتهاكات حقوق الإنسان في عهد الحاكم ألكسندر لوكاشينكو. تقام كأس العالم في الفترة من 21 مايو إلى 6 مايو.", "يونيو في ريغا في لاتفيا ومينسك في بيلاروسيا. كانت حكومة لاتفيا العضو في الاتحاد الأوروبي قد ضغطت بالفعل على IIHF واتحادها العام الماضي لعدم العمل مع بيلاروسيا.", "في الآونة الأخيرة ، انضم إليها العديد من السياسيين الدوليين. غردت سكودا يوم السبت قائلة: \"لقد كنا شريكًا فخورًا لبطولةIIHFHockey العالمية لمدة 28 عامًا. لكننا أيضًا نحترم حقوق الإنسان ونعززها\".", "في بيلاروسيا ، ذكرت وسائل الإعلام أن العلامة التجارية Nivea Men قد أعلنت انسحابها كراعٍ في اليوم السابق ، في حالة إقامة كأس العالم في مينسك.", "هذا ينسب إلى خوف رئيس IIHF رينيه فاسيل من ضرر مالي كبير إذا لم يتم الالتزام بالمعاهدة مع بيلاروسيا. تريد اللجنة التنفيذية للاتحاد الدولي للهندسة المعمارية مناقشة كأس العالم مرة أخرى يومي 25 و 26 يناير.", "وقال فاسيل الذي قام بزيارة مثيرة للجدل إلى لوكاشينكو في مينسك يوم الاثنين \"لدينا خطة بديلة منذ الخريف الماضي.\" جلب فاسيل مؤخرًا كأس العالم للعب فقط في لاتفيا أو سلوفاكيا أو الدنمارك.", "لم يعترف الاتحاد الأوروبي بلوكاشينكو كرئيس منذ الانتخابات الرئاسية في 9 أغسطس ، والتي صُنفت على أنها مزورة. وفرضت عشرات الدول عقوبات على مسؤولين في جهاز السلطة.", "وشهدت الاحتجاجات ضد لوكاشينكو أكثر من 30 ألف حالة اعتقال ومئات الجرحى والعديد من القتلى منذ أغسطس. بالإضافة إلى ذلك ، تتعرض بيلاروسيا لانتقادات بسبب الافتقار إلى تدابير الحماية من كورونا." ]
}