{
  "sourceCountry" : "austria",
  "articleTitle" : "Spätes Debakel: Salzburg verliert gegen Titelverteidiger Bayern",
  "targetLanguage" : "arabic",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "© APA/BARBARA GINDL / BARBARA GINDL Champions League: Die Salzburger hielten das Spiel lange offen, der Favorit fixierte in der Endphase aber doch einen klaren Sieg.", "Es ist zum Haare raufen.  Wie schon vor acht Tagen gegen Atlético Madrid konnte Salzburg den großen Favoriten lange fordern, erzielte auch gegen Titelverteidiger Bayern München zwei Tore, musste sich aber wieder geschlagen geben, weil die Defensive einfach nicht Champions-League-tauglich ist.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2:6 (1:2) Tore: 1:0 (4.)  Berisha, 1:1 (21., Elfmeter) Lewandowski, 1:2 (44., Eigentor) Kristensen, 2:2 (66.)  Okugawa, 2:3 (79.)", "Boateng, 2:4 (83.)  Sane, 2:5 (88.)  Lewandowski, 2:6 (92.)  Hernandez.  Gelbe Karten: Camara, Mwepu bzw.  Pavard, Gnabry.  Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65.  Okugawa), Szoboszlai - Berisha (76.  Onguene), Koita (65.  Okafor).  Bayern: Neuer - Pavard (74.  Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74.", "Martinez) - Gnabry (91.  Costa), Müller (91.  Musiala), Coman (75.  Sane) - Lewandowski.  Anders als die ÖFB-Cup-Spiele wurde das dritte Gruppenspiel trotz der Staatstrauer in Österreich nicht abgesagt.", "Aber natürlich stand dieses Spiel im Zeichen der Trauer um die Opfer des Terroranschlags von Wien.  Beide Mannschaften traten mit Trauerflor an, vor dem Anpfiff gab es eine Gedenkminute.", "„Pray for Vienna“ („Beten für Wien“) stand auf dem einzigen Transparent im Stadion.  Auf die Lichtshow beim Einlaufen und die Tormusik wurde verzichtet. © Bild: APA/BARBARA GINDL / BARBARA GINDL Das Geisterspiel hatte dann lange extremen Unterhaltungswert, weil beide Mannschaften einen Defensivfehler nach dem anderen machten und es deshalb auf beiden Seiten Chancen praktisch im Minutentakt gab.", "Bei strömendem Regen erwischten die Salzburger den besseren Start.  Der dritte Angriff brachte das 1:0 und da waren noch nicht einmal vier Minuten gespielt: Von Szoboszlai über Koita kam der Ball zu Berisha, der Bayern-Starkeeper Neuer keine Chance ließ – 1:0. © Bild: REUTERS / ANDREAS GEBERT Zu viele Fehler Die Münchner wankten, bekamen aber freundliche Unterstützung von Österreichs Meister.", "Die Salzburger patzten beim Herausspielen und im Stellungsspiel.  Praktisch jeder Bayern-Angriff mündete ab der 8.  Minute in einer Torchance.  Nach einem Coman-Schuss war Keeper Stankovic schon geschlagen, Ramalho konnte vor der Linie abwehren (11.).", "Ein paar Sekunden später legte sich Lewandowski den Ball schon auf den Elfmeterpunkt, doch Schiedsrichter Makkelie nahm nach dem Videostudium seine (falsche) Entscheidung zurück, weil nicht Szoboszlai Hernandez, sondern der Franzose den Ungarn gefoult hatte. © Bild: REUTERS / ANDREAS GEBERT Aber auch in dieser Phase hatten die Salzburger Chancen.", "Ramalho konnte nach einer Szoboszlai-Ecke völlig freistehend köpfeln, setzte den Ball aber nicht genau genug, um Neuer zu bezwingen.  Statt 2:0 stand es vier Minuten später 1:1: Müller ließ sich vom naiv attackierenden Mwepu foulen.", "Dieses Mal durfte Lewandowski den Ball nicht nur auf den Punkt legen, sondern auch einschießen – 1:1 (21.).  Aber auch Salzburg hätte kurz danach einen Elfmeter bekommen sollen, ja eigentlich müssen.", "Schiedsrichter Makkelie wertete das Handspiel von Tolisso genauso als nicht strafbar wie Videoschiedsrichter Irrati aus Italien – eine Fehlentscheidung.  Bis dahin waren erst 25 Minuten gespielt.", "Erst dann folgte die erste Ruhephase.  Ein Tor fiel trotzdem: Weil Ramalho Müller nicht attackierte, konnte dieser zur Mitte spielen, Pechvogel Kristensen beförderte den Ball ins eigene Tor.", "Unumstritten war das 1:2 in Minute 44 aber nicht, Vorlagengeber Lewandowski könnte im strafbaren Abseits gestanden sein. © Bild: REUTERS / ANDREAS GEBERT Nach dem Wechsel begann Salzburg erneut überfallsartig.", "Erst ein paar Sekunden waren gespielt, da hätte es eigentlich 2:2 stehen müssen.  Doch Neuer zeigte seine ganze Klasse bei einem Kracher von Mwepu.  Nun bekamen die Bayern aber doch Zugriff auf die Partie, verabsäumten es aber, die Partie früher zu entscheiden.", "Auch weil Stankovic bei einem Gnabry-Schuss toll reagierte und Coman nur die Latte traf.  Marsch reagierte mit einem Doppeltausch, brachte mit Okugawa und Okafor neue Offensivkräfte.", "Und das zahlte sich aus.  Der Japaner traf kurz nach seiner Einwechslung nach einem tollen Zuspiel von Ramalho, der einen Fehler von Lewandowski, ausnützte – 2:2 (66.).", "Salzburg schlug sich wieder selbst.  Bei einer Ecke ließ Kristensen Boateng ungehindert einköpfeln – 2:3 (79.).  Nun war es um Salzburg geschehen, die Bayern erzielten noch drei Treffer.", "Zur Nachlese: Salzburg gegen Bayern Heute, 10:01 PM | Stefan Berndl Eine bittere Schlussphase Ein 2:6 haben sich die Salzburger sicher nicht verdient.  Es ist aber, wie es ist.", "Ich verabschiede mich jedenfalls von allen Userinnen und Usern und bedanke mich fürs Mitlesen.  Passen Sie auf sich auf und bleiben Sie gesund.  Bis zum nächsten Mal.", "Heute, 09:53 PM | Stefan Berndl Und das war es!  Lange war das Spiel offen, am Ende muss Salzburg 6 Gegentore hinnehmen.  Das entspricht zwar nicht dem Spielverlauf, zeigt aber die Qualität der Bayern.", "Heute, 09:52 PM | Stefan Berndl Tor Nummer 6!  Ganz bitter.  In der Nachspielzeit fällt noch Gegentor Nummer 6.  Hernandez trifft aus kurzer Distanz.  Heute, 09:48 PM | Stefan Berndl Tor für die Bayern!", "88.  Minute: Und noch eines.  Das war es dann endgültig.  Nach der Flanke von Martinez steigt Lewandowski am höchsten und setzt den Kopfball ins lange Eck.  Heute, 09:46 PM | Stefan Berndl Die letzten Minuten laufen, die Niederlage der Salzburger ist wohl besiegelt.", "Dennoch steckt die Marsch-Elf nicht auf.  Heute, 09:43 PM | Stefan Berndl Traumtor von Sane!  83.  Minute: Der eingewechselte Offensivspieler macht hier wohl den Deckel drauf.", "Camara verliert den Ball, Kimmich setzt gut Sane in Szene und der lässt sich viel Zeit und zirkelt den Ball mit Gefühl ins Kreuzeck des Salzburger Tores.  Heute, 09:39 PM | Stefan Berndl Tor für Bayern!", "80.  Minute: Boateng macht das Tor.  Nach der Ecke ist der Verteidiger mit dem Kopf zur Stelle, setzt sich im Zweikampf mit Kristensen durch.  Heute, 09:38 PM | Stefan Berndl Weitere gute Standardmöglichkeit für die Bayern.", "Die Distanz beträgt etwa 19 Meter vor dem Salzburger Tor.  Lewandowski versucht es wieder, und wieder lenkt die Mauer den Ball ab.  Heute, 09:32 PM | Stefan Berndl Salzburg kommt wieder nach vorne.", "Okafor bekommt den Ball durchgesteckt, lässt sich dann aber zu viel Zeit.  Er kommt zwar noch zum Schuss, den kann Neuer aber halten.   Heute, 09:31 PM | Stefan Berndl Und jetzt ist natürlich auch klar: Bayern ist gefordert.", "Die wollen sich hier sicher nicht die Blöße geben und nur Unentschieden spielen.  Heute, 09:28 PM | Stefan Berndl Wieder Elfmeteralarm auf Seiten der Salzburger, Gnabry kommt zu Fall.", "Doch es gibt keinen Strafstoß, sondern Gelb für Gnabry wegen einer Schwalbe.  Heute, 09:26 PM | Stefan Berndl Toooor für Salzburg!  66.  Minute: Okugawa wurde gerade vorhin eingewechselt und jetzt jubelt er über das 2:2.", "Er bekommt den Ball schön von Ramalho durchgesteckt und verwandelt.   Heute, 09:23 PM | Stefan Berndl Wir sind wieder in einer Phase des Spiels, in der es hin und her geht.", "Die beiden Teams halten sich nicht lange im Mittelfeld auf, es geht quasi im Eiltempo von Strafraum zu Strafraum.  Heute, 09:21 PM | Stefan Berndl Gnabry fordert Stankovic Stankovic ist erneut gefordert.", "Die Bayern kommen in Überzahl nach vorne, Tolisso gewinnt den Zweikampf und passt auf Gnabry.  Der schießt ins kurze Eck, aber Stankovic ist mit der Hand dran.", "Heute, 09:20 PM | Stefan Berndl 60 Minuten vorbei Eine Stunde ist gespielt.  Weiter alles offen, aber die Bayern jetzt etwas besser im Spiel.  Salzburg vorsichtiger als noch in Halbzeit eins.", "Was aber nicht nachteilig sein muss.   Heute, 09:18 PM | Stefan Berndl Wieder die Bayern: Kimmich bekommt den Ball von Lewandowski serviert und versucht es aus knapp 18 Metern.", "Der Ball geht aber rechts am Tor vorbei.  Heute, 09:16 PM | Stefan Berndl Gnabry versucht es aus der Distanz.  Stakovic ist aber da und lässt den scharfen Schuss nach vorne abprallen.", "Heute, 09:12 PM | Stefan Berndl 53.  Minute: Salzburg weiter mutig nach vorne.  Alles andere würde wohl auch ihrer Spielphilosophie widersprechen.  Bayern muss jedenfalls voll konzentriert spielen.", "Und jetzt haben die Münchner einmal eine gute Freistoßposition, knapp an der Strafraumgrenze.  Camara hatte Tolisso zu Fall gebracht.  Lewandowski schießt, aber in die Mauer.", "Heute, 09:06 PM | Stefan Berndl Riesenchance auf den Ausgleich!  Salzburg startet gleich gut und hat die Chance auf den Ausgleich.  Ein schöner Pass in die Mitte, Berisha lässt gut durch und Mwepu mit der Chance.", "Aber Neuer hält, ist noch mit den Fingerspitzen dran!  Heute, 09:04 PM | Stefan Berndl Ab in Halbzeit zwei!  Es geht weiter.  Nur zur Erinnerung: Bayern führt mit 2:1." ],
  "id" : "8ZkY7gde",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spaete-abfuhr-in-der-champions-league-red-bull-salzburg-verliert-gegen-titelverteidiger-bayern/401085651",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كارثة متأخرة: سالزبورغ يخسر أمام حاملة اللقب بافاريا",
  "articleContentTranslated" : [ "© APA / BARBARA GINDL / BARBARA GINDL دوري أبطال أوروبا: حافظ سالزبورغ على المباراة مفتوحة لفترة طويلة ، لكن المرشح المفضل حقق فوزًا واضحًا في المرحلة النهائية.", "إنها دمعة في شعرك. مثل ثمانية أيام مضت ضد أتلتيكو مدريد ، تمكن سالزبورج من تحدي المرشحين الكبار لفترة طويلة ، كما سجل هدفين ضد حامل اللقب بايرن ميونيخ ، لكن كان عليه الاعتراف بالهزيمة لأن الدفاع ببساطة غير مناسب لدوري أبطال أوروبا.", "ريد بول سالزبورغ - بايرن ميونيخ 2: 6 (1: 2) الأهداف: 1: 0 (4) بيريشا ، 1: 1 (21 ، ضربة جزاء) ليفاندوفسكي ، 1: 2 (44 ، هدف مرمى) كريستنسن ، 2: 2 (66) أوكوجاوا 2: 3 (79).", "بواتينج ، 2: 4 (83.) عاقل ، 2: 5 (88.) ليفاندوفسكي ، 2: 6 (92.) هيرنانديز. البطاقات الصفراء: كامارا ، مويبو ، بافارد ، جنابري. سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - إي.", "مويبو ، كامارا ، جونوزوفيتش (أوكوجاوا 65) ، سزوبوسزلاي - بيريشا (76 أونجيني) ، كويتا (أوكافور 65) بافاريا: نوير - بافارد (74 سار) ، بواتينغ ، ألابا ، هيرنانديز - كيميش ، توليسو (سار 74)", "مارتينيز) - غنابري (91 كوستا) ، مولر (91 موسيالا) ، كومان (75 العاقل) - ليفاندوفسكي. على عكس مباريات كأس الاتحاد النمساوي لكرة القدم ، لم يتم إلغاء مباراة المجموعة الثالثة على الرغم من حداد الدولة في النمسا.", "لكن بالطبع كانت هذه اللعبة تدور حول الحداد على ضحايا الهجوم الإرهابي في فيينا. تنافس الفريقان مع شريط حداد ، وكان هناك دقيقة صمت قبل انطلاق المباراة.", "كُتبت عبارة \"صلوا من أجل فيينا\" على اللافتة الوحيدة في الملعب. تم حذف العرض الخفيف عند الوصول وموسيقى البوابة. © Image: APA / BARBARA GINDL / BARBARA GINDL كانت لعبة الأشباح مسلية للغاية لفترة طويلة لأن كلا الفريقين ارتكب خطأ دفاعيًا تلو الآخر ، وبالتالي كانت هناك فرص على الجانبين عمليًا كل دقيقة.", "في ظل الأمطار الغزيرة ، بدأت سالزبورغ بداية أفضل. الهجوم الثالث جعل النتيجة 1-0 ولم يكن هناك حتى أربع دقائق من اللعب: من Szoboszlai إلى Koita ، وصلت الكرة إلى Berisha ، الذي لم يمنح نوير حارس Bayern أي فرصة - 1-0. © الصورة: REUTERS / ANDREAS GEBERT أخطاء كثيرة للغاية تذبذب فريق ميونخ ، لكنه تلقى دعمًا وديًا من أبطال النمسا.", "فشل فريق سالزبورغ في اللعب والتمركز. عمليا كل هجمة بايرن كانت تسفر عن فرصة تسجيل هدف منذ الدقيقة الثامنة. بعد تسديدة كومان ، تعرض الحارس ستانكوفيتش للهزيمة بالفعل ، وتمكن رامالهو من التصدي لها أمام خط المرمى (11).", "وبعد ثوانٍ وضع ليفاندوفسكي الكرة على ركلة الجزاء ، لكن الحكم ماكيلي تراجع عن قراره (الخاطئ) بعد دراسة الفيديو لأنه لم يكن زوبوسزلاي هيرنانديز بل الفرنسي هو الذي أخطأ المجري. © الصورة: REUTERS / ANDREAS GEBERT لكن فريق سالزبورغ كان لديه أيضًا فرص في هذه المرحلة.", "Ramalho رأسية حرة تماما من ركلة ركنية Szoboszlai ، لكنه لم يضع الكرة بدقة كافية للتغلب على نوير. بدلاً من 2: 0 كانت النتيجة 1: 1 بعد أربع دقائق: سمح مولر لنفسه بأن يخطئ في هجوم مويبو الساذج.", "هذه المرة لم يُسمح ليفاندوفسكي بوضع الكرة على الفور فحسب ، بل سددها أيضًا - 1: 1 (21). لكن كان من المفترض أن يحصل سالزبورغ على ركلة جزاء بعد ذلك بوقت قصير ، في الواقع كان يجب أن يحصل.", "صنف الحكم Makkelie كرة يد Tolisso على أنها لا يعاقب عليها حكم الفيديو Irrati من إيطاليا - قرار خاطئ. بحلول ذلك الوقت ، كانت قد لعبت 25 دقيقة فقط.", "عندها فقط اتبعت مرحلة الراحة الأولى. تم تسجيل هدف على أي حال: لأن Ramalho Müller لم يهاجم ، فقد كان قادرًا على اللعب في الوسط ، وسدد كريستنسن الكرة في مرمى فريقه.", "لم تكن الدقيقة 1: 2 في الدقيقة 44 بلا منازع ، حيث كان من الممكن أن يكون ليفاندوفسكي متسللاً كجريمة جنائية. © الصورة: REUTERS / ANDREAS GEBERT بعد التغيير ، بدأت سالزبورغ مرة أخرى مثل الغارة.", "تم لعب بضع ثوان فقط عندما كان يجب أن يكون 2-2. لكن نوير أظهر صفه بالكامل بضربة من Mwepu. الآن حصل بايرن على حق الوصول إلى اللعبة ، لكنه فشل في تحديد المباراة مبكراً.", "أيضًا لأن ستانكوفيتش كان رد فعله رائعًا بتسديدة جنابري وسدد كومان العارضة فقط. رد مارش بتبادل مزدوج وجلب قوات هجومية جديدة مع أوكوجاوا وأوكافور.", "وقد أتى ذلك ثماره. وسجل اليابانيون بعد فترة وجيزة من استبدالهم بعد تمريرة رائعة من راماليو ، الذي استغل خطأ ليفاندوفسكي - 2-2 (المركز 66).", "فاز سالزبورج على نفسه مرة أخرى ، حيث ترك كريستنسن بواتينج ركلة ركنية دون عوائق - 2: 3 (المركز 79). الآن انتهى الأمر إلى سالزبورغ ، وسجل بايرن ثلاثة أهداف أخرى.", "مقتطفات: سالزبورغ ضد بايرن اليوم ، 10:01 مساءً | Stefan Berndl مرحلة نهائية مريرة لم تستحق سالزبورج بالتأكيد 2: 6. لكن هذا ما هو عليه.", "على أي حال ، أودع جميع المستخدمين وأشكركم على القراءة. اعتني بنفسك وحافظ على صحتك. إلى المرة القادمة.", "اليوم ، 09:53 م | ستيفان بيرندل وهذا كل شيء! كانت المباراة مفتوحة لفترة طويلة ، وفي النهاية تلقى سالزبورج 6 أهداف. هذا لا يتوافق مع مسار اللعبة ، لكنه يظهر جودة بايرن ميونيخ.", "اليوم ، 09:52 م | هدف ستيفان بيرندل رقم 6! مرير جدا. في الوقت المحتسب بدل الضائع ، تم استقبال الهدف رقم 6. وسجل هيرنانديز من مسافة قريبة. اليوم ، 09:48 م | هدف ستيفان بيرندل لبايرن!", "الدقيقة 88: وشيء آخر. كان هذا من أجل الخير. بعد تمريرة عرضية من مارتينيز ليفاندوفسكي ، يتسلق أعلى مستوى ويضع رأسية في الزاوية البعيدة. اليوم ، 09:46 م | ستيفان بيرندل الدقائق الأخيرة على التوالي ، وخاتمة سالزبورغ حسمت.", "ومع ذلك ، فإن مسيرة الحادي عشر لا تستسلم. اليوم ، 09:43 م | هدف ستيفان بيرندل دريم من عاقل! الدقيقة 83: من المحتمل أن يضع اللاعب المهاجم البديل الغطاء هنا.", "يخسر كامارا الكرة ، ويضع Kimmich ساني في دائرة الضوء ويأخذ الكثير من الوقت ويدور حول الكرة مع إحساسه في الزاوية المتقاطعة لبوابة سالزبورغ. اليوم ، 09:39 م | هدف ستيفان بيرندل لبافاريا!", "الدقيقة 80: بواتينج يصنع البوابة. بعد الزاوية ، المدافع يضع رأسه على الفور ويسود في مبارزة مع كريستنسن. اليوم ، 09:38 م | Stefan Berndl خيار قياسي آخر جيد للبايرن.", "المسافة حوالي 19 مترا أمام بوابة سالزبورغ. ليفاندوفسكي يحاول مرة أخرى ، ومرة أخرى يحرف الجدار الكرة. اليوم ، 09:32 م | يعود ستيفان بيرندل سالزبورغ مرة أخرى.", "أوكافور يمرر الكرة ، لكنه يستغرق وقتًا طويلاً. لا يزال يحصل على تسديدة ، لكن نوير يمكنه حملها. اليوم ، 09:31 م | ستيفان بيرندل والآن ، بالطبع ، من الواضح أيضًا: بافاريا تواجه تحديًا.", "إنهم بالتأكيد لا يريدون أن يكونوا عراة هنا وأن يلعبوا قرعة. اليوم ، 09:28 م | ستيفان بيرندل إنذار آخر من ركلة جزاء من جانب سالزبورغ ، سقوط جنابري.", "لكن لا عقوبة إلا الأصفر للجنابري بسبب ابتلاعه. اليوم ، 09:26 م | ستيفان بيرندل توور عن سالزبورغ! الدقيقة 66: تم استبدال Okugawa للتو ويحتفل الآن 2: 2.", "حصل على الكرة بشكل جيد عبر راماليو وتحولها. اليوم ، 09:23 م | Stefan Berndl عدنا إلى مرحلة من اللعبة حيث تسير الأمور ذهابًا وإيابًا.", "لا يبقى الفريقان طويلاً في خط الوسط ، فهو ينتقل من منطقة الجزاء إلى منطقة الجزاء في عجلة من أمره. اليوم ، 09:21 م | ستيفان بيرندل جنابري يتحدى ستانكوفيتش ستانكوفيتش مرة أخرى.", "بايرن يفوق عددًا ، وفاز توليسو بالمبارزة ومباريات جنابري. سدد في الزاوية القصيرة ، لكن يده ستانكوفيتش عليها.", "اليوم ، 09:20 م | لعب ستيفان بيرندل 60 دقيقة بعد ساعة واحدة. كل شيء لا يزال مفتوحًا ، لكن بايرن الآن أفضل قليلاً في اللعبة. سالزبورغ أكثر حذرا مما كانت عليه في الشوط الأول.", "لكن هذا لا يجب أن يكون عيبًا. اليوم ، 09:18 م | Stefan Berndl Bayern مرة أخرى: Kimmich يحصل على الكرة من Lewandowski ويحاولها من مسافة 18 مترًا تقريبًا.", "تجاوزت الكرة المرمى على اليمين. اليوم ، 09:16 م | يحاول ستيفان بيرندل جنابري من مسافة بعيدة. لكن ستاكوفيتش موجود ويسمح بتسديدة قوية ترتد إلى الأمام.", "اليوم ، 09:12 م | الدقيقة 53: ستيفان بيرندل: مهاجم سالزبورج بشجاعة. أي شيء آخر سيتعارض أيضًا مع فلسفة لعبتهم. على أي حال ، يجب أن يلعب بايرن تركيزًا كاملًا.", "والآن يتمتع فريق ميونيخ بموقع جيد من الركلات الحرة ، بالقرب من حافة منطقة الجزاء. كان كامارا قد أسقط توليسو. يطلق ليفاندوفسكي النار ، لكن في الحائط.", "اليوم 09:06 م | ستيفان بيرندل فرصة كبيرة للتعادل! يبدأ سالزبورغ بشكل جيد ولديه فرصة لتحقيق التعادل. تمريرة جميلة في الوسط ، تسمح بيريشا بالمرور جيدًا ومويبو بفرصة.", "لكن نوير لا يزال بين يديه! اليوم 09:04 م | ستيفان بيرندل من نصفين! إنها تستمر. فقط للتذكير: بافاريا تتقدم 2-1." ]
}