{
  "articleContent" : [ "Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau. In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3.000 positive PCR-Testergebnisse dazugekommen, genau waren es 3.283.", "Damit sind im Durchschnitt der vergangenen sieben Tage 3.175 neue Fälle dazu gekommen. Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Corona-Fälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent. Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen SARS-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche.", "Burgenland: 105 Kärnten: 181 Niederösterreich: 674 Oberösterreich: 381 Salzburg: 200 Steiermark: 307 Tirol: 225 Vorarlberg: 96 Wien: 1.114  Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "لم يتغير عدد الإصابات الجديدة بفيروس كورونا في النمسا عند مستوى مرتفع للغاية. في الساعات الأربع والعشرين الماضية ، وفقًا للأرقام الصادرة عن وزارة الصحة والداخلية ، تمت إضافة أكثر من 3000 نتيجة إيجابية لاختبار PCR ، بالضبط 3283.", "وهذا يعني أنه تمت إضافة 3175 حالة جديدة في المتوسط خلال الأيام السبعة الماضية. منذ بداية الجائحة ، تم تسجيل 556012 إصابة بالكورونا. وظل الوضع في المستشفيات وخاصة في العناية المركزة متوترا ، حتى لو كان هناك انخفاض طفيف.", "وفقًا لذلك ، كان هناك 2197 مريضًا - أقل بـ 97 مريضًا من اليوم السابق - مصابين بمرض Covid-19 في المستشفيات و 531 منهم في وحدات العناية المركزة ، مما يعني انخفاضًا بمقدار أربعة.", "في الولايات الفيدرالية فيينا والنمسا السفلى وبورغنلاند المتأثرة حاليًا بشكل خاص بالوباء ، تظل الأرقام عند مستوى مرتفع.", "في العاصمة الفيدرالية ، كان هناك 206 مرضى في العناية المركزة أقل بعشر مرات من اليوم السابق ، ومع 697 مريضًا في المستشفى ما مجموعه 28 أقل من يوم الجمعة. في النمسا السفلى كان هناك ثلاثة مرضى عناية مركزة أكثر من اليوم السابق ، 121 هو أعلى قيمة مسجلة على الإطلاق.", "ومع ذلك ، انخفض العدد الإجمالي لمرضى المستشفيات من 27 إلى 438. في بورغنلاند كان هناك 20 مريضا في العناية المركزة ، أكثر من اثنين من المرضى في اليوم السابق ، و 81 مريضا في المستشفى ، بزيادة أربعة عن يوم الجمعة.", "في جميع أنحاء النمسا ، تمت إضافة 27 مريضًا للعناية المركزة في الأيام السبعة الماضية. وأضيف ما مجموعه 22226 حالة إصابة جديدة بكورونا في الأيام السبعة الماضية.", "مع وجود 37،028 حالة نشطة في يوم السبت المقدس ، كان هذا أكثر من يوم الجمعة بـ 371 ؛ في الأيام السبعة الماضية كان هناك ما معدله 205 حالة نشطة يوميًا أكثر من اليوم السابق. في النمسا السفلى على وجه الخصوص ، يشير الاتجاه حاليًا إلى الاتجاه الصعودي.", "انخفض معدل الإصابة لمدة سبعة أيام - أي عدد الإصابات الجديدة في غضون سبعة أيام لكل 100000 نسمة - انخفاضًا طفيفًا في جميع أنحاء النمسا من 252.1 إلى 249.7.", "ومع ذلك ، كانت هناك اتجاهات مختلفة للغاية على المستوى الإقليمي: فقد سجلت بورغنلاند والنمسا العليا وتيرول ، على سبيل المثال ، انخفاضًا حادًا ، بينما شهدت النمسا السفلى زيادة حادة. كان هناك انخفاض طفيف في فيينا ، ظلت الولايات الفيدرالية الأخرى مستقرة إلى حد كبير.", "حاليًا ، فقط Styria (196.7) و Vorarlberg (129.4) أقل من سبعة أيام من حدوث 200. في الـ 24 ساعة الماضية ، تم الإبلاغ عن 316492 اختبار PCR ومستضد. من بين هؤلاء ، 59718 كانت اختبارات PCR ذات مغزى.", "لقد حققوا نتائج إيجابية بنسبة 5.5 في المائة. وفقًا للبيانات الواردة في ممر التطعيم الإلكتروني ، تم تطعيم 1،249،672 مرة واحدة على الأقل ضد SARS-CoV-2 في النمسا. 478257 منهم تلقوا بالفعل الجرعة الثانية ، أي 5.4٪ من السكان.", "في الساعات الأربع والعشرين الماضية ، كان هناك 38643 قطبة. ارتفع عدد الوفيات الناجمة عن أو المصاحبة لـ Covid-19 بمقدار 37 خلال الـ 24 ساعة الماضية إلى ما مجموعه 9434 ضحية منذ بدء الوباء.", "في الأيام السبعة الماضية ، كان هناك 203 حالة وفاة إضافية بسبب كوفيد ، بمتوسط 29 حالة وفاة يوميًا خلال الأسبوع الماضي.", "بورغنلاند: 105 كارينثيا: 181 النمسا السفلى: 674 النمسا العليا: 381 سالزبورغ: 200 ستيريا: 307 تيرول: 225 فورارلبرغ: 96 فيينا: 1114 منذ 27 ديسمبر ، كانت التطعيمات موجودة أيضًا في النمسا. أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة.", "ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر. يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير.", "ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن يُظهر فقط \"قيمة تقريبية\". قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وهذا عادة لمدة 10 أيام على الأقل. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ],
  "articleId" : "8zma8icO",
  "articleTitle" : "Corona: 3.283 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "كورونا: 3283 اصابة جديدة بالنمسا",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "8zma8icO",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-03T08:00:43Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3283-neuinfektionen-in-oesterreich/401340393"
}