{
  "id" : "8ZNhdhmx",
  "url" : "https://sport.orf.at/stories/3069720/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T12:30:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Gravierender“ Anstieg bei arbeitslosen Profis",
  "articleTitleTranslated" : "زيادة \"خطيرة\" في المهنيين العاطلين عن العمل",
  "articleContent" : [ "„Gravierender“ Anstieg bei arbeitslosen Profis Die Auswirkungen der Coronavirus-Pandemie auf den Profi-Arbeitsmarkt in Österreich sind laut der Fußballer-Gewerkschaft VdF „gravierend“.", "So habe sich die Zahl der arbeitslosen Kicker im Vergleich zum Vorjahr von 57 auf 112 und damit um 96 Prozent erhöht, teilte die VdF am Dienstag mit.  „Dass es zu gesteigerten Zahlen im Arbeitslosenbereich kommen wird, war zu erwarten.", "Aber nicht unbedingt in diesem Ausmaß“, wurde Oliver Prudlo, stellvertretender VdF-Vorsitzender, zitiert.  „Wir haben vom AMS keine erfreulichen Zahlen bekommen.", "Die Auswirkungen der Coronavirus-Pandemie und der daraus resultierenden Maßnahmen treffen alle Wirtschaftsbetriebe und damit auch die Clubs der beiden höchsten Spielklassen und ebenso die Vereine ab der Regionalliga abwärts hart.", "Vor allem Spieler im niedrigen Gehaltssegment sind massiv betroffen“, erklärte Prudlo.  Die VdF wies einmal mehr auf die Bedeutung einer dualen Ausbildung der Profis hin.", "„Heute ist es dank E-Learning möglich, sich auch während der aktiven Laufbahn als Fußballprofi schon entsprechend weiterzubilden und sich ein zweites berufliches Standbein aufzubauen“, sagte Prudlo.", "„Nicht zuletzt die Pandemie zeigt, wie instabil das Berufsbild Profifußballer sein kann . “" ],
  "articleContentTranslated" : [ "زيادة \"خطيرة\" في المهنيين العاطلين عن العمل إن آثار وباء فيروس كورونا على سوق العمل المحترف في النمسا \"خطيرة\" وفقًا لاتحاد لاعبي كرة القدم VdF.", "أعلن الاتحاد الدولي لكرة القدم (VdF) يوم الثلاثاء أن عدد لاعبي الطاولة العاطلين عن العمل ارتفع من 57 إلى 112 مقارنة بالعام السابق وبالتالي بنسبة 96٪. كان من المتوقع أن تكون هناك زيادة في عدد العاطلين عن العمل.", "ونقل عن أوليفر برودلو ، نائب رئيس VdF ، قوله \"لكن ليس بالضرورة إلى هذا الحد\". \"لم نحصل على أي أرقام إيجابية من AMS.", "إن آثار وباء الفيروس التاجي والتدابير الناتجة تصيب جميع الشركات وبالتالي أيضًا أندية القسمين الرئيسيين وأيضًا الأندية من الدوري الإقليمي نزولاً.", "قال برودلو: \"يتأثر اللاعبون بشكل كبير خاصة في شريحة الرواتب المنخفضة\". أشار VdF مرة أخرى إلى أهمية التدريب المزدوج للمهنيين.", "قال برودلو: \"اليوم ، بفضل التعلم الإلكتروني ، من الممكن أن تواصل مسيرتك الاحترافية كلاعب كرة قدم محترف وأن تبني ركيزة احترافية ثانية\".", "\"أخيرًا وليس آخرًا ، يظهر الوباء مدى عدم استقرار لاعب كرة القدم المحترف. \"" ]
}