{
  "id" : "8ZqkY4Ld",
  "url" : "https://www.diepresse.com/5554608/Kuenstliche-Suessstoffe-machen-uns-nicht-gesuender?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T09:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/0/5554608/GettyImages-3299797_1546508365416879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Künstliche Süßstoffe machen uns nicht gesünder",
  "articleTitleTranslated" : "المحليات الصناعية لا تجعلنا أكثر صحة",
  "articleContent" : [ "Forscher haben 56 wissenschaftliche Arbeiten zu Gesundheitseffekten von künstlichen Süßstoffen aufgerollt und verglichen. Sie haben wenig gefunden. Wer aus Gewichtsgründen oder aus Angst vor Diabetes zu künstlichen Süßstoffen greift, muss keinen gesundheitlichen Vorteil dadurch haben.", "Eine im British Medical Journal (BMJ) aktuell erschienene Analyse von 56 vorhandenen wissenschaftlichen Studien durch deutsche Forscher spricht nur von einem - bestenfalls - minimalen Effekt.", "\"Bei den meisten Gesundheitsparamentern schien es keine Unterschiede zwischen Personengruppen mit Konsum von künstlichen Süßstoffen oder ohne ihre Verwendung zu geben\", schrieben Ingrid Toews (Medizinische Fakultät der Universität Freiburg) und ihre Co-Autoren.", "Die meisten Untersuchungen zu diesem Thema seien allerdings kurz, mit wenigen Teilnehmern oder methodisch nicht besonders qualitätsvoll gewesen.", "Insgesamt hatte man 56 wissenschaftliche Arbeiten zum Thema der Effekte von künstlichen Süßstoffen - unter anderem auf Körpergewicht und dessen Entwicklung und die Nüchtern-Blutzuckerwerte, Zahngesundheit, Essverhalten, Krebs, Herz-Kreislauf- und Nierenerkrankungen - in der wissenschaftlichen Literatur gefunden und noch einmal ausgewertet. 35 der Arbeiten waren überhaupt nur Beobachtungsstudien, die kaum dazu geeignet sind, schlüssige Ergebnisse zu bringen.  ", "Das Forscherteam unternahm selbst keine neuen Untersuchungen. Systematische Überblicksarbeiten und Meta-Analysen sollen einen möglichst objektiven Überblick über die Datenlage bieten.", "Kein Effekt bei Übergewichtigen Bei Erwachsenen zeigte sich demnach bei einer beschränkten Anzahl von Studien ein kleiner positiver Effekt durch die Verwendung von künstlichen Süßstoffen auf Gewicht und Nüchtern-Blutzuckerspiegel.", "Allerdings gab es bei Verwendung geringerer Mengen an den synthetischen Süßstoffen eine geringere Gewichtszunahme als beim Konsum höherer Dosen.", "\"Keinen Hinweis auf irgendeinen Effekt von künstlichen Süßstoff wurde bei übergewichtigen oder adipösen Erwachsenen oder Kindern beobachtet, die abnehmen wollten\", stellten die Fachleute fest. Bessere und längere wissenschaftliche Untersuchungen seien auf jeden Fall notwendig." ],
  "articleContentTranslated" : [ "قام الباحثون بنشر ومقارنة 56 ورقة علمية حول الآثار الصحية للمحليات الصناعية. وجدوا القليل. لا يحتاج أي شخص يستخدم المحليات الصناعية لأسباب تتعلق بالوزن أو خوفًا من مرض السكري إلى أي فوائد صحية.", "يتحدث تحليل 56 دراسة علمية قام بها باحثون ألمان ونُشر مؤخرًا في المجلة الطبية البريطانية (BMJ) عن تأثير ضئيل واحد فقط - في أحسن الأحوال -.", "كتبت إنغريد توز (كلية الطب بجامعة فرايبورغ) والمؤلفون المشاركون: \"بالنسبة لمعظم المعايير الصحية ، يبدو أنه لا توجد فروق بين مجموعات الأشخاص الذين تناولوا المحليات الاصطناعية أو لم يستخدموها\".", "كانت معظم الدراسات حول هذا الموضوع ، مع ذلك ، قصيرة ، مع عدد قليل من المشاركين أو من الناحية المنهجية ليست ذات جودة جيدة بشكل خاص.", "تم العثور على ما مجموعه 56 ورقة علمية حول موضوع آثار المحليات الصناعية - بما في ذلك وزن الجسم وتطوره وصيام مستويات السكر في الدم وصحة الأسنان وسلوك الأكل والسرطان وأمراض القلب والأوعية الدموية والكلى - في الأدبيات العلمية وتم تقييمها مرة أخرى. 35 من الأوراق كانت مجرد دراسات قائمة على الملاحظة على الإطلاق ، وهي بالكاد مناسبة لإنتاج نتائج حاسمة.", "لم يقم فريق البحث بأي تحقيقات جديدة بأنفسهم. يجب أن يوفر عمل العرض العام المنهجي والتحليلات الوصفية لمحة عامة عن حالة البيانات التي تكون موضوعية قدر الإمكان.", "لا يوجد تأثير على الأشخاص الذين يعانون من زيادة الوزن. أظهر عدد محدود من الدراسات تأثيرًا إيجابيًا طفيفًا عند البالغين من خلال استخدام المحليات الصناعية على الوزن ومستويات السكر في الدم أثناء الصيام.", "ومع ذلك ، كانت زيادة الوزن أقل عند استخدام كميات أقل من المحليات الاصطناعية مقارنةً بتناول جرعات أعلى.", "وأشار الخبراء إلى أنه \"لم يلاحظ أي دليل على أي تأثير للتحلية الاصطناعية لدى البالغين الذين يعانون من زيادة الوزن أو السمنة أو الأطفال الذين يحاولون إنقاص الوزن\". من الضروري بالتأكيد إجراء دراسات علمية أفضل وأطول." ]
}