{
  "id" : "8zUBveZN",
  "url" : "https://sport.orf.at/stories/3071133/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T07:44:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich startet mit Debakel in U20-WM",
  "articleTitleTranslated" : "تبدأ النمسا بكارثة في كأس العالم تحت 20 سنة",
  "articleContent" : [ "Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offenhalten, ehe sie einbrach. „Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist.", "Wir wussten, da ist riesige Power gegen uns. Für die Spieler war es sicher spannend zu erleben, wie gut man in diesem Alter spielen kann“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Goalie Wraneschitz unter Dauerbeschuss Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raum- und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskeln waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegengehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv.", "Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.Schweden als nächste Mammutaufgabe Im nächsten Spiel wird es für Kapitän Marco Rossi und Co. wohl nicht leichter.", "Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen.", "Die Skandinavier werden von den drei Top-Acht-Picks Phillip Broberg (Nr. 8/2019), Lucas Raymond (Nr. 4/2020) und Alexander Holtz (Nr. 7/2020) angeführt. „Wir sind keine Zauberer.", "Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin. In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland.", "Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "تمكن فريق روجر بدر رئيس الفريق من إبقاء المبارزة غير المتكافئة (10:73 تسديدات على المرمى) مفتوحة لمدة 25 دقيقة قبل اقتحام المنطقة. \"كنا نعرف ما كان على الجانب الآخر. فريق لديه مهارات لا تصدق وهو جيد جدا من الناحية الرياضية.", "كنا نعلم أن هناك الكثير من القوة ضدنا. قال بدر \"لقد كان من المثير بالتأكيد للاعبين أن يروا كيف يمكنك اللعب بشكل جيد في هذا العمر\".", "قام الفريق الأمريكي ، الذي لديه سبعة من أفضل 15 اختيارًا في مسودتي NHL الأخير ، بتغطية حارس المرمى سيباستيان ورانشيتز بـ 22 تسديدة في الثلث الأول ، لكن فقط درو هيليسون (16) تغلب على حارس مرمى فيينا كابيتالز.", "Goalie Wraneschitz تحت إطلاق نار مستمر في الثلث الأوسط ، ظهر أيضًا التفوق القمعي للأولاد الأمريكيين على لوحة العرض. تريفور زيجراس (25) وجون فاريناتشي (26) بدأوا بعد 28 ثانية فقط ، وبعد ذلك كان الأمريكيون يمضون وقتًا سهلاً.", "\"لقد تعرض لاعبو فريقي لضغوط كبيرة بسبب المكان والزمان وكانوا يتعرضون للهجوم البدني بطريقة لم يروها من قبل. كان الضغط كبيرًا جدًا لدرجة أن الأخطاء زادت \".", "وبعد ستة أهداف في المركز الثالث ، سجل المنتخب الأمريكي ، الذي خسر 3-5 أمام روسيا في اليوم السابق ، أربعة أهداف في القسم الأخير. بعد 49 دقيقة ، 68 تسديدة على المرمى وعشرة أهداف ، تم إطلاق Wraneschitz وحل محله جاكوب براندنر.", "\"كان يعاني من تقلصات بسبب تلقيه العديد من الطلقات. قال بدر ، مبررًا الحديث: \"كانت العضلات متعبة\". بقي الفيلق الفنلندي على الجليد لمدة 33 ثانية قبل أن يصيبه أيضًا. بعد ذلك ، أظهر الاختيار الأحمر والأبيض والأحمر أيضًا أعمالًا هجومية مرة أخرى.", "\"لقد أحببت حقًا الطريقة التي واجهناها ضدها في الفترة الأولى وكيف وجدنا أنفسنا بعد تغيير حارس المرمى كان إيجابيًا أيضًا.", "قدم الفريق كل ما لديه \"، لخص بدر الجوانب الإيجابية. فالسويد هي المهمة العملاقة التالية في المباراة القادمة لن يكون الأمر أسهل على القائد ماركو روسي وشركاه.", "تفوقت السويد على جمهورية التشيك 7-1 يوم السبت ولم تهزم في دور المجموعات بكأس العالم تحت 20 سنة في 53 مباراة أو 14 عامًا.", "ويقود الدول الاسكندنافية أفضل ثمانية مختارين فيليب بروبيرج (رقم 8/2019) ولوكاس ريموند (رقم 4/2020) وألكسندر هولتز (رقم 7/2020). \"نحن لسنا سحرة.", "وقال بدر دون أي أوهام ، \"سيكون الأمر نفسه ضد السويد وروسيا أن الخصم أفضل بفئتين\". في المجموعة الأولى ، بدأت كندا المدافعة عن اللقب بـ16: 2 ضد ألمانيا ، التي تضررت بشدة من فيروس كورونا وأهلكت 14 لاعبا ميدانيا.", "برز ديلان كوزينز من بوفالو سيبرز بثلاثة أهداف وثلاث تمريرات حاسمة. كأس العالم تحت 20 سنة في إدمونتون" ]
}