{
  "id" : "8zW6NVCW",
  "url" : "https://www.diepresse.com/5958559/Causa-Oebag_Neos-zu-SchmidChats_Sittenbild-eines-korrupten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/f/5958559/BDE21AA5-BCDC-49CA-B825-346D9EFD0C57_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos zu Schmid-Chats: \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\"",
  "articleTitleTranslated" : "Neos zu Schmid-Chats: \"أخلاق نظام السلطة الفاسد والمحسوبية\"",
  "articleContent" : [ "Schmid werde bleiben, betont der Aufsichtsrat nach dem Auftauchen von Chatprotokollen rund um den Öbag-Chef. Die Opposition fordert seinen Rücktritt. Die Opposition fordert nach dem Auftauchen von Chatprotokollen geschlossen politische Konsequenzen.", "Sowohl Öbag-Chef Thomas Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa Neos-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte, am Montag.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen, den Öbag-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Immerhin gehe es bei der Öbag um die „wichtigste Beteiligungsgesellschaft der Republik\" - und nicht um die „private Spielwiese von Partei und Kurz-Freunden\". Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass Blümel sowie Kurz im U-Ausschuss „gelogen\" hätten.", "„Wenn der amtierende Kanzler und der Finanzminister vor einem parlamentarischen U-Ausschuss lügen, lügen sie nicht nur das höchste parlamentarische Kontrollgremium und damit auch das Volk an, das ist auch ein Strafdelikt.\"", "Ein U-Ausschuss sei weder „Plauderstündchen“ noch „Wahlkampfauftritt“ oder „Pressekonferenz\" - „es herrscht Wahrheitspflicht wie vor Gericht“, meint sie, und kündigt an, dass die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringen werde.", "Der Aufsichtsrat der Öbag selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen. Man sei als Unternehmen weder Partei noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung.", "Und weiter: \"Aufgrund der Tatsache, dass der Vorstand der Öbag als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der Öbag laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.", "Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid“", "Auch die Korruptionsstaatsanwaltschaft gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der Öbag und Bestellungen in der Casinos Austria AG (Casag) gebe, hieß es in der Stellungnahme weiter.  “", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der Öbag gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte indes Wiens FPÖ-Chef Dominik Nepp.", "Es sei unfassbar, wie Blümel und Kurz „ihren Freund und zahlreiche weitere Mitglieder des türkisen Anbetungsvereins“ in Öbag-Positionen gehievt hätten, „wo sie nicht hingehören. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden“, ließ er wissen.", "Krainer sieht in Kurz und Blümel ebenfalls die \"Fädenzieher\" der Postenbesetzung und forderte den Rücktritt Schmids als Öbag-Chef. Seine Parteikollegin, SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek, wiederum ortete Sexismus in den Protokollen.", "Damit meinte sie vermutlich einen Satz, den eine Kurz-Vertraute während der Suche nach geeigneten Frauen für den Aufsichtsrat von sich gegeben haben soll: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Die Kritik der SPÖ an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", konterte hingegen Klaus Fürlinger, ÖVP-Mitglied im U-Ausschuss. Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige roten Kanzler Christian Kern und ÖGB-Chef Wolfgang Katzian.", "Außerdem würden im Aufsichtsrat der Öbag sowieso auch Vertreter mit sozialdemokratischem Parteibuch sitzen, betonte Fürlinger: \"Die Bestellung von Thomas Schmid zum Chef der Öbag erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"" ],
  "articleContentTranslated" : [ "أكد المجلس الإشرافي أن شميد سيبقى بعد ظهور سجلات الدردشة حول رئيس Öbag. المعارضة تطالب باستقالته. بعد ظهور نصوص الدردشة ، تطالب المعارضة بعواقب سياسية.", "قال رئيس Neos Beate Meinl-Reisinger ، الذي أعلن فصيله أيضًا عن شكوى ضد المستشار سيباستيان كورتس (ÖVP) بسبب تصريحات كاذبة يوم الاثنين ، إن كل من رئيس أوباغ توماس شميد ووزير المالية غيرنوت بلوميل (ÖVP) مستعدان للاستقالة.", "كما أطلق زعيم فصيل SPÖ في لجنة تحقيق إيبيزا ، يان كرينير ، و FPÖ إطلاق النار على ÖVP.", "فسر مينل ريسينجر محتوى محاضر الدردشة المنشورة خلال عطلة نهاية الأسبوع: \"لم نر شيئًا أقل من صورة أخلاقية لنظام فاسد من السلطة والمحسوبية\".", "وأكدت هذه \"كل ما اشتبهنا فيه\". الآن من الواضح أيضًا سبب رغبة حزب ÖVP ، وكذلك حزب الخضر أيضًا ، في \"إخراج\" جزء Öbag من لجنة التحقيق. بالنسبة لرئيس نيوس ، من غير المحتمل أن يظل شميد في منصبه.", "بعد كل شيء ، أوباغ تدور حول \"أهم شركة قابضة في الجمهورية\" - وليس عن \"الملعب الخاص للحزب والأصدقاء القصير\". بالنسبة لزعيم فصيل النيوس ستيفاني كريسبر ، من الواضح الآن أن بلوميل وكورتس كانا قد \"يكذبان\" في لجنة يو.", "\"إذا كان المستشار الحالي ووزير المالية أمام لجنة فرعية برلمانية ، فإنهما لا يخضعان فقط لأعلى هيئة رقابة برلمانية وبالتالي على الشعب أيضًا ، فهذه أيضًا جريمة جنائية\".", "إن لجنة U ليست \"دردشة\" أو \"ظهور حملة\" أو \"مؤتمر صحفي\" - \"هناك واجب للحقيقة كما هو الحال في المحكمة\" ، على حد قولها ، وأعلنت أن حزب المعارضة سيحضر الآن أيضًا بيان الوقائع ضد رئيس الحكومة بسبب تصريحات كاذبة.", "لا يرى المجلس الإشرافي في أوباغ نفسه متأثرًا بالشكوك الموجهة ضد شميد. وقالت في بث إذاعي ، كشركة ، أن المرء ليس طرفا ولا مشتبها فيه بالتحقيق الجاري.", "علاوة على ذلك: \"نظرًا لحقيقة أن مجلس إدارة أوباغ مدرج كمشتبه به ، فإن مجلس الإشراف في أوباغ يقيِّم باستمرار تقدم التحقيق بمشاركة محامين خارجيين.", "لا توجد اشتباهات وتحقيقات جنائية جديدة ضد توماس شميد \"", "وقال البيان إن مكتب المدعي العام المعني بالفساد اعترف أيضًا في مذكرة رسمية بعدم وجود اندماج بين تعيين شميد في أوباغ والأوامر في Casinos Austria AG (Casag). \"", "\"لذلك ، ليست هناك حاجة حاليًا لاتخاذ إجراء من أي نوع من قبل مجلس الإشراف في أوباغ.\" وبطبيعة الحال ، فإن التقدم المحرز في التحقيق \"سيستمر في المراقبة عن كثب وتقييمه بشكل قانوني\".", "قال زعيم حزب FPÖ في فيينا ، دومينيك نيب ، إنه يجب على بلوميل أن يستقيل أخيرًا من منصبه كوزير للمالية ورئيس حزب ÖVP في فيينا.", "إنه لأمر لا يصدق كيف وضع Blümel و Kurz \"أصدقاءهم والعديد من الأعضاء الآخرين في نادي العبادة الفيروزية\" في مواقف Öbag \"حيث لا ينتمون. وقال \"يجب تجفيف هذه المستنقعات الفيروزية بأسرع وقت ممكن\".", "كما يرى كرينر أن كورتز وبلوميل هما \"جاذبا الخيوط\" للاحتلال وطالب باستقالة شميد من منصب رئيس أوباغ. زميلته في الحزب ، رئيسة النساء في SPÖ ، غابرييل هينيش-هوسك ، حددت بدورها التحيز الجنسي في الدقائق.", "ربما كانت تعني جملة قالها أحد المقربين لفترة وجيزة أثناء البحث عن نساء مناسبات لمجلس الإشراف: \"أشعر بالانزعاج الشديد من النساء.", "Shit quota. \"من الصعب التغلب على انتقاد SPÖ لما بعد الاحتلال\" ، على حد تعبير كلاوس فورلينجر ، عضو ÖVP في U-Committee. لم يُقر قانون أوباغ فقط من قبل الحزبين الحاكمين آنذاك ÖVP و FPÖ ، ولكن أيضًا بأصوات حمراء.", "في ذلك الوقت ، تفاوض أيضًا المستشار الأحمر السابق كريستيان كيرن ورئيس OGB فولفجانج كاتزيان.", "بالإضافة إلى ذلك ، فإن ممثلين من أعضاء الحزب الديمقراطي الاجتماعي سيجلسون أيضًا في مجلس إشراف أوباغ على أي حال ، أكد فورلينجر: \"تم تعيين توماس شميد كرئيس لأوبج بالإجماع ، بما في ذلك أصوات أعضاء SPÖ في مجلس الإشراف\"." ]
}