{
  "id" : "91Utma8a",
  "url" : "https://kurier.at/wirtschaft/immobiz/interview-vom-spassfaktor-zur-funktion/401137548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837260/46-170863539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Interview: Vom Spaßfaktor zur Funktion",
  "articleTitleTranslated" : "مقابلة: من عامل المرح إلى الوظيفة",
  "articleContent" : [ "Shay Alkalay und Yael Mer räumen mit ihrem Studio Raw Edges Designawards ab. Ein Gespräch über perfekte Entwürfe und kindliche Experimente. KURIER: Sie versuchen, an all Ihre Entwürfe heranzugehen, als wären Sie noch Kinder – warum?", "Shay Alkalay: Kinder haben ein natürliches Bedürfnis zu experimentieren. Alles ist neu und sie möchten alles selbst lernen. Diesen Ansatz verfolgen wir auch bei unseren Entwürfen. Wir designen jedes Sofa, jeden Tisch und jedes Kissen so, als würden wir es zum ersten Mal machen.", "Das ist teilweise frustrierend und schwierig, aber auch aufregend und überraschend. Waren Sie sich im Arbeitsprozess von Anfang an einig oder mussten Sie erst herausfinden, wie Sie am besten kooperieren?", "Shay Alkalay: Ich mag den experimentellen Teil und Yael ist auch sehr entdeckungsfreudig. Wir beginnen immer mit unseren Ideen und Yael bringt viel Input und Inspiration in diesen Prozess. Wir arbeiten dann so lange, bis wir zufrieden sind – oder die Deadline erreicht ist.", "Fällt es Ihnen schwer, Entwürfe loszulassen? Shay Alkalay: Diese Frage sollte Yeal beantworten (lacht). Yael Mer: Jede Kreation hat unendlich viele Optionen zu entstehen und Teil dieses Entstehungsprozesses ist, Entscheidungen zu treffen.", "Sie machen das Objekt zu dem, was es ist. Die finale Entscheidung ist die härteste. Denn solange das Produkt im Entstehungsprozess ist, stehen alle Möglichkeiten, an Formen und Farben offen. „Hole in the floor“ ist ein Bücherregal, das durch optische Täuschung Bücher im Boden versinken lässt.", "Der Entwurf soll Erwachsene genauso wie Kinder ins Staunen versetzen   © Bild: Raw Edges Kann ein Entwurf perfekt sein? Yael Mer: Ob ein Objekt perfekt sein kann, weiß ich nicht, aber ich denke, dass es einen Punkt gibt, an dem das Produkt so gut ist, wie es nur sein kann.", "Da wollen wir immer hin. Was bedeutet mehr: positives Feedback oder der Entstehungsprozess? Yael Mer: Feedback ist wichtig, es treibt uns an. Aber der Prozess, in dem eine Idee geboren wird und wir beginnen Skizzen und Prototypen zu entwerfen, fasziniert uns.", "Unsere Hoffnung und der Wunsch etwas Neues zu kreieren ist der Grund, dass wir immer wieder von vorne anfangen. Sie arbeiten gerne mit kräftigen, hellen Farben. Wie verändert sich dadurch das Design? Yael Mer: Dieser Appetit für Farben hat auch mit unserem kindlichen Zugang zu tun.", "Es gibt Farbkombinationen, die einem das Gefühl geben, wieder Kind zu sein. Shay Alkalay: Wenn ich Farbkombinationen sehe, die mir gefallen, spüre ich, wie sich meine Stimmung verändert. Daher ist es oft schwierig für mich, mit Farben zu arbeiten.", "Vor allem bei großen Objekten muss man sehr behutsam vorgehen. Dafür braucht es viel Erfahrung, Gespür und Sensibilität im Umgang mit Farbe. „Sugar“ für Moroso ist ein Kissen in Form eines Zuckerls © Bild: Studio Raw Edges Wie kann Design den Menschen helfen gut durch diese Pandemie zu kommen?", "Shay Alkalay: Was man in diesen Tagen will, ist glücklich sein. Die Menschen machen sich Sorgen. Design hat die Aufgabe Entwürfe zu kreieren, die helfen zu relaxen und glücklich zu sein. Und umgekehrt – wird die Pandemie die Designindustrie verändern?", "Shay Alkalay: Am Anfang war es angenehm, ohne Stress zu arbeiten, weniger zu reisen und einfach alles über Onlinekonferenzen besprechen. Aber jetzt ist uns langweilig. Wir vermissen die Aufregung, die Menschen zu treffen, die Inspiration und auch die Deadlines.", "Wir vermissen die Überraschungen des Alltags. Yael Mer: Der Spaßfaktor ist ein bisschen verloren gegangen. Und den brauchen wir auch in Produkten. Sie sollen funktionieren, aber auch Spaß machen.", "„Stack Up“ für Established and Sons hier in Grün und Gelb kombiniert Schubladen, 2015 © Bild: Raw Edges Raw Edges wurde von Yael Mer und Shay Alkalay in London gegründet, nachdem sie das Studium  am Royal College of Art 2007 abgeschlossen haben.", "Seither haben die beiden für Hersteller wie Vitra, Louis Vuitton, Stella McCartney,  Established & Sons, Moroso, Cappellini, Kvadrat,  Mutina und viele mehr gearbeitet.", "Sie wurden mit Auszeichnungen wie dem Future by Design Miami/ Basel, Elle Deco international Edida Award, Wallpaper Design Award, iF Design Award und mit dem Designers of the Year Award ausgezeichnet." ],
  "articleContentTranslated" : [ "Shay Alkalay و Yael Mer يفوزان بجوائز التصميم مع استوديوهما Raw Edges. محادثة حول التصاميم المثالية والتجارب الطفولية. كوريير: أنت تحاول التعامل مع جميع تصميماتك كما لو كنت لا تزال طفلاً - لماذا؟", "شاي القلعي: الأطفال لديهم حاجة طبيعية للتجربة. كل شيء جديد ويريدون تعلم كل شيء بأنفسهم. نتبع هذا النهج أيضًا مع تصميماتنا. نصمم كل أريكة وطاولة ووسادة كما لو كنا نصنعها للمرة الأولى.", "قد يكون هذا في بعض الأحيان محبطًا وصعبًا ، ولكنه أيضًا مثير ومثير للدهشة. هل وافقت على إجراءات العمل منذ البداية أم كان عليك معرفة أفضل السبل للتعاون؟", "شاي القلعي: أحب الجزء التجريبي وياعيل هي أيضًا استكشافية للغاية. نبدأ دائمًا بأفكارنا وتقدم ياعيل الكثير من المدخلات والإلهام في هذه العملية. ثم نعمل حتى نشعر بالرضا - أو يتم الوصول إلى الموعد النهائي.", "هل تجد صعوبة في التخلي عن التصميمات؟ شاي القلعي: يجب أن تجيب ييل على هذا السؤال (يضحك). ياعيل مير: لكل إبداع عدد لا حصر له من الخيارات ، وجزء من عملية الإنشاء هذه هو اتخاذ القرارات.", "إنهم يجعلون الشيء ما هو عليه. القرار النهائي هو الأصعب. لأنه طالما أن المنتج قيد التطوير ، فإن جميع الخيارات والأشكال والألوان مفتوحة. \"ثقب في الأرضية\" هو رف كتب يسمح للكتب بالغرق في الأرض من خلال الوهم البصري.", "يجب أن يذهل التصميم البالغين وكذلك الأطفال © الصورة: Raw Edges هل يمكن أن يكون التصميم مثاليًا؟ يائيل مير: لا أعرف ما إذا كان الشيء يمكن أن يكون مثاليًا ، لكني أعتقد أن هناك نقطة يكون فيها المنتج جيدًا بقدر ما يمكن أن يكون.", "نحن دائما نريد الذهاب إلى هناك. ماذا يعني المزيد: ردود الفعل الإيجابية أم عملية التطوير؟ ياعيل مير: الملاحظات مهمة ، فهي تدفعنا. لكن العملية التي تولد من خلالها الفكرة ونبدأ في إنشاء الرسومات والنماذج الأولية تبهرنا.", "أملنا ورغبتنا في إنشاء شيء جديد هو السبب في أننا نبدأ من جديد دائمًا. تحب العمل بألوان قوية ومشرقة. كيف يغير هذا التصميم؟ يائيل مير: هذه الشهية للون لها علاقة أيضًا بنهجنا الطفولي.", "هناك مجموعات ألوان تجعلك تشعر وكأنك طفل مرة أخرى. شاي الكالاي: عندما أرى تركيبات الألوان التي تعجبني ، أشعر بتغير مزاجي. لذلك يصعب علي غالبًا العمل بالألوان.", "عليك أن تكون حذرًا للغاية ، خاصة مع الأشياء الكبيرة. وهذا يتطلب الكثير من الخبرة والحدس والحساسية في التعامل مع اللون. \"Sugar\" لـ Moroso عبارة عن وسادة على شكل حلوى © الصورة: Studio Raw Edges كيف يمكن للتصميم أن يساعد الناس على تجاوز هذا الوباء؟", "شاي القلعي: ما تريده هذه الأيام هو أن تكون سعيدًا. الناس قلقون. مهمة التصميم هي إنشاء مسودات تساعدك على الاسترخاء وتكون سعيدًا. والعكس صحيح - هل سيغير الوباء صناعة التصميم؟", "شاي الكالاي: في البداية كان من الجيد العمل دون ضغوط ، والسفر أقل ومناقشة كل شيء عبر المؤتمرات عبر الإنترنت. لكننا الآن نشعر بالملل. نحن نفتقد الإثارة في لقاء الناس والإلهام والمواعيد النهائية أيضًا.", "نحن نفتقد مفاجآت الحياة اليومية. ياعيل مير: ضاع عامل المرح قليلا. ونحن بحاجة إلى ذلك في المنتجات أيضًا. يجب أن تعمل ، ولكن أيضًا تكون ممتعة.", "\"Stack Up\" للمؤسسات والأبناء هنا في الأدراج المدمجة باللونين الأخضر والأصفر ، 2015 © Image: Raw Edges تأسست Raw Edges من قبل Yael Mer و Shay Alkalay في لندن بعد تخرجها من الكلية الملكية للفنون في عام 2007.", "ومنذ ذلك الحين ، عمل الاثنان مع شركات تصنيع مثل Vitra و Louis Vuitton و Stella McCartney و Founded & Sons و Moroso و Cappellini و Kvadrat و Mutina وغيرها الكثير.", "لقد حصلوا على جوائز مثل Future by Design Miami / Basel ، وجائزة Elle Deco الدولية Edida ، وجائزة تصميم ورق الجدران ، وجائزة iF Design وجائزة مصممي العام." ]
}