{
  "id" : "92clBOSA",
  "url" : "https://noe.orf.at/stories/3072064/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T18:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Lehrer erfüllt sich Traum als Schlossbesitzer",
  "articleTitleTranslated" : "المعلم السابق يحقق حلم امتلاك قلعة",
  "articleContent" : [ "Zwischen Randegg und Wang (Bezirk Scheibbs) im kleinen Erlauftal liegt die Ruine Perwarth. Versteckt im dichten Grün ist nur wenig von ihrer früheren Pracht zu sehen. Das soll sich ändern, wenn es nach Gewölbe-Baumeister Anton Wagner geht.", "Seine Geschichte beginnt aber schon wesentlich früher. Es war einmal vor langer, langer Zeit ein Mathematik-Lehrer aus Neuhofen an der Ybbs, der hatte eine Leidenschaft: nämlich Gewölbe und alte Gemäuer zu errichten.", "Eigentlich war Anton Wagner vor seiner Pensionierung Mathematik- und Turn-Lehrer am Gymnasium in Amstetten. Doch schon während seiner Studienzeit betätigte er sich am Bau, um sich sein Studium finanzieren zu können.", "Vor allem alte Gewölbe faszinieren ihn.Unperfekte Formen und Unikate „Ich hab mir einiges an Wissen in alten Bücher angelesen und sehr viel bei der Demontage von alten Bauernhäusern und Schlössern gelernt.", "Autodidaktisch habe ich so diese Bauformen und Bauarten kennengelernt und das gesammelte Wissen zu meinem Beruf gemacht“, erzählt Wagner. Sein Wissen als Mathematiker kam ihm auch zu Gute. „Wobei geometrische Formen, wie Quadrate, Rechtecke und Kreise verwende ich nur selten.", "Gerade das Irritieren dieser Formen macht den Reiz aus“, schildert der pensionierte Lehrer. Vor 15 Jahren hat der Gewölbe-Baumeister sein Hobby zum Beruf gemacht. „Zunächst bin ich dafür ausgelacht worden.", "Doch ich habe meinen Vogel perfektioniert und mittlerweile fliegt er schon ganz schön weit. Nun honoriert man eher, dass ich dieses alte Handwerk in unserer Gegend wiederbelebt habe“, sagt Wagner.", "Seine Firma hat heute neun Mitarbeiter und errichtet verschiedenste Gewölbearten in Wohnhäusern, Gasthöfen, Kellern und Gärten. Ganz so wie „früher“. \"Mir ist es wichtig, dass wir als Handwerker gesehen und nicht zu sehr in die Bauindustrie gedrängt werden.", "„Wir machen altes und authentisches Handwerk“, erklärt der Gewölbe-Baumeister. „Ich bau dir ein Schloss“ Ein besonderes Augenmerk Wagners gilt Ruinen, Burgen und Schlössern sowie denkmalgeschützten Bauwerken.", "Er und sein Team haben beispielsweise schon bei der Ruine Kollmitz, der Schallaburg, der Universität Wien und der Ruine Aggstein verschiedenste Gewölbe und Gemäuer restauriert. Womit sich wieder der Kreis zum eigenen Schloss schließt.", "„Ich hab zum Spaß zu meiner Frau schon immer gesagt ‚Ich bau dir ein Schloss‘. Das schaffe ich vielleicht nicht mehr, aber zumindest eine Ruine habe ich jetzt schon.“ In seiner Pension hat er bei seiner Ruine viel zu tun: Zuerst beginnt die Entgrünung, dann sollen die Mauern abgesichert werden.", "„Ich will das alte Burgtor wieder sanieren und errichten. Mit archäologischer Begleitung werden wir uns in das Burg-Innere vorarbeiten und einen Teil der Gewölbe wieder schließen, damit man dieses wunderbare Bauwerk zumindest hofseitig bewundern kann“, freut sich Wagner darauf.", "Im besten Fall möchte der frischgebackene Burgherr eines Tages im Flair seiner Ruine Open-Air Veranstaltungen abhalten." ],
  "articleContentTranslated" : [ "تقع أطلال Perwarth بين Randegg و Wang (حي Scheibbs) في وادي Erlauftal الصغير. مخبأة في اللون الأخضر السميك ، يمكن رؤية القليل من مجدها السابق. يجب أن يتغير ذلك عندما يتعلق الأمر بباني القبو أنطون واجنر.", "لكن قصتها تبدأ قبل ذلك بكثير. ذات مرة ، منذ زمن بعيد ، كان هناك مدرس رياضيات من Neuhofen an der Ybbs لديه شغف: بناء أقبية وجدران قديمة.", "قبل تقاعده ، كان أنطون واجنر مدرسًا للرياضيات والجمباز في مدرسة القواعد في أمستيتن. ولكن حتى خلال أيام دراسته كان مشغولاً بالبناء من أجل تمويل دراسته.", "إنه مفتون بشكل خاص بالأقبية القديمة. الأشكال غير الكاملة والعناصر الفريدة \"قرأت الكثير من المعرفة في الكتب القديمة وتعلمت الكثير من خلال تفكيك بيوت المزارع والقلاع القديمة.", "وبهذه الطريقة تعرفت على هذه التصاميم والأنواع التي علمتني ذاتيًا وحولت المعرفة التي كانت لدي إلى مهنتي ، \"يقول فاجنر. كما استفاد من معرفته كعالم رياضيات. نادرًا ما أستخدم الأشكال الهندسية مثل المربعات والمستطيلات والدوائر.", "إن تهيج هذه الأشكال بالتحديد هو الذي يخلق الجاذبية ، \"يصف المعلم المتقاعد. حول باني القبو هوايته إلى مهنة منذ 15 عامًا. \"في البداية تم السخرية مني بسبب ذلك.", "لكنني أتقنت طائرتي وفي الوقت نفسه يطير لمسافة طويلة. الآن من المرجح أن يفي الناس بحقيقة أنني أحيت هذه الحرفة القديمة في منطقتنا ، \"يقول فاجنر.", "تضم شركته الآن تسعة موظفين وتنصب أنواعًا مختلفة من الخزائن في المنازل والنزل والأقبية والحدائق. تمامًا مثل \"قبل\". \"من المهم بالنسبة لي أن يُنظر إلينا على أننا حرفيون وأن لا ندفع كثيرًا في صناعة البناء.", "\"نصنع حرف يدوية قديمة وأصلية\" ، يشرح مصمم الخزائن. \"سأبني لك قلعة\" أولى فاغنر اهتمامًا خاصًا للآثار والقلاع والقصور بالإضافة إلى المباني المدرجة.", "لقد قام هو وفريقه بالفعل بترميم العديد من الأقبية والجدران في أطلال كولميتز ، وشالابورج ، وجامعة فيينا ، وآثار أغشتاين. الذي يغلق الدائرة إلى قلعتك مرة أخرى.", "\"من أجل المتعة ، كنت أقول دائمًا لزوجتي\" سأبني لك قلعة \". قد لا أتمكن من القيام بذلك بعد الآن ، ولكن على الأقل لدي بالفعل خراب. \"في معاشه التقاعدي ، لديه الكثير ليفعله مع خرابه: يبدأ التخضير أولاً ، ثم يجب تأمين الجدران.", "\"أريد تجديد وبناء بوابة القلعة القديمة مرة أخرى. مع الدعم الأثري ، سنعمل في طريقنا إلى داخل القلعة ونغلق جزءًا من الأقبية مرة أخرى ، بحيث يمكن على الأقل الإعجاب بهذا المبنى الرائع على جانب الفناء \"، يقول فاجنر بسعادة.", "في أفضل الأحوال ، سيرغب سيد القلعة الجديد في إقامة أحداث في الهواء الطلق يومًا ما على طراز الخراب." ]
}