{
  "id" : "92EIxs7v",
  "url" : "https://www.derstandard.at/story/2000124606612/karl-lauterbach-deutschlands-lautester-corona-mahner?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T06:00:03Z[UTC]",
  "author" : "Gerald Schubert",
  "imageCopyright" : "REUTERS/Hannibal Hanschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Karl Lauterbach: Deutschlands lautester Corona-Mahner",
  "articleTitleTranslated" : "كارل لوترباخ: أعلى تحذير من كورونا في ألمانيا",
  "articleContent" : [ "Wenn man von Oberzier kommend Niederzier durchquert und sich dann noch fünf Kilometer Richtung Nordwesten hält, kommt man zum Kernforschungszentrum Jülich. Eine andere Welt.", "Zumindest damals, in den 1970ern, als der heutige SPD-Politiker, Epidemiologe und Gesundheitsökonom Karl Lauterbach die Grundschule abschloss.", "Irgendwie galt es als ausgemacht, dass höhere Schulweihen den Söhnen und Töchtern der Belegschaft vorbehalten wären, die es aus Kernforschungsgründen hierher ins rheinische Braunkohlerevier verschlagen hatte.", "Für Kinder wie Karl, dessen Vater in der örtlichen Molkerei arbeitete, gab es ja immer noch die Hauptschule. Doch Lauterbach hatte gute Noten und schaffte den Wechsel – zunächst auf die Realschule, dann ins Gymnasium und schließlich zum Medizinstudium nach Aachen und nach Texas.", "Zum Drüberstreuen hängte er noch ein Studium der Gesundheitsökonomie mit den Schwerpunkten Gesundheitspolitik und Epidemiologie in Harvard an.", "Dass der inzwischen 58-jährige Bundestagsabgeordnete seit dem Ausbruch der Corona-Krise Dauergast in den deutschen TV-Talkshows ist, sollte also niemanden verwundern.", "Und doch ist es gerade seine mit Fachwissen und politischer Erfahrung angereicherte Präsenz in den Debatten, die ihn zur Zielscheibe des Hasses von Lockdown-Geschädigten, Hobbyepidemiologen und Corona-Leugnern macht.", "Lauterbach nämlich gilt als besonders vorsichtig, warnt mit Blick auf die Maßnahmen zur Eindämmung der Pandemie immer wieder vor voreiligen Lockerungsschritten – nicht nur im Fernsehen, sondern auch auf Twitter.", "Zuletzt sprach sich aber sogar er für eine Ende des Lockdowns in Deutschland aus – aber nur, weil die aktuellen Maßnahmen \"viel zu schwach\" seien, um \"die dritte Welle aufzuhalten\". Er schlägt als Alternative Öffnungen und regelmäßige Tests vor, etwa in Schulen und Betrieben.", "Sein langjähriges Markenzeichen, die Fliege am Hals, trägt er mittlerweile nur noch selten. Keine schlechte Idee, wenn man auch für die junge Generation seriös wirken will.", "Zuletzt lag er mit Bayern-München-Trainer Hansi Flick im Clinch, der sich über die \"sogenannten Experten\" wie \"Herrn Lauterbach\" beklagte. Souverän parierte er in der Heute-Show, einer Satiresendung des ZDF, sogar Hasspostings.", "Nun dürfte er sich auch in Österreich bei vielen unbeliebt gemacht haben: Das Land \"lockert in die B.1.1.7-Welle hinein\", twitterte er. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf.", "Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können.\" Mit allfälliger Kritik wird Lauterbach umzugehen wissen. (Gerald Schubert, 3.3.2021)" ],
  "articleContentTranslated" : [ "إذا عبرت Niederzier قادمًا من Oberzier ثم بقيت على بعد خمسة كيلومترات أخرى إلى الشمال الغربي ، فأنت تصل إلى مركز Jülich للأبحاث النووية. عالم اخر.", "في ذلك الوقت على الأقل ، في سبعينيات القرن الماضي ، عندما تخرج كارل لوترباخ ، سياسي الحزب الاشتراكي الديمقراطي اليوم ، وعالم الأوبئة واقتصادي الصحة من المدرسة الابتدائية.", "بطريقة ما كان من المسلم به أن تكريس المدرسة العليا سيكون محجوزًا لأبناء وبنات القوى العاملة الذين انتهى بهم الأمر هنا في منطقة تعدين رينش ليجنيت لأسباب تتعلق بالبحوث النووية.", "بالنسبة للأطفال مثل كارل ، الذي كان والده يعمل في مصنع الألبان المحلي ، كانت لا تزال هناك مدرسة ثانوية. لكن لوتيرباخ حصل على درجات جيدة وانتقل - أولاً إلى المدرسة الثانوية ، ثم إلى مدرسة القواعد وأخيراً لدراسة الطب في آخن وتكساس.", "علاوة على ذلك ، أضاف درجة علمية في اقتصاديات الصحة مع التركيز على السياسة الصحية وعلم الأوبئة في جامعة هارفارد.", "حقيقة أن عضو البوندستاغ البالغ من العمر الآن 58 عامًا كان ضيفًا دائمًا في البرامج الحوارية التلفزيونية الألمانية منذ اندلاع أزمة كورونا لا ينبغي أن يفاجئ أحداً.", "ومع ذلك ، فإن وجوده في المناقشات ، المثرى بالمعرفة المتخصصة والخبرة السياسية ، هو ما يجعله هدفًا لكراهية ضحايا الإغلاق ، وعلماء الأوبئة الهواة ومنكري كورونا.", "يُنظر إلى لوتيرباخ على أنه حذر بشكل خاص ، ومن أجل اتخاذ تدابير لاحتواء الوباء ، يحذر مرارًا وتكرارًا من خطوات التخفيف المتسرعة - ليس فقط على التلفزيون ، ولكن أيضًا على Twitter.", "ومع ذلك ، فقد تحدث مؤخرًا لصالح إنهاء الإغلاق في ألمانيا - ولكن فقط لأن الإجراءات الحالية \"أضعف بكثير\" من \"إيقاف الموجة الثالثة\". وكبديل لذلك ، يقترح الافتتاحيات والاختبارات المنتظمة ، على سبيل المثال في المدارس والشركات.", "نادراً ما يرتدي الآن علامته التجارية القديمة ، ربطة العنق على رقبته. ليست فكرة سيئة إذا كنت تريد أيضًا أن تبدو جادًا لجيل الشباب.", "في الآونة الأخيرة كان في حسم مع مدرب بايرن ميونيخ هانسي فليك ، الذي اشتكى من \"الخبراء المزعومين\" مثل \"السيد لوترباخ\". لقد تصدى بثقة في برنامج Today Show ، وهو بث ساخر لـ ZDF ، حتى أنه يكره المنشورات.", "الآن من المحتمل أن يكون قد جعل نفسه غير محبوب لدى الكثيرين في النمسا: فقد غرد البلد \"في موجة B.1.1.7\". \"كثيرون هناك سيدفعون حياتهم ثمنا لذلك ، إذا كان بوسع المرء أن يصف ذلك بصدق.", "في النهاية سيكون هناك إغلاق آخر لا يستطيع المتوفى شراء أي شيء بسببه \". سيعرف لوترباخ كيفية التعامل مع أي انتقادات (جيرالد شوبرت ، 3 مارس 2021)" ]
}