{
  "id" : "93X3zwIa",
  "url" : "https://kurier.at/politik/inland/vorschlag-schueler-in-hotels-unterrichten/401097477",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T09:03:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorschlag: Schüler in Hotels unterrichten",
  "articleTitleTranslated" : "اقتراح: تعليم الطلاب في الفنادق",
  "articleContent" : [ "Dominik Oberhofer, Tiroler Neos-Chef, schlägt Hotels als Ausweichquartiere für den Unterricht vor.  Auf den weichen folgt nun wohl ein harter Lockdown.  Heute Nachmittag (16:30Uhr) will die Regierung alle Details präsentieren. ", "Der Lockdown II dürfte jenem aus dem Frühling en gros ähneln.   Die bereits geltenden Ausgangsbeschränkungen in den Nachtstunden werden auf den ganzen Tag ausgedehnt.", "Das heißt, man darf das Zuhause nur verlassen, wenn es dafür einen guten Grund gibt, etwa den Weg zur Arbeit, den Besuch der Familie, einen Spaziergang oder notwendige Einkäufe.", "Noch nicht durchgesickert ist, was mit den Schulen und Kindergärten geschieht.  Vom Gesundheitsministerium und der AGES wurde tagelang gegen Schulschließungen argumentiert. ", "Die Landeshauptleute fassten vergangene Woche einen formalen Beschluss, wonach die Schulen im Fall eines neuerlichen Lockdowns offenbleiben sollen.  Auch Bildungsminister Heinz Faßmann hat gebetsmühlenartig betont, die Schulen offen halten zu wollen.", "Kanzler Sebastian Kurz hingegen hätte Bildungseinrichtungen gern geschlossen.  Kurz ist überzeugt, dass der Lockdown bei offenen Schulen nicht den erhofften Effekt bringt.", "In Hotels ausweichen Mit einem neuen Vorschlag lässt nun Tiroler Neos-Landessprecher Dominik Oberhofer aufhorchen.  Um erneute Schulschließungen abzuwenden, könnten Hotels als Ausweichquartiere für den Unterricht genutzt werden.", "Würde in derzeit ungenutzten Seminarräumen in den Hotels unterrichtet, würde das maßgeblich zu einer Entflechtung beitragen, Abstandsregeln könnten besser eingehalten werden, so Oberhofer.", "Allein im Innenstadthotel seiner Familie stünden 600 Quadratmeter zur Verfügung.  Die Räume seien perfekt klimatisiert und mit sicheren Lüftungsanlagen ausgestattet.", "\"Zu diesem Schritt sind auch viele meiner Kollegen im ganzen Land bereit, und ich werde auch hier weiter Überzeugungsarbeit leisten\", sagte Oberhofer.  \"Das Ende des Unterrichts in der Schule ist für Pflichtschulkinder nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind\", stellte er fest." ],
  "articleContentTranslated" : [ "يقترح دومينيك أوبرهوفر ، رئيس تيرولين نيوس ، الفنادق كإقامة بديلة للدروس. سيتبع الإغلاق الناعم الآن إغلاق صارم. بعد ظهر اليوم (4:30 مساءً) تريد الحكومة تقديم جميع التفاصيل.", "يجب أن تشبه Lockdown II تلك الموجودة في الربيع بكميات كبيرة. سيتم تمديد قيود الخروج الليلية الموجودة بالفعل ليوم كامل.", "هذا يعني أنه لا يمكنك مغادرة المنزل إلا إذا كان هناك سبب وجيه للقيام بذلك ، مثل الذهاب إلى العمل أو زيارة الأسرة أو الذهاب في نزهة على الأقدام أو القيام ببعض التسوق.", "ما يحدث للمدارس ورياض الأطفال لم يتم تسريبه بعد. جادلت وزارة الصحة و AGES ضد إغلاق المدارس لأيام.", "أصدر المحافظون قرارًا رسميًا الأسبوع الماضي يقضي بأن تظل المدارس مفتوحة في حالة حدوث إغلاق جديد. كما أكد وزير التعليم هاينز فاسمان ، مثل عجلة الصلاة ، أنه يريد إبقاء المدارس مفتوحة.", "من ناحية أخرى ، كان المستشار سيباستيان كورتس يود إغلاق المؤسسات التعليمية. كورتز مقتنع بأن إغلاق المدارس المفتوحة لن يكون له التأثير المطلوب.", "المراوغة في الفنادق مع اقتراح جديد ، جعل دومينيك أوبرهوفر المتحدث باسم ولاية تيرولين نيوس الأمر يبدو جيدًا. من أجل تجنب إغلاق المدارس مرة أخرى ، يمكن استخدام الفنادق كأماكن بديلة للتدريس.", "إذا تم التدريس في غرف الندوات غير المستخدمة حاليًا في الفنادق ، فسيساهم ذلك بشكل كبير في فك الترابط ، ويمكن الالتزام بقواعد المسافة بشكل أفضل ، كما يقول أوبرهوفر.", "سيكون فندق عائلته داخل المدينة وحده بمساحة 600 متر مربع. الغرف مكيفة تمامًا ومجهزة بأنظمة تهوية آمنة.", "قال أوبرهوفر: \"العديد من زملائي في جميع أنحاء البلاد مستعدون لاتخاذ هذه الخطوة ، وسأواصل إقناعهم هنا أيضًا\". وأشار إلى أن \"نهاية الفصل الدراسي في المدرسة ليست بداية الفصل في المنزل لأطفال المدارس الإلزامية ، بل إن نهاية الفصل ونهاية التعليم والتواصل الاجتماعي هما أمران في غاية الأهمية\"." ]
}