{
  "id" : "93Xy3nuF",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-hamilton-positiv-auf-coronavirus-getestet/401115063",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:39:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel-1-Weltmeister Hamilton positiv auf Coronavirus getestet",
  "articleTitleTranslated" : "جاءت نتيجة اختبار هاميلتون بطل العالم للفورمولا 1 إيجابيا لفيروس كورونا",
  "articleContent" : [ "In der vergangenen Woche war Hamilton, der am Sonntag den Grand Prix von Bahrain gewann, dreimal getestet worden. Er hatte jedes Mal ein negatives Resultat erhalten, zuletzt am Sonntagnachmittag am Bahrain International Circuit im Rahmen des üblichen Testprogramms am Rennwochenende.", "Am Montag hatte der 35-jährige siebenmalige Weltmeister auch erfahren, dass eine Kontaktperson, mit der er vor seiner Ankunft in Bahrain in Kontakt stand, nachträglich positiv getestet wurde.", "Hamilton befindet sich nun in Quarantäne, abgesehen von leichten Symptomen fühle er sich fit, schreibt Mercedes. Sein Ersatzfahrer für das Wochenende steht noch nicht fest.", "Planmäßiger Mercedes-Reservist ist der Belgier Stoffel Vandoorne, der sich derzeit noch bei den Testtagen der Formel E in Valencia befindet. Vandoorne werde nach Bahrain reisen, nachdem er sein Testprogramm abgeschlossen habe, teilte ein Mercedes-Sprecher mit.", "Gleichzeitig hieß es, man werde den Ersatzfahrer zu einem späteren Zeitpunkt bekanntgeben. Offen ist zudem, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim Saisonfinale an den Start gehen kann.", "Hamilton ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde. Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen.", "Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt. Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste.", "Strenge Kontrollen Durch ein engmaschiges Kontrollsystem und strikte Isolierung der einzelnen Teams hat es die Formel 1 verhindert, dass das Coronavirus an den einzelnen Schauplätzen um sich greift und Rennen deswegen abgesagt werden müssen.", "Erstmals erfolgreich erprobt worden war das Konzept Anfang Juli beim Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg. Hamilton wohnt bei den Rennen praktisch immer direkt an der Strecke, um alle Kontakte weiter zu minimieren.", "Auf die Titel-Entscheidungen hat seine Zwangspause keine Auswirkungen. Er selbst steht bereits als Weltmeister fest, mit dem Team hat er sich längst auch schon den Titel in der Konstrukteurswertung gesichert." ],
  "articleContentTranslated" : [ "وخضع هاميلتون ، الفائز بسباق جائزة البحرين الكبرى يوم الأحد ، للاختبار ثلاث مرات الأسبوع الماضي. لقد حصل على نتيجة سلبية في كل مرة ، كان آخرها ظهر يوم الأحد في حلبة البحرين الدولية كجزء من برنامج الاختبار المعتاد في سباق نهاية الأسبوع.", "يوم الإثنين ، علم بطل العالم سبع مرات البالغ من العمر 35 عامًا أيضًا أن الشخص الذي كان على اتصال به قبل وصوله إلى البحرين قد ثبتت إصابته لاحقًا.", "يكتب هاميلتون الآن في الحجر الصحي ، بصرف النظر عن الأعراض الطفيفة ، يشعر أنه لائق ، كما يكتب مرسيدس. لم يتم تحديد سائقه البديل لعطلة نهاية الأسبوع.", "احتياطي مرسيدس المقرر هو البلجيكي ستوفيل فاندورن ، الذي لا يزال حاليًا في أيام اختبار فورمولا إي في فالنسيا. وقال متحدث باسم مرسيدس إن فاندورن سيسافر إلى البحرين بعد الانتهاء من برنامج الاختبار.", "في الوقت نفسه قيل أنه سيتم الإعلان عن السائق البديل في وقت لاحق. كما أنه من غير الواضح ما إذا كان بإمكان هاميلتون أن يبدأ نهائي الموسم في أبو ظبي في غضون أسبوع ونصف.", "هاميلتون ليس أول سائق للفورمولا 1 يُكتشف أنه مصاب بالفيروسات هذا العام. نتيجة لذلك ، اضطر كل من سائقي فريق Racing Point ، المكسيكي سيرجيو بيريز والكندي لانس ستول ، إلى تخطي السباقات في أوقات مختلفة.", "تم استبدال كل منهم بالألماني نيكو هولكنبيرج. تأثرت العديد من فرق السباقات ، بما في ذلك مرسيدس ، بفشل الموظفين الرئيسيين. قبل أسبوع من اصطياد ريد بول ، حيث اضطر المدير الرياضي جوناثان ويتلي ، من بين آخرين ، إلى التنازل عن سباق جائزة البحرين الكبرى.", "ضوابط صارمة بفضل نظام التحكم المترابط والعزل الصارم للفرق الفردية ، حالت الفورمولا 1 دون انتشار فيروس كورونا في الأماكن الفردية ، وتم إلغاء السباقات نتيجة لذلك.", "تم اختبار المفهوم بنجاح لأول مرة في أوائل يوليو في سباق الجائزة الكبرى النمساوي في حلبة ريد بول رينج في سبيلبرج. يعيش هاميلتون عمليًا دائمًا بجوار المضمار أثناء السباقات من أجل تقليل جميع الاتصالات.", "كسره الإلزامي ليس له أي تأثير على قرارات اللقب. هو نفسه تم ترسيخه بالفعل كبطل عالمي ، ومع الفريق الذي حصل منذ فترة طويلة على اللقب في بطولة الصانعين." ]
}