{
  "id" : "944YHhVh",
  "url" : "https://kurier.at/wirtschaft/pierer-mobility-peilt-fuer-2021-bis-zu-19-milliarden-euro-umsatz-an/401199532",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930525/46-101244801.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pierer Mobility peilt für 2021 bis zu 1,9 Milliarden Euro Umsatz an",
  "articleTitleTranslated" : "تهدف شركة Pierer Mobility إلى تحقيق مبيعات تصل إلى 1.9 مليار يورو في عام 2021",
  "articleContent" : [ "\"Pierer Mobility rechnet im Geschäftsjahr 2021 mit einer weiterhin hohen Nachfrage im motorisierten Zweiradbereich und mit einem weiteren Anstieg der Umsatzerlöse sowie des operativen Ergebnisses gegenüber dem Geschäftsjahr 2020.  Es wird erwartet, dass die operative Marge im Motorradbereich wieder auf Vorkrisenniveau zurückkehrt.  ", "Das Wachstum soll vor allem durch die weiterhin hohe Nachfrage in Nordamerika, Australien und China sowie durch die erwartete Markterholung in Europa getrieben sein\", heißt es in einer Aussendung.", "Für das Geschäftsjahr 2021 wird mit einem Umsatz zwischen 1,8 Milliarden und 1,9 Milliarden Euro, einer Ebit-Marge zwischen acht bis neun Prozent sowie einer Ebitda-Marge in Höhe von 15 Prozent gerechnet.", "\"Im wichtigen und stark wachsenden E-Bike Bereich wird sich die Gruppe mittelfristig zu einem bedeutenden globalen Player entwickeln. Für 2021 ist eine Expansion in weitere europäische Märkte und die Erweiterung des Händlernetzwerkes um Motorradhändler geplant.", "Um das Thema Elektromobilität im E-Bike Bereich einem noch breiteren Zielpublikum zugänglich zu machen, wird das Portfolio um die Marke GASGAS ergänzt\", heißt es weiter." ],
  "articleContentTranslated" : [ "\"تتوقع شركة Pierer Mobility استمرار ارتفاع الطلب في قطاع الدراجات النارية ذات العجلتين في السنة المالية 2021 وزيادة أخرى في المبيعات والأرباح التشغيلية مقارنة بالسنة المالية 2020. ومن المتوقع أن يعود هامش التشغيل في قطاع الدراجات النارية إلى ما قبل -مستويات الأزمة.", "ويقال إن النمو مدفوع بشكل أساسي بالطلب المرتفع المستمر في أمريكا الشمالية وأستراليا والصين بالإضافة إلى انتعاش السوق المتوقع في أوروبا \".", "بالنسبة للسنة المالية 2021 ، من المتوقع حدوث مبيعات تتراوح بين 1.8 مليار و 1.9 مليار يورو ، وهامش EBIT يتراوح بين ثمانية وتسعة بالمائة ، وهامش Ebitda بنسبة 15 بالمائة.", "\"في قطاع الدراجات الإلكترونية المهم وسريع النمو ، ستتطور المجموعة لتصبح لاعبًا عالميًا رئيسيًا على المدى المتوسط. ومن المقرر التوسع في الأسواق الأوروبية الأخرى وتوسيع شبكة الوكلاء لتشمل تجار الدراجات النارية في عام 2021.", "من أجل جعل موضوع التنقل الكهربائي في قطاع الدراجات الإلكترونية في متناول جمهور مستهدف أوسع ، سيتم توسيع المحفظة لتشمل علامة GASGAS التجارية \"." ]
}