{
  "id" : "94D2o0X0",
  "url" : "https://kurier.at/kultur/us-kritiker-kuerten-nomadland-zum-besten-film-von-2020/401151273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863378/46-170455302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Kritiker kürten \"Nomadland\" zum besten Film von 2020",
  "articleTitleTranslated" : "اختار منتقدون أمريكيون فيلم \"نومادلاند\" أفضل فيلم لعام 2020",
  "articleContent" : [ "\"Nomadland\" ist nach Ansicht der US-Filmkritiker der beste Film des Jahres 2020.  Das Drama der in China geborenen Regisseurin Chloé Zhao (38) holte zudem die Auszeichnungen für beste Regie und Kamera.", "Die Hauptdarstellerin, die zweifache Oscarpreisträgerin Frances McDormand, wurde ebenfalls mit einem Preis ausgezeichnet.  Sie spielt im Siegerfilm eine Frau, die nach dem wirtschaftlichen Kollaps einer Kleinstadt ihre Habseligkeiten ins Auto packt und durch den amerikanischen Westen zieht.", "Der Film wurde bei den Filmfestspielen in Venedig mit dem Hauptpreis ausgezeichnet. Der US-Verband National Society of Film Critics, dem rund 60 namhafte Filmkritiker angehören, gab die Auswahl der Gewinner am Samstag auf Twitter bekannt.", "Der Preis für den besten Schauspieler ging an den Briten Delroy Lindo (68), der in Spike Lee's Kriegsdrama \"Da 5 Bloods\" einen Vietnam-Veteranen spielt.", "Als beste Nebendarsteller wurden die Bulgarin Maria Bakalova (24) für ihre Rolle in der \"Borat\"-Fortsetzung von Komiker Sacha Baron Cohen und der Amerikaner Paul Raci (73) für das Gehörlosendrama \"Sound of Metal\" gewählt.", "Bester ausländischer Film wurde die Doku \"Collective\" des Rumänen Alexander Nanau über den verheerenden Großbrand 2015 in einem Bukarester Nachtklub mit Dutzenden Toten. Der Kritikerverband spricht die Ehrungen seit 1966 aus.", "Im vorigen Jahr wählten die Juroren \"Parasite\" des Südkoreaners Bong Joon-ho zum besten Film. Die Gesellschaftssatire räumte später vier Oscar-Trophäen ab, darunter den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "وفقًا لنقاد السينما الأمريكية ، فإن \"Nomadland\" هو أفضل فيلم لعام 2020. كما فازت الدراما للمخرج الصيني المولد كلوي تشاو (38) بجوائز أفضل مخرج وكاميرا.", "كما فازت الممثلة الرائدة ، فرانسيس ماكدورماند ، الحائزة على جائزة الأوسكار مرتين. في الفيلم الفائز ، تلعب دور امرأة ، بعد الانهيار الاقتصادي لمدينة صغيرة ، تحزم متعلقاتها في السيارة وتتجول في الغرب الأمريكي.", "حصل الفيلم على الجائزة الرئيسية في مهرجان البندقية السينمائي. أعلنت الجمعية الوطنية الأمريكية لنقاد السينما ، التي ينتمي إليها حوالي 60 نقادًا سينمائيًا معروفًا ، عن اختيار الفائزين على تويتر يوم السبت.", "وفازت جائزة أفضل ممثل للبريطاني ديلروي ليندو (68) الذي يلعب دور أحد المحاربين القدامى في فيتنام في دراما حرب سبايك لي \"Da 5 Bloods\".", "تم اختيار البلغارية ماريا باكالوفا (24) لدورها في تكملة \"بورات\" للممثل الكوميدي ساشا بارون كوهين والأمريكي بول راسي (73) عن دراما الصم \"Sound of Metal\" كأفضل الممثلين الداعمين.", "أفضل فيلم أجنبي كان الفيلم الوثائقي \"جماعي\" للروماني ألكسندر ناناو حول الحريق المدمر في ملهى ليلي في بوخارست في عام 2015 والذي خلف عشرات القتلى. تمنح جمعية النقاد الأوسمة منذ عام 1966.", "وفي العام الماضي صوت أعضاء لجنة التحكيم لفيلم \"طفيلي\" للكوري الجنوبي بونج جون هو كأفضل فيلم. وفازت السخرية الاجتماعية لاحقًا بأربعة جوائز أوسكار ، بما في ذلك الجائزة الأولى لأفضل فيلم." ]
}