{
  "id" : "951xriai",
  "url" : "https://salzburg.orf.at/stories/3077706/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T17:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Modellbahnhersteller Roco wieder im Plus",
  "articleTitleTranslated" : "نموذج الشركة المصنعة للسكك الحديدية روكو في زائد مرة أخرى",
  "articleContent" : [ "Damit hat es das Unternehmen, zu dem die bekannten Marken Roco und Fleischmann gehören, auch erstmals seit 15 Jahren wieder geschafft, einen Gewinn und damit schwarze Zahlen zu schreiben.", "Geschäftsführer Tassilo Gruber zeigt sich mit der aktuellen Situation zufrieden: „Wir alle freuen uns über die positive Entwicklung der Jahre 2019 und 2020.  Der Umsatzzuwachs ist mehr als erfreulich.“ Die Produktionswerke würden nach wie vor auf Hochtouren laufen, sagt Gruber.Pandemie bringt Zeit für Modelleisenbahn Die Gruppe der Modelleisenbahn GmbH beschäftigt rund 900 Mitarbeitern in Österreich, Deutschland, der Slowakei, Rumänien und Vietnam.", "Viele Kunden – egal, ob Sammler oder Spieler – sollen sich durch die Ausgangsbeschränkungen während dieses Jahres wieder verstärkt dem Hobby Modelleisenbahn gewidmet haben.", "Auch Neukunden und Wiedereinsteiger, die die Miniaturisierung und Digitalisierung der Modelleisenbahnen (wieder)entdeckt haben, würden den Markt beleben, so die Einschätzung der Produzenten.", "Auschließlich auf die Covid-19-Pandemie dürfte das Wachstum aber nicht zurückzuführen sein.  Schon seit einigen Jahren will die Modelleisenbahn GmbH wieder einen verstärkten Trend zur Modellbahn bemerken." ],
  "articleContentTranslated" : [ "هذه هي المرة الأولى منذ 15 عامًا التي تحقق فيها الشركة ، التي تنتمي إليها العلامات التجارية المشهورة Roco و Fleischmann ، ربحًا وهي في حالة سيئة.", "أعرب المدير الإداري ، تاسيلو جروبر ، عن رضاه عن الوضع الحالي: \"نحن جميعًا سعداء بالتطور الإيجابي في عامي 2019 و 2020. الزيادة في المبيعات أكثر من كونها مرضية.\" لا تزال مصانع الإنتاج تعمل بأقصى سرعة ، كما يقول غروبر. فالوباء يجلب الوقت للسكك الحديدية النموذجية توظف مجموعة Modelleisenbahn GmbH حوالي 900 شخص في النمسا وألمانيا وسلوفاكيا ورومانيا وفيتنام.", "يقال إن العديد من العملاء - بغض النظر عما إذا كانوا جامعين أو هواة ألعاب - قد كرسوا أنفسهم أكثر لهواية نموذج السكك الحديدية مرة أخرى هذا العام بسبب قيود الخروج.", "وفقًا للمصنعين ، فإن العملاء الجدد والوافدين الجدد الذين (أعادوا) اكتشاف تصغير رقم السكك الحديدية النموذجية ورقمنتها سيعيدون تنشيط السوق أيضًا.", "من غير المحتمل أن يكون النمو راجعا فقط إلى وباء كوفيد 19. منذ عدة سنوات ، أرادت شركة Modelleisenbahn GmbH أن تلاحظ اتجاهًا متزايدًا نحو نماذج السكك الحديدية." ]
}