{
  "id" : "95Tvzszc",
  "url" : "https://vorarlberg.orf.at/stories/3082238/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T18:15:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/794409_opener_276716_gepa_full_5101_gepa-26031556028.jpg?s=f807369d969193bb6f5e395ac5fa60112a7b6d21",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erwin Reis ist verstorben",
  "articleTitleTranslated" : "توفي إروين ريس",
  "articleContent" : [ "Erwin Reis war Gründer und jahrelang Präsident des Handball-Klubs SSV Schoren. Und auch Fußall-Zweitligist FC Dornbirn hat Reis mit seinem Engagement vor dem finanziellen Kollaps gerettet.", "Mehrere Jahrzehnte war Reis Sportreferent der Stadt Dornbirn.Einflussreiche Sportpersönlichkeit 2007 und 2019 brachte er die Welt-Gymnaestrada nach Vorarlberg und machte das Ländle zum Gastgeber des größten Turnfestes der Welt.", "Reis war beide Male der Geschäftsführer der Weltgymnaestrada in Vorarlberg. Am 8. Mai war Erwin Reis 70 Jahre alt geworden. Auch seine Familie mit Ehefrau und vier Kindern war stets eng mit dem Sport in Vorarlberg verbunden.", "Reisen war eine weitere Leidenschaft des ehemaligen Geographieprofessors. Außerdem unterstützte er ein Waisenkinder-Projekt in Malawi." ],
  "articleContentTranslated" : [ "كان إروين ريس مؤسس ورئيس نادي كرة اليد SSV Schoren لسنوات عديدة. وكذلك أنقذ فريق دوري الدرجة الثانية لكرة القدم إف سي دورنبيرن ريس من الانهيار المالي بالتزامه.", "كان ريس مستشارًا رياضيًا لمدينة دورنبيرن لعدة عقود ، وفي عامي 2007 و 2019 ، أحضر صالة الألعاب الرياضية العالمية إلى فورارلبرغ وجعل المنطقة تستضيف أكبر مهرجان للجمباز في العالم.", "كان ريس المدير الإداري لـ World Gymnaestrada في فورارلبرغ. بلغ إروين ريس 70 عامًا في 8 مايو. لطالما كانت عائلته مع زوجته وأطفاله الأربعة على صلة وثيقة بالرياضة في فورارلبرغ.", "كان السفر شغفًا آخر لأستاذ الجغرافيا السابق. كما دعم مشروعًا للأيتام في ملاوي." ]
}