{
  "id" : "95U7Ifzy",
  "url" : "https://kurier.at/kultur/rea-garvey-fragt-was-fuer-eine-freie-welt-ist-das-denn/401107185",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rea Garvey fragt: \"Was für eine freie Welt ist das denn?\"",
  "articleTitleTranslated" : "يسأل ريا غارفي: \"أي نوع من العالم الحر هذا؟\"",
  "articleContent" : [ "Der Pop-Star spricht im KURIER über peinliche TV-Auftritte, die Sozialkritik im Album „Hy Brasil“ und inkompetente Politiker.  „Nicht witzig, gar nicht witzig! “ Rea Garvey erinnert sich immer noch mit Scham daran, dass er im Rateteam der TV-Sendung „The Masked Singer“ Vicky Leandros, die sich im Kostüm der Katze versteckte, die musikalische Profikarriere absprach.", "Aber, erklärt er im Interview mit dem KURIER, genau darum ging es: „In dem Format muss man sich weit aus dem Fenster lehnen und dann auch eine Klatsche bekommen, damit die Leute zu Hause etwas zum Lachen haben.", "Und wegen Corona brauchen die Leute jetzt mehr denn je das Lachen, um dieser Zeit etwas Leichtigkeit zu geben.“ © Bild: Pro7 Auch als Coach in „The Voice Of Germany“ trat Garvey im Corona-Jahr auf, ist dabei das nächste Mal am Donnerstag (ProSieben, 20.15 Uhr) zu sehen – wieder im Duo mit Samu Haber.", "„Wir fanden die Idee spannend, das zusammen zu machen.  Samu und ich kannten einander von früheren Sendungen, haben dabei auch viel miteinander gelacht.  Aber dadurch, dass wir bei ,The Voice´ jetzt ein Team sind, haben wir eine tiefe Freundschaft entwickelt.“ Wie Freund Haber nimmt sich auch Garvey immer wieder eine Auszeit von derartigen TV-Auftritten.", "Der Grund: „Ich bin lieber der Musiker, der zum Fernsehen geht, als der TV-Mann, der auch Musik macht! “ Deshalb hat der 47-jährige Ire, der seit 1998 in Deutschland lebt und den Durchbruch 2000 mit seiner Band Reamonn und dem Hit „Supergirl“ schaffte, jetzt sein fünftes Solo-Album „Hy Brasil“ veröffentlicht.", "Musikalisch bleibt Garvey damit bei seinem Pop-Sound, gibt sich aber in den Texten kantiger und punktweise sozialkritisch, singt in „The One“ für seine Tochter, die „in einer für Teenager so schwierigen Zeit aufwachsen muss“, und in „Pretty“ über von den Sozialen Medien aufgezwungene Schönheitsideale.", "In „Enough Is Enough“ prangert er Gewalt gegen Mitmenschen an: „Ich habe diesen Song schon 2019 geschrieben.  Damals hörte man jede Woche von einer Schießerei in Amerika, wo jemand starb.", "Ich fand es so erschütternd, wie Menschen mit Menschen umgehen, dass ich dachte, ,Genug ist genug´.  Mir wurde immer gesagt, der amerikanische Präsident ist der Anführer der freien Welt.", "Aber was für eine freie Welt ist das denn?  Da fühle ich mich in Europa in einer viel freieren Welt.  Die Europäer haben in ihrer Geschichte auch sehr viel Schlimmes gemacht, aber hoffentlich davon gelernt.", "Wir müssen aber trotzdem wachsam sein, dass hier nicht auch die falsche Politik stattfindet, und an allen Fronten kämpfen, dass Herkunft, Hautfarbe und Glaubensrichtung nicht zu Klischees und Vorurteilen führen.“ Eigentlich hat sich Garvey immer verboten, in seinen Songs politisch zu werden.", "Das sei nicht seine Stärke, sagt er.  „Es gibt zu jedem Thema zwei Seiten und so viele Informationen.  Man muss so viel wissen, um dabei kompetent zu sein.  Wir verlangen ja auch von unseren Politikern, dass sie Kompetenz haben.", "Da ist das Niveau zwar, wie ich finde, zur Zeit zu niedrig angesetzt.  Da zählen Hype und der Wunsch, die Mehrheit zu bedienen, mehr als Intelligenz und Sinnhaftigkeit.", "Aber für mich war der Grund, jetzt politisch zu werden, nur der, dass ich dachte, wenn mir ein Thema so auf der Seele brennt, kann ich die Wahrheit darüber auch in einen Song packen", ". “" ],
  "articleContentTranslated" : [ "يتحدث نجم البوب في صحيفة KURIER عن الظهور التلفزيوني المحرج ، والنقد الاجتماعي في ألبوم \"Hy Brasil\" والسياسيين غير الأكفاء. “ليس مضحكا ، ليس مضحكا على الإطلاق! \"لا يزال ريا غارفي يتذكر بخجل أن فيكي لياندروس ، التي كانت مختبئة في زي القطة ، رفضت مهنة موسيقية احترافية في فريق المشورة في البرنامج التلفزيوني\" The Masked Singer \".", "لكنه أوضح في مقابلة مع KURIER ، أن هذا هو بالضبط ما كان يدور حوله: \"في هذا الشكل ، عليك أن تتكئ بعيدًا عن النافذة ثم تصفق حتى يكون لدى الناس في المنزل ما يضحكون عليه.", "وبسبب كورونا ، يحتاج الناس الآن إلى الضحك أكثر من أي وقت مضى لإضفاء القليل من الخفة على هذه المرة. \"© صورة: ظهر Pro7 Garvey أيضًا كمدرب في\" The Voice Of Germany \"في عام كورونا ، وسيكون هناك في المرة القادمة الخميس (ProSieben ، 8.15 مساءً) - مرة أخرى في ثنائي مع Samu Haber.", "\"وجدنا فكرة القيام بذلك معًا مثيرة. عرفنا أنا وسامو بعضنا البعض من البرامج السابقة وضحكنا كثيرًا معًا. ولكن نظرًا لأننا الآن فريق في The Voice ، فقد طورنا صداقة عميقة. \"مثل صديق هابر ، يأخذ Garvey بعض الوقت من مثل هذه العروض التلفزيونية.", "السبب: \"أفضل أن أكون الموسيقي الذي يذهب إلى التلفزيون على أن أكون رجل التلفزيون الذي يصنع الموسيقى أيضًا! \"هذا هو السبب في أن الأيرلندي البالغ من العمر 47 عامًا ، والذي يعيش في ألمانيا منذ عام 1998 وحقق نجاحًا كبيرًا في عام 2000 مع فرقته ريمون وأغنية\" Supergirl \"، أصدر الآن ألبومه الفردي الخامس\" Hy Brasil \".", "من الناحية الموسيقية ، يظل غارفي مع صوته البوب ، ولكنه أكثر حدة وانتقادًا اجتماعيًا في كلمات الأغاني ، حيث يغني في \"The One\" لابنته ، التي \"يجب أن تكبر في مثل هذا الوقت الصعب للمراهقين\" ، وفي \"Pretty\" مفاهيم الجمال التي تفرضها وسائل التواصل الاجتماعي.", "في فيلم \"كفى كفى\" ندد بالعنف ضد إخوانه من بني البشر: \"لقد كتبت هذه الأغنية في عام 2019. في ذلك الوقت ، كنت تسمع كل أسبوع عن تبادل لإطلاق النار في أمريكا حيث مات شخص ما.", "لقد وجدت أن الطريقة التي يعامل بها الناس الناس مزعجة للغاية لدرجة أنني اعتقدت أن \"هذا يكفي\". لطالما قيل لي إن الرئيس الأمريكي هو زعيم العالم الحر.", "لكن أي نوع من العالم الحر هذا؟ أشعر أنني في أوروبا في عالم أكثر حرية. لقد فعل الأوروبيون أيضًا الكثير من الأشياء السيئة في تاريخهم ، لكن نأمل أن تعلموا منها.", "لكن لا يزال يتعين علينا أن نكون يقظين لأن السياسة الخاطئة لا تحدث هنا ، ونحن نقاتل على جميع الجبهات للتأكد من أن الأصل ولون البشرة والمعتقد الديني لا يؤدي إلى كليشيهات وتحيزات. ”لقد حرم غارفي نفسه دائمًا من أن يصبح سياسيًا في أغانيه.", "يقول إن هذه ليست قوته. هناك صفحتان لكل موضوع والكثير من المعلومات. عليك أن تعرف الكثير لتكون مختصًا. كما نطلب من سياسيينا أن يكونوا أكفاء.", "في رأيي ، المستوى حاليًا منخفض جدًا. الضجيج والرغبة في خدمة الأغلبية أهم من الذكاء والجدوى.", "لكن بالنسبة لي ، السبب في التحول إلى السياسة الآن هو أنني اعتقدت أنه إذا كان الموضوع يدور في ذهني ، يمكنني أن أضع حقيقة الأمر في أغنية", ". \"" ]
}