{
  "id" : "98c8frpY",
  "url" : "https://www.diepresse.com/5918883/Schauspieler_Rowan-Atkinson-ueber-seine-Rolle-als-Mr-Bean_?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/3/5918883/Rowan-Atkinsons-Mr-Bean-Brings-Mayhem-To-The-Mall_1609840041769494_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rowan Atkinson über seine Rolle als Mr. Bean: \"Stressig und anstrengend\"",
  "articleTitleTranslated" : "روان أتكينسون عن دوره كسيد بين: \"مرهق ومرهق\"",
  "articleContent" : [ "In die Rolle des Blackadder in der gleichnamigen Serie würde er aber gerne noch einmal schlüpfen, erzählt der Schauspieler in einem Interview. Der Schauspieler Rowan Atkinson genießt es nicht, als Mr. Bean vor die Kamera zu treten.", "Das sagte der Brite, der am Mittwoch seinen 66.  Geburtstag feiert, der Zeitschrift \"Radio Times\". Obwohl ihm die Rolle des trotteligen Mr. Bean weltweiten Ruhm einbrachte, empfinde er sie als \"stressig und anstrengend\", so Atkinson.", "Leichter falle es ihm, der Figur in der gleichnamigen Cartoon-Serie seine Stimme zu leihen. Derzeit sei auch ein Animationsfilm in Planung. Die einzige Rolle, die er gerne noch einmal wiederbeleben würde, sei die des Blackadder, so Atkinson.", "Die Historien-Comedy-Serie aus den 1980er-Jahren gilt als eine der beliebtesten Sitcoms im britischen Fernsehen.", "Atkinson schlüpfte darin in verschiedene Inkarnationen des listigen aber glücklosen Edmund Blackadder, der mal im England Elizabeths I., mal im Ersten Weltkrieg in kuriose Situationen gerät.", "Flankiert wird er von immer ähnlichen Charakteren, die unter anderem von Stephen Fry (63) und Hugh Laurie (61, \"Dr. House\") gespielt wurden. Die Serie, die teils von tiefschwarzem Humor geprägt ist, ist außerhalb Großbritanniens aber kaum bekannt." ],
  "articleContentTranslated" : [ "يقول الممثل في مقابلة إنه يرغب في الانزلاق إلى دور Blackadder مرة أخرى في المسلسل الذي يحمل نفس الاسم. لا يحب الممثل روان أتكينسون الظهور أمام الكاميرا بشخصية السيد بين.", "وقال البريطاني ، الذي يحتفل بعيد ميلاده الـ66 يوم الأربعاء ، لمجلة راديو تايمز. قال أتكينسون إنه على الرغم من أن دور السيد بين الأبله أكسبه شهرة عالمية ، إلا أنه وجدها \"مرهقة ومرهقة\".", "من الأسهل عليه أن يضفي صوته على الشخصية في مسلسل الرسوم المتحركة الذي يحمل نفس الاسم. فيلم رسوم متحركة قيد التخطيط حاليا. قال أتكينسون إن الدور الوحيد الذي يود إحياؤه هو دور بلاكادر.", "تعتبر المسلسلات الكوميدية التاريخية من الثمانينيات من أشهر المسلسلات الكوميدية على التلفزيون البريطاني.", "انزلق أتكينسون إلى تجسيدات مختلفة لإدموند بلاكادير الماكر ولكن السيئ الحظ ، الذي واجه مواقف غريبة أحيانًا في إنجلترا إليزابيث الأولى ، وأحيانًا في الحرب العالمية الأولى.", "يحيط به شخصيات متشابهة دائمًا ، يلعبها ستيفن فراي (63) وهيو لوري (61 ، \"دكتور هاوس\") ، من بين آخرين. السلسلة ، التي تتميز جزئيًا بروح الدعابة السوداء العميقة ، بالكاد معروفة خارج بريطانيا العظمى." ]
}