{
  "sourceCountry" : "austria",
  "articleTitle" : "Auch Anschober geht in der Nacht hinaus",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Gesundheitsminister erklärte die Notwendigkeit der strengen Maßnahmen.  Die Zahlen seien „explodiert“, man habe die „Notbremse ziehen müssen.“ Vollständig zu Hause verkriechen solle man sich aber nicht.", "Es ist nicht nur etwas mehr als eine Woche her, als Gesundheitsminister Rudolf Anschober (Grüne) davon sprach, man müsse „alles tun“, um einen zweiten Lockdown zu verhindern.", "Dieser ist nun doch schneller da als gewollt.  Ab morgigen Dienstag werden Teile Österreichs wieder auf Sparflamme gesetzt - inklusive drastischer Maßnahmen im privaten Bereich.", "Den Grund für das schnelle Umschwenken erklärte Gesundheitsminister Anschober Montagvormittag erneut bei einer Pressekonferenz.  „Bis zum 20.  Oktober sind unsere Prognosen eingetreten“.", "Aber dann seien die Zahlen in ganz Europa sowie in Österreich „explodiert“ und „dramatisch nach oben gegangen.  Als er vergangenen Dienstagabend die aktuellen Prognosen auf den Tisch bekommen habe, habe er gewusst, man müsse „die Notbremse ziehen“.", "Denn dann würde es in der zweiten Novemberhälfte zu „großen Problemen auf den Intensivstationen kommen“.  Am heutigen Montag wurden 4135 Neuinfektionen gemeldet.", "Obwohl deutlich weniger als in den vergangenen Tagen, sei das noch „keine Entspannung“, sagte Anschober, sondern aller Wahrscheinlichkeit nach der „Sonntagseffekt“, also weniger Meldungen aufgrund des Wochenendes.", "Im Spital befinden sich 2261 Patienten, ein Plus von 213 Personen im Vergleich zu gestern, „was bedenklich ist.“ Die Zahl der Intensivpatienten stieg auf 336, 45 mehr als noch am Sonntag.", "Binnen einer Woche habe es also einen Anstieg um 62 Prozent bei den Covid-19-Patienten in den Spitälern gegeben.  Auf den Intensivstationen machte das Plus sogar 78 Prozent aus.", "Anschober geht davon aus, dass die Zahlen in dieser Woche noch deutlich steigen.  Die Maßnahmen würden bestenfalls erst innerhalb von 14 Tagen wirken.  Vorausgesetzt sie werden auch eingehalten.", "Anschober geht auch in der Nacht hinaus Der Gesundheitsminister richtete wieder einmal einen Appell an die Bevölkerung: „Wir brauchen euch.  Wir stehen vor einer Weichenstellung.\\\" Er sei sich bewusst, dass die neuen Regeln einiges abverlangen würden, sie seien aber „alternativlos in dieser Situation.“ Man habe dies im Frühling schon einmal geschafft, „wir können das auch ein zweites Mal“.", "Zu den Ausgangsbeschränkungen meinte Anschober, es sei „selbstverständlich“ möglich, auch nach 20 Uhr das Haus zu verlassen, um in einem Park frische Luft zu schnappen, oder joggen zu gehen.", "„Ich habe untertags auch keine Zeit, ich mach das auch in der Nacht.“ Bewegung sei enorm wichtig, und sich vollständig zurückzuziehen, sei nicht zu empfehlen.  Schließlich stelle die gegenwärtige Krise für viele eine enorme psychische Belastung dar.", "Psychosoziale Hilfe wolle er gegenwärtig deswegen auch verstärken.  „Über die kühle Saison retten\\\" Verschiedene Experten unterstützten den Gesundheitsminister bei der Pressekonferenz in der Argumentation, warum diese Maßnahmen nun so wichtig seien.", "Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GesmbH, warnte davor, dass \\\"unser Gesundheitssystem relativ rasch an seine Kapazitätsgrenzen stoßen“ werde, sollten die Neuinfektionen und die effektive Reproduktionszahl - die derzeit bei 1,4 in Österreich liegt - nicht gedrückt werden.", "Dem Infektiologen Herwig Kollaritsch zufolge werde das Infektionsgeschehen wohl auch in nächsten Monaten in Wellenbewegung so weitergehen.  Man müsse sich so gut wie möglich „über die kühle Saison hinüberretten.“ Denn auch wenn die Maßnahmen manche Kollateralschäden auslösen würden, „sie sind alternativlos.“ Das es erfolgreich sein könne, sehe man etwa derzeit an Israel, wo ein Lockdown das Infektionsgeschehen deutlich gedrückt habe.", "Auch mit einer fertigen Impfung „ist das Thema nicht erledigt“, sagte Kollaritsch.  Hier gebe es noch zu viele Fragezeichen, etwa die dann tatsächlich verfügbare Menge an Impfstoffen, und wie dieser tatsächlich wirken werde.", "Denn es gebe Impfstoffe, die vor einer Erkrankung nicht vollständig schützen, sondern diese nur abmildern, oder andere, die eine Ansteckung vollständig blockieren.", "Eine hundertprozentige Effektivität „wird nicht wahrscheinlich sein.“ Dennoch werde ein Impfstoff „etwas von der Last nehmen“, „bis wir irgendwann sagen können: 'Brand aus'.\\\" Keine Ansteckungen im Spital Der Intensivmediziner Klaus Markstaller sprach von der Wichtigkeit, die  Intensivkapazitäten freizuhalten.", "Nicht nur jene der Betten, von denen Österreich vergleichsweise viele habe mit 30 Betten pro 100.000 Einwohnern.  „Das Problem ist die Expertise.“ Ausgebildetes Personal lasse sich „nicht innerhalb von ein paar Monaten dramatisch steigern.“ Das sei der Punkt, „wo wir Ihre Hilfe brauchen.“ Man werde in der Lage sein, diesen aktuellen Höhepunkt und eine Triage abzufangen, aber nur, wenn die Maßnahmen eingehalten würden.", "Gleichzeitig versicherte er, dass Menschen weiterhin ins Spital gehen sollen, um sich behandeln zu lassen.  Ein Krankenhaus sei ein sicherer Ort, „wir hatten im Sommer überhaupt keine Ansteckungen beim Personal.“ Wenn, dann hätten sich Menschen im Privatbereich angesteckt.", "Hoffnung auf „gute Weihnachten\\\" Die Virologin von der MedUni Wien, Monika Redlberger-Fritz, meinte, dass die derzeitige Situation schwieriger zu bewältigen sei als noch im Frühling.", "Damals sei das Level der Infektionen grundsätzlich niedriger gewesen als jetzt.  Es gebe eine gewissen Grundzirkulation der Viren.  Den exponentiellen Anstieg der Infektionen konnte sie bei Stichproben unter Patienten, die aufgrund eines  respiratorischen Infekts behandelt wurden, deutlich erkennen.", "Im Frühjahr seien 5 von 100 untersuchten Patienten Corona-positiv gewesen.  „In der vorletzten Woche waren wir bei 20 von 100, in der letzten Woche bei 40 von 100.\\\" Die Virologin gab auch Grund zur Hoffnung: Je gründlicher sich alle an die Maßnahmen halten, „desto schneller sind sie wieder gelockert“.", "Dann könne man im Dezember schon wieder bessere Sozialkontake pflegen, und „gute Weihnachten miteinander verbringen“.  Mitreden beim zweiten Lockdown: Wie geht es jetzt weiter?" ],
  "id" : "99G95mu2",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5891091/Coronavirus_Auch-Anschober-geht-in-der-Nacht-hinaus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كما يخرج أنشوبر في الليل",
  "articleContentTranslated" : [ "وأشار وزير الصحة إلى ضرورة اتخاذ إجراءات صارمة. لقد \"انفجرت\" الأرقام ، كان عليك \"سحب مكابح الطوارئ\". لكن لا يجب أن تختبئ تمامًا في المنزل.", "لم يمر أكثر من أسبوع بقليل عندما تحدث وزير الصحة رودولف أنشوبر (الخضر) عن \"فعل كل شيء\" لمنع الإغلاق الثاني.", "هذا الآن هناك أسرع مما هو مطلوب. بدءًا من يوم غد ، الثلاثاء ، ستعود أجزاء من النمسا إلى الوراء - بما في ذلك الإجراءات الصارمة في القطاع الخاص.", "وأوضح وزير الصحة أنشوبر سبب التغيير السريع في مؤتمر صحفي صباح الاثنين. \"تحققت توقعاتنا بحلول 20 أكتوبر\".", "ولكن بعد ذلك \"انفجرت\" الأرقام في جميع أنحاء أوروبا والنمسا و \"ارتفعت بشكل كبير. عندما حصل على التوقعات الحالية على الطاولة مساء الثلاثاء الماضي ، كان يعلم أنه يتعين على المرء \"سحب مكابح الطوارئ\".", "لأنه سيكون هناك \"مشاكل كبيرة في وحدات العناية المركزة\" في النصف الثاني من نوفمبر. تم الإبلاغ عن 4135 إصابة جديدة يوم الاثنين.", "قال أنشوبر على الرغم من أنه أقل بكثير مما كان عليه في الأيام القليلة الماضية ، إلا أن هذا لا يزال \"بلا استرخاء\" ، ولكن في جميع الاحتمالات \"تأثير الأحد\" ، أي عدد أقل من التقارير بسبب عطلة نهاية الأسبوع.", "ويوجد بالمستشفى 2261 مريضا بزيادة 213 مقارنة بالأمس \"وهو أمر ينذر بالخطر\". وارتفع عدد مرضى العناية المركزة إلى 336 بزيادة 45 عن يوم الأحد.", "لذلك في غضون أسبوع ، كانت هناك زيادة بنسبة 62 في المائة في مرضى Covid 19 في المستشفيات. وبلغت الزيادة في وحدات العناية المركزة 78٪.", "يفترض أنشوبر أن الأرقام ستزيد بشكل كبير هذا الأسبوع. في أحسن الأحوال ، لن تسري الإجراءات إلا في غضون 14 يومًا. شريطة الالتزام بها.", "أنشوبر يخرج في الليل أيضًا. ووجه وزير الصحة مرة أخرى نداءً إلى السكان: \"نحن بحاجة إليكم. نحن على وشك تحديد مسار. \"كان يدرك أن القواعد الجديدة ستتطلب الكثير ، لكن\" لا توجد بدائل في هذه الحالة \". وقد تحقق هذا بالفعل في الربيع ،\" يمكننا القيام بذلك مرة أخرى \".", "وفيما يتعلق بقيود الخروج ، قالت أنشوبر إنه من الممكن \"بالطبع\" مغادرة المنزل بعد الساعة الثامنة مساءً للحصول على بعض الهواء النقي في الحديقة أو الركض.", "\"ليس لدي أي وقت خلال النهار أيضًا ، أنا أفعل ذلك أيضًا في الليل.\" التمرين مهم للغاية ، ولا ينصح بالانسحاب تمامًا. بعد كل شيء ، الأزمة الحالية هي عبء نفسي هائل بالنسبة للكثيرين.", "لهذا السبب ، يريد حاليًا زيادة المساعدة النفسية والاجتماعية. \"التوفير في الموسم البارد\" دعم العديد من الخبراء وزير الصحة في المؤتمر الصحفي في مناقشة سبب أهمية هذه الإجراءات الآن.", "حذر هيرويغ أوسترمان ، العضو المنتدب لـ Gesundheit Österreich GesmbH ، من أن \\ \"نظامنا الصحي سيصل إلى حدود طاقته بشكل سريع نسبيًا\" إذا لم تكن الإصابات الجديدة وعدد الإنجاب الفعال - الذي يبلغ 1.4 حاليًا في النمسا - مكتئبًا.", "وفقًا لعالم العدوى Herwig Kollaritsch ، من المحتمل أن تستمر عملية العدوى في موجات خلال الأشهر القليلة المقبلة. عليك أن \"تنقذ نفسك خلال الموسم البارد قدر الإمكان\". لأنه حتى لو كانت الإجراءات ستؤدي إلى بعض الأضرار الجانبية ، \"لا يوجد بديل\". ويمكن ملاحظة نجاحها حاليًا في إسرائيل ، حيث يؤثر الإغلاق بوضوح على عملية العدوى لقد ضغطت.", "وقال كولاريتش إنه حتى مع انتهاء التطعيم ، \"فإن المشكلة لم تنته بعد\". لا يزال هناك الكثير من علامات الاستفهام هنا ، مثل كمية اللقاحات المتاحة بالفعل وكيف ستعمل بالفعل.", "لأن هناك لقاحات لا تحمي تمامًا من المرض ، بل تخفف منه فقط ، أو لقاحات أخرى تمنع العدوى تمامًا.", "فعالية مائة بالمائة \"لن تكون مرجحة\". ومع ذلك ، فإن اللقاح \"يزيل بعض العبء\" \"حتى يمكننا أن نقول في مرحلة ما:\" أطلق النار \" للحفاظ على القدرات المكثفة خالية.", "ليس فقط تلك الأسرة ، التي يوجد منها في النمسا عدد كبير نسبيًا يبلغ 30 سريرًا لكل 100000 نسمة. \"المشكلة هي الخبرة.\" الموظفون المدربون \"لا يمكن زيادتهم بشكل كبير في غضون بضعة أشهر.\" هذه هي النقطة \"حيث نحتاج إلى مساعدتك.\" ، ولكن فقط في حالة مراعاة التدابير.", "وأكد في الوقت نفسه أن على الناس الاستمرار في الذهاب إلى المستشفى لتلقي العلاج. المستشفى مكان آمن ، \"لم يكن لدينا أي إصابات على الإطلاق بين الموظفين في الصيف\". إذا كان الأمر كذلك ، لكان الناس قد أصيبوا في السر.", "أمل في \"عيد ميلاد سعيد\" قالت عالمة الفيروسات من MedUni Vienna ، مونيكا ريدلبرجر-فريتز ، إن الوضع الحالي أكثر صعوبة مما كان عليه في الربيع.", "في ذلك الوقت ، كان مستوى العدوى أقل بشكل عام مما هو عليه الآن. هناك دوران أساسي معين للفيروسات. كانت قادرة على رؤية الزيادة الهائلة في العدوى في عينات عشوائية بين المرضى الذين عولجوا من عدوى الجهاز التنفسي.", "في الربيع ، كان 5 من كل 100 مريض تم فحصهم إيجابيين للكورونا. \"في الأسبوع الذي سبق الماضي ، كنا في 20 من أصل 100 ، وفي الأسبوع الماضي عند 40 من أصل 100. \\\" قدم عالم الفيروسات أيضًا سببًا للأمل: فكلما التزم الجميع بالإجراءات بشكل كامل ، \"كلما استرخوا مرة أخرى بشكل أسرع\".", "ثم يمكنك الحصول على اتصالات اجتماعية أفضل مرة أخرى في ديسمبر و \"قضاء عيد ميلاد سعيد معًا\". شارك في عملية الإغلاق الثانية: ما التالي؟" ]
}