{
  "id" : "9Aecn0tY",
  "url" : "https://kurier.at/wirtschaft/kaffeehaus-kette-aida-in-finanziellen-schwierigkeiten/401120379",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaffeehaus-Kette \"Aida\" in finanziellen Nöten",
  "articleTitleTranslated" : "سلسلة مقاهي \"عايدة\" تواجه صعوبات مالية",
  "articleContent" : [ "Die bekannte Wiener Kaffeehaus-Kette \"Aida\" ist coronabedingt in finanzielle Turbulenzen geraten:", "Da das Geschäft fast vollständig zum Erliegen gekommen ist, steht mindestens ein Drittel der Mitarbeiter vor der Kündigung, die Hälfte der Filialen könnte mit Februar geschlossen werden, hieß es in den Tageszeitungen \"Krone\" und \"Österreich\" am Samstag.  :", "Der öffentliche Zuschuss, der EU-bedingt pro Gesellschaft auf 800.000 Euro gedeckelt ist, reicht nicht aus.", "Der Sprecher der Kaffeehaus-Kette, die sich in Familienbesitz befindet, veranschaulichte die Situation überdies in einer Aussendung anhand von konkreten Zahlen: \"Die Aida erwirtschaftete im November 2019 1,5 Mio.", "Euro, im Dezember 2019 2,5 Mio. Euro. 80 Prozent im November entsprechen somit 1,2 Mio. Euro und 50 Prozent für den Dezember 1,25 Mio. Euro. Zusammen also knapp 2,5 Mio. Euro von denen aber lediglich ein Drittel, also 800.000 Euro zur Auszahlung gelangen.\"", "Man müsse kein Ökonom sein, um zu erkennen, dass damit ein Weiterführen der Aida in jetziger Form und mit den laufenden Kosten undenkbar sei.", "Daher richtete \"Aida\" nun einen öffentlichen Appell an Tourismusministerin Elisabeth Köstinger und Finanzminister Gernot Blümel (ÖVP), um gemeinsam eine Lösung über den Rahmen der EU-Förderrichtlinie hinaus zu finden und zu realisieren.", "Klar gestellt wird in der Aussendung auch: \"Sollte es hierbei zu keiner Regelung und Hilfe seitens der Österreichischen Bundesregierung, respektive der Europäischen Union kommen, droht ein rigoroser Jobabbau von mindestens 30 Prozent und die Schließung der Hälfte der mehr 30 Aida-Filialen.\"" ],
  "articleContentTranslated" : [ "تعرضت سلسلة المقاهي الفيينية المعروفة \"عايدة\" لاضطراب مالي بسبب كورونا:", "وقالت الصحيفة في صحيفتي \"كرون\" و \"النمسا\" اليوم السبت ، بما أن العمل قد توقف بالكامل تقريبًا ، يواجه ثلث الموظفين على الأقل إنهاء الخدمة ، ومن المحتمل إغلاق نصف الفروع في فبراير. :", "الإعانة العامة ، التي تبلغ حدها الأقصى 800 ألف يورو لكل شركة بسبب الاتحاد الأوروبي ، ليست كافية.", "كما أوضح المتحدث باسم سلسلة المقاهي المملوكة للعائلة الوضع في بث باستخدام أرقام ملموسة: \"في تشرين الثاني (نوفمبر) 2019 ، حققت عايدة 1.5 مليون يورو.", "2.5 مليون يورو في ديسمبر 2019. 80٪ في نوفمبر تعادل 1.2 مليون يورو و 50٪ لشهر ديسمبر تعادل 1.25 مليون يورو. إجمالاً أقل بقليل من 2.5 مليون يورو ، يتم دفع ثلثها فقط ، أي 800000 يورو \".", "ليس عليك أن تكون خبيرًا اقتصاديًا لتدرك أن استمرار عايدة في شكلها الحالي وبتكاليف التشغيل أمر لا يمكن تصوره.", "لذلك وجهت \"عايدة\" نداءً عامًا إلى وزيرة السياحة إليزابيث كوستينغر ووزير المالية غيرنوت بلوميل (ÖVP) لإيجاد وتنفيذ حل معًا يتجاوز إطار توجيهات تمويل الاتحاد الأوروبي.", "كما تم توضيح ذلك في البث: \"إذا لم يكن هناك تنظيم ومساعدة من الحكومة الفيدرالية النمساوية أو الاتحاد الأوروبي ، فهناك خطر الاستغناء الصارم عن الوظائف بنسبة 30٪ على الأقل وإغلاق نصف فروع Aida التي يزيد عددها عن 30\"." ]
}