{
  "id" : "9AKcjyuv",
  "url" : "https://kurier.at/wirtschaft/immobiz/ehemaliges-amtsgebaeude-von-doebling-wird-zum-wohnprojekt/401130819",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4823550/46-173405833.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ehemaliges Amtsgebäude in Döbling wird zum Wohnprojekt",
  "articleTitleTranslated" : "أصبح المبنى الرسمي السابق في Döbling مشروعًا سكنيًا",
  "articleContent" : [ "Am Standort des ehemaligen Amtshauses von Döbling entstehen insgesamt 116 hochwertig ausgestattete Alt-und Neubauwohnungen. In der Gatterburggasse12 wird kräftig gebaut. Im 19.  Wiener Gemeindebezirk ist das Wohnprojekt „Inside XIX“ der Buwog mitten in der Projektrealisierung.", "Im Zuge dessen wird das ehemalige Amtsgebäude revitalisiert. Im vorderen Bereich entstehen aus den alten Büroräumen fünfzehn neu sanierte, moderne Altbauwohnungen inklusive einem Penthouse. Zusätzlich wird es 101 Neubauwohnungen im hinteren Teil des Gebäudes geben.", "„Die Verbindung von Alt-und Neubau war das spannendste und zugleich herausforderndste“, erklärt der Architekt des Wohnprojekts, Christian Heiss. Die Altbauwohnungen wurden komplett erneuert, einschließlich neu verlegter Fischgrätparkettböden aus Eiche, Flügeltüren und Alt-Wiener-Beschlägen.", "Ob es sich dabei letztlich noch um authentische Altbauwohnungen handelt, ist Ansichtssache. Durch den Eingangsbereich gelangt man über den Altbau in den Neubau © Bild: BUWOG / Dreizueins Heiss hat dazu eine klare Meinung: „Ein Leben im Altbau mit allen Annehmlichkeiten eines Neubaus“", "Für den imposanten Eingangsbereich, insbesondere für die Wandgestaltung und die des Stiegengeländers, hat man das Architekturbüro den Künstler Claus Prokop ins Boot geholt.  “ Sein Beitrag war für den Architekten unerlässlich, denn: „Es ist sehr wichtig, wie man ein Haus betritt.", "Die tollste Wohnung nützt nichts, wenn der Weg dorthin grässlich ist“, so der Architekt.", "Die Exklusivität der Ausstattung wird aber nicht nur im Foyer sichtbar, sondern setzt sich bis in die Badezimmer fort, die mit Armaturen von bekannten Marken wie Villeroy und Boch, Dornbracht und Grohe ausgestattet sind.", "Die künstlerische Gestaltung  des Foyers übernimmt der Künstler Claus Prokop © Bild: BUWOG / Dreizueins Hochwertigkeit, die ihren Preis hat. Denn die Eigentumswohnungen, die 48 bis 150 groß sind, muss man sich leisten können.", "Um die 7700 Euro beläuft sich der durchschnittliche Quadratmeterpreis laut Buwog-Geschäftsführer Andreas Holler. Die Preisspanne für den Kaufpreis der Wohnungen liegt demnach zwischen 380.000 Euro und 2 Millionen Euro.", "„Die Zielgruppe liegt damit natürlich eher im exklusiven Bereich. Von karrierebewussten Singles, Paaren, bis hin zu begüterten Senioren“, erklärt Holler.", "Auch die gute Lage in Döbling habe ihren Preis: „Sie sind schnell in der Stadt, mit guter Infrastruktur, aber auch gleich im Grünen“, so der Buwog-Chef. Im Herbst 2022 sollen die Wohnungen dann bezugsfertig sein." ],
  "articleContentTranslated" : [ "يتم بناء ما مجموعه 116 شقة قديمة وجديدة مفروشة عالية الجودة في موقع مبنى المكاتب السابق Döbling. يوجد الكثير من أعمال البناء في Gatterburggasse12. في الحي التاسع عشر من فيينا ، يقع المشروع السكني \"Inside XIX\" في Buwog في منتصف تنفيذ المشروع.", "في غضون ذلك ، يتم إعادة تنشيط المبنى الرسمي السابق. في المنطقة الأمامية ، سيتم إنشاء خمسة عشر شقة حديثة تم تجديدها حديثًا ، بما في ذلك بنتهاوس ، من مساحة المكاتب القديمة. بالإضافة إلى ذلك ، سيكون هناك 101 شقة جديدة في الجزء الخلفي من المبنى.", "يوضح المهندس المعماري للمشروع السكني ، كريستيان هيس ، \"كان الجمع بين المباني القديمة والجديدة هو الأكثر إثارة والأكثر تحديًا في نفس الوقت\". تم تجديد الشقق القديمة بالكامل ، بما في ذلك أرضيات خشبية متعرجة تم وضعها حديثًا مصنوعة من خشب البلوط ، وأبواب مزدوجة وأكسسوارات فيينا القديمة.", "إنها مسألة رأي ما إذا كانت هذه هي في نهاية المطاف شقق أصيلة الطراز القديم. تؤدي منطقة المدخل إلى المبنى الجديد عبر المبنى القديم © الصورة: BUWOG / Dreizueins Heiss لديه رأي واضح: \"العيش في مبنى قديم مع جميع وسائل الراحة في المبنى الجديد\"", "أحضر المكتب المعماري الفنان كلاوس بروكوب على ظهر المركب من أجل منطقة المدخل المهيبة ، خاصة لتصميم الجدار والدرابزين. \"كانت مساهمته ضرورية للمهندس المعماري لأن:\" كيفية دخولك إلى المنزل مهمة جدًا.", "يقول المهندس المعماري \"أفضل شقة لا فائدة منها إذا كانت الطريق مروعة\".", "لا يظهر تفرد المفروشات في الردهة فحسب ، بل يمتد أيضًا إلى الحمامات المجهزة بتجهيزات من ماركات معروفة مثل Villeroy and Boch و Dornbracht و Grohe.", "الفنان كلاوس بروكوب مسؤول عن التصميم الفني للردهة © صورة: BUWOG / Dreizueins جودة عالية لها سعرها. لأن الوحدات السكنية ، التي يتراوح حجمها من 48 إلى 150 ، يجب أن تكون ميسورة التكلفة.", "وفقًا للمدير الإداري Buwog Andreas Holler ، يبلغ متوسط سعر المتر المربع حوالي 7700 يورو. وعليه فإن النطاق السعري لسعر الشراء يتراوح بين 380 ألف يورو و 2 مليون يورو.", "\"المجموعة المستهدفة هي بالطبع أكثر في المنطقة الخاصة. من العزّاب والأزواج المهتمين بالوظيفة المهنية إلى كبار السن الأثرياء ، \"يشرح هولر.", "الموقع الجيد في Döbling له ثمنه أيضًا: \"يمكنك الوصول إلى المدينة بسرعة ، ببنية تحتية جيدة ، ولكن أيضًا في الريف مباشرةً\" ، كما يقول رئيس Buwog. ومن المفترض أن تكون الشقق جاهزة للإشغال في خريف عام 2022." ]
}