{
  "id" : "9AsnXsBp",
  "url" : "https://kurier.at/politik/inland/corona-kurz-rechnet-weiter-mit-massiven-einschraenkungen/401113179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:13:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Kurz rechnet weiter mit \"massiven Einschränkungen\"",
  "articleTitleTranslated" : "فايروس كورونا: كورتس مازال يتوقع \"قيوداً هائلة\"",
  "articleContent" : [ "Kanzler: Keine \"übereilten Öffnungsschritte\" nach dem 7. Dezember. Bundeskanzler Sebastian Kurz (ÖVP) dämpft die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown. \"Wir werden nach dem 7.", "Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler.", "Ziel sei es, ab dem 7. Dezember im Handel und für Schulen \"vorsichtige Öffnungsschritte\" zu setzen. Dies sei aber von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz.", "Ein dritter Lockdown müsse so gut wie möglich verhindert werden. Dabei könnten die für Dezember geplanten Antigen-Massentests \"eine große Chance\" sein. Mit diesen könne das Infektionsgeschehen lokalisiert und Neuansteckungen verhindert werden, argumentierte er.", "In der Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie kündigte Kurz für Mittwoch die Präsentation der Regierungspläne zu diesem Thema an. Die Debatte müsse aber \"differenzierter\" geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und - \"so leid\" es ihm tue - werden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein.", "Dennoch wolle die Regierung in \"absehbarer Zeit\" wieder mehr Sport ermöglichen, insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet.", "Zum anderen müsse davon getrennt, die Frage des Tourismus gesehen werden, so Kurz: \"Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben.\"", "Angesprochen auf die hohen Infektions- und Erkrankungszahlen in der zweiten Welle und ob die Maßnahmen der Regierung nicht zu spät gekommen seien, meinte Kurz: \"Wie Sie wissen, war ich dafür, den Lockdown schon früher und härter zu verhängen.\"", "Es habe aber Widerstand bei manchen Parteien und Landeshauptleuten gegeben, die argumentiert hätten, dass die Bevölkerung die Maßnahmen nicht mittragen würden.", "Er habe auch rund um die Herbstferien einen Anlauf genommen, wo es noch viel Widerstand gegeben habe, so Kurz: \"Beim Lockdown light wollte ich bereits die Schulen schließen. Dafür gab es damals keine Mehrheiten.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "المستشارة: لا \"خطوات افتتاح متسرعة\" بعد 7 ديسمبر. المستشار سيباستيان كورتس (ÖVP) يخفف من التوقعات بالتخفيف المبكر لإجراءات كورونا بعد الإغلاق الحالي. \"بعد السابع", "وقال لصحيفة كلاين تسايتونج (طبعة الأحد): ديسمبر / كانون الأول سيتعين عليه أن يعيش مع المزيد من القيود الهائلة \". على أي حال ، لن تكون هناك\" خطوات افتتاحية متسرعة \".\" يجب أن يدرك الجميع أننا سنضطر إلى العيش مع قيود معينة لأسابيع وشهور \". المستشار.", "والهدف هو اتخاذ \"خطوات افتتاحية دقيقة\" في متاجر التجزئة والمدارس اعتبارًا من 7 ديسمبر. ومع ذلك ، هذا يعتمد على عدد الإصابات. وقال كورتس ، كلما ارتفعت هذه المستويات ، \"سيكون من الصعب تحديد خطوات الافتتاح\".", "يجب منع الإغلاق الثالث قدر الإمكان. قد تكون الاختبارات الجماعية للمستضد المزمع إجراؤها في ديسمبر \"فرصة عظيمة\". وقال إنه مع هذه ، يمكن تحديد عملية العدوى ويمكن الوقاية من الإصابات الجديدة.", "في الجدل الدائر حول إغلاق مناطق التزلج قبل عيد الميلاد بسبب وباء كورونا ، أعلن كورتس عن تقديم خطط الحكومة بشأن هذا الموضوع يوم الأربعاء. يجب إجراء المناقشة \"بطريقة أكثر تمايزا\".", "من ناحية أخرى ، منحدرات التزلج مغلقة حاليًا - \"آسف\" - لن تكون المرافق الرياضية والترفيهية جزءًا من الخطوة الافتتاحية الأولى.", "ومع ذلك ، فإن الحكومة تريد أن تجعل المزيد من الرياضة ممكنة مرة أخرى \"في المستقبل المنظور\" ، خاصة إذا كانت تجري في الهواء الطلق وكرياضة فردية.", "من ناحية أخرى ، يجب النظر إلى مسألة السياحة بشكل منفصل ، لذا فإن كورتس: \"ما هو واضح: لن يعود أبريس للتزلج لعام آخر على أقرب تقدير.\"", "وردا على سؤال حول ارتفاع عدد الإصابات والأمراض في الموجة الثانية وما إذا كانت إجراءات الحكومة لم تكن متأخرة ، قال كورتس: \"كما تعلم ، كنت أؤيد فرض الإغلاق في وقت مبكر وبصورة أشد\".", "لكن كانت هناك مقاومة من بعض الأحزاب وحكام الولايات الذين جادلوا بأن السكان لن يدعموا هذه الإجراءات.", "وقال كورتس إنه حاول أيضًا قرب عطلة الخريف ، حيث كانت لا تزال هناك مقاومة كبيرة: \"مع ضوء الإغلاق ، أردت إغلاق المدارس. في ذلك الوقت لم تكن هناك أغلبية\".", "محدثة دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}