{
  "id" : "9aU5QXWO",
  "url" : "https://kurier.at/sport/fussball/das-comeback-von-rapids-schobesberger-dauerte-nur-15-minuten/401217486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T14:04:57Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998867/46-131672488.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Comeback von Rapids Schobesberger dauerte nur 15 Minuten",
  "articleTitleTranslated" : "استمرت عودة Rapids Schobesberger لمدة 15 دقيقة فقط",
  "articleContent" : [ "Am 20.  November 2019 hatte sich Philipp Schobesberger das Kreuzband gerissen und seitdem nicht mehr in einem Bewerbsspiel Fußball gespielt. Das Comeback am Samstag war bereits in freudiger Erwartung bei den Hütteldorfern.", "Bei Rapid II in der 2. Liga sollte der Techniker wieder Fuß fassen. Allzu lange hielt die Euphorie allerdings nicht an. Das Comeback war nach einer Viertelstunde ohne Fremdverschulden wieder vorbei.", "Nach gut 14 Minuten beim Auswärtsspiel gegen den FAC (das Spiel ist noch im Gange) griff sich der 27-Jährige an die Oberschenkelrückseite, drei Minuten später wurde er ausgetauscht.", "Eine genaue Diagnose steht noch aus - in einer ersten Reaktion von Rapid heißt es, dass der Austausch \"wegen muskulären Problemen eine Sicherheitsmaßnahme\" wäre. Muskuläre Probleme sind im Fußball nach langen Verletzungspausen keine Seltenheit.", "Im Training des Profiteams hatte Schobesberger zuletzt rund einen Monat lang keine Beschwerden." ],
  "articleContentTranslated" : [ "في 20 نوفمبر 2019 ، أصيب فيليب شوبسبيرجر بتمزق في الرباط الصليبي ولم يلعب كرة القدم في مباراة المنافسة منذ ذلك الحين. العودة يوم السبت كانت بالفعل في ترقب كبير بين Hütteldorfer.", "في Rapid II في القسم الثاني ، يجب أن يحصل الفني على موطئ قدم مرة أخرى. ومع ذلك ، فإن النشوة لم تدم طويلا. انتهت العودة بعد ربع ساعة من دون خطأ خارجي.", "بعد 14 دقيقة جيدة في مباراة الذهاب ضد FAC (المباراة لا تزال جارية) ، أمسك اللاعب البالغ من العمر 27 عامًا بظهر الفخذ وتم استبداله بعد ثلاث دقائق.", "لا يزال التشخيص الدقيق معلقًا - في رد فعل أولي من Rapid قيل إن التبادل سيكون \"إجراء أمانًا بسبب مشاكل عضلية\". مشاكل العضلات شائعة في كرة القدم بعد فترات طويلة من الإصابة.", "أثناء تدريب الفريق المحترف ، لم يكن لدى Schobesberger أي شكاوى لمدة شهر تقريبًا." ]
}