{
  "id" : "9AVYNRHU",
  "url" : "https://sport.orf.at/stories/3072121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Goggia gelingt Abfahrtshattrick",
  "articleTitleTranslated" : "نجح Goggia في خدعة الإنحدار",
  "articleContent" : [ "Während es für Johnson bereits der vierte dritte Platz in Folge bei einer Abfahrt war, feierte Goggia ihren bereits siebenten Sieg in einer Abfahrt und ihren zehnten Weltcup-Sieg gesamt.", "Die Österreicherinnen konnten diesmal nicht um einen Platz auf dem Podest mitmischen, haben jedoch am Samstag (10.00 Uhr, live in ORF1 und im Livestream) in der zweiten Abfahrt in Crans-Montana die nächste Chance auf ein gutes Ergebnis.", "Wie bereits im Training zu erkennen war, fehlte den ÖSV-Läuferinnen der letzte Schritt zu den absoluten Toprängen. Beste und einzige heimische Athletin in den Top Ten wurde Mirjam Puchner (+1,07). Sie überraschte mit einer Fahrt auf Platz acht.", "Damit hat die 28-jährige Salzburgerin auch ihre Chancen auf ein WM-Ticket stark erhöht. Puchner meinte im ORF: „Ich war relativ entspannt und habe mich auf das Skifahren konzentriert. Das hat gepasst.", "Ich kann auf dieser Fahrt aufbauen und dann am Samstag geben wir wieder Gas.“ Probleme vor und während des Rennens Wegen starken Schneefalls in der Nacht von Freitag auf Samstag war der Start zunächst von 10.00 Uhr auf 13.15 Uhr verschoben worden.", "Aufgrund von Sturmböen wurde zusätzlich auch noch der Start nach unten zum Super-G-Start verlegt. Fahrtzeiten von 1:10 Minuten waren die Folge. Nach Nummer zehn folgte zudem eine längere Unterbrechung, weil der Sturm kein reguläres Rennen zuließ.", "Nach dieser Auszeit konnte der Bewerb jedoch ohne weitere gröbere Zwischenfälle durchgeführt werden, die Verhältnisse hatten sich wesentlich gebessert. Ester Ledecka erwischte eine gute Linie, doch Sofia Goggia zeigte ihren Konkurrentinnen wieder einmal, wie man eine Abfahrt auch fahren kann.", "Auch wenn sich die Italienerin im Ziel nicht so wirklich über ihren Erfolg freuen konnte. „Bei mir war so starker Wind. Es war wirklich schwierig, und ich dachte, die anderen werden schneller sein als ich.", "Das war heute für mich eher ein Trainingslauf als ein Rennen.“ Abfahrt in Crans-Montana Endstand 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupSieben Österreicherinnen zwischen elf und 30 Mit der Startnummer eins war Tamara Tippler (+1,16) ins Rennen gegangen. Für Tippler, die sich zuletzt in St.", "Anton nur Goggia geschlagen geben musste, reichte es schließlich als Elfte knapp nicht für einen Platz unter den Top Ten. Tippler analysierte ihren Auftritt im ORF so: „Der Teil, wo ich im Training immer schnell war, hat nicht geklappt.", "Da habe ich Spuren gesucht. Oben war es ‚too much‘, da bin ich auch ein bisschen rausgesegelt. Die Bedingungen sind gut, da gibt es keine Ausreden. Ich bin mit meiner Fahrt trotzdem zufrieden und morgen gibt es noch eine Chance, es besser zu machen“", "Ricarda Haaser (+1,18) als 13. und Christine Scheyer (+1,48) als 17. kamen noch unter die ersten 20.  Für Ariane Rädler (21./+1,75), Sabrina Maier (26./+1,88), Ramona Siebenhofer (27./+1,97) und Nadine Fest (30./+2,19) reichte es noch zu Weltcup-Punkten.  “", "Michaela Heider (+2,21) und Rosina Schneeberger (+2,77) konnten nichts Zählbares aus Crans-Montana I mitnehmen.Venier landet im Netz Glück im Unglück hatte Stephanie Venier.", "Sie rutschte bei einem Sturz in die Sicherheitsnetze, konnte jedoch nach einer kurzen Unterbrechung aus eigener Kraft ins Ziel fahren. Sie erlitt nach ersten Informationen nur leichte Abschürfungen im Gesicht.", "Die 27-jährige Tirolerin kam damit wesentlich glimpflicher davon als Nina Ortlieb, die im ersten Training in Crans-Montana schwer gestürzt war. Ortlieb ist schon operiert worden, der Eingriff in Schruns ist nach ÖSV-Angaben gut verlaufen.", "Die 24-jährige Vorarlbergerin hatte sich einen vorderen Kreuzband-, Innenband-, Außenmeniskus- und Patellasehnenriss im rechten Knie zugezogen." ],
  "articleContentTranslated" : [ "بينما كانت رابع ، المركز الثالث على التوالي لجونسون في سباق المنحدرات ، احتفلت جوجيا بفوزها السابع في منحدر واحد وفوزها العاشر بكأس العالم بشكل عام.", "لم يكن النمساويون قادرين على التنافس على مكان على منصة التتويج هذه المرة ، لكن لديهم الفرصة التالية لتحقيق نتيجة جيدة يوم السبت (10:00 صباحًا ، مباشر على ORF1 وفي البث المباشر) في الهبوط الثاني في كرانس مونتانا.", "كما يمكن رؤيته بالفعل في التدريب ، غاب متسابقو ÖSV الخطوة الأخيرة إلى المراكز العليا المطلقة. كانت أفضل لاعبة محلية في المراكز العشرة الأولى هي ميريام بوشنر (+1.07). تفاجأت برحلة في المركز الثامن.", "وبذلك زادت اللاعبة البالغة من العمر 28 عامًا من سالزبورغ من فرصها في الحصول على تذكرة كأس العالم. قال Puchner في ORF: \"كنت مرتاحًا نسبيًا وأركز على التزلج. هذا مشغول.", "يمكنني البناء على محرك الأقراص هذا ومن ثم الإسراع مرة أخرى يوم السبت. \"مشاكل قبل وأثناء السباق بسبب تساقط الثلوج بكثافة في الليل من الجمعة إلى السبت ، تم تأجيل البداية في البداية من 10:00 إلى 13:15.", "بسبب هبوب الرياح ، تم نقل البداية أيضًا إلى بداية Super-G. كانت النتيجة أوقات القيادة 1:10 دقيقة. بعد المرتبة العاشرة ، كان هناك أيضًا استراحة أطول لأن العاصفة لم تسمح بسباق منتظم.", "بعد هذا الاستراحة ، تمكنت المنافسة من دون أي حوادث كبيرة ، وتحسنت الظروف بشكل كبير. اشتعلت إستر ليديكا بخط جيد ، لكن صوفيا جوجيا أظهرت مرة أخرى لمنافسيها كيفية التزلج على المنحدرات.", "حتى لو لم تكن الإيطالية سعيدة حقًا بنجاحها في النهاية. \"كان لدي مثل هذه الرياح القوية. كان الأمر صعبًا حقًا واعتقدت أن الآخرين سيكونون أسرع مني.", "بالنسبة لي اليوم كان الأمر أكثر من مجرد سباق تدريبي \". انحدار في النتيجة النهائية في كرانس مونتانا 1. صوفيا جوجيا (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (الولايات المتحدة الأمريكية) كأس العالم على المنحدرات كأس العالم بشكل عام سبع نساء نمساويات تتراوح أعمارهن بين 11 و 30 سنة. بدأت تامارا تبلر (+1.16) السباق بالمركز الأول. بالنسبة للمدربين الذين أقاموا مؤخرًا في St.", "كان على أنطون أن يعترف فقط بالهزيمة أمام جوجيا ، في المركز الحادي عشر كان بالكاد يكفي للحصول على مكان في المراكز العشرة الأولى. قامت Tippler بتحليل مظهرها على ORF على النحو التالي: \"الجزء الذي كنت فيه سريعًا دائمًا في التدريب لم ينجح.", "كنت أبحث عن آثار هناك. لقد كان \"كثيرًا\" في الجزء العلوي ، لذلك أبحرت قليلاً. الظروف جيدة ولا أعذار. ما زلت راضيًا عن رحلتي وغدًا لا تزال هناك فرصة للقيام بعمل أفضل \"", "Ricarda Haaser (+1.18) في المركز 13 و Christine Scheyer (+1.48) في المركز 17 جاءا تحت رقم 20. بالنسبة لأريان Rädler (21./+1.75) ، سابرينا ماير (26./+ 1.88) ، رامونا سيبنهوفر (27./+1.97) ونادين فيست (30./+2.19) تمكنوا من تسجيل نقاط كأس العالم. \"", "لم تستطع ميكايلا هايدر (+2.21) وروزينا شنيبرغر (+2.77) أخذ أي شيء يمكن عده معهم من كرانس مونتانا آي.فينيير كان الحظ مع سوء حظ ستيفاني فينيير.", "في الخريف ، تسللت إلى شبكات الأمان ، لكنها تمكنت من عبور خط النهاية بمفردها بعد استراحة قصيرة. وفقًا للمعلومات الأولية ، فقد عانت فقط من خدوش طفيفة في وجهها.", "نزل التيروليان البالغ من العمر 27 عامًا بشكل خفيف أكثر من نينا أورتليب ، التي تعرضت لسقوط سيئ في أول جلسة تدريبية في كرانس مونتانا. أجرى Ortlieb بالفعل عملية جراحية ، وسارت العملية في Schruns بشكل جيد وفقًا لمعلومات ÖSV.", "أصيبت الفتاة البالغة من العمر 24 عامًا من فورارلبرغ بتمزق في الرباط الصليبي الأمامي والرباط الداخلي والغضروف المفصلي الخارجي والوتر الرضفي في ركبتها اليمنى." ]
}