{
  "id" : "9B5IhN1u",
  "url" : "https://kurier.at/wirtschaft/karriere/es-braucht-einen-finanziellen-hausverstand/401332563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929611/46-101347043.jpg",
  "imageCopyright" : "Getty Images / andresr/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Es braucht einen „finanziellen Hausverstand“",
  "articleTitleTranslated" : "\"الحس المالي السليم\" مطلوب",
  "articleContent" : [ "Wie die „Lust“ auf den Kapitalmarkt gesteigert werden kann? „Wissen ist die beste Risikovorsorge, weil man Entwicklungen besser einschätzen kann. Die Aktienmärkte sind im Februar und März des Vorjahres ja drastisch eingebrochen, die meisten haben sich aber bis Jahresende wieder erholt.", "Das muss man wissen und einschätzen können“, sagt Sommer-Hemetsberger. Nach diesem Wissen müsse man dann auch seine Anlageform wählen. „Wenn man langfristig veranlagt, muss man sich seiner Risikopräferenz bewusst sein und dementsprechend Produkte auswählen.“ Womit wir wieder beim Finanzwissen wären.", "„Man braucht einen finanziellen Hausverstand“, sagt Sommer-Hemetsberger. Dazu gelte es auch, die Hintergründe zu verstehen. „Der Kapitalmarkt ist aus Investorensicht ein ganz wesentlicher Bestandteil, wenn es um Veranlagungen geht.", "Die Mittel, die dort aufgenommen werden, dienen aber ja auch der Finanzierung von Unternehmen.“ Dieser Zusammenhang sei nicht allen bewusst.", "Gerade im Bezug auf Vorsorge für Frauen sei wichtig das Bewusstsein zu schaffen, dass eine private Vorsorge nötig sei, um den Lebensstandard in der Pension halten zu können. Das geht auch mit kleinen Beträgen.", "Sommer-Hemetsberger: „Auch ich verwende Ansparpläne. Durch sie kann man Wertschwankungen einfach besser ausgleichen, man ist den Schwankungen nicht so unterlegen.“ Und: „Durch den gleichbleibenden Betrag kaufe ich in Phasen, in denen die Kurse steigen, weniger Anteile.", "Mit dem gleichen Betrag kann ich in schlechteren Zeiten dann mehr Stücke kaufen.“ Jedenfalls ließen sich mit einem Fondssparplan mit kleinen Beiträgen wesentlich bessere Ergebnisse erzielen, als das Geld nur auf dem Sparbuch liegen zu lassen.", "Die Task Force der IV versucht, dieses Bewusstsein zu schaffen. Es gelte, das auch der Politik sichtbar zu machen.", "„Es wäre schön, wenn es hier nicht nur so weit geht, eine Awareness zu schaffen, sondern es auch Förderungen und Incentives gebe – in dem man etwa steuerliche Anreize schafft, um Ansparpläne zu fördern.“ Und die Scheu vor dem Kapitalmarkt zu nehmen.", "„Wichtig ist uns zu betonen, dass die Teilnahme am Kapitalmarkt nichts Elitäres ist.“ Denn wer das Thema in jungen Jahren nicht am Radar hat, tut sich später natürlich schwerer, damit in Berührung zu kommen.", "Deswegen hält sie auch Finanz-Influencer und -Podcasts für sehr wichtig, um auch junge Frauen zu erreichen. Ein eigenes Schulfach Finanzbildung fände sie „gut“, man könne die Inhalte aber auch in bestehende Fächer integrieren.", "„Je früher man beginnt, desto besser. Im Idealfall mit der Sekundarstufe I (Mittelschule/AHS Unterstufe, Anm . ) . “" ],
  "articleContentTranslated" : [ "كيف يمكن زيادة \"الرغبة\" في سوق رأس المال؟ \"المعرفة هي أفضل وسيلة للوقاية من المخاطر لأنه يمكنك تقييم التطورات بشكل أفضل. انهارت أسواق الأسهم بشكل كبير في فبراير ومارس من العام السابق ، لكن معظمها تعافى بحلول نهاية العام.", "يقول سومر هيميتسبيرجر: \"يجب أن تعرف وأن تكون قادرًا على تقييم ذلك\". بناءً على هذه المعرفة ، يتعين عليك بعد ذلك اختيار شكل الاستثمار الخاص بك. \"إذا كنت تستثمر على المدى الطويل ، فيجب أن تكون على دراية بتفضيلات المخاطر الخاصة بك واختيار المنتجات وفقًا لذلك.\" مما يعيدنا إلى المعرفة المالية.", "تقول Sommer-Hemetsberger: \"أنت بحاجة إلى الحس المالي السليم\". من المهم أيضًا فهم الخلفية. \"من وجهة نظر المستثمر ، يعتبر سوق رأس المال مكونًا مهمًا للغاية عندما يتعلق الأمر بالاستثمارات.", "كما تُستخدم الأموال التي يتم جمعها هناك أيضًا في تمويل الشركات \". ولا يدرك الجميع هذا الارتباط.", "فيما يتعلق بتوفير النساء على وجه الخصوص ، من المهم خلق الوعي بأن الدعم الخاص ضروري للتمكن من الحفاظ على مستوى المعيشة عند التقاعد. هذا ممكن أيضًا بكميات صغيرة.", "Sommer-Hemetsberger: \"أستخدم أيضًا خطط الادخار. إنها تجعل من السهل تعويض التقلبات في القيمة ، فأنت لست أدنى من التقلبات. \"و:\" نظرًا لأن المبلغ لا يزال كما هو ، فأنا أشتري عددًا أقل من الأسهم في مراحل ترتفع فيها الأسعار.", "وبنفس المبلغ يمكنني شراء المزيد من القطع في الأوقات العصيبة. \"على أي حال ، مع خطة ادخار صندوق بمساهمات صغيرة ، يمكن تحقيق نتائج أفضل بكثير من مجرد ترك الأموال في حساب التوفير.", "تحاول فرقة العمل IV خلق هذا الوعي. من المهم جعل هذا مرئيًا للسياسيين.", "\"سيكون من الجيد ألا يذهب الأمر إلى أبعد من مجرد خلق الوعي ، ولكن أيضًا إذا كان هناك إعانات وحوافز - حيث يتم ، على سبيل المثال ، إنشاء حوافز ضريبية لتعزيز خطط الادخار.\" وللتخلص من الخوف من سوق رأس المال.", "\"من المهم بالنسبة لنا التأكيد على أن المشاركة في سوق رأس المال ليست شيئًا نخبويًا.\" لأنه إذا لم يكن لديك الموضوع على رادارك في سن مبكرة ، فستجد بالطبع صعوبة أكبر في التعامل معه في وقت لاحق.", "هذا هو السبب في أنها تعتبر أيضًا المؤثرين الماليين والبودكاست مهمين للغاية للوصول إلى الشابات أيضًا. وجدت موضوعًا مدرسيًا منفصلاً ، التعليم المالي ، \"جيد\" ، ولكن يمكن أيضًا دمج المحتوى في المواد الموجودة.", "\"في وقت سابق أن تبدأ، كان ذلك أفضل. من الناحية المثالية مع المستوى الثانوي الأدنى (المدرسة المتوسطة / المستوى الأدنى من AHS ، ملحوظة). \"" ]
}