{
  "id" : "9bDOyfTg",
  "url" : "https://kurier.at/kultur/europaeischer-filmpreis-geht-an-der-rausch/401127927",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:37:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817340/78452305857944040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Europäischer Filmpreis geht an \"Der Rausch\"",
  "articleTitleTranslated" : "جائزة الفيلم الأوروبي تذهب إلى فيلم \"دير راوش\".",
  "articleContent" : [ "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg ist als bester europäischer Film des Jahres ausgezeichnet worden. Das gab die Europäische Filmakademie am Samstagabend in Berlin bekannt. Der Film des dänischen Regisseurs gewann damit insgesamt vier Auszeichnungen.", "Neben Drehbuch und Regie wurde auch Darsteller Mads Mikkelsen ausgezeichnet. Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "Als beste Darstellerin wurde die Deutsche Paula Beer ausgezeichnet. Die 25-Jährige wurde für ihre Rolle im Liebesdrama \"Undine\" prämiiert, für die sie bereits den Silbernen Bären bei der Berlinale gewonnen hatte.", "Im Film von Regisseur Christian Petzold spielt sie eine Historikerin, die sich in einen Industrietaucher (Franz Rogowski) verliebt. Mit der Geschichte wird ein alter Nixenmythos aus der Romantik ins Berlin der Gegenwart geholt.", "Der Europäische Filmpreis zählt zu den renommiertesten Auszeichnungen der Branche. Die mehr als 3800 Mitglieder der Filmakademie stimmen über viele Preisträger ab, ähnlich wie bei den Oscars in den USA.", "Der Filmpreis wurde in diesem Jahr wegen der Pandemie in einer Internetschaltung aus Berlin vergeben. Die Preise wurden diesmal an mehreren Abenden hintereinander vergeben. Die eigentlich in Island geplante Verleihung war wegen der Ausbreitung des Coronavirus abgesagt worden.", "Als bester europäischer Film waren insgesamt sechs Titel nominiert. Neben \"Der Rausch\" waren es \"Undine\", die Literaturverfilmung \"Berlin Alexanderplatz\" sowie die Dramen \"Martin Eden\", \"Corpus Christi\" und \"The Painted Bird\".", "Als beste Schauspielerin war auch die deutsche Darstellerin Nina Hoss nominiert - im Film \"Schwesterlein\" spielt sie eine Theaterautorin, deren Bruder (Lars Eidinger) an Krebs erkrankt." ],
  "articleContentTranslated" : [ "حاز الفيلم الكوميدي المأساوي \"دير راوش\" للمخرج توماس فينتربيرغ على لقب أفضل فيلم أوروبي لهذا العام. أعلنت أكاديمية السينما الأوروبية مساء السبت في برلين. فاز فيلم المخرج الدنماركي بأربع جوائز.", "بالإضافة إلى السيناريو والإخراج ، حصل الممثل Mads Mikkelsen أيضًا على جائزة. يلعب Mikkelsen دور مدرس يجرؤ على تجربة رجال آخرين: إنهم يريدون أن يسكروا باستمرار لاختبار احتمالات الكحول.", "وفازت الألمانية بولا بير كأفضل ممثلة. حصلت الفتاة البالغة من العمر 25 عامًا على جائزة عن دورها في دراما الحب \"Undine\" ، والتي فازت عنها بالفعل بجائزة الدب الفضي في مهرجان برلينالة.", "في فيلم المخرج كريستيان بيتزولد ، تلعب دور مؤرخ يقع في حب غطاس صناعي (فرانز روجوفسكي). مع القصة ، تم إحضار أسطورة حورية البحر القديمة من الرومانسية إلى برلين الحالية.", "جائزة الفيلم الأوروبي هي واحدة من أعرق الجوائز في الصناعة. يصوت أكثر من 3800 عضو في أكاديمية الفيلم على العديد من الفائزين بجوائز ، على غرار جوائز الأوسكار في الولايات المتحدة.", "تم منح جائزة الفيلم هذا العام بسبب الوباء في اتصال الإنترنت من برلين. هذه المرة تم منح الجوائز في عدة أمسيات متتالية. تم إلغاء حفل توزيع الجوائز الذي كان مقررا بالفعل في أيسلندا بسبب انتشار فيروس كورونا.", "تم ترشيح ستة ألقاب كأفضل فيلم أوروبي. بالإضافة إلى \"دير راوش\" كان هناك فيلم \"Undine\" ، والفيلم الأدبي \"Berlin Alexanderplatz\" والدراما \"Martin Eden\" و \"Corpus Christi\" و \"The Painted Bird\".", "كما تم ترشيح الممثلة الألمانية نينا هوس كأفضل ممثلة - في فيلم \"Little Sister\" تلعب دور كاتب مسرحي يعاني شقيقه (لارس إيدينجر) من مرض السرطان." ]
}