{
  "id" : "9bV44ibf",
  "url" : "https://www.diepresse.com/5959255/WMQualifikation_Deutschland-sucht-sein-EMTeam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:02:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5959255/74227E35-BECD-43BD-B349-070F2F9F00C2_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL MIHAILESCU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland sucht sein EM-Team",
  "articleTitleTranslated" : "تبحث ألمانيا عن فريق EM الخاص بها",
  "articleContent" : [ "Joachim Löw feilt an seiner Abschiedsvorstellung: Serge Gnabry trifft, die Abwehr steht. Doch ist das genug für die Endrunde? Oder braucht es Thomas Müller als Spezialkraft? Duisburg. Einspielen für die EM-Endrunde lautete die Devise von Joachim Löw für den Länderspiel-Auftakt im neuen Jahr.", "Das Turnier im Sommer ist schließlich seine Abschiedsvorstellung nach 15 Jahren als deutscher Nationaltrainer.", "Das Aufwärmen ist gelungen, nach den Siegen gegen Island (3:0) und Rumänien (1:0) soll heute (20.45 Uhr, live RTL) gegen Nordmazedonien (Österreichs EM-Auftaktgegner) der makellose Start in die WM-Qualifikation prolongiert werden.", "„Die Mannschaft ist ehrgeizig, die Mannschaft ist willig, die Mannschaft strahlt einen guten Spirit aus“, erklärte der 61-Jährige.", "Die erste wesentliche Erkenntnis hat Löw für sich selbst gezogen: In Bukarest bot er erstmals seit viereinhalb Jahren zweimal in Folge eine identische Startelf auf und spielte zweimal zu Null.", "Die Abstimmung zwischen Innenverteidigung (Ginter/Rüdiger) und Mittelfeldblock (Gündogan/Kimmich/Goretzka) scheint zu funktionieren. Die Rückkehr des ausgemusterten Mats Hummels ist deshalb weniger ein Thema als die Personalie Thomas Müller.", "Derzeit bekleidet Chelsea-Jungstar Kai Havertz den rechten Flügel mit Freiheiten ins Zentrum, jene Position die auch dem Bayern-Urgestein liegt.", "Die große Frage: Hat der 20-jährige Havertz genug Kraftreserven um nach seiner ersten Saison in der Premier League noch im Sommer bei einem EM-Turnier groß aufzuspielen? Und würde sich Routinier Müller umgekehrt mit einer Back-up-Rolle zufrieden geben?", "Löw hielt sich dazu bedeckt, erinnerte jedoch an seine Spezialkräfte beim WM-Triumph 2014 in Brasilien. Das Goldtor im Finale erzielte damals Joker Mario Götze nach Vorarbeit des ebenfalls eingewechselten André Schürrle.", "Ein Turnier werde nicht mit elf Spielern gewonnen, betonte Löw. Der ehemalige Bayern-Präsident Uli Hoeneß warb jedenfalls auffällig demütig für seinen 2018 ausgemusterten Star: „Thomas ist heiß auf die Nationalmannschaft.", "Er wird kein Stinkstiefel sein, wenn er mal auf der Bank sitzt.“ Klar wurde auch, dass Löws Strategie vorerst nicht auf einen klassischen Mittelstürmer baut. Timo Werner rotiert wohl gegen Nordmazedonien ins Team, ansonsten erhält aber Serge Gnabry den Vorzug.", "Dieser hat mit 15 Toren in 19 Partien eine eindrucksvolle Bilanz vorzuweisen, doch zeigte die generelle Chancenverwertung gegen Rumänien, dass er allein zu wenig sein könnte.", "Im Trainingslager in Tirol samt Testspielen gegen Dänemark (voraussichtlich Innsbrucker Tivoli) sowie Lettland (Düsseldorf) wird Löw seinem EM-Team den letzten Schliff verpassen.", "Mit Weltmeister Frankreich, Titelverteidiger Portugal und Ungarn geht es bei der Endrunde gegen andere Kaliber – zugleich würdige Aufwartung für Löws Abschiedstournee. (swi)" ],
  "articleContentTranslated" : [ "يواكيم لوف يعمل على أداء وداعه: سيرج غنابري يضرب ، الدفاع قد انتهى. لكن هل هذا كافٍ للنهائيات؟ أو هل تحتاج إلى توماس مولر كمتخصص؟ دويسبورغ. كان اللعب في نهائيات بطولة أوروبا هو شعار يواكيم لوف للانطلاقة الدولية في العام الجديد.", "بعد كل شيء ، البطولة الصيفية هي أداء وداع له بعد 15 عامًا كمدرب وطني ألماني.", "كان الإحماء ناجحًا ، بعد الانتصارات ضد أيسلندا (3: 0) ورومانيا (1: 0) اليوم (8.45 مساءً ، بث مباشر RTL) ضد مقدونيا (أول خصم للنمسا في بطولة أوروبا) البداية المثالية للعالم. سيتم تمديد فترة التأهل للكأس.", "وقال اللاعب البالغ من العمر 61 عاما \"الفريق طموح والفريق مستعد والفريق ينضح بروح طيبة.\"", "توصل لوف إلى النتيجة الأساسية الأولى لنفسه: في بوخارست ، قدم تشكيلة أساسية متطابقة مرتين على التوالي لأول مرة خلال أربع سنوات ونصف ولعب مرتين مقابل صفر.", "يبدو أن التنسيق بين الدفاع المركزي (Ginter / Rüdiger) وكتلة الوسط (Gündogan / Kimmich / Goretzka) يعمل. وبالتالي ، فإن عودة المتقاعد ماتس هوملز هي أقل أهمية من شخصية توماس مولر.", "يحتل نجم تشيلسي الشاب كاي هافرتز حاليًا الجناح الأيمن مع الحرية في الوسط ، وهو المنصب الذي يشغله بايرن المخضرم أيضًا.", "السؤال الكبير: هل يمتلك هافرتز البالغ من العمر 20 عامًا احتياطيات كافية من القوة ليلعب بقوة في إحدى بطولات EM في الصيف بعد موسمه الأول في الدوري الإنجليزي الممتاز؟ وبالعكس ، هل سيكون المخضرم مولر راضياً عن دور احتياطي؟", "أبقى Löw بعيدًا عن الأنظار ، لكنه تذكر قواته الخاصة في انتصار كأس العالم 2014 في البرازيل. سجل الهدف الذهبي في النهائي جوكر ماريو جوتزه بعد العمل التحضيري لأندريه شورل ، الذي تم استبداله أيضًا.", "أكد Löw أنه لن يتم الفوز بالبطولة بأحد عشر لاعباً. على أي حال ، أعلن الرئيس السابق لبايرن ميونيخ أولي هونيس عن نجمه ، الذي تقاعد في عام 2018 ، بطريقة متواضعة بشكل ملحوظ: \"توماس متحمس للمنتخب الوطني.", "لن يكون الحذاء كريه الرائحة عندما يكون على مقاعد البدلاء. \"أصبح من الواضح أيضًا أن إستراتيجية Löw لا تعتمد على مركز مهاجم كلاسيكي في الوقت الحالي. من المحتمل أن ينتقل تيمو ويرنر إلى الفريق ضد مقدونيا الشمالية ، ولكن بخلاف ذلك سيرج جنابري سيكون مفضلاً.", "لديه سجل مثير للإعجاب بتسجيل 15 هدفاً في 19 مباراة ، لكن الاستغلال العام للفرص أمام رومانيا أظهر أنه لا يمكن أن يكون كافياً بمفرده.", "في المعسكر التدريبي في تيرول ، بما في ذلك المباريات الاختبارية ضد الدنمارك (ربما إنسبروك تيفولي) ولاتفيا (دوسلدورف) ، سيضع Löw اللمسات الأخيرة لفريق EM الخاص به.", "مع بطلة العالم فرنسا والبرتغال حاملة اللقب والمجر ، ستكون الجولة الأخيرة ضد الكوادر الأخرى - وفي نفس الوقت كانت انتظارًا جديرًا بجولة الوداع التي قام بها لوف. (SWI)" ]
}