{
  "id" : "9c2Js9ia",
  "url" : "https://sport.orf.at/stories/3070738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T15:44:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abfahrtstrainings fest in Hand der USA",
  "articleTitleTranslated" : "تدريب انحدار بقوة في أيدي الولايات المتحدة",
  "articleContent" : [ "Bei den Damen, wo nach Riesentorläufen und Slaloms nun in Val d’Isere am Freitag (10.30 Uhr live in ORF 1) die erste von zwei Saisonabfahrten über die Bühne gehen soll, erzielte McKenis in 1:46,78 Minuten die schnellste Zeit.", "Mit nur 13 Hundertstel Rückstand landete ihre US-Landsfrau Breezy Johnson auf dem zweiten Platz. Die drittschnellste Zeit teilten sich Kajsa Vickhoff Lie (NOR) und Sofia Goggia (ITA) mit 0,26 Sek. Rückstand.", "Die Österreicherinnen mischten um die Bestzeit noch nicht richtig mit, landeten aber trotzdem im Vorderfeld. Beste ÖSV-Läuferin war Mirjam Puchner als Sechste (+0,65), Nicole Schmidhofer erzielte die achtschnellste Zeit (+0,70).", "Ricarda Haaser und Tamara Tippler auf den Plätzen zwölf bzw. 13 und Sabrina Maier mit dem 15.  Rang empfahlen sich ebenfalls für Top-Ten-Plätze im Rennen. Ramona Siebenhofer, die neben Haaser zuletzt in den Riesentorläufen Rennschwünge fahren konnte, belegte den 19.  Rang.", "Stephanie Venier kam mit der OK-Piste, wo vergangenes Wochenende auch die Herren unterwegs waren, als 27. im ersten Training noch nicht so zurecht.", "Speed-Damen wollen in Val d’Isere angreifen Nach gleich sechs Technikrennen in Serie sind am kommenden Wochenende erstmals in dieser Saison auch die Speed-Damen am Zug. Während viele Kolleginnen ihrem ersten Saisonstart entgegenfiebern, ist Ramona Siebenhofer schon voll im Rennrhythmus.", "Nebel in Gröden Das erste Training für die zweite Saisonabfahrt bei den Herren auf der Grödner Saslong war für die Rennläufer nur ein kurzes Vergnügen. Aufgrund dichten und hartnäckigen Nebels im oberen Streckenteil konnte das Training nur auf verkürzter Strecke vom Super-G-Start absolviert werden.", "Goldberg erzielte dabei in 1:25:48 Min. die schnellste Zeit. 22 Hundertstel dahinter belegte sein US-Teamkollege Bryce Bennett Rang zwei. Letztgenannter musste diesen jedoch mit dem regierenden Weltmeister Kjetil Jansrud aus Norwegen teilen.", "Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz. Die beiden Skandinavier unterstrichen damit ihren Platz im Favoritenkreis und die Tatsache, dass Gröden in der jüngeren Vergangenheit eine Norweger-Strecke war.", "Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.Franz schnellster Österreicher Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), der zweite von Val d’Isere Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Die Strecke sei im Vergleich zum vergangenen Jahr „um einiges einfacher“ zu befahren gewesen, meinte Franz. „Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen. Heute ist es wirklich fein zu fahren“, sagte der Saslong-Liebhaber.", "„Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.“ Durch den Nebel, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppelolympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. „Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben“, betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "„Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin. “Keine Zuschauer Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie erstmals ohne Publikum im Zielraum statt.", "Am Freitag soll der Super-G (11.45 Uhr) über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (11.45 Uhr). Beide Rennen sind live in ORF 1 und im Livestream zu sehen. Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training.", "Damen-Abfahrt in Val d'Isere Herren-Abfahrt in Gröden" ],
  "articleContentTranslated" : [ "سجل ماكينيس أسرع وقت في سباق السيدات ، بعد سباقات التعرج العملاق والتعرج المتعرج ، في فال ديزير يوم الجمعة (10.30 صباحًا مباشر على ORF 1) ، وسجل ماكينيس أسرع وقت في 1: 46.78 دقيقة.", "وجاءت مواطنتها بريزي جونسون في المركز الثاني بفارق 13 جزء من مائة. ثالث أسرع وقت تقاسمها كاجسا فيكهوف لي (شمال) وصوفيا جوجيا (إيطاليا) بفارق 0.26 ثانية.", "لم يختلط النمساويون بشكل صحيح مع أسرع وقت ، لكن انتهى بهم الأمر في المقدمة. وكانت أفضل عداءة ÖSV هي ميريام بوشنر في المركز السادس (+0.65) ، وحققت نيكول شميدهوفر ثامن أسرع وقت (+0.70).", "كما أوصى كل من ريكاردا هاسر وتمارا تبلر في المركزين الثاني عشر والثالث عشر على التوالي وسابرينا ماير في المركز الخامس عشر بأنفسهما في المراكز العشرة الأولى في السباق. رامونا سيبنهوفر ، التي تمكنت مؤخرًا من المشاركة في سباقات التعرج العملاقة جنبًا إلى جنب مع هاسر ، جاءت في المركز التاسع عشر.", "لم تتمكن ستيفاني فينيير من إدارة منحدر جيد ، حيث كان الرجال أيضًا على الطريق في نهاية الأسبوع الماضي ، حيث احتلوا المركز السابع والعشرين في الجلسة التدريبية الأولى.", "تريد سيدات السرعة الهجوم في فال ديزير بعد ستة سباقات فنية متتالية ، سيكون للسيدات ذوات السرعة دورهن للمرة الأولى هذا الموسم في عطلة نهاية الأسبوع القادمة. بينما ينتظر العديد من الزملاء بفارغ الصبر بدايتهم الأولى لهذا الموسم ، فإن Ramona Siebenhofer بالفعل في إيقاع السباق.", "الضباب في فال غاردينا كانت الجلسة التدريبية الأولى لسباق الرجال الثاني على المنحدرات على Val Gardena Saslong متعة قصيرة للمتسابقين. نظرًا للضباب الكثيف والمستمر في الجزء العلوي من المسار ، لا يمكن إكمال التدريب إلا على طريق مختصر من بداية Super G.", "حقق جولدبيرج أسرع وقت في 1:25:48 دقيقة. 22 جزء من مائة كان زميله في الفريق الأمريكي برايس بينيت الثاني. ومع ذلك ، كان على الأخير مشاركته مع بطل العالم الحاكم Kjetil Jansrud من النرويج.", "مع ألكسندر آمودت كيلدي ، الفائز بكأس العالم في الموسم السابق ، حل نرويجي آخر في المركز الرابع. أكد الإسكندنافيان على مكانتهما في المجموعة المفضلة وحقيقة أن فال جاردينا كان طريقًا نرويجيًا في الماضي القريب.", "من بين المسابقات الـ 15 الأخيرة ، انتهت تسع مباريات بفوز نرويجي. في عام 2019 ، تم إلغاء الهبوط بسبب الطقس.كان فرانز أسرع رجل نمساوي في ÖSV هو كارينثيان ماكس فرانز (+0.50 ثانية) ، الذي انتصر في فال جاردينا في عام 2016 ، في المركز الخامس.", "من النمساويين المتبقين ، هانيس رايشيلت (15./+1.05) ، ماتياس ماير (16./+1.06) ، فينسينت كريشماير (22./+1.35) ، الثاني من فال ديزير أوتمار Striedinger (23./+1.37) ، Daniel Hemetsberger (24./+1.44) و Christian Walder (26./+1.48) ضمن المراكز الثلاثين الأولى.", "قال فرانز: \"مقارنة بالعام الماضي ، كان المسار\" أسهل كثيرًا \"للقيادة ،\" في العام الماضي كانت الجلسة التدريبية الأولى سريعة وصعبة للغاية لدرجة أنها بدأت بالفعل في العمل. قال عاشق ساسلونغ: \"من الرائع حقًا القيادة اليوم\".", "\"أعلم أنني يمكن أن أكون سريعًا هناك. أنا أحب Ciaslat ، الذي يعمل \". بسبب الضباب ، ولهذا السبب بدأ التدريب بعد ساعة ونصف ، أصبح الثلج أكثر رطوبة ونعومة.", "ونتيجة لذلك ، كان مترو الأنفاق بطيئًا بعض الشيء ، وليس فقط للبطل الأولمبي مرتين ماير. وأكد اللاعب البالغ من العمر 30 عامًا ، والذي لا يعتبر ساسلونج من أكثر المنحدرات المفضلة في كأس العالم ، \"آمل أن يتغير الأمر حتى يكون لدينا منحدر ذكي ونقي\".", "\"أنا أفضل أن يكون أكثر انحدارًا وأكثر جليدًا. لكنها مهمة كبيرة أنني سريع هناك. \"لا يوجد متفرجون بسبب وباء الفيروس التاجي ، ستقام كلاسيكيات السرعة في فال جاردينا لأول مرة في منطقة النهاية بدون جمهور.", "يجب أن تقام Super-G (11.45 صباحًا) يوم الجمعة ، ويكون تاريخ المغادرة يوم السبت (11.45 صباحًا). يمكن مشاهدة كلا السباقين مباشرة على ORF 1 وفي البث المباشر. وقبل ذلك ستكون هناك جلسة تدريبية ثانية غدا الخميس (11.45 صباحا).", "انحدار للنساء في فال ديزير داون هيل للرجال في فال جاردينا" ]
}