{
  "id" : "9cHUEwep",
  "url" : "https://www.diepresse.com/5949724/Wien_Stadt-Wien-laesst-sich-oeffentlichen-Schanigarten-28?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:30:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/c/5949724/3FF8517B-76D4-4CBF-A256-57FD0FC78DB5_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stadt Wien lässt sich öffentlichen Schanigarten 2,8 Millionen Euro kosten",
  "articleTitleTranslated" : "مدينة فيينا لديها حديقة المقاهي العامة الخاصة بها بتكلفة 2.8 مليون يورو",
  "articleContent" : [ "Das Budget soll einen dreimonatigen Betrieb der „Gastroinseln“ ermöglichen. Die sollen in jedem Fall kommen, auch wenn noch nicht Ende März gelockert werden sollte. Wien wird die Einrichtung der angekündigten öffentlichen Schanigartenareale mit 2,8 Millionen Euro fördern.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Donnerstag in einer Pressekonferenz berichtet. Der budgetäre Rahmen soll einen dreimonatigen Betrieb ermöglichen.", "Die \"Gastroinseln\" sollen jedenfalls umgesetzt werden, betonte der Stadtchef - notfalls später, falls es am 27.  März doch nicht wie geplant zur Teilöffnung der Lokale kommt. Ludwig verhehlte nicht, dass die aktuell wieder hohen Infektionszahlen ihm Sorge bereiten.", "Er verwies auf die Anfang kommender Woche angesetzte Gesprächsrunde mit dem Bund, in der das weitere Vorgehen besprochen werde.", "Gleichzeitig bekräftigte er aber auch, dass er öffentliche Gastgärten mit umfangreichen Sicherheitsmaßnahmen als sinnvoll erachtet: \"Ich sehe in einem regulierten Bereich einen großen Vorteil.\"", "\"Wir sind vorbereitet, es gab schon viele Gespräche mit der Wiener Wirtschaft\", berichtete das Stadtoberhaupt. Details über Standorte nannte er noch nicht. Als möglicher Kandidat wurde aber etwa bereits der Stadtpark kolportiert.", "Ludwig versprach jedoch, dass eine neuerliche Verschiebung der teilweisen Lockerungen im Gastrosektor kein Aus für das Projekt bedeute. Dieses werde eben dann zu jenem Zeitpunkt starten, an dem die Schanigärten öffnen dürfen, sagte er.", "Die städtischen Gastroinseln sollen von Wirten genutzt werden, die selbst über keinen Schanigarten verfügen. Eine Öffnung der Cafés und Restaurants auch innen - wie es demnächst in Vorarlberg erlaubt ist - ist für Ludwig in Wien vorerst kein Thema, wie er klarstellte.", "Darauf wolle er nicht drängen, die Gesundheitslage sei ernst. Die Bundesregierung habe sich entschieden, in Vorarlberg eine Modellregion zu schaffen. Die Zahlen in der Ostregion seien hingegen nicht so gut.", "\"Das hat verschiedene Gründe. Ein Grund ist sicher, dass Vorarlberg umgeben ist von Regionen, die ebenfalls niedrige Zahlen haben.\" In den Nachbarländern der Ostregion, also in Tschechien, der Slowakei oder Slowenien seien die Werte hingegen \"dramatisch anders\".", "Man müsse vorsichtig agieren - auch im Hinblick auf die Ressourcen in den Spitälern, sagte Ludwig." ],
  "articleContentTranslated" : [ "وتهدف الميزانية إلى تمكين \"جزر جاسترو\" من العمل لمدة ثلاثة أشهر. يجب أن يأتوا في أي حال ، حتى لو لم يتم الاسترخاء في نهاية شهر مارس. ستمول فيينا إنشاء منطقة الحانة العامة المعلن عنها بمبلغ 2.8 مليون يورو.", "أفاد رئيس البلدية مايكل لودفيج (SPÖ) عن ذلك في مؤتمر صحفي يوم الخميس. يجب أن يسمح إطار الميزانية بالعمل لمدة ثلاثة أشهر.", "وأكد رئيس المدينة أنه سيتم تنفيذ \"الجزر المعزولة\" على أي حال - لاحقًا إذا لزم الأمر ، إذا لم تفتح المطاعم جزئيًا كما هو مخطط في 27 مارس. لم يخف لودفيج حقيقة أن العدد الكبير الحالي من الإصابات يثير قلقه.", "وأشار إلى جولة المحادثات مع الحكومة الفيدرالية المقررة في بداية الأسبوع المقبل ، والتي سيتم خلالها بحث مسار العمل الإضافي.", "في الوقت نفسه ، أكد أيضًا أنه يعتبر مناطق تناول الطعام العامة في الهواء الطلق ذات الإجراءات الأمنية المكثفة معقولة: \"أرى ميزة كبيرة في منطقة خاضعة للتنظيم\".", "قال رئيس البلدية: \"نحن على استعداد ، لقد كانت هناك بالفعل العديد من المناقشات مع الشركات في فيينا\". ولم يذكر بعد تفاصيل عن المواقع. حديقة المدينة ، على سبيل المثال ، ترددت بالفعل كمرشح محتمل.", "وعد لودفيج ، مع ذلك ، بأن التأجيل المتجدد للتخفيف الجزئي في قطاع المعدة لن يعني نهاية المشروع. وقال إن هذا سيبدأ في الوقت الذي يُسمح فيه بفتح حدائق الحانات.", "يجب استخدام الجزر المعوية الحضرية من قبل المضيفين الذين ليس لديهم حديقة حانة بأنفسهم. فتح المقاهي والمطاعم بالداخل - كما سيتم السماح به قريبًا في فورارلبرغ - ليس مشكلة لودفيج في فيينا في الوقت الحالي ، كما أوضح.", "إنه لا يريد الإصرار على أن الوضع الصحي خطير. قررت الحكومة الفيدرالية إنشاء منطقة نموذجية في فورارلبرغ. من ناحية أخرى ، فإن الأرقام في المنطقة الشرقية ليست جيدة.", "\"هناك أسباب مختلفة لذلك. أحد الأسباب هو بالتأكيد أن فورارلبرغ محاطة بمناطق ذات أعداد منخفضة أيضًا.\" في البلدان المجاورة للمنطقة الشرقية ، أي في جمهورية التشيك أو سلوفاكيا أو سلوفينيا ، القيم \"مختلفة بشكل كبير\".", "قال لودفيج ، عليك أن تتصرف بحذر - أيضًا فيما يتعلق بالموارد الموجودة في المستشفيات." ]
}