{
  "id" : "9cnZLXir",
  "url" : "https://www.diepresse.com/5953682/Oberoesterreich_Haimbuchner-wegen-Covid19-auf-Intensivstation-verlegt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T07:29:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/2/5953682/2C8185AD-575A-45D0-9A28-A27617A4A2DE_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haimbuchner wegen Covid-19 auf Intensivstation verlegt",
  "articleTitleTranslated" : "انتقل Haimbuchner إلى وحدة العناية المركزة بسبب Covid-19",
  "articleContent" : [ "Oberösterreichs FPÖ-Chef wird derzeit am Kepler Universitätsklinikum in Linz künstlich beatmet. Sein Gesundheitszustand soll stabil sein.", "Oberösterreichs freiheitlicher Landesparteiobmann und Landeshauptmann-Stellvertreter Manfred Haimbuchner ist aufgrund des Verlaufs seiner Infektion mit dem Coronavirus in die intensivmedizinische Betreuung des Kepler Universitätsklinikums verlegt worden.", "Das gab die FPÖ Freitagfrüh per Aussendung bekannt. Aktuell werde Haimbuchner künstlich beatmet. Sein Gesundheitszustand sei aber stabil, heißt es in einer Mitteilung an die „Presse\". Die intensivmedizinische Behandlung aufgrund von Covid-19 werde sich dennoch wohl über mehrere Tage erstrecken. ", "Der 42-jährige Haimbuchner war - wie auch FPÖ-Landesrat Günther Steinkellner - vor der Landtagssitzung vergangene Woche positiv getestet worden. Auf Anraten seines Arztes hatte er sich am Donnerstag ins Kepler-Universitätsklinikum in Linz begeben." ],
  "articleContentTranslated" : [ "يتم حاليًا تهوية رئيس FPÖ في النمسا العليا في مستشفى جامعة كيبلر في لينز. يجب أن تكون حالته الصحية مستقرة.", "تم نقل رئيس الحزب الإقليمي الليبرالي في النمسا العليا ونائبه مانفريد هايمبوشنر إلى العناية المركزة في مستشفى جامعة كيبلر بسبب مسار إصابته بفيروس كورونا.", "أعلن FPÖ صباح الجمعة عبر البث. يتم حاليًا تهوية Haimbuchner بشكل مصطنع. وجاء في رسالة إلى \"الصحافة\" أن حالته الصحية مستقرة ، وأن العلاج الطبي المكثف بسبب كوفيد -19 سيستمر على مدى عدة أيام.", "كان اختبار Haimbuchner البالغ من العمر 42 عامًا - مثل عضو المجلس الإقليمي FPÖ غونتر ستينكلنر - إيجابيًا قبل جلسة برلمان الولاية الأسبوع الماضي. بناءً على نصيحة طبيبه ، ذهب إلى مستشفى جامعة كيبلر في لينز يوم الخميس." ]
}