{
  "id" : "9CsRLMdg",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-wien-auf-orange-geschaltet/401178850",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Ampel: Wien auf orange geschaltet",
  "articleTitleTranslated" : "إشارة مرور كورونا: تحول لون فيينا إلى اللون البرتقالي",
  "articleContent" : [ "Erstmals seit Anfang November zeigt die Corona-Ampel auch eine andere Farbe als Rot. Die Corona-Kommission hat heute beschlossen, Wien auf Orange zu schalten. Grund ist, dass die Bundeshauptstadt nunmehr seit etlichen Wochen die Kriterien dafür angesichts relativ niedriger Fallzahlen erfüllt.", "Die praktischen Auswirkungen sind null, weil Österreich als Gesamtstaat rot bleibt und ohnehin bundesweite Lockerungen anstehen, aber die Symbolik für das rot-pinke Wien günstig.", "Polit-Spielchen Abgestimmt wurde heute nicht über die Bezirke, die somit wie der Gesamtstaat rot bleiben, sondern nur - auf Antrag Wiens - über die Länder. Einhellige Zustimmung, Wien besser zu stellen, gab es nicht, aber immerhin eine Mehrheit.", "Die türkis-geführten Ministerien für Inneres und Bildung enthielten sich nach Angaben der APA ebenso wie das Kanzleramt. Ebenso hielten es Nieder- und Oberösterreich und die Steiermark, allesamt VP-regiert.", "Die westlichen Bundesländer unterstützten dagegen wie die SP-geführten das grüne Gesundheitsministerium und die Experten die Orange-Schaltung. Dass die anderen Länder rot blieben, unterstützten alle Länder, nur die Steiermark enthielt sich.", "Das Bundesland mit dem Bestwert, was die reine Fall-Inzidenz angeht, ist eigentlich aktuell das Burgenland vor Ober- und Niederösterreich.", "Bezieht man weitere Risikofaktoren ein, liegt Wien mit 65,6 am besten und damit schon recht nahe am Wunschwert der Regierung von 50.  Interessant ist ein gesonderter Blick auf Tirol, über dessen Isolierung wegen der sich ausbreitenden, vermutlich infektiöseren und möglicherweise impf-resistenteren südafrikanischen Corona-Variante diskutiert wird.  ", "Das Land liegt ziemlich genau in der Mitte des Länder-Rankings (rohe Inzidenz 102,2) mit einem minimal sinkenden Trend. Lage in Kärnten, Salzburg heikel Problem-Bundesländer bleiben Kärnten und Salzburg, die bei der rohen Inzidenz mit 121,5 bzw. 178,7 deutlich abfallen.", "Tamsweg im Salzburger Lungau ist trotz sinkender Tendenz weiter klar der Bezirk mit dem schlechtesten Wert (355,5), gefolgt vom Osttiroler Hauptort Lienz (287,3). Dahinter folgen Salzburger und Kärntner Bezirke wie Hallein bzw.", "Spittal an der Drau. Wirft man einen genaueren Blick auf die Bezirke, hat Eisenstadt-Stadt mit 13,5 Prozent einen besonders niedrigen Wert an Corona-Kranken. Dahinter folgen Lilienfeld und Waidhofen an der Ybbs. 63 Bezirke weisen einen sinkenden Trend auf, 35 einen steigenden.", "Besser funktioniert mittlerweile die Suche nach der Quelle der Infektion. Bis auf Kärnten (38 Prozent) schaffen alle Länder eine positive Aufklärungsquote. Die meisten asymptotischen Fälle werden in Wien herausgefischt.", "Am wenigsten Positive unter den Getesteten gibt es im Burgenland (0,7 Prozent), am meisten in Salzburg (2,3 Prozent)." ],
  "articleContentTranslated" : [ "ولأول مرة منذ مطلع تشرين الثاني تظهر إشارة مرور كورونا بلون غير الأحمر ، وقررت هيئة كورونا اليوم تحويل فيينا إلى اللون البرتقالي. والسبب هو أن العاصمة الفيدرالية كانت تفي بالمعايير الخاصة بذلك منذ عدة أسابيع في ضوء العدد المنخفض نسبيًا من القضايا.", "التأثيرات العملية صفر ، لأن النمسا تظل حمراء كدولة والتيسير على مستوى البلاد معلق على أي حال ، لكن رمزية فيينا الوردي الأحمر مواتية.", "الألعاب السياسية لم يكن التصويت اليوم على الدوائر ، التي بقيت حمراء مثل الولاية بأكملها ، ولكن فقط - بناءً على طلب فيينا - على الولايات. لم يكن هناك اتفاق بالإجماع على أن فيينا يجب أن تكون في وضع أفضل ، ولكن على الأقل كانت هناك أغلبية.", "امتنعت وزارتا الداخلية والتعليم اللتان تديرهما الفيروزية عن التصويت ، بحسب وكالة ابا ، وكذلك المستشارية. النمسا السفلى والعليا وستيريا ، وجميعهم يحكمهم VP ، احتفظوا بها أيضًا.", "من ناحية أخرى ، دعمت الولايات الغربية الفيدرالية ، مثل الولايات التي يقودها SP ، وزارة الصحة الخضراء وخبراء الدائرة البرتقالية. أيدت جميع الدول بقاء الدول الأخرى باللون الأحمر ، وامتنعت ستيريا فقط عن التصويت.", "الدولة الفيدرالية ذات القيمة الأفضل من حيث معدل حدوث الحالات الصافية هي حاليًا بورغنلاند قبل النمسا العليا والسفلى.", "إذا أخذت عوامل الخطر الأخرى في الحسبان ، فإن فيينا هي الأفضل برصيد 65.6 ، وبالتالي فهي قريبة جدًا من هدف الحكومة البالغ 50. من المثير للاهتمام إلقاء نظرة منفصلة على تيرول ، حول عزلتها بسبب الانتشار ، وربما تكون أكثر عدوى ربما تناقش أكثر مقاومة للقاح كورونا جنوب أفريقيا البديل.", "تقع البلاد إلى حد كبير في منتصف ترتيب البلد (معدل الإصابة 102.2) مع اتجاه تنازلي طفيف. لا يزال الوضع في كارينثيا ، سالزبورغ كارينثيا ، سالزبورغ يمثل مشاكل صعبة ، حيث انخفض معدل الإصابة الخام بشكل ملحوظ عند 121.5 و 178.7 ، على التوالي.", "على الرغم من الاتجاه النزولي ، لا يزال من الواضح أن تامسويغ في لونجاو في سالزبورغ هي المنطقة ذات القيمة الأسوأ (355.5) ، تليها عاصمة شرق تيرول لينز (287.3). ويلي ذلك مناطق سالزبورغ والكارينثيان مثل هالين و", "Spittal an der Drau. إذا ألقيت نظرة فاحصة على المناطق ، فإن مدينة آيزنشتات-شتات لديها عدد منخفض بشكل خاص من مرضى كورونا بنسبة 13.5 في المائة. يتبع Lilienfeld و Waidhofen an der Ybbs الخلف. 63 منطقة تظهر اتجاهاً تنازلياً ، 35 منطقة صاعدة.", "البحث عن مصدر العدوى يعمل الآن بشكل أفضل. باستثناء كارينثيا (38 في المائة) ، تحقق جميع البلدان معدل وعي إيجابي. يتم الكشف عن معظم الحالات المقاربة في فيينا.", "أقل عدد من الإيجابيات من بين أولئك الذين تم اختبارهم هم في بورغنلاند (0.7 في المائة) ، ومعظمهم في سالزبورغ (2.3 في المائة)." ]
}