{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona setzt Lenzing unter Preis- und Mengendruck",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der oberösterreichische Faserhersteller Lenzing hat bei Ergebnis und Umsatz die Coronakrise in den ersten neun Monaten des heurigen Jahres zu spüren bekommen, bemerkt aber eine deutliche Verbesserung im dritten Quartal.", "\\\"Die Umsetzung strategischer Investitionsprojekte schreitet weiterhin planmäßig voran\\\", so das börsennotierte Unternehmen am Mittwoch.  Das Betriebsergebnis vor Abschreibungen (Ebitda) sank in den ersten drei Quartalen im Jahresvergleich von 267 auf 140 Mio.", "Euro, die Ebitda-Marge von 16,5 auf 11,7 Prozent, der Umsatz von 1,62 auf 1,19 Mrd.  Euro.  Der Free Cash Flow reduzierte sich in den ersten drei Quartalen 2020 von plus 11,4 auf minus 460,8 Mio.", "Euro.  Die Zahl der Beschäftigten erhöhte sich von 7.036 auf 7.241.  \\\"Die unmittelbaren Auswirkungen der Covid-Krise erhöhten den Preis- und Mengendruck im Bereich der Textilfasern insbesondere im zweiten Quartal 2020.", "Die gestiegene Nachfrage gegen Ende des dritten Quartals, vor allem nach holzbasierten Spezialfasern, wirkte sich positiv auf die Umsatz- und Ergebnisentwicklung aus, lag jedoch weiterhin unter dem Vorjahreswert\\\", so das Unternehmen in einer Aussendung.", "Im dritten Quartal sei eine breite Erholung am Fasermarkt, insbesondere bei den nachhaltig erzeugten Spezialfasern bemerkbar gewesen.  \\\"Strategisch sind wir trotz der Pandemie voll auf Kurs und die Umsetzung unserer Schlüsselprojekte in Thailand und Brasilien verläuft weiterhin plangemäß\\\", so Stefan Doboczky, Vorstandsvorsitzender der Lenzing Gruppe.", "Das Ziel, 2020 rund 50 Prozent des Konzernumsatzes mit Spezialfasern zu erzielen, sei bereits erreicht.  \\\"Im Fokus der nächsten Jahre steht dabei ganz klar die Errichtung der neuen hochmodernen Lyocellanlage in Thailand.", "Der Anteil der Spezialfasern an den Umsatzerlösen des Segments Fasern soll dadurch bis 2024 auf mehr als 75 Prozent gesteigert werden.  Das Investitionsvolumen für die neue Anlage mit einer Nennkapazität von 100.000 Tonnen beträgt etwa 400 Millionen Euro\\\", so der Chef des Faserherstellers.", "Die Lenzing Gruppe erwarte aus heutiger Sicht eine Fortsetzung des positiven Trends im 4.  Quartal und damit einhergehend eine Entwicklung der Umsatzerlöse und des operativen Ergebnisses, die über jener des 3." ],
  "id" : "9E67TNo9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/corona-setzt-lenzing-unter-preis-und-mengendruck/401086878",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يضع كورونا Lenzing تحت ضغط السعر والحجم",
  "articleContentTranslated" : [ "شعرت Lenzing المصنعة للألياف النمساوية العليا بأزمة كورونا في الأرباح والمبيعات في الأشهر التسعة الأولى من هذا العام ، لكنها لاحظت تحسنًا كبيرًا في الربع الثالث.", "قالت الشركة المدرجة يوم الاربعاء \"ان تنفيذ المشاريع الاستثمارية الاستراتيجية يسير وفق الخطة\". انخفضت نتيجة التشغيل قبل الاستهلاك (Ebitda) في الأرباع الثلاثة الأولى من العام على أساس سنوي من 267 مليون يورو إلى 140 مليون يورو.", "اليورو ، وهامش Ebitda من 16.5 إلى 11.7 في المئة ، والمبيعات من 1.62 إلى 1.19 مليار يورو. انخفض التدفق النقدي الحر في الأرباع الثلاثة الأولى من عام 2020 من زائد 11.4 إلى ناقص 460.8 مليون.", "اليورو. ارتفع عدد الموظفين من 7036 إلى 7241. \\ \"أدت الآثار المباشرة لأزمة كوفيد إلى زيادة الضغط على الأسعار والأحجام في قطاع ألياف النسيج ، خاصة في الربع الثاني من عام 2020.", "وقالت الشركة في بيان صحفي إن زيادة الطلب بنهاية الربع الثالث ، خاصة بالنسبة للألياف الخشبية المتخصصة ، كان لها تأثير إيجابي على المبيعات وتطوير الأرباح ، لكنها لا تزال أقل من قيمة العام السابق.", "في الربع الثالث ، كان هناك انتعاش واسع في سوق الألياف ، لا سيما في مجال الألياف المتخصصة المنتجة على نحو مستدام. \\ \"على الرغم من الوباء ، نحن نسير استراتيجيًا بشكل كامل على الطريق الصحيح ، ويتم تنفيذ مشاريعنا الرئيسية في تايلاند والبرازيل وفقًا للخطة \\\" ، كما يقول ستيفان دوبوتشكي ، الرئيس التنفيذي لمجموعة Lenzing Group.", "لقد تم بالفعل تحقيق هدف توليد حوالي 50 في المائة من مبيعات المجموعة باستخدام الألياف المتخصصة في عام 2020. \\ \"من الواضح أن تركيز السنوات القليلة المقبلة ينصب على بناء مصنع اللايوسل الجديد والحديث للغاية في تايلاند.", "من المقرر زيادة حصة الألياف المتخصصة في مبيعات قطاع الألياف إلى أكثر من 75 في المائة بحلول عام 2024. وقال رئيس الشركة المصنعة للألياف إن حجم الاستثمار للمصنع الجديد بطاقة اسمية 100 ألف طن حوالي 400 مليون يورو \".", "من منظور اليوم ، تتوقع Lenzing Group أن يستمر الاتجاه الإيجابي في الربع الرابع ، ونتيجة لذلك ، تطور في إيرادات المبيعات وأرباح التشغيل أعلى من الربع الثالث." ]
}