{
  "id" : "9efl7Htd",
  "url" : "https://noe.orf.at/stories/3080374/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T14:09:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentest: Mehr als 800 Teilnehmer positiv",
  "articleTitleTranslated" : "اختبار الكتلة: أكثر من 800 مشارك إيجابي",
  "articleContent" : [ "Insgesamt waren 1.519.417 Personen in Niederösterreich berechtigt, am kostenlosen Massentest teilzunehmen. 37,8 Prozent davon nahmen das Angebot in Anspruch.", "In dieser Statistik sind bereits die fast 31.000 Tests bei Kindergarten- und Schulpersonal sowie bei der Polizei enthalten, die vergangene Woche durchgeführt wurden.", "Massentest in Niederösterreich Aktuelle Informationen zu den Registrierungen und Testungen finden Sie unter www.testung.at/dashboard. 834 Schnelltests brachten ein positives Ergebnis, das nun mit einer PCR-Untersuchung in einer bestehenden Drive-in-Station überprüft werden muss.", "Nach Angaben eines Sprechers von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) wurden 162 Antigentests bis Sonntagabend bereits überprüft. Bei 106 bestätigte der PCR-Test das positive Ergebnis, 56 stellten sich als negativ heraus.", "Der Sprecher hielt in diesem Zusammenhang fest, dass es sich um einen „laufenden Prozess, der sich ständig entwickelt“ handeln würde. Für Montag wurde ein erneuter Zwischenstand in Aussicht gestellt.", "Ein Gesamtüberblick werde allerdings wohl erst am Dienstag vorliegen.Pernkopf: „Kräftiges Zeichen im Kampf gegen Pandemie“ Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) zog am Sonntagabend eine zufriedene Bilanz über das Testwochenende.", "„Fast 600.000 Niederösterreicherinnen und Niederösterreicher haben sich am dritten Adventwochenende im Interesse der eigenen Gesundheit und auch zum Schutz ihrer Mitmenschen testen lassen. Damit wurde ein wichtiger Beitrag geleistet, die Infektionsketten zu brechen“", "Pernkopf wertete die Teilnahmequote – mehr als ein Drittel der Bevölkerung hatte einen Abstrich durchführen lassen – als „kräftiges Zeichen im Kampf gegen die Pandemie“. 20.000 Personen waren am Wochenende in Niederösterreich im Einsatz, um die Flächentestung abzuwickeln.  “", "Die Organisation lag bei den Gemeinden, die wiederum von Feuerwehr, Rotes Kreuz, Samariterbund, Zivilschutzverband, dem Bundesheer und weiteren Freiwilligen unterstützt wurden. An den Stationen in den Fachhochschulen St.", "Pölten und Wiener Neustadt führten Studierende, die im Gesundheitsbereich ausgebildet werden, Schnelltests durch. Gesundheitslandesrätin Ulrike Königsberger-Ludwig verwies darauf, dass es vorrangiges Ziel der Testung gewesen sei, all jene „herauszufischen, die das Virus weitertragen können“.", "Mit dem Massentest sei ein Beitrag geleistet worden, mehr Bewusstsein in der Bevölkerung zu schaffen. Königsberger-Ludwig hob darüber hinaus die Bedeutung des Contact Tracing hervor.", "Sie sprach von einem „Erfolgsrezept, das man weiter fortsetzen werde“ und appellierte an die Bevölkerung, die Maßnahmen einzuhalten.", "Der Geschäftsführer von 144 Notruf Niederösterreich, Christof Constantin Chwojka, betonte, dass 70 Prozent der positiven Schnelltests bei einem PCR-Test bestätigt wurden. In Spitzenzeiten seien am Wochenende 850 Tests pro Minute „durch unsere Systeme geschleust“ worden.", "Lange Wartezeiten seien an allen Teststationen ausgeblieben.", "Der Präsident des niederösterreichischen Gemeindebundes, Alfred Riedl, sprach von einem „beispiellosen Wochenende, das aufgezeigt hat, dass unsere Gemeinden mit den lokalen Einheiten und den vielen Freiwilligen der entscheidende Faktor in der Umsetzung eines solchen Mammutprojekts sind“", "Fotostrecke mit 15 Bildern 22 Positive in St.  “ Pölten, acht in Wiener Neustadt In den beiden größten Städten Niederösterreichs blieb die Zahl der positiven Tests im niedrigen Bereich. Aus der Statutarstadt St.", "Pölten vermeldete das Dashboard von Notruf Niederösterreich am Sonntagabend 22 Fälle, in Wiener Neustadt wurden nach Angaben des Rathauses von Sonntagnachmittag acht gezählt. Während die Untersuchungen in St.", "Pölten am Sonntagabend abgeschlossen wurden, gehen sie in Wiener Neustadt noch zwei Tage weiter. Eine Online-Vormerkung sei nun nicht mehr nötig, wurde in einer Aussendung betont.", "„Jetzt gilt es, dass sich bis Dienstag noch so viele Menschen wie möglich testen lassen, damit wir dadurch Infektionsketten durchbrechen und symptomlos Infizierte aufdecken können“, sagte Bürgermeister Klaus Schneeberger (ÖVP).Geringe Beteiligung bei Massentest in Wien Während in Tirol und Vorarlberg die Massentests bereits beendet waren, bestand in den übrigen sieben Bundesländern noch die Möglichkeit, an der Aktion teilzunehmen.  ", "Der Andrang an den Teststationen war sehr unterschiedlich. In Wien blieben die Massen zuhause, nur etwas mehr als zehn Prozent der Bevölkerung ließen sich gratis auf das Virus testen.", "Die Kapazitäten waren auf eine Teilnehmerquote von bis zu 60 Prozent oder 1,2 Millionen Menschen ausgelegt – mehr dazu in wien.ORF.at.", "Nach dem Tiroler Vorstoß, die Massentests dauerhaft und kostenlos anzubieten, erwägt auch Salzburgs Politik, die freiwilligen Tests zu verlängern – auch angesichts der bisher laut Experten eher geringen Beteiligung.", "Von den gekauften Kits seien noch viele übrig, heißt es – mehr dazu in salzburg.ORF.at. Die nächste Runde der Massentestungen wird von 8. bis 10.  Jänner stattfinden. In Wien finden die Testungen von 8. bis zum 17.  Jänner statt.", "Es ist ein Angebot für alle!", "Außerdem werden wir Berufsgruppen definieren, die alle 2 Wochen verpflichtend testen müssen.— Sebastian Kurz (@sebastiankurz) 11.  Dezember 2020 Mehr Neuinfektionen als Genesene in Niederösterreich Die Zahl der Personen, die mit dem Coronavirus infiziert sind, stieg von Samstag auf Sonntag in Niederösterreich um 465, 408 Personen sind in diesem Zeitraum wieder genesen.  ", "Damit sind aktuell 11.833 Personen im Bundesland mit dem Coronavirus infiziert.", "Neun Personen starben seit Samstag mit dem Coronavirus, damit stieg die Zahl der CoV-Todesopfer auf 656.  In den Spitälern in Niederösterreich entspannt sich die Situation unterdessen nach wie vor langsam. 471 CoV-Infizierte müssen im Krankenhaus behandelt werden, 83 davon auf einer Intensivstation – mehr dazu in Die Lage in Niederösterreich. " ],
  "articleContentTranslated" : [ "يحق لما مجموعه 1519417 شخصًا في النمسا السفلى المشاركة في اختبار الكتلة المجاني. وافق 37.8 بالمائة منهم على العرض.", "تتضمن هذه الإحصائية بالفعل ما يقرب من 31000 اختبار أجراها موظفو رياض الأطفال والمدارس وكذلك الشرطة الأسبوع الماضي.", "الاختبار الشامل في النمسا السفلى يمكنك العثور على المعلومات الحالية حول التسجيلات والاختبارات على www.testung.at/dashboard. أسفرت 834 اختبارًا سريعًا عن نتيجة إيجابية ، والتي يجب فحصها الآن من خلال اختبار PCR في محطة القيادة الحالية.", "وفقًا لمتحدث باسم مستشار الصحة بالولاية Ulrike Königsberger-Ludwig (SPÖ) ، تم بالفعل فحص 162 اختبارًا للمستضد بحلول مساء الأحد. في 106 أكد اختبار PCR النتيجة الإيجابية ، تبين أن 56 سلبية.", "وفي هذا السياق ، قال المتحدث إنها ستكون \"عملية مستمرة تتطور باستمرار\". وعدت نتيجة وسيطة أخرى ليوم الاثنين.", "ومع ذلك ، من المحتمل ألا تتوفر نظرة عامة كاملة حتى يوم الثلاثاء بيرنكوبف: \"علامة قوية في مكافحة الوباء\" ، حقق نائب حاكم النمسا السفلى ستيفان بيرنكوبف (ÖVP) توازنًا مرضيًا للاختبار في نهاية الأسبوع مساء الأحد.", "\"ما يقرب من 600000 من النمساويين السفلى اختبروا أنفسهم في عطلة نهاية الأسبوع الثالثة في Advent لصالح صحتهم وأيضًا لحماية إخوانهم من البشر. وقد قدم هذا مساهمة مهمة في كسر سلاسل العدوى \"", "قيمت بيرنكوف معدل المشاركة - أكثر من ثلث السكان تم أخذ مسحة - على أنها \"علامة قوية في مكافحة الوباء\". كان 20 ألف شخص في الخدمة في النمسا السفلى خلال عطلة نهاية الأسبوع لإجراء اختبار المنطقة. \"", "كانت المنظمة في أيدي المجتمعات ، والتي كانت مدعومة بدورها من قبل فرقة الإطفاء والصليب الأحمر وجمعية السامريين وجمعية الحماية المدنية والقوات المسلحة ومتطوعين آخرين. في المحطات الموجودة في St.", "قام كل من Pölten و Wiener Neustadt بإجراء اختبارات سريعة للطلاب الذين يتم تدريبهم في القطاع الصحي. وأشار مستشار الصحة ، أولريك كونيجسبرجر-لودفيج ، إلى أن الهدف الأساسي للاختبار هو \"اكتشاف كل من يمكنه نقل الفيروس\".", "مع الاختبار الشامل ، تم تقديم مساهمة لخلق المزيد من الوعي بين السكان. كما أكد كونيجسبيرجر-لودفيج على أهمية تتبع المخالطين.", "وتحدثت عن \"وصفة للنجاح ستستمر\" وناشدت السكان الالتزام بالإجراءات.", "أكد المدير الإداري لـ 144 Notruf Niederösterreich ، Christof Constantin Chwojka ، أنه تم تأكيد 70 بالمائة من الاختبارات السريعة الإيجابية في اختبار PCR. في أوقات الذروة ، تم \"اجتياز أنظمتنا\" 850 اختبارًا في الدقيقة خلال عطلة نهاية الأسبوع.", "لم تكن هناك فترات انتظار طويلة في جميع محطات الاختبار.", "تحدث رئيس الاتحاد النمساوي السفلي للبلديات ، ألفريد ريدل ، عن \"عطلة نهاية أسبوع غير مسبوقة أظهرت أن مجتمعاتنا مع الوحدات المحلية والعديد من المتطوعين هم العامل الحاسم في تنفيذ مثل هذا المشروع الضخم\"", "سلسلة صور تحتوي على 15 صورة 22 صورة إيجابية في سانت بولتن ، ثمانية في وينر نيوستادت. في أكبر مدينتين في النمسا السفلى ، ظل عدد الاختبارات الإيجابية في النطاق المنخفض. من المدينة القانونية سانت.", "أبلغت شركة Pölten عن 22 حالة على لوحة القيادة في Notruf Niederösterreich مساء الأحد ، في Wiener Neustadt ، تم إحصاء ثماني حالات بعد ظهر يوم الأحد ، وفقًا لمجلس المدينة. بينما كانت التحقيقات في St.", "تم الانتهاء من Pölten مساء الأحد ، واستمروا لمدة يومين آخرين في Wiener Neustadt. لم يعد الحجز عبر الإنترنت ضروريًا ، تم التأكيد عليه في البث.", "قال رئيس البلدية كلاوس شنيبرغر (ÖVP): \"من المهم الآن أن يتم اختبار أكبر عدد ممكن من الأشخاص بحلول يوم الثلاثاء حتى نتمكن من كسر سلاسل العدوى وكشف المصابين دون أعراض\". مشاركة قليلة في الاختبار الشامل في فيينا أثناء تواجدنا في تيرول وفورارلبرغ. انتهت الاختبارات الجماعية بالفعل ، ولا تزال هناك إمكانية للمشاركة في الحملة في الولايات الفيدرالية السبع المتبقية.", "كان الاندفاع في محطات الاختبار مختلفًا تمامًا. في فيينا ، بقيت الجماهير في المنزل ، فقط أكثر بقليل من عشرة بالمائة من السكان اختبروا الفيروس بأنفسهم مجانًا.", "تم تصميم القدرات لمعدل مشاركة يصل إلى 60 بالمائة أو 1.2 مليون شخص - المزيد عن هذا في wien.ORF.at.", "بعد محاولة تيرول لتقديم الاختبارات الجماعية بشكل دائم ومجاني ، يفكر السياسيون في سالزبورغ أيضًا في تمديد الاختبارات الطوعية - أيضًا في ضوء حقيقة أن المشاركة ، وفقًا للخبراء ، كانت منخفضة إلى حد ما حتى الآن.", "يقولون إن العديد من المجموعات التي تم شراؤها لا تزال موجودة - المزيد حول هذا الموضوع في سالزبورغ .ORF.at. ستجرى الجولة التالية من الاختبارات الجماعية من 8 إلى 10 يناير. ستجرى الاختبارات في فيينا من 8 إلى 17 يناير.", "إنه عرض للجميع!", "سنحدد أيضًا المجموعات المهنية التي يتعين عليها الاختبار كل أسبوعين. - سيباستيان كورتس (sebastiankurz) 11 ديسمبر ، 2020 المزيد من الإصابات الجديدة من أولئك الذين تعافوا في النمسا السفلى ارتفع عدد المصابين بفيروس كورونا من السبت إلى الأحد في النمسا السفلى تعافى حوالي 465 ، 408 شخصًا خلال هذه الفترة.", "أي أن 11833 شخصا في الولاية مصابون حاليا بفيروس كورونا.", "توفي تسعة أشخاص بسبب فيروس كورونا منذ يوم السبت ، ليرتفع عدد الوفيات بفيروس كورونا إلى 656 حالة وفاة. في المستشفيات في النمسا السفلى ، لا يزال الوضع يتحسن ببطء. يجب علاج 471 مصابًا بفيروس كورونا في المستشفى ، 83 منهم في وحدة العناية المركزة - المزيد حول هذا الوضع في النمسا السفلى." ]
}