{
  "id" : "9eJWTk5a",
  "url" : "https://kurier.at/wirtschaft/wie-bitte-deutscher-verkehrsminister-fuer-ende-von-benzinern-und-diesel-bis-2035/401217879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:01:50Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999626/46-173695459.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie bitte? Deutscher Verkehrsminister für Ende von Benzinern und Diesel bis 2035",
  "articleTitleTranslated" : "استسمحك عذرا؟ وزير النقل الألماني لإنهاء البنزين والديزل بحلول عام 2035",
  "articleContent" : [ "Der deutsche Verkehrsminister Andreas Scheuer (CSU) hat sich für ein Ende für Autos mit klassischen Benzin- und Dieselmotoren innerhalb der nächsten 15 Jahre ausgesprochen. \"Unser Ziel muss das Auslaufen des fossilen Verbrenners bis 2035 sein\", sagte der CSU-Politiker der \"Welt am Sonntag\".", "Der Verbrenner sei damit aber nicht völlig am Ende, sagte Scheuer mit Blick auf synthetische Kraftstoffe. Um die synthetischen Kraftstoffe konkurrenzfähig zu machen, brauche es den Druck durch den Gesetzgeber.", "\"Wir müssen technologieoffen bleiben und gleichzeitig weiter strenge Klimaschutz-Vorgaben machen, damit die Anreize da sind, die nächsten 15 Jahre zu nutzen, um konkurrenzfähige, saubere Kraftstoffe für Verbrenner zu entwickeln\", sagte Scheuer.", "CSU-Chef Markus Söder hatte sich bereits im Herbst vergangenen Jahres für ein Zulassungsverbot für Autos mit Verbrennungsmotoren ab 2035 ausgesprochen.", "Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hatte schon im September gesagt, er sehe ein Ende für den fossilen Verbrennungsmotor bis zum Jahr 2035.  Mehrere EU-Länder, darunter auch Österreichs Klimaministerin Leonore Gewessler, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren zu nennen.  ", "Scheuer sprach sich weiterhin gegen eine kurzfristige Verschärfung der Abgasvorschriften durch die EU im Rahmen der Euro-7-Norm aus. \"Das Verkehrsministerium wird sich bei der Euro-7-Debatte sehr ablehnend positionieren\", kündigte er an.", "\"Wir sollten uns auf die bestehenden Abgasvorschriften konzentrieren und keine Debatte über noch strengere Vorgaben führen.\" Die Grenzwerte müssten technisch erfüllbar bleiben.", "Hintergrund ist, dass die EU-Kommission Ende 2021 ehrgeizige neue Schadstoff-Grenzwerte in einer Euro-7-Norm für Autos und Vans vorschlagen will. Diese sollen 2025 in Kraft treten." ],
  "articleContentTranslated" : [ "تحدث وزير النقل الألماني أندرياس شوير (CSU) لصالح إنهاء السيارات ذات المحركات الكلاسيكية التي تعمل بالبنزين والديزل في غضون الخمسة عشر عامًا القادمة. قال السياسي في CSU من Welt am Sonntag: \"يجب أن يكون هدفنا التخلص التدريجي من حرق الأحافير بحلول عام 2035\".", "قال شوير إن محرك الاحتراق لم ينته بالكامل ، مشيرًا إلى الوقود الاصطناعي. هناك حاجة إلى الضغط التشريعي لجعل الوقود الاصطناعي قادرًا على المنافسة.", "وقال شوير: \"علينا أن نظل منفتحين على التكنولوجيا وفي نفس الوقت نواصل فرض متطلبات صارمة لحماية المناخ حتى تكون هناك حوافز لاستخدام السنوات الخمس عشرة القادمة لتطوير أنواع وقود تنافسية ونظيفة لمحركات الاحتراق\".", "تحدث ماركوس سودر ، رئيس CSU ، لصالح حظر السيارات ذات محركات الاحتراق الداخلي اعتبارًا من عام 2035 فصاعدًا.", "قال رئيس الوزراء بادن فورتمبيرغ وينفريد كريتشمان (الخضر) بالفعل في سبتمبر أنه رأى حدا لمحرك الاحتراق الأحفوري بحلول عام 2035. العديد من دول الاتحاد الأوروبي، بما في ذلك وزير المناخ النمسا ليونور Gewessler، وقد طلبت من المفوضية الأوروبية للقيام بذلك لتسمية تاريخ الخروج لمبيعات سيارات محرك الاحتراق الداخلي.", "تحدث شوير أيضًا ضد تشديد قصير الأجل للوائح غاز العادم من قبل الاتحاد الأوروبي في إطار معيار Euro 7. وأعلن أن \"وزارة النقل ستتخذ موقفاً سلبياً للغاية في مناقشة يورو 7\".", "\"يجب أن نركز على لوائح الانبعاثات الحالية وألا نناقش حتى متطلبات أكثر صرامة.\" يجب أن تظل القيم الحدية ممكنة من الناحية الفنية.", "خلفية ذلك هو أن مفوضية الاتحاد الأوروبي تريد اقتراح قيم حد ملوثات جديدة طموحة في معيار Euro 7 للسيارات والشاحنات الصغيرة في نهاية عام 2021. يجب أن تدخل هذه حيز التنفيذ في عام 2025." ]
}