{
  "id" : "9eObB1EN",
  "url" : "https://kurier.at/sport/fussball/liverpool-coach-juergen-klopp-darf-wegen-corna-einreisebeschraenkungen-nicht-zur-beerdigung-seiner/401184238",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929619/46-173892785.jpg",
  "imageCopyright" : "EPA/Adam Davy / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jürgen Klopp darf nicht zur Beerdigung seiner Mutter",
  "articleTitleTranslated" : "يورغن كلوب غير مسموح له بحضور جنازة والدته",
  "articleContent" : [ "\"Sie hat mir alles bedeutet. Sie war eine richtige Mama im besten Sinne des Wortes\", wird Jürgen Klopp vom Schwarzwälder Bote zitiert. Der Starcoach des FC Liverpool hat seine Mutter verloren, die 81-jährig verstorben ist.", "Er habe seine Mutter zuletzt an ihrem 80.  Geburtstag in Deutschland besucht. \"Als gläubiger Christ weiß ich, dass sie jetzt an einem besseren Ort ist.\"", "Wegen Corona und den damit verbundenen Einreisebeschränkungen in Deutschland kann der in Liverpool lebende Deutsche nicht in den Schwarzwald reisen, wo der gebürtige Stuttgarter in der 2.000-Einwohner-Gemeinde Glatten aufgewachsen ist.", "\"Sobald es die Umstände zulassen, werden wir eine wundervolle, ihr entsprechende Gedenkfeier abhalten.\" Klopps Vater Norbert, einst selbst Fußballer als Torhüter, verstarb bereits im Jahr 2000 im Alter von nur 66 Jahren.", "Der heute 53-jährige Klopp ist das jüngste von drei Kindern der Familie." ],
  "articleContentTranslated" : [ "نقلت مراسلة بلاك فورست عن يورغن كلوب \"لقد كانت تعني كل شيء بالنسبة لي. لقد كانت أمًا حقيقية بالمعنى الأفضل للكلمة\". فقد نجم مدرب نادي ليفربول الإنجليزي والدته التي توفيت عن عمر يناهز 81 عامًا.", "وقد زار والدته آخر مرة في عيد ميلادها الثمانين في ألمانيا. \"كمسيحية متدينة ، أعرف أنها في مكان أفضل الآن.\"", "بسبب كورونا وقيود الدخول المرتبطة بها في ألمانيا ، لا يمكن للألمان الذين يعيشون في ليفربول السفر إلى الغابة السوداء ، حيث نشأ مواطن شتوتغارت في مجتمع غلاتن البالغ عدد سكانه 2000 نسمة.", "حالما تسمح الظروف ، سنقيم احتفالاً رائعاً يناسبها \". توفي نوربرت ، والد كلوب ، الذي كان لاعب كرة قدم في السابق كحارس مرمى ، عام 2000 عن عمر يناهز 66 عامًا.", "كلوب البالغ من العمر 53 عامًا هو الأصغر بين ثلاثة أطفال في العائلة." ]
}