{
  "id" : "9fsIUBFu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ausbreitung-im-bezirk-hermagor-schreitet-voran/401196773",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:29:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Ausbreitung im Bezirk Hermagor schreitet voran",
  "articleTitleTranslated" : "انتشار كورونا في منطقة هيرماغور آخذ في التقدم",
  "articleContent" : [ "Die Corona-Situation im Kärntner Bezirk Hermagor hat sich weiter verschlechtert. Die Sieben-Tages-Inzidenz lag mit Stand Sonntag bei 637, sagte Gerd Kurath vom Landespressedienst am Montag vor Journalisten.", "Im Bezirk im Südwesten des Bundeslandes ist die britische Mutation weit verbreitet, rund 80 Prozent der Infektionen gehen auf ihr Konto. Aktuell sind 152 von rund 18.000 Einwohnern bekannte Corona-Infizierte.", "Die Behörden haben vergangene Woche Gegenmaßnahmen beschlossen.", "Mehr Tests So soll etwa mehr getestet werden - Verdachtsfälle wie auch freiwillig, weiters werden Impfungen vorgezogen und zum Skifahren muss man einen negativen Antigentest vorlegen. 3,4 Prozent der Bevölkerung wurden vergangene Woche bei den freiwilligen Bevölkerungstests getestet.", "Die Testkapazität liegt bei 600 Antigentests täglich, dazu kommen 150 PCR-Tests in einer Teststraße und weitere 60 durch ein mobiles Team, so Kurath.", "In Kärnten liegt die Sieben-Tages-Inzidenz aktuell bei 150.  Nach Hermagor am zweitstärksten betroffen ist der Bezirk Spittal an der Drau mit 235.  Für das ganze Bundesland gibt es aktuell 150 bis 200 Verdachtsfälle auf Mutationen, die bereits zur Sequenzierung eingereicht wurden." ],
  "articleContentTranslated" : [ "تدهور وضع كورونا في منطقة كارينثيان هيرماغور أكثر. وقال غيرد كورات من الخدمة الصحفية الحكومية للصحفيين يوم الاثنين إن معدل الإصابة لمدة سبعة أيام كان 637 حتى يوم الأحد.", "الطفرة البريطانية منتشرة في المنطقة الواقعة جنوب غرب الولاية ، حوالي 80 في المائة من الإصابات ناتجة عنها. يوجد حاليًا 152 مصابًا معروفًا بفيروس كورونا من بين حوالي 18000 ساكن.", "اتخذت السلطات إجراءات مضادة الأسبوع الماضي.", "المزيد من الاختبارات على سبيل المثال ، يجب إجراء المزيد من الاختبارات - الحالات المشتبه بها وكذلك الطوعية ، ويفضل كذلك التطعيمات ويجب تقديم اختبار مستضد سلبي للتزلج. تم اختبار 3.4 في المائة من السكان في اختبارات السكان الطوعية الأسبوع الماضي.", "تبلغ سعة الاختبار 600 اختبارًا للمستضد يوميًا ، بالإضافة إلى 150 اختبارًا لـ PCR في خط اختبار و 60 اختبارًا آخر بواسطة فريق متنقل ، كما يقول كوراث.", "في كارينثيا ، يبلغ معدل الإصابة لمدة سبعة أيام حاليًا 150. بعد هيرماغور ، ثاني أكثر المناطق تضررًا هي منطقة سبيتال آن دير دراو مع 235. هناك حاليًا 150 إلى 200 حالة مشتبه بها من الطفرات التي تم تقديمها بالفعل للتسلسل لكاملها. حالة." ]
}