{
  "id" : "9gvXP7Mm",
  "url" : "https://kurier.at/wirtschaft/appell-an-spar-lidl-und-hofer-schraenkt-euer-sortiment-ein/401105298",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:33:43Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Appell an Spar, Lidl und Hofer: \"Schränkt euer Sortiment ein!\"",
  "articleTitleTranslated" : "مناشدة سبار وليدل وهوفر: \"حدد نطاقك!\"",
  "articleContent" : [ "Eine  Initiative des Wirtschaftsbundes Niederösterreich fordert in einem offenen Brief die Lebensmittelhändler Spar, Lidl und Hofer auf, sich an die Covid-Notmaßnahmeverordnung zu halten und ihr Sortiment einzuschränken.", "Um einen unfairen Wettbewerb zu verhindern, sollten  Spielwaren, Konsumelektronik, Blumen oder Sportartikeln derzeit nicht angeboten werden.  „Wir appellieren an eure Solidarität und eure Reputation als verlässliche Partner: Haltet euch an die Anordnungen der Covid-19-Notmaßnahmenverordnung und schränkt euer Sortiment auf die typischen Produkte des Lebensmittelhandels ein.", "Der Verkauf von anderen Produktgruppen muss sofort eingestellt werden!\" , heißt es in dem offenen Brief.  Unterzeichnet wurde er von Spitzenvertretern der niederösterreichischen Wirtschaft, allen voran Wirtschaftslandesrat Jochen Danninger und Wirtschaftskammer-Präsident Wolfgang Ecker.", "Typisches Warensortiment Laut Verordnung dürfen im Lockdown nur Waren angeboten werden, die dem typischen Warensortiment des Lebensmittelhandels entsprechen.  Spar, Lidl und Hofer stellten jedoch kürzlich in einer Aussendung klar, sich nicht an die Vorgaben der Regierung halten zu wollen, weil der Gesundheitsminister laut Covid-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann, er jedoch keine Ermächtigung habe, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen.", "Die kleineren Händler sehen das nicht ein.  Im offenen Brief heißt es weiter: „Die Tatsache, dass ihr im Gegensatz zu anderen Mitbewerbern im Handel und der regionalen Nahversorgung euer Sortiment entgegen der geltenden Rechtslage nicht einschränkt, ist völlig inakzeptabel“, bringen die Unterstützer des offenen Briefes ihren Protest zum Ausdruck.", "„Mit diesem Verhalten setzt ihr nicht nur den Erfolg und die Wirkung des Lockdowns aufs Spiel.  Es ist ein untauglicher Versuch auf Kosten anderer Händler euren Umsatz zu steigern und entbehrt jeglicher Solidarität gegenüber jenen Unternehmerinnen und Unternehmern, die ihre Geschäfte derzeit geschlossen halten müssen", ". “" ],
  "articleContentTranslated" : [ "تدعو مبادرة من الرابطة الاقتصادية النمساوية السفلى بائعي البقالة Spar و Lidl و Hofer في خطاب مفتوح للالتزام بقانون تدابير الطوارئ الخاصة بـ Covid والحد من نطاقها.", "لمنع المنافسة غير العادلة ، لا ينبغي تقديم الألعاب أو الأجهزة الإلكترونية الاستهلاكية أو الزهور أو السلع الرياضية في الوقت الحالي. \"نناشد تضامنك وسمعتك كشريك موثوق به: اتبع التعليمات الواردة في مرسوم إجراءات الطوارئ الخاصة بـ Covid-19 وقصر نطاقك على منتجات البقالة النموذجية.", "يجب إيقاف بيع مجموعات المنتجات الأخرى على الفور! \"، كما جاء في الرسالة المفتوحة. وقد تم التوقيع عليها من قبل كبار ممثلي اقتصاد النمسا السفلى ، وعلى رأسهم يوشين دانينجر ، رئيس الغرفة الاقتصادية ، وولفجانج إيكر.", "النطاق النموذجي للسلع وفقًا للوائح ، يمكن تقديم السلع التي تتوافق مع النطاق النموذجي للسلع في متجر البقالة فقط أثناء الإغلاق. ومع ذلك ، أوضح Spar و Lidl و Hofer مؤخرًا في برنامج إذاعي أنهم لا يريدون الالتزام بمتطلبات الحكومة لأنه وفقًا لقانون تدابير Covid-19 ، يمكن لوزير الصحة أن يأمر بإغلاق المحلات التجارية ، لكن ليس لديه إذن بذلك. الذين فتحوا لتقييد نطاق منتجاتهم.", "صغار التجار لا يرون ذلك. يستمر الخطاب المفتوح ليقول: \"حقيقة أنك ، على عكس المنافسين الآخرين في البيع بالتجزئة والتوريد المحلي الإقليمي ، لا تقيد تشكيلتك على عكس الوضع القانوني الحالي هو أمر غير مقبول تمامًا\" ، أعرب مؤيدو الرسالة المفتوحة عن احتجاجهم.", "\"مع هذا السلوك أنت لا تعرض فقط للخطر نجاح وفعالية الإغلاق. إنها محاولة غير مناسبة لزيادة مبيعاتك على حساب المتداولين الآخرين ويفتقر إلى أي تضامن مع رواد الأعمال الذين يتعين عليهم حاليًا إبقاء متاجرهم مغلقة", ". \"" ]
}