{
  "id" : "9HaFiBTl",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-pcr-test-gilt-kuenftig-72-stunden/401211856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T17:19:41Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4972549/20210301-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Regeln: PCR-Test gilt künftig 72 Stunden",
  "articleTitleTranslated" : "قواعد الإغلاق: سيكون اختبار PCR صالحًا الآن لمدة 72 ساعة",
  "articleContent" : [ "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Wie sie aussehen wird derzeit noch verhandelt, also konnte die 4. COVID-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden.", "Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss. Was Vorarlberg mit dem Gesundheitsministerium an Lockerung des aktuell österreichweit geltenden Lockdown \"light\" vereinbart, wird voraussichtlich erst morgen, Dienstag, bekanntgegeben.", "Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz. Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe.", "Die Situation sei dort \"seit vier Wochen konstant und stabil\". In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar.", "Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten. Im Schnitt macht das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr.", "Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "COVID-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kindern) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests ist auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und die Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen Covid-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt." ],
  "articleContentTranslated" : [ "أعطت اللجنة الرئيسية للمجلس الوطني ، يوم الاثنين ، موافقتها - الضرورية - على تمديد إجراءات الحماية من كورونا المعمول بها حاليًا. لكن هذه المرة ، لن يتم تمديدها لمدة عشرة أيام ، كالعادة ، بل خمسة أيام فقط حتى يوم الأحد.", "لأن فورارلبرغ يريد اتخاذ خطوات مخففة يوم الاثنين ، 15 مارس. لا يزال التفاوض على الشكل الذي سيبدو عليه حاليًا ، لذا لم يتم حتى الآن تعديل مرسوم الإجراءات الوقائية لـ COVID-19 وفقًا لذلك.", "بالنسبة للجنة الرئيسية ، هذا يعني أنه سيتعين عليها الاجتماع مرة أخرى هذا الأسبوع. ما اتفق عليه فورارلبرغ مع وزارة الصحة لتخفيف الإغلاق الحالي على مستوى النمسا \"الخفيف\" من المتوقع الإعلان عنه غدًا الثلاثاء.", "ولم يكشف وزير الصحة رودولف أنشوبر (الخضر) عن أي شيء في اللجنة الرئيسية أيضا: \"نحن في منتصف عملية العمل\" ، قال بعد ظهر الاثنين ، وفقا لمراسلات برلمانية. لكن الحقيقة هي أن انفصال فورارلبرغ عن المستوى الفيدرالي قد ازداد مؤخرًا.", "والوضع هناك \"ثابت ومستقر منذ أربعة أسابيع\". بشكل عام ، الوضع الآن - ربما بسبب طفرة الفيروس البريطاني - \"أكثر إثارة للقلق\" مما كان عليه في اللجنة الأخيرة في نهاية فبراير.", "لقد وصل الاتجاه السلبي بالفعل إلى المستشفيات ، سواء من حيث عدد المرضى في المستشفيات أو مرضى العناية المركزة. في المتوسط ، وفقًا للوزير ، تبلغ الزيادة في وحدات العناية المركزة 14 بالمائة ، وفي شرق النمسا تزيد بشكل ملحوظ.", "ومع ذلك ، سيكون هناك تخفيفان انتقائيان في أنحاء النمسا يوم الأربعاء. التعديل على 4", "يسمح قانون الإجراءات الوقائية لـ COVID-19 بمزيد من الزيارات إلى المستشفيات ومرافق إعادة التأهيل والمنتجعات الصحية: يُسمح بزائر واحد يوميًا (بالإضافة إلى طفلين) ، وليس زائرًا واحدًا فقط في الأسبوع ، ولكن مع اختبار سلبي وعادة ما يكون قناع FFP2.", "وتم تمديد \"فترة الصلاحية\" لاختبارات PCR إلى 72 ساعة. ومع ذلك ، فإن اختبارات المستضدات السلبية تسمح فقط بزيارات المستشفيات أو مصففي الشعر أو المدلكين لمدة 48 ساعة.", "حاليًا (وبصرف النظر عن فورارلبرغ ، وبالتأكيد أيضًا بعد أيام الأحد) ينطبق ما يلي: فن الطهو وصناعة الفنادق مغلقان ، والأحداث الثقافية والرياضية محظورة. يُسمح للمتاجر بفتح أبوابها بين الساعة 6 صباحًا و 7 مساءً - مع قاعدة 20 مترًا مربعًا والتزام FFP2 للعملاء.", "الأمر نفسه ينطبق على المتاحف والمكتبات والمكتبات وحدائق الحيوان والحدائق النباتية. مطلوب اختبار Covid-19 سلبي مؤكد لزيارة مصفف الشعر أو لاستخدام خدمة أخرى صديقة للجسم.", "في الأماكن العامة ، يجب الحفاظ على مسافة لا تقل عن مترين من الأشخاص الآخرين في الأسرة. بالنسبة للعديد من المناطق ، مثل وسائل النقل العام ، هناك أيضًا متطلبات قناع FFP2.", "الخروج محدود بين الساعة 8 مساءً و 6 صباحًا - لأسباب معروفة جيدًا ، العمل ، والتسوق الضروري ، والاسترخاء ، والاجتماع مع الأقارب الفرديين أو مقدمي الرعاية. خلال النهار ، يُسمح أيضًا بعقد اجتماعات بين أسرتين مختلفتين." ]
}