{
  "id" : "9HDZ7pac",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-neuzulassungen-auf-eu-automarkt/401132478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:22:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weiterhin wenige Neuzulassungen auf EU-Automarkt",
  "articleTitleTranslated" : "لا يزال هناك عدد قليل من التسجيلات الجديدة في سوق السيارات في الاتحاد الأوروبي",
  "articleContent" : [ "Im November betrug das Minus Branchenverband Acea im Vergleich zum Vorjahresmonat 12 Prozent. Verschärfte Maßnahmen im Zuge der zweiten Coronawelle in mehreren europäischen Ländern haben die Neuzulassungen auf dem EU-Automarkt weiter einbrechen lassen.", "Im November ging die Zahl der in der Europäischen Union neu registrierten Autos im Vergleich zum Vorjahresmonat um 12 Prozent auf 897.692 Fahrzeuge zurück, wie der europäische Branchenverband Acea am Donnerstag in Brüssel mitteilte.", "Der Rückgang in Deutschland fiel mit einem Minus von 3 Prozent vergleichsweise moderat aus. Einige große europäische Märkte erwischte es noch härter: In Spanien gingen die Neuzulassungen im Vergleich zum Vorjahr um 18,7 Prozent zurück, in Frankreich sogar um mehr als ein Viertel.", "Auf dem italienischen Automarkt stand dagegen ein geringeres Minus von 8,3 Prozent zu Buche. Daimler musste bei den Neuzulassungen in der Europäischen Union im November ein Minus von 15 Prozent hinnehmen, womit die Stuttgarter unter den deutschen Autobauern am schlechtesten dastanden.", "Bei VW betrug das Minus 13 Prozent, bei BMW waren es minus 6,4 Prozent. Auch die Opel-Mutter PSA und Renault verzeichneten genauso wie alle anderen größeren Autokonzerne deutliche Einbußen.", "Nach elf Monaten liegt die Zahl der EU-Neuzulassungen in diesem Jahr mit insgesamt rund 8,9 Millionen Autos gut ein Viertel unter dem Vorjahreswert. Einzig im September wurde ein Zulassungsplus verzeichnet, in allen anderen Monaten des Jahres waren die Zahlen teils erheblich rückläufig.", "Den bisherigen Negativrekord stellte der Lockdown-Monat April mit einem Einbruch der Neuzulassungen um 76,3 Prozent im Vergleich zum Vorjahr auf. Österreich verbuchte im November ein Minus von 13,8 Prozent, nach elf Monaten belief sich das Minus bei den Neuzulassungen auf 26,6 Prozent." ],
  "articleContentTranslated" : [ "في نوفمبر ، انخفض اتحاد الصناعة Acea بنسبة 12 في المائة مقارنة بالشهر نفسه من العام الماضي. تسببت الإجراءات الأكثر صرامة في سياق موجة كورونا الثانية في العديد من البلدان الأوروبية في انهيار التسجيلات الجديدة في سوق السيارات في الاتحاد الأوروبي.", "في نوفمبر ، انخفض عدد السيارات المسجلة حديثًا في الاتحاد الأوروبي بنسبة 12 في المائة إلى 897.692 سيارة مقارنة بالشهر نفسه من العام الماضي ، كما أعلن اتحاد الصناعة الأوروبي Acea يوم الخميس في بروكسل.", "كان الانخفاض في ألمانيا معتدلاً نسبيًا بنسبة 3 في المائة. وتعرضت بعض الأسواق الأوروبية الكبرى لضربة أشد: في إسبانيا ، انخفضت التسجيلات الجديدة بنسبة 18.7 في المائة مقارنة بالعام السابق ، وفي فرنسا بأكثر من الربع.", "في المقابل ، شهد سوق السيارات الإيطالي انخفاضًا أقل بنسبة 8.3 في المائة. كان على دايملر أن تقبل خصمًا بنسبة 15 في المائة في التسجيلات الجديدة في الاتحاد الأوروبي في نوفمبر ، مما جعل الشركة التي تتخذ من شتوتغارت مقراً لها أسوأ حالاً بين شركات صناعة السيارات الألمانية.", "في فولكس فاجن كان النقص 13 في المائة ، وفي BMW كان سالب 6.4 في المائة. كما سجلت الشركة الأم أوبل PSA ورينو خسائر كبيرة ، كما فعلت جميع شركات السيارات الكبرى الأخرى.", "بعد أحد عشر شهرًا ، بلغ عدد التسجيلات الجديدة في الاتحاد الأوروبي هذا العام حوالي 8.9 مليون سيارة ، وهو ربع جيد أقل من رقم العام السابق. فقط في سبتمبر كانت هناك زيادة في التسجيلات ، وفي جميع الأشهر الأخرى من العام كانت الأرقام في بعض الحالات أقل بكثير.", "تم تسجيل الرقم القياسي السلبي السابق بحلول شهر الإغلاق في أبريل مع انخفاض في التسجيلات الجديدة بنسبة 76.3 في المائة مقارنة بالعام السابق. سجلت النمسا سالب 13.8 بالمائة في نوفمبر ، بعد أحد عشر شهرًا كان ناقص التسجيلات الجديدة 26.6 بالمائة." ]
}