{
  "id" : "9hqvzeeY",
  "url" : "https://www.diepresse.com/5918716/Jubilaeum_Der-Philosoph-unter-den-Pianisten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/c/5918716/7EF5CE6A-98A8-4742-B97F-36A161B4AB6D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Philosoph unter den Pianisten",
  "articleTitleTranslated" : "الفيلسوف بين عازفي البيانو",
  "articleContent" : [ "Der große Klassik-Interpret Alfred Brendel, geboren in Mähren, aufgewachsen in Jugoslawien und Graz, beheimatet in England, feiert am Dienstag, seinen 90.  Geburtstag.", "Auch über das Komische hat er viel nachgedacht, über die Frage, warum Franz Schubert recht hatte mit seiner Andeutung, dass es „lustige Musik“ nicht geben kann, hie und da aber doch Passagen in bedeutenden Werken zumindest zum Schmunzeln reizen.", "Alfred Brendel hat solche Passagen stets behandelt wie ein guter Schauspieler eine Pointe: Er servierte sie quasi aus dem Hinterhalt, steuert etwa unverwandt auf bestimmte Momente in Haydnschen Klaviersonaten zu,um dann wie ein Clown jäh vor einem sich unvermittelt öffnenden Abgrund abzubremsen.", "Dergleichen Hintergründigkeit ist nur mit entsprechender intellektueller Vorbereitung zu vermitteln. Alfred Brendel hat die nötigen geistigen Etüden ebenso hartnäckig geübt wie jene, die zur Erlangung der Fingerfertigkeit absolviert werden wollen.", "Er spielte, wie jeder bedeutende Musiker, mit technischer Perfektion und Herz, schaltete außerdem aber immer das Hirn dazu. Das sicherte ihm eine Ausnahmestellung.", "Interpret und Analytiker Er war der Poeta doctus unter den Klassik-Interpreten, einer, der auch über die formalen Eigenwilligkeiten einer Beethoven-Sonate genau Rechenschaft geben konnte, bevor er sie öffentlich spielte.", "Und einer, der seinem Publikum sogar schriftlich mitteilte, warum im Fall dieses Komponisten jede architektonische Kühnheit umgesetzt werden müsse, um ein solides Klangbauwerk zu errichten, während etwa bei Schubert auch einmal intuitiv strukturell wichtig scheinende Wiederholungen fortbleiben könnten, ohne den meisterlichen Plan zu gefährden.  ", "So wurde der Musik-Schriftsteller Brendel ebenso berühmt wie der Pianist und beschäftigt die nachfolgende Interpreten-Generation mit seinen analytischen Bemerkungen mindestens so intensiv wie mit seinen Aufnahmen.", "Die stehen in den Regalen der Sammler seit Anbeginn, nicht zuletzt, weil Brendel in vielen Fällen enzyklopädisch zu Werke ging:", "Er nahm den „ganzen Beethoven“ auf und widmete sich dem Klavierwerk Franz Schuberts, abgesehen von den Jugend-Kompositionen, mit einer Hingabe wie wohl kein Pianist vor ihm.  :", "Für die Schubert-Rezeption war vor Brendel lediglich Artur Schnabel von ähnlicher Bedeutung – auch weil er, wie Brendel, jeglicher Verzärtelung abhold war. Klarheit, Festigkeit herrschten bei Brendel auch im Fall Mozarts – und das schon lang vor Ausbruch des Originalklang-Fiebers.", "Fragen wie jene, ob bei frühen Stücken Haydns oder Mozarts der Cembaloklang mitgedacht werden müsse, hat Brendel für sich im stillen Kämmerlein beantwortet – und stets auf dem modernen Konzertflügel die richtigen Lösungen gefunden.", "Er war, das darf man bei der Betrachtung des Klassiker-Interpreten Brendel nie vergessen, ein Musiker, der sich bewusst in der Linie Liszt-Busoni gesehen hat. Den beiden Meistern hat er seinen Tribut gezollt, als deren Musik als vollkommen démodé galt.", "So spielte er nicht nur Liszts große h-Moll-Sonate, sondern auch einige von dessen scheinbar versponnen-rätselhaften späten Klavierstücken. So fand er für die hie und da eigenwillig kargen Strukturen Mozartscher Klaviersonaten den ebenso schlichten wie unmittelbar einleuchtenden Tonfall.", "Späte Karriere als Rezitator Er konnte seine diesbezüglichen Entscheidungen immer auch wortgewandt erklären. Deshalb endete seine Karriere auch nicht, als er die letzten Töne auf dem Klavier zum Besten gegeben hatte, sondern ging in Form von Rezitationsabenden und Gesprächskonzerten noch weiter:", "Man hörte ihm auch noch mit Freude zu, wenn er über Musik erzählte oder seinem skurrilen, in seiner englischen Wahlheimat noch zugespitzten Humor freien Sprach-Lauf ließ.  :", "Es kann leicht sein, dass er seinen 90.  Geburtstag selbst in Gedichtform zu würdigen weiß, hintergründig-verschmitzt, versteht sich. (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "المترجم الكبير للموسيقى الكلاسيكية ألفريد بريندل ، المولود في مورافيا ، نشأ في يوغوسلافيا وغراتس ، ويعيش في إنجلترا ، ويحتفل بعيد ميلاده التسعين يوم الثلاثاء.", "لقد فكر أيضًا كثيرًا في الكوميديا ، حول السؤال عن سبب كون فرانز شوبرت محقًا عندما اقترح أنه لا يمكن أن تكون هناك \"موسيقى مضحكة\" ، ولكن هنا وهناك فقرات في الأعمال المهمة تجعلك تبتسم على الأقل.", "لطالما تعامل ألفريد بريندل مع مقاطع مثل هذه على أنها ممثل جيد يتعامل مع خط لكمة: لقد خدمهم من الكمين ، على سبيل المثال ، يتجه بثبات نحو لحظات معينة في سوناتات بيانو هايدن ، ثم فجأة ، مثل المهرج ، يتباطأ قبل هاوية مفاجئة.", "لا يمكن نقل هذا العمق إلا من خلال الإعداد الفكري المناسب. مارس ألفريد بريندل الأدبيات الفكرية الضرورية بإصرار مثل تلك التي يجب إكمالها لتحقيق البراعة.", "مثل كل موسيقي كبير ، كان يعزف بإتقان تقني وقلب ، ولكنه أيضًا كان دائمًا يشغل دماغه. وقد وفر له ذلك مكانة استثنائية.", "المترجم والمحلل كان هو العقيدة الشعرية بين مترجمي الموسيقى الكلاسيكية ، شخصًا كان قادرًا أيضًا على تقديم وصف دقيق للخصائص الرسمية لسوناتا بيتهوفن قبل تشغيلها في الأماكن العامة.", "وحتى الشخص الذي أخبر جمهوره كتابيًا عن سبب وجوب تنفيذ كل جرأة معمارية في حالة هذا الملحن من أجل بناء هيكل صوتي متين ، بينما مع شوبرت ، على سبيل المثال ، يمكن استبعاد التكرارات التي بدت ذات أهمية هيكلية بديهية دون تعريض الخطة الرائعة للخطر.", "اشتهر الكاتب الموسيقي بريندل مثل عازف البيانو وشغل الجيل التالي من المترجمين الفوريين بملاحظاته التحليلية على الأقل بشكل مكثف كما هو الحال مع تسجيلاته.", "لقد ظلوا على أرفف هواة الجمع منذ البداية ، لأسباب ليس أقلها أن Brendel ذهب للعمل الموسوعي في كثير من الحالات:", "سجل \"بيتهوفن كله\" وكرس نفسه لأعمال البيانو لفرانز شوبرت ، بصرف النظر عن مؤلفات الشباب ، بتفان لم يسبقه عازف بيانو. :", "قبل Brendel ، كان Artur Schnabel هو الوحيد الذي كان له أهمية مماثلة لاستقبال Schubert - أيضًا لأنه ، مثل Brendel ، كان يكره أي تدليل. كان Brendel أيضًا يتمتع بالوضوح والحزم في حالة Mozart - قبل وقت طويل من اندلاع حمى الصوت الأصلية.", "أجاب Brendel على أسئلة مثل ما إذا كان يجب أخذ صوت القيثارة في الحسبان في المقطوعات المبكرة بواسطة Haydn أو Mozart - ووجد دائمًا الحلول الصحيحة في الحفلة الموسيقية الكبرى الحديثة.", "يجب على المرء ألا ينسى أبدًا عند النظر إلى الفنان الكلاسيكي Brendel ، الموسيقي الذي رأى نفسه بوعي في صف ليزت بوسوني. لقد أشاد بالسيدين عندما اعتبرت موسيقاهما نموذجية تمامًا.", "لم يعزف فقط سوناتا ليزت الصغيرة الرائعة ، ولكن أيضًا بعض مقطوعاته الأخيرة التي تبدو غريبة الأطوار والمحيرة. وبهذه الطريقة ، وجد الهياكل المتناثرة بشكل غير تقليدي لسوناتات البيانو لموزارت بسيطة كما كانت واضحة على الفور.", "في وقت متأخر من حياته المهنية كقارئ ، كان دائمًا قادرًا على شرح قراراته في هذا الصدد ببلاغة. لهذا السبب لم تنته مسيرته عندما عزف النوتة الموسيقية الأخيرة على البيانو ، بل ذهب إلى أبعد من ذلك في شكل أمسيات تلاوة وحفلات نقاشية:", "كان الناس يستمعون إليه بفرح عندما يتحدث عن الموسيقى أو يطلقون العنان لمرحه الغريب الذي لا يزال شحذًا في البلد الذي اختاره. :", "يمكن بسهولة أنه يعرف كيف يقدر عيد ميلاده التسعين بنفسه في شكل قصيدة ، مؤذية للغاية بالطبع. (\"Die Presse\" ، الطبعة المطبوعة ، 5 يناير 2021)" ]
}