{
  "id" : "9hWS0mwb",
  "url" : "https://kurier.at/kultur/jerusalema-challenge-kritik-an-gebuehrenforderung-des-musiklabels-warner/401190064",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:27:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Jerusalema Challenge“: Kritik an Gebührenforderung des Musiklabels Warner",
  "articleTitleTranslated" : "\"Jerusalema Challenge\": انتقاد مطالبة وارنر برسوم التسجيل",
  "articleContent" : [ "Trotz viel Kritik in den Sozialen Medien hält Warner Music an der Forderung von Lizenzgebühren für die „Jerusalema Challenge“ fest. „Unsere Aufgabe ist es, sicherzustellen, dass unsere Künstler*innen eine faire Vergütung für die Nutzung ihrer Musik erhalten“, teilte eine Sprecherin am Montag mit.", "Privatpersonen müssten nichts bezahlen, bei Institutionen, Organisationen oder Firmen sei das aber etwas anderes.", "Warner Music hatte unter anderem die Polizei in NRW angeschrieben, wo mehrere Dienststellen an der „Jerusalema Challenge“ teilgenommen und zu dem Song Tanz-Videos im Internet veröffentlicht hatten. Das Innenministerium hat nach Angaben einer Sprecherin die Lizenzgebühren bezahlt.", "Zur Höhe sagte das Ministerium aus vertraglichen Gründen nichts.", "Warner Music teilte mit, dass es „üblich“ sei, in Lizenzverhandlungen einzutreten, „wenn Institutionen, Unternehmen oder Organisationen Videos mit Musik unserer Künstler*innen veröffentlichen“, sobald „ein werblicher oder imagefördernder Effekt zugunsten einer Institution, Organisation oder Firma gegeben ist“", "Die Unternehmenssprecherin ergänzte: „Da wir uns des Charakters der “Jerusalema Dance Challenge„ aber bewusst sind, berücksichtigen wir durch abgestufte Lizenzvergütungen die jeweiligen Rahmenbedingungen des betreffenden Nutzers.  “", "Daher bieten wir je nach Nutzer unterschiedliche Preiskategorien für unterschiedliche Nutzungen an, auch rein symbolische Beträge.“ Es seien keine „Abmahnungen“ verschickt worden oder „Strafzahlungen“ gefordert worden.", "Der eingängige Song „Jersualema“ der Südafrikaner DJ Master KG und Nomcebo Zikode hatte sich während der Pandemie global zu einem Hit entwickelt.", "Zunächst gab es über die Videoplattform „TikTok“ etliche Videos mit Gruppentänzen, dann griff die Bewegung auf Helfer wie Krankenschwestern, Ärzte, Polizisten und Feuerwehrleute über.", "Auf der Facebook-Seite von „Warner Music“ häuften sich am Montag kritische Kommentare, in denen dem Konzern oft „schäbiges Verhalten“ vorgeworfen wurde. Eine Nutzerin schrieb: „Ihr solltet die zusätzlichen generierten Einnahmen die ihr nun erhaltet (Jerusalema) spenden.", "Jedenfalls das Geld, welches ihr von den Feuerwehren, Polizeistationen usw. erhaltet! “" ],
  "articleContentTranslated" : [ "على الرغم من الانتقادات الكثيرة في وسائل التواصل الاجتماعي ، تلتزم شركة Warner Music بمطالبة رسوم ترخيص \"تحدي القدس\". وقالت متحدثة يوم الاثنين \"مهمتنا هي ضمان حصول فنانينا * على تعويض عادل مقابل استخدام موسيقاهم\".", "لا يتعين على الأفراد العاديين دفع أي شيء ، ولكن هذا شيء مختلف بالنسبة للمؤسسات أو المنظمات أو الشركات.", "كتب وارنر ميوزيك إلى الشرطة في شمال الراين - وستفاليا ، حيث شاركت عدة وكالات في \"تحدي Jerusalema\" ونشرت مقاطع فيديو رقص على الإنترنت للأغنية. وبحسب متحدثة ، دفعت وزارة الداخلية رسوم الترخيص.", "ولم تذكر الوزارة أي شيء عن المبلغ لأسباب تعاقدية.", "أعلنت شركة Warner Music أنه من \"الشائع\" الدخول في مفاوضات الترخيص \"عندما تنشر المؤسسات أو الشركات أو المنظمات مقاطع فيديو مع موسيقى لفنانينا\" بمجرد أن يكون هناك تأثير إعلاني أو ترويجي للصور لصالح مؤسسة أو منظمة أو شركة\"", "وأضافت المتحدثة باسم الشركة: \"نظرًا لأننا ندرك طبيعة\" تحدي الرقص الجروسالي \"، فإننا نأخذ في الاعتبار الشروط الإطارية الخاصة بالمستخدم المعني من خلال رسوم الترخيص المتدرجة. \"", "لذلك ، اعتمادًا على المستخدم ، نقدم فئات أسعار مختلفة للاستخدامات المختلفة ، بما في ذلك المبالغ الرمزية البحتة. \"لم يتم إرسال\" تحذيرات \"أو طلب\" غرامات \".", "أصبحت الأغنية الجذابة \"Jersualema\" من قبل DJ Master KG الجنوب أفريقي و Nomcebo Zikode نجاحًا عالميًا خلال الجائحة.", "في البداية كانت هناك عدة مقاطع فيديو لرقصات جماعية على منصة الفيديو \"تيك توك\" ، ثم انتشرت الحركة إلى مساعدين مثل الممرضات والأطباء وضباط الشرطة ورجال الإطفاء.", "يوم الإثنين ، على صفحة \"وارنر ميوزيك\" على فيسبوك ، تراكمت تعليقات انتقادية ، اتهمت فيها الشركة غالبًا بـ \"السلوك الرديء\". كتب أحد المستخدمين: \"يجب أن تتبرع بالدخل الإضافي الذي تحصل عليه الآن (القدس).", "على الأقل الأموال التي تحصل عليها من فرق الإطفاء ومراكز الشرطة وما إلى ذلك! \"" ]
}