{
  "id" : "9I3i6USn",
  "url" : "https://sport.orf.at/stories/3070164/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T16:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Linzerinnen starten mit Sieg in CL-Final-Four",
  "articleTitleTranslated" : "بدأ Linzerinnen بفوزه في CL-Final-Four",
  "articleContent" : [ "Linzerinnen starten mit Sieg in CL-Final-Four Mit einem 3:0-Sieg gegen den spanischen Verein Girbau-Vic sind die Frauen von Linz AG Froschberg am Donnerstag in das Champions-League-Finalturnier in Linz gestartet.", "Am Freitag steht das Gruppenspiel um den direkten Halbfinal-Einzug gegen Metz auf dem Programm, das zum Auftakt Budaörsi (Ungarn) ebenfalls mit 3:0 besiegte. CarinthiaWinds Villach musste sich St. Quentinois mit 0:3 geschlagen geben.", "Die Siege für Linz erzielten Bernadette Szöcs mit einem 3:1 über Sofia-Xuan Zhang, Margarita Pesotska mit einem 3:0 gegen Charlotte Carey und Liu Jia mit einem 3:0 gegen Gabriela Feher, das zur Gruppenführung reichte.", "Sofia Polcanova wird am Freitag zum Einsatz kommen. Die drei Gruppensieger erreichen fix das Final Four, die drei Zweiten spielen in einer Extrarunde am Sonntag im Sportpark Lissfeld um das vierte Semifinal-Ticket.", "Für Linz geht es um den dritten Champions-League-Titel. Villach hat mit Anna Fenyvesi und Bettina Feuerabend nur zwei Spielerinnen zur Verfügung.", "Topspielerin Ivana Malobabic fehlt wegen einer Coronavirus-Infektion, Ljudmila Kiriza konnte nicht einreisen und Kiara Segula verletzte sich bei einem Autounfall." ],
  "articleContentTranslated" : [ "تبدأ سيدات لينز بالفوز في CL-Final-Four بفوزهن 3-0 على نادي جيرباو-فيتش الإسباني ، بدأت سيدات لينز إيه جي فروشبرج نهائي دوري أبطال أوروبا في لينز يوم الخميس.", "ويوم الجمعة ، تدخل مباراة المجموعة في الدور نصف النهائي المباشر ضد ميتز في البرنامج ، والتي هزمها بوداورسي (المجر) أيضًا 3-0 في البداية. كان على CarinthiaWinds Villach أن يعترف بالهزيمة أمام St. Quentinois 3-0.", "وحققت انتصارات لينز برناديت زوكس بنتيجة 3-1 على صوفيا شوان زانج ومارجريتا بيسوتسكا بنتيجة 3-0 على شارلوت كاري وليو جيا بنتيجة 3-0 ضد غابرييلا فيهر ، وهو ما كان كافياً لقيادة المجموعة.", "سيتم نشر صوفيا بولكانوفا يوم الجمعة. يتأهل الفائزون الثلاثة بالمجموعة إلى الفاينال فور ، بينما يلعب الوصيفون الثلاثة في جولة إضافية يوم الأحد في سبورتبارك ليسفيلد على التذكرة الرابعة في نصف النهائي.", "بالنسبة إلى لينز ، يتعلق الأمر باللقب الثالث لدوري أبطال أوروبا. مع آنا فينيفيسي وبيتينا فيورابند ، لا يوجد سوى لاعبين في فيلاخ.", "تغيب اللاعبة الأولى إيفانا مالوبابيتش بسبب الإصابة بفيروس كورونا ، ولم تتمكن ليودميلا كيريزا من الدخول وأصيبت كيارا سيغولا في حادث سيارة." ]
}