{
  "id" : "9IfQSzfh",
  "url" : "https://kurier.at/chronik/oesterreich/wie-die-corona-krise-den-urlaub-beeinflusste/401191267",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:06:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944523/46-166488891.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Corona-Krise den Urlaub beeinflusste",
  "articleTitleTranslated" : "كيف أثرت أزمة كورونا على الإجازة",
  "articleContent" : [ "So wenige Urlaube wie in den 1980er Jahren Die meisten Befragten kamen aus der Steiermark, wobei sich die Erkentnisse auf ganz Österreich umlegen lassen, wie es am Mittwoch bei der Präsentation der Urlauberstudie hieß.", "Rund 80 Prozent gaben an, dass Corona ihr Freizeit- und Urlaubsverhalten beeinflusst hat - auffallend viele machten im ersten Jahr der Pandemie überhaupt keinen Urlaub oder mussten darauf verzichten, 27,3 Prozent nämlich.", "\"Einen derart hohen Wert haben wir seit den 1980er Jahren nicht mehr gehabt\", staunt Brandstätter. Was sich allerdings in der Corona-Krise etabliert hat, sind (Tages-)Ausflüge. Im Durchschnitt unternahm jeder Befragte im Vorjahr neun Ausflüge, zwei Drittel davon im eigenen Bundesland.", "\"Das Ausflug machen ist ein fester Bestandteil\", beschreibt Brandstätter. \"Für viele Menschen wirkt so ein Ausflug irgendwie auch wie ein kurzer Urlaub, das ist ein Seelentröster.\" ", "Natur und Bewegung, gutes Essen, Kultur, Erkunden der eigenen Region  - das schätzen die Befragten bei diesen Tages-Auszeiten am meisten.", "Exakt dies sei auch die positive Seite, die die Österreicher aus der Corona-Krise mitnehmen, beont die Studienautorin: \"Mehr Inlandstourismus, bewusst die Heimat erleben, weg vom Massentourismus.\"" ],
  "articleContentTranslated" : [ "كانت الإجازات قليلة كما كانت في الثمانينيات ، وجاء معظم المستجيبين من ستيريا ، على الرغم من إمكانية تطبيق النتائج على جميع أنحاء النمسا ، كما ورد يوم الأربعاء عند تقديم دراسة المصطاف.", "وذكر حوالي 80 في المائة أن كورونا قد أثر على سلوكهم في أوقات الفراغ والعطلة - وهو رقم مذهل لم يذهبوا في إجازة على الإطلاق في العام الأول للوباء أو اضطروا إلى الاستغناء عنه ، أي 27.3 في المائة.", "يقول براندستاتر: \"لم نحصل على مثل هذه القيمة العالية منذ الثمانينيات\". لكن ما رسخ نفسه في أزمة كورونا هو الرحلات (اليومية). في المتوسط ، ذهب كل مشارك في تسع رحلات في العام السابق ، ثلثاهم في دولتهم الفيدرالية.", "يقول Brandstätter \"الذهاب في رحلة جزء لا يتجزأ\". \"بالنسبة للعديد من الناس ، فإن رحلة كهذه تبدو بطريقة ما وكأنها إجازة قصيرة ، فهي راحة للروح.\"", "الطبيعة وممارسة الرياضة ، والطعام الجيد ، والثقافة ، واستكشاف منطقتك - هذا هو أكثر ما يقدّره المجيبون في فترات الراحة هذه.", "وهذا بالضبط هو الجانب الإيجابي الذي يأخذه النمساويون معهم من أزمة كورونا ، ويؤكد مؤلف الدراسة: \"مزيد من السياحة الداخلية ، وتجربة الوطن بوعي ، بعيدًا عن السياحة الجماعية\"." ]
}