{
  "id" : "9JLueQXM",
  "url" : "https://kurier.at/kultur/medien/die-legende-vom-dr-richard-endlich-im-fernsehen-geklaert/401199694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:48:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4963408/kurier_20210225085047_01.jpg",
  "imageCopyright" : "ORF/Neulandfilm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Legende vom Dr. Richard, endlich im Fernsehen geklärt",
  "articleTitleTranslated" : "أسطورة د. ريتشارد ، أخيرًا أوضح على التلفزيون",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Für mich ist es beruflich eine Erfüllung“, sagt ein \"akademischer Ghostwriter\", den Hanno Settele für ORF 1 vors Mikrofon bekam.", "Der schreibende Geist besorgt anderer Menschen Arbeit, um einen Titel zu erwerben. Settele widmete sich am Mittwochabend in „Dok 1“ dem zuletzt auf vielen Titelseiten untersuchten Thema „Der gekaufte Titel“.", "Gleich zu Beginn befasst er sich mit „einem klassischen Fall von Titelanmaßung“: Dem weit verbreiteten Witz, dass der bekannte Busunternehmer Dr. Richard gar kein Doktor sei, sondern damit nur seinen Vornamen „Dragan“, oder wahlweise „Dragomir“, abkürze.", "Ein Witz, den manche noch immer für wahr halten sollen. „Ich sitze jetzt zusammen mit dem berühmten Dragan Richard“, sagt Settele, wohl mit Schmunzeln unter der FFP2-Maske. Unternehmenschef Ludwig Richard schmunzelt ebenfalls, ihm in einem Reisebus gegenübersitzend.", "Urbane Legende „Das ist eine schöne Urban Legend“, sagt Richard, und fährt in akademischer Sprache fort: „Diese Geschichte stimmt nicht.", "Danke auch für die Gelegenheit, hier coram publico widersprechen zu dürfen.“ Sein Großvater, Unternehmensgründer Karl Ludwig Richard, habe sein Doktorat an der Hochschule für Welthandel erworben und „sein Unternehmen einfach so benannt“, erklärt er.", "Der Name wurde offenbar zur persönlichen Verpflichtung, denn, so wie sein Vater, machte auch Ludwig Richard den Doktor. Er gibt zu: „Ein wesentliches Motiv dabei war, diese dummen Fragen nicht mehr beantworten zu müssen.“ „Sie meinen jetzt meine?", "“, sagt Settele. Dr. Richard lacht unter der FFP2-Maske laut auf. Sein echter Doktortitel ist nun auch hochoffiziell, also im Fernsehen, bestätigt.", "Launig und fundiert geht es weiter, wenn Settele im Stile einer wissenschaftlichen Arbeit, unter Heranziehung von Expertinnen und Experten, die folgenden drei Punkte der tatsächlichen Titelschummelei abarbeitet: 3. ", "An eine Uni ins Ausland ausweichen, an der man einfacher zu einem Abschluss kommt\" Unter Punkt 1. erklärt Stefan Weber seine Arbeit als Plagiatsjäger.", "Weber, der kürzlich die Plagiatsaffäre um Ex-Ministerin Christine Aschbacher ausgelöst hat, gibt zu Protokoll, dass er acht von zehn Auftraggebern nicht kenne, weil sie sich über Dritte, meistens Anwaltskanzleien, an ihn wenden.", "Interessanterweise verbindet ihn das mit einem Mann auf der Gegenseite, dem Ghostwriter. Der vom ORF anonymisierte Gesprächspartner gibt an, seine Auftraggeber üblicherweise nicht zu kennen, weil er von Agenturen bedient werde.", "Der Ghostwriter erklärt auch, was seine Arbeit, wie eingangs erwähnt, so erfüllend mache: „Es ist immer was Neues, man lernt immer was dazu.“ Eine Erfüllung, auf die offenbar ausreichend viele Titelsüchtige nicht viel Wert legen, sodass der Mann von seiner \"unterstützenden\" Arbeit gut leben kann.", "Wie es um die wissenschaftliche Redlichkeit des Ghostwriters - für durchschnittlich 1.200 Euro pro Arbeit - bestellt ist, kommt nicht heraus. Settele erläutert jedenfalls in seiner Doku die Regeln: „Den großen Unterschied machen also die Gänsefüßchen.", "Wenn die fehlen, ist’s ein Plagiat.“ Ihr TV-Tagebuchschreiber schwört, auch weiterhin alle direkten Zitate aus fremden Fernseharbeiten mit Anführungszeichen kenntlich zu machen." ],
  "articleContentTranslated" : [ "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * \"بالنسبة لي إنه إنجاز احترافي\" ، هكذا قال \"كاتب شبح أكاديمي\" هانو سيتيل أمام الميكروفون لـ ORF 1.", "يقوم العقل الكتابي بعمل الآخرين لكسب اللقب. في مساء الأربعاء ، كرس سيتيل نفسه في \"الوثيقة 1\" لموضوع \"العنوان المشترى\" ، والذي تمت دراسته مؤخرًا في العديد من الصفحات الأولى.", "في البداية يتعامل مع \"حالة كلاسيكية لافتراض العنوان\": النكتة المنتشرة التي قالها مشغل الحافلات المعروف د. ريتشارد ليس طبيباً على الإطلاق ، فقط اختصر اسمه الأول \"دراغان\" ، أو بدلاً من ذلك \"دراغومير\".", "نكتة لا يزال البعض يعتقد أنها صحيحة. \"أنا الآن أجلس مع دراجان ريتشارد الشهير ،\" يقول سيتيل ، ربما بابتسامة تحت قناع FFP2. رئيس الشركة ، لودفيج ريتشارد ، يجلس أمامه في عربة.", "يقول ريتشارد: \"إنها أسطورة حضرية جميلة\" ، وتتابع بلغة أكاديمية: \"هذه القصة خاطئة.", "شكرًا لك على إتاحة الفرصة لمعارضة هذا coram publico \". حصل جده ، مؤسس الشركة كارل لودفيج ريتشارد ، على الدكتوراه من جامعة التجارة العالمية و\" اتصل بشركته للتو \"، كما يوضح.", "يبدو أن الاسم أصبح التزامًا شخصيًا ، لأنه ، مثل والده ، كان لودفيج ريتشارد أيضًا طبيبًا. يعترف: \"كان الدافع الرئيسي هو عدم الاضطرار إلى الإجابة على هذه الأسئلة الغبية بعد الآن.\" \"هل تقصدني الآن؟", "”يقول سيتيل. دكتور. ريتشارد يضحك بصوت عالٍ تحت قناع FFP2. تم الآن تأكيد درجة الدكتوراه الحقيقية له رسميًا على شاشة التلفزيون.", "يستمر الأمر بطريقة ذكية وجيدة الأساس عندما يعمل سيتيل من خلال النقاط الثلاث التالية للغش في العنوان الفعلي بأسلوب ورقة علمية ، بمساعدة الخبراء: 3.", "انتقل إلى جامعة في الخارج حيث يكون من الأسهل الحصول على شهادة \"تحت النقطة 1 ، يشرح ستيفان ويبر عمله كصياد سرقة أدبية.", "يقول ويبر ، الذي أثار مؤخرًا قضية الانتحال حول الوزيرة السابقة كريستين أشباخر ، إنه لا يعرف ثمانية من كل عشرة عملاء لأنهم اتصلوا به من خلال أطراف ثالثة ، معظمهم من شركات المحاماة.", "ومن المثير للاهتمام أن هذا يربطه برجل على الجانب الآخر ، كاتب الأشباح. ذكر الشخص الذي تمت مقابلته ، والذي لم يكشف عن هويته من قبل ORF ، أنه عادة لا يعرف موكله لأنه يخدم من قبل الوكالات.", "يشرح Ghostwriter أيضًا ما الذي يجعل عمله مُرضيًا للغاية ، كما ذكر في البداية: \"إنه دائمًا شيء جديد ، تتعلم دائمًا شيئًا جديدًا\". تحقيق يبدو أن عددًا كافيًا من مدمني اللقب لا يعلقون عليه أهمية كبيرة ، بحيث يكون العمل \"الداعم\" يمكن أن يعيش بشكل جيد.", "كيف أن الصدق العلمي للكاتب الشبح - بمتوسط 1200 يورو لكل عمل - لا يخرج. على أي حال ، يشرح سيتيل القواعد في فيلمه الوثائقي: \"الاقتباسات تصنع الفارق الكبير.", "إذا كانوا في عداد المفقودين ، فهذا انتحال. \"يتعهد كاتب مذكراتك التلفزيونية بالاستمرار في تمييز جميع الاقتباسات المباشرة من أعمال تلفزيونية أخرى بعلامات اقتباس." ]
}