{
  "id" : "9johzzd5",
  "url" : "https://www.derstandard.at/story/2000125094744/aus-fuer-astra-zeneca-wuerde-impfplaene-stark-zurueckwerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:14:45Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus für Astra Zeneca würde Impfpläne stark zurückwerfen",
  "articleTitleTranslated" : "من المقرر أن يؤدي الخروج من Astra Zeneca إلى إعادة خطط التطعيم بشكل حاد",
  "articleContent" : [ "Astra Zeneca sei der Impfstoff für die Masse, hieß es in Österreich lange Zeit. Vor allem in Phase drei, wenn das Gros der Bevölkerung geimpft wird, sollte er eingesetzt werden. Doch immer mehr EU-Länder haben nun die Immunisierungen mit dem Vakzin ausgesetzt.", "Deutschland teilte etwa zum Wochenstart mit, man halte weitere Untersuchungen über Thrombosen der Hirnvenen im Zusammenhang mit der Impfung für nötig. Die Europäische Arzneimittel-Agentur (EMA) prüft.", "Emer Cooke, die Chefin der EMA, erklärte am Dienstag, es würde untersucht, ob es sich um Nebenwirkungen der Impfung handelt oder um Zufälle, die nach der Wahrscheinlichkeitsverteilung solcher Krankheiten zu erwarten seien.", "Bei einem sehr kleinen Teil der Geimpften habe es \"ungewöhnliche Erscheinungen\" im Bereich der Blutgerinnung gegeben. Diese gebe es jedoch bei tausenden – auch ungeimpften – Menschen in der EU. \"Derzeit\" gebe es keine Anzeichen dafür, dass ein Zusammenhang zwischen Impfung und Symptomen bestehe.", "Am Donnerstag will die Behörde bei einem Treffen die Ergebnisse besprechen und darüber informieren. Zuvor entschied das Nationale Impfgremium hierzulande, vorerst weiter Astra Zeneca zu nutzen.", "Sollte die EMA jedoch eine gegenteilige Empfehlung abgeben, würde das sehr wohl Auswirkungen auf Österreich haben. Zwar wurden bisher nur 369.600 Dosen von Astra Zeneca geliefert, 300.000 sollen im März kommen.", "Doch insgesamt geht es um Millionen Dosen – das betrifft jene, die demnächst mit Astra Zeneca geimpft werde sollten, und jene, die bereits den ersten Stich bekommen haben und nun auf den zweiten warten.", "In Wien würde ein Stopp des Impfstoffes dazu führen, dass inklusive der laufenden Woche bis Ende März 64.400 Erststiche von Astra Zeneca gestrichen werden müssten.", "Damit würde man nur noch einen Wochenschnitt von 20.000 Impfdosen von Pfizer und Moderna zur Verfügung haben; also 10.000 Personen ihren Erst- oder Zweitstich verabreichen können.", "\"Wir würden von der Impfleistung wieder auf das Niveau vom Jänner zurückfallen\", heißt es aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ). Damals lag man bei etwa 14.000 Impfdosen pro Woche für 7.000 Personen.", "Der Plan, bei den Hochrisikogruppen und den über 80-Jährigen die Impfaktion durch Astra Zeneca zu beschleunigen, müsste verworfen werden.", "Für einzelne Berufsgruppen, deren Impfungen gerade angelaufen sind, wäre das zudem das vorzeitige Ende der Impferei: Aktuell werden etwa Pädagoginnen und Pädagogen mit Astra Zeneca geimpft. (Oona Kroisleitner, Gabriele Scherndl, 16.3.2021)" ],
  "articleContentTranslated" : [ "Astra Zeneca هو لقاح للجماهير ، قيل في النمسا لفترة طويلة. يجب استخدامه خاصة في المرحلة الثالثة ، عندما يتم تطعيم غالبية السكان. لكن المزيد والمزيد من دول الاتحاد الأوروبي أوقفت الآن التحصين باللقاح.", "وأعلنت ألمانيا في بداية الأسبوع عن ضرورة إجراء مزيد من الدراسات حول تجلط الأوردة الدماغية فيما يتعلق بالتطعيم. تقوم وكالة الأدوية الأوروبية (EMA) بالمراجعة.", "قال إيمير كوك ، رئيس هيئة مكافحة الأمراض ، يوم الثلاثاء ، إنها تتحرى ما إذا كانت هذه آثار جانبية للتطعيم أو مصادفات يمكن توقعها وفقًا لتوزيع احتمالية مثل هذه الأمراض.", "نسبة صغيرة جدا من الملقحين ظهرت عليهم \"أعراض غير عادية\" في منطقة تخثر الدم. ومع ذلك ، هناك الآلاف من الأشخاص - بمن فيهم أولئك الذين لم يتم تطعيمهم - في الاتحاد الأوروبي. \"حاليا\" لا توجد مؤشرات على وجود علاقة بين التطعيم والأعراض.", "يوم الخميس ، تريد السلطة مناقشة النتائج وتقديم المعلومات في اجتماع. في السابق ، قرر مجلس التطعيم الوطني في هذا البلد الاستمرار في استخدام Astra Zeneca في الوقت الحالي.", "ومع ذلك ، إذا قدم EMA توصية معاكسة ، فسيكون لذلك تأثير كبير على النمسا. على الرغم من أن Astra Zeneca لم تسلم سوى 369600 علبة حتى الآن ، فمن المتوقع وصول 300000 علبة في مارس.", "لكن في المجموع ، يتعلق الأمر بملايين الجرعات - وهذا يتعلق بأولئك الذين يجب تطعيمهم باستخدام Astra Zeneca في المستقبل القريب وأولئك الذين تلقوا بالفعل اللدغة الأولى وينتظرون الثانية الآن.", "في فيينا ، فإن إيقاف اللقاح يعني أنه سيتعين على Astra Zeneca إلغاء 64400 غرزة أولية بحلول نهاية مارس ، بما في ذلك الأسبوع الحالي.", "وهذا يعني أن ما معدله 20000 جرعة لقاح من شركتي Pfizer و Moderna ستكون متاحة كل أسبوع ؛ حتى يتمكن 10000 شخص من إدارة قطبهم الأولى أو الثانية.", "قال مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ): \"سنعود من أداء التطعيم إلى مستوى يناير\". في ذلك الوقت ، كان هناك حوالي 14000 جرعة لقاح في الأسبوع لـ 7000 شخص.", "يجب التخلص من خطة تسريع حملة التطعيم من قبل Astra Zeneca للمجموعات المعرضة للخطر والذين تزيد أعمارهم عن 80 عامًا.", "بالنسبة للمجموعات المهنية الفردية التي بدأت لقاحاتها للتو ، فإن هذا يعني أيضًا نهاية التطعيم المبكرة: على سبيل المثال ، يتم حاليًا تلقيح المعلمين مع Astra Zeneca. (Oona Kroisleitner ، Gabriele Scherndl ، 16 مارس 2021)" ]
}