{
  "id" : "9k1Cr7fi",
  "url" : "https://vorarlberg.orf.at/stories/3083368/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T16:00:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/802369_opener_279667_liensberger.jpg?s=50cd81dc8a7231ded73bc2b86c464b900255cb24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger fünf Hundertstel hinter Vlhova",
  "articleTitleTranslated" : "Liensberger خمس مائة خلف Vlhova",
  "articleContent" : [ "Die Slowakin gewann mit einem Vorsprung von fünf Hundertstelsekunden, Dritte wurde Semmering-Siegerin Michelle Gisin aus der Schweiz. Österreichs Ski-Damen sind damit im Slalom weiter seit dem 30.  November 2014, als sich Nicole Hosp in Aspen durchsetzte, ohne Sieg.", "Zweiter Platz für Katharina Liensberger (AUT) Chiara Mair beendete das Rennen als Neunte, Katharina Gallhuber belegte den 11.  Platz. Franziska Gritsch fädelte als Halbzeit-18. in einem an Ausfällen reichen Finale ein, Katharina Huber geriet wenige Tore vor dem Ziel in Rücklage und stürzte.", "Bis dahin hatte die Niederösterreicherin gute Zwischenzeiten aufgewiesen.Schwierige Bedingungen in Zagreb Wenige Tage nach dem schweren Erdbeben in Kroatien sorgte das Wetter für schwierige Bedingungen.", "Regen, Nebel und Temperaturen deutlich über dem Gefrierpunkt machten der Piste und dadurch den Läuferinnen zu schaffen. Lisa Hörhager verpasste bei ihrem Weltcup-Debüt als 48. den Sprung unter die Top 30.  Katharina Truppe, Bernadette Lorenz und Marie-Therese Sporer schieden im ersten Durchgang aus." ],
  "articleContentTranslated" : [ "وفازت السلوفاكية بفارق خمسمائة من الثانية ، بينما فازت ميشيل جيسين من سويسرا بسيمرينغ. وهكذا أصبحت سيدات التزلج النمساويات أكثر في التعرج منذ 30 نوفمبر 2014 ، عندما فازت نيكول هوسب في أسبن ، دون فوز.", "المركز الثاني لكاتارينا لينسبيرغر (أستراليا) أنهت كيارا ماير السباق في المركز التاسع ، واحتلت كاتارينا غالهوبر المركز الحادي عشر. خيوط فرانزيسكا جريتش في الشوط الأول 18. في مباراة نهائية مليئة بالفشل ، سقطت كاتارينا هوبر في مركز الاحتياط قبل تسجيل الهدف وسقطت.", "حتى ذلك الحين ، كانت النمسا السفلى تعيش أوقاتًا مؤقتة جيدة ، وظروف صعبة في زغرب بعد أيام قليلة من الزلزال العنيف الذي ضرب كرواتيا ، جعل الطقس ظروفًا صعبة.", "تسبب المطر والضباب ودرجات الحرارة فوق نقطة التجمد في حدوث مشاكل للزحلقة وبالتالي للعدائين. غابت ليزا هورهاغر عن أفضل 30 في أول ظهور لها في كأس العالم عندما كانت في المركز 48. وتم إقصاء كاثرينا تروب وبرناديت لورينز وماري تيريز سبورر في الجولة الأولى." ]
}