{
  "id" : "9kAgFyRW",
  "url" : "https://sport.orf.at/stories/3072210/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T22:18:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streif-Abfahrt wird zu riskantem Balanceakt",
  "articleTitleTranslated" : "يتحول Streif downhill إلى عمل موازنة محفوف بالمخاطر",
  "articleContent" : [ "Der Zielsprung wurde zwar abgegraben, das Tempo bei der Anfahrt wird sich dadurch nicht verringern. Rennläufer seien aber konzentriert und dafür ausgebildet, sagte Puelacher. „Sie fahren da auf dem letzten Zacken hin, da zieht keiner zurück, auch am Sonntag nicht“", "Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm zu Sturz gekommen, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.  “", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich eine leichte Halswirbelfraktur zugezogen. Und plötzlich zeigte sich wieder das wahre Gesicht der Streif, die von den Athleten nach den Trainings diesmal als „angenehm zu fahren“ bezeichnet worden war.", "Neues Programm für Kitzbühel Nach der wetterbedingten Absage am Samstag gibt es nun einen neuen Zeitplan für die 81.  Hahnenkamm-Rennen. Am Sonntag steht eine Abfahrt auf dem Programm, der Super-G soll am Montag stattfinden.", "„Individuelle Fehler“ als Sturzauslöser „So blöd es klingt, beide Unfälle waren individuelle Fehler. Und wenn man Fehler macht in unserem Sport, schaut es nicht gut aus. Kilde macht einen leichten Innenskifehler in Hinterreit, das hatte auch fatale Folgen.", "Skisport ist nicht gerade ein Gesundheitssport“, so Puelacher. Für den Norweger Aleksander Aamodt Kilde, Titelverteidiger im Gesamtweltcup, war die Saison am 16.  Jänner mit Kreuzbandriss vorzeitig beendet.", "Noch am Freitagnachmittag waren im Umfeld des Zielsprungs mit schwerem Gerät große Schneebewegungen vorgenommen worden. „Die Kante ist noch da zum Glück, das wollen alle, damit sie sehen, wo sie weggehen.", "Aber das Tempo wird sich nicht ändern, es wird kalt in der Nacht, wir werden wieder mit diesen knapp 150 da hinkommen, es ist einfach so.", "Die Athleten sind so gut geworden, das Material ist so gut geworden, die Abfahrten werden uns fast zu schmal, wir können da die Geschwindigkeit nicht mehr reduzieren“, erklärte Puelacher.", "FIS-Renndirektor Hannes Trinkl stellte am Abend im ORF sogar eine mögliche Absage der Abfahrt am Sonntag in den Raum, man werde in der Früh die Reaktionen der Athleten nach der Besichtigung einholen. „Wir können vom Gelände her nicht mehr reagieren, wir haben das Maximum rausgeholt.", "Wenn die Läufer oder die Trainer sagen, es ist zu gefährlich, müssen wir leider absagen“", "Man wolle nichts riskieren und werde sehen, ob es sicher und mit der Geschwindigkeit machbar sei.Puelacher zollt Schnellsten Respekt Zu den besten Springern zählt zweifelsfrei Matthias Mayer, der sich am Freitag dem Schweizer Beat Feuz nur um 0,16 Sekunden geschlagen geben musste.  “", "Dritter war der Südtiroler Dominik Paris geworden. „Die Leistungen der drei waren herausragend. Sie haben so ein hohes Niveau gezeigt, das war unglaublich. Da haben nur Kleinigkeiten entschieden, beim Matthias war es die Steilhang-Ausfahrt.", "Wie die drei in die Querfahrt gefahren sind und sich da runtergetraut haben, das war unglaublich in meinen Augen“, so Puelacher. „Schauen wir, was für uns (in den nächsten Tagen, An.) noch drinnen ist“, hatte Mayer nach der ersten Abfahrt (Wengen-Ersatz) gemeint.", "Feuz sicherte sich beim ersehnten ersten Streif-Sieg den Siegerscheck von 52.000 Euro, Sonntag geht es im echten Hahnenkamm-Klassiker um satte 81.000 Euro für dem Ersten. „In Kitz freut man sich, wenn man herunten abschwingen kann.", "Aber man sieht halt trotzdem lieber den Einser“, blieb Mayer im Angriffsmodus. Und er weiß, dass es da noch andere gibt, die aufs Podest wollen. „Vince (Kriechmayr) gibt es auch noch“, sagte der Kärntner.", "Ursachenforschung bei Kriechmayr Vincent Kriechmayr war mit 1,62 Sekunden Rückstand als zweitbester Österreicher Neunter geworden. Er fand keine Erklärung dafür, auch Puelacher nicht. „Wir wissen nicht ganz genau, was da passiert ist, ab und zu hat er die Linie nicht sauber halten können.", "Für mich ist das fast ein bisserl unerklärlich. Die letzte Konsequenz hat gefehlt, warum auch immer“, so Puelacher. Aber Kriechmayr sei ein genialer Skifahrer, der jederzeit gewinnen könne.", "Dafür war Puelacher mit den Leistungen der anderen Österreicher, die über die Strecke gingen, zufrieden, auch wenn diese nach den langen Unterbrechungen bei den dann vorherrschenden Lichtverhältnissen bereits chancenlos gewesen seien.", "„Vom Engagement her, wie sie oben weggefahren sind, Striedinger zum Beispiel. Bis sie ins Dunkle gekommen sind, da haben sie keine Chance mehr gehabt. Aber das macht mich für die zweite Abfahrt zuversichtlich“, sagte der Herren-Chef.", "Der noch mit niedriger Nummer gefahrene Max Franz war an einem Tor vorbeigefahren und ausgeschieden, Otmar Striedinger wurde 13., Hannes Reichelt 16. und Daniel Danklmaier 17.  Alle Läufer nach den 30 waren nicht mehr drangekommen, weil das Rennen wegen aufkommenden Windes abgebrochen worden war.Feuz jagt seltenes Abfahrtsdouble Zwei Abfahrten beim selben Event in Kitzbühel hat es bereits zwölfmal gegeben, fünf Fahrer gewannen beide Rennen.  ", "Das gelang Karl Schranz 1972 und Peter Wirnsberger 1986, den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand 1995.  Feuz geht damit auf das sechste AbfahrtsDouble der Streif-Geschichte los." ],
  "articleContentTranslated" : [ "على الرغم من حفر القفزة المستهدفة ، لن تنخفض السرعة عند الاقتراب نتيجة لذلك. قال Puelacher المتسابقون يتركزون ويتدربون على ذلك. \"تذهب إلى هناك في النقطة الأخيرة ، لا أحد يتراجع ، ولا حتى يوم الأحد\"", "وتعرض السويسري أورس كرينبول ، الجمعة ، لسقوط سيئ بعد قفز فاشل عند خط النهاية ، وأصيب بارتجاج في المخ ، وكسر في الترقوة اليمنى ، وتمزقات في الرباط الصليبي والداخلي في ركبته اليمنى. \"", "طار الأمريكي ريان كوكران سيجل في ترافيرس وعانى من كسر طفيف في فقرات عنق الرحم. وفجأة ظهر الوجه الحقيقي لستريف مرة أخرى ، والذي وصفه الرياضيون بعد التدريب هذه المرة بأنه \"ممتع للقيادة\".", "برنامج جديد لـ Kitzbühel بعد الإلغاء يوم السبت بسبب الظروف الجوية ، يوجد الآن جدول زمني جديد لسباقات Hahnenkamm 81. يوم الأحد هناك سباق انحدار ، سوبر جي ستقام يوم الاثنين.", "\"الأخطاء الفردية\" كمحفز للسقوط \"كما يبدو من الغباء ، فإن كلا الحادثين كانا أخطاء فردية. وإذا ارتكبت أخطاء في رياضتنا ، فلن تبدو جيدة. ترتكب Kilde خطأً طفيفًا داخل التزلج في Hinterreit ، والذي كان له أيضًا عواقب وخيمة.", "قال بولاشر \"التزلج ليس بالضبط رياضة صحية\". بالنسبة للنرويجي ألكسندر آمودت كيلدي ، حامل اللقب في كأس العالم ، انتهى الموسم قبل الأوان في 16 يناير بتمزق في الرباط الصليبي.", "بعد ظهر يوم الجمعة ، حدثت حركات ثلجية كبيرة بالقرب من القفزة المستهدفة بالمعدات الثقيلة. \"لحسن الحظ ، الحافة لا تزال موجودة ، الجميع يريد ذلك حتى يتمكنوا من معرفة إلى أين يذهبون.", "لكن الوتيرة لن تتغير ، سيكون الجو باردًا في الليل ، وسنصل إلى هناك مرة أخرى بأقل من 150 ، إنها الطريقة التي تسير عليها الأمور.", "أوضح بولاشر أن الرياضيين أصبحوا جيدين جدًا ، والمواد أصبحت جيدة جدًا ، والنزول ضيق جدًا بالنسبة لنا ، ولا يمكننا تقليل سرعتنا بعد الآن.", "في المساء ، أعلن مدير السباق FIS Hannes Trinkl عن إلغاء محتمل للركض المنحدر يوم الأحد على ORF ، مشيرًا إلى أنه سيتم الحصول على ردود فعل الرياضيين بعد المشاهدة في الصباح. \"لم يعد بإمكاننا الرد من التضاريس ، لقد حصلنا على أقصى استفادة منها.", "إذا قال المتسابقون أو المدربون إن الأمر خطير للغاية ، علينا للأسف الإلغاء \"", "أنت لا تريد المخاطرة بأي شيء وسترى ما إذا كانت آمنة وممكنة في السرعة. Puelacher يدفع الاحترام الأسرع أحد أفضل لاعبي القفز بلا شك ماتياس ماير ، الذي كان عليه أن يعترف بالهزيمة أمام Swiss Beat Feuz بفارق 0.16 ثانية فقط يوم الجمعة. \"", "الثالث كان دومينيك باريس من جنوب تيرول. \"كان أداء الثلاثة رائعًا. لقد أظهروا مثل هذا المستوى العالي ، كان مذهلاً. الأشياء الصغيرة فقط هي التي أحدثت الفارق ، مع ماتياس كان مخرج المنحدر الحاد.", "قال بولاشر: \"كيف سار الثلاثة عبر الطريق وتجرأوا على النزول هناك ، كان أمرًا لا يصدق في عيني\". \"دعونا نرى ما لا يزال في الداخل بالنسبة لنا (في الأيام القليلة المقبلة ، آن.)\" ، قال ماير بعد الهبوط الأول (استبدال Wengen).", "حصل فيوز على الشيك الفائز بقيمة 52000 يورو في فوز Streif الأول الذي طال انتظاره ، يوم الأحد ، فإن كلاسيك Hahnenkamm الحقيقي مقابل 81000 يورو لأول مرة. \"في كيتز ، تكون سعيدًا عندما يمكنك التأرجح.", "لكنك ما زلت تفضل رؤية A \"، بقي ماير في وضع الهجوم. وهو يعلم أن هناك آخرين يريدون أن يكونوا على المنصة. \"فينس (كريشماير) ما زال هناك ،\" قال كارينثيان.", "لأن البحث في Kriechmayr احتل فنسنت كريشماير المركز التاسع كثاني أفضل نمساوي بفارق 1.62 ثانية. لم يستطع إيجاد تفسير لذلك ، ولا حتى Puelacher. \"لا نعرف بالضبط ما حدث هناك ، وبين الحين والآخر لم يكن قادرًا على إبقاء الخط نظيفًا.", "بالنسبة لي يكاد لا يمكن تفسيره. قال بولاشر \"النتيجة النهائية كانت مفقودة ، لأي سبب من الأسباب\". لكن Kriechmayr هو متزلج رائع يمكنه الفوز في أي وقت.", "من ناحية أخرى ، كان Puelacher راضيًا عن أداء النمساويين الآخرين الذين عبروا الطريق ، حتى لو لم تكن لديهم فرصة بعد الانقطاعات الطويلة في ظروف الإضاءة السائدة آنذاك.", "\"من حيث الالتزام ، كيف ابتعدوا عن الطابق العلوي ، ستريدنجر على سبيل المثال. حتى وصلوا إلى الظلام ، لم يحظوا بفرصة. قال رئيس الرجال \"لكن هذا يجعلني واثقًا من النسب الثانية\".", "كان ماكس فرانز ، الذي كان لا يزال يركض بعدد قليل ، قد اجتاز البوابة وتقاعد ، وكان أوتمار ستريدنجر في المركز 13 ، وهانس رايشيلت في المركز 16 ودانيال دانكلماير 17. ولم يتمكن جميع المتسابقين بعد 30 من ذلك لأن السباق قد ألغي بسبب الريح مطاردات فيوز مزدوجة المنحدرات النادرة كان هناك بالفعل مساران على المنحدرات في نفس الحدث في كيتزبوهيل 12 مرة ، وفاز خمسة سائقين في كلا السباقين.", "نجح كارل شرانز في القيام بذلك في عام 1972 وبيتر ويرنسبرغر في عام 1986 والسويسري بيرمين زوربريغن (1985) وفرانز هاينزر (1992) والفرنسي لوك ألفاند في عام 1995. وهكذا بدأ فيوز ثنائية الانحدار السادسة في تاريخ ستريف." ]
}