{
  "articleContent" : [ "Ein Vaporetto, der typische Wasserbus in Venedig, ist in eine Impfzentrum umgewandelt worden. An Bord werden die älteren Bewohner einiger Inseln der Lagune geimpft.", "Der Wasserbus wurde von der lokalen Gesundheitsbehörde im Auftrag der Gemeinde Venedig umfunktioniert, berichteten Medien. © Bild: APA/AFP/ANDREA PATTARO So können die Bewohner der Insel Sant'Erasmo und delle Vignole geimpft werden, ohne dass sie nach Venedig fahren müssen.", "Auch Bewohner der Insel Murano erreichten die Insel Sant ́Erasmo, um hier immunisiert zu werden. Der Priester der Insel half der älteren Bevölkerung bei der Impf-Anmeldung per Computer. © Bild: APA/AFP/ANDREA PATTARO Italien bemüht sich um die Beschleunigung der Impfkampagne.", "Bis Ende April soll die Zahl der täglich immunisierten Personen auf 500.000 verdoppelt werden." ],
  "articleContentTranslated" : [ "فابوريتو ، الحافلة المائية النموذجية في البندقية ، تم تحويلها إلى مركز تطعيم. على متن القارب ، يتم تطعيم السكان المسنين في بعض الجزر في البحيرة.", "ذكرت وسائل الإعلام أن هيئة الصحة المحلية حولت الباص المائي نيابة عن بلدية البندقية. © الصورة: APA / AFP / ANDREA PATTARO لذلك يمكن تطعيم سكان جزيرة Sant'Erasmo و delle Vignole دون الحاجة إلى الذهاب إلى البندقية.", "وصل سكان جزيرة مورانو أيضًا إلى جزيرة سانت إيراسمو ليتم تحصينهم هنا. ساعد كاهن الجزيرة كبار السن في التسجيل للحصول على التطعيمات عبر الكمبيوتر. © الصورة: APA / AFP / ANDREA PATTARO تحاول إيطاليا تسريع حملة التطعيم.", "من المقرر أن يتضاعف عدد الأشخاص الذين يتم تحصينهم يوميًا إلى 500000 بحلول نهاية أبريل." ],
  "articleId" : "9KkOAFrq",
  "articleTitle" : "Wasserbus in Venedig wird zu Impfzentrum",
  "articleTitleTranslated" : "تحولت الحافلة المائية في البندقية إلى مركز تطعيم",
  "author" : "Amira Ben Saoud",
  "category" : "HEALTH",
  "id" : "9KkOAFrq",
  "imageCopyright" : "APA/AFP/ANDREA PATTARO",
  "imageUrl" : "https://image.kurier.at/images/original/5955180/46-176849959.jpg",
  "publishedOn" : "2021-04-05T15:02:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/wasserbus-in-venedig-wird-zu-impfzentrum/401341470"
}