{
  "id" : "9l674s9w",
  "url" : "https://kurier.at/sport/fussball/schreiben-an-den-verband-wiener-klubs-wuenschen-sich-aufsteiger/401212681",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:47:27Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4187027/46-90999678.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schreiben an den Verband: Wiener Klubs wünschen sich Aufsteiger",
  "articleTitleTranslated" : "رسالة إلى الاتحاد: الأندية الفيينية تريد الوافدين الجدد",
  "articleContent" : [ "Noch vor der Tagung des Wiener Fußballverbandes am Dienstagabend spielten die Klubs der Stadtliga einen gepflegten Doppelpass. Selbst die größten Konkurrenten bewiesen Einigkeit und setzten ein gemeinsames Schreiben auf, das man dann den zuständigen Funktionären vor deren Sitzung zukommen ließ.", "„Wir hoffen und wünschen uns, dass der Wiener Fußball-Verband (WFV) in Kooperation mit den zuständigen Gesundheitsbehörden alles in seiner Macht stehende unternehmen wird, um die Meisterschaft in der Wiener Stadtliga zu Ende zu spielen“, heißt es in diesem Papier.", "Sollte das angestrebte Ziel aus Gründen höherer Gewalt, sprich zu hoher Corona-Zahlen bis in den Frühsommer hinein, nicht möglich sein und die Meisterschaft abermals abgebrochen werden müssen, so solle der Verband von seinem Recht Gebrauch machen und den führenden Klub in die Regionalliga Ost aufsteigen lassen.  ", "Einen Absteiger würde es in diesem Fall nicht geben. Grundsätzlich hat man nach dem Abbruch der Ligen im Vorjahr beschlossen, dass eine gespielte Hinrunde ausreicht, um eine Saison zu werten. In den meisten Ligen fehlen auf das Komplettieren der Hinrunde noch zwischen zwei und fünf Runden.", "Ein Abbruch ohne jegliche Wertung würde niemandem einen Nutzen bringen, wie auch die Stadtliga-Vereine betonen. Beim aktuellen Stand würde die Vienna in die Regionalliga aufsteigen.", "Der niederösterreichische Verband schnürt sich offenbar selbst terminlich ein enges Korsett: Könne man die Meisterschaften nicht bis 21.  Mai starten, erfolge ein Abbruch der Ligen ohne Wertung.", "Eine Handlung ohne Not, weil sogar der ÖFB in der Vergangenheit klargemacht hatte, dass man selbst parallel zur EURO den ganzen Juni spielen könnte. Auch die Transferzeit ließe sich ohne Probleme nach hinten verschieben.", "Mehr Flexibilität würde in den schweren Zeiten wohl allen deutlich weiterhelfen." ],
  "articleContentTranslated" : [ "حتى قبل اجتماع اتحاد فيينا لكرة القدم مساء الثلاثاء ، لعبت أندية دوري المدينة مباراة واحدة واثنين. حتى أكبر المنافسين أظهروا الوحدة وكتبوا رسالة مشتركة ، تم إرسالها بعد ذلك إلى المسؤولين المسؤولين قبل اجتماعهم.", "وجاء في هذه الورقة: \"نأمل ونتمنى أن يبذل اتحاد فيينا لكرة القدم ، بالتعاون مع السلطات الصحية المسؤولة ، كل ما في وسعه لإنهاء البطولة في دوري مدينة فيينا\".", "إذا كان الهدف المنشود لأسباب قاهرة، أي أرقام الاكليل عالية جدا حتى أوائل الصيف، غير ممكن، والبطولة لابد من إلغاء مرة أخرى، ينبغي للجمعية الاستفادة من حقها وتشجيع النادي مما أدى إلى Regionalliga أوست السماح ل .", "لن يكون هناك هبوط في هذه الحالة. في الأساس ، بعد التخلي عن الدوريات في العام السابق ، تقرر أن النصف الأول من الموسم سيكون كافيًا لتسجيل موسم. في معظم البطولات ، لا تزال هناك جولتان إلى خمس جولات مفقودة لإكمال النصف الأول من الموسم.", "لن يفيد أي شخص إنهاء الخدمة بدون أي تقييم ، كما تؤكد أندية دوري المدينة. في المستوى الحالي ، سيتم ترقية فيينا إلى الدوري الإقليمي.", "يبدو أن رابطة النمسا السفلى تربط نفسها بمشد ضيق عندما يتعلق الأمر بالمواعيد النهائية: إذا لم تبدأ البطولة بحلول 21 مايو ، فسيتم إلغاء الدوريات بدون تصنيف.", "عمل بدون حاجة ، لأنه حتى الاتحاد الأوروبي لكرة القدم أوضح في الماضي أنه يمكنك اللعب بالتوازي مع EURO طوال شهر يونيو بأكمله. يمكن أيضًا تأجيل وقت التحويل دون أي مشاكل.", "من المحتمل أن تساعد المزيد من المرونة الجميع في الأوقات الصعبة." ]
}