{
  "id" : "9lf5FYv4",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-ermittlungen-gegen-wirtschaftspruefer-ey/401120037",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:43:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard-Skandal: Ermittlungen gegen Wirtschaftsprüfer EY",
  "articleTitleTranslated" : "فضيحة Wirecard: التحقيقات ضد مدققي الحسابات EY",
  "articleContent" : [ "Im  Bilanzskandal um den deutschen Zahlungsabwickler Wirecard ermittelt die Staatsanwaltschaft München jetzt auch gegen frühere Wirtschaftsprüfer des Unternehmens.", "Auf Grundlage einer Strafanzeige der Wirtschaftsprüfer-Aufsichtsbehörde APAS gegen Prüfer von Ernst & Young (EY) sei ein Ermittlungsverfahren gegen die dort genannten Personen begonnen worden, teilte die Staatsanwaltschaft am Freitag mit.", "\"Keine Anhaltspunkte\" EY erklärte, dem Unternehmen seien keine Anhaltspunkte für ein strafrechtlich relevantes Verhalten seiner Abschlussprüfer bei Wirecard bekannt. EY unterstütze die Ermittlungen der zuständigen Behörden.", "Damit dehnen die Strafverfolger ihre Ermittlungen in dem milliardenschweren Skandal um den Zusammenbruch des Zahlungsdienstleisters und früheren Dax-Konzerns weiter aus. Die Strafverfolger gehen unter anderem dem Verdacht der Bilanzfälschung, des schweren Betrugs und der Aktienkursmanipulation nach.", "Prominentester Beschuldigter ist der frühere Wirecard-Chef Markus Braun. Der Österreicher sitzt ebenso wie zwei weitere frühere Konzernmanager in Untersuchungshaft. Braun hat die Vorwürfe zurückgewiesen.", "Dass Braun und die EY-Prüfer im Untersuchungsausschuss des deutschen Bundestags viele Fragen zu diesem Skandal nicht beantworten wollten, sorgte dort für Empörung. EY hatte sich darauf berufen, dass Wirtschaftsprüfer beruflichen Schweigepflichten unterliegen.", "Diese Frage soll nun vom Bundesgerichtshof geklärt werden. Wirecard hatte seine Bücher nach bisherigen Erkenntnisse der Staatsanwaltschaft jahrelang mithilfe von Luftbuchungen geschönt. Im Sommer brach das Kartenhaus zusammen und Wirecard ging Pleite.", "Gläubiger haben nach der Insolvenz mehr als 12 Mrd. Euro an Forderungen geltend gemacht." ],
  "articleContentTranslated" : [ "في فضيحة المحاسبة المحيطة بمعالج الدفع الألماني Wirecard ، يقوم المدعي العام في ميونيخ الآن أيضًا بالتحقيق مع مدققي حسابات الشركة السابقين.", "يوم الجمعة ، أعلن المدعي العام على أساس شكوى جنائية من قبل سلطة الإشراف على التدقيق APAS ضد مدققي حسابات من Ernst & Young (EY) ، وقد بدأ تحقيق ضد الأشخاص المذكورين هناك.", "ذكرت \"لا أدلة\" EY أن الشركة لم تكن على علم بأي أدلة على أن مدققيها في Wirecard كانوا يتصرفون بطريقة إجرامية. دعمت EY التحقيق الذي أجرته السلطات المختصة.", "وبالتالي ، يقوم المدعون العامون بتوسيع تحقيقاتهم في فضيحة مليارات الدولارات المحيطة بانهيار مزود خدمة الدفع ومجموعة DAX السابقة. يحقق المدعون العامون ، من بين أمور أخرى ، في شبهات تزوير الحسابات والاحتيال الجسيم والتلاعب في سعر السهم.", "أبرز المتهمين هو رئيس Wirecard السابق Markus Braun. مثل اثنين من المديرين التنفيذيين السابقين في الشركات ، فإن النمساوي محتجز. وقد رفض براون هذه المزاعم.", "حقيقة أن براون وفاحصي EY في لجنة التحقيق في البوندستاغ الألماني لم يرغبوا في الإجابة على العديد من الأسئلة حول هذه الفضيحة تسبب في غضب هناك. جادلت EY بأن المدققين يخضعون للسرية المهنية.", "هذا السؤال يجب أن توضحه الآن محكمة العدل الاتحادية. وفقًا لمكتب المدعي العام ، كانت Wirecard تستخدم الحجوزات الجوية لتجميل كتبها لسنوات. في الصيف انهار منزل البطاقات وأفلس Wirecard.", "بعد الإفلاس ، أكد الدائنون مطالبات تزيد عن 12 مليار يورو." ]
}