{
  "id" : "9MAui0k3",
  "url" : "https://www.derstandard.at/story/2000125292123/faenger-der-fluechtigkeit-daniel-spoerri-im-bank-austria-kunstforum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T06:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fänger der Flüchtigkeit: Daniel Spoerri im Bank-Austria-Kunstforum Wien",
  "articleTitleTranslated" : "ماسك التقلبات: دانيال سبوري في بنك النمسا-كونستفوروم فيينا",
  "articleContent" : [ "\"Nein\", antwortet Daniel Spoerri. Er könne nicht sagen, worin das Reizvolle des Alltäglichen liege. Es ist dem Objektkünstler und Meister der Assemblagen vorgefundener Gegenstände schier nicht möglich.", "Den Reiz müsse jeder Mensch für sich in seinem Werk finden. Irgendwo liegt er zwischen dem vertikal gehängten Geschirr, den Essensresten, den aufgereihten Kartoffelschälern und aufgetürmten Flohmarktwaren.", "In einer umfassenden Retrospektive, die am Mittwoch eröffnet, fächert das Bank-Austria-Kunstforum Wien das Werk des Schweizer Künstlers auf, der seit 2007 in Wien lebt. Erstmals seit 30 Jahren wird es in einer solchen Dichte präsentiert und mit mehr als 100 Werken aus sieben Jahrzehnten offengelegt.", "Regiert wird sein Werk vom Zufall. Und dieser ist Spoerri, der am Samstag 91 Jahre alt wird, bereits mehrmals in die Falle gegangen.", "Bekannt für seine \"Fallenbilder\"(\"Tableaux pièges\"), auf denen er ab den 1960er-Jahren Tischszenen mitsamt Tischtüchern, gefüllten Gläsern und Aschenbechern festgehalten hat, schrieb sich Spoerri in die Kunstgeschichte ein.", "Seine Werke befinden sich in den großen Museen der Welt. Zwar beeinflusste ihn das Konzept des Readymades von Marcel Duchamp – den er einmal als seinen Großvater bezeichnete. Doch anders als dieser erklärte er nicht einzelne Gegenstände zu Kunstwerken, sondern ganze Situationen.", "Dies sei, laut Spoerri, sehr viel komplexer. Insbesondere das gemeinsame Essen als sozialer Akt rückte immer stärker ins Zentrum seiner Arbeit. Er verwandelte Galerien in Paris, Zürich oder New York in Lokale, ließ Kunstkritiker servieren und bekochte das Publikum.", "Was dieses übrig ließ, hielt Spoerri fest. 1968 eröffnete er in Düsseldorf das Restaurant Spoerri, wo er Exotisches wie Seehundragout oder Klapperschlange anbot und den Begriff der Eat Art (essbare Kunstobjekte!)", "prägte. Indem er diese Alltagssituationen ins Vertikale kippte, erhob er sie zu Kunstwerken – und machte sie zu ewigen Zeugen des Gelebten. In den reliefartigen Wimmelbildern fing Spoerri das Flüchtigste überhaupt ein: Zeit.", "Doch um Spoerris Hauptwerk verstehen zu können, müssen seine Ursprünge ergründet werden. Als Daniel Isaac Feinstein 1930 in Rumänien geboren, wuchs er nach der Flucht 1942 in die Schweiz bei seinem Onkel auf, von dem er seinen Nachnamen erbte.", "Nach einer Ballettausbildung wurde er Erster Tänzer des Berner Stadttheaters und ging 1957 als Regieassistent nach Darmstadt. Dort kam er mit Konkreter Poesie in Berührung, die Ausgangspunkt seiner Kunst wurde.", "In loser Chronologie startet die Ausstellung mit ebendiesen Anfängen. Unterschiedliche Stationen zeigen Spoerri als Sprachkünstler und Netzwerker. Er kam mit der Zero-Gruppe in Düsseldorf in Kontakt und wurde Gründungsmitglied des Nouveau Réalisme in Paris.", "In dieser Zeit initiierte er auch die Edition MAT (Multiplication d’art transformable) und produzierte mit Künstlerfreunden wie Jean Tinguely oder Man Ray Kunsteditionen. \"Nicht die Ausführung, sondern die Idee der Kunstwerke ist das Wichtige\", erklärt Kuratorin Veronika Rudorfer.", "\"Und diese kann laut Spoerri multipliziert werden.\" Von diesem Gedanken einer demokratisierten Kunst angetrieben, erschafft Spoerri bis heute Kunst, aus dem, was er vorfindet. 2009 eröffnete er in Hadersdorf am Kamp sein Ausstellungshaus mit angehängtem Esslokal.", "Neben seinen \"Fallenbildern\" entstanden Anfang der 1960er-Jahre auch \"Détrompe-l’Œils\", also durch Objekte ins Dreidimensionale erweiterte Gemälde, sowie zu Assemblagen aufgetürmte Flohmarktwaren: Puppenteile, Lampen, Besteck.", "Oft sieht es so aus, als seien hier Theaterrequisiten zu Boden gefallen und Spoerri habe sie nur noch fixieren müssen. Hier widerspricht einer der letzten Ausstellungsräume, der als Mix aus akkurater Werkstatt und Sammelsuriumkabinett komponiert ist.", "Nudelräder, Sonnenbrillen oder Eierbecher (sogar in eiförmigem Regal) sind hier zu Kollektionen aufgereiht. Zumindest hier scheint dem Zufall ein Schnippchen geschlagen. Einerseits gerät die Schau an manchen Stellen zu dicht, hängen hier doch viele (prallgefüllte) Werke nahe beieinander.", "Andererseits harmoniert diese – wenn auch etwas brav auf Vollständigkeit bedachte – Präsentation genau deshalb mit den Arbeiten. Spoerris diverses Lebenswerk spiegelt sich hier in seiner Dichte wider. Die Retrospektive fängt alle Fäden seiner Praxis ein und knotet sie fest.", "So stellt sie die \"Fallenbilder\" als Herz ins Zentrum, mäandert in einem Seitenraum zu Spoerris auf der griechischen Insel Symi entstandenen \"Zimtzauberkonserven\" aus gefundenen Materialien, vorbei an seinen Bronzeskulpturen und mündet schließlich in seinem toskanischen Anwesen Il Giardino di Daniel Spoerri, das er seit 1997 als öffentlichen Skulpturengarten gestaltet.  ", "Mit Arbeiten bekannter Kunstschaffender wie Meret Oppenheim und Niki de Saint Phalle hat er dort seine größte Assemblage geschaffen. Zur Abwechslung aber in der Horizontalen. (Katharina Rustler, 24.3.2021)" ],
  "articleContentTranslated" : [ "يرد دانيال سبوري بـ \"لا\". لم يستطع أن يقول أين يكمن سحر الحياة اليومية. يكاد يكون من المستحيل بالنسبة لفنان الكائن وسيد تجميعات الأشياء التي تم العثور عليها.", "يجب على كل شخص أن يجد الحافز لنفسه في عمله. يقع في مكان ما بين الأطباق المعلقة رأسياً ، وبقايا الطعام ، ومقشرات البطاطس المبطنة وسلع سوق السلع المستعملة.", "في معرض استعادي شامل ، يُفتتح يوم الأربعاء ، يوسع Bank-Austria-Kunstforum Wien أعمال الفنان السويسري ، الذي يعيش في فيينا منذ عام 2007. لأول مرة منذ 30 عامًا ، تم تقديمه بهذه الكثافة وكشف عنه بأكثر من 100 عمل من سبعة عقود.", "عمله محكوم بالصدفة. وسبوري ، الذي سيبلغ 91 يوم السبت ، وقع بالفعل في الفخ عدة مرات.", "اشتهر بـ \"صور التراب\" (\"Tableaux pièges\") ، والتي التقط فيها مناظر للمائدة مع مفارش المائدة ، وأكواب مملوءة ومنافض السجائر من الستينيات ، صنع Spoerri اسمًا لنفسه في تاريخ الفن.", "يمكن العثور على أعماله في المتاحف الكبرى في العالم. صحيح أنه تأثر بمفهوم الجاهز من قبل مارسيل دوشامب - الذي كان يسميه ذات مرة جده. لكن على عكس الأخير ، لم يعلن أن الأشياء الفردية هي أعمال فنية ، بل مواقف كاملة.", "وفقًا لسبوري ، هذا أكثر تعقيدًا. على وجه الخصوص ، انتقل تناول الطعام معًا كعمل اجتماعي أكثر فأكثر إلى مركز عمله. حوّل صالات العرض في باريس وزيورخ ونيويورك إلى بارات ، وخدمها نقاد الفن وطبخها للجمهور.", "ما تركه هذا ، سجله سبوري. في عام 1968 افتتح مطعم Spoerri في دوسلدورف ، حيث قدم الأطعمة الغريبة مثل خرق الفقمة أو الأفعى الجلجلة ومفهوم أكل الفن (الأشياء الفنية الصالحة للأكل!)", "صاغ. من خلال إمالة هذه المواقف اليومية عموديًا ، ارتقى بها إلى مستوى الأعمال الفنية - وجعلها شهودًا أبديًا للحياة. في الأشياء الخفية التي تشبه الإغاثة ، استحوذ Spoerri على أكثر الأشياء عابرة: الوقت.", "ولكن من أجل فهم عمل Spoerri الرئيسي ، يجب استكشاف أصوله. ولد دانيال إسحاق فينشتاين في رومانيا عام 1930 ، وبعد فراره إلى سويسرا عام 1942 ، نشأ مع عمه الذي ورث منه اسمه الأخير.", "بعد التدريب في الباليه ، أصبح أول راقص في مسرح مدينة برن وفي عام 1957 ذهب إلى دارمشتات كمساعد مخرج. هناك اتصل بالشعر الملموس ، الذي أصبح نقطة البداية لفنه.", "في التسلسل الزمني الفضفاض ، يبدأ المعرض بهذه البدايات. تُظهر المحطات المختلفة Spoerri كفنان لغة وشبكة. كان على اتصال مع Zero Group في دوسلدورف وأصبح عضوًا مؤسسًا لـ Nouveau Réalisme في باريس.", "خلال هذا الوقت ، بدأ أيضًا إصدار MAT (Multiplication d’art convertable) وأنتج إصدارات فنية مع أصدقاء فنانين مثل Jean Tinguely و Man Ray. تشرح القيّمة فيرونيكا رودورفر ، \"الشيء المهم ليس التنفيذ ، ولكن فكرة العمل الفني\".", "\"وهذا يمكن أن يتضاعف ، وفقا لسبوري\". مدفوعًا بفكرة الفن الديمقراطي ، يواصل Spoerri إنشاء الفن مما وجده. في عام 2009 ، افتتح معرضه بمطعم ملحق به في هادرسدورف أم كامب.", "بالإضافة إلى \"صور الفخ\" ، تم إنشاء \"Détrompe-l'Œils\" أيضًا في أوائل الستينيات ، أي توسعت اللوحات إلى كائنات ثلاثية الأبعاد ، بالإضافة إلى سلع سوق البرغوث المكدسة في مجموعات: أجزاء الدمية ، والمصابيح ، وأدوات المائدة .", "غالبًا ما يبدو كما لو أن دعامات المسرح سقطت على الأرض وكان على سبوري إصلاحها فقط. تتناقض إحدى غرف العرض الأخيرة مع هذا ، والتي تتكون من مزيج من ورشة عمل دقيقة وخزانة hodgepodge.", "تصطف هنا عجلات المعكرونة أو النظارات الشمسية أو أكواب البيض (حتى على أرفف على شكل بيضة) لتشكيل مجموعات. هنا على الأقل يبدو أن الصدفة قد تعرضت للغش. من ناحية ، يقترب العرض كثيرًا في بعض الأماكن ، حيث تتدلى العديد من الأعمال (المنتفخة) بالقرب من بعضها البعض.", "من ناحية أخرى ، ينسجم هذا العرض التقديمي مع العمل ، حتى لو كان مطيعًا بعض الشيء للاكتمال. تنعكس أعمال الحياة المتنوعة لـ Spoerri هنا في كثافتها. يلتقط المعرض بأثر رجعي جميع خيوط ممارسته ويعقدها بإحكام.", "تضع \"صور فخ\" كالقلب في الوسط ، تتعرج في غرفة جانبية لـ Spoerri's Cinnamon Magic Preserves المصنوعة من المواد الموجودة ، بعد منحوتاته البرونزية وتنتهي أخيرًا في ممتلكاته التوسكانية Il Giardino di Daniel Spoerri ، والتي كان تم تصميمها كحديقة عامة للنحت منذ عام 1997.", "من خلال أعمال لفنانين مشهورين مثل Meret Oppenheim و Niki de Saint Phalle ، أنشأ أكبر تجمع له هناك. لكن من أجل التغيير في الاتجاه الأفقي. (كاثرينا رستلر ، 24 مارس 2021)" ]
}