{
  "id" : "9Mifobga",
  "url" : "https://kurier.at/sport/wintersport/ski-star-sofia-goggia-nach-unfall-in-garmisch-und-wm-aus-keine-traene-mehr-uebrig/401175466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911565/46-174876909.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ski-Star Goggia nach Unfall und WM-Aus: \"Keine Träne mehr übrig\"",
  "articleTitleTranslated" : "نجم التزلج جوجيا بعد الحادث وكأس العالم: \"لم يعد هناك دموع متبقية\"",
  "articleContent" : [ "Die Italienerin fällt nach ihrem Sturz für die Heim-WM in Cortina aus: \"Ich fühle mich wie erschlagen.\" Die italienische Skirennfahrerin Sofia Goggia hat sich nach ihrem Verletzungs-Aus für die Heim-WM in Cortina d'Ampezzo emotional zu Wort gemeldet.", "\"Nach dreißig Stunden glaube ich, dass ich keine Tränen mehr übrig habe, aber der entsetzliche Schmerz und der Kummer bleiben in mir, stark, sehr stark, zusammen mit einem Herz, das sich windet und geräuschlos schreit und brüllt\", schrieb die Abfahrts-Olympiasiegerin am Montagabend bei auf Social Media.  ", "Am Sonntag war Goggia in Garmisch-Partenkirchen nach der Absage des Super-G auf einer Touristenpiste gestürzt und hatte sich dabei eine Fraktur des Schienbeinkopfes im rechten Knie zugezogen.", "Ihre Saison ist vorzeitig beendet - damit verpasst sie als Top-Favoritin auch die in der nächsten Woche beginnenden Weltmeisterschaften in Cortina. © Bild:", "EPA / ALESSANDRO DELLA VALLE \"Schwerer Schlag für uns\" Goggia berichtete, dass sie schon kurz nach dem Malheur wusste, dass ihr Winter vorbei sein würde.  :", "\"Es ist immer schlimm, wenn sich jemand verletzt\", meinte Teamkollegin Federica Brignone zum Ausfall der 28-Jährigen und ergänzte: \"Das ist ein schwerer Schlag für uns.\"", "Zu drei Fotos von sich neben einem Fernglas schrieb Goggia noch: \"Bis gestern waren die Weltmeisterschaften fest im Blick: Ich fühle mich wie erschlagen.\" Nun aber wolle sie nach vorne schauen. \"Dafür braucht es Mut, und jetzt gilt es, diesen zu zeigen.\"" ],
  "articleContentTranslated" : [ "وخرجت الإيطالية بعد سقوطها في كأس العالم على أرضها في كورتينا: \"أشعر كما لو أنني قتلت\". تحدثت متسابقة التزلج الإيطالية صوفيا جوجيا عاطفياً بعد إصابتها في كأس العالم على أرضها في كورتينا دامبيزو.", "\"بعد ثلاثين ساعة وأعتقد أن ليس لدي مزيد من الدموع اليسار، ولكن الألم المبرح والحزن يبقى في داخلي، قوي، قوي جدا، جنبا إلى جنب مع القلب الذي يتلوى والصراخ وتهدر بصمت\"، وكتب البطل الاولمبي رحيل مساء الاثنين على وسائل التواصل الاجتماعي.", "يوم الأحد ، سقط جوجيا على منحدر سياحي في جارمش بارتنكيرشن بعد إلغاء Super-G وتعرض لكسر في رأس عظمة الساق في ركبته اليمنى.", "انتهى موسمها قبل الأوان - بصفتها مفضلة كبيرة ، ستغيب أيضًا عن بطولة العالم في كورتينا ، والتي ستبدأ الأسبوع المقبل. © الصورة:", "وكالة حماية البيئة / أليساندرو ديلا فالي \"ضربة قوية لنا\" ذكرت Goggia أنه بعد وقت قصير من وقوع الحادث ، علمت أن شتاءها سينتهي. :", "وقالت زميلتها فيديريكا برينيوني عن فشل اللاعب البالغ من العمر 28 عاما \"الأمر سيء دائما عندما يصاب شخص ما. إنها ضربة كبيرة لنا\".", "كتب Goggia عن ثلاث صور لنفسه بجوار منظار: \"حتى يوم أمس ، كانت بطولة العالم على مرمى البصر: أشعر وكأنني قد قتلت\". لكنها الآن تريد أن تنظر إلى الأمام. \"يتطلب الأمر شجاعة لذلك ، والآن حان الوقت لإظهار ذلك.\"" ]
}