{
  "id" : "9MjEgMNj",
  "url" : "https://kurier.at/chronik/oesterreich/corona-virenbelastetes-fleisch-aus-suedamerika-in-china-gefunden/401097672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:49:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Virenbelastetes Fleisch aus Südamerika in China gefunden",
  "articleTitleTranslated" : "كورونا: لحوم ملوثة بالفيروس من أمريكا الجنوبية وجدت في الصين",
  "articleContent" : [ "Die Einfuhren wurden ausgesetzt, die Möglichkeit einer Ansteckung ist jedoch umstritten.  Chinesische Behörden haben auf Rindfleischimporten aus Südamerika Spuren des Coronavirus gefunden.", "Auf zwei Tiefkühlpackungen eines argentinischen Importeurs seien die Spuren entdeckt worden, teilte der chinesische Zoll am Samstag mit und setzte die Einfuhren aus.", "Schweinshaxe im Visier Am Vortag hatten Gesundheitsbehörden in der chinesischen Millionenstadt Wuhan, wo die Corona-Pandemie Ende 2019 ihren Ursprung hatte, staatlichen Medien zufolge ebenfalls Spuren des Virus Sars-CoV-2 auf Rindfleischverpackungen aus Brasilien gefunden.", "Erst vor wenigen Tagen hatte China eine aus Deutschland importierte Schweinshaxe als Auslöser für einen neuen Corona-Fall ausgemacht.  Die taiwanesische Zeitung \"United Daily News\" schrieb am Samstag, die chinesische Seuchenkontrollbehörde habe mitgeteilt, dass Viren unter kalten Bedingungen und sogar im Gefrierzustand überleben könnten.", "Das Fleisch aus Brasilien war Mitte August in China eingetroffen und seitdem tiefgekühlt gelagert worden, wie die staatliche Nachrichtenagentur Xinhua berichtete.", "Seit dem ersten Entdecken von Virusspuren verfolgten und überprüften die Gesundheitsbehörden andere Packungen aus derselben Lieferung, hieß es.  \"Unwahrscheinlich\" Bei der gefrorenen Schweinshaxe aus Deutschland waren staatlichen Medien zufolge Virusspuren an der Verpackung entdeckt worden.", "Die Haxe war demnach aus Bremen in die ostchinesische Stadt Tianjin importiert und von dort weiter in die Stadt Dezhou gesendet worden sei.  In Tianjin habe sich ein Arbeiter in einem Kühlhaus infiziert.", "Ein Sprecher von Bundeslandwirtschaftsministerin Julia Klöckner (CDU) sagte daraufhin: \"Nach jetzigem Kenntnisstand ist also eine deutsche Schweinshaxe als Grund für einen Coronafall in China unwahrscheinlich.\"", "Er verwies auf Erkenntnisse des Bundesinstituts für Risikobewertung, wonach bisher keine Corona-Infektionen über den Verzehr von Fleisch oder den Kontakt mit Oberflächen bekannt seien.", "Auszuschließen sei ein solcher Übertragungsweg aber nicht." ],
  "articleContentTranslated" : [ "تم تعليق الواردات ، لكن احتمال انتقال العدوى محل خلاف. عثرت السلطات الصينية على آثار لفيروس كورونا على واردات لحوم البقر من أمريكا الجنوبية.", "وأعلنت الجمارك الصينية ، السبت ، عن اكتشاف الآثار على عبوتين مجمدتين من مستورد أرجنتيني ، وتم تعليق الواردات.", "في اليوم السابق ، عثرت السلطات الصحية في مدينة ووهان الصينية ، حيث نشأ وباء كورونا في نهاية عام 2019 ، أيضًا على آثار لفيروس سارس- CoV-2 على عبوات لحوم البقر من البرازيل ، وفقًا لوسائل الإعلام الحكومية.", "قبل أيام قليلة فقط ، حددت الصين مفصل لحم الخنزير المستورد من ألمانيا كمسبب لإصابة جديدة بكورونا. كتبت صحيفة يونايتد ديلي نيوز التايوانية يوم السبت أن وكالة مكافحة الأمراض الصينية قالت إن الفيروسات يمكن أن تعيش في ظروف البرد وحتى عندما تتجمد.", "وصلت اللحوم من البرازيل إلى الصين منتصف أغسطس / آب ، وتم تجميدها منذ ذلك الحين ، بحسب وكالة أنباء الصين الجديدة (شينخوا).", "وقالت إنه منذ اكتشاف الفيروس لأول مرة ، قام مسؤولو الصحة بتتبع وفحص عبوات أخرى من نفس الشحنة. \"غير محتمل\" وفقًا لوسائل الإعلام الحكومية ، تم اكتشاف آثار فيروس على عبوات لحم الخنزير المجمدة من ألمانيا.", "وفقًا لذلك ، تم استيراد المفصل من بريمن إلى مدينة تيانجين شرق الصين ومن هناك تم إرساله إلى مدينة Dezhou. أصيب عامل في مخزن تبريد في تيانجين.", "ثم قال متحدث باسم وزيرة الزراعة الفيدرالية جوليا كلوكنر (CDU): \"وفقًا للوضع الحالي للمعرفة ، من غير المرجح أن يكون مفصل لحم الخنزير الألماني هو سبب الإصابة بكورونا في الصين\".", "وأشار إلى نتائج المعهد الاتحادي لتقييم المخاطر ، والتي تفيد بعدم وجود إصابات بالكورونا من استهلاك اللحوم أو ملامستها للأسطح.", "ومع ذلك ، لا يمكن استبعاد مسار النقل هذا." ]
}