{
  "id" : "9mTikAmT",
  "url" : "https://kurier.at/chronik/oesterreich/impfpflicht-hoechstergericht-weist-antrag-zurueck/401219799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:37:11Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4996128/46-176324542.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfpflicht: Höchstgericht weist Antrag zurück",
  "articleTitleTranslated" : "التطعيم الإجباري: أعلى محكمة ترفض الطلب",
  "articleContent" : [ "Der Verfassungsgerichtshof hat in den aktuellen Beratungen über 450 Fällen entschieden. So auch über einen Individualantrag betreffend der Impfpflicht.", "Laut Epidemiegesetz können Bezirksverwaltungsbehörden  \"im Einzelfall für bestimmte gefährdete Personen die Durchführung von Schutzimpfungen\" anorden. Dagegen wehrte sich eine Frau, die Impfungen kritisch gegenüber steht, und brachte einen Individualantrag ein.", "Sie sah in der Bestimmung einen Verstoß gegen mehrere Grundrechte. Etwa das Recht auf Achtung des Privatlebens oder das Recht, keiner unmenschlichen oder erniedrigenden Behandlung unterworfen zu werden.", "Allerdings: Für die Anfechtung eines Gesetzes als Einzelperson (Individualantrag) ist es Voraussetzung, dass die Bestimmung für die Person selbst unmittelbar wirksam geworden ist. Die Frau hätte also zum Kreis der gefährdeten Personen gehören müssen.", "Das ist nicht der Fall. Der Antrag wurde daher zurückgewiesen." ],
  "articleContentTranslated" : [ "وبتت المحكمة الدستورية في أكثر من 450 قضية في المداولات الحالية. ينطبق هذا أيضًا على طلب فردي يتعلق بالتطعيم الإلزامي.", "وفقًا لقانون الوباء ، يمكن للسلطات الإدارية المحلية أن تأمر بإجراء التطعيمات \"في حالات فردية لبعض الأشخاص المعرضين للخطر\". امرأة تنتقد التطعيمات قاومت وقدمت طلبًا فرديًا.", "رأت في الحكم انتهاكًا للعديد من الحقوق الأساسية. على سبيل المثال الحق في احترام الحياة الخاصة أو الحق في عدم التعرض للمعاملة اللاإنسانية أو المهينة.", "ومع ذلك: من أجل الاعتراض على قانون كفرد (تطبيق فردي) ، من الضروري أن يصبح الحكم فعالاً بشكل مباشر بالنسبة للشخص نفسه. يجب أن تكون المرأة تنتمي إلى مجموعة الأشخاص المعرضين للخطر.", "هذا ليس هو الحال. لذلك تم رفض الطلب." ]
}