{
  "id" : "9mxIAFyz",
  "url" : "https://kurier.at/wirtschaft/wachstum-von-zoom-geht-dank-homeoffice-durch-die-decke/401114955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T22:13:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wachstum von Zoom geht dank Homeoffice durch die Decke",
  "articleTitleTranslated" : "إن نمو Zoom هو من خلال السقف بفضل مكتبه المنزلي",
  "articleContent" : [ "Der Umsatz des Videodienstes stieg im dritten Quartal um 367 Prozent auf 777,2 Millionen Dollar. Der Videodienst Zoom wächst dank des anhaltenden Trends zum Homeoffice weiter rasant.", "Im dritten Quartal kletterte der Umsatz dank zunehmender Bezahlkunden um 367 Prozent auf 777,2 Millionen Dollar (651,90 Mio. Euro), wie der Profiteur der Corona-Krise am Montag nach US-Börsenschluss mitteilte.", "Inzwischen kommt das US-Unternehmen auf 433.700 Kunden mit mehr als zehn Mitarbeitern, was einem Plus von 485 Prozent entspricht. Auch für das laufende Quartal gibt sich Zoom Video zuversichtlich und rechnet mit Erlösen zwischen 806 und 811 Millionen Dollar.", "Das ist mehr als von Analysten erwartet wurde. Trotzdem ging es nachbörslich für die Zoom-Aktie fast acht Prozent nach unten.", "Dies könnte damit zusammenhängen, dass das Unternehmen zwischen Oktober und Dezember mit einer höheren Kundenabwanderung als sonst üblich rechnet und dies mit dem höheren Anteil an Kunden begründet, die lediglich Monatsabos gebucht haben.", "Zuletzt entschieden sich immer mehr der Nutzer, die den Dienst seit Ausbruch der Pandemie regelmäßig benutzen, für ein kostenpflichtiges Abomodell. Dementsprechend kletterte der den Aktionären zurechenbare Gewinn auf rund 198 Millionen Dollar nach 2,2 Millionen Dollar im Vorjahreszeitraum.", "Videokonferenzen Zoom ist für viele Menschen im Homeoffice zum Synonym für Videokonferenzen geworden, mit denen sich Mitarbeiter austauschen und Kundengespräche führen können oder sich Schüler mit Lehrern vernetzen.", "Dabei ist das 2011 in San Jose gegründete Unternehmen, das zwischenzeitlich mit Sicherheitslücken beispielsweise bei der Verschlüsselung oder dem sogenannten Zoombombing kämpfte, nicht konkurrenzlos.", "Videoanrufe und -konferenzen sind beispielsweise auch über Microsoft Teams, Webex von Cisco oder Angebote der Techriesen Google und Facebook möglich." ],
  "articleContentTranslated" : [ "وزادت إيرادات خدمة الفيديو 367 بالمئة إلى 777.2 مليون دولار في الربع الثالث. تستمر خدمة فيديو Zoom في النمو بسرعة بفضل الاتجاه المستمر نحو المكاتب المنزلية.", "وفي الربع الثالث ، وبفضل زيادة مدفوعات العملاء ، قفزت المبيعات بنسبة 367 في المائة إلى 777.2 مليون دولار (651.90 مليون يورو) ، حيث أعلن المستفيد من أزمة كورونا ، الاثنين ، بعد إغلاق السوق الأمريكية.", "لدى الشركة الأمريكية الآن 433700 عميل مع أكثر من عشرة موظفين ، بزيادة قدرها 485 في المائة. Zoom Video واثق أيضًا من الربع الحالي ويتوقع إيرادات تتراوح بين 806 و 811 مليون دولار.", "هذا أكثر مما توقعه المحللون. ومع ذلك ، انخفضت مشاركة Zoom بنسبة ثمانية بالمائة تقريبًا بعد ساعات.", "قد يكون هذا مرتبطًا بحقيقة أن الشركة تتوقع زيادة كبيرة في عدد العملاء عن المعتاد بين أكتوبر وديسمبر ويبرر ذلك مع ارتفاع نسبة العملاء الذين حجزوا اشتراكات شهرية فقط.", "في الآونة الأخيرة ، اختار المزيد والمزيد من المستخدمين الذين استخدموا الخدمة بانتظام منذ تفشي الوباء نموذج الاشتراك المدفوع. وعليه ، ارتفع الربح العائد للمساهمين إلى ما يقرب من 198 مليون دولار بعد 2.2 مليون دولار في نفس الفترة من العام الماضي.", "مؤتمرات الفيديو بالنسبة للعديد من الأشخاص في المكتب المنزلي ، أصبح Zoom مرادفًا لمؤتمرات الفيديو ، والتي يمكن للموظفين استخدامها لتبادل الأفكار والتحدث مع العملاء أو لتوصيل الطلاب بالمدرسين.", "الشركة التي تأسست في سان خوسيه عام 2011 ، والتي عانت منذ ذلك الحين من ثغرات أمنية ، على سبيل المثال في التشفير أو ما يسمى بتفجير التكبير ، لا تخلو من المنافسة.", "مكالمات الفيديو والمؤتمرات ممكنة أيضًا عبر Microsoft Teams أو Webex من Cisco أو عروض من عمالقة التكنولوجيا Google و Facebook ، على سبيل المثال." ]
}