{
  "id" : "9n6T5JCY",
  "url" : "https://kurier.at/sport/fussball/rapid-und-salzburg-mit-der-naechsten-runde-im-fernduell-um-platz-1/401186869",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4935265/46-168588699.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid und Salzburg mit der nächsten Runde im Fernduell um Platz 1",
  "articleTitleTranslated" : "رابيد وسالزبورغ بالجولة التالية في المبارزة عن بعد على المركز الأول",
  "articleContent" : [ "Vor dem Schlager Salzburg – Rapid geht's in den Westen. Gefordert sind von den Spitzenteams Siege bei WSG Tirol und Altach. Nächsten Sonntag kommt es zum großen Schlager Salzburg gegen Rapid. Nach langer Zeit haben sich die Hütteldorfer wieder im Windschatten des Serienmeisters etabliert.", "Ob es im direkten Duell auch um Platz eins geht, entscheidet sich diesen Samstag: Salzburg hat einen Punkt Vorsprung und tritt in Innsbruck bei der WSG an, Rapid in Altach. Anders als zuletzt spielen die Spitzenklubs parallel, die Pflichtsiege sollen ab jeweils 17 Uhr eingefahren werden.", "„Für Rapid gibt es in Altach nicht viel zu gewinnen“, meint Didi Kühbauer. Der Trainer denkt dabei nicht an die drei Punkte, sondern an die Ausgangslage nach fünf Siegen der Grünen en suite: „Jeder erwartet einen Sieg.", "Und wenn wir wieder mal verlieren sollten, heißt es ‚Die sind nicht reif genug oder überheblich geworden‘“", "© Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zumindest Zweiteres kann der Burgenländer ausschließen: „Wir nehmen Altach extrem ernst, das ist alles andere als eine gmahte Wies’n, sondern eine gute Mannschaft, die auch Sturm geschlagen hat“", "Verstärkt hat sich der Abstiegskandidat mit dem argentinischen Stürmer Caranda und mit dem früheren Dortmund-Star Subotic.  “ „Er weiß, dass es Wichtigeres gibt als einen Porsche. Das mag ich“, sagt Kühbauer über den Innenverteidiger mit sozialem Engagement.", "Defensive Personalnot In der eigenen Defensive wird es eng: Ljubicic und Hofmann sind noch nicht fit genug, Sonnleitner (Wadenverletzung) wird länger fehlen. „Weil Taxi Fountas wieder dabei ist, haben wir 16 Feldspieler im Flieger – mit denen wollen wir gewinnen“, sagt Kühbauer.", "Seine letzte defensive Alternative heißt Lion Schuster. „Wir sind mittlerweile gut im Improvisieren.“ Am Samstag werden die Salzburger die erste Erstliga-Mannschaft sein, die bei der Ausreise aus Tirol einen negativen Coronavirus-Test vorlegen wird müssen.", "Das ist natürlich kein Problem, nachdem die Spieler sowieso regelmäßig getestet werden. Davor steht aber eine schwierigere Aufgabe auf dem Programm mit dem Bundesliga-Spiel beim Überraschungsteam WSG Tirol.", "„Wir wollen uns keinen Ausrutscher erlauben und voll punkten. Unser Ziel ist es, als Tabellenführer und mit Selbstvertrauen in das Europa League-Hinspiel gegen Villarreal zu gehen“, meint Mittelfeldspieler Mo Camara.", "Denn bevor Rapid in der Red-Bull-Arena gastiert, kommt am Donnerstag noch das Spitzenteam aus der spanischen Liga vorbei. © Bild: APA/DANIEL KRUG / DANIEL KRUG Aber auch Trainer Jesse Marsch weiß, dass am Tivoli auf seine Mannschaft viel Arbeit zukommen wird.", "„Die Tiroler machen es diese Saison bisher sehr, sehr gut und stehen nicht zufällig auf Platz fünf der Tabelle“, meinte der US-Amerikaner, der in den drei Liga-Spielen gegen die WSG drei Siege (Torverhältnis 15:2) gefeiert hat." ],
  "articleContentTranslated" : [ "قبل الضربة سالزبورغ - سريعًا باتجاه الغرب. يجب أن تفوز الفرق الكبرى في WSG Tirol و Altach. الأحد القادم يتعلق الأمر بضربة كبيرة سالزبورغ ضد رابيد. بعد فترة طويلة ، أثبت Hütteldorfer وجوده مرة أخرى في ساحة أبطال السلسلة.", "سواء كان الأمر يتعلق أيضًا بالمركز الأول في المبارزة المباشرة ، فسيتم تحديده هذا السبت: أمام سالزبورغ نقطة وتنافس مع WSG في إنسبروك ورابيد في ألتاش. على عكس المرة السابقة ، تلعب الأندية الكبرى بشكل متوازٍ ، يجب تحقيق الانتصارات الإلزامية من الساعة 5 مساءً.", "قال ديدي كوهباور: \"ليس هناك الكثير لتكسبه رابيد في ألتاش\". المدرب لا يفكر في النقاط الثلاث ، ولكن في موقع البداية بعد خمسة انتصارات من قبل الخضر داخل جناح: \"الجميع يتوقع الفوز.", "وإذا خسرنا مرة أخرى ، يقول \"إنهم لم ينضجوا بما فيه الكفاية أو أصبحوا متعجرفين\" \"", "© الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber على الأقل يمكن استبعاد الثانية من قبل Burgenlander: \"نحن نأخذ Altach على محمل الجد ، هذا ليس سوى مهرجان أكتوبر الجيد ، ولكن فريق جيد هزم العاصفة أيضًا\"", "وعزز مرشح الهبوط نفسه بالمهاجم الأرجنتيني كاراندا ونجم دورتموند السابق سوبوتيتش. \"إنه يعلم أن هناك أشياء أكثر أهمية من بورش. أنا أحب ذلك ، \"يقول كوهباور عن المدافع المركزي ذو الالتزام الاجتماعي.", "نقص الأفراد الدفاعيين في دفاعهم يكون الوضع ضيقًا: ليوبيسيتش وهوفمان غير لائقين بعد بشكل كافٍ ، سونلايتنر (إصابة في ربلة الساق) سيغيب لفترة أطول من الوقت. يقول كوهباور: \"نظرًا لعودة Taxi Fountas ، لدينا 16 لاعباً ميدانياً على متن الطائرة - نريد الفوز معهم\".", "آخر بديل دفاعي له يسمى ليون شوستر. \"نحن الآن جيدون في الارتجال\". يوم السبت ، سيكون سالزبورغ أول فريق من الدرجة الأولى يتعين عليه تقديم اختبار فيروس كورونا سلبي عند مغادرة تيرول.", "هذه بالطبع ليست مشكلة لأن اللاعبين يتم اختبارهم بانتظام على أي حال. ولكن قبل ذلك ، كانت هناك مهمة أكثر صعوبة في البرنامج مع مباراة الدوري الألماني مع فريق WSG Tirol المفاجئ.", "\"لا نريد أن نسمح لأنفسنا بالانزلاق والتسجيل بشكل كامل. قال لاعب الوسط مو كامارا: \"هدفنا هو الذهاب إلى مباراة الذهاب في الدوري الأوروبي ضد فياريال كزعيم للبطولة وبثقة\".", "لأنه قبل ظهور Rapid كضيف في Red Bull Arena ، سيخسر الفريق الأول من الدوري الإسباني يوم الخميس. © الصورة: APA / DANIEL KRUG / DANIEL KRUG لكن المدرب جيسي مارش يعلم أيضًا أن فريقه سيضطلع بالكثير من العمل في تيفولي.", "وقال اللاعب الأمريكي ، الذي احتفل بثلاثة انتصارات في مباريات الدوري الثلاث ضد WSG (بفارق الأهداف 15: 2): \"إن فريق Tyroleans يقدمون أداءً جيدًا للغاية هذا الموسم وليس من قبيل المصادفة أنهم يحتلون المركز الخامس في الجدول\"." ]
}