{
  "id" : "9NtINZjF",
  "url" : "https://kurier.at/politik/inland/michel-bei-kondolenz-besuch-in-wien-idee-zu-eu-institut-zur-ausbildung-von-imamen/401092179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Michel bei Kondolenz-Besuch in Wien: Idee zu \"EU-Institut zur Ausbildung von Imamen\"",
  "articleTitleTranslated" : "ميشيل في زيارة تعزية إلى فيينا: فكرة لـ \"معهد الاتحاد الأوروبي لتدريب الأئمة\"",
  "articleContent" : [ "EU-Ratspräsident Charles Michel schlägt zur Bekämpfung des islamistischen Extremismus und Terrors in Europa ein \"europäisches Institut für die Ausbildung von Imamen\" vor.", "Derart könnte Werte wie \"Offenheit und Toleranz\" weitergegeben werden, sagte Michel am Montagabend bei einem Treffen mit Bundeskanzler Sebastian Kurz (ÖVP) in Wien.", "Einigkeit herrscht darin, dass künftig Informationen via Geheimdienste und Sicherheitskräfte in Europa flüssiger ausgetauscht werden müssten.  Rückkehrer als \"tickende Zeitbomben\" Bei einer Pressekonferenz nach einem gemeinsamen Gedenkakt an die Opfer der Terroranschlags in Wien vor einer Woche hielt Kurz drei Punkte fest, die wesentlich für den Kampf gegen den islamistischen Terrorismus seien: \"Ein konsequentes und akkordiertes Vorgehen gegen Foreign Fighters\", die in Syrien oder im Irak für Jihadisten kämpften oder sich diesen zumindest anschließen wollten.", "Auch nach ihrer Rückkehr seien diese \"tickende Zeitbomben\".  Zudem müsse der Kampf gegen den \"politischen Islam\" verstärkt werden, etwa gegen \"Hassprediger\", die gegen westliche Werte agitieren würden.", "Und drittens brauche es einen \"ordentlichen Schutz der EU-Außengrenzen\", um die \"Sicherheit innerhalb des Schengenraums gewährleisten zu können\".  Radikalisierung im Gefängnis Michel erklärte, sein Besuch in Wien sei auch ein Zeichen der \"europäischen Freundschaft mit den Familien der Opfer und der Freundschaft mit Sebastian Kurz\".", "Er erinnerte daran, dass es auch zu seiner Zeit als belgischer Regierungschef islamistische Anschläge in seinem Land gegeben habe.  Daran seien auch junge Leute beteiligt gewesen, die in Europa aufgewachsen und radikalisiert worden sein.", "Das sei auch eine Frage der \"Schulbildung\", etwa des Wissens um \"Bürgerrechte\", das vermittelt werden müsse.  So gebe es auch \"Radikalisierungsprozesse in Gefängnissen\", die eingedämmt werden müssten.", "Für Kurz ist \"glasklar\", wo man diesbezüglich in der Gesellschaft ansetzen muss: Ein Täter habe immer einen Hintergrund, vor dem er sich radikalisiere.  Das könne ein Hassprediger sein oder im privaten Umfeld ablaufen.", "\"So lange es Personen gibt, die junge Leute radikalisieren wollen, werden sie bei einem gewissen Teil erfolgreich sein.\"  Diese Personen gelte es zu bekämpfen, meinte Kurz, der am Dienstag in Paris mit Frankreichs Präsidenten Emmanuel Macron das Thema weiter erörtern wird.", "Zudem ist eine gemeinsame Videokonferenz mit Ratspräsident Michel.  Kommissionschefin Ursula von der Leyen und Deutschlands Bundeskanzlerin Angela Merkel geplant." ],
  "articleContentTranslated" : [ "رئيس مجلس الاتحاد الأوروبي شارل ميشيل يقترح إنشاء \"معهد أوروبي لتدريب الأئمة\" لمحاربة التطرف الإسلامي والإرهاب في أوروبا.", "قال ميشيل مساء الاثنين في اجتماع مع المستشار الاتحادي سيباستيان كورتس (ÖVP) في فيينا إن قيمًا مثل \"الانفتاح والتسامح\" يمكن نقلها بهذه الطريقة.", "هناك اتفاق على أنه في المستقبل يجب تبادل المعلومات بشكل أكثر سلاسة في أوروبا عبر الأجهزة السرية وقوات الأمن. العائدون باعتبارهم \"قنابل موقوتة\" في مؤتمر صحفي عقب إحياء ذكرى مشتركة لضحايا الهجوم الإرهابي في فيينا قبل أسبوع ، أشار كورتس إلى ثلاث نقاط أساسية لمحاربة الإرهاب الإسلامي: \"نهج متسق ومنسق للمقاتلين الأجانب\" الذين قاتلوا من أجل الجهاديين في سوريا أو العراق ، أو على الأقل أرادوا الانضمام إليهم.", "حتى بعد عودتهم ، هذه \"قنابل موقوتة\". بالإضافة إلى ذلك ، يجب تصعيد الحرب ضد \"الإسلام السياسي\" ، على سبيل المثال ضد \"دعاة الكراهية\" الذين يحرضون على القيم الغربية.", "وثالثًا ، هناك حاجة إلى \"الحماية المناسبة للحدود الخارجية للاتحاد الأوروبي\" من أجل التمكن من \"ضمان الأمن داخل منطقة شنغن\". التطرف في السجن أعلن ميشيل أن زيارته لفيينا كانت أيضًا علامة على \"الصداقة الأوروبية مع عائلات الضحايا والصداقة مع سيباستيان كورتس\".", "وأشار إلى وقوع هجمات إسلامية في بلاده خلال فترة توليه رئاسة بلجيكا. كما شارك في ذلك الشباب الذين نشأوا وتطرفوا في أوروبا.", "هذه أيضًا مسألة \"تعليم مدرسي\" ، مثل معرفة \"الحقوق المدنية\" التي يجب نقلها. هناك أيضًا \"عمليات تطرف في السجون\" يجب كبحها.", "بالنسبة لكورتز ، من \"الواضح تمامًا\" من أين يبدأ المجتمع في هذا الصدد: لدى الجاني دائمًا خلفية يقوم على أساسها بتطرف نفسه. قد يكون ذلك داعية مكروه أو يحدث في السر.", "\"طالما هناك أشخاص يريدون جعل الشباب راديكاليين ، فسوف ينجحون في مرحلة ما.\" وقال كورتس ، الذي سيناقش الأمر مع الرئيس الفرنسي إيمانويل ماكرون ، يوم الثلاثاء في باريس ، إن هؤلاء الأشخاص بحاجة إلى القتال.", "هناك أيضًا مؤتمر فيديو مشترك مع الرئيس ميشال. خططت رئيسة المفوضية أورسولا فون دير لاين والمستشارة الألمانية أنجيلا ميركل." ]
}