{
  "id" : "9nTQQeXR",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreichs-bestatter-wegen-mehr-toten-gefordert/401122515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T07:07:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806984/46-168308643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Österreichs Bestatter wegen mehr Toten gefordert",
  "articleTitleTranslated" : "كورونا: متعهد متعهد النمسا طلب المزيد من الوفيات",
  "articleContent" : [ "Genaue Richtlinien für Bestattung  Bei der Bestattung von Corona-Toten müsste zudem ähnliche Vorsorge getroffen werden wie bei an der Grippe Verstorbenen. \"Erhöhte Vorsicht ist geboten\", erklärte Wernhart.", "Dennoch seien die Maßnahmen nicht mit denen vergleichbar, die bei anderen Krankheiten wie Creutzfeld-Jakob oder Gelbfieber notwendig seien und gar eine Aufbahrung unmöglich machten. Die WHO habe hierzu genaue Richtlinien erarbeitet.", "Sollte sich die Zahl der Covid-19-Todesfälle jedoch nicht bald stabilisieren, kann es laut dem Sprecher zu \"Problemen\" kommen. \"Daran glaube ich nicht\", gab sich Wernhart jedoch optimistisch, wenngleich er die Entwicklung \"nicht auf die leichte Schulter\" nehme.", "Der Trend bei den Sterbefällen hinke jedoch dem der Infektionszahlen etwas hinterher. \"Man kann darum davon ausgehen, dass in etwa einer Woche auch die Sterbefälle heruntergehen\", prognostizierte der Sprecher.", "Bei der Bestattung Wien gibt es wie schon bei der ersten Welle im Frühjahr keine Probleme:", "Die Kapazitäten sind vorhanden, denn in einer Großstadt ist man einerseits auf Notfälle vorbereitet, wie auch die Zahl der Begräbnisse ohnehin jahreszeitlich stark schwanke sagte Florian Keusch, Sprecher der Bestattung Wien der APA.  :", "Ebenso gibt es in Wien weniger Tote im Bundesländervergleich zu vermelden. Aktuell zeigt ein Blick auf das AGES-Dashboard, dass Wien mit 39,9 Toten pro 100.000 Einwohnern unter dem Österreich-Schnitt von 43 liegt.", "In Oberösterreich, wo mit dem Bezirk Rohrbach aktuell jener Bezirk mit den meisten liegt, nämlich 116,7 Todesfällen pro 100.000 Einwohner, hat sich die Situation inzwischen entspannt.", "Ein Bestatter direkt aus Rohrbach berichtet, dass die Zahl der Beerdigungen wieder \"abflaut\" - \"es geht schon\", hieß es." ],
  "articleContentTranslated" : [ "إرشادات دقيقة للدفن عند دفن كورونا ميت ، يجب اتخاذ احتياطات مماثلة لأولئك الذين ماتوا بسبب الأنفلونزا. وأوضح ويرنهارت: \"مطلوب مزيد من الحذر\".", "ومع ذلك ، فإن التدابير لا يمكن مقارنتها مع تلك اللازمة لأمراض أخرى مثل كروتزفيلد جاكوب أو الحمى الصفراء ، بل تجعل من المستحيل التخلص منها. وضعت منظمة الصحة العالمية مبادئ توجيهية دقيقة لهذا الغرض.", "ومع ذلك ، إذا لم يستقر عدد الوفيات Covid-19 قريبًا ، فقد تنشأ \"مشاكل\" ، وفقًا للمتحدث. قال ويرنهارت بتفاؤل: \"لا أعتقد ذلك\" ، رغم أنه \"لا يستخف بالتطور\".", "ومع ذلك ، فإن الاتجاه في الوفيات يتخلف قليلاً عن عدد الإصابات. وتوقع المتحدث \"لذلك يمكن للمرء أن يفترض أن عدد الوفيات سينخفض أيضا في غضون أسبوع تقريبا.\"", "كما هو الحال مع الموجة الأولى في الربيع ، لا توجد مشاكل في Bestattung Wien:", "قال فلوريان كوش ، المتحدث باسم بيستاتونج وين من APA ، إن السعات متاحة ، لأنك في مدينة كبيرة مستعد للطوارئ من ناحية ، كما أن عدد المدافن يتقلب بشدة حسب الموسم. :", "هناك أيضًا عدد أقل من الوفيات للإبلاغ عنها في فيينا مقارنة بالولايات الفيدرالية. تظهر نظرة على لوحة معلومات AGES حاليًا أن فيينا ، مع 39.9 حالة وفاة لكل 100000 نسمة ، أقل من المتوسط النمساوي البالغ 43.", "في النمسا العليا ، حيث تعد منطقة روهرباخ حاليًا أكثر المقاطعات ، أي 116.7 حالة وفاة لكل 100000 نسمة ، فقد خفت الأوضاع الآن.", "أفاد متعهد دفن الموتى مباشرة من روهرباخ أن عدد الجنازات \"يتلاشى\" مرة أخرى - \"لا بأس\" ، كما قالوا." ]
}