{
  "id" : "9NYCDXYK",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-erreicht-416229-unterschriften/401167921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T21:03:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879794/tierschutz2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tierschutz-Volksbegehren erreicht 416.229 Unterschriften",
  "articleTitleTranslated" : "استفتاء حماية الحيوان يصل إلى 416229 توقيعا",
  "articleContent" : [ "Das Tierschutz-Volksbegehren von Ex-Liste Pilz-Politiker Sebastian Bohrn Menawar mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten das erfolgreichste der drei in der Vorwoche zur Unterstützung vorgelegten Volksbegehren.", "Es landete somit auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor.", "Alle drei Volksbegehren, jenes für  Tierschutz, \"Impf-Freiheit\" und Ethikunterricht überschritten die parlamentarische Hürde von 100.000 Unterschriften deutlich. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht erreichte 59.979  Unterschriften.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Reaktionen Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden.", "Anschober als Unterstützer Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend in einer Aussendung.", "Für ihn sei das ein \"fantastischer Rückenwind\". Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen ́- etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte." ],
  "articleContentTranslated" : [ "استفتاء رعاية الحيوان من قبل السياسي السابق لقائمة الفطر سيباستيان بوهرن منور ، مع 416229 توقيعًا أو 6.52 في المائة من 6379781 ناخبًا ، وهو الأكثر نجاحًا من بين الاستفتاءات الثلاثة التي تم تقديمها في الأسبوع السابق للحصول على الدعم.", "واحتلت المرتبة 19 من بين 53 استفتاء ، بحسب النتائج التي نشرتها وزارة الداخلية مساء الاثنين.", "جميع الاستفتاءات الثلاثة ، الاستفتاءات الخاصة برعاية الحيوان و \"التحرر من التطعيم\" وتعليم الأخلاق تجاوزت بوضوح العتبة البرلمانية البالغة 100000 توقيع. وأيد 259150 أو 4.06 في المئة من الناخبين (259150) الاستفتاء - أطلقت نظرا لقاحات الاكليل - التي مجموعة من المرشح الرئاسي والسياسي المسيحي رودولف Gehring الأسبق يأخذ موقفا ضد التمييز ضد الأشخاص الذين لا يحصلون على اللقاح.", "من حيث النسبة المئوية ، هبطت في المرتبة 30. \"الأخلاق للجميع\" وليس فقط كبديل لتعليم طائفي ، فقد حققت 59979 توقيعًا.", ". مع 2.51 في المئة، أجرى استفتاء بها إيتان ريف من \"الدين مسألة خاصة\" سقطت المبادرة في المكان 37 ردود الفعل Bohrn مينا كان ذلك متحمسة النجاح الكبير الذي حققته مبادرته في بث - لافتا إلى أنه خلال الأسبوع الدخول ساد الإغلاق الصارم وسيطر موضوع كورونا على الإعلام.", "وأعاد تفسير النتيجة: في انتخابات المجلس الوطني ، كان حزب بهذا العدد من الناخبين سيفوز بـ 15 مقعدًا. وقد حقق هذا \"وضع شبه النادي لرعاية الحيوان والحفاظ على الطبيعة\".", "يريد بوهرن مينا الآن الاتصال بالأحزاب البرلمانية حتى يمكن تنفيذ أكبر عدد ممكن من مطالبه في أسرع وقت ممكن.", "كان أنشوبر كمؤيد لبورن مينا كان له دعم بارز: وزير الصحة المسؤول عن رعاية الحيوان ، رودولف أنشوبر (الخضر) ، هنأ المبادرين على الفور في بث.", "إنها بالنسبة له \"رياح خلفية رائعة\". الآن سيكون الأمر يتعلق بتنفيذ المطالب خطوة بخطوة مع مجموعات المصالح المتضررة - على سبيل المثال مع وزارة الزراعة ، التي ينبغي أن توجه تمويلها نحو رعاية الحيوان." ]
}