{
  "id" : "9o0SYZFU",
  "url" : "https://wien.orf.at/stories/3087267/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-28T10:02:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/21/crops/w=1280/259271_opener_77221_merkur.jpg?s=4140a660f4ea798e6c21f5dbc804614122161ee9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Merkur wird zu Billa Plus",
  "articleTitleTranslated" : "يصبح Mercury Billa Plus",
  "articleContent" : [ "Doppelgleisigkeiten zwischen Billa und Merkur sorgen offenbar für hohe Kosten. Die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte REWE-Österreich-Chef Marcel Haraszti am Donnerstag.", "Weder an der Filial- noch an der Mitarbeiterzahl werde aber gerüttelt. „Wir verheiraten das Beste aus beiden Welten“, so der Manager. „Uns ist bewusst, dass es viele Merkur-Fans gibt. Das Leistungsspektrum bleibt aber erhalten“, betonte auch Elke Wilgmann, Vorstand BMÖ Consumer.", "Die für Merkur typische Auswahl, das Service und die großen Flächen sollen erhalten bleiben. „Merkur-Erlebnis bleibt“ Noch im Sommer 2020 hatte Haraszti ein Verschwinden der Marke Merkur ausgeschlossen.", "Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage. Mit der aktuellen CoV-Pandemie habe diese Zusammenlegung nichts zu tun, so Haraszti.", "Sie sei Teil der langfristigen Strategie der REWE-Gruppe in Österreich. Bereits im Sommer 2020 wurden die einzelnen Betreiberfirmen zu BMÖ – Billa-Merkur-Österreich – verschmolzen, die Geschäftsführung zusammengelegt.", "Vom Einkauf über das Marketing bis hin zur Expansion sollen so Doppelgleisigkeiten vermieden werden. Die Zusammenführung der beiden Supermarktlinien hat im vergangenen Jahr rund 200 Jobs in der Zentrale in Wiener Neudorf gekostet.", "Dafür gab es einen Sozialplan.100 Neueröffnungen bis 2024 Was mit der neuen Zentrale eingespart wurde, soll in die Märkte fließen. Zunächst muss aber der Name Merkur von sämtlichen Logos, Außenfassaden, Sackerln sowie der Arbeitskleidung verschwinden und in Billa Plus umgebrandet werden.", "Einen Zeitplan gebe es zwar, den wolle man aber nicht kommunizieren, sagte Haraszti. Start ist jedenfalls April. Markenwechsel: Merkur wird zu Billa Plus Ab April soll die Lebensmittelkette Merkur zu Billa Plus umbenannt werden.", "Merkur und Billa gehören zum deutschen REWE-Konzern, durch die Zusammenlegung soll einen zweistelligen Millionenbetrag gespart werden. Weitere Arbeitsplätze sollen jedenfalls nicht mehr verloren gehen.", "Mit der Zusammenführung zu einer Marke sei kein weiterer Personalabbau verbunden, sagte Haraszti. Derzeit sind 10.000 Mitarbeiterinnen und Mitarbeiter beschäftigt. Es sollen auch keine Filialen geschlossen werden.", "Ganz im Gegenteil: Bis 2024 sollen 100 neue Billa und Billa Plus Supermärkte eröffnet werden.Kampfansage an Spar Bis 2024 will Rewe im Supermarktbereich dann wieder die Nummer eins in Österreich sein.", "Nach Jahren der Marktführerschaft von Rewe hatte Spar im CoV-Jahr 2020 den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur und Penny vertreten ist, überholt. Abgesehen vom Verschwinden der Marke Merkur soll sich für die Kundschaft nicht allzuviel ändern.", "Angebot, Sortiment und persönliche Bedienung in den Märkten sollen ebenso erhalten bleiben wie das Personal, hieß es am Donnerstag. Neu hinzukommt eine zweite Bio-Eigenmarke:", "Billa Bio, die preisgünstigere Bioprodukte für eine jüngere Zielgruppe anbieten wird.Dichtes Supermarkt-Netz befeuert Rabattschlacht Druck bekommen die Branchenriesen Rewe und Spar vor allem durch die Diskonter, die schon vor Jahren ihr Schmuddelimage losgeworden sind.  :", "REWE, Spar und Hofer kontrollieren damit weit über 80 Prozent des Marktes – eine derart hohe Marktkonzentration gibt es laut dem Marktforschungsunternehmen Regiodata gerade einmal in Skandinavien.", "Absolute Spitze ist Österreich bei der Filialdichte, nirgendwo gibt es derart viele Supermärkte auf die Einwohnerzahl hochgerechnet. Das dichte Netz befeuert die Rabattschlacht: Kundinnen und Kunden können sich aufgrund der örtlichen Nähe häufig aussuchen, bei welcher Kette sie einkaufen.", "Ebendiese Rabattschlacht mit Sonderageboten, aber auch mit Aktionen wie den 25-Prozent-Klebern wird kaum in einem anderen Land dermaßen hart geführt.Aktionspolitik soll klarer werden In der Vergangenheit seien die Aktionen immer undurchsichtiger geworden, so Haraszti am Donnerstag.", "Die Aktionspolitik soll einfacher, klarer und kundenfreundlicher werden, die Eigenmarken attraktiver, heißt es jetzt. So wird es künftig zum Beispiel nicht mehr Milch und Reis unter der Billa- und der Merkur-Eigenmarke geben.", "REWE hatte allerdings bereits mehrmals angekündigt, hier auf die Bremse steigen zu wollen – auch als 2019 mit dem „jö Bonus Club“ ein neues Kundenbindungsprogramm eingeführt wurde. Dabei lief das Coronavirus-Jahr für REWE eigentlich sehr gut.", "„Es ist kein Geheimnis, dass wir profitiert haben“, sagte Haraszti. REWE Österreich sei beim Umsatz um sechs Prozent gewachsen. Mehr Umsatz heiße aber nicht mehr Ertrag, räumte der REWE-Manager ein. Investitionen in Sicherheit, Hygiene und Prämien hätten auch hohe Kosten verursacht." ],
  "articleContentTranslated" : [ "يبدو أن الازدواجية بين Billa و Merkur تؤدي إلى ارتفاع التكاليف. قال مارسيل هاراسزتي ، رئيس REWE النمسا يوم الخميس ، إن الاندماج سيوفر لمجموعة Rewe Group مبلغًا مزدوجًا في خانة المليون.", "ومع ذلك ، لن يتأثر عدد الفروع ولا عدد الموظفين. يقول المدير: \"نحن نتزوج بأفضل ما في العالمين\". \"نحن ندرك أن هناك الكثير من مشجعي ميركور. أكد Elke Wilgmann ، عضو مجلس المستهلكين في BMÖ ، أنه يتم الاحتفاظ بمجموعة الخدمات.", "يجب الاحتفاظ بالاختيار والخدمة والمساحات الكبيرة التي تتميز بها Merkur. \"تبقى تجربة Merkur\" في صيف عام 2020 ، استبعد Haraszti اختفاء علامة Merkur التجارية.", "قال Haraszti يوم الخميس في مؤتمر صحفي عند الطلب ، إن تجربة Mercury ستبقى ، ولن يتغير سوى الاسم. قال Haraszti إن هذا الاندماج ليس له علاقة بجائحة فيروس كورونا الحالية.", "إنه جزء من الإستراتيجية طويلة المدى لمجموعة REWE في النمسا. في صيف عام 2020 ، تم دمج الشركات العاملة الفردية لتشكيل BMÖ - Billa-Merkur-Austria - وتم دمج الإدارة.", "من الشراء إلى التسويق إلى التوسع ، يجب تجنب الازدواجية. تكلف اندماج خطي السوبر ماركت حوالي 200 وظيفة في المقر الرئيسي في Wiener Neudorf العام الماضي.", "كانت هناك خطة اجتماعية لهذا الغرض. 100 افتتاح جديد بحلول عام 2024 ما تم توفيره بالمقر الجديد يجب أن يتدفق إلى المتاجر. أولاً ، ومع ذلك ، يجب أن يختفي اسم Merkur من جميع الشعارات والواجهات الخارجية والحقائب وملابس العمل وأن يتم وضع علامة عليها في Billa Plus.", "قال Haraszti ، هناك جدول زمني ، لكنهم لا يريدون توصيله. على أي حال ، البداية هي أبريل. تغيير العلامة التجارية: Merkur تصبح Billa Plus اعتبارًا من أبريل ، سيتم إعادة تسمية سلسلة بقالة Merkur باسم Billa Plus.", "تنتمي Merkur و Billa إلى مجموعة REWE الألمانية ، ومن المتوقع أن يوفر الاندماج عشرات الملايين. على أي حال ، لا ينبغي فقدان أي وظائف أخرى.", "قال Haraszti إنه لم يكن هناك المزيد من التقليص المرتبط بالاندماج في علامة تجارية واحدة. لديها حاليا 10000 موظف. لا ينبغي إغلاق أي فرع أيضًا.", "على العكس من ذلك: سيتم افتتاح 100 سوبر ماركت جديد من Billa و Billa Plus بحلول عام 2024. التحدي الذي يواجه Spar بحلول عام 2024 ، يريد Rewe أن يصبح رقم واحد مرة أخرى في قطاع السوبر ماركت في النمسا.", "بعد سنوات من الريادة في السوق من قبل Rewe ، تفوقت Spar على مجموعة التجزئة الألمانية ، الممثلة في النمسا مع Adeg و Billa و Bipa و Merkur و Penny ، في CoV عام 2020. بصرف النظر عن اختفاء علامة Merkur التجارية ، لا ينبغي تغيير الكثير للعملاء.", "وقالت يوم الخميس إنه يجب الاحتفاظ بالنطاق والتشكيلة والخدمة الشخصية في المتاجر وكذلك الموظفين. تمت إضافة علامة تجارية عضوية ثانية:", "Billa Bio ، التي ستقدم منتجات عضوية منخفضة السعر لمجموعة مستهدفة أصغر سناً .. شبكة السوبر ماركت الكثيفة تغذي حروب الخصم تتعرض عمالقة الصناعة Rewe و Spar لضغوط خاصة من الخصوم الذين تخلصوا من صورتهم القذرة منذ سنوات. :", "وبالتالي ، تتحكم REWE و Spar و Hofer في أكثر من 80 في المائة من السوق - وفقًا لشركة أبحاث السوق Regiodata ، لا يوجد سوى مثل هذا التركيز العالي في السوق في الدول الاسكندنافية.", "تحتل النمسا المرتبة الأولى على الإطلاق من حيث كثافة الفروع ، ولا يوجد في أي مكان آخر العديد من محلات السوبر ماركت التي تم تقديرها حسب عدد السكان. تغذي الشبكة الكثيفة حرب الخصم: يمكن للعملاء في كثير من الأحيان اختيار السلسلة التي يشترون منها بسبب قربهم المحلي.", "قال Haraszti يوم الخميس إن معركة الخصم هذه مع العروض الخاصة ، ولكن أيضًا مع حملات مثل الملصقات بنسبة 25 بالمائة ، لا تكاد تكون صعبة في أي بلد آخر. يجب أن تصبح سياسة الحملة أكثر وضوحًا في الماضي ، أصبحت الحملات أكثر وأكثر غموضًا. .", "يجب أن تصبح سياسة الحملة أبسط وأوضح وأكثر ملاءمة للعملاء ، وأن تكون العلامات الخاصة أكثر جاذبية ، كما يقال الآن. على سبيل المثال ، لن يكون هناك حليب وأرز تحت علامتي Billa و Merkur في المستقبل.", "ومع ذلك ، أعلنت REWE بالفعل عدة مرات أنها تريد الضغط على المكابح هنا - بما في ذلك عندما تم تقديم برنامج ولاء جديد للعملاء في عام 2019 مع “jö Bonus Club”. لقد سار عام الفيروس التاجي بشكل جيد للغاية بالنسبة لـ REWE.", "قال Haraszti: \"ليس سرا أننا استفدنا\". نمت مبيعات REWE Austria بنسبة ستة بالمائة. اعترف مدير REWE بأن زيادة معدل الدوران لا يعني المزيد من الأرباح. كما كان من الممكن أن تؤدي الاستثمارات في مجالات السلامة والنظافة والأقساط إلى ارتفاع التكاليف." ]
}