{
  "id" : "9oGlWg91",
  "url" : "https://sport.orf.at/stories/3072300/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T11:22:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kriechmayr schlägt auf Streif im Super-G zu",
  "articleTitleTranslated" : "Kriechmayr يضرب Streif في Super-G",
  "articleContent" : [ "Kriechmayr durfte sich nach Rang neun in der abgebrochenen Abfahrt am Freitag und einem enttäuschenden 17.  Platz am Sonntag über seinen ersten Saisonsieg freuen. Vor dem Jahreswechsel war der 29-Jährige in Bormio sowohl in Abfahrt als auch Super-G zweimal Zweiter geworden.", "Am Ende hatte der Oberösterreicher bei seinem insgesamt siebenten Weltcup-Sieg – dem fünften in einem Super-G – 0,12 Sek. Vorsprung auf den Schweizer Marco Odermatt, Mayer schwang mit 55 Hundertstelsekunden Rückstand auf seinen Teamkollegen ab.", "„Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit. Es war, wie ich es mir vorgenommen habe, ihn (den Ski, Anm.) voll runterzulassen. Ich habe alles riskiert und mir gesagt: besser ausscheiden, als zwei Sekunden hinten zu sein.", "Die Nummer fünf war sicher auch kein Nachteil“, sagte Kriechmayr, der nach einem kleinen Fehler in der Traverse Odermatt mit einem starken Zielschuss doch noch abfing, im ORF-Interview.", "Mayer wieder auf dem Stockerl Der Kärntner darf sich trotz eines gröberen Fehlers über den Podesthattrick bei den diesjährigen Hahnenkamm-Rennen freuen.", "Olympiasieger Mayer, der in den Abfahrten die Ränge zwei und drei belegt hatte, konnte mit der neuerlichen Podestplatzierung angesichts eines Fehlers gut leben. „Ich hab es oben ganz gut weggelassen, hab bei der dritten Kurve aber bereits bemerkt, dass es ganz eisig ist.", "Man muss sehr gefühlvoll fahren, das ist mir bis zum Oberhausberg auch sehr gut gelungen. Da habe ich dann den Schwungansatz total verpasst und mich nur irgendwie in das nächste Tor hineingerettet. Ich hab sogar gedacht, dass ich mehr Zeit verliere“, sagte der 29-Jährige.", "„Zweite Garde“ zeigt auf Christian Walder, der mit Nummer eins den Testpiloten gab, rundete mit nur 15 Hundertstelsekunden Rückstand auf Platz drei und 0,70 Sek. hinter dem Sieger als Fünfter das starke Ergebnis aus österreichischer Sicht ab.", "Der Kärntner dürfte mit dem nächsten Spitzenplatz im Super-G nach Rang drei im Dezember in Val d’Isere auch endgültig sein Ticket für die WM in Cortina d’Ampezzo gebucht haben.", "An einen Start bei den Titelkämpfen wollte Walder aber noch nicht denken: „Jetzt kommt einmal Garmisch, und dann entscheiden die Chefitäten, wer fährt“, sagte der 29-Jährige im ORF. Super-G in Kitzbühel Endstand 1.", "Vincent Kriechmayr (AUT) 2. Marco Odermatt (SUI) 3. Matthias Mayer (AUT) Super-G-Weltcup Gesamtweltcup Eigenwerbung bei den Trainern betrieb aus der „zweiten Garde“ auch Stefan Babinsky.", "Der 24-jährige Steirer raste mit Nummer 32 knapp hinter dem Kanadier James Crawford auf den siebenten Platz (+1,19 Sek.). Für Babinsky war es das mit Abstand beste Ergebnis im Weltcup, denn in den Top Ten war der Steirer davor noch nie gewesen.", "„Mir fehlen ein bisschen die Worte, das wird dauern, bis ich das realisiert habe“, sagte Babinsky, der im Vorjahr erstmals ein Rennen auf der Streif bestritten hatte, im ORF-Interview. Daniel Hemetsberger schaffte es als 16. ebenfalls noch ins Vorderfeld.", "Einen Rückschlag im Kampf um die begehrten WM-Startplätze erlebte einmal mehr Max Franz, der nach gutem Beginn mit einem Fehler im Mittelteil die Aussicht auf einen Spitzenplatz abhaken musste und letztendlich mit 2,02 Sek.", "Rückstand auf die Bestzeit die Top Ten klar verpasste. „Der Kurs verzeiht nichts. Schade, dass es nicht hat sein sollen.", "Es war ein beinharter Fahrfehler, der brutal bestraft wurde“, sagte der Kärntner im ORF-Interview.Auch Super-G zeigt Krallen Hannes Reichelt und Daniel Danklmaier hatten mit 2,30 bzw. 3,37 Sek. Rückstand mit den Topplätzen nichts zu tun.", "Überhaupt nicht in die Wertung kamen neben Raphael Haaser mit Beat Feuz und Kjetil Jansrud auch zwei prominente Namen. Der Schweizer Gewinner der beiden Streif-Abfahrten sowie der Vorjahressieger im Super-G aus Norwegen schieden auf dem wie immer selektiven Kurs im unteren Teil der Streif aus.", "Wie gefährlich auch ein Super-G auf der Streif sein kann, zeigte einmal mehr ein spektakulärer Sturz. Der Franzose Nils Allegre verkantete nach einem weiten Sprung bei der Seidlalm und räumte die folgenden Fangzäune ab.", "Allegre blieb bei seinem Abflug jedoch – im Gegensatz zu den in der ersten Abfahrt schwer gestürzten Urs Kryenbühl (SUI) und Ryan Cochran-Siegle (USA) – unverletzt und konnte selbst ins Ziel fahren." ],
  "articleContentTranslated" : [ "بعد حصوله على المركز التاسع في المنحدرات الملغاة يوم الجمعة وحصوله على المركز السابع عشر المخيب للآمال يوم الأحد ، تمكن كريشماير من التطلع إلى تحقيق فوزه الأول هذا الموسم. قبل نهاية العام ، احتل اللاعب البالغ من العمر 29 عامًا المركز الثاني مرتين في كل من المنحدرات والسوبر جي في بورميو.", "في النهاية ، في انتصاره السابع في كأس العالم - الخامس في سوبر جي - كان النمساوي الأعلى يتقدم 0.12 ثانية على السويسري ماركو أوديرمات ، تأرجح ماير 55 جزء من الثانية خلف زميله في الفريق.", "\"لقد كانت قيادة جيدة ، لا يخلو من الأخطاء ، لكنني كنت في الحد الأقصى. كان الأمر كما لو أنني قررت أن أتركه (التزلج ، ملاحظة) ينزل تمامًا. لقد جازفت بكل شيء وقلت لنفسي: من الأفضل التخلص من التأخر عن ثانيتين.", "قال كريشماير ، الذي اعترض بعد خطأ بسيط في ترافيرس أوديرمات ، في مقابلة مع ORF ، الرقم خمسة لم يكن بالتأكيد عيبًا.", "ماير يعود إلى المنصة على الرغم من خطأ كبير ، يمكن للكارينثيان أن يتطلع إلى خدعة المنصة في سباقات هانينكام هذا العام.", "استطاع البطل الأولمبي ماير ، الذي احتل المركزين الثاني والثالث في سباقات المنحدرات ، أن يعيش بشكل جيد مع التتويج الجديد في ظل خطأ ما. \"تركته جيدًا في الجزء العلوي ، لكنني لاحظت بالفعل في الزاوية الثالثة أنه كان شديد البرودة.", "عليك القيادة بحساسية شديدة ، وهو ما تمكنت من القيام به بشكل جيد للغاية حتى Oberhausberg. ثم فاتني تمامًا بداية الأرجوحة وأنقذت نفسي بطريقة ما في البوابة التالية. قال الرجل البالغ من العمر 29 عامًا \"حتى أنني اعتقدت أنني أضعت المزيد من الوقت\".", "يشير \"Second Guard\" إلى كريستيان والدر ، الذي كان الطيار الاختباري صاحب المركز الأول ، حسم النتيجة القوية من وجهة نظر نمساوية بفارق 15 جزء في المائة من الثانية في المركز الثالث و 0.70 ثانية خلف الفائز في المركز الخامس.", "كان من المفترض أن يكون كارينثيان قد حجز أخيرًا تذكرته لكأس العالم في كورتينا دامبيزو مع المركز الأول التالي في سوبر جي بعد المركز الثالث في ديسمبر في فال ديزير.", "لكن والدر لا يريد أن يبدأ معارك البطولة: \"الآن يأتي جارمش ، وبعد ذلك يقرر الرؤساء من يقود\" ، قال اللاعب البالغ من العمر 29 عامًا في ORF. Super-G في نتيجة Kitzbühel النهائية 1.", "فنسنت كريشماير (أستراليا) ماركو أوديرمات الثاني (سويسرا) الثالث ماتياس ماير (أستراليا) كأس العالم السوبر-جي كأس العالم الشاملة تم الترويج الذاتي للمدربين من قبل ستيفان بابينسكي من \"الحرس الثاني\".", "احتل ستيريان البالغ من العمر 24 عامًا المركز السابع برقم 32 ، خلف الكندي جيمس كروفورد (+1.19 ثانية). بالنسبة لبابينسكي ، كانت النتيجة الأفضل في كأس العالم إلى حد بعيد ، لأن ستيريا لم يكن في المراكز العشرة الأولى من قبل.", "قال بابينسكي ، الذي شارك في سباق على Streif لأول مرة العام الماضي ، في مقابلة مع ORF: \"إنني أفتقر إلى الكلمات قليلاً ، وسوف تمر بعض الوقت قبل أن أدرك ذلك\". كما وصل دانيال هيميتسبرغر إلى المقدمة في المركز السادس عشر.", "تعرض ماكس فرانز مرة أخرى لانتكاسة في النضال من أجل الحصول على أماكن انطلاق كأس العالم المرغوبة ، والذي اضطر بعد بداية جيدة لخطأ في القسم الأوسط لإيقاف احتمال الوصول إلى المركز الأول وفي النهاية بـ 2.02 ثانية.", "وراء أفضل وقت غاب بوضوح العشرة الأوائل. \"الدورة لا تسامح. إنه لأمر مخز أنه لم يكن من المفترض أن يكون.", "لقد كان من الخطأ القيادة الصعبة التي كان يعاقب بقسوة \"، وقال كارينثيا في مقابلة مع ORF سوبر-G يظهر أيضا Krallen هاينس رايخيلت ودانيال Danklmaier، 2.30 و 3.37 ثانية خلف، كان علي القيام به مع كبار البقع شيء.", "بالإضافة إلى رافائيل هاسر وبيت فيوز وكجيتيل جانسرود ، لم يتم إدراج اسمين بارزين على الإطلاق. تقاعد الفائز السويسري في سباقي Streif المنحدرات وكذلك الفائز في Super-G العام الماضي من النرويج على المسار الانتقائي كما هو الحال دائمًا في الجزء السفلي من Streif.", "تم إثبات مدى خطورة Super-G على Streif مرة أخرى من خلال السقوط المذهل. مال الفرنسي نيلز أليجري بعد قفزة طويلة في سيدلم وأزال حواجز الأمان التالية.", "على عكس Urs Kryenbühl (SUI) و Ryan Cochran-Siegle (الولايات المتحدة الأمريكية) ، الذي سقط بشكل سيء في الهبوط الأول ، لم يصب أليجري بأذى وتمكن من عبور خط النهاية بنفسه." ]
}