{
  "id" : "9Or9ocKV",
  "url" : "https://vorarlberg.orf.at/stories/3078745/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Quarantäne bei Einreise aus Risikogebiet",
  "articleTitleTranslated" : "الحجر الصحي عند الدخول من منطقة الخطر",
  "articleContent" : [ "Die Beschränkungen gelten für Einreisende, die aus Staaten mit einer 14-Tages-Inzidenz von mehr als 100 (pro 100.000 Einwohner) nach Österreich kommen.", "Sie müssen ab 19.  Dezember zehn Tage in Quarantäne und können sich nach fünf Tagen freitesten.Ausnahmen für Pendler und Geschäftsreisende Innenminister Karl Nehammer (ÖVP) sagte bei der Pressekonferenz am Mittwoch, dass die Rückkehr mühsam sein werde, und zwar aufgrund der Quarantänepflicht.", "Für Pendler und Geschäftsreisende wird es Ausnahmen geben. Auch Lebenspartner und Verwandte ersten Grades (Kinder, Eltern und Großeltern) soll man laut Sicherheitslandesrat Christian Gantner (ÖVP) im Ausland besuchen dürfen.", "Alles andere sei noch unklar, denn die Verordnung sei noch nicht veröffentlicht worden. Gantner hofft auch, dass der kleine Grenzverkehr mit der Schweiz, Liechtenstein und Deutschland möglich bleibt. Mit Ausnahme von Bayern, dort gelten ja schon strengere Regeln.", "Das würde bedeuten, dass wir im benachbarten Ausland etwa einkaufen dürfen und bei Einreise nach Vorarlberg nicht in Quarantäne müssen.", "Die Verordnung ziele nämlich darauf ab, längere Aufenthalte im Ausland, bei denen man Kontakt mit vielen Menschen hat, zu verhindern.IV hält Quarantäne-Regelungen für überzogen Die Quarantäne-Regelungen zu den Grenzübertritten seien deutlich überzogen, sagt Martin Ohneberg, Präsident der Vorarlberger Industriellen-Vereinigung (IV).  ", "Laut Ohneberg muss der ungehinderte berufliche Grenzverkehr für Personen und Waren sichergestellt werden. Und bei den Virus-Test-Strategien müssten pragmatischere Lösungen zur Verkürzung von Quarantänezeiten gefunden werden." ],
  "articleContentTranslated" : [ "تنطبق القيود على المسافرين القادمين إلى النمسا من البلدان ذات معدل الإصابة لمدة 14 يومًا بأكثر من 100 (لكل 100000 نسمة).", "يجب أن تكون في الحجر الصحي لمدة عشرة أيام اعتبارًا من 19 ديسمبر ويمكنك اختبار نفسك بعد خمسة أيام.وقال وزير الداخلية كارل نيهامر (ÖVP) في المؤتمر الصحفي يوم الأربعاء إن العودة ستكون صعبة ، بسبب التزام الحجر الصحي.", "ستكون هناك استثناءات للركاب والمسافرين من رجال الأعمال. يجب أيضًا السماح لشركاء الحياة والأقارب من الدرجة الأولى (الأطفال والآباء والأجداد) بزيارة الخارج ، وفقًا لمستشار أمن الدولة كريستيان غانتنر (ÖVP).", "كل شيء آخر لا يزال غير واضح لأن اللائحة لم يتم نشرها بعد. يأمل غانتنر أيضًا أن تظل حركة المرور الحدودية الصغيرة مع سويسرا وليختنشتاين وألمانيا ممكنة. باستثناء بافاريا ، حيث تطبق قواعد أكثر صرامة.", "هذا يعني أنه يمكننا الذهاب للتسوق في البلدان المجاورة وعدم الاضطرار إلى الحجر الصحي عند دخول فورارلبرغ.", "تهدف اللائحة إلى منع الإقامات الطويلة في الخارج ، والتي يكون خلالها المرء على اتصال بالعديد من الأشخاص. IV تعتبر لوائح الحجر الصحي مبالغ فيها ، ومن الواضح أن لوائح الحجر الصحي لعبور الحدود مفرطة ، كما يقول مارتن أونبيرج ، رئيس الصناعيين في فورارلبرغ الرابطة (IV).", "وفقا لأونبيرج ، يجب ضمان حركة الحدود المهنية للأفراد والبضائع. وباستخدام استراتيجيات اختبار الفيروسات ، يجب إيجاد حلول أكثر واقعية لتقصير أوقات الحجر الصحي." ]
}