{
  "id" : "9PWxtzdm",
  "url" : "https://www.diepresse.com/5953912/Verfassung_VfGH_Betretungsverbot-fuer-Sport-und-Freizeitbetriebe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T11:57:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/8/5953912/FFENTLICHE-VERHANDLUNG-DES-VERFASSUNGSGERICHTSHOFES-VFGH-ZUM-VERBOT-DER-STERBEHILFE-BERSICHT_1616155425809435_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VfGH: Betretungsverbot für Sport- und Freizeitbetriebe war gesetzwidrig",
  "articleTitleTranslated" : "VfGH: كان حظر الدخول للأنشطة الرياضية والترفيهية غير قانوني",
  "articleContent" : [ "Auch eine Beschwerde gegen die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen in Wien hatte Erfolg. Das im Vorjahr geltende Betretungsverbot für Sport- und Freizeitbetriebe sowie die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen waren gesetzwidrig.", "Das hat der Verfassungsgerichtshof (VfGH) in zwei am Freitag veröffentlichten Entscheidungen festgestellt. Dagegen war das Mitte November bis Anfang Dezember geltende Distance Learning an den Schulen sachlich gerechtfertigt.", "Die Beschwerde gegen die Gastro-Auskunftspflicht richtete sich gegen eine im Dezember 2020 außer Kraft getretene Verordnung des Magistrates der Stadt Wien.", "Dieser zufolge waren Betriebsstätten wie Gasthäuser verpflichtet, der Bezirksverwaltungsbehörde bei Corona-Verdachtsfällen bestimmte personenbezogene Daten (etwa von Kunden) zu übermitteln.", "Der VfGH kam laut einer Aussendung zur Ansicht, dass diese Datenerhebung und -übermittlung einen schwerwiegenden Eingriff in das Grundrecht auf Datenschutz darstellen.", "In so einem Fall sei es \"erforderlich, dass die Behörde aktenmäßig nachvollziehbar macht, auf Grund welcher tatsächlichen Umstände sie die betreffende Maßnahme für erforderlich und insgesamt angemessen hält\".", "Da diese Entscheidungsgrundlage nicht erkennbar war, habe die angefochtene Regelung gegen das Epidemiegesetz verstoßen. Ähnlich auch die Argumentation beim im Frühjahr 2020 geltenden Betretungsverbot von Sport- und Freizeitbetrieben.", "In diesem Fall hatte sich der Inhaber eines Fischteiches gegen eine Strafe gewehrt, weil er nicht dafür gesorgt hatte, dass sein Gelände nicht von fremden Personen betreten wird.", "Hier ortete der VfGH einen Verstoß gegen das sogenannte Legalitätsprinzip: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz zwar durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das war hier nicht der Fall: Die vom Gesundheitsministerium vorgelegten Verordnungsakten ließen nicht erkennen, \"welche Umstände im Hinblick auf welche möglichen Entwicklungen von COVID-19 dafür ausschlaggebend waren, das Betreten von Freizeit- und Sportbetrieben zu untersagen\", so der VfGH.", "Damit folgte er seinen bereits im Juli 2020 getroffenen Leitentscheidungen. Anders dagegen die Beurteilung des Distance Learning im November und Dezember 2020.  Hier hatten sich mehrere Schüler beschwert, dass dadurch gegen den Gleichheitsgrundsatz und das Recht auf Bildung verstoßen werde.", "Dem folgte der VfGH nicht: Zwar führe der Fernunterricht zu großen Belastungen für Lehrer, Eltern und Schüler - diese Form des Unterrichts könne auch den verfassungsrechtlichen Bildungsauftrag der Schule auf Dauer nicht erfüllen.", "Allerdings sei im konkreten Fall \"angesichts der wissenschaftlich belegten Unsicherheit über die Verbreitung von COVID-19, der epidemiologisch nachgewiesenen Lage zum Entscheidungszeitpunkt sowie insbesondere der Möglichkeit der pädagogischen Betreuung am Schulstandort\" die Maßnahme für diesen kurzen Zeitraum sachlich gerechtfertigt und verhältnismäßig gewesen. " ],
  "articleContentTranslated" : [ "كما نجحت شكوى ضد التزام المطاعم بتقديم معلومات في حالات Covid 19 المشتبه بها في فيينا. كان حظر الدخول في العام السابق للمرافق الرياضية والترفيهية والالتزام بتقديم المعلومات للمطاعم في حالة الاشتباه في حالات Covid-19 غير قانوني.", "جاء ذلك من قبل المحكمة الدستورية (VfGH) في قرارين نشرتهما يوم الجمعة. في المقابل ، كان التعلم عن بعد في المدارس الذي كان ساريًا من منتصف نوفمبر إلى أوائل ديسمبر مبررًا بشكل موضوعي.", "كانت الشكوى ضد التزام معلومات الجهاز الهضمي موجهة ضد مرسوم مدينة فيينا الذي انتهى في ديسمبر 2020.", "ووفقًا لهذا ، فقد اضطرت المباني التجارية ، مثل الفنادق الصغيرة ، إلى إرسال بيانات شخصية معينة (على سبيل المثال من العملاء) إلى السلطة الإدارية للمنطقة في حالات كورونا المشتبه فيها.", "وفقًا لإذاعة ، توصلت VfGH إلى رأي مفاده أن جمع البيانات ونقلها يمثلان تدخلًا خطيرًا في الحق الأساسي في حماية البيانات.", "في مثل هذه الحالة ، \"من الضروري أن توضح السلطة على أساس الظروف الواقعية التي تعتبر التدبير المعني ضروريًا ومناسبًا بشكل عام\".", "نظرًا لأن هذا الأساس للقرار لم يكن معروفًا ، فقد انتهكت اللائحة المتنازع عليها قانون الأوبئة. والأسباب وراء حظر الدخول إلى المرافق الرياضية والترفيهية المعمول بها في ربيع 2020 مماثلة.", "في هذه الحالة ، قاوم صاحب بركة أسماك عقوبة لعدم التأكد من عدم دخول الغرباء إلى مقره.", "وجدت المحكمة الدستورية هنا انتهاكًا لما يسمى بمبدأ الشرعية: بشكل تقريبي ، لا يجوز تنفيذ الإجراءات الإدارية مثل إصدار لائحة إلا على أساس القوانين.", "يمكن بالفعل صياغة هذا القانون على نطاق واسع ويترك للمشرع قدرًا معينًا من الفسحة - ومع ذلك ، يجب عليه أيضًا أن يشرح بالضبط على أي أساس اتخذ الإجراءات التي اتخذها.", "لم يكن هذا هو الحال هنا: لم تكشف ملفات المرسوم التي قدمتها وزارة الصحة عن \"الظروف التي كانت حاسمة فيما يتعلق بالتطورات المحتملة لـ COVID-19 في حظر الدخول إلى المرافق الترفيهية والرياضية\" ، وفقًا لـ VfGH. .", "وبذلك ، اتبع القرارات الرئيسية التي اتخذها في يوليو 2020. من ناحية أخرى ، كان تقييم التعلم عن بعد في نوفمبر وديسمبر 2020 مختلفًا ، حيث اشتكى العديد من الطلاب من أنه ينتهك مبدأ المساواة والحق في التعليم.", "لم يتبع VfGH هذا: على الرغم من أن التعلم عن بعد يؤدي إلى أعباء كبيرة على المعلمين وأولياء الأمور والطلاب - إلا أن هذا الشكل من التدريس لا يمكن أن يفي بالولاية التعليمية الدستورية للمدرسة على المدى الطويل.", "ومع ذلك ، في الحالة المحددة \"نظرًا لعدم اليقين المثبت علميًا بشأن انتشار COVID-19 ، فإن الحالة المثبتة علميًا وقت اتخاذ القرار وخاصة إمكانية الدعم التعليمي في موقع المدرسة\" ، التدبير لذلك كانت فترة قصيرة مبررة وموضوعية ومتناسبة." ]
}