{
  "id" : "9Qr5ad8F",
  "url" : "https://kurier.at/wirtschaft/united-airlines-zahlt-fast-50-millionen-dollar-wegen-betrugsvorwuerfen/401201935",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T20:29:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4406885/11137650.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "United Airlines zahlt fast 50 Millionen Dollar wegen Betrugsvorwürfen",
  "articleTitleTranslated" : "تدفع شركة يونايتد إيرلاينز ما يقرب من 50 مليون دولار على مزاعم الاحتيال",
  "articleContent" : [ "Die US-Fluggesellschaft United Airlines kommt der Vorwurf jahrelanger Falschangaben gegenüber der US-Post beim Transport internationaler Luftfrachtsendungen teuer zu stehen.", "Das Unternehmen zahlt bei einem Vergleich insgesamt rund 49,5 Millionen US-Dollar (41,0 Mio Euro), um straf- und zivilrechtliche Verfahren beizulegen. Das teilte das US-Justizministerium am Freitag mit.", "Frühere Mitarbeiter von United sollen zwischen 2012 und 2015 ein Komplott betrieben haben, bei dem der US-Post falsche Lieferscans übermittelt wurden, um den Sendungsstatus zu manipulieren. Die Airline habe so illegalerweise Millionen von Dollar eingestrichen.", "Bei der Strafe sei aber berücksichtigt worden, dass United rasch reagiert und den für den Betrug zuständigen Manager gefeuert habe." ],
  "articleContentTranslated" : [ "اتُهمت شركة الخطوط الجوية الأمريكية يونايتد إيرلاينز بتقديم معلومات خاطئة إلى US Post لسنوات عندما يتعلق الأمر بنقل شحنات الشحن الجوي الدولية.", "تدفع الشركة إجمالي 49.5 مليون دولار أمريكي (41.0 مليون يورو) لتسوية الدعاوى الجنائية والمدنية. أعلنت وزارة العدل الأمريكية يوم الجمعة.", "وبحسب ما ورد تورط موظفون سابقون في شركة المتحدة في مؤامرة بين عامي 2012 و 2015 تم فيها إرسال فحوصات تسليم مزيفة إلى مكتب البريد الأمريكي من أجل التلاعب بحالة الشحنة. حصلت شركة الطيران بشكل غير قانوني على ملايين الدولارات.", "أخذت العقوبة في الاعتبار أن يونايتد كان يتفاعل بسرعة ويطرد المدير المسؤول عن الاحتيال." ]
}