{
  "id" : "9RpgzNDd",
  "url" : "https://kurier.at/wirtschaft/tourismus-in-new-york-soll-sich-erst-2024-wieder-ganz-erholen/401100741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:48:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourismus in New York soll sich erst 2024 wieder ganz erholen",
  "articleTitleTranslated" : "من غير المتوقع أن تنتعش السياحة في نيويورك بالكامل حتى عام 2024",
  "articleContent" : [ "Nach Jahren steigender Besucherzahlen ist der Tourismus in New York aufgrund der Einschränkungen in der Coronavirus-Pandemie heuer eingebrochen und wird sich einer Prognose zufolge wohl erst 2024 wieder ganz erholt haben.", "Rekord Nachdem die US-Metropole 2019 mit 66,6 Mio.  Besuchern im zehnten Jahr in Folge einen Rekord aufgestellt hatte, werde die Zahl für 2020 wohl bei rund 22,9 io.", "Besuchern liegen, teilte die New Yorker Tourismusbehörde NYC & Company mit.  Die Zahl der Besucher aus den USA habe um rund zwei Drittel abgenommen, die der Touristen aus dem Ausland sogar um 80 Prozent.", "Erst für 2024 erwartet die Behörde, die selbst zeitweise einen großen Teil ihrer Mitarbeiter freistellen musste, wieder einen neuen Rekord mit 69,2 Millionen Besuchern.", "Wichtiger Sektor Die Tourismus-Industrie, die vor Ausbruch der Pandemie rund 400.000 Menschen beschäftigte, ist wichtiger Wirtschaftssektor der Metropole.  New York war im Frühjahr zu einem der Epizentren der Coronavirus-Pandemie geworden und hatte relativ strenge Beschränkungen des öffentlichen Lebens auferlegt.", "Der Tourismus war zusammengebrochen.  Inzwischen sind zwar viele Beschränkungen wieder gelockert, aber zahlreiche Attraktionen wie beispielsweise die Theater am Broadway oder die Metropolitan Oper haben bereits angekündigt, erst 2021 wieder öffnen zu wollen.", "Zudem gelten für viele Länder - darunter Deutschland - weiterhin weitreichende Einreisebeschränkungen." ],
  "articleContentTranslated" : [ "بعد سنوات من تزايد أعداد الزائرين ، انهارت السياحة في نيويورك هذا العام بسبب القيود المفروضة على وباء فيروس كورونا ، ووفقًا للتوقعات ، لن تتعافى تمامًا حتى عام 2024.", "سجل بعد أن سجلت العاصمة الأمريكية رقماً قياسياً للعام العاشر على التوالي مع 66.6 مليون زائر في عام 2019 ، فمن المحتمل أن يكون الرقم لعام 2020 حوالي 22.9 مليون.", "قالت هيئة السياحة في مدينة نيويورك في نيويورك إن الزوار يكذبون. انخفض عدد الزوار من الولايات المتحدة بنحو الثلثين ، وعدد السياح من الخارج بنسبة تصل إلى 80 في المائة.", "حتى عام 2024 ، تتوقع السلطة ، التي اضطرت نفسها إلى الإفراج عن جزء كبير من موظفيها في بعض الأحيان ، رقمًا قياسيًا جديدًا مع 69.2 مليون زائر.", "قطاع مهم تعد صناعة السياحة ، التي كان يعمل بها حوالي 400 ألف شخص قبل تفشي الوباء ، قطاعًا اقتصاديًا مهمًا في العاصمة. أصبحت نيويورك واحدة من بؤر وباء الفيروس التاجي في الربيع وفرضت قيودًا صارمة نسبيًا على الحياة العامة.", "انهارت السياحة. في غضون ذلك ، تم تخفيف العديد من القيود مرة أخرى ، لكن العديد من مناطق الجذب مثل المسارح في برودواي أو أوبرا متروبوليتان أعلنت بالفعل أنها لن تُفتح حتى عام 2021.", "بالإضافة إلى ذلك ، لا تزال قيود الدخول بعيدة المدى سارية في العديد من البلدان - بما في ذلك ألمانيا." ]
}