{
  "id" : "9Tlc1P29",
  "url" : "https://kurier.at/politik/inland/homeoffice-gesetz-tagesgrenze-wird-von-42-auf-26-reduziert/401196647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:11:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939120/46-175323675.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice-Gesetz: Tagesgrenze wird von 42 auf 26 reduziert",
  "articleTitleTranslated" : "قانون وزارة الداخلية: يتم تخفيض الحد اليومي من 42 إلى 26",
  "articleContent" : [ "Weiters können 2021 nun bis zu 300 Euro statt 150 Euro als Werbungskosten abgesetzt werden, sofern die Werbungspauschale 2020 nicht bzw. nicht vollständig in Anspruch genommen wurde. Zuvor war im Entwurf noch geplant, dass der Betrag verpflichtend auf die Jahre 2020 und 2021 verteilt werden muss.", "Das hätte jedoch zu Benachteiligungen für Anschaffungen im Jahr 2021 geführt, so die AK und der ÖGB. \"Mit dem Home Office-Paket geben wir soviel Flexibilität und Rechtssicherheit wie möglich.", "Durch die aktuellen Änderungen sind wir großzügiger und helfen mehr Arbeitnehmerinnen und Arbeitnehmern\", hieß es in einem Statement des Finanzministers Gernot Blümel (ÖVP) zu den Änderungen. Die Änderungen sind heute im Finanzausschuss einstimmig beschlossen worden.", "\"Das ist eine wichtige Entlastungsmaßnahme für viele Menschen, die in ihrem Arbeitsleben von der Coronapandemie betroffen sind\", sagte der ÖVP-Abgeordnete und ÖAAB-Generalsekretär Christoph Zarits.", "Die mit dem Homeoffice-Gesetz gesetzten Maßnahmen würden eine steuerliche Entlastung von bis zu 150 Mio. Euro für die Arbeitnehmer bringen. AK und ÖGB sprechen sich allerdings gegen die Forderung der Wirtschaftskammer (WKÖ) aus, das Gesetz bis Juli zu verschieben.", "\"Nach den monatelangen Verhandlungen versteht kein Mensch, warum diese Entlastung neuerlich auf die lange Bank geschoben werden soll. Die Unternehmen hatten ausreichend Zeit, sich vorzubereiten\", so Reischl." ],
  "articleContentTranslated" : [ "علاوة على ذلك ، يمكن الآن خصم ما يصل إلى 300 يورو بدلاً من 150 يورو كتكاليف إعلانية في عام 2021 ، بشرط عدم استخدام رسوم الإعلان لعام 2020 أو عدم استخدامها بالكامل. كان مخططًا مسبقًا في المسودة أنه يجب توزيع المبلغ بين عامي 2020 و 2021.", "ومع ذلك ، كان من الممكن أن يؤدي ذلك إلى عيوب في عمليات الشراء في عام 2021 ، وفقًا لـ AK و ÖGB. \"مع حزمة المكتب المنزلي ، نقدم أكبر قدر ممكن من المرونة والأمان القانوني.", "قال وزير المالية غيرنوت بلوميل (ÖVP) في بيان حول التغييرات ، إن التغييرات الحالية تجعلنا أكثر سخاءً ونساعد المزيد من الموظفين \". تم اتخاذ القرار بالإجماع اليوم في اللجنة المالية.", "وقال كريستوف زاريتس ، عضو ÖVP والأمين العام ÖAAB: \"هذا إجراء مهم للإغاثة للعديد من الأشخاص المتأثرين بوباء كورونا في حياتهم العملية\".", "ستؤدي الإجراءات المتخذة مع قانون وزارة الداخلية إلى إعفاء ضريبي يصل إلى 150 مليون يورو للموظفين. حزب العدالة والتنمية ÖGB يتحدثان علنا ضد مطالبة غرفة التجارة (WKÖ) بتأجيل القانون حتى يوليو.", "قال ريشل: \"بعد شهور من المفاوضات ، لا أحد يفهم لماذا يجب وضع هذا التسريح في الخلف مرة أخرى. كان لدى الشركات الوقت الكافي للاستعداد\"." ]
}