{
  "id" : "9TV1cSEp",
  "url" : "https://kurier.at/politik/inland/neue-umfrage-nur-17-prozent-wollen-sich-ganz-sicher-impfen-lassen/401127897",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T08:44:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817529/46-173515042.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Umfrage: Nur 17 Prozent wollen sich \"ganz sicher\" impfen lassen",
  "articleTitleTranslated" : "استطلاع جديد: 17 في المائة فقط يريدون التطعيم \"بالتأكيد\"",
  "articleContent" : [ "29 Prozent wollen \"sicher nicht\" geimpft werden. In der Befragung ging es auch um die Maßnahmen und die Regierungsarbeit. 55 Prozent der Befragten sind demnach mit der Regierungsarbeit zufrieden. Nur knapp jeder fünfte Österreicher will sich jedenfalls gegen Covid-19 impfen lassen.", "Das zeigt der aktuelle \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV. Demnach würden 17 Prozent \"ganz sicher\" zur Impfung gehen, 29 Prozent \"sicher nicht\". Die Arbeit der Regierung wird weiterhin äußerst positiv bewertet.", "In der Sonntagsfrage liegt die ÖVP weiter klar vorne, mit hervorragenden Werten für Kanzler Sebastian Kurz. Der \"Österreich Trend\" erhebt alle zwei Monate die politische Stimmungslage der Bevölkerung. Mit rund 800 Befragten liegt die maximale Schwankungsbreite bei plus/minus 3,4 Prozent.", "Vorgestellt werden die Ergebnisse am Sonntagabend auch in \"ATV Aktuell\". 17 Prozent wollen \"ganz sicher\" Bei der Frage nach der Impfbereitschaft war eine Abstufung zwischen 0 (\"sicher nicht\") und 10 (\"ganz sicher\") möglich.", "Hier haben gleich 29 Prozent angegeben, sich sicher nicht gegen das Coronavirus impfen zu lassen. Nur 17 Prozent wollen \"ganz sicher\" zur Impfung gehen - vor allem ÖVP-Wähler (24 Prozent und über 60-Jährige (29 Prozent).", "Weitere 13 Prozent haben ihre Impfbereitschaft mit 8 oder 9 beziffert. Eine ähnliche Skala wird auch verwendet, um die Bereitschaft zur Teilnahme an Wahlen abzufragen.", "Hajek geht daher davon aus, dass \"aus heutiger Sicht\" etwa 30 Prozent der Bevölkerung für die Corona-Impfung mobilisiert werden können. Nötig wäre allerdings eine Durchimpfungsrate von mindestens 50 Prozent, wie Gesundheitsminister Rudolf Anschober (Grüne) schon Ende November gemeint hatte.", "Eine Impfpflicht lehnen der Umfrage zufolge aber 83 Prozent ab. Nur 14 Prozent wären dafür. Der Rest machte keine Angabe. Gespalten bei den Maßnahmen Gespalten ist die Bevölkerung bei der Beurteilung der seit 7.", "Dezember geltenden Anti-Corona-Maßnahmen: Etwas mehr als ein Drittel (37 Prozent) hält sie für gerade richtig, ein weiteres Drittel (33 Prozent) für zu locker und ein gutes Fünftel (22 Prozent) für zu scharf.", "Auffällig: Anhänger von SPÖ und NEOS könnten sich eher für schärfere Maßnahmen erwärmen als Wähler der Regierungsparteien.", "Den FPÖ-Wählern gehen die Maßnahmen mehrheitlich schon jetzt zu weit. 55 Prozent Zustimmung für Regierungsarbeit Die Bewertung der Regierungsarbeit fällt zwar nicht mehr so überschwänglich aus wie im ersten Halbjahr, als 76 Prozent mit Regierung zufrieden waren.", "Mit 55 Prozent Zustimmung steht die türkis-grüne Koalition aber immer noch besser da als alle ihrer Vorgängerinnen seit Beginn der Umfrage 2009. 42 Prozent sind weniger oder gar nicht zufrieden. Sonntagsfrage In der Sonntagsfrage liegt die ÖVP mit 39 Prozent weiterhin klar voran.", "Die SPÖ kommt derzeit auf 22 Prozent, die FPÖ auf 16, die Grünen auf 13 und die NEOS auf neun Prozent. Damit haben sich die Werte der Parteien - nach einem Höhenflug für ÖVP und Grüne im April - wieder auf dem Vorkrisenniveau eingependelt.", "Verbessert hat sich nur die SPÖ, die jetzt stabil über 20 Prozent liegt. Getragen wird die ÖVP auch von den hervorragenden Persönlichkeitswerten von Parteichef Sebastian Kurz.", "In der fiktiven \"Kanzlerfrage\" liegt der Amtsinhaber mit 53 Prozent weit vor den anderen Parteichefs: SP-Vorsitzende Pamela Rendi-Wagner kommt auf 18 Prozent, FP-Obmann Norbert Hofer auf 14, Grünen-Chef Werner Kogler auf neun und NEOS-Vorsitzende Beate Meinl-Reisinger auf sechs Prozent.", "\"Sebastian Kurz ist die Lebensversicherung für die Partei\", betont Meinungsforscher Peter Hajek. Auffällig ist allerdings, dass auch die Wählerinnen und Wähler der Regierungsparteien \"ihre\" Parteien deutlich kritischer sehen als noch im April.", "Damals bewerteten 32 Prozent der ÖVP-Anhänger die Arbeit der Partei als \"sehr gut\", aktuell sind es 16 Prozent. Und bei den Grünen sank der Anteil von 17 auf sieben Prozent.", "Die Zufriedenheit mit dem Funktionieren der österreichischen Demokratie ist allerdings trotz Corona-Krise hoch: 63 Prozent sind \"sehr\" oder \"eher zufrieden\"." ],
  "articleContentTranslated" : [ "29 في المائة \"بالتأكيد لا\" يريدون التطعيم. كما تناول المسح الإجراءات والعمل الحكومي. لذلك أعرب 55 بالمائة من الذين شملهم الاستطلاع عن رضاهم عن عمل الحكومة. على أي حال ، يريد أقل من واحد من كل خمسة نمساويين التطعيم ضد Covid-19.", "وهذا ما أظهره \"اتجاه النمسا\" الحالي بواسطة خبير استطلاعات الرأي بيتر هاجيك من APA و ATV. وفقًا لهذا ، سيذهب 17 بالمائة \"بالتأكيد\" إلى التطعيم ، و 29 بالمائة \"بالتأكيد لا\". لا يزال عمل الحكومة إيجابيا للغاية.", "في سؤال الأحد ، من الواضح أن ÖVP في المقدمة ، بقيم ممتازة للمستشار سيباستيان كورتس. يستطلع \"اتجاه النمسا\" المزاج السياسي للسكان كل شهرين. مع حوالي 800 مستجيب ، يكون نطاق التقلب الأقصى زائد / ناقص 3.4 بالمائة.", "كما سيتم عرض النتائج مساء الأحد في \"ATV Aktuell\". 17 بالمائة يريدون \"أكيد تمامًا\" عندما سئلوا عن الرغبة في التطعيم ، كان التدرج بين 0 (\"بالتأكيد لا\") و 10 (\"مؤكد جدًا\") ممكنًا.", "هنا ، ذكر 29 في المائة أنهم بالتأكيد لن يتم تطعيمهم ضد فيروس كورونا. 17 بالمائة فقط يريدون التطعيم \"على وجه اليقين\" - خاصة ناخبي ÖVP (24 بالمائة وأولئك الذين تزيد أعمارهم عن 60 (29 بالمائة)).", "كما صنف 13٪ استعدادهم للتطعيم عند 8 أو 9. يتم استخدام مقياس مماثل أيضًا لقياس الاستعداد للمشاركة في الانتخابات.", "لذلك يفترض حاجك أنه \"من وجهة نظر اليوم\" يمكن تعبئة حوالي 30 بالمائة من السكان للتطعيم ضد كورونا. ومع ذلك ، فإن ما سيكون ضروريًا هو معدل تطعيم لا يقل عن 50 بالمائة ، كما قال وزير الصحة رودولف أنشوبر (الخضر) في نهاية نوفمبر.", "وبحسب الاستطلاع ، فإن 83 بالمائة يرفضون التطعيم الإجباري. 14 في المائة فقط ستكون لها. لم يدلي البقية بأي بيان. منقسم عندما يتعلق الأمر بالقياسات يتم تقسيم السكان عندما يتعلق الأمر بتقييم", "تدابير مكافحة كورونا في ديسمبر: يعتقد أكثر من الثلث بقليل (37 بالمائة) أنها صحيحة تمامًا ، بينما يعتقد ثلث آخر (33 بالمائة) أنها فضفاضة جدًا وخمسها جيدًا (22 بالمائة) حادة جدًا.", "ملحوظة: أنصار SPÖ و NEOS هم أكثر ميلًا إلى اتخاذ تدابير أكثر صرامة من ناخبي الأحزاب الحاكمة.", "معظم ناخبي حزب FPÖ يذهبون بعيداً بالفعل. يوافق 55 في المائة على العمل الحكومي. لم يعد تقييم العمل الحكومي غزيرًا كما كان في النصف الأول من العام ، عندما أعرب 76 في المائة عن رضاهم عن الحكومة.", "مع موافقة 55 في المائة ، لا يزال التحالف الفيروزي والأخضر في حالة أفضل من جميع سابقيه منذ بدء المسح في عام 2009. 42 في المائة أقل أو غير راضين على الإطلاق. سؤال الأحد في سؤال الأحد ، لا يزال حزب ÖVP متقدمًا بنسبة 39٪.", "تمتلك SPÖ حاليًا 22 بالمائة ، و FPÖ 16 ، و Greens 13 و NEOS تسعة بالمائة. وهذا يعني أن قيم الأحزاب - بعد أعلى مستوى لحزبي ÖVP والخضر في أبريل - عادت إلى مستوى ما قبل الأزمة.", "تم تحسين SPÖ فقط وهو الآن مستقر عند أكثر من 20 في المائة. يتم دعم ÖVP أيضًا من خلال القيم الشخصية البارزة لزعيم الحزب سيباستيان كورتس.", "في \"سؤال المستشار\" الوهمي ، يتقدم شاغل المنصب بكثير على قادة الحزب الآخرين بنسبة 53 في المائة: رئيسة الحزب الاشتراكي باميلا ريندي فاغنر لديها 18 في المائة ، ورئيس الحزب نوربرت هوفر لديه 14 في المائة ، والزعيم الأخضر فيرنر كوغلر لديه تسعة ، ورئيسة نيوس بيت Meinl-Reisinger إلى ستة بالمائة.", "يؤكد خبير استطلاع الرأي بيتر هاجيك أن \"سيباستيان كورتس هو التأمين على الحياة للحزب\". من الملاحظ ، مع ذلك ، أن ناخبي الأحزاب الحاكمة ينتقدون أحزابهم أكثر مما فعلوا في أبريل.", "في ذلك الوقت ، صنف 32٪ من مؤيدي حزب ÖVP عمل الحزب بأنه \"جيد جدًا\" ؛ وهو حاليًا 16٪. وبين الخضر ، انخفضت النسبة من 17 إلى سبعة بالمائة.", "الرضا عن سير الديمقراطية النمساوية مرتفع على الرغم من أزمة كورونا: 63 في المائة \"راضون جدا\" أو \"راضون إلى حد ما\"." ]
}