{
  "id" : "9UHKyUg1",
  "url" : "https://kurier.at/wirtschaft/ezb-massnahmen-laut-oenb-gouverneur-alternativlos/401223222",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:13:49Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/3977693/78370011352068812_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EZB-Maßnahmen laut OeNB-Gouverneur alternativlos",
  "articleTitleTranslated" : "لا بديل عن إجراءات البنك المركزي الأوروبي ، وفقًا لمحافظ OeNB",
  "articleContent" : [ "Diese schöpft Holzmann aus den Mitteln des EU-Wiederaufbaufonds, insbesondere weil es Vorgaben gibt, wie dieses Geld verwendet werden muss.", "\"Mit Mario Draghi steht in Italien zudem jetzt ein ausgewiesener Finanzexperte und Ex-Präsident der EZB an der Regierungsspitze, das bietet Anlass für Zuversicht\", so Holzmann.", "Für Europas Wirtschaft wäre es wichtig, \"eine neue Gründerzeit zu schaffen\", dabei seien die Digitalisierung und die Notwendigkeit eines ökologischen Umbaus der Wirtschaft von zentraler Bedeutung.", "\"Die zweite Möglichkeit, die wir als alternde Gesellschaften haben, ist, die Älteren länger im Arbeitsmarkt zu halten\", plädiert Holzmann für ein höheres Pensionsalter. \"Auch dies ist ein Weg, um zu einem höheren Gleichgewichtszinssatz zu gelangen und die öffentlichen Finanzen zu entlasten.", "Beides ist notwendig, liegt aber außerhalb der Zuständigkeit und Verantwortung der EZB.\"" ],
  "articleContentTranslated" : [ "يستمد هولزمان هذا من أموال صندوق الاتحاد الأوروبي لإعادة الإعمار ، خاصةً بسبب وجود إرشادات حول كيفية استخدام هذه الأموال.", "قال هولزمان: \"مع ماريو دراجي ، الخبير المالي المعتمد والرئيس السابق للبنك المركزي الأوروبي ، أصبح الآن على رأس الحكومة في إيطاليا ، مما يعطي سببًا للثقة\".", "سيكون من المهم للاقتصاد الأوروبي أن \"يخلق حقبة جديدة لبدء العمل\" ، مع الرقمنة والحاجة إلى إعادة هيكلة بيئية للاقتصاد ذي الأهمية المركزية.", "يقول هولزمان مؤيدًا رفع سن التقاعد: \"الخيار الثاني الذي أمامنا ، كمجتمع متقدم في السن ، هو إبقاء كبار السن في سوق العمل لفترة أطول\". \"هذه أيضًا طريقة للوصول إلى معدل فائدة أعلى للتوازن ولتخفيف المالية العامة.", "كلاهما ضروري ، لكنهما خارج اختصاص ومسؤولية البنك المركزي الأوروبي \"." ]
}