{
  "id" : "9UihlT90",
  "url" : "https://kurier.at/wissen/gesundheit/durchschnittsalter-der-corona-infizierten-inzwischen-bei-383-jahren/401219982",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:55:49Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4989178/46-175911228.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Durchschnittsalter der Corona-Infizierten inzwischen bei 38,3 Jahren",
  "articleTitleTranslated" : "متوسط عمر المصابين بكورونا الآن 38.3 سنة",
  "articleContent" : [ "Das Coronavirus \"erwischt\" hierzulande statistisch betrachtet inzwischen vor allem Kinder, Jugendliche und Berufstätige. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die Kalenderwoche neun (1. bis 7.", "März). Demnach liegt das Durchschnittsalter der Infizierten mittlerweile bei 38,3 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren.", "Wirft man einen detaillierten Blick auf die Infektionszahlen in der vergangenen Woche (8. bis 14.  März), sticht - bezogen auf die verschiedenen Altersgruppen - ein Rückgang bei den Betagten und Hochbetagten ins Auge.", "Von den insgesamt 17.383 Neuinfektionen betrafen 1,6 Prozent die über 85-Jährigen. In absoluten Zahlen waren dies 295 Fälle - um 14 weniger als zwei Wochen zuvor. 3,2 Prozent der in der vergangenen Woche Infizierten waren zwischen 75 und 84 Jahre alt.", "Das entsprach 587 Fällen, wobei diese Gruppe der 75- bis 84-Jährigen mit 93,9 die geringste Sieben-Tages-Inzidenz je 100.000 Einwohner aufwies. Dem stand ein deutlicher Anstieg der Infektionszahlen bei den Kindern, Jugendlichen, jungen Erwachsenen und Erwachsenen bis Mitte 40 gegenüber.", "Zwischen 2.800 und 2.900 neue Fälle gab es vergangene Woche jeweils bei den 15- bis 24-Jährigen, den 25-bis 34- Jährigen sowie den 45- bis 54-Jährigen.", "Zwei Wochen zuvor waren es bei den 15-bis 24-Jährigen um 1.200 Neuinfektionen weniger, in den beiden anderen Altersgruppen rund 1.000 neue Fälle weniger.", "Signifikant nach oben geht es mit den Infektionszahlen auch bei Kindern im Alter zwischen fünf und 14 Jahren und Kleinkindern unter fünf Jahren, wo zwischen 15. und 21.  Februar (Kalenderwoche sieben) 1.278 bzw. 272 Infektionen mit SARS-CoV-2 registriert wurden.", "Letzte Woche wurden bei den Kindern 2.218, bei den Kleinkindern 513 neue Fälle gemeldet." ],
  "articleContentTranslated" : [ "من وجهة نظر إحصائية ، فإن فيروس كورونا \"ينتقل\" في هذا البلد بشكل رئيسي من الأطفال والشباب والمهنيين. تم إثبات ذلك من خلال الأرقام الصادرة عن وكالة الصحة وسلامة الغذاء (AGES) للأسبوع التقويمي التاسع (الأول إلى السابع", "مارس). وعليه يبلغ متوسط عمر المصابين الآن 38.3 سنة. في بداية العام كان المتوسط 46.7 سنة ، وفي منتصف أبريل من العام السابق كان 56.7 سنة.", "إذا ألقيت نظرة مفصلة على عدد الإصابات في الأسبوع الماضي (8-14 مارس) ، ستلاحظ انخفاضًا في كبار السن وكبار السن جدًا - بناءً على الفئات العمرية المختلفة.", "من إجمالي 17383 إصابة جديدة ، أصابت 1.6 في المائة من تزيد أعمارهم عن 85 عامًا. بالأرقام المطلقة ، كان هذا 295 حالة - 14 أقل من أسبوعين قبل ذلك. 3.2 في المئة من المصابين الأسبوع الماضي تتراوح أعمارهم بين 75 و 84 عاما.", "يتوافق هذا مع 587 حالة ، مع هذه المجموعة من 75 إلى 84 عامًا التي لديها أقل معدل إصابة لمدة سبعة أيام لكل 100.000 من السكان عند 93.9. يتناقض هذا مع زيادة كبيرة في عدد الإصابات بين الأطفال والمراهقين والشباب والبالغين حتى منتصف الأربعينيات من العمر.", "كان هناك ما بين 2800 و 2900 حالة جديدة الأسبوع الماضي بين 15 إلى 24 عامًا ، و 25 إلى 34 عامًا و 45 إلى 54 عامًا.", "قبل أسبوعين ، كان هناك 1200 إصابة جديدة أقل بين 15 إلى 24 عامًا ، وحوالي 1000 حالة جديدة أقل في الفئتين العمريتين الأخريين.", "كما زاد عدد الإصابات بشكل ملحوظ في الأطفال الذين تتراوح أعمارهم بين 5 و 14 عامًا والأطفال دون سن الخامسة ، حيث تم تسجيل 1278 و 272 إصابة بفيروس SARS-CoV-2 على التوالي بين 15 و 21 فبراير (الأسبوع التقويمي السابع).", "في الأسبوع الماضي ، تم الإبلاغ عن 2218 حالة جديدة بين الأطفال و 513 عند الرضع." ]
}