{
  "id" : "9vEREtx7",
  "url" : "https://kurier.at/politik/inland/neumann-nach-der-opernball-lady-jetzt-taschner-wirklich-kein-gewinn/401192515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4940455/46-165515046.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neumann: \"Nach der Opernball-Lady jetzt Taschner - wirklich kein Gewinn\"",
  "articleTitleTranslated" : "نيومان: \"بعد سيدة كرة الأوبرا ، الآن تاشنر - لا ربح حقًا\"",
  "articleContent" : [ "Aus dem Ermittlungsakt in der Causa Casinos Austria und Novomatic, in der Finanzminister Gernot Blümel (ÖVP) als Beschuldigter geführt wird, werden weitere Details publik.", "So soll sich Ex-Novomatic-Chef Harald Neumann mit Blümel nicht nur über mögliche Parteispenden und Treffen mit dem damaligen Außenminister Sebastian Kurz (ÖVP) per SMS unterhalten haben, sondern auch über die Auswahl der ÖVP-Kandidaten für die Nationalratswahl 2017.  \"Hello Gernot, nach der Opernball-Lady jetzt auch Taschner.  ", "Der ist wirklich kein Gewinn. Haben den eine Zeitlang beschäftigt und der ist ein echter Opportunist! Das sind doch keine Experten!! Sorry für die offenen Worte aber der Oktober ist zu wichtig! lg Harald\", schreibt Neumann laut Berichten des Standard und der Oberösterreichischen Nachrichten.", "Großbauer und Taschner wehren sich Kritik an der Veröffentlichung der Äußerungen kam von den betroffenen nunmehrigen ÖVP-Abgeordneten Maria Großbauer und Rudolf Taschner.", "\"Persönliche Herabwürdigungen und Schmähungen, die nichts mit der Sache zu tun haben, haben in Ermittlungsakten nichts zu suchen\", meinten sie in einer Aussendung.", "Sie stellten die Frage in den Raum, welchen Beitrag zur Aufklärung die Veraktung und Veröffentlichung derartiger Nachrichten bringe, oder ob es nur darum gehe, \"die ÖVP zu besudeln\".", "Dass es mittlerweile permanent zu Leaks aus Ermittlungsakten der WKStA komme, \"schadet nicht nur der Reputation der dadurch geschmähten Personen, sondern vielmehr auch dem Rechtsstaat\", befanden die Mandatare.", "In dem Akt finden sich demnach zahlreiche Chats des einstigen Novomatic-CEOs mit unterschiedlichen Adressaten. Wenig hält Neumann etwa davon, dass Casinos-Managerin Bettina Glatz-Kremsner zur stellvertretenden VP-Chefin aufrückt, und er kommentiert ihre vertraulichen Abfertigungsansprüche.", "Aus den Chats geht auch hervor, dass Sebastian Kurz als Bundeskanzler wesentlich in entscheidende Fragen der Casag (Casinos Austria) eingebunden gewesen sei. Vom Nobelitaliener ins TV-Studio?", "Vielfach enthält der Akt laut dem Zeitungsbericht einfach nur Terminabklärungen: etwa ein Abendessen mit Kurz, dessen Beraterin Antonia Mei-Pochtler und einer Handvoll Wirtschaftstreibender beim Nobelitaliener Fabios am 25.  September 2017, zu dem auch Neumann eingeladen wurde.", "Sollte das Treffen überhaupt tatsächlich stattgefunden haben, dürfte zumindest Kurz nicht wirklich viel Zeit gehabt haben:", "Denn Kurz hat an diesem Abend live auf Puls 4 zwei Wahlkampfduelle ausgefochten, und zwar mit der damaligen Grünen-Spitzenkandidatin Ulrike Lunacek und dem damaligen Neos-Chef Matthias Strolz.  :", "Generell ist die ÖVP bemüht, sich von der Causa zu distanzieren und aufzuzeigen, dass Novomatic-Kontakte nichts Ungewöhnliches seien.", "VP-Verfassungssprecher Wolfgang Gerstl verwies etwa auf Kalendereinträge Grafs mit Wiens Bürgermeister Michael Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil und ÖGB-Chef Wolfgang Katzian (alle SPÖ)." ],
  "articleContentTranslated" : [ "سيتم الإعلان عن مزيد من التفاصيل من التحقيق في قضية Casinos Austria و Novomatic ، حيث تم إدراج وزير المالية Gernot Blümel (ÖVP) على أنه المتهم.", "يُقال إن الرئيس السابق لشركة Novomatic Harald Neumann لم يتحدث فقط إلى Blümel حول التبرعات الحزبية المحتملة والاجتماعات مع وزير الخارجية آنذاك سيباستيان كورتس (ÖVP) عبر الرسائل القصيرة ، ولكن أيضًا حول اختيار مرشحي ÖVP لانتخابات المجلس الوطني لعام 2017 \". مرحبا جيرنوت، بعد سيدة الكرة الأوبرا، والآن أيضا Taschner.", "إنه حقًا ليس فوزًا. جعلته مشغولاً لبعض الوقت وهو انتهازي حقيقي! إنهم ليسوا خبراء! آسف للكلمات الصريحة ولكن أكتوبر مهم جدا! lg Harald \"، يكتب Neumann وفقًا لتقارير من Standard و Upper Austria News.", "دافع جروسباور وتاشنر عن نفسيهما ، وجاء انتقاد نشر التصريحات من نائبي حزب ÖVP المهتمين الآن ماريا غروسباور ورودولف تاشنر.", "وقالوا في بث إذاعي \"الإهانة الشخصية والإساءة التي لا علاقة لها بالموضوع ليس لها مكان في ملفات التحقيق\".", "وطرحوا سؤالاً حول المساهمة التي ستجلبها معالجة ونشر مثل هذه الأخبار في التوضيح ، أو ما إذا كان الأمر يتعلق فقط بـ \"تلطيخ ÖVP\".", "ووجد المندوبون أن حقيقة وجود تسريبات دائمة الآن من ملفات التحقيق الخاصة بـ WKStA \"لا تضر فقط بسمعة الأشخاص الذين تعرضوا للشتم ، ولكن أيضًا بسيادة القانون\".", "وبالتالي ، هناك العديد من الدردشات في هذا القانون مع الرئيس التنفيذي السابق لشركة Novomatic مع عناوين مختلفة. لا يفكر نيومان كثيرًا في انتقال مديرة الكازينو بيتينا جلاتز-كريمسنر إلى منصب نائب الرئيس ، ويعلق على ادعاءاتها السرية في التعامل.", "تُظهر المحادثات أيضًا أن سيباستيان كورتز ، بصفته مستشارًا اتحاديًا ، كان مشاركًا بشكل كبير في القضايا الرئيسية المتعلقة بـ Casag (Casinos Austria). من الإيطالي الفاخر إلى استوديو التلفزيون؟", "في كثير من الحالات ، وفقًا لتقرير الصحيفة ، يحتوي الملف ببساطة على مواعيد: على سبيل المثال عشاء مع كورتز ومستشاره أنطونيا مي بوشتلر وعدد قليل من رجال الأعمال في فابيوس الإيطالي النبيل في 25 سبتمبر 2017 ، والذي كان نيومان أيضًا يحضره. مدعو.", "إذا تم الاجتماع بالفعل ، فمن المحتمل أن كورتز على الأقل لم يكن لديه الكثير من الوقت:", "لأن كورتس خاض مبارزات حملتين مباشرتين في Puls 4 في ذلك المساء ، مع المرشح الأعلى من حزب Green في ذلك الوقت Ulrike Lunacek ورئيس Neos ماتياس Strolz. :", "بشكل عام ، تحاول ÖVP أن تنأى بنفسها عن السبب وأن تظهر أن جهات اتصال Novomatic ليست غير عادية.", "وأشار المتحدث باسم الدستور ، ولفجانج غيرستل ، إلى إدخالات تقويم غراف مع رئيس بلدية فيينا مايكل لودفيج ، وحاكم بورغنلاند هانز بيتر دوسكوزيل ، ورئيس ÖGB فولفجانج كاتزيان (جميعهم SPÖ)." ]
}