{
  "articleContent" : [ "Bundesligist Sturm Graz nimmt von möglichen Investoren-Modellen weiter Abstand. \"Wir werden diesen Weg der Unabhängigkeit und Selbstbestimmtheit weitergehen\", bekräftigte Clubpräsident Christian Jauk in einem Interview der Kleinen Zeitung.", "Gemeinsam mit Rapid sei Sturm als Mitgliederverein mittlerweile \"eine Rarität im Fußball\" - auch in der Bundesliga. \"Mit Sturm und Rapid gibt es in Wahrheit nur noch zwei unabhängige Mitglieder-Vereine.\"", "Den damit möglicherweise einhergehenden wirtschaftlichen Nachteil will der Bankier in Kauf nehmen. \"Unabhängigkeit bedeutet auch, nicht das Maximum des wirtschaftlichen Potenzials auszuschöpfen.", "Ich denke, dass das Zeitalter der maximalen Ökonomisierung des Fußballs vorbeigeht, auch wenn die aktuelle Diskussion um die Champions League das Gegenteil symbolisiert\", sagte Jauk. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Den eingeschlagenen Weg des Klubs hält er dennoch für den richtigen.", "\"Unser Weg ist der dem Menschen näher stehende und deutlich sympathischere. Von dieser Überzeugung bin ich geprägt.\" Die Grazer haben für die Saison 2019/20 Erträge von knapp 16 Mio.", "Euro gemeldet und lagen damit sehr deutlich hinter Salzburg (183), Rapid (42), dem LASK (34,3) und der Austria (22,8) sowie knapp vor dem WAC (13,6)." ],
  "articleContentTranslated" : [ "يواصل فريق البوندسليجا شتورم غراتس إبعاد نفسه عن نماذج المستثمرين المحتملة. وأكد رئيس النادي كريستيان جوك في مقابلة مع صحيفة كلاين تسايتونج \"سنواصل السير على طريق الاستقلال وتقرير المصير\".", "جنبا إلى جنب مع Rapid ، أصبح Sturm كعضو الآن \"نادرًا في كرة القدم\" - أيضًا في الدوري الألماني. \"مع Sturm و Rapid ، لا يوجد في الحقيقة سوى جمعيتان عضوان مستقلتان.\"", "يريد المصرفي قبول الضرر الاقتصادي المحتمل الذي يترتب على ذلك. \"الاستقلال يعني أيضا عدم استغلال الإمكانات الاقتصادية القصوى.", "قال جوك. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU إنه لا يزال يعتبر المسار الذي سلكه النادي يكون هذا الحق.", "\"طريقنا هو الطريق الأقرب إلى الناس وهو أكثر تعاطفاً. لقد تشكلت من خلال هذا الاعتقاد.\" بالنسبة لموسم 2019/20 ، تبلغ إيرادات الشركة التي تتخذ من مدينة غراتس مقراً لها حوالي 16 مليون دولار", "اليورو وبالتالي كان واضحًا جدًا خلف سالزبورغ (183) ، رابيد (42) ، LASK (34.3) والنمسا (22.8) وقبل WAC (13.6)." ],
  "articleId" : "9WvrBv6F",
  "articleTitle" : "Mitgliedervereine als \"Rarität\": \"Gibt nur noch Sturm und Rapid\"",
  "articleTitleTranslated" : "الأندية الأعضاء باعتبارها \"نادرة\": \"لا يوجد سوى Sturm و Rapid\"",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "9WvrBv6F",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "imageUrl" : "https://image.kurier.at/images/original/5953758/46-146560096.jpg",
  "publishedOn" : "2021-04-04T11:38:39Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/sturm-praesident-jauk-ueber-mitgliedervereine-gibt-nur-noch-sturm-und-rapid/401340972"
}