{
  "sourceCountry" : "austria",
  "articleTitle" : "Internationaler Hochhaus Preis 2020 verliehen",
  "targetLanguage" : "arabic",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Ein Turm aus Beton, der Wohnlichkeit vermittelt wurde mit dem internationalen Hochhaus Preis ausgezeichnet Mehr als 100 Meter hoch müssen Gebäude sein, um mit dem internationalen Hochhaus Preis ausgezeichnet zu werden.", "Dieses Jahr ging die Auszeichnung an das Wohnhochhaus „Norra Tornen“ in der schwedischen Hauptstadt, errichtet vom Office für Metropolitan Architecture in Rotterdam (OMA), das von Rem Koohlhaas gegründet wurde, im Auftrag von Oscar Properties.", "Der Preis ist mit 50.000 Euro und einer Statuette des international renommierten Künstlers Thomas Demand dotiert.  Award geht an \\\"Nordtürme\\\" Das Siegergebäude, dessen Name zu Deutsch „Nordtürme“ heißt, überzeugte die Jury durch seine zeitlose und gleichzeitig wegweisende Architektur.", "Die Türme, 125 und 110 Meter hoch, bilden ein Tor an der Einfahrt ins Zentrum Stockholms und verbinden die Stadt am Übergang von Vasastaden, einem Wohnviertel mit Bauten der 30er Jahren, mit dem neuen Stadtteil Hagastaden links und rechts der Ausfallstraße Torsgatan.", "Sie sind ein Symbol der Stadterweiterung. © Bild: Laurian Ghinitoiu Die Fassade besteht aus qualitativ hochwertigen Betonfertigteilelementen, die individuelle Loggien ermöglichen.", "Mit dem sanften Braunton fügt sich die Fassade in die erdige Farbpalette Stockholms, die alle Schattierungen von Beige bis Rot abdeckt.  Die würfelartigen Beton-Module wechseln sich ebenso wie die Balkone in regelmäßigem Muster ab und bilden eine symmetrische Skulptur.", "Durch die vorgefertigten Fassadenelemente konnte in der Bauphase jede Woche ein Stockwerk fertiggestellt werden, das sparte Kosten und machte die bewegte Oberfläche mit den zahlreichen Rück- und Vorsprüngen wirtschaftlich gesehen erst möglich.", "Der erste Turm wurde bereits 2018 fertiggestellt, der zweite folgt noch heuer. © Bild: Anders Bobert Die beiden Wohntürme beherbergen in Summe 300 Wohnungen, die aufgrund der vielen Fensterflächen hell und lichtdurchflutet sind sowie über Balkone und Loggien verfügen, spektakuläre A usblicke über die Stadt.", "Aus über 1.000 Hochhäusern, die innerhalb der vergangenen zwei Jahre weltweit fertiggestellt wurden, hatte das Deutsche Architekturmuseum (DAM) 31 herausragende Gebäude aus 14 Ländern für den Hochhauspreis nominiert.", "Eine internationale Expertenjury aus Architekten, Tragwerksplanern und Immobilienspezialisten wählte die fünf Finalisten und den Gewinner.  Der Internationale Hochhaus Preis wurde 2003 gemeinsam von der Stadt Frankfurt am Main, dem Deutschen Architekturmuseum (DAM) und der DekaBank initiiert und 2004 zum ersten Mal vergeben.", "Die Ausstellung “Best Highrises 2020/21–Internationaler Hochhaus Preis 2020“, die das Deutsche Architekturmuseum vom 31.  Oktober 2020 bis 21.  Februar 2021 in Frankfurt am Main zeigt, umfasst neben dem Preisträger und den Finalisten alle 31 nominierten Projekte." ],
  "id" : "9x7hcnZQ",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/internationaler-hochhaus-preis-2020-verliehen/401088234",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "منح السعر الدولي الشاهق 2020",
  "articleContentTranslated" : [ "حصل برج خرساني ينقل الراحة على جائزة دولية شاهقة يجب أن يكون ارتفاع المباني أكثر من 100 متر حتى يتم منحها جائزة الشاهقة الدولية.", "ذهبت الجائزة هذا العام إلى المبنى السكني الشاهق \"Norra Tornen\" في العاصمة السويدية ، الذي بناه مكتب Metropolitan Architecture في روتردام (OMA) ، والذي أسسه ريم كولهاس ، نيابة عن أوسكار العقارية.", "تبلغ قيمة الجائزة 50000 يورو وتمثال صغير للفنان الشهير توماس ديماند. ذهبت الجائزة إلى \\ \"Nordtürme \\\" المبنى الفائز ، والذي يعني اسمه باللغة الألمانية \"Nordtürme\" ، أقنع لجنة التحكيم بهندسته المعمارية الخالدة وفي نفس الوقت.", "تشكل الأبراج ، التي يبلغ ارتفاعها 125 و 110 مترًا ، بوابة عند مدخل وسط ستوكهولم وتربط المدينة عند الانتقال من Vasastaden ، وهي منطقة سكنية بها مباني من ثلاثينيات القرن الماضي ، إلى منطقة Hagastaden الجديدة على يسار ويمين الطريق الشرياني Torsgatan.", "هم رمز للتوسع الحضري. © الصورة: Laurian Ghinitoiu تتكون الواجهة من عناصر خرسانية مسبقة الصب عالية الجودة تتيح لوجيا فردية.", "تمتزج الواجهة باللون البني الناعم مع لوحة الألوان الترابية لستوكهولم ، والتي تغطي جميع الظلال من البيج إلى الأحمر. تتناوب الوحدات الخرسانية التي تشبه المكعب ، مثل الشرفات ، في نمط منتظم وتشكل منحوتة متناظرة.", "بفضل عناصر الواجهة الجاهزة ، يمكن الانتهاء من الأرضية كل أسبوع خلال مرحلة البناء ، مما يوفر التكاليف ويجعل السطح المتحرك مع التجاويف والنتوءات العديدة مجديًا اقتصاديًا.", "تم الانتهاء من البرج الأول في عام 2018 ، وسيتبع البرج الثاني هذا العام. © الصورة: Anders Bobert يضم البرجين السكنيين ما مجموعه 300 شقة ، وهي مشرقة ومغطاة بالضوء بفضل النوافذ العديدة ، وتحتوي على شرفات ولوجيا ، وإطلالات خلابة على المدينة.", "رشح متحف العمارة الألماني (DAM) 31 مبنى بارزًا من 14 دولة لجائزة الأبراج الشاهقة من أكثر من 1000 مبنى شاهق تم الانتهاء منها في جميع أنحاء العالم في العامين الماضيين.", "قامت لجنة تحكيم دولية مكونة من مهندسين معماريين ومهندسين إنشائيين ومتخصصين في العقارات باختيار المرشحين الخمسة النهائيين والفائزين. تم إطلاق جائزة High-Rise الدولية بشكل مشترك في عام 2003 من قبل مدينة فرانكفورت أم ماين والمتحف الألماني للهندسة المعمارية (DAM) و DekaBank وتم منحها لأول مرة في عام 2004.", "يشمل معرض \"Best Highrises 2020/21 - International High-Rise Award 2020\" ، الذي سيعرضه متحف العمارة الألماني في الفترة من 31 أكتوبر 2020 إلى 21 فبراير 2021 في فرانكفورت أم ماين ، الفائز بالجائزة والمرشحين النهائيين ، جميع المشاريع الـ 31 المرشحة." ]
}