{
  "id" : "9Y6pvlr4",
  "url" : "https://salzburg.orf.at/stories/3083340/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-03T14:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/18/crops/w=1280/802250_opener_279618_img_7280.jpg?s=52825248d48a1da003055801369afad7f160e1fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Protest-„Spaziergang“ in Salzburg",
  "articleTitleTranslated" : "\"مسيرة\" الاحتجاج في سالزبورغ",
  "articleContent" : [ "Treffpunkt der behördlich angemeldeten Aktion war der Mozartplatz in der Salzburger Altstadt. Vor dort führte der Demonstrationszug über den Mozartsteg zum gegenüberliegenden Ufer der Salzach, zum Müllnersteg und wieder zurück zum Mozartplatz.", "Die Demonstration fand unter dem Motto „Friede Freiheit Solidarität“ statt. Auf Schildern waren Slogans wie „Meinungsfreiheit statt Zensur“ oder Forderungen nach dem „Ende der Corona-Diktatur“ zu lesen.", "Veranstalter spricht von 500 Teilnehmern Laut Polizei nehmen an der Veranstaltung rund 200 Personen Teil, die Veranstalter sprachen von 400 bis 500 Teilnehmern. Seitens der Salzburger Polizei waren vier Beamte für die Versammlung abgestellt, die trotz Missachtung der Abstandregeln nicht einschritten.", "Man wolle nicht in das Versammlungsrecht eingreifen, hieß es dazu seitens der Polizei.", "Fotostrecke mit 10 Bildern Salzburg weiterhin Corona-Hotspot Während die Demonstration gegen die Maßnahmen im Gange war, vermeldeten die Gesundheitsbehörden am Sonntagnachmittag weiterhin hohe Infektionszahlen für das Bundesland Salzburg.", "Salzburg bleibt damit auch am Sonntag der Corona-Hotspot in Österreich: 274 Neuinfektionen wurden gemeldet, damit waren an diesem Tag 2.427 Menschen aktiv mit dem Virus infiziert, um 41 mehr als am Samstag.", "Mit 326 Infektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner liegt das Bundesland beim Doppelten des Österreich-Schnittes und ist mit großem Abstand das am stärksten betroffene Bundesland.", "Das Land Salzburg selbst veröffentlicht die Sieben-Tages-Inzidenz nicht, weshalb die offizielle Statistik des Bundeslandes nur wenig aussagekräftig ist. Zu entnehmen ist ihr aber etwa, dass die Zahl der Menschen, die mit oder an Covid-19 gestorben sind, am Sonntag um drei auf 336 gestiegen ist.", "In Spitalsbehandlung befanden sich am Sonntag 139 Corona-Patienten, davon 22 auf Intensivstationen, diese Zahlen sind im Vergleich zu Ende Dezember gesunken." ],
  "articleContentTranslated" : [ "كانت نقطة التجمع للحدث المعلن رسميًا هي Mozartplatz في البلدة القديمة في سالزبورغ. من هناك ، سارت المظاهرة عبر Mozartsteg إلى الضفة المقابلة من Salzach ، إلى Müllnersteg والعودة إلى Mozartplatz.", "وخرجت المظاهرة تحت شعار \"السلام والحرية والتضامن\". ويمكن قراءة شعارات مثل \"حرية التعبير بدلاً من الرقابة\" أو الدعوات إلى \"إنهاء دكتاتورية كورونا\" على اللافتات.", "المنظم يتحدث عن 500 مشارك وفقا للشرطة ، حوالي 200 شخص سيشاركون في الحدث ، قال المنظمون 400 إلى 500 مشارك. من جانب شرطة سالزبورغ ، تم تكليف أربعة ضباط بالاجتماع ، الذين لم يتدخلوا على الرغم من تجاهلهم لقواعد المسافة.", "وقالت من جانب الشرطة إن المرء لا يريد التدخل في حق التجمع.", "سلسلة صور بها 10 صور لا تزال سالزبورغ بؤرة ساخنة لكورونا بينما كانت التظاهرة ضد الإجراءات جارية ، أفادت السلطات الصحية عن ارتفاع عدد الإصابات بولاية سالزبورغ ظهر الأحد.", "لا تزال سالزبورغ بؤرة انتشار كورونا في النمسا يوم الأحد: تم الإبلاغ عن 274 إصابة جديدة ، لذلك أصيب 2427 شخصًا بالفيروس في ذلك اليوم ، بزيادة 41 عن يوم السبت.", "مع 326 إصابة لكل 100.000 ساكن خلال الأيام السبعة الماضية ، تعد الولاية ضعف المعدل النمساوي وهي إلى حد بعيد الولاية الأكثر تضررًا.", "لا تنشر ولاية سالزبورغ نفسها وقوع سبعة أيام ، وهذا هو السبب في أن الإحصاءات الرسمية للدولة ليست ذات مغزى كبير. ومع ذلك ، يمكن ملاحظة ، على سبيل المثال ، أن عدد الأشخاص الذين ماتوا مع أو من Covid-19 ارتفع بمقدار ثلاثة إلى 336 يوم الأحد.", "وكان هناك 139 مريضا بكورونا يتلقون العلاج بالمستشفيات يوم الأحد ، 22 منهم في وحدات العناية المركزة ، وتراجعت هذه الأعداد مقارنة بنهاية ديسمبر." ]
}