{
  "id" : "9Y70mpX4",
  "url" : "https://kurier.at/chronik/oesterreich/erster-schnee-im-flachland-ab-dienstag-wird-es-winterlich/401113296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:57:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erster Schnee im Flachland: Ab Dienstag wird es winterlich",
  "articleTitleTranslated" : "أول تساقط للثلوج في السهول: سيكون الشتاء شتويًا اعتبارًا من الثلاثاء",
  "articleContent" : [ "Montags noch teilweise Sonnenschein. Mit einer Frontalzone erreichen dienstags dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus.", "Die kommende Woche wird winterlich und den ersten Schnee im Flachland bringen, so die Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) am Sonntag. Zu Wochenbeginn gibt es in Niederösterreich und Wien sowie im Nordburgenland am Vormittag noch dichte Wolkenfelder.", "Ein paar Regentropfen oder Schneeflocken können vor allem noch im Weinviertel fallen, die Schneefallgrenze liegt bei Lagen um 300 Meter. Im Tagesverlauf kommt teilweise noch die Sonne zum Vorschein.", "Sonst scheint über Österreich aber häufig die Sonne, auch die Nebel- und Hochnebelfelder in den südlichen Becken oder auch am Bodensee lichten sich noch. Tageshöchsttemperaturen von ein bis sechs Grad.", "Mit einer Frontalzone erreichen dienstags von Westen her dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus. Die Schneefallgrenze liegt zwischen 400 und 700 Metern Seehöhe.", "Nach Morgenfrost gibt es vor allem in westlichen Alpentälern vorübergehend die Gefahr von Glättebildung durch gefrierenden Regen. Nach Osten und Süden zu scheint die Sonne mit Ausnahme von Nebel- und Hochnebelzonen zuerst noch häufiger, bevor die Wolkenfelder auch hier nach und nach eintreffen.", "Bis zum Abend bleibt es aber noch trocken bei Tageshöchsttemperaturen von minus 2 bis plus 4 Grad. Im Westen und an der Alpennordseite startet der Mittwoch mit Restwolken, zeitweise kann es auch ein wenig schneien.", "Im Osten und Süden hingegen scheint zunächst neben einigen hohen Wolkenfeldern noch zeitweise die Sonne. Während sich im Westen und Norden das Wetter tagsüber bessert, ziehen zunächst im Süden, später auch im Osten wieder mehr Wolkenfelder auf.", "Ab den Abendstunden und in der Nacht breitet sich von Süden her Schneefall aus. Tageshöchsttemperaturen von minus eins bis plus vier Grad. Mit einem Tief im Süden überwiegen am Donnerstag in weiten Teilen des Landes die Wolken.", "Weitgehend niederschlagsfrei bleibt es nur im äußersten Westen sowie teilweise im Norden. Hier kommt tagsüber sogar ein wenig die Sonne hervor. An der Alpensüdseite sowie im Osten überwiegen hingegen durchwegs die Wolken und es schneit immer wieder, am meisten im Südosten.", "Die Schneefallgrenze liegt dabei oft in tiefen Lagen, inneralpin im Westen aber teilweise bei rund 700 Metern. Es bekommt maximal minus zwei bis plus drei Grad. In weiten Teilen des Landes setzt sich freitags tagsüber oft rasch der Sonnenschein durch.", "Nur an der Alpensüdseite, im Südwesten stauen sich mit der föhnigen Südströmung allmählich die Wolken. Hier beginnt es tagsüber auch zu schneien und zu regnen. Die Schneefallgrenze liegt dabei um 800 Metern.", "Tageshöchsttemperaturen von Null bis fünf Grad. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "سطوع الشمس جزئيا يوم الاثنين. مع منطقة أمامية ، تصل حقول السحب الكثيفة إلى النمسا أيام الثلاثاء وتنتشر الأمطار وتساقط الثلوج.", "سيكون الأسبوع المقبل شتويًا وسيجلب أول تساقط للثلوج في الأراضي المنخفضة ، وفقًا لتوقعات المعهد المركزي للأرصاد الجوية والديناميكا الجيولوجية (ZAMG) يوم الأحد. في بداية الأسبوع ، لا تزال هناك حقول غيوم كثيفة في النمسا السفلى وفيينا وكذلك في شمال بورغنلاند في الصباح.", "يمكن أن يسقط عدد قليل من قطرات المطر أو رقاقات الثلج ، خاصة في Weinviertel ، يقع خط تساقط الثلوج في مواقع حوالي 300 متر. أثناء النهار ، تشرق الشمس أحيانًا.", "بخلاف ذلك ، غالبًا ما تشرق الشمس فوق النمسا ، ولا يزال الضباب وحقول الضباب المرتفعة في الحوض الجنوبي أو بحيرة كونستانس ضعيفة. درجات الحرارة اليومية القصوى من 1 إلى 6 درجات.", "مع منطقة أمامية ، تصل حقول السحب الكثيفة إلى النمسا من الغرب كل ثلاثاء وتنتشر الأمطار وتساقط الثلوج. ارتفاع خط الثلج بين 400 و 700 متر فوق مستوى سطح البحر.", "بعد الصقيع الصباحي ، خاصة في وديان جبال الألب الغربية ، هناك خطر مؤقت من تراكم الجليد بسبب الأمطار المتجمدة. في اتجاه الشرق والجنوب ، تشرق الشمس بشكل متكرر في البداية ، باستثناء المناطق الضبابية والعالية الضباب ، قبل أن تصل الحقول السحابية تدريجيًا إلى هنا أيضًا.", "لكنها تظل جافة حتى المساء مع درجات حرارة قصوى خلال النهار تتراوح من -٢ إلى ٤ درجات. في الغرب والجانب الشمالي من جبال الألب ، يبدأ يوم الأربعاء بالغيوم المتبقية ، وفي بعض الأحيان يمكن أن يتساقط الثلج قليلاً.", "من ناحية أخرى ، في الشرق والجنوب ، تشرق الشمس في البداية بجوار بعض حقول السحب العالية. بينما يتحسن الطقس خلال النهار في الغرب والشمال ، تظهر المزيد من الحقول السحابية مرة أخرى في الجنوب ولاحقًا في الشرق أيضًا.", "من ساعات المساء وأثناء الليل ، ينتشر تساقط الثلوج من الجنوب. درجات الحرارة القصوى اليومية من -1 إلى زائد أربع درجات. مع انخفاض منخفض في الجنوب ، يفوق عدد الغيوم معظم أنحاء البلاد يوم الخميس.", "تظل خالية إلى حد كبير من هطول الأمطار فقط في أقصى الغرب وجزئيًا في الشمال. حتى أن الشمس تشرق قليلاً خلال النهار. ومع ذلك ، على الجانب الجنوبي من جبال الألب وفي الشرق ، تسود السحب في جميع الأنحاء وتتساقط الثلوج مرارًا وتكرارًا ، معظمها في الجنوب الشرقي.", "غالبًا ما يكون خط الثلج على ارتفاعات منخفضة ، ولكن في الجزء الغربي من جبال الألب يبلغ أحيانًا حوالي 700 متر. تحصل على حد أقصى من سالب اثنين إلى زائد ثلاث درجات. في أجزاء كبيرة من البلاد ، غالبًا ما تؤكد أشعة الشمس نفسها بسرعة في أيام الجمعة خلال النهار.", "فقط على الجانب الجنوبي من جبال الألب ، في الجنوب الغربي ، تتراكم السحب تدريجياً مع التيار الجنوبي الذي يشبه foehn. كما يبدأ هطول الثلوج والأمطار هنا خلال النهار. خط الثلج حوالي 800 متر.", "درجات الحرارة القصوى اليومية من صفر إلى خمس درجات. محدّث دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: محتوى إضافي وورق إلكتروني ومجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}