{
  "id" : "9YkcpdwX",
  "url" : "https://www.derstandard.at/story/2000124621212/schluss-mit-diaeten-wir-sollten-unser-koerperfett-mehr-schaetzen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schluss mit Diäten: \"Wir sollten unser Körperfett mehr schätzen\"",
  "articleTitleTranslated" : "لا مزيد من الأنظمة الغذائية: \"يجب أن نقدر دهون أجسامنا أكثر\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder \"Fett ist nett\", meint die Ärztin Anna-Theresa Lipp. Sie hat dem Körperfett, dem viele jetzt vor der Schwimmbadsaison wieder den Kampf erklären, ein ganzes Buch gewidmet. Sie erklärt, wieso die meisten Diäten sinnlos sind – und was der Kopf mit dem Abnehmen zu tun hat.", "STANDARD: Die meisten würden ihr lästiges Körperfett vermutlich nicht als \"nett\" bezeichnen. Warum widersprechen Sie? Lipp: Weil unser Körperfett ein endokrines Wunderwerk ist, das Hormone produziert und Schadstoffe abbaut.", "Es ist ein tolles, ein schillerndes Stoffwechselorgan, das wir eigentlich schätzen sollten. Es ist ein soziales Problem, dass Fett immer mit faul gleichgesetzt wird.", "Ich will aufrütteln und sagen: Fett ist keine träge Masse, sondern ein Organ, mit dem man arbeiten und das uns im positiven Sinn helfen kann, sofern man versteht, wie es funktioniert. STANDARD: In ihrem Buch raten Sie dazu, sich im ersten Schritt seines Fetts bewusst zu werden.", "Das klingt ein wenig seltsam. Lipp: Es gibt Menschen, die wollen sich selbst nicht mehr im Spiegel anschauen. Sie fühlen sich nicht wohl, wollen bestimmte Sportarten nicht mehr machen, gehen im Sommer nicht ins Freibad – aus Angst, dass andere sie sehen können.", "Ich will, dass man sich seiner selbst wieder bewusst wird. Und auch das kühle Körperfett, das schlechter durchblutet ist, mal anfasst und akzeptiert, dass das zu einem gehört. Es geht darum, sich klar zu machen, dass das der eigene Körper ist und man dafür Verantwortung trägt.", "Patientinnen und Patienten, die 40 oder 60 Kilo abgenommen haben, sprechen immer von einem Tag X, an denen ihnen genau das klar wurde – also dass sie es in der Hand haben. STANDARD: Also spielt sich das Abnehmen im Kopf ab.", "Lipp: Unsere Gedanken spielen beim Abnehmen eine große Rolle. Wenn ich einen Schokomuffin esse und schon beim Verzehr ein schlechtes Gewissen habe, weil ich schon wieder nichts Gesundes esse und heute keine Zeit mehr für Sport habe, wird das Angstzentrum im Gehirn aktiviert.", "Der Körper schüttet dadurch Stresshormone aus – und das wirkt sich darauf aus, wie das Fett von meinem Körper verwertet wird.", "In dieser Hinsicht ganz unbekümmerte Menschen – das sind meistens Männer –, die sich einen Schokomuffin gönnen, ohne darüber groß nachzudenken, werden diese Hormonkreisläufe nicht angeschmissen.", "Dann fließt der Muffin in den Kohlenhydratstoffwechsel ein und wird mit dem nächsten Spaziergang verstoffwechselt. Viele übergewichtige Menschen glauben, Menschen sind glücklich, weil sie schlank sind.", "In vielen Fällen stimmt aber glaube ich: Menschen sind schlank, weil sie glücklich sind. STANDARD: Was bringen also Diäten? Lipp: Wenn eines der vielen, vielen Diätbücher am Markt bei einer Ernährungsumstellung hilft, ist das super.", "Meistens geht es beim Abnehmen aber um die Kalorienreduktion. Es geht darum, gesunde Fette anstatt böser Fette zu sich zu nehmen und komplexe Kohlenhydrate anstatt einfacher Kohlenhydrate. Das sind Dinge, die eh jeder weiß.", "Das Schwierige ist aber: Unsere Fettzellen haben ein Gedächtnis von zwei Jahren. Sie sehnen sich also danach, immer wieder so prall gefüllt zu sein, wie in der Vergangenheit. Wer sein neues Gewicht zwei Jahre hält, ist schon über den ersten Berg.", "Insgesamt lebt eine Fettzelle aber acht bis neun Jahre. Erst dann haben sich alle Fettzellen erneuert. Eine 16-Wochen-Diät wird also nichts bringen. Es geht um eine langfristige Ernährungsumstellung. STANDARD: Also ist Kalorienzählen sinnlos?", "Lipp: Das kommt darauf an. Es ist dann sinnlos, wenn man damit kurzfristig ein paar Kilo abnehmen will und nur eine bestimmte, zu geringe Menge an Kalorien zuführen will, indem man nur noch Äpfel und Smoothies konsumiert.", "Das hält man sowieso nicht durch und das ist auch völliger Quatsch. Aber es kann schon sinnvoll sein, mal als Experiment mit einer App Food-Tracking zu machen, um zu sehen, was man eigentlich den ganzen Tag so isst.", "Viele überschätzen ihren Kalorienbedarf nämlich maßlos – und wundern sich dann, dass sie schleichend zunehmen. STANDARD: Jetzt kommt wieder die Schwimmbadsaison. Viele wollen möglichst schnell möglichst gezielt an ihren Problemzonen abnehmen.", "Funktioniert das? Lipp: Dafür muss man auch verstehen, was diese sogenannten Problemzonen eigentlich sind: Menschen haben verschiedene Körpertypen. Sie sind zum Beispiel Äpfel oder Birnen oder, seltener, Sanduhren.", "Bei ihnen lagern sich an unterschiedlichen Stellen Fettzellen ab, das ist geschlechtsspezifisch und genetisch bedingt. Das, was wir als Problemzone definieren, sind Zonen mit besonders vielen sogenannten Alpha-Rezeptoren, die die Fetteinlagerung bewirken.", "Wir brauchen dieses Fett ja auch, weil es eine eiserne Reserve ist – das ist evolutionsbiologisch so gewollt, das kann auch die beste Diät nicht ändern, sondern nur die plastische Chirurgie. Aber durch wirklich langfristigen, regelmäßigen Sport kann man die Zellen umbauen.", "Dann übernehmen Beta-Zellen die Kontrolle, die für die Fettauflösung zuständig sind. STANDARD: Die Ernährung spielt beim Abnehmen eine große Rolle. Was hat es mit \"bösem\" und \"gutem\" Fett auf sich?", "Lipp: Gesättigte Fettsäuren, das sind beispielsweise tierische Fette, sind insofern böse, weil sie die Gefäße verstopfen und schlecht für das Herz sind. Wer sich gesund ernähren will, sollte auf ungesättigte Fettsäuren setzen, etwa Avocados, Olivenöl oder Kokosöl.", "Ganz auf Fett zu verzichten ist Quatsch, Fett ist für unseren Körper lebenswichtig. Aber man kann klug taktieren und schauen, welche ungesunden Fette man mit gesünderen austauschen kann. Etwa, indem man schaut, welche Sorte Öl man beim Salat verwendet.", "Und indem man überlegt, ob man wirklich Butter zum Anbraten verwenden muss. STANDARD: Wie schaut es mit dem Körperfett im Alter aus? Lipp: Im Alter wird das Fett unser bester Freund.", "Frauen mit einem Body-Mass-Index von 25 oder 26 – das ist oberes Normalgewicht – haben weniger Osteoporose als leichtgewichtigere Frauen, weil die Knochen einen gewissen Druck brauchen. Das Fett hilft auch bei der Sturzprophylaxe, weil es den Körper besser polstert.", "Und Fett ist auch eine Energiereserve. Damit kann man im Alter eine Grippe oder eine Lungenentzündung eher wegstecken. STANDARD: Wie geht es unserem Körperfett denn in Zeiten von Corona? Lipp: Aufgrund des Bewegungsmangels und des emotionalen Stresses nehmen viele derzeit zu.", "Und wer im Dauerstress ist, nimmt nur schwer ab. Daher muss man probieren, in eine emotionale Leichtigkeit und aus dem Angstkreislauf rauszukommen. (Franziska Zoidl, 14.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان \"الدهون جميلة\" ، كما تقول الدكتورة آنا تيريزا ليب. لقد كرست كتابًا كاملاً عن دهون الجسم ، والذي يعلن الكثيرون الآن الحرب عليه قبل بدء موسم حمام السباحة. تشرح سبب عدم جدوى معظم الأنظمة الغذائية - وما علاقة الرأس بفقدان الوزن.", "المعيار: ربما لا يصف معظمهم دهون أجسامهم المزعجة بأنها \"لطيفة\". لماذا لا توافق؟ الشفاه: لأن دهون أجسامنا هي أعجوبة من أعجوبة الغدد الصماء تنتج الهرمونات وتفكك الملوثات.", "إنه عضو استقلابي رائع يجب أن نقدره حقًا. إنها مشكلة اجتماعية أن الدهون دائمًا ما تكون مساوية للكسل.", "أريد أن أرتجف وأقول: الدهون ليست كتلة خاملة ، ولكنها عضو يمكنك العمل معه ويمكن أن تساعدنا بطريقة إيجابية ، بشرط أن تفهم كيف تعمل. قياسي: في كتابك ، تنصح بأن تكون مدركًا للدهون في الخطوة الأولى.", "هذا يبدو غريبا بعض الشيء. ليب: هناك أشخاص لم يعودوا يرغبون في النظر إلى أنفسهم في المرآة. إنهم لا يشعرون بأنهم على ما يرام ، ولا يريدون ممارسة بعض الرياضات بعد الآن ، ولا يذهبون إلى المسبح الخارجي في الصيف خوفًا من أن يراهم الآخرون.", "أريدك أن تدرك نفسك مرة أخرى. وأيضًا لمس دهون الجسم الباردة ، والتي لا يتم إمدادها بالدم بشكل جيد ، وتقبل أنها تخصك. يتعلق الأمر بإدراك أن هذا هو جسمك وأنك مسؤول عنه.", "المرضى الذين فقدوا 40 أو 60 كيلوغرامًا يتحدثون دائمًا عن يوم أدركوا فيه بالضبط - أنه في أيديهم. المعيار: لذلك يحدث فقدان الوزن في الرأس.", "ليب: أفكارنا تلعب دورًا كبيرًا في إنقاص الوزن. إذا أكلت فطيرة الشوكولاتة وشعرت بالفعل بالذنب عندما أتناولها ، لأنني مرة أخرى لا أتناول أي شيء صحي واليوم ليس لدي المزيد من الوقت لممارسة الرياضة ، يتم تنشيط مركز الخوف في الدماغ.", "نتيجة لذلك ، يفرز الجسم هرمونات التوتر - وهذا يؤثر على كيفية استخدام الجسم للدهون.", "في هذا الصدد ، الأشخاص الهمّون جدًا - ومعظمهم من الرجال - الذين يعاملون أنفسهم بفطيرة الشوكولاتة دون التفكير كثيرًا في الأمر ، لا يتم دفعهم إلى هذه الدورات الهرمونية.", "ثم يتدفق الكعك إلى استقلاب الكربوهيدرات ويتم استقلابه في الجولة التالية. يعتقد الكثير من الأشخاص الذين يعانون من زيادة الوزن أن الناس سعداء لأنهم نحيفون.", "ومع ذلك ، في كثير من الحالات ، أعتقد أن هذا صحيح: فالناس نحيفون لأنهم سعداء. المعيار: إذن ما هو الهدف من الوجبات الغذائية؟ ليب: إذا كان أحد كتب الحمية العديدة الموجودة في السوق يساعد في تغيير النظام الغذائي ، فهذا رائع.", "في معظم الأوقات ، تتعلق خسارة الوزن بتقليل السعرات الحرارية. يتعلق الأمر بتناول الدهون الصحية بدلاً من الدهون السيئة والكربوهيدرات المعقدة بدلاً من الكربوهيدرات البسيطة. هذه أشياء يعرفها الجميع على أي حال.", "لكن الشيء الصعب هو أن الخلايا الدهنية لديها ذاكرة لمدة عامين. لذلك أنت تتوق إلى أن تكون ممتلئًا مرارًا وتكرارًا كما في الماضي. إذا احتفظت بوزنك الجديد لمدة عامين ، فأنت بالفعل فوق الجبل الأول.", "ولكن بشكل عام ، تعيش الخلية الدهنية من ثماني إلى تسع سنوات. عندها فقط تجدد جميع الخلايا الدهنية نفسها. لذا فإن اتباع نظام غذائي لمدة 16 أسبوعًا لن يساعد. يتعلق الأمر بتغيير طويل الأمد في النظام الغذائي. المعيار: إذن هل احتساب السعرات الحرارية لا طائل من ورائه؟", "ليب: هذا يعتمد. لا معنى إذا كنت تريد أن تفقد بضعة كيلوغرامات معها على المدى القصير وتريد فقط استهلاك كمية معينة من السعرات الحرارية التي تكون صغيرة جدًا عن طريق تناول التفاح والعصائر فقط.", "لا يمكنك أن تمر بهذا على أي حال وهذا هراء كامل. ولكن قد يكون من المنطقي تجربة تتبع الطعام باستخدام أحد التطبيقات لمعرفة ما تأكله بالفعل طوال اليوم.", "يبالغ الكثيرون في تقدير متطلباتهم من السعرات الحرارية بما لا يقاس - ثم يتساءلون بعد ذلك لماذا يكتسبون الوزن تدريجيًا. قياسي: الآن يأتي موسم حمامات السباحة مرة أخرى. يرغب الكثيرون في إنقاص الوزن في مناطق مشاكلهم في أسرع وقت ممكن.", "هل يعمل؟ ليب: للقيام بذلك ، عليك أيضًا أن تفهم ما يسمى بمناطق المشاكل هذه في الواقع: الناس لديهم أنواع مختلفة من الجسم. هم ، على سبيل المثال ، التفاح أو الكمثرى أو ، في كثير من الأحيان ، الساعات الرملية.", "يتم ترسيب الخلايا الدهنية فيها في أماكن مختلفة ، وهذا أمر خاص بالجنس ومحدد وراثيًا. ما نحدده على أنه مناطق مشكلة هي مناطق بها عدد كبير بشكل خاص مما يسمى بمستقبلات ألفا التي تتسبب في تخزين الدهون.", "نحتاج أيضًا إلى هذه الدهون لأنها احتياطي من الحديد - وهذا ما أرادته البيولوجيا التطورية ، حتى أفضل نظام غذائي لا يمكنه تغيير ذلك ، فقط الجراحة التجميلية. ولكن من خلال التمرين المنتظم وطويل الأمد حقًا ، يمكنك إعادة تشكيل الخلايا.", "ثم تتولى خلايا بيتا السيطرة ، وهي المسؤولة عن إذابة الدهون. المعيار: يلعب النظام الغذائي دورًا رئيسيًا في إنقاص الوزن. ماذا عن الدهون \"السيئة\" و \"الجيدة\"؟", "الشفاه: الأحماض الدهنية المشبعة ، مثل الدهون الحيوانية ، ضارة لأنها تسد الأوعية الدموية وتضر بالقلب. إذا كنت ترغب في تناول الطعام الصحي ، فعليك الاعتماد على الأحماض الدهنية غير المشبعة ، مثل الأفوكادو أو زيت الزيتون أو زيت جوز الهند.", "إن تجنب الدهون تمامًا أمر غير منطقي ، فالدهون ضرورية لجسمنا. ولكن يمكنك المناورة بحكمة ومعرفة الدهون غير الصحية التي يمكن استبدالها بأخرى صحية. على سبيل المثال ، من خلال النظر إلى نوع الزيت المستخدم في السلطة.", "ومن خلال التفكير فيما إذا كان عليك حقًا استخدام الزبدة للقلي. المعيار: ماذا عن دهون الجسم في الشيخوخة؟ ليب: في الشيخوخة ، تصبح الدهون أفضل صديق لنا.", "النساء اللواتي يبلغ مؤشر كتلة الجسم فيهن 25 أو 26 - وهو الوزن الطبيعي الأعلى - يعانين من هشاشة عظام أقل من النساء الأخف وزناً لأن العظام تحتاج إلى قدر معين من الضغط. تساعد الدهون أيضًا في منع السقوط لأنها تساعد الجسم بشكل أفضل.", "والدهون هي أيضًا احتياطي للطاقة. هذا يعني أنه يمكنك التخلص من الأنفلونزا أو الالتهاب الرئوي في سن الشيخوخة. المعيار: كيف تعمل دهون الجسم في أوقات كورونا؟ ليب: بسبب عدم ممارسة الرياضة والضغط العاطفي ، يكتسب الكثيرون الوزن حاليًا.", "وإذا كنت تعاني من ضغوط مستمرة ، فمن الصعب أن تفقد الوزن. لذلك ، عليك أن تحاول الخروج من الخفة العاطفية ودائرة الخوف. (فرانزيسكا زويدل ، 14 مارس 2021)" ]
}