{
  "id" : "9yLSUvVA",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-erklaert-sich-zur-krisenbekaempfung/401200135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:41:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: Raus aus den dauerhaften Lockdowns",
  "articleTitleTranslated" : "باختصار: اخرج من الإغلاق الدائم",
  "articleContent" : [ "Grüner Pass und Zertifikate sollen helfen, dass man wieder ins Theater oder Wirtshaus gehen kann. Bundeskanzler Sebastian Kurz hat sich am Donnerstag vor dem Europäischen Rat zur Krisen-Bekämpfung geäußert - und was er vom europäischen Impfpass erwartet.", "Der Bundeskanzler sagte, dass man sich aus den \"dauerhaften Lockdowns\" befreien wolle. Es solle in Bälde möglich sein, dass man als Geimpfter, Genesener oder Getesteter wieder ein Stück Normalität zurückbekomme.", "Als Vorbild gilt für ihn Israel, wo mit einem grünen Pass (am Handy) Fitnesscenter und Lokale besucht werden können. Die Gruppe der Geimpften sei derzeit noch klein, die der Genesenen ebenfalls; derzeit stünden die Corona-Tests im Mittelpunkt.", "Insgesamt werde es aber von \"Woche zu Woche\" eine stärkere Verlagerung geben.  Kurz antwortete Kritikern der Idee, es wäre verfehlt zu behaupten, dass Nicht-Geimpfte ausgegrenzt würden, denn diese hätten ja die Möglichkeit, sich testen zu lassen.", "Auch betonte Kurz: \"Wir sprechen nicht von einem Impfpass, sondern von einem digitalen grünen Pass.\" Die Impfung sei nicht das einzige Tool, auch wer genesen sei, sei eine Zeit lang immun, und Getestete würden nicht anstecken.", "Kurz geht davon aus, dass auch Deutschland in Kürze Massentests wie Österreich durchführen wird. Ab wann wird der Impfpass Realität?  Laut Kurz wird der digitale, grüne Pass idealerweise europaweit ausgerollt.", "Falls das nicht geht, wird Österreich das Projekt national vorantreiben.  Zeitliches Ziel ist jedenfalls \"der Frühling\".", "Inhaltlich geht es bei dem grünen Pass darum, dass man als Geimpfter, Genesener oder Getesteter ein Zertifikat bekommt, das von einer kontrollierenden Stelle - im Geschäft, Flughafen, Lokal, etc - gelesen und kontrolliert werden kann (das ist ja auch schon jetzt bei öffentlichen Impf-Straßen der Fall).  ", "Vor allem Länder, in denen der Tourismus eine große Rolle spielt, sind laut Kurz sehr offen für diese Idee. Konkret nannte er etwa Griechenland. Mit einer Entscheidung der EU-Staats- und Regierungschefs wird am Donnerstag noch nicht gerechnet.", "Deutschland, Frankreich und andere Länder haben Vorbehalte, weil unklar sei, ob Geimpfte das Virus weitergeben. Die Gegner befürchten zudem eine Impfpflicht durch die Hintertür.", "Bulgarien und Griechenland stellen sich nach den Worten des bulgarischen Ministerpräsident Boiko Borissow hinter die Forderung von Kurz." ],
  "articleContentTranslated" : [ "يجب أن تساعدك جوازات السفر والشهادات الخضراء على العودة إلى المسرح أو الحانة. تحدث المستشار الاتحادي سيباستيان كورتس يوم الخميس في المجلس الأوروبي حول كيفية مكافحة الأزمة - وما يتوقعه من شهادة التطعيم الأوروبية.", "وقالت المستشارة إنهم يريدون تحرير أنفسهم من \"الإغلاق الدائم\". في المستقبل القريب ، سيكون من الممكن للشخص الذي تم تطعيمه أو تعافيه أو اختباره استعادة بعض الشيء من الحياة الطبيعية.", "نموذج دوره هو إسرائيل ، حيث يمكن استخدام جواز سفر أخضر (على الهاتف المحمول) لزيارة مراكز اللياقة البدنية والحانات. مجموعة الذين تم تطعيمهم لا تزال صغيرة ، كما هو الحال بالنسبة لأولئك الذين تعافوا. اختبارات كورونا هي محور التركيز حاليًا.", "بشكل عام ، سيكون هناك تحول أكبر من \"أسبوع لآخر\". رد كورتز على منتقدي فكرة أنه سيكون من الخطأ الادعاء بأن الأشخاص غير الملقحين سيتم تهميشهم ، لأنه ستتاح لهم الفرصة للاختبار.", "وأكد كورتس أيضًا: \"نحن لا نتحدث عن تصريح تطعيم ، بل عن جواز سفر رقمي أخضر\". التطعيم ليس الأداة الوحيدة ، فحتى أولئك الذين تعافوا يتمتعون بالحصانة لفترة ، ومن تم اختبارهم لن يصابوا بالعدوى.", "يفترض كورتس أن ألمانيا ستجري قريبًا اختبارات جماعية مثل النمسا. متى تصبح شهادة التطعيم حقيقة؟ وفقًا لكورتس ، سيتم نشر جواز السفر الرقمي الأخضر بشكل مثالي في جميع أنحاء أوروبا.", "إذا لم يفلح ذلك ، فسوف تروج النمسا للمشروع على المستوى الوطني. على أي حال ، فإن الهدف الزمني هو \"الربيع\".", "فيما يتعلق بالمحتوى ، يتعلق جواز السفر الأخضر بحقيقة أنه بصفتك شخصًا تم تطعيمه أو تعافيه أو تم اختباره ، فإنك تتلقى شهادة يمكن قراءتها وفحصها من قبل هيئة تحكم - في متجر أو مطار أو حانة ، وما إلى ذلك (هذا بالفعل الحال مع الشوارع التطعيم العامة الحال).", "وفقًا لكورتس ، فإن البلدان التي تلعب فيها السياحة دورًا رئيسيًا منفتحة بشكل خاص على هذه الفكرة. على وجه التحديد ، عين اليونان على سبيل المثال. ومن غير المتوقع صدور قرار من رؤساء دول وحكومات الاتحاد الأوروبي يوم الخميس.", "لدى ألمانيا وفرنسا ودول أخرى تحفظات لأنه من غير الواضح ما إذا كان الأشخاص الذين تم تطعيمهم سينقلون الفيروس. كما يخشى الخصوم التطعيم الإجباري من الباب الخلفي.", "ووفقًا لرئيس الوزراء البلغاري بويكو بوريسو ، تدعم بلغاريا واليونان طلب كورتس." ]
}