{
  "id" : "9yNclJKG",
  "url" : "https://vorarlberg.orf.at/stories/3084625/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-12T18:31:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/38/crops/w=1280/752219_opener_261138_stuehle.jpg?s=4797bd6fd80fc9c8fcbdd32a540ce6b7644de595",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kritik an möglicher Schulstart-Verschiebung",
  "articleTitleTranslated" : "انتقادات لتأجيل محتمل لبدء المدرسة",
  "articleContent" : [ "Die Hinweise verdichten sich, dass der Wunsch nach dem längst ersehnten Präsenzunterricht sich wohl nicht so schnell erfüllen wird. In den Schulen wird diese Botschaft ganz unterschiedlich aufgenommen: „Eine gewisse Gelassenheit haben wir sicher inzwischen entwickelt.", "Das muss man auch in Zeiten wie diesen, weil wir immer sehr kurzfristig informiert werden wie’s dann weiter geht“, sagt der Direktor der Volksschule Lustenau Kirchdorf, Christoph Wund.", "Man baue keine übertriebenen Erwartungen auf, dann werde man auch nicht sehr enttäuscht, aber: „Es wäre schade, wenn es kommen sollte, dass wir bis zum Semesterende keinen Präsenzunterricht mehr haben, weil gerade in der Volksschule das Distance Learning einfach schon schwierig ist.", "“„Was machen wir noch aus diesem Jahr?", "“ Die Direktorin der Mittelschule Lauterach, Gabriele Dünser sagt: „Mir persönlich und auch unserer Schule ist es lieber, wir haben eine klare, auf Fakten basierende Entscheidung und nicht irgendein politisches hin und her, wo man heute nicht weiß, was morgen ist“", "Stattdessen solle man wirklich sagen, wenn die Zahlen zu hoch sind, können wir die Schulen nicht öffnen, so Dünser.  “", "„Ich denke, es kommt nicht unerwartet“, meint der Vorsitzende der AHS-Personalvertretung, Gerhard Pusnik: „Das ist wahrscheinlich das Bittere daran, dass man jetzt merkt, dieses Jahr geht dahin, es zerbröseln die Monate und wir sind eigentlich nicht wirklich darauf vorbereitet.", "Wir müssen jetzt schauen, was machen wir noch aus diesem Jahr.“ Keine Rückkehr in die Schulen? Der Start des Präsenzunterrichts in den Schulen könnte sich verschieben.", "Landeshauptmann Markus Wallner (ÖVP) sagte dazu beim Regierungsfoyer am Dienstag, dass es intensive Diskussionen darüber gebe, wie man nach dem derzeit geplanten Lockdown-Ende vorgehe.", "Hauptgrund dürfte die Furcht vor einer unkontrollierten Ausbreitung der neuen Virus-Mutation aus Großbritannien sein. Notengebung wird hinterfragt Das fragen sich natürlich auch viele Elternteile, nicht nur was die Heim-Betreuung, sondern auch die Notengebung betrifft:", "„Man muss sich wirklich Gedanken machen, ob eine seriöse Notengebung im Wintersemester überhaupt noch möglich ist“, so Michael Tagger vom Landeselternverband.  :", "Und wenn das nicht möglich sei, müsse man überlegen, wie man die Übergänge angeht: „Ob man dann vielleicht den Übergang erst mit dem Ganzjahreszeugnis macht.“ Es müsse Rücksicht, Toleranz und Offenheit geben, dass man etwas Neues ausprobiert, so Tagger.Wer erbringt die Leistung?", "„Bei Kindern, die zuhause sind, können wir nicht wirklich feststellen, von wem die Leistung stammt“, so Volksschuldirektor Wund. „Wir wissen ja nicht, hat’s die Mama gemacht oder der Onkel oder das Kind selbst.", "Wie gut kann sie oder er es wirklich? “ Es werde eine Lösung geben, meint Personalvertreter Pusnik, wenn man nicht zu sehr an der Leistungsfeststellung in Form von Tests und Schularbeiten festhält: „Ich glaube, wie wir das in der Vergangenheit gemacht haben, wird nicht gehen.", "“„Wir können nicht so tun, als ob nichts ist“ „Ich erwarte mir auch von höheren Schulen, dass da auch Druck herausgenommen wird“, meint Mittelschuldirektorin Dünser: „Wir müssen jetzt auch Druck aus dem Lernen herausnehmen.", "Die Schüler bemühen sich zu einem ganz hohen Maße enorm auch im Distance Learning, aber wir können nicht so tun, als ob nichts ist – wir müssen darauf Rücksicht nehmen“", "Schülerdemo in Dornbirn Die Aktion Kritscher Schüler hat am Marktplatz Dornbirn zu einer Demo unter dem Titel „Bildung brennt“ eingeladen.  “ Die Themen: das neue Uni-Gesetz und der neuerlich verlängerte Schul-Lockdown.", "Schüler-Demo: „Bildung brennt“ Die Aktion Kritische Schüler*Innen hat am Dienstagnachmittag auf dem Dornbirner Marktplatz eine Kundgebung abgehalten unter dem Titel „Bildung brennt“. Eigentlich sollte es dabei um die neue Uni-Novelle gehen.", "Die Meldungen über die mögliche Verlängerung des Fernunterrichts goss zustzlich Öl ins Feuer. AHS-Landesschulsprecher Maximilian Kubesch kritisiert, dass Schüler und Schülerinnen seit Anfang der Pandemie im Stich gelassen werden:", "„Gerade jetzt ist das einfach ein schlechtes Zeichen, die Motivation für das Distance Learning ist bei den Schülern und Schülerinnen nicht mehr da, sie kennen ihre Klasse gar nicht mehr von innen und dafür müssen sie jeden Tag acht Stunden in einen Bildschirm starren“:", "Das halten viele nicht mehr durch, bestätigt auch die Sprecherin der Aktion kritischer Schüler*innen, Flora Prantl: „Wir fordern ganz klar, die Schulen so schnell wie möglich wieder aufzusperren.  “ Bildung sollte Priorität haben!", "“Opposition kritisiert mögliche Verschiebung Auch von Seiten der Opposition gibt es Reaktionen zur möglichweise verschobenen Schulöffnung: FPÖ-Landesobmann Christof Bitschi hat kein Verständnis für die Verschiebung.", "Es sei inakzeptabel, wie ÖVP und Grüne mit unseren Kindern und Jugendlichen umgehen. Auch NEOS-Klubobfrau Sabine Scheffknecht verlangt, dass der Bildungslockdown endlich ein Ende hat. Man brauche einen genauen Fahrplan und mehr Testungen an Schulen." ],
  "articleContentTranslated" : [ "تتزايد المؤشرات على أن الرغبة في التدريس وجهًا لوجه الذي طال انتظاره لن تتحقق على الأرجح في أي وقت قريب. يتم تلقي هذه الرسالة بشكل مختلف تمامًا في المدارس: \"لقد طورنا بالتأكيد هدوءًا معينًا الآن.", "عليك أن تفعل ذلك في أوقات كهذه ، لأننا نعلم دائمًا في وقت قصير جدًا كيف ستسير الأمور \"، كما يقول كريستوف وند ، مدير مدرسة Lustenau Kirchdorf الابتدائية.", "لا تبني توقعات مبالغ فيها ، فلن تشعر بخيبة أمل ، ولكن: \"سيكون من العار إذا لم يكن لدينا دروس وجهًا لوجه حتى نهاية الفصل الدراسي لأن التعلم عن بعد صعب في المدرسة الابتدائية.", "\"\" ماذا سنفعل هذا العام؟", "\"تقول مديرة مدرسة Lauterach Middle School ، غابرييل دونسر:\" شخصيًا ومدرستنا أيضًا ، أفضل أن يكون لدينا قرارًا واضحًا قائمًا على الحقائق وليس فقط أي شيء سياسي ذهابًا وإيابًا حيث لا تعرف اليوم ماذا سيكون الغد \"", "بدلاً من ذلك ، ينبغي للمرء أن يقول حقًا إنه إذا كانت الأرقام كبيرة جدًا ، فلا يمكننا فتح المدارس ، كما قال دونسر. \"", "\"أعتقد أن ذلك لن يأتي بشكل غير متوقع\" ، هكذا قال رئيس ممثل موظفي AHS ، غيرهارد بوسنيك: \"ربما يكون هذا هو الشيء المرير بشأن حقيقة أنك لاحظت الآن أن هذا العام يمر ، والأشهر تنهار ونحن في الواقع لسنا مهتمين حقًا أعدت.", "الآن علينا أن نرى ما يمكننا القيام به في هذا العام \". ألا عودة إلى المدارس؟ يمكن تأجيل بدء التدريس وجهًا لوجه في المدارس.", "قال الحاكم ماركوس فالنر (ÖVP) في بهو الحكومة يوم الثلاثاء أن هناك مناقشات مكثفة حول كيفية المضي قدمًا بعد الانتهاء المخطط حاليًا للإغلاق.", "من المحتمل أن يكون السبب الرئيسي هو الخوف من الانتشار غير المنضبط للطفرة الفيروسية الجديدة من بريطانيا العظمى. التساؤل حول التقدير هذا بالطبع يسأله أيضًا العديد من الآباء ، ليس فقط حول الرعاية المنزلية ، ولكن أيضًا حول الدرجات:", "\"عليك حقًا التفكير فيما إذا كان لا يزال من الممكن منح درجة جادة في الفصل الدراسي الشتوي ،\" كما يقول مايكل تاغر من اتحاد الآباء في الولاية. :", "وإذا لم يكن ذلك ممكنًا ، فعليك التفكير في كيفية التعامل مع التحولات: \"ما إذا كنت ستنتقل بعد ذلك بشهادة على مدار العام.\" يجب أن يكون هناك اعتبار وتسامح وانفتاح لتجربة شيء جديد ، كما يقول تاغر. يؤدي الخدمة؟", "يقول مدير المدرسة الابتدائية Wund: \"مع الأطفال الموجودين في المنزل ، لا يمكننا تحديد من قام بالعمل\". \"لا نعرف ما إذا كانت الأم أو العم أو الطفل هو من فعل ذلك.", "إلى أي مدى يمكنه فعل ذلك جيدًا؟ يقول بوسنيك ، ممثل الموارد البشرية ، \"سيكون هناك حل ، إذا لم تلتزم كثيرًا بتقييم الأداء في شكل اختبارات وعمل مدرسي:\" أعتقد أن الطريقة التي فعلناها في الماضي لن تنجح.", "\"لا يمكننا التظاهر بعدم وجود أي شيء\" \"أتوقع أيضًا من المدارس العليا أن الضغط سيُخمد هناك أيضًا ،\" يقول مدير المدرسة الإعدادية دونسر: \"علينا الآن أيضًا أن نتخلص من ضغوط التعلم.", "يبذل الطلاب أيضًا جهدًا كبيرًا في التعلم عن بعد ، لكن لا يمكننا التظاهر بعدم حدوث شيء - علينا أن نأخذ ذلك في الاعتبار \"", "عرض طلابي في Dornbirn تمت دعوة حملة Kritscher الطلابية لحضور عرض توضيحي في ساحة السوق في Dornbirn بعنوان \"التعليم مشتعل\". المواضيع: قانون الجامعة الجديد وإغلاق المدارس الذي تم تمديده مؤخرًا.", "عرض طلابي: \"التعليم مشتعل\" أقام تلاميذ المدارس الأكشن النقدي * مسيرة بعد ظهر الثلاثاء في ساحة سوق دورنبيرن تحت عنوان \"التعليم مشتعل\". في الواقع ، يجب أن يكون الأمر حول رواية الجامعة الجديدة.", "كما أضافت الأخبار حول التمديد المحتمل للتعليم عن بعد الوقود إلى النار. انتقد المتحدث باسم مدرسة AHS الحكومية ، ماكسيميليان كوبيش ، أن الطلاب قد تركوا في وضع صعب منذ بداية الوباء:", "\"في الوقت الحالي ، هذه مجرد علامة سيئة ، لم يعد الدافع للتعلم عن بعد موجودًا مع الطلاب ، حتى أنهم لا يعرفون صفهم من الداخل ولهذا عليهم التحديق في الشاشة لمدة ثماني ساعات كل يوم\":", "وأكدت المتحدثة باسم حملة التلاميذ الناقدين فلورا برانتل أن الكثيرين لم يعودوا قادرين على الصمود: \"من الواضح أننا نطالب بإعادة فتح المدارس في أقرب وقت ممكن. \"يجب أن يكون التعليم أولوية!", "المعارضة تنتقد التأجيل المحتمل هناك أيضًا ردود فعل من المعارضة لاحتمال تأجيل افتتاح المدرسة: رئيس ولاية FPÖ كريستوف بيتشي لا يفهم التأجيل.", "من غير المقبول كيف يعامل حزب ÖVP والخضر أطفالنا وشبابنا. تطالب رئيسة نادي NEOS سابين شيفكنخت أيضًا بإنهاء الإغلاق التعليمي أخيرًا. أنت بحاجة إلى جدول زمني دقيق والمزيد من الاختبارات في المدارس." ]
}