{
  "id" : "9zrWXNOv",
  "url" : "https://kurier.at/sport/fussball/22-heimremis-im-finalspiel-gegen-molde-fk-rapid-wien-scheitert-in-der-europa-league/401124828",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T19:47:54Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812699/46-173474895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Enttäuschung im Finalspiel: Rapid scheitert in der Europa League",
  "articleTitleTranslated" : "خيبة أمل في النهائي: فشل سريع في الدوري الأوروبي",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Wiener können auch das zweite Spiel gegen die Norweger nicht gewinnen: Damit ist die Europacup-Saison beendet.", "Es hätte ein packendes Finalspiel wie vor zwei Jahren gegen die Glasgow Rangers werden sollen, tatsächlich ist es eine der größten Enttäuschungen für und von Rapid in diesem eigenartigen Corona-Jahr: Mit einem 2:2 gegen Molde wurde der Aufstieg in der Europa League verfehlt.", "RAPID WIEN - MOLDE FK 2:2 (1:1) Tore: 0:1 (12.) Eikrem, 1:1 (43.) Ritzmaier, 1:2 (46.) Eikrem, 2:2 (90.) Ibrahimoglu. Gelbe Karten: Barac, Stojkovic bzw. Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46. Fountas), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Es begann abseits des Rasens – ein Geisterspiel mit zu Spielbeginn einsetzendem Schneeregen, statt Gänsehautatmosphäre wie gegen die Schotten 2018 – und setzte sich auf dem Feld fort: Der Muss-Sieg war weit entfernt.", "Nach dem Aus mit nur sieben Punkten in den sechs Gruppenspielen ist auch klar, dass das Corona-Loch im Budget groß bleiben wird – 1,57 Millionen an UEFA-Prämien hätte es für das Überwintern extra gegeben.", "Rapid startete wie erwartet. Bei Molde stürmte Goalgetter James, dafür saß Omoijuanfo, der Goldtorschütze vom 1:0 in Norwegen, nur auf der Bank. Überragender Eikrem Die erste Viertelstunde hatte für beide Mannschaften je zwei gute Möglichkeiten parat.", "Der große Unterschied: Während Christoph Knasmüllner mit einem Schuss (2.) und Ercan Kara per Kopf (14.) das Tor nicht trafen, zeigte Magnus Wolff Eikrem gleich seine starke Technik.", "Bei der ersten Chance des Molde-Kapitäns hielt Paul Gartler gut (4.), bei der zweiten ließ der Spielmacher die durch die Gegend rutschende Defensive ganz schlecht aussehen und schob dann überlegt ein (12.). © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Damit waren alle Überlegungen zu einem Aufstieg mit einem 1: 0 und einem Zu-Null im 13.  Versuch in Folge bereits hinfällig.  :", "Und es sah nicht so aus, als würde Rapid mit der Derby-Elf, die beim 1:1 gegen die Austria noch 35 Torschüsse abgegeben hatte, wieder so überlegen werden. Im Zentrum fehlte, wie meist seit der Verletzung von Kapitän Dejan Ljubicic, die Kontrolle.", "Unsicherheit schlich sich ein, am deutlichsten bei Mateo Barac zu verfolgen. Erst mit dem zweiten Kara-Kopfball nach 34 Minuten fanden die Hütteldorfer wieder ins Spiel.", "Die Druckphase und ein schöner Schick-Assist wurden in Minute 43 belohnt: Marcel Ritzmaier traf aus 20 Metern ins Eck. © Bild: REUTERS / LISI NIESNER Zweiter Fehlstart Bereits zur Pause kamen Taxi Fountas und Yusuf Demir.", "Bevor die Offensivhoffnungen noch den Ball berührt hatten, stand es 1:2. Wieder wurde Eikrem freigespielt, nach nur 20 Sekunden traf der frühere Legionär von Manchester United. Früher als geplant nahm Rapid volles Risiko, um ein 4:2 zu schaffen.", "Fountas hatte zwei Chancen, Molde im Konter ebenso auf die endgültige Entscheidung. Als ein Ritzmaier-Freistoß aus 20 Metern in der Mauer verendete, war klar: Es läuft nicht (60.). Der Ball befand sich zwar meist in der Hälfte der Gäste, aber Goalgetter Kara blieb wirkungslos.", "Joker Melih Ibrahimoglu gelang mit einem abgefälschten Schuss das 2:2 (90.). Fountas vergab den Sieg (93.). Arsenal (4:2 gegen Dundalk) und Molde sind weiter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zur Nachlese: Rapid vs.", "Molde Heute, 07:56 PM | Stefan Berndl Heute, 07:52 PM | Stefan Berndl Das war am Ende zu wenig, um hier noch eine realistische Chance auf das Sechtentelfinale zu haben. Am Ende hätten Rapid jetzt noch zwei Treffer gefehlt.", "Heute, 07:48 PM | Stefan Berndl Es ist vorbei! Das Spiel ist zu Ende und bringt ein 2:2-Remis. Damit ist die Europacup-Saison für Rapid zu Ende. Heute, 07:44 PM | Stefan Berndl Toor für Rapid! 91.  Minute: Ein später Treffer.", "Ibrahimoglu schießt einfach mal, der Ball wird von Sinyan unhaltbar ins eigene Tor abgelenkt. Damit steht es 2:2. Und wir sind in der Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Die letzten Minuten laufen.", "In Kürze ist hier Schluss. Heute, 07:37 PM | Stefan Berndl Schick verpasst das 2:2! Die große Chance auf den Ausgleich. Im Strafraum gut quergelegt, Schick schießt, aber der Goalie ist mit der Hand dran.", "Das gibts doch gar nicht. Heute, 07:35 PM | Stefan Berndl Zehn Minuten bleiben noch. Damit ruhen die letzten Hoffnungen in der Europa League wohl auf dem WAC. Die sind in einer halben Stunde gegen Feyenoord gefordert.", "Heute, 07:31 PM | Stefan Berndl Es läuft bereits die Rapid-Viertelstunde. Aber es sieht nicht danach aus, dass hier Rapid noch viel nachlegen, geschweige denn drei Tore machen könnte. Heute, 07:25 PM | Stefan Berndl 20 Minuten verbleiben in diesem Spiel noch.", "Es droht die zweite Niederlage gegen Molde. Und damit das Ausscheiden aus der Europa League. Heute, 07: 17 PM | Stefan Berndl Symbolbild Es läuft nicht gut für Rapid. 63 Minuten sind vorbei, bleibt also noch eine knappe halbe Stunde. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Heute, 07: 14 PM | Stefan Berndl Freistoß für Rapid Schick bekommt den Ball vorne lang, will ihn zurücklegen und trifft die Hand eines Molde-Verteidigers.  : Es gibt Freistoß knapp an der Grenze des Strafraums.", "Ritzmaier tritt an, der Ball landet aber in der Mauer. Heute, 07:11 PM | Stefan Berndl Glück für Rapid. Brynhildsen kommt nach einer schönen Flanke völlig alleine im Strafraum Rapids zum Schuss. Er versucht es volley, setzt den Ball aber knapp am rechten Pfosten vorbei.", "Rapid lässt hier sehr viel zu. Heute, 07:07 PM | Stefan Berndl Jetzt ist schon ein 4:2-Sieg nötig. Also wieder drei Treffer. Das wird schwer. Vor allem so, wie Rapid hier streckenweise auftritt.", "Heute, 07:03 PM | Stefan Berndl Trainer Didi Kühbauer regt sich an der Seitenlinie auf, was ja grundsätzlich nichts Ungewöhnliches ist. Der frühe Gegentreffer ärgert natürlich auch ihn. Und Molde mit der nächsten Möglichkeit.", "Rapid muss jetzt wieder ins Spiel finden, sonst wars das. Zumindest hat Fountas auf der Gegenseite mal die Schusschance. Heute, 07:00 PM | Stefan Berndl Tor für Molde! Was war das denn jetzt? Der Anpfiff und 22 Sekunden später trifft Molde zum 2:1.", "Die Norweger kombinieren sich durch und Kapitän Eikrem trifft zum 2:1. Autsch. Heute, 06:59 PM | Stefan Berndl Anpfiff zur zweiten Hälfte! Es geht wieder los, Rapid hat zwei Wechsel vorgenommen. Fountas kommt für Knasmüllner und auch Arase muss raus.", "Für ihn ist Demir neu in der Partie. Heute, 06:44 PM | Stefan Berndl Wir gehen in die Pause! Die ersten 45 Minuten plus zwei Minuten Nachspielzeit sind vorbei. Es steht 1:1, Rapid ist nach wie vor gefordert.", "Zwei Treffer wären noch von Nöten, um den Aufstieg zu schaffen. Heute, 06:40 PM | Stefan Berndl Toooor für Rapid! 43.  Minute: Ritzmaier trifft zum 1:1. Schick mit dem Pass vom rechten Flügel auf Ritzmaier, der in der Mitte aus knapp 18 Metern abzieht.", "Der Molde-Goalie ist noch mit den Fingerspitzen dran, kann das Tor aber nicht verhindern. Heute, 06:36 PM | Stefan Berndl Rapid mit 53 Prozent Ballbesitz, 40 Minuten sind vorüber. Noch ist fraglich, wie die Wiener hier drei Tore erzielen wollen.", "Molde macht das geschickt und wird immer mal wieder auch selbst gefährlich. Heute, 06:33 PM | Stefan Berndl Und hier in Wien? Da gibt Ritzmaier mal einen Schuss aus knapp 20 Metern ab, der Golie Moldes ist aber zur Stelle und lenkt den Ball zur Ecke ab. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber لا يمكن للفينيين الفوز بالمباراة الثانية ضد النرويجيين أيضًا: هذا ينهي موسم كأس أوروبا.", "كان ينبغي أن يكون نهائيًا مثيرًا مثلما كان عليه الحال قبل عامين ضد جلاسكو رينجرز ، في الواقع هو أحد أكبر خيبات الأمل لـ Rapid ومنه في عام كورونا الغريب هذا: بفوزه 2-2 على مولدي ، تم تفويت الترقية في الدوري الأوروبي.", "رابيد فيينا - MOLDE FK 2: 2 (1: 1) الأهداف: 0: 1 (12) إيكريم ، 1: 1 (43) ريتزماير ، 1: 2 (46) إيكريم ، 2: 2 (90) إبراهيم أوغلو . البطاقات الصفراء: باراك ، ستويكوفيتش أو ريسا ، سنيان ، أورسنيس. سريع: جارتلر - ستويكوفيتش ، هوفمان ، باراك ، أولمان - جراهوفاك ، ريتزماير (61.", "إبراهيم أوغلو) - شيك ، كنسمولنر (46 فونتاس) ، أراسي (46 دمير) - كارا (75 كيتاغاوا) مولد: Linde - Pedersen ، Gregersen ، Sinyan ، Risa - Hestad (45 Knudtzon) ، Aursnes ، Ellingsen ، Wolff Eikrem (58th.", "Huassain) ، Brynhildsen (58th Omoijuanfo) - جيمس (85th Wingo). لقد بدأت خارج الملعب - لعبة أشباح مع صقيع في بداية اللعبة ، بدلاً من جو قشعريرة مثل ضد الاسكتلنديين في عام 2018 - واستمرت في الملعب: كان الفوز بعيدًا.", "بعد النهاية بسبع نقاط فقط في مباريات المجموعة الست ، من الواضح أيضًا أن فجوة كورونا في الميزانية ستظل كبيرة - 1.57 مليون مكافآت UEFA كانت ستكون إضافية لفصل الشتاء.", "بدأت سريعة كما هو متوقع. هاجم جيمس مولدي ، لكن أومويوانفو ، هداف الذهب من 1-0 في النرويج ، كان على مقاعد البدلاء فقط. كريمة بيض رائعة في الربع الأول من الساعة كان لديه خياران جيدان لكلا الفريقين.", "الفارق الكبير: بينما لم يسدد كريستوف كنسمولنر المرمى بتسديدة (الثانية) ورأس إركان كارا (المركز 14) ، أظهر ماغنوس وولف إيكريم على الفور أسلوبه القوي.", "في الفرصة الأولى لقائد مولده ، صمد بول جارتلر جيدًا (الرابع) ، وفي الثانية جعل صانع الألعاب ينزلق الدفاعي عبر المنطقة يبدو سيئًا للغاية ثم اندفع إلى (12). © الصورة:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH مع ذلك ، كانت جميع الاعتبارات المتعلقة بالترقية ذات 1-0 وصفر في المحاولة الثالثة عشرة على التوالي غير صالحة بالفعل. :", "ولم يبد الأمر كما لو أن رابيد سيفكر مرتين في فريق الديربي الذي سدد 35 تسديدة على المرمى في التعادل 1-1 مع النمسا. في الوسط ، كما كان الحال عادة منذ إصابة القائد ديان ليوبيسيتش ، لم يكن هناك سيطرة.", "تسللت حالة من عدم اليقين ، أكثرها وضوحا في ماتيو باراك. فقط برأسية كارا الثانية بعد 34 دقيقة عاد Hütteldorfer إلى المباراة.", "تمت مكافأة مرحلة الضغط وتمريرة شيك الرائعة في الدقيقة 43: سدد مارسيل ريتزماير الزاوية من 20 مترا. © الصورة: REUTERS / LISI NIESNER بداية خاطئة ثانية وصلت تاكسي فونتاس ويوسف دمير عند الاستراحة.", "قبل أن تلمس آمال الهجوم الكرة ، كانت النتيجة 1: 2. مرة أخرى تم إخلاء إيكريم ، بعد 20 ثانية فقط التقى عضو فريق مانشستر يونايتد السابق. في وقت سابق مما هو مخطط له ، خاطر Rapid بالكامل لإنشاء 4-2.", "كان لدى Fountas فرصتان ، وكان لمولده أيضًا القرار النهائي بشأن الهجمة المرتدة. عندما ماتت ركلة حرة من ريتزماير من مسافة 20 مترًا في الحائط ، كان من الواضح أنها لن تنجح (المرتبة 60). كانت الكرة عادة في نصف الضيوف ، لكن حارس المرمى كارا كان غير فعال.", "جعل جوكر مليح إبراهيم أوغلو النتيجة 2-2 (90) بتسديدة غير متوقعة. غفر Fountas النصر (93). أرسنال (4-2 ضد دوندالك) ومولده موجودان. © الصورة: DIENER / Philipp Schalber / DIENER / مراجعة فيليب شالبر: Rapid vs.", "مولده اليوم ، 07:56 م | ستيفان بيرندل اليوم ، 07:52 مساءً | ستيفان بيرندل في النهاية ، لم يكن ذلك كافياً للحصول على فرصة واقعية للوصول إلى النهائي. في النهاية ، كان من الممكن أن يفتقد رابيد ضربتين.", "اليوم ، 07:48 م | ستيفان بيرندل انتهى الأمر! انتهت اللعبة وتؤدي إلى التعادل 2-2. بذلك ينتهي موسم كأس أوروبا مع رابيد. اليوم ، 07:44 م | هدف ستيفان بيرندل للسرعة! الدقيقة 91: ضربة متأخرة.", "إبراهيم أوغلو يسدد ، سنيان يصرف الكرة إلى مرماه. إنها 2: 2. ونحن في الوقت المحتسب بدل الضائع. اليوم ، 07:41 م | Stefan Berndl الدقائق الأخيرة جارية.", "سينتهي هنا بعد قليل. اليوم ، 07:37 م | غاب ستيفان بيرندل شيك عن النتيجة 2-2! فرصة عظيمة لتحقيق التعادل. عبرت بشكل جيد في منطقة الجزاء ، يسدد شيك ، لكن يده يمسكها حارس المرمى.", "هذا لا يمكن أن يكون حقيقيا. اليوم ، 07:35 م | ستيفان بيرندل تبقى عشر دقائق. لذا فإن الآمال الأخيرة في الدوري الأوروبي تقع على WAC. يتم تحديهم ضد فينورد في نصف ساعة.", "اليوم ، 07:31 م | Stefan Berndl بدأ ربع ساعة سريعًا بالفعل. لكن لا يبدو أن رابيد يمكنه المضي قدمًا هنا ، ناهيك عن تسجيل ثلاثة أهداف. اليوم ، 07:25 م | يبقى ستيفان بيرندل 20 دقيقة في هذه المباراة.", "الهزيمة الثانية ضد مولدي تهدد. ومعه الخروج من الدوري الأوروبي. اليوم ، 07:17 م | Stefan Berndl Symbolbild لا تسير الأمور بشكل جيد مع Rapid. لقد مرت 63 دقيقة ، لذلك لا يزال هناك أقل من نصف ساعة. © الصورة:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH اليوم ، 07:14 مساءً | ركلة حرة من Stefan Berndl لرابيد شيك تجعل الكرة في المقدمة طويلة ، ويريد إعادتها مرة أخرى ويضرب يد مدافع مولدي. : توجد ركلة حرة مباشرة على حافة منطقة الجزاء.", "يتقدم ريتزماير ، لكن الكرة تهبط في الحائط. اليوم ، 07:11 م | حظ ستيفان بيرندل في فيلم Rapid. Brynhildsen يضرب كرة عرضية جميلة بمفرده في منطقة جزاء Rapids. يحاول تسديدة ، لكنه يضرب الكرة بعيدًا عن القائم الأيمن.", "السريع يسمح بالكثير هنا. اليوم ، 07:07 م | ستيفان بيرندل الآن الفوز بنتيجة 4-2 ضروري. حتى مرة أخرى ثلاث ضربات. سيكون عسيرا. خاصة الطريقة التي يظهر بها Rapid هنا في أجزاء.", "اليوم 07:03 م | يشعر ديدي كوهباور مدرب ستيفان بيرندل بالضيق ، وهو أمر غير معتاد في الأساس. الهدف المبكر بالطبع يزعجه أيضًا. ومولد مع الاحتمال التالي.", "يجب على Rapid الآن العودة إلى اللعبة ، وإلا كان الأمر كذلك. على الأقل لدى Fountas فرصة للتسديد من الجانب الآخر. اليوم 07:00 م | هدف ستيفان بيرندل لمولده! ماذا كان ذلك الآن؟ ركلة البداية وبعد 22 ثانية ضرب مولدي 2-1.", "النرويجيين يجمعون عبر والقائد إيكريم 2: 1. أوتش. اليوم 06:59 م | انطلاق المباراة لستيفان بيرندل في الشوط الثاني! يبدأ من جديد ، أجرى Rapid تغييرين. تأتي Fountas من أجل Knasmüllner ويجب على Arase الذهاب أيضًا.", "بالنسبة له ، دمير جديد في اللعبة. اليوم ، 06:44 م | Stefan Berndl نحن نأخذ استراحة! انتهت أول 45 دقيقة بالإضافة إلى دقيقتين من الوقت المحتسب بدل الضائع. إنها 1: 1 ، لا يزال Rapid يواجه تحديًا.", "سوف يستغرق الأمر ضربتين إضافيتين لإجراء الترقية. اليوم 06:40 م | ستيفان بيرندل توور فور رابيد! الدقيقة 43: نقاط Ritzmaier 1: 1. أرسل التمريرة من الجناح الأيمن إلى Ritzmaier ، الذي ينسحب في الوسط من حوالي 18 مترًا.", "لا يزال حارس مرمى مولده على أطراف أصابعه ، لكنه لا يستطيع منع المرمى. اليوم ، 06:36 م | Stefan Berndl Rapid مع معدل 53 بالمئة من الإستحواذ على الكرة ، انتهت 40 دقيقة. لا يزال من المشكوك فيه كيف يريد الفيينيون تسجيل ثلاثة أهداف هنا.", "تقوم مولدي بذلك بمهارة وهي دائمًا ما تكون خطرة. اليوم ، 06:33 م | ستيفان بيرندل وهنا في فيينا؟ أطلق ريتزماير تسديدة من مسافة 20 مترًا تقريبًا ، لكن جولي مولديز كان هناك واصطدم بالكرة إلى الزاوية. المزيد من إدخالات المدونة الحية" ]
}