{
  "id" : "A0NwOvra",
  "url" : "https://kurier.at/politik/inland/abschiebungen-was-kann-die-neue-griss-kommission/401179939",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T16:32:45Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4402031/6326148.jpg",
  "imageCopyright" : "APA/GEOR HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abschiebungen: Was kann die neue \"Griss-Kommission\"?",
  "articleTitleTranslated" : "الإبعاد: ما الذي يمكن أن تفعله \"لجنة Griss\" الجديدة؟",
  "articleContent" : [ "Was kann die neue Kindeswohlkommission, eingerichtet im grünen Justizministerium? Abschiebungen von Kindern verhindern, die den jüngsten Koalitionskrach ausgelöst hatten? Vorrangig geht es eher allgemein um Kinderrechte in Österreich.", "„Dass die Debatte so emotionalisiert ist, zeigt, dass wir sie versachlichen müssen. Das ist auch aus gesellschaftspolitischer Sicht notwendig“, sagt die Vorsitzende der Kommission, Ex-OGH-Präsidentin Irmgard Griss, dem KURIER.", "Die „Griss-Kommission“ wird sich damit befassen, wie und ob Kinderrechte in Asyl- und Bleiberechtsverfahren angemessen berücksichtigt werden und dafür unterschiedliche Fälle analysieren. Griss sagte in der ZiB2, dass die Kommission Mitte des Jahres einen Bericht vorlegen wolle.", "Eingerichtet wurde sie von Vizekanzler Werner Kogler (Grüne) nach der Aufregung um die Abschiebung einer georgischen Familie. Auch diesen Einzelfall möchte sich die Kommission ansehen. Wie kommt Kommission an Akten?", "Griss hegt keine Zweifel an der juristischen Rechtmäßigkeit der fünf negativen Asylverfahren gegen die Familie.", "Ihr Vorwurf an Innenminister Karl Nehammer (ÖVP) und das Bundesamt für Fremdenwesen und Asyl (BFA): Die zwölfjährige Tochter hatte ein weiteres Mal humanitäres Bleiberecht beim BFA beantragt.", "Dieser Antrag sei zu prüfen gewesen, und zwar hinsichtlich einer möglichen Gefährdung des Kindeswohls, meinte Griss und formulierte es allgemein: „Die Frage ist, ob Kinder, die hier geboren worden sind, für das Fehlverhalten ihrer Eltern verantwortlich sind“", "Akteneinsicht in den Fall habe sie nicht.  “ Interessanter Punkt: Wie kommt die Kommission überhaupt an Akten? Speziell vom BFA, der ersten Instanz bei Asylverfahren, die im Innenministerium (BMI) verankert ist?", "„Ich sehe da momentan kein Problem. Selbst wenn uns die ÖVP torpedieren sollte, was nicht in ihrem Interesse sein kann, werden wir über das Bundesverwaltungsgericht und Anwälte an genügend Akten kommen, um uns ein vollständiges Bild der Fälle machen zu können“, sagt Griss dem KURIER.", "Das Bundesverwaltungsgericht (BVwG) ist die zweite Instanz in Asyl- und Bleiberechtsverfahren, bei der auch Beschwerdefälle landen.", "Das BMI reagiert auf Nachfrage gelassen: Vom Justizministerium dürfte die Kommission sowieso Akten bekommen, von Seiten „des Innenministeriums gibt es selbstverständlich entsprechende Kooperation und Unterstützung“, heißt es.", "VP-Klubchef August Wöginger meinte gegenüber Ö1 nur: Man wolle keinen Ergebnissen vorgreifen, und es gelte das Regierungsprogramm. „Es ist in Ordnung, dass diese Kommission eingesetzt wird.“ Ob die Kommission politisch etwas bewirken kann, dahinter steht ein großes türkises Fragezeichen.", "Griss zeigte sich optimistisch.  Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen, sagte sie gegenüber Ö1 und meinte Richtung Nehammer: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum.\"" ],
  "articleContentTranslated" : [ "ما الذي يمكن أن تفعله هيئة رعاية الطفل الجديدة ، التي تم إنشاؤها في وزارة العدل الخضراء؟ منع ترحيل الأطفال الذي أشعل صراع التحالف الأخير؟ يتعلق الأمر بشكل أساسي بحقوق الطفل في النمسا بشكل عام.", "\"حقيقة أن المناقشة عاطفية للغاية تظهر أننا بحاجة إلى تجسيدها. هذا ضروري أيضًا من وجهة نظر اجتماعية وسياسية \"، كما يقول رئيس اللجنة ، رئيس المحكمة العليا السابق إيرمجارد جريس ، لـ KURIER.", "ستتعامل \"لجنة Griss\" مع كيفية وما إذا كانت حقوق الأطفال تؤخذ في الاعتبار بشكل مناسب في إجراءات اللجوء وحق الإقامة وتحليل الحالات المختلفة لهذا الغرض. قال جريس في ZiB2 إن اللجنة أرادت تقديم تقرير في منتصف العام.", "تم إنشاؤه من قبل نائب المستشار فيرنر كوغلر (الخضر) بعد الإثارة بشأن ترحيل عائلة جورجية. كما تود اللجنة أن تنظر في هذه الحالة الفردية. كيف تحصل المفوضية على الملفات؟", "ليس لدى جريس شك في قانونية إجراءات اللجوء الخمسة السلبية ضد الأسرة.", "ادعاءها لوزير الداخلية كارل نهامر (ÖVP) والمكتب الفيدرالي للهجرة واللجوء (BFA): تقدمت الابنة البالغة من العمر 12 عامًا بطلب للحصول على حق إنساني في البقاء في BFA مرة أخرى.", "قال غريس إنه كان لا بد من فحص هذا الطلب ، أي فيما يتعلق باحتمال تعريض رفاه الطفل للخطر ، وصاغه بشكل عام: \"السؤال هو ما إذا كان الأطفال الذين ولدوا هنا مسؤولون عن سوء سلوك والديهم\"", "لم يكن لديها حق الوصول إلى الملفات في القضية. نقطة مثيرة للاهتمام: كيف تحصل اللجنة على الملفات أصلاً؟ خاصة من BFA ، الدرجة الأولى في إجراءات اللجوء ، والتي ترسخ في وزارة الداخلية (BMI)؟", "\"لا أرى أي مشكلة في الوقت الحالي. حتى إذا نسف ÖVP لنا ، وهذا لا يمكن أن يكون في مصلحتهم ، فسوف نحصل على ملفات كافية من خلال المحكمة الإدارية الفيدرالية والمحامين حتى نتمكن من الحصول على صورة كاملة للقضايا ، \"قال جريس لـ KURIER.", "المحكمة الإدارية الفيدرالية (BVwG) هي الدرجة الثانية في إجراءات اللجوء وحق الإقامة ، والتي تشمل أيضًا الشكاوى.", "ردت وزارة الداخلية الاتحادية بهدوء على الاستفسارات: على الهيئة أن تتلقى الملفات من وزارة العدل بأي حال من الأحوال ، من جانب \"وزارة الداخلية بالطبع هناك تعاون ودعم مناسبان\" ، على حد قوله.", "قال رئيس نادي VP August Wöginger لـ Ö1 فقط: إنهم لا يريدون توقع أي نتائج ، وينطبق برنامج الحكومة. \"لا بأس في أن يتم تشكيل هذه اللجنة\". هناك علامة استفهام كبيرة باللون الفيروزي وراء هذا ما إذا كانت اللجنة تستطيع إحداث فرق سياسي.", "كان جريس متفائلاً. ، وقالت إذا كان هناك تقرير من اللجنة، فإن هذا سيكون له \"تأثير على الجمهور\" O1 وقال نيهامر: \"لا أستطيع أن أتخيل له دون الالتفات كتفيه وقال: حسنا، نحن لا نهتم.\"" ]
}