{
  "id" : "A0pOhKEp",
  "url" : "https://www.derstandard.at/story/2000125178439/experten-zur-ema-pruefung-von-astra-zeneca-gefahr-durch-das?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T05:00:04Z[UTC]",
  "author" : "Eja Kapeller, David Rennert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Experten zur EMA-Prüfung von Astra Zeneca: \"Gefahr durch das Virus ist größer\"",
  "articleTitleTranslated" : "خبراء في مراجعة Astra Zeneca EMA: \"الفيروس أكثر خطورة\"",
  "articleContent" : [ "Am Donnerstag hat die Europäische Arzneimittelagentur (EMA) die Ergebnisse ihrer erneuten Untersuchung des Astra-Zeneca-Vakzins vorgelegt: Der Impfstoff, der bereits 20 Millionen Mal innerhalb der EU und Großbritanniens verimpft wurde, sei \"sicher und effektiv\".", "Einen möglichen Zusammenhang mit sehr seltenen thrombotischen Ereignissen, wie sie in einigen EU-Staaten bei Geimpften aufgetreten sind, könne man aber \"nicht definitiv ausschließen\". Die EMA wird ihre Untersuchungen dazu fortsetzen.", "Der Beipackzettel des Vakzins wird zudem mit einer Warnung, dass Hirnvenenthrombosen oder disseminierte intravasale Gerinnungen nach einer Impfung auftreten könnten, versehen.", "Die Gebrauchsinformation eines neuen Arzneimittels sei ein lebendes Dokument, das nicht mit der Zulassung abgeschlossen sei, sagt die Impfstoffexpertin Christina Nicolodi.", "Es sei keineswegs ungewöhnlich, dass seltene Nebenwirkungen erst im Nachhinein entdeckt und angeführt werden, wie es die EMA nun für den Impfstoff von Astra Zeneca empfohlen hat.", "\"Zum Ende der Zulassungsstudien hat man erst begrenzte Daten, denn auch wenn es sehr große Studien sind, gibt es Einschränkungen bei den Probanden.\"", "Daher brauche es laufend weitere Analysen, um Erfahrungen zur Anwendung in der breiten Bevölkerung zu gewinnen und die Kosten-Nutzen-Bewertung zu aktualisieren.", "Auch für die Virologin Dorothee von Laer kommt es nicht unerwartet, dass die EMA den Impfstoff als sicher einstuft: \"Es liegt in der Natur der Sache, dass man bei den Zulassungsstudien mit rund 20.000 Probanden extrem seltene Nebenwirkungen nicht erfasst.\"", "Das geschehe durch ein engmaschiges Berichtssystem von Ärzten an die Arzneimittelbehörden in den ersten Jahren nach der Impfung. Doch die bei den Geimpften aufgetretenen Hirnvenenthrombosen seien in der allgemeinen Bevölkerung extrem selten.", "Das solle weiter untersucht werden. Aber: \"Die meisten Medikamente, die wir einnehmen, können deutlich häufiger schwere Nebenwirkungen verursachen als die zugelassenen Impfstoffe.\"", "Der Gesundheitsökonom Thomas Czypionka befürchtet einen weiteren Vertrauensverlust der Bevölkerung in Bezug auf den Impfstoff von Astra Zeneca. Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, das Risiko, an Covid-19 zu sterben, ist für die allermeisten weitaus höher.", "Trotzdem würden Menschen die Gefahr möglicher Nebenwirkungen als höher einschätzen als jene durch das Virus. \"Menschen werden dieses Risiko nun noch stärker wahrnehmen, auch wenn diese Ereignisse extrem selten sind und der Zusammenhang mit der Impfung nach wie vor nicht nachgewiesen ist.\"", "Im Kampf gegen die Pandemie könne uns diese Vertrauensabnahme enorm zurückwerfen. (Eja Kapeller, David Rennert, 19.3.2021)" ],
  "articleContentTranslated" : [ "قدمت وكالة الأدوية الأوروبية (EMA) يوم الخميس نتائج إعادة فحصها للقاح Astra Zeneca: اللقاح ، الذي تم تطعيمه بالفعل 20 مليون مرة داخل الاتحاد الأوروبي والمملكة المتحدة ، \"آمن وفعال\".", "لا يمكن \"استبعاد ارتباط محتمل بأحداث جلطة نادرة جدًا ، مثل تلك التي حدثت في بعض دول الاتحاد الأوروبي في الأشخاص الذين تم تلقيحهم\". سيستمر EMA في التحقيق في هذا الأمر.", "تحتوي عبوة اللقاح أيضًا على تحذير من أن تجلط الدم في الوريد الدماغي أو التخثر المنتشر داخل الأوعية الدموية يمكن أن يحدث بعد التطعيم.", "تقول خبيرة اللقاحات كريستينا نيكولودي إن نشرة الدواء الجديد هي وثيقة حية لم تكتمل بالموافقة.", "ليس من غير المعتاد اكتشاف الآثار الجانبية النادرة والاستشهاد بها بعد ذلك فقط ، حيث أوصى EMA الآن للقاح Astra Zeneca.", "\"في نهاية دراسات الموافقة ، لديك بيانات محدودة فقط ، لأنه حتى لو كانت هناك دراسات كبيرة جدًا ، فهناك قيود على الموضوعات.\"", "لهذا السبب ، هناك حاجة إلى مزيد من التحليلات على أساس مستمر من أجل اكتساب الخبرة في التطبيق في عموم السكان وتحديث تقييم التكلفة والعائد.", "بالنسبة لعالمة الفيروسات دوروثي فون لاير ، أيضًا ، ليس من غير المتوقع أن يصنف EMA اللقاح على أنه آمن: \"في طبيعة الأشياء ، لا يتم تسجيل الآثار الجانبية النادرة للغاية في دراسات الموافقة مع حوالي 20000 شخص اختبار\".", "يتم ذلك من خلال نظام إبلاغ متماسك من الأطباء لسلطات الأدوية في السنوات القليلة الأولى بعد التطعيم. لكن الجلطات الوريدية الدماغية التي حدثت في التطعيم نادرة للغاية في عموم السكان.", "يجب التحقيق في ذلك أكثر. لكن: \"معظم الأدوية التي نتناولها يمكن أن تسبب آثارًا جانبية خطيرة في كثير من الأحيان أكثر من اللقاحات المعتمدة.\"", "يخشى عالم الاقتصاد الصحي توماس تشيبيونكا من فقدان المزيد من الثقة بين السكان فيما يتعلق بلقاح أسترا زينيكا. احتمالية الإصابة بتجلط الوريد الدماغي منخفضة ، وخطر الوفاة من Covid-19 أعلى بكثير بالنسبة لمعظم الناس.", "ومع ذلك ، سيصنف الناس مخاطر الآثار الجانبية المحتملة على أنها أعلى من تلك التي يسببها الفيروس. \"أصبح الناس الآن أكثر وعياً بهذا الخطر ، حتى لو كانت هذه الأحداث نادرة للغاية ولم يتم إثبات الصلة بالتطعيم حتى الآن\".", "في مكافحة الوباء ، يمكن أن يؤدي هذا الانخفاض في الثقة إلى تراجعنا بشكل كبير. (إيجا كابيلر ، ديفيد رينيرت ، 19 مارس 2021)" ]
}