{
  "articleContent" : [ "Ibertsberger hatte die Mannschaft Anfang März 2020 in schwieriger Situation übernommen. Nach rund 13 Monaten ist das Engagement von Robert Ibertsberger bei Fußball-Bundesligist SKN St. Pölten am Montag mit einer Beurlaubung zu Ende gegangen.", "Nach 13 Partien in Folge mit nur einem Sieg sind die \"Wölfe\" tief in den Abstiegskampf verstrickt.", "\"Wir haben keine Entwicklung der Mannschaft mehr gesehen und die Hoffnung verloren, dass das Team in dieser schwierigen und herausfordernden Situation den Turnaround schaffen kann\", erklärte General Manager Andreas Blumauer.", "Das soll nun Sportdirektor Georg Zellhofer als Interimstrainer schaffen. \"Die Mannschaft ist durch die Niederlagen verunsichert, das Selbstvertrauen und die Leichtigkeit sind weg\", zitierte der Club in einer Aussendung Zellhofer, der mit dem SKN am kommenden Samstag in Altach gastiert.", "\"Es gilt nun, Stabilität und Sicherheit in das Team zu bringen. Ich bin überzeugt, dass diese Mannschaft mehr Potenzial hat, als sie zuletzt gezeigt hat.\"", "Das Selbstvertrauen ist Goalie Christoph Riegler und Co. längst abhandengekommen, am Wochenende misslang auch der \"Neustart\" in die Qualifikationsgruppe mit dem 0:1 gegen Abstiegskonkurrent Admira.", "Zehn Punkte hat man als Vierter am Konto und damit nicht mehr als die dahinter liegenden Admira und Altach.", "\"Das 3:3 in Hartberg in der letzten Runde des Grunddurchgangs war ein kleiner Lichtblick, aber der Auftritt der Mannschaft im ersten Spiel der Qualifikationsrunde hat uns letztendlich zum Handeln veranlasst\", sagte Blumauer.", "Er hob auch die Verdienste des 44-Jährigen hervor, der nach Interimsjobs beim WAC und der Wiener Austria die Mannschaft Anfang März 2020 vom Deutschen Alexander Schmidt übernommen hatte:", "\"Robert hat das Team vor einem Jahr in einer schwierigen Situation übernommen, hat souverän den Klassenerhalt geschafft, und die Mannschaft hat im Herbst eine sehr gute Leistung gezeigt.\"  : Tatsächlich war der Meisterschaftsstart 2020/21 für viele überraschend gut verlaufen.", "Bis zur elften Runde lag man in den Top-Sechs, vier Siege standen ebenso vielen Niederlagen und drei Remis gegenüber. Danach gelang in zwölf Partien aber nur noch ein \"Dreier\", dafür kassierte man acht Niederlagen.", "Nun kam das Aus für den ehemaligen ÖFB-Teamspieler." ],
  "articleContentTranslated" : [ "تولى إبرتسبيرجر قيادة الفريق في بداية مارس 2020 في وضع صعب. بعد حوالي 13 شهرًا ، انتهى التزام روبرت إيبرتسبيرغر مع فريق كرة القدم في الدوري الألماني إس كيه إن سانت بولتن يوم الاثنين بإجازة غياب.", "بعد 13 مباراة متتالية بفوز واحد فقط ، يشارك \"الذئاب\" بعمق في معركة الهبوط.", "وأوضح المدير العام أندرياس بلوماور: \"لم نشهد مزيدًا من التطوير للفريق وفقدنا الأمل في أن يتمكن الفريق من تحقيق التحول في هذا الوضع الصعب والصعب\".", "من المفترض الآن أن يقوم المدير الرياضي جورج زيلهوفر بهذا العمل كمدرب مؤقت. ونقل عن النادي في بث من زيلهوفر ، الذي سيشارك مع SKN السبت المقبل في ألتاش ، \"الفريق منزعج من الهزائم ، تلاشت الثقة بالنفس والراحة\".", "\"من المهم الآن تحقيق الاستقرار والأمن للفريق. أنا مقتنع بأن هذا الفريق لديه إمكانات أكبر مما أظهر مؤخرًا.\"", "حارس المرمى كريستوف ريجلر ورفاقه فقدوا ثقتهم بأنفسهم منذ فترة طويلة ، وفي نهاية الأسبوع فشلت \"إعادة التشغيل\" في المجموعة المؤهلة بهدف 0: 1 ضد منافس الهبوط Admira.", "في المركز الرابع لديك عشر نقاط وبالتالي ليس أكثر من Admira و Altach خلفهما.", "وقال بلوماور: \"كانت المباراة 3: 3 في هارتبرج في الجولة الأخيرة من الموسم العادي بصيص أمل صغير ، لكن ظهور الفريق في المباراة الأولى من الدور التمهيدي دفعنا في النهاية إلى العمل\".", "كما سلط الضوء على إنجازات اللاعب البالغ من العمر 44 عامًا ، والذي تولى ، بعد وظائف مؤقتة في WAC و Wiener Austria ، مسؤولية الفريق من الألماني Alexander Schmidt في بداية مارس 2020:", "\"روبرت تولى قيادة الفريق قبل عام في موقف صعب ، وتمكن من البقاء خارج الدوري بسهولة وكان الفريق يقدم أداءً جيدًا للغاية في الخريف.\" : في الواقع ، سارت البطولة التي انطلقت في 2020/21 بشكل مدهش بالنسبة للكثيرين.", "حتى الجولة الحادية عشرة ، كنت في المراكز الستة الأولى ، أربعة انتصارات متكافئة مع نفس عدد الهزائم وثلاثة تعادلات. بعد ذلك ، نجح \"ثلاثي\" واحد فقط في اثنتي عشرة مباراة ، لكنهم تعرضوا لثماني هزائم.", "الآن حانت النهاية للاعب فريق ÖFB السابق." ],
  "articleId" : "a0wmNhGx",
  "articleTitle" : "St. Pölten beurlaubte Fußballtrainer Ibertsberger",
  "articleTitleTranslated" : "مدرب كرة القدم في سانت بولتن إيبرتسبيرغر في إجازة",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "a0wmNhGx",
  "imageCopyright" : "GEPA pictures",
  "publishedOn" : "2021-04-05T12:48:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961513/Abstiegskampf_St-Poelten-beurlaubte-Fussballtrainer-Ibertsberger?from=rss"
}