{
  "id" : "A1GRDPim",
  "url" : "https://kurier.at/wirtschaft/karriere/das-dritte-geschlecht-in-jobausschreibungen/401133093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4827336/46-173574041.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das dritte Geschlecht in Jobausschreibungen",
  "articleTitleTranslated" : "الجنس الثالث في الوظائف الشاغرة",
  "articleContent" : [ "Lange standen hinter Jobbezeichnungen die Kürzel „m/w“ für „männlich/weiblich“. Doch immer öfter finden sich Buchstaben wie „d“, „i“ oder „x“. Die Abkürzungen sind Codes, die für eine geschlechtsneutrale Stellenanzeige stehen sollen.", "„D“ für „divers“, „i“ für „intersexuell“ oder „x“ für „egal welches Geschlecht bzw. nicht definiert“", "Der Auslöser war eine Klage vor dem österreichischen Verfassungsgerichtshof im Juni 2018.  „Der intergeschlechtlich geborene Alex Jürg hatte geklagt, nicht als männlich oder weiblich benannt zu werden, und erstritt sich die Anerkennung des sogenannten dritten Geschlechts“, erklärt Sybille Pirklbauer von der Frauenabteilung der Arbeiterkammer Wien den Hintergrund.  “", "Recht auf Gleichbehandlung Der Verfassungsgerichtshof urteilte schließlich, dass auch intersexuelle Personen ein Recht auf eine korrekte Bezeichnung im Personenstandsregister haben.", "Das Urteil stellte gleichzeitig auch eine Erweiterung des Gleichbehandlungsgesetzes in Stellenausschreibungen dar: „Neben dem männlichen und weiblichen Geschlecht sind Arbeitgeber verpflichtet, auch das dritte Geschlecht in den Ausschreibungen anzuführen“, erklärt Pirklbauer.", "Daher also auch die Abkürzungen in den Inseraten.", "Intergeschlechtliche Menschen, auch inter* geschrieben, haben einen langen Weg der Anerkennung hinter sich – die jüngste Errungenschaft kam im September 2020.  In Dokumenten können laut Erlass des Innenministeriums nun vier alternative Geschlechtseinträge vorgenommen werden.", "Neben „männlich“ und „weiblich“ gibt es jetzt auch Bezeichnungen für das dritte Geschlecht, nämlich „divers“, „inter“ oder „offen“ bzw. „kein Eintrag“. Außerdem wird ab dem Studienjahr 2021/22 eine Novelle des Universitätsgesetzes wirksam.", "Ab dann wird es in Österreich möglich sein, auch „geschlechtsspezifische akademische Titel in abgekürzter Form in öffentlichen Urkunden, also im Reisepass oder im Personalausweis zu verlangen,“ heißt es in der dazu ausgeschickten Presseunterlage.", "So gibt es künftig nicht mehr nur hochgestellte „a“ oder „in“ für Magistra oder Diplomingenieurinnen, sondern auch ein hochgestelltes „x“. Die richtige Ansprache im Berufsleben ist ein wichtiges Signal.", "„Man sieht auch bei Ausschreibungen, die nur das männliche Geschlecht in den Jobbezeichnungen berücksichtigen, dass es hier ein Ausschlussprinzip gibt und sich weniger Frauen bewerben“, sagt die Arbeitsrechtsexpertin.", "Ist eine Stellenausschreibung nicht gendersensibel formuliert, könne man dagegen Beschwerde einlegen, die Folge ist eine Strafzahlung . Spezielle Vorgaben, wie Jobbezeichnungen genau gegendert werden sollen, schreibt das Gleichbehandlungsgesetz nicht vor.", "Bei den Abkürzungen sei das „x“ am häufigsten verwendet, so Pirklbauer. Er, sie, oder x? Komplizierter ist es, mit der direkten Ansprache in Begrüßungen. Außer Herr und Frau lässt die deutsche Sprache nicht viel Möglichkeiten über, „man sieht, dass die Sprache noch immer einer binären Logik folgt“", "Schickt ein Unternehmen zum Beispiel einen Newsletter an Mitarbeitende aus, so reiche auch einfach nur ein Guten Tag oder Hallo, gefolgt vom Vor- und Nachnamen.  “ In der direkten Kommunikation lautet der wichtigste Ratschlag: Nachfragen." ],
  "articleContentTranslated" : [ "لفترة طويلة ، كان الاختصار \"m / f\" لعبارة \"ذكر / أنثى\" يقف وراء المسميات الوظيفية. ولكن يتم استخدام أحرف مثل \"d\" أو \"i\" أو \"x\" في كثير من الأحيان. الاختصارات هي رموز يجب أن تمثل إعلانًا وظيفيًا محايدًا للجنسين.", "\"D\" تعني \"متنوع\" ، أو \"i\" لـ \"ثنائي الجنس\" أو \"x\" لـ \"بغض النظر عن الجنس أو غير محدد\"", "كانت الدعوى المرفوعة أمام المحكمة الدستورية النمساوية في يونيو 2018. \"اشتكى أليكس يورج من حاملي صفات الجنسين من عدم ذكر اسمه كذكر أو أنثى وحارب من أجل الاعتراف بما يسمى بالجنس الثالث\" ، تشرح سيبيل بيركلباور من قسم النساء في غرفة العمل. فيينا الخلفية. \"", "الحق في المساواة في المعاملة قضت المحكمة الدستورية أخيرًا بأن الأشخاص ثنائيي الجنس لهم أيضًا الحق في تحديد صحيح في سجل الأحوال المدنية.", "يمثل الحكم أيضًا امتدادًا لقانون المساواة في المعاملة في إعلانات الوظائف: \"بالإضافة إلى جنس الذكور والإناث ، يلتزم أرباب العمل أيضًا بإدراج الجنس الثالث في الإعلانات\" ، يوضح بيركلباور.", "ومن هنا جاءت الاختصارات في الإعلانات.", "لقد قطع الأشخاص ثنائيو الجنس ، الذين تم تهجئتهم أيضًا كلمة inter * ، شوطًا طويلاً لتحقيق الاعتراف - جاء أحدث إنجاز في سبتمبر 2020. وفقًا لمرسوم صادر عن وزارة الداخلية ، يمكن الآن إدخال أربعة إدخالات جنس بديلة في المستندات.", "بالإضافة إلى \"ذكر\" و \"أنثى\" ، هناك الآن أيضًا أسماء للجنس الثالث ، أي \"متنوع\" أو \"بين\" أو \"مفتوح\" أو \"ممنوع الدخول\". بالإضافة إلى ذلك ، يدخل تعديل على قانون الجامعة حيز التنفيذ اعتبارًا من العام الدراسي 2021/22.", "ومن ذلك الحين فصاعدًا ، سيكون من الممكن في النمسا أيضًا طلب \"عناوين أكاديمية خاصة بالجنس في شكل مختصر في المستندات العامة ، أي في جواز السفر أو بطاقة الهوية\" ، كما جاء في البيان الصحفي المُرسل.", "في المستقبل ، لن يكون هناك حرف مرتفع \"a\" أو \"in\" لـ Magistra أو المهندسين المتخرجين فحسب ، بل سيكون هناك أيضًا حرف مرتفع \"x\". النهج الصحيح في الحياة المهنية هو إشارة مهمة.", "يقول الخبير في قانون العمل: \"يمكنك أيضًا أن ترى في الإعلانات التي لا تراعي سوى جنس الذكور في المسميات الوظيفية أن هناك مبدأ استبعاد وعدد أقل من النساء يتقدمن بطلب\".", "إذا لم تتم صياغة إعلان عن وظيفة بطريقة تراعي نوع الجنس ، فيمكنك تقديم شكوى ضده ، وتكون النتيجة غرامة. لا ينص قانون المساواة في المعاملة على أي متطلبات خاصة بشأن الكيفية التي ينبغي بها تحديد المسميات الوظيفية بالضبط.", "وفقًا لبيركلباور ، فإن \"x\" هو الاختصار الأكثر استخدامًا. هو ، هي ، أو س؟ الأمر أكثر تعقيدًا مع العنوان المباشر في التحيات. باستثناء السيد والسيدة ، لا تترك اللغة الألمانية الكثير من الاحتمالات ، \"يمكنك أن ترى أن اللغة لا تزال تتبع منطقًا ثنائيًا\"", "على سبيل المثال ، إذا قامت شركة ما بإرسال رسالة إخبارية للموظفين ، فما عليك سوى قول مرحبًا أو مرحبًا ، متبوعًا بالاسم الأول والأخير. \"في الاتصال المباشر ، فإن أهم نصيحة هي طرح الأسئلة." ]
}