{
  "id" : "A1iOhDiq",
  "url" : "https://www.diepresse.com/5957227/OesterreichGruppe-F_WMQualifikation_Daenemark-gewinnt-in-Israel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T19:21:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/b/5957227/A1A5DB08-95A3-46D4-B42F-682D7C42737D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Qualifikation: Dänemark gewinnt in Israel",
  "articleTitleTranslated" : "تصفيات كأس العالم: الدنمارك تفوز في إسرائيل",
  "articleContent" : [ "Israel, Mannschaft von Teamchef Willi Ruttensteiner, kassierte im ersten Spiel der Österreich-Gruppe F in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat da Schottland zu Gast, das am (heutigen) Donnerstagabend noch Österreich in Glasgow empfing.", "Barcelona-Stürmer Braithwaite leitete den Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Dänen ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Elhamed-Kopfball-Klärungsversuch volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.)." ],
  "articleContentTranslated" : [ "عانى منتخب إسرائيل ، رئيس الفريق ويلي روتنشتاينر ، من هزيمة 2-0 في المباراة الأولى للمجموعة السادسة من النمسا في تل أبيب أمام الدنمارك أمام 5000 متفرج.", "اتخذ مارتن برايثويت (المركز 13) وجوناس ويند (المرتبة 67) القرار في ملعب بلومفيلد وتأكدوا من أن فريقهم قد يلعب ضد ÖFB-Elf بأقصى عدد من النقاط يوم الأربعاء في ملعب إرنست هابل في فيينا.", "قبل ذلك ، لا يزال الدنماركيون يعملون ضد مولدوفا في هيرنينغ يوم الأحد ، ولإسرائيل اسكتلندا كضيف ، والتي استقبلت النمسا في غلاسكو مساء الخميس.", "بدأ برايثوايت مهاجم برشلونة الفوز خارج أرضه في وقت مبكر ، حيث أعطى بداية مخصصة برفع فوق حارس مرمى إسرائيل أوفير مارسيانو.", "حتى بعد ذلك ، زادت فرص الدنماركيين ، لكن بعد فترة وجيزة من الاستراحة ، كانوا محظوظين أيضًا لأن موناس دابور لم يقترب من نهايته بفرصة كبيرة (51).", "وفي الدقيقة 67 ، أغلق ويند الكيس وسدد محاولة فاشلة للحامد بضربة رأس. كاد برايثويت أن ينجح في تحقيق هدفين ، لكن عندما أطلق النار ، أنقذ السكن المصنوع من الألومنيوم الإسرائيلي (83)." ]
}