{
  "id" : "a28SOcTt",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-ohne-rekordspringer-gregor-schlierenzauer/401138292",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4838523/46-173660302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vierschanzentournee ohne Rekordspringer Gregor Schlierenzauer",
  "articleTitleTranslated" : "بطولة فور هيلز بدون لاعب الوثب القياسي جريجور شليرينزاور",
  "articleContent" : [ "Der Tiroler wurde von Cheftrainer Andreas Widhölzl nicht ins siebenköpfige Aufgebot berufen. Dafür ist Stefan Kraft mit von der Partie Die Vierschanzentournee wird ohne Gregor Schlierenzauer stattfinden.", "Der 30-jährige Tiroler wurde von Chefcoach Andreas Widhölzl nicht für den Klassiker nominiert. Das ist ein herber Rückschlag für den ambitionierten Rekordspringer (53 Weltcupsiege) der mit großen Zielen in die Saison gestartet war.", "\"Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich\", erklärt der zweifache Tourneesieger Schlierenzauer in seinem Blog. \"Ich muss akzeptieren, dass meine Leistungen nicht gut genug waren.\"", "Tatsächlich konnte sich Schlierenzauer nicht für einen Einsatz bei der Vierschanzentournee empfehlen. Im Weltcup sammelte er lediglich acht Punkte und blieb auch bei der Tournee-Generalprobe in Engelberg unter den Erwartungen.", "Nicht nur sportlich lief es für den Tiroler nicht nach Wunsch, wie viele seiner Kollegen plagte er sich auch mit einer Covid-Infektion herum.", "Schlierenzauer wird nun beim Kontinentalcupspringen in Engelberg an den Start gehen, um dann zumindest bei den Heimbewerben in Innsbruck und Bischofshofen im Team der nationalen Gruppe Tournee-Luft schnuppern zu dürfen.", "\"Ich werde mich jetzt rausnehmen, die Dinge verdauen und dann einen neuen Anlauf starten.\" Tournee mit Kraft Stefan Kraft hat noch weniger Punkte auf dem Konto wie Schlierenzauer, nämlich 0.", "Doch im Gegensatz zu Schlierenzauer konnte der Gesamtweltcupsieger sein Können heuer schon unter Beweis stellen und steht deshalb auch zurecht im Aufgebot für die Tournee. Ein letzter Härtetest nach seinen Rückenproblemen fiel positiv aus.", "Ebenfalls mit dabei neben Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald und Markus Schiffner ist Thomas Lackner, der bis zuletzt keinem Kader angehörte, aber in Nischnij Tagil mit Rang vier aufzeigte." ],
  "articleContentTranslated" : [ "لم يتم تعيين التيرولي في الفريق المكون من سبعة لاعبين من قبل المدرب أندرياس ويدهولزل. ستيفان كرافت موجود للحفل ، وستقام بطولة فور هيلز بدون جريجور شليرينزاور.", "لم يتم ترشيح التيروليان البالغ من العمر 30 عامًا للكلاسيكية من قبل المدرب أندرياس ويدهولزل. هذه نكسة كبيرة للقفز القياسي الطموح (53 انتصارا في كأس العالم) الذي بدأ الموسم بأهداف كبيرة.", "يوضح Schlierenzauer الفائز بالجولات مرتين في مدونته: \"بالطبع أشعر بخيبة أمل ، كل شيء آخر سيتعارض مع نفسه\". \"يجب أن أتقبل أن أدائي لم يكن جيدًا بما يكفي\".", "في الواقع ، لم يستطع Schlierenzauer أن يوصي بنفسه لاستخدامه في بطولة Four Hills. في كأس العالم ، جمع ثماني نقاط فقط ، كما أنه لم يرق إلى مستوى التوقعات في بروفة الجولات السياحية في إنجلبرج.", "ليس فقط فيما يتعلق بالرياضة ، لم تسر الأمور على النحو المرغوب فيه للتيرولين ، مثل العديد من زملائه ، فقد عانى أيضًا من عدوى كوفيد.", "سيتنافس Schlierenzauer الآن في كأس قفز الكأس القاري في Engelberg ، حتى يتمكن على الأقل من تذوق الهواء في فريق المجموعة الوطنية في المنافسات المحلية في إنسبروك وبيشوفشهوفن.", "\"سأخرج نفسي الآن ، وأستوعب الأشياء ثم أبدأ محاولة جديدة.\" الجولة مع Kraft Stefan Kraft بها نقاط أقل من Schlierenzauer ، وهي 0.", "ولكن على عكس Schlierenzauer ، تمكن الفائز بكأس العالم بشكل عام من إثبات مهاراته هذا العام ، وبالتالي فهو على حق في التشكيلة الأساسية للجولة. اختبار التحمل النهائي بعد أن تبين أن مشاكل ظهره إيجابية.", "هناك أيضًا ، جنبًا إلى جنب مع مايكل هايبوك ودانييل هوبر وجان هورل وفيليب أشينوالد وماركوس شيفنر ، كان توماس لاكنر ، الذي لم يكن جزءًا من الفريق حتى النهاية ، لكنه كان رابعًا في نيجني تاجيل." ]
}