{
  "id" : "A2hBFztb",
  "url" : "https://kurier.at/kultur/medien/neuer-moderator-fuer-den-orf-kulturmontag/401155959",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872102/46-174059516.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Moderator für den ORF-\"Kulturmontag\"",
  "articleTitleTranslated" : "مدير جديد لـ ORF \"Kulturmontag\"",
  "articleContent" : [ "Peter Schneeberger wird der neue Co-Moderator des \"Kulturmontag\" in ORF 2. Der 48-Jährige wird am 1. Februar erstmals in neuer Funktion auf dem Bildschirm zu sehen sein, kündigte der ORF am Donnerstag an.", "Schneeberger, seines Zeichens auch Leiter der aktuellen TV-Kulturberichterstattung, wird das Magazin künftig im Wechsel mit Clarissa Stadler präsentieren und folgt damit auf ORF-TV-Kulturchef Martin Traxl, der für Sonderausgaben weiterhin zur Verfügung steht.", "\"Kultur ist für Österreich und den ORF von zentraler Bedeutung - und sie ist die Richtschnur meines Lebens, nichts bereitet mir beruflich mehr Freude\", unterstrich der aus Zell am Ziller stammende Schneeberger, dass für ihn ein Traum in Erfüllung gehe.", "Bis dato war der seit 2009 beim ORF arbeitende Schneeberger unter anderem bereits als \"Matinee\"-Moderator, als Kommentator wichtiger Premieren und von 2017 bis 2020 als österreichisches Mitglied im Moderationsteam des 3sat-Magazins \"Kulturzeit\" tätig.", "Vom Branchenmagazin \"Der Österreichische Journalist\" wurde er im vergangenen Dezember zum \"Kulturjournalisten des Jahres\" gekürt." ],
  "articleContentTranslated" : [ "سيكون بيتر شنيبرغر المشرف الجديد على \"Kulturmontag\" على ORF 2. سيظهر اللاعب البالغ من العمر 48 عامًا على الشاشة لأول مرة في دور جديد في الأول من فبراير ، حسبما أعلنت ORF يوم الخميس.", "شنيبيرجر ، الذي يرأس أيضًا التقارير الثقافية التلفزيونية الحالية ، سوف يتناوب في المستقبل بين تقديم المجلة مع كلاريسا ستادلر ، خلفًا لمدير الثقافة في تلفزيون ORF ، مارتن تراكسل ، الذي سيستمر في التواجد في الإصدارات الخاصة.", "\"الثقافة ذات أهمية مركزية للنمسا و ORF - وهي المبدأ التوجيهي لحياتي ، لا شيء يمنحني المزيد من المتعة المهنية\" ، أكد شنيبيرغر ، القادم من زيل أم زيلر ، أن الحلم يتحقق بالنسبة له.", "حتى الآن ، عمل شنيبرغر ، الذي كان مع ORF منذ عام 2009 ، كمقدم \"متدرب\" ومعلق على العروض الأولى المهمة ومن 2017 إلى 2020 كعضو نمساوي في فريق الإشراف في مجلة 3sat \"Kulturzeit\".", "في ديسمبر الماضي ، اختارته مجلة الصناعة \"Der Österreichische Journalist\" \"الصحفي الثقافي للعام\"." ]
}