{
  "id" : "A2HgCCXl",
  "url" : "https://kurier.at/wissen/gesundheit/virologin-seuchengefahr-steigt-mit-wachstum-der-weltbevoelkerung/401181433",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:51:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257581/46-60723088.jpg",
  "imageCopyright" : "Christian Müller - Fotolia/Fotolia/Christian Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virologin: Seuchengefahr steigt mit Wachstum der Weltbevölkerung",
  "articleTitleTranslated" : "عالم الفيروسات: يزداد خطر انتشار الأوبئة مع نمو سكان العالم",
  "articleContent" : [ "Forscher sehen nicht nur in der Globalisierung, sondern auch in der steigenden Zahl der Weltbevölkerung eine Gefahr für neue weltweite Pandemien.", "Auch das weitere Vordringen von Menschen in die Natur trage zu Krankheitsausbrüchen mit weiter Verbreitung bei, warnt die Münchner Virologin Ulrike Protzer. Denn so kämen Menschen mit neuen Erregern in Kontakt, die von Tieren auf sie überspringen und sich dann von Mensch zu Mensch verbreiten könnten.", "Zudem gelte:", "\"Je enger Menschen zusammenleben - und das ist mit dem Anstieg der Bevölkerungszahlen gerade in Ballungsräumen und Mega-Citys der Fall -, desto leichter kann ein Virus sich ausbreiten\", sagte die Direktorin des Instituts für Virologie am Helmholtz Zentrum München und an der Technischen Universität München.  :", "Influenzaviren beobachten Als Kandidaten für eine mögliche künftige Pandemie sieht die Wissenschafterin unter anderem Influenzaviren. Diese brächten immer wieder unliebsame Überraschungen.", "Sie kämen in Vögeln oder Schweinen vor, zudem sei leicht eine Übertragung auf den Menschen und zwischen Menschen möglich. \"Die Influenzaviren hatte man hier immer schon im Blick. Jetzt müssen wir sicher auch noch viel mehr auf andere Erreger wie zum Beispiel Coronaviren schauen.", "Und es gibt eine ganze Reihe anderer Viren, die zum Beispiel hämorrhagische Fieber verursachen wie Ebola.\" Allerdings machten diese schwerer krank. \"Damit breiten sie sich nicht so leicht aus - da jemand, der schwer erkrankt ist, nicht mehr draußen unterwegs ist oder in einen Flieger steigt.\"", "Dass ausgerechnet China als Land mit den ersten Coronavirusfällen inzwischen weitgehend coronafrei sei, liege an dem radikalen Vorgehen der dortigen Behörden. \"Bei uns würde sich niemand trauen, eine Mehrmillionenstadt wegen 100 Fällen dichtzumachen.", "Und bei uns wird auch kein Mensch persönlich nachverfolgt\", sagte Protzer. Aus der Pandemie gelernt Eine Ausbreitung in einer freien und mobilen Gesellschaft sei deutlich schwerer zu verhindern.", "\"Wenn man die Freiheit und Mobilität erhalten will, und das wollen wir ja, muss man mit dem Risiko leben\", erläuterte Protzer. Aber man habe gelernt. \"Ich glaube, dass wir bei der nächsten Pandemie schneller und konsequenter sein werden\", sagte Protzer.", "\"Man muss ja nicht gleich ein ganzes Land in Lockdown versetzen, sondern wenn man das irgendwo identifiziert, dann kann man ja sehr schnell auch lokal reagieren. Das ist ja das, was die Chinesen uns letztendlich gerade vormachen.\"", "Wann eine erneute Pandemie kommen könnte, sei Kaffeesudleserei. \"Früher ist man davon ausgegangen, dass es alle 100 Jahre eine Pandemie gibt. Aber früher waren die Menschen eben nur in einem sehr kleinen Bereich mobil.\"" ],
  "articleContentTranslated" : [ "يرى الباحثون أن خطر الأوبئة العالمية الجديدة ليس فقط في العولمة ، ولكن أيضًا في العدد المتزايد لسكان العالم.", "يحذر عالم الفيروسات في ميونيخ Ulrike Protzer من أن تغلغل البشر في الطبيعة يساهم أيضًا في تفشي الأمراض على نطاق واسع. لأنه بهذه الطريقة سيتعامل الناس مع مسببات الأمراض الجديدة التي يمكن أن تقفز من الحيوانات إليهم ثم تنتشر من شخص لآخر.", "بالإضافة:", "قال مدير معهد علم الفيروسات في مركز هيلمهولتز: \"كلما كان الناس أقرب إلى بعضهم البعض - وهذا هو الحال مع الزيادة في عدد السكان ، خاصة في المناطق الحضرية والمدن الكبرى - كلما كان انتشار الفيروس أسهل\". في ميونيخ وفي جامعة ميونيخ التقنية. :", "مراقبة فيروسات الأنفلونزا يرى العالم فيروسات الإنفلونزا مرشحة لجائحة محتملة في المستقبل. هذا سيجلب دائما مفاجآت غير سارة.", "تحدث في الطيور أو الخنازير ، ويمكن أن تنتقل بسهولة إلى البشر وبين البشر. لطالما كانت فيروسات الإنفلونزا معروضة هنا. الآن يجب علينا بالتأكيد أن ننظر أكثر إلى مسببات الأمراض الأخرى مثل فيروسات كورونا.", "وهناك مجموعة كاملة من الفيروسات الأخرى التي الحمى سبب النزفية مثل الايبولا \"الناس ومع ذلك، هذه تصبح أكثر سوء.\" وهذا يعني أنها لا تنتشر بسهولة - منذ شخص بمرض خطير لم يعد الخارجي أو في ترتفع الطائرة \".", "حقيقة أن الصين ، من بين جميع الأماكن ، كدولة بها أولى حالات الإصابة بالفيروس التاجي ، أصبحت الآن خالية إلى حد كبير من كورونا ، ترجع إلى النهج الجذري للسلطات هناك. واضاف \"لن يجرؤ احد هنا على اغلاق مدينة يبلغ عدد سكانها عدة ملايين بسبب 100 حالة.", "ومعنا ، لا يتم تعقب أي شخص شخصيًا ، \"قال بروتزر. الدروس المستفادة من الوباء من الصعب جدًا منع انتشاره في مجتمع حر ومتنقل.", "أوضح بروتزر: \"إذا كنت ترغب في الحفاظ على الحرية والتنقل ، وهذا ما نريده ، فعليك أن تتعايش مع المخاطر\". لكن المرء تعلم. قال بروتزر: \"أعتقد أننا سنكون أسرع وأكثر اتساقًا مع الوباء القادم\".", "\"لا يتعين عليك وضع بلد بأكمله في حالة إغلاق ، ولكن إذا حددت ذلك في مكان ما ، فيمكنك الرد بسرعة كبيرة محليًا. هذا ما يظهره لنا الصينيون في النهاية.\"", "عندما يمكن أن يأتي جائحة آخر ، يقال أن تخمير القهوة. \"كان من المفترض أن يكون هناك جائحة كل 100 عام. ولكن في الماضي كان الناس يتنقلون فقط في منطقة صغيرة جدًا\"." ]
}