{
  "id" : "A313vTqs",
  "url" : "https://kurier.at/wirtschaft/krach-im-vw-konzern-diess-erteilt-porsche-boersengang-absage/401333295",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:35:45Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3800357/78370011350764380_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krach im VW-Konzern: Diess erteilt Porsche-Börsengang Absage",
  "articleTitleTranslated" : "Crash in the VW group: Diess يرفض Porsche IPO",
  "articleContent" : [ "Im Volkswagen-Konzern gibt es Streit um einen möglichen Börsengang der Sportwagentochter Porsche. Konzernchef Herbert Diess sagte der \"Frankfurter Allgemeine Zeitung\" (Samstagausgabe): \"Das Thema Porsche-Börsengang hat für mich derzeit keine hohe Priorität\".", "Selbst wenn nur ein Teil der Aktien des Sportwagenherstellers frei gehandelt werde, verliere VW einen Teil des hohen Mittelzuflusses, den Porsche für den Konzern geniere. \"Im Moment spricht viel dafür, das Geld für unseren Strukturwandel zu nutzen\", sagte Diess.", "\"Eine Perle wie Porsche will man nicht aus der Hand geben.\" Porsche-Finanzvorstand Lutz Meschke hatte hingegen zuletzt offensiv für die Vorteile einer Börsennotierung geworben. Diese mache den Wert des Unternehmens transparenter und könne damit auch die Bewertung der Volkswagen AG heben.", "Diess setzt für einen höheren Börsenwert dagegen auf den konzernweiten Ausbau von Elektroautos und autonomen Fahrens.", "\"Die Konzernteile einzeln zu bewerten, passt aus meiner Sicht nicht in eine Zeit, in der unsere Transformation zur E-Mobilität gewaltige Synergien quer durch alle Unternehmenssparten bringen wird.\" Schwierigkeiten bereitet weiterhin der aktuelle Mangel an Steuerungschips.", "\"Das ist ein Thema, das uns im Moment viel Kopfzerbrechen bereitet und auch die Produktion belastet\", sagte Diess der Zeitung. \"Bisher konnten wir schon rund 100.000 Autos wegen Mangel an Halbleitern nicht bauen.\"", "Wie es im Gesamtjahr aussehen werde, sei noch schwer zu sagen. Denn VW hoffe, einen Teil der Einbußen aufholen zu können." ],
  "articleContentTranslated" : [ "هناك نزاع في مجموعة فولكس فاجن حول طرح عام أولي محتمل لشركة بورش للسيارات الرياضية. وصرح المدير التنفيذي هربرت ديس لصحيفة \"فرانكفورتر ألجماينه تسايتونج\" (طبعة السبت): \"قضية الاكتتاب العام لبورشه لا تمثل حاليًا أولوية عالية بالنسبة لي\".", "حتى لو تم تداول جزء فقط من أسهم الشركة المصنعة للسيارات الرياضية بحرية ، فإن فولكس فاجن ستفقد جزءًا من التدفق الكبير للأموال التي ولّدتها بورش للمجموعة. قال ديس: \"في الوقت الحالي ، هناك الكثير مما يمكن قوله لاستخدام الأموال من أجل التغيير الهيكلي\".", "\"أنت لا تريد أن تتخلى عن لؤلؤة مثل بورش.\" من ناحية أخرى ، قام المدير المالي لشركة بورش لوتز ميشكي مؤخرًا بحملة قوية للحصول على مزايا الإدراج في البورصة. هذا يجعل قيمة الشركة أكثر شفافية ويمكن أيضًا أن يرفع تصنيف شركة Volkswagen AG.", "ومع ذلك ، للحصول على قيمة سوقية أعلى ، يعتمد Diess على التوسع على مستوى المجموعة للسيارات الكهربائية والقيادة الذاتية.", "\"في رأيي ، لا يتناسب تقييم أجزاء الشركة بشكل فردي مع الوقت الذي سيحقق فيه تحولنا إلى التنقل الإلكتروني أوجه تآزر هائلة عبر جميع أقسام الشركة.\" لا يزال النقص الحالي في رقائق التحكم يسبب المشاكل.", "وقال ديس للصحيفة \"هذا موضوع يسبب لنا الكثير من الصداع في الوقت الحالي وهو يثقل كاهل الإنتاج أيضا.\" \"حتى الآن لم نتمكن من بناء حوالي 100000 سيارة بسبب نقص أشباه الموصلات.\"", "لا يزال من الصعب تحديد كيف سيبدو العام ككل. لأن فولكس فاجن تأمل في أن تكون قادرة على تعويض بعض الخسائر." ]
}