{
  "id" : "a3jcSHYY",
  "url" : "https://sport.orf.at/stories/3071247/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T12:12:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Doppelsieg in Bormio-Abfahrtskrimi",
  "articleTitleTranslated" : "فوز مزدوج لفريق ÖSV في فيلم بورميو المثير للانحدار",
  "articleContent" : [ "Der 30-jährige Mayer hatte eine annähernd perfekte Fahrt hingelegt und auf der anspruchsvollen, kräfteraubenden Stelvio offenbar die richtige Linie gefunden. Im Ziel lag er dennoch nur einen Wimpernschlag vor seinen Konkurrenten und eben vor Kriechmayr, der schon mit dem Sieg geliebäugelt hatte.", "Mit dem Selbstvertrauen nach Platz zwei im Super-G hatte der Oberösterreicher wohl im Mittelteil die Chance auf den Sieg vergeben. Erschöpft wie alle jubelte im Ziel nur Mayer, der im 23.  Saisonrennen (Damen und Herren) für den ersten ÖSV-Triumph gesorgt hatte.", "Für den Kärntner war es der insgesamt zehnte im Weltcup in seiner Karriere, der sechste in einer Abfahrt.", "Zittern hatte er davor nur mehr bei der Fahrt von Lokalmatador Dominik Paris müssen, der seinen Comebacksieg nach dem Kreuzbandriss in der vergangenen Saison als Vierter nur um 0,13 Sekunden verpasste. 2019 hatte Paris in Bormio einen Doppelsieg in der Abfahrt gefeiert. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Abfahrtsweltcup Gesamtweltcup„Von oben bis unten reingehaut“ Diesmal feierten Mayer und Kriechmayr, die schon in Kitzbühel im vergangenen Jänner in dieser Reihenfolge nach der Streif-Abfahrt auf dem Podest gestanden waren.", "„Es war ein sehr knappes Rennen und eine gute Fahrt von mir, ein paar Stellen waren gemütlich, ein paar schwieriger“, sagte Mayer im ORF-TV-Interview. „Aber ich habe mich von oben bis unten reingehaut.“ Wie Kriechmayr verwies Mayer auf die Bedingungen, die anders als im Training gewesen seien.", "„Im Vergleich zum Training war es relativ einfach zu fahren. Das Licht war gut, daher die engen Abstände“, so Kriechmayr, der den Aufgaben im neuen Jahr nun entspannt entgegenschaut. „Jetzt ist der Druck in der Öffentlichkeit weg, jetzt können wir befreit weiterfahren.", "Die Erwartungshaltung ist natürlich groß, aber unser Präsident (Peter Schröcksnadel, Anm.) sagt immer, wir sollen locker drauflosfahren.“ Für deren ÖSV-Teamkollegen lief es nicht nach Wunsch.", "Wobei Max Franz oben bei den Schnellsten dabei war, im Verlauf des Rennens aber kontinuierlich verlor und im Ziel als 13. 0,96 Sekunden hinter Mayer lag, dessen Kärntner Landsmann Otmar Striedinger mit Startnummer sechs als ÖSV-Testpilot vor allem durch Probleme in der Traverse die Chance auf ein Spitzenresultat verloren hatte.  ", "Der Abfahrtszweite von Val d’Isere vor zwei Wochen schwang enttäuscht mit 1,81 Sekunden Rückstand als 24. ab. Daniel Hemetsberger wurde 22. (1,59), Routinier Hannes Reichelt schied aus.", "Wilder Ritt von Cochran-Siegle Für ein Spektakel sorgte erneut Super-G-Sieger Ryan Cochran-Siegle, der nach zwei Trainingsbestzeiten auch in der Abfahrt als Favorit gegolten hatte, seiner verwegenen Fahrweise aber Tribut zollte.", "Nach zwei kapitalen Schnitzern, die er in akuter Sturzgefahr akrobatisch meisterte, kam der US-Amerikaner diesmal über Rang sieben (0,30) nicht hinaus.", "„Ich habe zu viel riskiert und bin nicht perfekt über dem Ski gestanden“, sagte der 28-Jährige, der unmittelbar hinter Gröden-Sieger Aleksandar Aamodt-Kilde landete.", "Dem Norweger reichte Platz sechs (0,28), um als Titelverteidiger mit nun 465 Punkten wieder die Führung im Gesamtweltcup vor dem Franzosen Alexis Pinturault (462) zu übernehmen. Dritter ist der Schweizer Marco Odermatt (391).", "Im Abfahrtsweltcup führt Kilde (190) vor Mayer (158) und Cochran-Siegle (136). Als nächstes Rennen für die Herren steht in einer Woche der Slalom in Zagreb auf dem Programm. Der Damen-Slalom in der kroatischen Hauptstadt geht schon am Sonntag über die Bühne (beide Rennen sind live in ORF1 zu sehen)." ],
  "articleContentTranslated" : [ "قام ماير البالغ من العمر 30 عامًا برحلة مثالية تقريبًا ووجد على ما يبدو الخط الصحيح على Stelvio المتطلب والمرهق. في النهاية ، كان لا يزال متقدمًا على منافسيه وبقليل على كريشماير ، الذي كان قد غازل بالفعل النصر.", "مع الثقة بالنفس بعد المركز الثاني في Super-G ، ربما أضاع النمساوي العلوي فرصة الفوز في القسم الأوسط. كان ماير ، الذي كان منهكًا مثل أي شخص آخر ، هو الوحيد الذي احتفل عند خط النهاية ، بعد أن حقق أول انتصار ÖSV في السباق 23 من الموسم (رجال ونساء).", "بالنسبة للكارينثيان ، كان هذا هو العاشر في نهائيات كأس العالم في مسيرته ، والسادس في منحدر.", "قبل ذلك ، كان عليه أن يرتجف فقط عندما قاد البطل المحلي دومينيك باريس ، الذي لم يفوت سوى عودة فوزه بعد تمزق الرباط الصليبي الموسم الماضي في المركز الرابع بفارق 0.13 ثانية. في عام 2019 احتفلت باريس بانتصار مزدوج في منحدر بورميو. 1.", "ماتياس ماير (أستراليا) ثاني فنسنت كريشماير (أستراليا) ثالث أورس كرينبول (سويسرا) كأس العالم المنحدرة \"من أعلى إلى أسفل\" هذه المرة ، ماير وكريشماير ، اللذان احتفلتا بالفعل في كيتزبوهيل في يناير الماضي بهذا الترتيب بعد انحدار ستريف وقفت على قاعدة التمثال.", "قال ماير في مقابلة مع قناة ORF التلفزيونية: \"لقد كان سباقًا متقاربًا للغاية وقيادة جيدة بالنسبة لي ، كانت بعض الأماكن مريحة ، وبعضها كان أكثر صعوبة\". \"لكنني شق طريقي من الأعلى إلى الأسفل\". مثل Kriechmayr ، أشار ماير إلى الظروف التي كانت مختلفة عن التدريب.", "\"كانت القيادة سهلة نسبيًا مقارنة بالتدريب. كان الضوء جيدًا ، ومن هنا كانت الفترات الضيقة ، \"كما يقول كريشماير ، الذي يتطلع الآن إلى المهام في العام الجديد بطريقة مريحة. الآن ذهب الضغط الشعبي ، والآن يمكننا القيادة بحرية.", "التوقعات عالية ، بالطبع ، لكن رئيسنا (بيتر شروكسنادل ، لاحظ) يقول دائمًا أنه يجب علينا أن نتبعها.", "حيث كان ماكس فرانز من بين الأسرع في القمة ، لكنه خسر باستمرار في مسار السباق وكان في المركز 13 خلف ماير 0.96 ثانية ، مواطنه الكارنثي أوتمار ستريدنجر مع البداية رقم ستة كطيار اختبار ÖSV ، ويرجع ذلك أساسًا إلى مشاكل في الاجتياز فقد فرصة تحقيق أعلى نتيجة.", "تراجعت الوصيفة من فال ديزير قبل أسبوعين مخيبة للآمال بفارق 1.81 ثانية في المركز 24. كان دانيال هيميتسبرغر في المركز الثاني والعشرين (1.59) ، وتم إقصاء المخضرم هانز ريتشيلت.", "أشاد رايان كوكران-سيجل ، الفائز بجائزة كوكران سيجل سوبر جي ، والذي كان أيضًا المفضل في المنحدرات بعد أفضل وقتين للتدريب ، بأسلوبه الجريء في القيادة من أجل الاستمتاع بمشهد.", "بعد خطأين كبيرين ، أتقنها بهلوانية في ظل خطر السقوط الحاد ، لم يتخط الأمريكي المركز السابع (0.30) هذه المرة.", "قال اللاعب البالغ من العمر 28 عامًا ، الذي هبط مباشرة خلف ألكسندر آمودت كيلدي ، الفائز بفال جاردينا: \"لقد خاطرت كثيرًا ولم أكن أقف فوق الزلاجات تمامًا\"", "كان المركز السادس (0.28) كافياً ليحتل النرويجي الصدارة في كأس العالم مرة أخرى بصفته حامل اللقب برصيد 465 نقطة متقدماً على الفرنسي أليكسيس بينتورو (462). الثالث هو السويسري ماركو اديرمات (391).", "في كأس العالم المنحدرة ، تتقدم كيلدي (190) على ماير (158) وكوكران سيجل (136). السباق التالي للرجال هو التعرج في زغرب في برنامج مدته أسبوع. سيقام سباق التعرج للسيدات في العاصمة الكرواتية يوم الأحد (يمكن مشاهدة كلا السباقين مباشرة على ORF1)." ]
}