{
  "id" : "a3NIrdZq",
  "url" : "https://kurier.at/sport/wintersport/operation-aderlass-arzt-mark-s-will-beim-anti-doping-kampf-helfen/401130474",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822548/46-167501963.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Operation Aderlass: Arzt Mark S. will beim Anti-Doping-Kampf helfen",
  "articleTitleTranslated" : "عملية إراقة الدماء: يريد الدكتور مارك س. المساعدة في مكافحة المنشطات",
  "articleContent" : [ "Der in die Dopingaffäre \"Operation Aderlass\" verwickelte Arzt Mark S. will sich nach dem Ende seines Strafprozesses in München und seiner Haftzeit im Anti-Doping-Kampf engagieren.", "Der 42-Jährige sagte, er wolle sein Insiderwissen anbieten, um künftige Betrüger zu schnappen oder präventiv gegen Doping im Sport zu arbeiten. Der Deutsche meinte zudem am Dienstag, dass er damit vielleicht \"etwas zurückgeben, Ausgleich schaffen\" könne.", "Der Mediziner hatte jahrelang Sportler gedopt und war im Februar 2019 aufgeflogen. Mit vier Helfern wird ihm vor dem Landgericht München II der Prozess gemacht. \"Es tut mir unendlich leid, dass ich die mit reingezogen habe\", beteuerte er.", "\"Ich würde lieber nur allein hier sitzen.\" Am 15.  Jänner wird ein Urteil erwartet. \"Ich kenne die Schnittstellen\" Mark S. verglich seine Situation mit der eines Computer-Hackers, der später vom Staat beschäftigt wird, um Sicherheitslücken aufzudecken.", "So ähnlich stellt er sich auch seine Zukunft in Freiheit vor. \"Ich kenne jetzt ja die Schnittstellen des Systems\", sagte er. So könne er etwa den Anti-Doping-Behörden mit Hinweisen helfen. Zudem wisse er, was Sportler zum Dopen treibt, \"wo muss man präventiv schauen, dass sie nicht falsch abbiegen\".", "Auch dabei könne er helfen. \"Ich würde gerne loslegen, lieber gestern als heute. Aber da gibt es noch so ein paar Hürden dazwischen\", führte Mark S. aus. Er wisse nicht, inwieweit er für die Nationale Anti-Doping-Agentur überhaupt arbeiten dürfe.", "Zu Athleten oder Trainern dürfe er laut internationalen Sportregularien keinen Kontakt mehr haben." ],
  "articleContentTranslated" : [ "يريد الطبيب مارك س. ، المتورط في قضية المنشطات \"عملية Aderlass\" ، الانخراط في مكافحة المنشطات بعد انتهاء محاكمته الجنائية في ميونيخ وسجنه.", "قال اللاعب البالغ من العمر 42 عامًا إنه يريد تقديم معرفته الداخلية للقبض على المحتالين في المستقبل أو العمل بشكل وقائي ضد المنشطات في الرياضة. وقال الألماني أيضًا يوم الثلاثاء إنه قد \"يرد شيئًا ما ، ويخلق تعويضًا\".", "كان الطبيب يتعاطى المنشطات الرياضيين منذ سنوات وتم تفجيره في فبراير 2019. مع أربعة مساعدين ، تمت محاكمته أمام محكمة منطقة ميونيخ الثانية. قال: \"أنا آسف لأنني جررتهم إلى الداخل\".", "\"أفضل الجلوس هنا لوحدي.\" ومن المتوقع صدور حكم في 15 يناير. \"أعرف الواجهات\" قارن مارك س. وضعه بحالة أحد مخترق الكمبيوتر الذي تم توظيفه لاحقًا من قبل الدولة لكشف الثغرات الأمنية.", "هكذا يتخيل مستقبله في الحرية. قال: \"أعرف الآن واجهات النظام\". على سبيل المثال ، يمكنه مساعدة سلطات مكافحة المنشطات بالإرشادات. إنه يعرف أيضًا ما الذي يدفع الرياضيين إلى تعاطي المنشطات ، \"أين عليك أن تنظر بشكل وقائي حتى لا يتخذوا المنعطف الخاطئ\".", "يمكنه أيضًا المساعدة في ذلك. قال مارك س. \"أود أن أبدأ ، بالأمس وليس اليوم. ولكن لا تزال هناك بعض العقبات بينهما\". إنه لا يعرف إلى أي مدى يُسمح له حتى بالعمل في الوكالة الوطنية لمكافحة المنشطات.", "وفقًا للوائح الرياضية الدولية ، لم يعد مسموحًا له بالاتصال بالرياضيين أو المدربين." ]
}