{
  "id" : "a3qWbhxl",
  "url" : "https://kurier.at/sport/fussball/der-englische-achtligist-marine-fc-verkaufte-30697-tickets-doch-keiner-kam-ins-stadion/401151660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T21:48:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864317/46-173991013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Achtligist verkaufte 30.697 Tickets - doch keiner kam ins Stadion",
  "articleTitleTranslated" : "باع القسم الثامن 30697 تذكرة - لكن لم يحضر أي منها إلى الملعب",
  "articleContent" : [ "Der englische Achtligist Marine hat für das Drittrunden-Spiel im englischen FA-Cup am Sonntag gegen Tottenham 30.697 virtuelle Eintrittskarten verkauft. Das teilte der Amateurklub nach dem Spiel, das der Vereine nahe Liverpool mit 0:5 verloren hatte.", "\"Endstand: Marine 0, Tottenham 5. Zuschauer: 30.697\", twitterte der Verein, der als Ziel 6.000 ausgegeben hatte. Im Stadion, das ohnehin nur knapp 3.200 Zuschauer fasst, waren keine Fans erlaubt. Einige Anhänger schauten aber durch den Zaun und aus den Fenstern der umliegenden Häuser zu.", "Marine spielt in der achtklassigen Northern Premier League Division One North West. Wegen der Coronavirus-Pandemie steckt der 1894 gegründete Klub finanziell in Not. Die virtuellen Tickets konnten Fans für 10 Pfund (ca. 11 Euro) online erwerben, um Marine zu unterstützen.", "Auch zahlreiche Tottenham-Fans kauften die Karten. Spurs-Coach Jose Mourinho und TV-Moderator Gary Lineker sollen ebenfalls virtuelle Tickets erworben haben." ],
  "articleContentTranslated" : [ "باع فريق مارين من الدرجة الثامنة الإنجليزية 30697 تذكرة افتراضية لمباراة الدور الثالث في كأس الاتحاد الإنجليزي يوم الأحد ضد توتنهام. شارك نادي الهواة هذا بعد المباراة التي خسرت فيها الأندية القريبة من ليفربول 5-0.", "\"النتيجة النهائية: البحرية 0 ، توتنهام 5. المتفرجون: 30.697\" ، غرد النادي ، الذي حدد هدفًا بـ 6000. لم يُسمح بوجود مشجعين في الملعب ، الذي يتسع لأقل من 3200 متفرج فقط. لكن بعض المتابعين كانوا يراقبون السياج ونوافذ المنازل المحيطة.", "يلعب مشاة البحرية في دوري الدرجة الأولى الشمالي الممتاز من الدرجة الثامنة. بسبب وباء فيروس كورونا ، فإن النادي ، الذي تأسس عام 1894 ، يعاني من ضائقة مالية. يمكن للمشجعين شراء التذاكر الافتراضية عبر الإنترنت مقابل 10 جنيهات (حوالي 11 يورو) لدعم مشاة البحرية.", "كما اشترى العديد من مشجعي توتنهام التذاكر. كما قيل إن مدرب توتنهام جوزيه مورينيو والمذيع التلفزيوني غاري لينيكر اشتروا تذاكر افتراضية." ]
}