{
  "id" : "A441SHFX",
  "url" : "https://vorarlberg.orf.at/stories/3080393/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T18:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fraktion der Freien LehrerInnen lehnt CoV-Testpflicht ab",
  "articleTitleTranslated" : "مجموعة المعلمين المجانية ترفض اختبار CoV الإجباري",
  "articleContent" : [ "Die Fraktion der Freien LehrerInnen in Vorarlberg stellt sich klar gegen eine Verpflichtung zur Testung der Pädagogen auf das Coronavirus. Die Bundesregierung habe ihr Vorhaben weder mit der Gewerkschaft noch mit der Personalvertretung abgesprochen.", "Es handle sich um eine populistische Maßnahme, die aufs Schärfste zurückzuweisen sei, heißt es in einer Aussendung der Vertreter der Fraktion der Freien LehrerInnen, zu denen auch der Vorsitzende der Personalvertretung in Vorarlberg, Willi Witzemann, gehört.Antigentest „nur Momentaufnahme“ Beim letzten Massentest habe sich gezeigt, dass trotz negativem Ergebnis beim Antigentest am nächsten Tag bereits einige dieser Personen einen positiven PCR-Test abgeliefert hätten.  ", "Somit sei klar, dass ein Antigentest nur eine Momentaufnahme sein könne und eine falsche Sicherheit vermittle. Die Lehrervertreter verlangen eine freiwillige Möglichkeit für das Lehrpersonal und die Schülerinnen und Schüler, sich an den Schulen im Verdachtsfall testen lassen zu können.", "Sollte es tatsächlich zu verpflichtenden Testungen der Lehrerschaft kommen, müssten auch alle Schüler und Schülerinnen getestet werden, so die Lehrervertreter, die zudem eine Reihe von Schutzmaßnahmen fordern.Schutzmaßnahmen gefordert So sollten schwangere Kolleginnen die Möglichkeit haben, unverzüglich ins Distance-Learning zu wechseln.  ", "Außerdem brauche es mehr Lehr- und Assistenzpersonal, damit Klassen bzw. Gruppen geteilt und damit ausgedünnt werden könnten. Schulen, die einen Schichtbetrieb wünschen, sollten das auch umsetzen können.", "Weiters fordert die Fraktion der Freien LehrerInnen, dass die Corona-Schulampel überarbeitet wird und die Schulbudgets massiv aufgestockt werden, damit die Infrastruktur „Corona-tauglich“ gemacht werden könne.", "Dazu gehöre auch die Anschaffung von effektiven Luftfiltergeräten für Klassen- und Konferenzzimmer.", "Regierung plant regelmäßige Tests Die Bundesregierung hatte am Freitagabend nach Beratungen mit den Ländern bekanntgegeben, dass einige Berufsgruppen wie Lehrer und Mitarbeiter in körpernahen Berufen verpflichtend alle zwei Wochen getestet werden sollen.", "Mit den Sozialpartnern würden derzeit die Berufsgruppen, die dafür infrage kommen, ausgewählt.Arbeitsgemeinschaft Freie LehrerInnen Die Freie LehrerInnen sind eine Arbeitsgemeinschaft, die aus mehreren Gruppen besteht:", "Sozialdemokratischer LehrerInnenverein Vorarlberg (SLV), Unabhängige, Fraktion Sozialdemokratischer Gewerkschafter (FSG) und Vorarlberger LehrerInneninitiative (VLI). :" ],
  "articleContentTranslated" : [ "من الواضح أن مجموعة المعلمين الأحرار في Vorarlberg ضد الالتزام باختبار المعلمين لفيروس كورونا. لم تناقش الحكومة الفيدرالية خططهم مع الاتحاد أو مع ممثلي الموظفين.", "إنه إجراء شعبوي يجب رفضه بأشد العبارات الممكنة ، وفقًا لما أذاعه ممثلو مجموعة المدرسين الأحرار ، بما في ذلك رئيس مجلس موظفي فورارلبرغ ، ويلي ويتزمان لقد وجدت أنه على الرغم من النتيجة السلبية لاختبار المستضد في اليوم التالي ، فقد أجرى بعض هؤلاء الأشخاص بالفعل اختبار PCR إيجابيًا.", "لذلك من الواضح أن اختبار المستضد يمكن أن يكون مجرد لقطة سريعة وينقل إحساسًا زائفًا بالأمان. يطالب ممثلو المعلمين بإمكانية طوعية لأعضاء هيئة التدريس والطلاب ليتمكنوا من الاختبار في المدارس في حالة الشك.", "إذا كانت هناك بالفعل اختبارات إلزامية لهيئة التدريس ، فسيتعين اختبار جميع الطلاب ، وفقًا لممثلي المعلمين ، الذين يطالبون أيضًا بسلسلة من الإجراءات الوقائية.", "بالإضافة إلى ذلك ، هناك حاجة إلى المزيد من أعضاء هيئة التدريس والمساعدة بحيث يمكن تقسيم الفصول أو المجموعات وبالتالي تقليلها. يجب أن تكون المدارس التي تريد العمل بنظام الورديات قادرة أيضًا على تنفيذ ذلك.", "علاوة على ذلك ، تطالب مجموعة المعلمين الأحرار بمراجعة إشارات مرور مدرسة كورونا وزيادة ميزانية المدرسة بشكل كبير بحيث يمكن جعل البنية التحتية \"متوافقة مع كورونا\".", "ويشمل ذلك أيضًا شراء أجهزة فعالة لفلتر الهواء لغرف الفصول الدراسية وقاعات المؤتمرات.", "تخطط الحكومة لاختبارات منتظمة بعد مشاورات مع الولايات الفيدرالية مساء الجمعة ، أعلنت الحكومة الفيدرالية أنه يجب اختبار بعض المجموعات المهنية مثل المعلمين والموظفين في المهن المتعلقة بالجسم كل أسبوعين.", "يتم حاليًا اختيار المجموعات المهنية التي هي موضع تساؤل مع الشركاء الاجتماعيين. مجموعة عمل من المعلمين الأحرار المدرسون الأحرار هم مجموعة عمل تتكون من عدة مجموعات:", "جمعية المعلمين الديمقراطية الاجتماعية فورارلبرغ (SLV) ، والمستقلين ، والمجموعة البرلمانية من النقابيين الاجتماعيين الديمقراطيين (FSG) ومبادرة Vorarlberg للمعلمين (VLI). :" ]
}