{
  "id" : "A4Fgs6q0",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-und-corona-demos-am-wochenende-in-oesterreich/401179672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4920004/46-175254824.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Asyl- und Corona-Demos heute und morgen in Österreich",
  "articleTitleTranslated" : "عروض اللجوء وكورونا في عطلة نهاية الأسبوع في النمسا",
  "articleContent" : [ "An diesem Wochenende gibt es in Österreich abermals zahlreichen Demos. Dieses Mal aber nicht nur von Menschen, die gegen die Corona-Maßnahmen demonstrieren wollen.  Den Anfang macht am Samstag ab 13.30 Uhr eine Schüler-Demo am Wiener Ring gegen Abschiebungen.", "Die Demo soll vom Ring in Richtung Babenbergerstraße über den Platz der Menschenrechte, die Museumsstraße zurück auf den Ring und zum Ballhausplatz führen. Dem folgt um 14.40 Uhr ein \"Gedenkmarsch für alle Menschen auf der Flucht\".", "Der Marsch führt vom Museums- zum Ballhausplatz. Corona-Demo in Wiener Neustadt und Salzburg Ebenfalls am Samstag wird gegen die Corona-Maßnahmen der Bundesregierung demonstriert. In Wiener Neustadt werden bis zu 1.500 Teilnehmer bei einer Demonstration erwartet.", "Die Kundgebung sei nicht untersagt, teilte NÖ Polizeisprecher Heinz Holub mit. Zum Schutz werde eine \"ausreichende Anzahl\" von Beamten zugegen sein.  Die Veranstaltung ist im Demokalender unter dem Titel \"Spaziergang als Faschingsumzug\" eingetragen.", "Ein Flyer mit Clown und der Aufschrift \"Kindermaskenball\" verheißt, dass es \"sogar sehr erwünscht\" sei, wenn Kinder \"verkleidet kommen\". Der Wiener Neustädter Magistrat ließ dazu am Freitag wissen, dass ein Kinderfaschingsumzugs genauso wie jede andere Veranstaltung aufgrund der geltenden 4.", "Covid-19-Notmaßnahmenverordnung \"nicht zulässig\" sei. Der Landesverband Niederösterreich des Bundes Österreichischer Faschingsgilden hat indes festgestellt, \"mit absoluten Unverständnis Kenntnis von dem angekündigten Ereignis in Wiener Neustadt\" zu nehmen.", "Gegner der Corona-Maßnahmen und der damit verbundenen Grenzschließung werden ebenfalls am Samstag in Salzburg und im benachbarten bayerischen Freilassing in einer gemeinsamen Kundgebung protestieren.", "Die Teilnehmer werden sich auf beiden Seiten der Saalachbrücke - der Fluss bildet die Grenze zwischen den Ländern - treffen. Angemeldet wurden allein in Salzburg bis zu 2.000 Demonstranten, so Merlin Eilers, Präsident des Vereins \"Heimatpflege, Kultur und Friedensbewegung Salzburg\".", "Auf deutscher Seite hatten die Behörden schon im Lauf der Woche grünes Licht für die Veranstaltung \"Für grenzenlose Selbstbestimmung\" gegeben. Freitagmittag hat auch die Polizei in Salzburg endgültig entschieden, die Kundgebung nicht zu untersagen, erklärte Polizeisprecher Hans Wolfgruber.", "Laut Organisator Eilers, der bereits Kundgebungen am Salzburger Residenzplatz veranstaltet hat, richte sich die Protestmaßnahme in erster Linie gegen die bestehende Grenzschließung. Gegen die Maßnahmen wird auch am Sonntag demonstriert.", "Um 14 Uhr treffen sich am Maria-Theresien-Platz erneut Gegner der Corona-Maßnahmen zum \"Spaziergang\". Auch in diesem Fall wird von einem \"Faschingsumzug\" gesprochen. Auch hier distanziert sich die Wiener Faschingsgilde von jeglichen Zusammenhängen.", "Zudem soll es eine Kundgebung im Bereich der Ringstraße zum Thema \"Das Recht zu Demonstrieren - Grundrecht - Versammlungsfreiheit\" mit rund 1.800 Kraftfahrzeugen und zahlreichen Fahrrädern geben." ],
  "articleContentTranslated" : [ "في نهاية هذا الأسبوع هناك العديد من العروض التجريبية في النمسا. هذه المرة ليس فقط من أشخاص يريدون التظاهر ضد إجراءات كورونا. يبدأ عرض المدرسة يوم السبت من الساعة 1.30 مساءً على Wiener Ring ضد عمليات الترحيل.", "العرض التوضيحي سيقود من الحلبة في اتجاه Babenbergerstraße فوق Platz der Menschenrechte ومتحف Museumsstraße إلى الحلبة وإلى Ballhausplatz. ويلي ذلك \"مسيرة تذكارية لجميع اللاجئين\" الساعة 2:40 بعد الظهر.", "تؤدي المسيرة من Museumplatz إلى Ballhausplatz. عرض كورونا في وينر نيوستادت وسالزبورغ أيضا يوم السبت ستكون هناك مظاهرات ضد إجراءات الحكومة الفيدرالية بشأن كورونا. من المتوقع أن يشارك ما يصل إلى 1500 مشارك في مظاهرة في Wiener Neustadt.", "وقال المتحدث باسم شرطة النمسا السفلى هاينز هولوب إن المسيرة غير محظورة. سيكون هناك \"عدد كاف\" من المسؤولين للحماية. يتم إدخال الحدث في التقويم التجريبي تحت عنوان \"المشي كموكب كرنفال\".", "تتعهد نشرة إعلانية بها مهرج ونقش عليها \"كرة أطفال مقنعة\" بأنه \"من المرغوب فيه جدًا\" أن \"يأتي الأطفال متنكرين\". أعلن Wiener Neustädter Magistrat يوم الجمعة أن موكب كرنفال للأطفال مثل أي حدث آخر بسبب 4 المطبقة.", "قانون تدابير الطوارئ Covid 19 \"غير مسموح به\". صرحت الرابطة الحكومية للنمسا السفلى لاتحاد نقابات الكرنفال النمساوي أنها \"لاحظت الحدث المعلن في وينر نيوستادت مع عدم فهم مطلق\".", "كما سيحتج معارضو إجراءات كورونا وإغلاق الحدود المرتبط بها في مسيرة مشتركة يوم السبت في سالزبورغ وفي Freilassing المجاورة في بافاريا.", "سيلتقي المشاركون على جانبي جسر Saalach - النهر يشكل الحدود بين البلدين. تم تسجيل ما يصل إلى 2000 متظاهر في سالزبورغ وحدها ، وفقًا لميرلين إيلرز ، رئيس جمعية \"Heimatpflege، Kultur und Friedensbewegung Salzburg\".", "وعلى الجانب الألماني ، كانت السلطات قد أعطت بالفعل الضوء الأخضر لحدث \"من أجل تقرير مصير غير محدود\" خلال الأسبوع. وقال المتحدث باسم الشرطة هانز ولفجروبر إن الشرطة في سالزبورغ قررت أخيرا ظهر الجمعة عدم حظر المسيرة.", "وفقًا للمنظم ، إيلرز ، الذي عقد بالفعل مسيرات في ريزيدينزبلاتز في سالزبورغ ، فإن الإجراء الاحتجاجي موجه أساسًا ضد إغلاق الحدود الحالي. وستكون هناك أيضا مظاهرات يوم الأحد ضد الإجراءات.", "عند الساعة 2 ظهرًا ، يلتقي معارضو إجراءات كورونا مرة أخرى في \"نزهة\" في ماريا تيريزين بلاتز. أيضا في هذه الحالة يطلق عليه \"موكب الكرنفال\". هنا أيضًا ، تنأى نقابة كرنفال فيينا بنفسها عن أي سياق.", "بالإضافة إلى ذلك ، سيكون هناك تجمع حاشد في منطقة Ringstrasse حول موضوع \"الحق في التظاهر - الحق الأساسي - حرية التجمع\" مع حوالي 1800 مركبة والعديد من الدراجات." ]
}