{
  "id" : "a4iZPhne",
  "url" : "https://kurier.at/politik/inland/arbeitsministerin-tritt-nach-plagiatsvorwurf-zurueck/401151117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:33:07Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4863327/46-173548305.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeitsministerin Aschbacher nach Plagiatsvorwurf zurückgetreten",
  "articleTitleTranslated" : "وزير العمل يستقيل بعد مزاعم سرقة أدبية",
  "articleContent" : [ "Christine Aschbacher zieht die Konsequenzen und sich aus der Bundespolitik zurück. Drei Tage nach dem ersten Jahrestag der türkis-grünen Regierung und zwei Tage nach Bekanntwerden der Plagiatsvorwürfe zog Christine Aschbacher die Konsequenzen.  ", "Via Aussendung ließ die 37-jährige Arbeitsministerin Samstagabend wissen: \"Alle jetzt erhobenen Vorwürfe, ich hätte die Arbeit während meiner Amtszeit als Ministerin verfasst und ich hätte vorsätzlich plagiiert, sind Unterstellungen und weise ich zurück“", "Arbeiten werden \"von den jeweiligen Instituten, wie bei jedem anderen auch, auf üblichem Weg geprüft\", heißt es in der Aussendung weiter.  “ \"Ein solches faires Verfahren steht jedem in diesem Land zu.", "So wie es bereits anderen, etwa Thomas Drozda, Johannes Hahn oder Bogdan Roscic und anderen zugestanden wurde. ", "Meine Familie und ich erleben aber, dass die Medien und die politischen Mitstreiter, mir dieses faire Verfahren der Überprüfung nicht zugestehen und mich medial in unvorstellbarer Weise vorverurteilen.\"", "Da sich \"Anfeindungen, die politische Aufgeregtheit und die Untergriffe leider nicht nur auf mich, sondern auch auf meine Kinder mit unerträglicher Wucht entladen“, so Aschbacher weiter, lege sie aus Schutz ihrer Familie das Amt zurück.", "Wer ihr folgen wird, das soll am Montag bekannt werden. Bundeskanzler Sebastian Kurz reagierte in einer ersten Stellungnahme auf den Rücktritt der ÖVP-Ministerin ebenfalls in einer Aussendung: \"Christine Aschbacher hat mich heute darüber informiert, dass sie ihr Amt als Arbeitsministerin zurücklegt.", "Diesen Entschluss respektiere ich. Ich danke Christine Aschbacher für ihren Einsatz im letzten, sehr herausfordernden Jahr.“ Als Aschbachers Nachfolger kolportiert wurde in den Samstagabendstunden ein Name: Helwig Aubauer.", "Er ist derzeit Bereichsleiter Arbeit & Soziales in der Industriellenvereinigung. Aschbachers Rücktritt ist der zweite in der jungen Koalition. Zur Erinnerung: Ulrike Lunacek trat am 15.  Mai 2020 als grüne Kulturstaatssekretärin zurück, Andrea Mayer übernahm ihre Agenden. ", "Und Aschbachers Abgang kommt zur Unzeit. Österreich hat wegen der Corona-Pandemie und mehrerer Lockdowns in Folge mit einer Rekordarbeitslosigkeit zu kämpfen  – diesen Jänner sind 520.919 Menschen in Österreich ohne Job und 417.113 in Kurzarbeit – Tendenz steigend.", "Keine Top-Performance Wirklich bekannt oder beliebt war die Arbeitsministerin trotz ihres wichtigen Ressorts nie, wie Politiker-Rankings der letzten Monate zeigen. Sie rangierte  immer auf den hintersten Plätzen.", "Das ist wohl insbesondere ihrer Rhetorik geschuldet. Allzu oft wirkte Christine Aschbacher vor allem in Fernseh- oder Radiointerviews nicht firm in der Materie, nachgerade unsicher bis hölzern.", "Auf konkrete Fragen wie Nachfragen gab es oft stereotype Phrasen, die nur memoriert  wirkten, statt Antworten.   Für Augenzwinkern bis Häme in sozialen Netzwerken sorgte Aschbacher zudem im Frühsommer.", "Um auf den Familien-Härtefall-Fonds bildhaft aufmerksam zu machen, ließ sich Aschbacher im Juni   fotografieren, wie sie einer Familie mit Kleinkind einen 100-Euro-Schein übergibt.", "Diesen Faux-pas versuchte sie wenig später sonderbar zu rechtfertigen:  \"Grundsätzlich war es so, dass die Eltern das Geld übernommen haben und das Baby auch kurz zu dem Geld greifen wollte“", "© Bild: APA/HANS KLAUS TECHT Bis zu ihrer Angelobung im Jänner 2020 war die gebürtige Steirerin und dreifache Mutter für viele ein unbeschriebenes Blatt –  nur in ÖVP-Kreisen war sie  bekannt.   “", "Ehe sie in das Kabinett Kurz wechselte, war sie fünf Jahre lang Inhaberin von „Aschbacher Advisory“ gewesen.", "Zuvor  arbeitete sie  als Referentin im Kabinett von Wissenschaftsminister  Reinhold Mitterlehner (2014 – 2015) und als wirtschaftspolitische Referentin als auch als Leiterin  des „Zentralen Risikomanagements“  unter  Maria Fekter im Finanzministerium (2012/2013).", "Als Bundesministerin für Arbeit, Familie und Jugend sollte sie eigentlich als Ministerin für die „Vereinbarkeit“ von Familie und Beruf die Situation so mancher Familien erleichtern.", "Etwa durch ein Versprechen der Bundesregierungen seit vielen Jahren für ein verpflichtendes zweites Kindergartenjahr und eine Aufwertung der Elementarpädagogik. Das muss ihr Nachfolger oder ihre Nachfolgerin in Angriff nehmen. ", "Ein Schmankerl am Rande: Aschbacher galt in ÖVP-Kreisen als kompetente Personalreserve – ausgerechnet für den Wissenschaftsminister. Hätte Heinz Faßmann den Hut genommen, wäre Aschbacher dem Vernehmen nach erste Wahl für seine Nachfolge gewesen.  " ],
  "articleContentTranslated" : [ "تستخلص كريستين أشباخر العواقب وتنسحب من السياسة الفيدرالية. تحملت كريستين أشباخر العواقب بعد ثلاثة أيام من الذكرى السنوية الأولى للحكومة الفيروزية الخضراء وبعد يومين من انتشار مزاعم الانتحال.", "ونشرت وزيرة العمل البالغة من العمر 37 عاما مساء السبت: \"كل الاتهامات التي أثيرت الآن بأنني كتبت الصحيفة خلال فترة عملي كوزيرة وأنني انتحلت عمدا ، هي مزاعم وأرفضها\"", "يتابع البث \"يتم فحص الرسائل بالطريقة المعتادة من قبل المؤسسات المعنية ، كما هو الحال مع أي مؤسسة أخرى\". \"\" كل شخص في هذا البلد يستحق مثل هذه المحاكمة العادلة.", "كما تم منحه بالفعل للآخرين ، مثل توماس دروزدا ويوهانس هان أو بوجدان روسيتش وغيرهم.", "ومع ذلك ، نختبر أنا وعائلتي أن وسائل الإعلام والرفاق السياسيين في السلاح لا يسمحون لي بإجراء عملية المراجعة العادلة هذه والتحيز لي بشكل لا يمكن تصوره في وسائل الإعلام \".", "بما أن \"العداء والاضطراب السياسي والاعتداءات ليست للأسف فقط عليّ ، ولكن أيضًا على أطفالي بقوة لا تطاق\" ، تتابع أشباتشر ، وهي تستقيل لحماية عائلتها.", "يجب أن يعرف من سيتبعها يوم الاثنين. ورد المستشار الاتحادي سيباستيان كورتس في أول بيان له على استقالة وزير ÖVP في بث: \"أبلغتني كريستين أشباخر اليوم أنها تستقيل من منصبها كوزيرة للعمل.", "أنا أحترم هذا القرار. أود أن أشكر كريستين أشباكر على التزامها في العام الأخير الذي كان مليئًا بالتحديات. ”بصفتها خليفة أشباخر ، ترددت شائعات عن اسم في أمسيات السبت: هيلويج أوباور.", "يشغل حاليًا منصب رئيس العمل والشؤون الاجتماعية في اتحاد الصناعة. استقالة أشباكر هي الثانية في ائتلاف الشباب. للتذكير: استقالت أولريك لوناتسيك من منصب وزيرة الدولة الخضراء للثقافة في 15 مايو 2020 ، وتولت أندريا ماير جدول أعمالها.", "وتأتي رحيل Aschbacher في وقت غير مناسب. بسبب وباء كورونا والعديد من عمليات الإغلاق المتتالية ، تكافح النمسا مع بطالة قياسية - في يناير 520919 شخص في النمسا عاطلون عن العمل و 417113 يعملون لوقت قصير - والاتجاه آخذ في الارتفاع.", "لا يوجد أداء رفيع على الرغم من حقيبتها المهمة ، إلا أن وزيرة العمل لم تكن معروفة أو مشهورة ، كما أظهرت تصنيفات السياسيين في الأشهر الأخيرة. كانت دائما تحتل المرتبة الأخيرة في القائمة.", "ربما هذا يرجع بشكل خاص إلى خطابهم. في كثير من الأحيان ، لم تبد كريستين أشباخر حازمة في هذا الأمر ، خاصة في المقابلات التلفزيونية أو الإذاعية ، غير آمنة تمامًا.", "رداً على أسئلة واستفسارات محددة ، غالبًا ما كانت هناك عبارات نمطية يبدو أنها محفوظة فقط بدلاً من الإجابات. في أوائل الصيف ، قام Aschbacher أيضًا بالضرب على الشبكات الاجتماعية.", "من أجل لفت الانتباه إلى صندوق مصاعب الأسرة ، صورت أشباخر نفسها في يونيو وهي تسلم ورقة نقدية بقيمة 100 يورو لأسرة لديها طفل صغير.", "بعد ذلك بقليل حاولت تبرير هذا الخطأ بطريقة غريبة: \"في الأساس ، استولى الوالدان على المال والطفل يريد الحصول على المال للحظة\"", "© الصورة: APA / HANS KLAUS TECHT حتى تنصيبها في يناير 2020 ، كانت ستيريا الأصلية والأم لثلاثة أطفال قائمة فارغة للكثيرين - كانت معروفة فقط في دوائر ÖVP. \"", "قبل أن تنتقل إلى مجلس الوزراء كورتز ، كانت مالكة \"Aschbacher Advisory\" لمدة خمس سنوات.", "قبل ذلك ، عملت كمستشارة في مجلس وزراء وزير العلوم رينهولد ميترلينر (2014-2015) وكمستشارة للسياسة الاقتصادية وكذلك رئيسة \"إدارة المخاطر المركزية\" تحت إشراف ماريا فيكتر في وزارة المالية (2012/2013).", "بصفتها الوزيرة الاتحادية للعمل والأسرة والشباب ، بصفتها وزيرة \"التوافق\" بين الأسرة والعمل ، كان من المفترض أن تعمل على تسهيل أوضاع العديد من العائلات.", "على سبيل المثال ، من خلال وعد قطعته الحكومة الفيدرالية لسنوات عديدة بسنة ثانية إلزامية من رياض الأطفال ورفع مستوى التعليم الابتدائي. يجب على خليفتك معالجة هذا الأمر.", "طعام شهي من الجانب: كان Aschbacher يعتبر احتياطيًا كفؤًا للموظفين في دوائر ÖVP - لجميع الأشياء لوزير العلوم. إذا كان هاينز فاسمان قد أخذ قبعته ، لكان أشباخر ، وفقًا للتقارير ، هو الخيار الأول لخليفته." ]
}