{
  "id" : "a4mCeQon",
  "url" : "https://kurier.at/wirtschaft/korruptionsbekaempfer-des-europarates-ruegen-oesterreich/401203312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:03:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/691923/1316006198.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Korruptionsbekämpfer des Europarates rügen Österreich",
  "articleTitleTranslated" : "مقاتلو الفساد في مجلس أوروبا يوبخون النمسا",
  "articleContent" : [ "\"Unbefriedigende\" Umsetzung von vier Jahre alten Empfehlungen zu Abgeordneten, Richtern und Staatsanwälten. Kein Verhaltenskodex für Abgeordnete.", "Die Anti-Korruptions-Gruppe des Europarates (GRECO) hat Österreich wegen der \"unbefriedigenden\" Umsetzung von Empfehlungen im Bereich Gesetzgebung und Justiz gerügt.", "Nur zwei von 19 Empfehlungen aus dem Jahr 2016 seien in zufriedenstellender Weise umgesetzt worden, heißt es in einem am Montag veröffentlichten Bericht der Expertengruppe. Österreich muss daher bis spätestens Ende September einen weiteren Fortschrittsbericht vorlegen.", "Die Empfehlungen betreffen Maßnahmen gegen Korruption unter Abgeordneten, Richtern und Staatsanwälten. Österreich hatte die schleppende Umsetzung der GRECO-Empfehlungen mit den Turbulenzen der Ibiza-Krise und den Neuwahlen begründet.", "Allerdings waren die Empfehlungen bereits im Oktober 2016 von der Expertengruppe beschlossen worden. Besonders schlecht sieht es im Bereich der Legislative aus, wo es laut GRECO \"einen beständigen Mangel an Fortschritten\" gebe, den die Expertengruppe \"bedauert\".", "Konkret werden etwa abgesicherte Regeln für Begutachtungsverfahren, aber auch der Beschluss eines Verhaltenskodex für Abgeordnete gefordert, um Interessenskonflikte verschiedenster Art anzugehen.", "So gebe es etwa im österreichischen Parlament immer noch keine internen Regeln hinsichtlich der Annahme, Bewertung und Preisgabe von Geschenken, Bewirtungen oder anderen Vorteilen. Bei Richtern und Staatsanwälten seien viele Maßnahmen zwar eingeleitet, aber noch nicht abgeschlossen worden.", "Es gebe aber Fortschritte, hieß es unter Verweis auf neue Bestimmungen, die Richtern und Staatsanwälten das Bekleiden von Ämtern in Regierung oder Parlament untersagen. Eine \"wichtige Errungenschaft\" sei auch der Beschluss eines Verhaltenskodex für Richter und Staatsanwälte.", "Allerdings sei sicherzustellen, dass die Einhaltung der Regeln wirksam überwacht werde. Weiters sei eine systematischere Ausbildung in den Bereichen Korruptionsvorbeugung und Integrität erforderlich. Kritisiert wird von den Experten das Auswahlverfahren für Richter.", "So liege etwa die Entscheidung darüber, wer als Richteramtsanwärter aufgenommen wird, \"in den Händen einer einzigen Person, nämlich des Präsidenten des entsprechenden Oberlandesgerichts\".", "Weiters gebe es keine Fortschritte hinsichtlich des Aufnahmeverfahrens für Verwaltungsrichter, was \"ein Grund zur Besorgnis\" sei. Die Arbeitsgruppe war im Jahr 1999 vom Europarat ins Leben gerufen worden, um die Mitgliedsstaaten beim Kampf gegen Korruption zu unterstützen.", "GRECO setzt dabei auf \"Druckausübung durch Kollegen\", also einen von anderen Mitgliedsstaaten betriebenen Evaluierungsprozess. Den Bericht zu Österreich haben GRECO-Vertreter aus Russland und Liechtenstein verfasst." ],
  "articleContentTranslated" : [ "التنفيذ \"غير المرضي\" لتوصيات عمرها أربع سنوات للنواب والقضاة والمدعين العامين. لا توجد مدونة سلوك للنواب.", "وجهت مجموعة مكافحة الفساد التابعة لمجلس أوروبا (GRECO) توبيخًا إلى النمسا بسبب التنفيذ \"غير المرضي\" للتوصيات في مجال التشريع والعدالة.", "تم تنفيذ اثنتين فقط من 19 توصية من عام 2016 بطريقة مرضية ، وفقًا لتقرير صادر عن مجموعة الخبراء نُشر يوم الاثنين. لذلك يجب على النمسا أن تقدم تقريراً مرحلياً آخر بحلول نهاية سبتمبر على أبعد تقدير.", "وتتعلق التوصيات بإجراءات مكافحة الفساد بين النواب والقضاة والمدعين العامين. بررت النمسا بطء تنفيذ توصيات GRECO باضطراب أزمة إيبيزا والانتخابات الجديدة.", "ومع ذلك ، فقد تم بالفعل اعتماد التوصيات من قبل فريق الخبراء في أكتوبر 2016. يبدو الأمر سيئًا بشكل خاص في المجال التشريعي ، حيث ، وفقًا لـ GRECO ، هناك \"نقص دائم في التقدم\" وهو ما \"تأسف\" فريق الخبراء.", "على وجه التحديد ، على سبيل المثال ، القواعد الآمنة لإجراءات المراجعة ، وكذلك حل مدونة قواعد السلوك لأعضاء البرلمان ، مطلوبة من أجل معالجة جميع أنواع تضارب المصالح.", "في البرلمان النمساوي ، على سبيل المثال ، لا توجد حتى الآن قواعد داخلية تتعلق بقبول وتقييم والكشف عن الهدايا أو الترفيه أو المزايا الأخرى. في حالة القضاة والمدعين العامين ، تم الشروع في العديد من التدابير ولكنها لم تكتمل بعد.", "وأضافت أن هناك تقدما فيما يتعلق بالأحكام الجديدة التي تحظر على القضاة والمدعين العامين تولي مناصب في الحكومة أو البرلمان. ومن \"الإنجازات المهمة\" الأخرى إصدار مدونة لقواعد السلوك للقضاة والمدعين العامين.", "ومع ذلك ، يجب التأكد من أن الامتثال للقواعد يتم رصده بشكل فعال. علاوة على ذلك ، هناك حاجة إلى مزيد من التدريب المنتظم في مجالات منع الفساد والنزاهة. ينتقد الخبراء عملية اختيار القضاة.", "على سبيل المثال ، القرار بشأن من سيتم قبوله كمرشح لمنصب قاضٍ يقع \"في يد شخص واحد ، أي رئيس المحكمة الإقليمية الأعلى ذات الصلة\".", "علاوة على ذلك ، لم يحرز أي تقدم في عملية قبول القضاة الإداريين ، وهو ما كان \"مدعاة للقلق\". تم تشكيل مجموعة العمل من قبل مجلس أوروبا في عام 1999 لدعم الدول الأعضاء في مكافحة الفساد.", "تعتمد GRECO على \"الضغط من قبل الزملاء\" ، وهي عملية تقييم تديرها الدول الأعضاء الأخرى. كتب ممثلو GRECO من روسيا وليختنشتاين تقريرًا عن النمسا." ]
}