{
  "id" : "A4pmmlnT",
  "url" : "https://kurier.at/chronik/oesterreich/neos-infizierte-menschen-spaeter-impfen/401166120",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:02:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856202/46-173773592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NEOS: Infizierte Menschen später impfen",
  "articleTitleTranslated" : "NEOS: تطعيم المصابين لاحقًا",
  "articleContent" : [ "Gesundheitssprecher Gerald Loacker: Vorhandene Impfdosen zielgerichtet an jene verimpfen, die gar nicht geschützt sind.", "Angesichts der Lieferengpässe bei Impfstoffen schlagen die NEOS vor, Menschen, die erst vor kurzem eine Corona-Infektion überstanden und eine natürliche Immunität haben, nicht jetzt zu impfen.", "\"Durch Anitkörpertests, die etwa im Zuge der Teststraßen oder auch beim Hausarzt gemacht werden könnten, soll zusätzlich geklärt werden, ob ein Schutz durch Antikörper vorliegt\", meinte Gesundheitssprecher Gerald Loacker gegenüber der APA.", "Loacker: Imfp-Dosen zielgerichteter verimpfen Alleine seit November habe es in Österreich über 200.000 durch PCR bestätigte Corona-Fälle gegeben.", "Das Rote Kreuz gehe sogar von einer vier- bis sechsfach so hohen Dunkelziffer aus, sagt der NEOS-Gesundheitssprecher: \"Diese Menschen haben eine natürliche Immunität aufgebaut, die in den meisten Fällen auch noch anhält.\"", "Daher könnten die aktuell gelieferten Impf-Dosen zielgerichteter und effektiver an jene verimpft werden, die gar nicht geschützt sind. Das Angebot der Antikörpertest im Zuge von Teststraßen könne zudem als Ansporn dienen, um Menschen davon zu überzeugen, sich testen zu lassen.", "Südtirol setzt auf diese Strategie Zwei europäischen Regionen, nämlich Südtirol und der schweizer Kanton Waadt, setzen diese Strategie, bereits um. \"Anstatt die natürliche Immunität und die künstliche Immunität zu kombinieren, impfen die österreichischen Bundesländer wild drauflos.", "Auch Menschen, die beispielsweise erst im Dezember COVID-19 gehabt haben, werden jetzt geimpft. Das ist angesichts der geringen Mengen an verfügbarem Impfstoff ganz einfach Verschwendung von Ressourcen\", sagte Loacker." ],
  "articleContentTranslated" : [ "المتحدث باسم الصحة جيرالد لواكر: التطعيم الموجه لجرعات التطعيم الحالية لمن لا يتمتع بالحماية على الإطلاق.", "في ضوء اختناقات إمدادات اللقاح ، تقترح NEOS عدم تطعيم الأشخاص الذين نجوا مؤخرًا من عدوى كورونا ولديهم مناعة طبيعية.", "وقال المتحدث باسم الصحة جيرالد لواكر لوكالة ابا \"اختبارات الأجسام المضادة ، التي يمكن إجراؤها في شوارع الاختبار أو عند طبيب الأسرة ، يجب أن توضح أيضا ما إذا كانت هناك حماية بالأجسام المضادة\".", "لواكر: المزيد من التطعيم المستهدف لجرعات التطعيم منذ نوفمبر وحده ، كان هناك أكثر من 200000 حالة كورونا مؤكدة بواسطة تفاعل البوليميراز المتسلسل في النمسا", "حتى أن الصليب الأحمر يفترض أن عدد الحالات التي لم يتم الإبلاغ عنها أعلى من أربعة إلى ستة أضعاف ، كما يقول المتحدث باسم الصحة في NEOS: \"هؤلاء الأشخاص قد اكتسبوا مناعة طبيعية ، والتي تستمر أيضًا في معظم الحالات\".", "لذلك ، يمكن تلقيح جرعات التطعيم التي يتم تسليمها حاليًا بطريقة أكثر استهدافًا وفعالية لأولئك الذين لا يتمتعون بالحماية على الإطلاق. يمكن أن يكون عرض اختبارات الأجسام المضادة في سياق طرق الاختبار بمثابة حافز لإقناع الناس بالخضوع للاختبار.", "تعتمد جنوب تيرول على هذه الاستراتيجية منطقتان أوروبيتان ، وهما جنوب تيرول وكانتون فو السويسري ، تقومان بالفعل بتنفيذ هذه الاستراتيجية. \"بدلاً من الجمع بين المناعة الطبيعية والحصانة الاصطناعية ، تقوم الولايات الفيدرالية النمساوية بالتطعيم بشكل كبير.", "الأشخاص الذين أصيبوا بـ COVID-19 فقط في ديسمبر ، على سبيل المثال ، يتم تطعيمهم الآن. وقال لواكر إن هذا مجرد إهدار للموارد نظرا لضآلة كمية اللقاح المتاحة." ]
}