{
  "id" : "A4v5KFVB",
  "url" : "https://steiermark.orf.at/stories/3084001/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T12:16:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/94/crops/w=1280/806697_opener_281194_2d0358e4-40eb-41ff-93aa-ca4d06e85037.jpg?s=a551e6bc57c3196f44c3bc4cdfcd778384c6df1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Uni Graz: Tablette soll CoV-Übertragung hindern",
  "articleTitleTranslated" : "Uni Graz: يجب أن يمنع الجهاز اللوحي انتقال CoV",
  "articleContent" : [ "Sie sieht aus wie eine ganz normale Tablette – weiß und rund –, die Wirkung soll aber einzigartig sein: Sie soll die Übertragung des Covid-19-Virus verhindern. Erprobt wurde diese Wirkung aber erst im Labor.", "„Das Virus braucht zwei Stellen zum Andocken – den ACE2-Rezeptor, das ist der Klassiker, auf den sich viele Pharmafirmen konzentrieren, aber es braucht eben daneben noch einen zweiten Rezeptor, wir nennen in Co-Rezeptor.", "Und genau über diesen Rezeptor versuchen wir das Virus zu hindern, infektiös zu sein“, erklärt Andreas Kungl vom Institut für pharmazeutische Wissenschaften der Uni Graz.Lutschtablette kurz vor klinischer Studie Die Pille zergeht im Mund und setzt den Wirkstoff frei.", "Um sie zu entwickeln, griffen die Wissenschaftler auf einen bestehenden Wirkstoff zurück und passten ihn für die CoV-Anwendung an: „Das Prinzip kommt zum Einsatz in der Blutverdünnung, aber in einer ganz anderen Applikationsform – man braucht dafür eine Nadel sozusagen.", "Wir verwenden es oral und damit lokal nur im Mund.“ Das sei auch der Grund, warum die Entwicklung relativ schnell möglich war. Als nächster Schritt sei der Test des Medikaments am Menschen geplant:", "„Wir werden klinische Studien machen, wir wollen Patientinnen und Patienten mit Covid diese Lutschtabletten geben, wir werden dann von diesen Patienten und Patientinnen den Speichel sammeln und schauen, ob dieser noch infektiös ist. :", "“Kein Ersatz für CoV-Impfung Überprüft werde dann auch, wie lange die Wirkung anhält und wie viel Wirkstoff in einer Tablette sein muss, so Kungl. Schon jetzt könne man die Tablette gefahrlos im Mund zergehen lassen – die Forscher machen dies, um die Konsistenz zu verbessern.", "Laufen die klinischen Tests gut, könnte das Präparat in einem halben Jahr auf den Markt kommen – die Kosten werden gering sein, jeder könne sich das Medikament laut Kungl leisten.", "Ein Ersatz für die Impfung sei das Präparat aber nicht, denn die Impfung diene vorrangig dazu, die Person selbst zu schützen und nicht die Übertragung zu verhindern.Steiermark startet mit CoV-Impfungen Seit Freitag wird in der Steiermark gegen Covid-19 geimpft.", "Bewohner von Pflegeheimen, medizinisches Personal sowie Ärzte auf CoV-Stationen in Spitälern bekommen als Erstes Zugang zur Impfung. Insgesamt sollen bis Ende Jänner 22.000 Steirer geimpft werden – mehr dazu in Steiermark startet mit CoV-Impfungen.", "Zudem hat die EU-Kommission einen Vertrag über weitere bis zu 300 Mio. Dosen des CoV-Impfstoffs der deutschen Firma Biontech und ihres US-Partners Pfizer abgeschlossen – mehr dazu in EU sichert sich mehr Impfstoff (news.ORF.at)." ],
  "articleContentTranslated" : [ "يبدو وكأنه قرص عادي - أبيض ومستدير - لكن التأثير يجب أن يكون فريدًا: يجب أن يمنع انتقال فيروس Covid-19. ومع ذلك ، تم اختبار هذا التأثير فقط في المختبر.", "يحتاج الفيروس إلى نقطتين ليرتبط بهما - مستقبل ACE2 ، وهو النمط الكلاسيكي الذي تركز عليه العديد من شركات الأدوية ، ولكنه يحتاج أيضًا إلى مستقبل آخر ، والذي نسميه المستقبل المشترك.", "ويوضح أندرياس كونغل من معهد العلوم الصيدلانية في جامعة غراتس ، \"من خلال هذا المستقبل بالتحديد نحاول منع الفيروس من أن يصبح معديًا\". قرص قبل الدراسة السريرية بفترة وجيزة يذوب القرص في الفم ويطلق المادة الفعالة.", "من أجل تطويره ، استخدم العلماء مكونًا نشطًا موجودًا وقاموا بتكييفه لاستخدام CoV: \"يُستخدم المبدأ في تسييل الدم ، ولكن في شكل مختلف تمامًا من التطبيق - أنت بحاجة إلى إبرة ، إذا جاز التعبير.", "نحن نستخدمه شفهيًا وبالتالي محليًا فقط في الفم. وهذا هو السبب أيضًا في أن التطور كان ممكنًا بسرعة نسبيًا. الخطوة التالية هي اختبار العقار على البشر:", "\"سنجري دراسات سريرية ، ونريد أن نعطي مرضى كوفيد هذه المستحلبات ، ثم نجمع اللعاب من هؤلاء المرضى ونرى ما إذا كان لا يزال معديًا. :", "\"لا بديل عن التطعيم ضد فيروس كورونا المستجد يتم فحصه أيضًا ، ومدة استمرار التأثير ومقدار المكون النشط الذي يجب أن يكون في الجهاز اللوحي ، لذلك Kungl. يمكن بالفعل إذابة الجهاز اللوحي بأمان في الفم - يقوم الباحثون بذلك لتحسين الاتساق.", "إذا سارت الاختبارات السريرية بشكل جيد ، يمكن أن يطرح الدواء في السوق في غضون ستة أشهر - ستكون التكاليف منخفضة ويمكن للجميع تحمله ، وفقًا لـ Kungl.", "ومع ذلك ، فإن المستحضر ليس بديلاً عن التطعيم ، لأن التطعيم يخدم في المقام الأول لحماية الشخص نفسه وليس منع انتقال العدوى.تبدأ Styria بتلقيح CoV منذ يوم الجمعة ، تم تطعيم Styria ضد Covid-19.", "سيكون سكان دار رعاية المسنين والموظفين الطبيين والأطباء في أجنحة فيروس كورونا في المستشفيات أول من يحصل على التطعيم. يجب تطعيم ما مجموعه 22000 ستيريان بحلول نهاية شهر يناير - المزيد عن هذا في ستيريا يبدأ بلقاحات فيروس كورونا.", "بالإضافة إلى ذلك ، وقعت مفوضية الاتحاد الأوروبي عقدًا لما يصل إلى 300 مليون جرعة إضافية من لقاح CoV من الشركة الألمانية Biontech وشريكتها الأمريكية Pfizer - المزيد حول هذا الأمر في الاتحاد الأوروبي يؤمن المزيد من اللقاح (news.ORF.at)." ]
}