{
  "id" : "a5akZfTZ",
  "url" : "https://www.derstandard.at/story/2000125426793/anna-gasser-gewinnt-freestyle-gesamtweltcup-und-slopestyle-wertung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T16:10:33Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anna Gasser gewinnt Freestyle-Gesamtweltcup und Slopestyle-Wertung",
  "articleTitleTranslated" : "آنا جاسر تفوز بكأس العالم الحر وتصنيف Slopestyle بشكل عام",
  "articleContent" : [ "Silvaplana – Platz vier beim abschließenden Slopestyle-Weltcup in Silvaplana (Schweiz) hat Snowboard-Ass Anna Gasser am Sonntag zum Sieg sowohl in der Sparten-Saisonwertung als auch im Freestyle-Gesamtweltcup gereicht.", "Letzteren hatte sie bereits 2016/17 gewonnen, im Slopestyle war es die Premiere für die 29-jährige Big-Air-Spezialistin. \"Diese beiden Kristallkugeln sind das Sahnehäubchen am Ende einer Saison, die für mich wie eine Achterbahnfahrt verlaufen ist\", sagte Gasser.", "Die Kärntnerin musste sich eine Woche nach dem Slopestyle-Weltcupsieg in Aspen in Silvaplana mit 81,50 Punkten den Japanerinnen Reira Iwabuchi (91,00) und Kokomo Murase (88,75) sowie der Australierin Tess Coady (86,25) geschlagen geben.", "Ein Sturz im zweiten Lauf kostete sie dabei den Podestplatz. \"Im heutigen Finale musste ich den ersten Run spontan umstellen, weil ich verkehrt vom letzten Rail gekommen bin.", "Ich war sehr erleichtert, dass ich trotzdem einen guten Lauf heruntergebracht habe, der am Ende schon für den Gewinn der Kristallkugeln gereicht hat\", jubelte Gasser. In der Weltcupwertung setzte sich die Millstätterin mit 195 Punkten vor Murase (166) und Coady (165) durch.", "Die beiden US-Amerikanerinnen Jamie Anderson und Hailey Langland, die Grasser vor der letzten Station am nächsten waren, traten in Silvaplana nicht an.", "In der Freestyle-Gesamtwertung, in die Slopestyle, Halfpipe und Big Air einfließen, hatte sie die Nase mit 255 Punkten knapp vor Murase (246) und der US-Halfpipe-Fahrerin Chloe Kim (200). \"Ich freue mich umso mehr darüber, nachdem es bei der WM in Aspen nicht mit einer Medaille geklappt hat.", "Der Schlüssel zu den Erfolgen im Weltcup war die Konstanz, mit der ich in diesem Winter um die Topplätze mitgefahren bin\", verlautete Österreichs Snowboard-Aushängeschild. Gasser hat nun bereits fünf Weltcup-Kristallkugeln gewonnen, 2016/17 und 2017/18 hatte sie im Big Air triumphiert.", "Den Sieg bei den Männern holte Marcus Kleveland, der Norweger sicherte sich damit wie Gasser auch die Slopestyle- und Freestyle-Wertung. Clemens Millauer war als 18. der Qualifikation nicht im Finale vertreten.", "Österreich sicherte sich auch den Snowboard-Nationencup vor Italien und Deutschland. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "سيلفابلانا - كان المركز الرابع في نهائيات كأس العالم على الجليد في سيلفابلانا (سويسرا) كافياً للفوز آنا جاسر على الجليد للفوز بدوري الموسم وكأس العالم الحر بشكل عام يوم الأحد.", "كانت قد فازت بالفعل باللقب الأخير في 2016/17 ، وكان العرض الأول لأخصائي الهواء البالغ من العمر 29 عامًا. قال جاسر: \"هاتان الكرتان الكريستريتان هما الجليد على الكعكة في نهاية الموسم الذي كان بمثابة ركوب الأفعوانية بالنسبة لي\".", "بعد أسبوع واحد من فوزه بكأس العالم Slopestyle في Aspen في Silvaplana ، كان على Carinthian أن يعترف بالهزيمة أمام الياباني Reira Iwabuchi (91.00) و Kokomo Murase (88.75) بالإضافة إلى الأسترالي Tess Coady (86.25) برصيد 81.50 نقطة.", "كلفتها السقوط في الجولة الثانية منصة التتويج. \"في خاتمة اليوم ، كان علي تغيير الجولة الأولى تلقائيًا لأنني خرجت من السكة الحديدية الأخيرة بطريقة خاطئة.", "قال جاسر: \"لقد شعرت بالارتياح الشديد لأنني ما زلت أدير جولة جيدة كانت كافية للفوز بالكرات الكريستالية في النهاية\". وفي تصنيف كأس العالم ، حصلت المرأة من ميلستات على 195 نقطة متقدمة على موراس (166) وكوادي. (165) من قبل.", "ولم يتنافس الأمريكيان جيمي أندرسون وهيلي لانجلاند ، اللذان كانا الأقرب إلى جراسير قبل المحطة الأخيرة ، في سيلفابلانا.", "في الترتيب العام للسباحة الحرة ، والتي تشمل المنحدرات ، هاف بايب والهواء الكبير ، كانت متقدمة على موراس (246) ومتسابقة نصف الأنابيب الأمريكية كلوي كيم (200) برصيد 255 نقطة. \"أنا أكثر سعادة بهذا الأمر بعد أن لم أحصل على ميدالية في بطولة العالم في آسبن.", "كان مفتاح النجاح في كأس العالم هو الاتساق الذي تنافست به على المراكز الأولى هذا الشتاء ، \"قال رئيس النمسا على الجليد. لقد فازت جاسر الآن بخمس كرات بلورية في كأس العالم ، كانت في 2016/17 و 2017/18 انتصارات جوية كبيرة.", "ذهب انتصار الرجال إلى ماركوس كليفلاند ، ومثل جاسر ، حصل النرويجي على الترتيب المائل والأسلوب الحر. كان كليمنس ميلور في المركز 18 في التصفيات ولم يكن ممثلاً في النهائي.", "كما حصلت النمسا على كأس الأمم على الجليد قبل إيطاليا وألمانيا. (ابا ، 28 مارس 2021)." ]
}