{
  "id" : "a5DQmmj4",
  "url" : "https://kurier.at/sport/fussball/fussball-ex-fifa-boss-sepp-blatter-verliess-nach-kuenstlichem-koma-intensivstation/401164317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T08:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-FIFA-Boss Blatter verließ nach künstlichem Koma Intensivstation",
  "articleTitleTranslated" : "غادر رئيس FIFA السابق بلاتر العناية المركزة بعد غيبوبة اصطناعية",
  "articleContent" : [ "Joseph Blatter hat mehr als eine Woche im künstlichem Koma gelegen, befindet sich nach Angaben seiner Tochter inzwischen aber nicht mehr auf der Intensivstation.", "\"Er macht täglich Fortschritte - kleine, aber kontinuierliche\", sagte Corinne Blatter Andenmatten den Zeitungen der CH Media über den Zustand des 84-jährigen ehemaligen Präsidenten des Fußball-Weltverbandes FIFA.", "Dass er die Intensivstation verlassen konnte, sei \"psychologisch ein ganz wichtiges Zeichen. Die Ärzte sind zufrieden mit seinem Zustand. Aber der Weg zurück ist noch weit.\"", "Blatter wurde im November positiv auf das Coronavirus getestet und schien Ende vergangenen Jahres eine Covid-19-Erkrankung überstanden zu haben. Nach einer Herzoperation im Dezember hatte sich sein Zustand aber verschlechtert.", "Alles sei \"komplizierter und gefährlicher\" geworden, schilderte seine Tochter. Insgesamt habe Joseph Blatter über eine Woche in einem künstlichen Koma gelegen und sei nicht mehr ansprechbar gewesen.", "Blatter weiß noch nichts von Strafanzeige Von einer Strafanzeige der FIFA gegen seinen früheren Präsidenten rund um die Finanzierung des Museums des Weltverbands in Zürich kurz vor Weihnachten wisse dieser noch nichts, sagte Corinne Blatter Andenmatten.", "\"Wir halten diese negativen Dinge so lange wie möglich von ihm fern.\" Blatters Anwalt hatte die Vorwürfe \"vehement\" zurückgewiesen. Einen Termin beim Züricher Friedensrichteramt wegen einer anderen Klage der FIFA in der kommende Woche werde ihr Vater nicht wahrnehmen, sagte die Tochter.", "Blatter war Ende Dezember 2015 von der FIFA-Ethikkommission von allen Fußball-Aktivitäten ausgeschlossen worden, die Sperre läuft für insgesamt sechs Jahre.", "Die Schweizer BA führt seit September 2015 ein Strafverfahren gegen Blatter wegen der Millionenzahlung der FIFA an Michel Platini, einst Präsident der Europäischen Fußball-Union. Blatter hatte die Vorwürfe stets zurückgewiesen." ],
  "articleContentTranslated" : [ "كان جوزيف بلاتر في غيبوبة اصطناعية لأكثر من أسبوع ، لكنه لم يعد في العناية المركزة ، بحسب ابنته.", "قالت كورين بلاتر أندينماتن لـ CH Media عن حالة الرئيس السابق لاتحاد كرة القدم العالمي FIFA البالغ من العمر 84 عامًا: \"إنه يحرز تقدمًا كل يوم - صغير ولكنه مستمر\".", "حقيقة أنه تمكن من مغادرة وحدة العناية المركزة هي \"علامة نفسية مهمة للغاية. الأطباء راضون عن حالته. لكن طريق العودة لا يزال طويلاً\".", "وأثبت بلاتر إصابته بفيروس كورونا في نوفمبر تشرين الثاني ويبدو أنه نجا من مرض كوفيد -19 أواخر العام الماضي. ومع ذلك ، بعد جراحة القلب في ديسمبر ، ساءت حالته.", "قالت ابنته إن كل شيء أصبح \"أكثر تعقيدا وخطورة\". بشكل عام ، كان جوزيف بلاتر في غيبوبة اصطناعية لأكثر من أسبوع ولم يعد من الممكن الاقتراب منه.", "قالت كورين بلاتر أندينماتن إن بلاتر لا يعرف حتى الآن أي شيء عن شكوى جنائية قدمها الفيفا ضد رئيسه السابق بشأن تمويل متحف الاتحاد العالمي في زيورخ قبل فترة وجيزة من عيد الميلاد.", "\"نبقي هذه الأشياء السلبية بعيدة عنه لأطول فترة ممكنة.\" ونفى محامي بلاتر المزاعم \"بشدة\". قالت الابنة إن والدها لن يحضر موعدًا في قاضي الصلح في زيورخ بسبب دعوى قضائية أخرى رفعها الفيفا في الأسبوع المقبل.", "تم حظر بلاتر من جميع أنشطة كرة القدم من قبل لجنة أخلاقيات FIFA في نهاية ديسمبر 2015 ، ويستمر الحظر لمدة ست سنوات.", "منذ سبتمبر 2015 ، بدأت مكتبة الإسكندرية في اتخاذ إجراءات جنائية ضد بلاتر بسبب الملايين التي دفعها FIFA لميشيل بلاتيني ، رئيس الاتحاد الأوروبي لكرة القدم. لطالما رفض بلاتر هذه المزاعم." ]
}