{
  "id" : "A5MINemS",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bundesweiter-corona-gipfel-am-ostermontag/401336112",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:02:40Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein bundesweiter Corona-Gipfel am Ostermontag",
  "articleTitleTranslated" : "لا توجد قمة كورونا على مستوى البلاد في عيد الفصح الإثنين",
  "articleContent" : [ "Nach dem Ost-Gipfel am Montag, bei dem Wien einen Lockdown bis 11.  April verkündet hat, NÖ und das Burgenland vorerst aber bei der \"Osterruhe\" bis 6.", "April blieben, verlangten das türkise NÖ und das rote Burgenland ein gemeinsames Vorgehen aller Länder und eine große Konferenz der neun Bundesländer mit dem Gesundheitsminister am Ostermontag.", "Begründung: Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, so Doskozil.", "Dazu wird es nun aber nicht kommen: \"Aus heutiger Sicht wird es den Montagsgipfel nicht geben\", sagte Burgenlands Landeshauptmann am Dienstag in Eisenstadt.", "Wer dagegen gewesen sei, wollte Doskozil auf KURIER-Nachfrage nicht beantworten, \"es gehe nicht um Schuldzuweisungen\", er räumte aber ein, \"nur begrenzt Verständnis dafür zu haben, wenn gesagt wird, jetzt müssen wir uns nicht treffen\" - aber vielleicht in zwei Wochen.", "Stattdessen will man im Burgenland das Infektionsgeschehen bis Karfreitag abwarten und dann versuchen, \"mit NÖ einen gemeinsamen Weg zu finden\". Doskozil wollte nicht ausschließen, dass der Lockdown auch im Burgenland über den 6.", "April hinaus verlängert werden könnte: \"Wenn die Zahlen das erfordern, ist vieles möglich\".", "Er pochte aber weiter auf eine bundesweit einheitliche Linie, denn unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark etwa würden nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Und ohne Bevölkerung werde die Politik der Pandemie nicht Herr werden können.", "Doskozil trat am Dienstag gemeinsam mit dem katholischen Diözesanbischof Ägidius Zsifkovics, dem evangelischen Superintendenten Manfred Koch und Ärztekammer-Präsident Michael Lang auf, um die Burgenländer zum Mitmachen beim \"Oster-Screening\" zu motivieren.", "Das Land hat rund 300.000 \"Spucktests\" angekauft, die am Donnerstag an die 171 Gemeinden ausgeliefert werden und dort an die Haushalte verteilt werden müssen. Doskozil sagte, man habe diese Aktion \"von heute auf morgen entschieden\" und bat die Kommunen um ihre Mithilfe.", "Ein negatives Testergebnis sei aber kein Freibrief, zu Ostern etwa die Oma in einem anderen Haushalt zu besuchen, sondern der Test diene nur der Selbstvergewisserung und der Unterbrechung der Infektionskette, denn bei einem positiven Ergebnis müsse - wie immer - 1450 gewählt werden.", "Was die Impfungen anlangt, stellte Doskozil fest, dass im Burgenland am Ostersonntag und -montag nicht geimpft werde, dafür aber verstärkt am Karfreitag und Dienstag nach Ostern. Dann seien ohnehin alle verfügbaren Dosen verimpft, so der Landeshauptmann." ],
  "articleContentTranslated" : [ "بعد القمة الشرقية يوم الاثنين ، عندما أعلنت فيينا عن إغلاق حتى 11 أبريل ، النمسا السفلى وبورغنلاند ، في الوقت الحالي مع \"راحة عيد الفصح\" حتى 6 أبريل.", "بقي شهر أبريل ، وطالبت منطقة النمسا السفلى الفيروزية ومنطقة بورغنلاند الحمراء بنهج مشترك من قبل جميع الولايات الفيدرالية وعقد مؤتمر كبير للولايات الفيدرالية التسع مع وزير الصحة في عيد الفصح يوم الاثنين.", "السبب: يختلف الوضع في الشرق وفي باقي أنحاء النمسا \"بيومين أو ثلاثة أيام على الأكثر. يقول دوسكوزيل: \"إذن أنت تواجه نفس الموقف هناك\".", "لكنه لن يصل إلى ذلك الآن: \"من منظور اليوم ، لن تكون هناك قمة يوم الاثنين ،\" قال حاكم بورغنلاند يوم الثلاثاء في أيزنشتات.", "Wer dagegen gewesen sei, wollte Doskozil auf KURIER-Nachfrage nicht beantworten, \"es gehe nicht um Schuldzuweisungen\", er räumte aber ein, \"nur begrenzt Verständnis dafür zu haben, wenn gesagt wird, jetzt müssen wir uns nicht treffen\" - aber vielleicht in اسبوعين.", "بدلاً من ذلك ، يريد الناس في بورغنلاند الانتظار حتى يوم الجمعة العظيمة حتى تحدث العدوى ثم يحاولون \"إيجاد مسار مشترك مع النمسا السفلى\". لم يرغب دوسكوزيل في استبعاد أن يكون الإغلاق في بورغنلاند على مدى 6.", "يمكن أن يمتد أبريل إلى ما بعد: \"إذا كانت الأرقام تتطلب ذلك ، فهناك الكثير\".", "لكنه استمر في الإصرار على خط موحد على مستوى البلاد ، لأن اللوائح المختلفة على الحدود بين جنوب بورغنلاند وستيريا ، على سبيل المثال ، لن تساهم في قبول ومشاركة السكان.", "وبدون سكان ، لن تكون سياسة الوباء قادرة على السيطرة.", "ظهر دوسكوزيل يوم الثلاثاء مع أسقف الأبرشية الكاثوليكية أجيديوس زيفكوفيتش والمشرف البروتستانتي مانفريد كوخ ورئيس الجمعية الطبية مايكل لانج من أجل تحفيز سكان بورغنلاند على المشاركة في \"عرض عيد الفصح\".", "اشترت البلاد حوالي 300 ألف \"اختبار البصق\" ، والتي سيتم تسليمها إلى 171 مجتمعًا يوم الخميس ، حيث سيتعين توزيعها على الأسر. وقال دوسكوزيل إن هذا الإجراء \"تقرر بين عشية وضحاها\" وطلب من البلديات مساعدتها.", "نتيجة الاختبار السلبية ليست ترخيصًا لزيارة الجدة في منزل مختلف في عيد الفصح ، ولكن الاختبار يعمل فقط على طمأنة نفسك وكسر سلسلة العدوى ، لأنه إذا كانت النتيجة إيجابية - كما هو الحال دائمًا - يجب اختيار 1450.", "فيما يتعلق بالتطعيمات ، ذكر دوسكوزيل أنه لا يوجد تطعيم في بورغنلاند في عيد الفصح الأحد والاثنين ، ولكن بشكل متزايد يوم الجمعة العظيمة والثلاثاء بعد عيد الفصح. وقال الحاكم إنه سيتم بعد ذلك تلقيح جميع الجرعات المتاحة على أي حال." ]
}