{
  "id" : "a66FXWlq",
  "url" : "https://kurier.at/sport/wintersport/perfekter-winterstart-skeletonstar-janine-flock-gewinnt-in-sigulda/401104008",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:14:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Perfekter Winterstart: Skeletonstar Janine Flock gewinnt in Sigulda",
  "articleTitleTranslated" : "بداية الشتاء المثالية: نجمة Skeleton Janine Flock تفوز في Sigulda",
  "articleContent" : [ "Es hat sich ausgezahlt, dass Janine Flock schon vor über einem Monat nach Sigulda gereist ist, um sich fern der Heimat auf die neue Saison einzustimmen.  Nach den zahlreichen Trainingsfahrten in den vergangenen Wochen hatte die Tiroler Skeletonpilotin den lettischen Eiskanal perfekt im Griff und fuhr dort nicht von ungefähr der Konkurrenz beim Weltcupauftakt um die Ohren.", "Janine Flock war beim ersten Saisonrennen eine Klasse für sich.  Im ersten Lauf markierte die 31-Jährige einen neuen Bahnrekord und legte damit den Grundstein für den souveränen Weltcupsieg.", "Am Ende lag die dreifache Europameisterin 83 Hundertstelsekunden vor der Zweiten.  Der Weltcup in Sigulda ist für Janine Flock so etwas wie das zweite Heimrennen.", "Seit eineinhalb Jahren hat die Tirolerin eine Trainingsgemeinschaft mit den lettischen Skeleton-Stars Martins und Tomass Dukurs, die von Flocks Lebensgefährten Matthias Guggenberger betreut werden.", "\"Ich profitiere extrem davon\", sagt die Österreicherin.  Nach dem Auftakt nach Maß ist Janine Flock auch die große Favoritin beim zweiten Saisonrennen, das in einer Woche ebenfalls in Sigulda stattfinden wird.", "Danach stehen zwei Weltcupbewerbe auf der echten Hausbahn in Innsbruck-Igls auf dem Programm." ],
  "articleContentTranslated" : [ "لقد أتت بثمارها عندما سافرت جانين فلوك إلى Sigulda منذ أكثر من شهر للاستمتاع بمزاج الموسم الجديد بعيدًا عن المنزل. بعد العديد من الدورات التدريبية في الأسابيع الأخيرة ، سيطرت طيار الهيكل العظمي التيرولي على مسار الجليد في لاتفيا تمامًا ولم يكن من قبيل الصدفة أنها قادت المنافسة في افتتاح كأس العالم.", "كانت جانين فلوك في فئة خاصة بها في السباق الأول لهذا الموسم. في الجولة الأولى ، حقق اللاعب البالغ من العمر 31 عامًا رقمًا قياسيًا جديدًا وبالتالي وضع الأساس للفوز السيادي بكأس العالم.", "في النهاية ، كان بطل أوروبا ثلاث مرات متقدمًا على الثانية بـ 83 جزءًا من مائة من الثانية. كأس العالم في Sigulda يشبه السباق الثاني على أرضه لـ Janine Flock.", "لمدة عام ونصف ، كان لدى التيرولين مجموعة تدريب مع نجمي الهيكل العظمي اللاتفيين مارتينز وتوماس دوكورس ، الذين اعتنى بهم ماتياس غوغنبرغر ، شريك فلوك.", "يقول النمساوي: \"أستفيد منه كثيرًا\". بعد البدء في القياس ، أصبحت جانين فلوك أيضًا المرشح الأكبر في السباق الثاني من الموسم ، والذي سيقام أيضًا في سيغولدا في غضون أسبوع.", "بعد ذلك ، هناك مسابقتان لكأس العالم في البرنامج على مضمار المنزل الحقيقي في إنسبروك إيجلز." ]
}