{
  "id" : "a6oMpBDl",
  "url" : "https://kurier.at/politik/inland/mehr-tests-duerften-nur-20-prozent-der-steigerungen-verursachen/401198221",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:31:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950466/20210219-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober will bei \"starken Zuwächsen\" Maßnahmen verschärfen",
  "articleTitleTranslated" : "أنشوبر تريد تشديد الإجراءات في حالة \"النمو القوي\"",
  "articleContent" : [ "Am Montag soll die Entscheidung zu möglichen weiteren Lockerungen fallen. Voraussetzung: \"Keine sehr starken unkontrollierten Zuwächse.\" Am Montag will die Regierung über weitere Maßnahmen oder Lockerungen entscheiden.", "Für Gesundheitsminister Rudolf Anschober (Grüne) sind Verschärfungen dann unumgänglich, \"wenn sich sehr starke unkontrollierte Zuwächse für die nächsten Wochen zeigen würden\". Die derzeit leicht steigenden Infektionszahlen erfüllen ihn mit Sorge.", "Den Entscheidungen am Montag will er nicht vorgreifen, sagte er im APA-Interview. Vorstellen kann er sich künftig aber auch regionale Maßnahmen. Für Anschober sind die nächsten Tage die \"Phase einer präzisen Überprüfung des Infektionsgeschehens\", erklärte er.", "Davon werden die Entscheidungen am Montag \"wesentlich\" abhängen. \"Es ist nicht schwarz oder weiß am Montag\" Auch dass die weiteren Regelungen nur in eine Richtung - also Verschärfungen oder Lockerungen - gehen, muss laut Anschober nicht sein.", "So ist es für ihn denkbar, dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" gibt. \"Es ist nicht schwarz oder weiß am Montag, es geht um das gesundheitlich Notwendige\", sagte Anschober.", "Er selbst bezeichnete sich als \"Freund von Regionalisierungen\". Wenn es am einen Ende von Österreich eine sehr schlechte virologische Situation gibt, am anderen eine gute, wäre es unfair, überall die gleichen Maßnahmen zu setzten.", "\"Ich kann mir Regionalisierungsschritte als eine Möglichkeit vorstellen - sowohl in eine positive als auch in eine negative Richtung\", sagte Anschober. Wichtig sei jedenfalls, dass es ein Sicherungssystem gibt für den Fall, dass in manchen Regionen die Zahlen dramatisch steigen würden.", "Ähnliches hatte am Vorabend der Kärntner Landeshauptmann Peter Kaiser (SPÖ) im ORF-\"Report\" gesagt.", "Das müsste aber viel klarer und eindeutiger zwischen Bund und Ländern definiert werden als beim ersten Versuch mit der Corona-Ampel, so Kaiser, in dessen Bundesland es regional sehr unterschiedliche Infektionszahlen gibt.", "Liegt es an den Tests?  Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\". Noch wisse man aber nicht, \"ob das die Auswirkungen der Mutationen sind oder hauptsächlich die Zunahme der Testungen\".", "Nach ersten Schätzungen gehe man davon aus, dass die Tests für rund 20 Prozent der Steigerungen verantwortlich sind, sagte der Minister. Das werde im Vorfeld der Entscheidungen am Montag noch genauer geklärt.", "Sollte sich zeigen, dass die hohen Zahlen auf das hohe Testniveau zurückzuführen sind, sei dies \"kein Grund zur Sorge - im Gegenteil\", wenn aber die Mutationen ursächlich sind, habe man \"mittelfristig durchaus eine besorgniserregende Situation\".", "Das weitere Vorgehen müsse jedenfalls von \"Fall zu Fall zu bewertet werden\" und könne nicht nur an der Inzidenz festgemacht werden. Nach zuletzt am vergangenen Freitag von der AGES veröffentlichten Daten lag die Reproduktionszahl bei 1,04 und damit deutlich über dem kritischen Wert von 1.", "\"Der steigende Reproduktionsfaktor ist eine unserer großen Sorgen\", betonte Anschober, wenngleich auch \"keine große Überraschung\". Denn wenn die Mutationen Dominanz gewinnen, schlägt sich das nieder.", "Dass sich die britische und die südafrikanische Mutationen in Österreich auch ausbreiten, \"war von vornherein klar\", ebenso, dass die den \"Druck auf die Infektionssituation steigen lassen\". Immerhin sind die Varianten 30 bis 40 Prozent infektiöser.", "\"Die Wochen bis Ostern sind aus meiner Sicht wegen der Mutationen die absolute Risikophase\", betonte Anschober einmal mehr. In bestimmten Regionen in Österreich sind sie schon die dominante Variante.", "So sind in Wien rund 50 Prozent der Neuinfektionen auf die britische Mutation B.1.1.7 zurückzuführen, im Burgenland sogar 70 Prozent und in Vorarlberg 16 Prozent." ],
  "articleContentTranslated" : [ "ومن المقرر أن يتخذ القرار بشأن التسهيلات الإضافية يوم الاثنين. المتطلب السابق: \"لا توجد زيادات قوية للغاية وغير مضبوطة\". وتريد الحكومة يوم الاثنين اتخاذ قرار بشأن مزيد من الإجراءات أو التخفيف.", "بالنسبة لوزير الصحة رودولف أنشوبر (الخضر) ، فإن التشديد أمر لا مفر منه \"إذا كانت هناك زيادات قوية للغاية غير مضبوطة خلال الأسابيع القليلة المقبلة\". وهو يشعر بالقلق إزاء الزيادة الطفيفة في عدد الإصابات حاليًا.", "وقال في مقابلة مع وكالة ابا انه لا يريد توقع القرارات يوم الاثنين. ومع ذلك ، يمكنه أيضًا تخيل الإجراءات الإقليمية في المستقبل. بالنسبة إلى أنشوبر ، فإن الأيام القليلة المقبلة هي \"مرحلة مراجعة دقيقة لعملية العدوى\" ، أوضح.", "وستتوقف قرارات يوم الاثنين \"بشكل أساسي\" على ذلك. \"إنه ليس أسودًا أو أبيض يوم الإثنين\" وفقًا لأنشوبر ، ليس من الضروري أن تسير اللوائح الأخرى في اتجاه واحد فقط - أي التشديد أو الاسترخاء.", "لذا فمن المتصور بالنسبة له أنه سيكون هناك \"تخفيف طفيف في مجالات قليلة على المدى المتوسط\" وفي نفس الوقت \"إجراءات مشددة في مجالات حماية معينة\". وقال أنشوبر: \"ليس الأمر أسود أو أبيض يوم الاثنين ، إنه يتعلق بما هو ضروري للصحة\".", "ووصف نفسه بأنه \"صديق الجهوية\". إذا كان هناك وضع فيروسي سيء للغاية في أحد طرفي النمسا وآخر جيد من ناحية أخرى ، فسيكون من غير العدل اتخاذ نفس الإجراءات في كل مكان.", "قال أنشوبر: \"يمكنني أن أتخيل خطوات الأقلمة كاحتمال - سواء في الاتجاه الإيجابي أو في الاتجاه السلبي\". على أي حال ، من المهم أن يكون هناك نظام أمني معمول به في حالة ارتفاع الأرقام بشكل كبير في بعض المناطق.", "قال حاكم كارينثيا بيتر كايزر (SPÖ) شيئًا مشابهًا في \"تقرير\" ORF في الليلة السابقة.", "ومع ذلك ، يجب تحديد هذا بشكل أكثر وضوحًا ولا لبس فيه بين الحكومة الفيدرالية والولايات الفيدرالية مقارنة بالمحاولة الأولى لإشارة مرور كورونا ، كما قال كايزر ، الذي توجد في ولايته الفيدرالية أعدادًا مختلفة جدًا من الإصابات على المستوى الإقليمي.", "هل هو بسبب الاختبارات؟ ويساورني القلق من أن الأرقام في الوقت الحالي \"تتزايد قليلاً\". ومع ذلك ، لم يُعرف بعد \"ما إذا كانت هذه هي آثار الطفرات أو بشكل أساسي زيادة الاختبارات\".", "وقال الوزير إنه وفقًا للتقديرات الأولية ، من المفترض أن تكون الاختبارات مسؤولة عن حوالي 20 بالمائة من الزيادات. وسيتم توضيح ذلك بمزيد من التفصيل قبل اتخاذ القرارات يوم الاثنين.", "إذا اتضح أن الأرقام الكبيرة ترجع إلى مستوى الاختبار العالي ، فهذا \"لا يدعو للقلق - بل على العكس\" ، ولكن إذا كانت الطفرات هي السبب ، فإن الوضع \"مقلق للغاية على المدى المتوسط\".", "يجب على أي حال \"تقييم مسار العمل الإضافي على أساس كل حالة على حدة\" ولا يمكن ربطه فقط بالوقوع. وفقًا للبيانات التي نشرتها AGES يوم الجمعة الماضي ، كان عدد النسخ 1.04 ، أعلى بكثير من القيمة الحرجة 1.", "وشدد أنشوبر على أن \"عامل الإنجاب المتزايد هو أحد اهتماماتنا الكبرى\" ، على الرغم من أنه \"ليس مفاجأة كبيرة\". لأنه عندما تكتسب الطفرات السيطرة ، ينعكس ذلك.", "حقيقة أن الطفرات في بريطانيا وجنوب إفريقيا ستنتشر أيضًا في النمسا \"كانت واضحة منذ البداية\" ، لأنها \"ستزيد الضغط على حالة العدوى\". بعد كل شيء ، فإن المتغيرات أكثر عدوى بنسبة 30 إلى 40 في المائة.", "\"من وجهة نظري ، الأسابيع حتى عيد الفصح هي مرحلة الخطر المطلق بسبب الطفرات ،\" قال أنشوبر مرة أخرى. في مناطق معينة من النمسا ، هم بالفعل البديل السائد.", "في فيينا ، يمكن إرجاع حوالي 50 في المائة من الإصابات الجديدة إلى الطفرة البريطانية ب 1.1.7 ، وفي بورغنلاند حتى 70 في المائة وفي فورارلبرغ 16 في المائة." ]
}