{
  "id" : "a74yOVQU",
  "url" : "https://kurier.at/kultur/buch/ken-follett-wie-aus-ein-paar-huetten-kingsbridge-wurde/401103759",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ken Follett: Wie aus ein paar Hütten \"Kingsbridge\" wurde",
  "articleTitleTranslated" : "كين فوليت: كيف أصبح اثنان من الكبائن كينجسبريدج",
  "articleContent" : [ "War es zu wenig brutal?  Jetzt legt der walisische Multimillionär und Sozialist noch eins drauf – bis ins Jahr 997 schaut Follett (Foto oben) zurück: ans Ende des „finstersten“ Mittelalters, bevor Dänenkönig Knut der Große England eroberte.", "Die Wikinger greifen an.  Noch wollen sie nicht das ganze Land, aber Geld und Sklaven.  „Die schrecklichen Geräusche des Gemetzels“ (Zitat) wird man bestimmt später in der Verfilmung zu hören bekommen.", "Der junge Bootsbauer Edgar verliert im Kampf seinen Vater und seine Freundin.  Mit seiner starken Hilfe entsteht, man kann zuschauen wie im alten Computerspiel Age of Empires, aus schiefen Hütten ein Haus nach dem anderen, ein Kloster, eine Schule, ein Feld nach dem anderen ... das Freudenhaus aber ist ein paar Kilometer entfernt.", "Dort geht der böse, böse Bischof hin.  Wenn er nicht würfelt.  (Er zahlt mit falschen Silbermünzen.)  Edgar wird auch eine Brücke über den Fluss bauen – erst dadurch entsteht aus der kleinen Siedlung die Stadt Kingsbridge.", "Ken Follett hat zwei Jahre an dem Roman gearbeitet.  Manche Ehen, sagt er, dauern kürzer.  Eine Riesenhandlung darf man sich nicht erwarten.  Es sind mehrere kleine Abenteuer und Schicksalsschläge.", "Follett beschäftigt immer mehrere Historiker.  Diesmal taten sie sich wohl schwer mit Tipps – das Dunkle Zeitalter hat wenige Spuren hinterlassen.  Aber es konnte immerhin geklärt werden, ob die Reichen Matratzen im Bett hatten.", "(Ja.)  Konnte am Bau so etwas Ähnliches wie eine Wasserwaage verwendet werden?  (Ja.)  „Der Morgen einer neuen Zeit“ ist rasch zu lesen.  Mit Eigenschaftswörtern gibt sich Ken Follett dankenswerterweise nicht ab, die Geschwindigkeit wird nie gedrosselt.", "Anders wären seine 1000 Seiten eine Zumutung.  Eine eigene Sprache fürs mittelalterliche Reden hat er nicht gefunden.  Die Dialoge klingen recht modern.  Am Ende freut sich eine französische Lady mit rotem Haar auf den braven Handwerker Edgar.", "Zitat: „In dieser Nacht liebten sie sich fünf Mal.  Edgar hatte gar nicht gewusst, dass das möglich war.“ In historischen Schinken geht alles.  Dieser hier ist ein Beinschinken.", "Ken Follett: „Kingsbridge – Der Morgen einer neuen Zeit“ Übersetzt von Dietmar Schmidt und Rainer Schumacher.  Lübbe Verlag. 1024 Seiten. 36 Euro" ],
  "articleContentTranslated" : [ "ألم تكن وحشية بما فيه الكفاية؟ الآن المليونير الويلزي والاشتراكي يذهب بشكل أفضل - فوليت يعود إلى عام 997 (الصورة أعلاه): إلى نهاية العصور الوسطى \"الأكثر ظلمة\" ، قبل أن يغزو الملك الدنماركي كانوت العظيم إنجلترا.", "هجوم الفايكنج. إنهم لا يريدون البلد كله بعد ، لكن المال والعبيد. \"ضوضاء المذبحة الرهيبة\" (اقتباس) ستسمع بالتأكيد لاحقًا في الفيلم المقتبس.", "يفقد باني القوارب الشاب إدغار والده وصديقته في شجار. بمساعدته القوية ، يمكنك مشاهدة لعبة الكمبيوتر القديمة Age of Empires ، منزلًا تلو الآخر من أكواخ ملتوية ، ودير ، ومدرسة ، وحقل تلو الآخر ... لكن بيت الدعارة على بعد بضعة كيلومترات.", "هذا هو المكان الذي يذهب إليه الأسقف الشرير. إذا لم يرمي النرد. (يدفع بعملات فضية مزيفة.) سيبني إدغار أيضًا جسرًا فوق النهر - عندها فقط ستخرج بلدة Kingsbridge من المستوطنة الصغيرة.", "عمل كين فوليت على الرواية لمدة عامين. ويقول إن بعض الزيجات تكون أقصر. لا يجب أن تتوقع صفقة ضخمة. هناك العديد من المغامرات الصغيرة وضربات القدر.", "توظف فوليت دائمًا العديد من المؤرخين. هذه المرة ربما وجدوا صعوبة في التوصل إلى نصائح - لم يترك العصر المظلم آثارًا قليلة. لكن على الأقل يمكن توضيح ما إذا كان الأغنياء لديهم فراش في أسرتهم.", "(نعم). هل يمكن استخدام شيء مثل مستوى الروح في البناء؟ (نعم). \"صباح عصر جديد\" سهل القراءة. لحسن الحظ ، لا يهتم كين فوليت بالصفات ، فالسرعة لا تخنق أبدًا.", "وإلا فإن 1000 صفحة ستكون فرضًا. لم يجد لغته الخاصة في الكلام في العصور الوسطى. تبدو الحوارات حديثة للغاية. في النهاية ، تتطلع سيدة فرنسية ذات شعر أحمر إلى الحرفي الجيد إدغار.", "اقتباس: \"في تلك الليلة مارسوا الحب خمس مرات. لم يكن إدغار يعرف حتى أنه كان ممكنًا \". كل شيء يسير في لحم الخنزير التاريخي. هذا واحد لحم الخنزير.", "كين فوليت: \"كينغسبريدج - صباح عصر جديد\" ترجمه ديتمار شميدت ورينر شوماخر. دار نشر لوبه. 1024 صفحة. 36 يورو" ]
}