{
  "id" : "a7ZIQTUN",
  "url" : "https://kurier.at/politik/inland/oevp-nachhaltigkeitssprecherin-plaediert-fuer-plastiktrennung-in-staedten/401130354",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T14:43:47Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4822326/46-173458895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP-Nachhaltigkeitssprecherin plädiert für Plastiktrennung in Städten",
  "articleTitleTranslated" : "المتحدثة باسم الاستدامة ÖVP تدعو إلى فصل البلاستيك في المدن",
  "articleContent" : [ "Um die UN-Ziele und EU-Vorgaben zu erreichen, spricht sich Carmen Jeitler-Cincelli für gelbe Sammlung und mehr „Mix statt entweder oder“ aus.", "\"Österreich ist ganz vorne dabei, hat aber in manchen Bereichen noch Aufholbedarf\", sagt ÖVP-Abgeordnete Carmen Jeitler-Cincelli in ihrer Funktion als erste SDG-Sprecherin des Parlaments.", "Zu den Sustainable Develpoment Goals (Nachhaltigkeitsziele) der UNO haben sich 2015 alle 193 Mitgliedstaaten der Vereinten Nationen – so auch Österreich – verpflichtet. Bis 2030 sollen die insgesamt 17 Ziele der \"Agenda für nachhaltige Entwicklung\" umgesetzt werden.", "Während Österreich in puncto sauberes Wasser, Armutsbekämpfung, Bildung oder Geschlechtergleichheit im internationalen Vergleich \"gut dasteht\", so Jeitler, müsse man in anderen Bereichen rascher agieren und \"und noch viel größer denken\".", "In puncto Kreislaufwirtschaft sei der Mehrwertsteuersatz von zehn Prozent auf Reparaturen ein Anfang. Entscheidend sei \"die Ökodesign-Richtlinie, die alles – von der Idee und Herstellung bis zur Entsorgung eines Produktes – beinhaltet\".", "Nach einem praktischen Nachhaltigkeitsbeispiel gefragt, sagt die stv. Generalsekretärin des Wirtschaftsbundes im KURIER-Gespräch: \"Wir müssen EU-Vorgaben einhalten und beispielsweise 90.000 Tonnen Plastik sammeln.", "Der PET-Bereich macht aber nicht einmal 10.000 Tonnen aus. Insofern plädiere ich für eine einheitliche gelbe Sammlung. Das heißt: Auch in Städten wie Wien soll es eine klare Trennung von Plastik beim Hausmüll geben.\"", "Aufgabe müsse es sein, \"dass jedes Kind weiß, wohin das Plastik im Müll gehört. Das bewusste, nachhaltige Agieren aller Menschen ist ein Thema, mit dem man bereits im Kindergarten beginnen kann.\"", "Das beginne beim Umgang mit Lebensmitteln und deren Verschwendung und reiche bis zum Fußabdruck bei der Herstellung von Kleidung oder der Verwendung von Verkehrsmitteln.", "Im Bereich der Mobilität spricht sich Carmen Jeitler für einen \"Mix statt entweder oder\" aus, \"denn natürlich fällt es im urbanen Raum leichter auf das Auto zu verzichten als am Land.", "Es gibt auch nicht nur Elektroautos, sondern auch mit Erdgas betriebene Autos und Hybridfahrzeuge, bei denen wir uns fragen müssen: Woher kommt die Energie und steht sie uns in ausreichendem Maß zur Verfügung?\"", "Bis 2030 will die Bundesregierung 100 Prozent des Stroms aus Erneuerbaren Energien gewinnen. Dabei helfen soll das 1-Million-Dächer-Programm für Fotovoltaik.", "Darauf angesprochen, dass das allein nicht ausreichen wird, da rund zwei Drittel der Solarenergie in der Fläche gewonnen werden müssen, sagt Jeitler: \"Ob es ein Windrad sein soll oder ein Solarfeld, das liegt im Auge des Betrachters.", "Wenn wir aber weiter so leben wollen – jeder am Handy streamen will – dann werden wir damit leben müssen, neue, nachhaltige Energiequellen zu erschließen.\"" ],
  "articleContentTranslated" : [ "من أجل تحقيق أهداف الأمم المتحدة ومتطلبات الاتحاد الأوروبي ، تدعو Carmen Jeitler-Cincelli إلى الجمع الأصفر والمزيد من \"المزيج بدلاً من إما أو\".", "\"النمسا في المقدمة مباشرة ، ولكن لا يزال أمامها بعض اللحاق بالركب في بعض المجالات\" ، كما تقول النائبة عن حزب ÖVP كارمن جيتلر-سينسيلي في دورها كأول متحدثة باسم البرلمان بشأن أهداف التنمية المستدامة.", "في عام 2015 ، التزمت جميع الدول الأعضاء في الأمم المتحدة البالغ عددها 193 - بما في ذلك النمسا - بأهداف الأمم المتحدة للتنمية المستدامة. من المقرر تنفيذ الأهداف السبعة عشر الواردة في \"خطة التنمية المستدامة\" بحلول عام 2030.", "في حين أن النمسا \"تعمل بشكل جيد\" في المقارنة الدولية عندما يتعلق الأمر بالمياه النظيفة ، والحد من الفقر ، والتعليم والمساواة بين الجنسين ، وفقًا لجيتلر ، يجب على المرء أن يتصرف بشكل أسرع و \"يفكر بشكل أكبر\" في مجالات أخرى.", "فيما يتعلق بالاقتصاد الدائري ، فإن معدل ضريبة القيمة المضافة البالغ عشرة بالمائة على الإصلاحات هو البداية. العامل الحاسم هو \"توجيه التصميم الإيكولوجي ، الذي يشمل كل شيء - من الفكرة والتصنيع إلى التخلص من المنتج\".", "عندما سئل عن مثال عملي للاستدامة ، قال النائب. الأمين العام للجمعية الاقتصادية في مقابلة مع KURIER: \"علينا الالتزام بإرشادات الاتحاد الأوروبي وجمع 90.000 طن من البلاستيك ، على سبيل المثال.", "منطقة PET لا تشكل حتى 10000 طن. في هذا الصدد ، أنا أؤيد مجموعة صفراء موحدة. وهذا يعني أنه حتى في مدن مثل فيينا يجب أن يكون هناك فصل واضح للبلاستيك في النفايات المنزلية \".", "يجب أن تكون المهمة \"أن يعرف كل طفل مكان وجود البلاستيك في القمامة. العمل الواعي والمستدام لجميع الناس هو موضوع يمكن البدء فيه في رياض الأطفال\".", "ويبدأ ذلك بمناولة الغذاء وفضلاته ويمتد إلى البصمة في صناعة الملابس أو استخدام وسائل النقل.", "في مجال التنقل ، تدعو كارمن جيتلر إلى \"المزيج بدلاً من إما أو\" ، لأنه بالطبع من السهل الاستغناء عن سيارة في المناطق الحضرية منه في البلد.", "لا توجد سيارات كهربائية فقط ، بل سيارات تعمل بالغاز الطبيعي والسيارات الهجينة ، حيث علينا أن نسأل أنفسنا: من أين تأتي الطاقة وهل هي متوفرة لنا بكميات كافية؟ \"", "تريد الحكومة الفيدرالية توليد 100 في المائة من الكهرباء من الطاقات المتجددة بحلول عام 2030. يهدف برنامج مليون سقف للخلايا الكهروضوئية إلى المساعدة.", "عندما سئل أن هذا وحده لن يكون كافيًا ، نظرًا لأنه يجب توليد حوالي ثلثي الطاقة الشمسية في المنطقة ، يقول جيتلر: \"سواء كان يجب أن يكون توربينًا للرياح أو حقلاً شمسيًا ، فهذا في عين الناظر.", "ولكن إذا أردنا الاستمرار في العيش على هذا النحو - الجميع يريد البث على هواتفهم المحمولة - فسيتعين علينا أن نتعايش مع تطوير مصادر طاقة جديدة ومستدامة. \"" ]
}