{
  "id" : "a8lOrVYI",
  "url" : "https://kurier.at/politik/inland/corona-in-tirol-sperrbezirke-als-wahrscheinliche-loesung/401183104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:01:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4927684/46-175558951.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausreise aus Tirol ist nur noch mit negativem Corona-Test erlaubt",
  "articleTitleTranslated" : "المغادرة من تيرول مسموح بها فقط باختبار كورونا سلبي",
  "articleContent" : [ "Innenminister Karl Nehammer, Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober Kanzler und Gesundheitsminister erklärten Dienstagnachmittag die Verschärfungen: \"Der Ausbruch der südafrikanischen Variante muss bekämpft werden.\"", "Tirol wird abgeschottet - und zwar für zumindest zehn Tage. Nachdem mehrere Tage darüber verhandelt worden ist, welche Gegenmaßnahmen sinnvoll wären, hat die Bundesregierung am Dienstag für Tirol neue Verschärfungen verkündet. ", "\"Die britische und die südafrikanische Mutation setzen sich leider in Europa durch\", sagte Bundeskanzler Sebastian Kurz bei einer kurzfristig einberufenen Pressekonferenz. Beide Varianten seien ansteckender.", "Vor allem aber sei die südafrikanische Variante insofern eine Herausforderung, als der Impfstoff von Astra Zeneca bei ihr möglicherweise geringere Wirkung zeige. Zur Erinnerung: Astra Zeneca ist jenes Präparat, von dem Österreich bis zum Sommer die größten Mengen geordert hat.", "Angesichts der Tatsache, dass in Tirol rund 400 Fälle der neuen Virus-Mutation aufgetreten sind, hat die Bundesregierung entschieden, über Tirol ab Freitag Verkehrsbeschränkungen zu verhängen:", "Wer das Bundesland verlassen will, muss einen negativen Corona-Test vorweisen, der nicht älter als 48 Stunden ist.   : Es gehe bei Tirol, so Kurz, nicht um eine Schuld-, sondern um eine Sachfrage.", "\"Aber der Ausbruch der südafrikanischen Variante ist der größte bekannte in der Europäischen Union, und daher muss er bekämpft werden.\" Osttirol ist ausgenommen Rechtliche Basis der Beschränkung ist das Epidemiegesetz.", "Laut Gesundheitsminister Rudolf Anschober gilt die Test-Pflicht nicht für Osttirol - hier sind zwar die Infektionszahlen deutlich schlechter, doch die Variante dürfte noch nicht so stark verbreitet sein.", "Wichtig ist zudem, dass auch Kinder von der Testpflicht ausgenommen sind. Laut Innenminister Karl Nehammer wird die Polizei ab Freitag an den Landesgrenzen und auf den Landesstraßen kontrollieren, ob Ausreisende einen negativen Corona-Test vorweisen können. ", "Die Art und Weise, wie Tirol und seine gewählten Vertreter in der Diskussion um schärfere Maßnahmen bislang agierten, war auffallend ablehnend bis aggressiv.", "Das führte auch dazu, dass Anschober am Montag in einem ZIB2-Interview daran erinnerte, dass Landeshauptmann Günther Platter auch selbst eine \"Schutzverantwortung gegenüber der Tiroler Bevölkerung\" habe. ", "„Die Bundesregierung hat heute die Testverpflichtung an den Grenzen präsentiert, weil die Sorge besteht, dass sich die südafrikanische Virusmutation ausbreitet.", "Unser Hauptaugenmerk als Tiroler Landesregierung gilt der wirksamen Bekämpfung dieser Pandemie und ihrer Mutationsvarianten\", meldet sich Platter in einem Statement nach der Pressekonferenz. ", "Man habe dem Gesundheitsministerium bereits mitgeteilt, dass die Umsetzung in enger Zusammenarbeit mit dem Bund erfolgen werde.  Platter plädiert für regelmäßiges Testen \"Wir zählen aktuell zu den Bundesländern mit den geringsten Neuinfektionen.", "Dennoch ist die südafrikanische Virusmutation absolut ernst zu nehmen. Aus diesem Grund setzen wir in Tirol ein 9-Punkte-Programm um, damit sich die südafrikanische Mutation nicht weiterverbreitet und wir die Tirolerinnen und Tiroler schützen können\", so Platter. ", "Der Landeshauptmann plädiert, dass sich so viele Bürgerinnen und Bürger wie möglich regelmäßig testen lassen. Ganz besonders gelte dies für den Bezirk Schwaz, wo die südafrikanische Virusmutation am stärksten verbreitet ist.", "Bereist ab Mittwoch werde ein erweitertes Testangebot für PCR-Testungen im Bezirk Schwaz zur Verfügung stehen." ],
  "articleContentTranslated" : [ "أعلن وزير الداخلية كارل نهامر ، والمستشار الاتحادي سيباستيان كورتس ، ووزير الصحة رودولف أنشوبر ، والمستشار ووزير الصحة ، التشديد بعد ظهر الثلاثاء: \"يجب مكافحة تفشي النوع الجنوب أفريقي\".", "تيرول مغلق - لمدة عشرة أيام على الأقل. بعد عدة أيام من المفاوضات حول الإجراءات المضادة التي ستكون منطقية ، أعلنت الحكومة الفيدرالية عن تشديد جديد في تيرول يوم الثلاثاء.", "وقال المستشار الاتحادي سيباستيان كورتس في مؤتمر صحفي عقد في وقت قصير \"لسوء الحظ ، الطفرات البريطانية والجنوبية الأفريقية تكتسب قوة في أوروبا\". كلا الخيارين أكثر عدوى.", "قبل كل شيء ، فإن البديل الجنوب أفريقي يمثل تحديًا من حيث أن لقاح Astra Zeneca قد يظهر تأثيرًا أقل عليه. للتذكير: Astra Zeneca هو المنتج الذي طلبته النمسا بكميات أكبر حتى الصيف.", "في ضوء حقيقة حدوث حوالي 400 حالة طفرة فيروسية جديدة في تيرول ، قررت الحكومة الفيدرالية فرض قيود على حركة المرور في تيرول اعتبارًا من يوم الجمعة:", "إذا كنت تريد مغادرة الولاية ، فيجب عليك إظهار اختبار كورونا سلبي لا يتجاوز 48 ساعة. : في تيرول ، لذا فإن الأمر ليس مسألة ذنب ، بل هي مسألة حقيقة.", "\"لكن تفشي البديل في جنوب إفريقيا هو أكبر انتشار معروف في الاتحاد الأوروبي ولذا يجب مكافحته.\" تم استبعاد شرق تيرول الأساس القانوني للتقييد هو قانون الأوبئة.", "وفقًا لوزير الصحة رودولف أنشوبر ، لا ينطبق الاختبار الإلزامي على شرق تيرول - على الرغم من أن عدد الإصابات أسوأ بشكل ملحوظ هنا ، فمن غير المرجح أن يكون البديل منتشرًا حتى الآن.", "من المهم أيضًا إعفاء الأطفال من الاختبار. وفقًا لوزير الداخلية كارل نهامر ، ستفحص الشرطة حدود الولاية وعلى طرق الولاية اعتبارًا من يوم الجمعة لمعرفة ما إذا كان يمكن للمغادرين إظهار اختبار كورونا سلبيًا.", "الطريقة التي تصرفت بها تيرول وممثلوها المنتخبون في النقاش حول تدابير أكثر صرامة كانت سلبية بشكل لافت للنظر إلى عدوانية.", "وقد أدى هذا أيضًا إلى حقيقة أن أنشوبر ذكّر في مقابلة مع ZIB2 يوم الاثنين بأن الحاكم جونثر بلاتر نفسه يتحمل أيضًا \"مسؤولية حماية سكان تيرول\".", "قدمت الحكومة الفيدرالية واجب الاختبار على الحدود اليوم لأن هناك مخاوف من انتشار طفرة الفيروس في جنوب إفريقيا.", "تركيزنا الرئيسي كحكومة ولاية تيرول هو الكفاح الفعال ضد هذا الوباء ومتغيراته الطفرية \"، حسبما أفاد بلاتر في بيان بعد المؤتمر الصحفي.", "وقد تم بالفعل إبلاغ وزارة الصحة أن التنفيذ سيتم بالتعاون الوثيق مع الحكومة الفيدرالية. يؤيد بلاتر إجراء اختبارات منتظمة \"نحن حاليًا إحدى الولايات الفيدرالية التي تعاني من أقل عدد من الإصابات الجديدة.", "ومع ذلك ، يجب أخذ طفرة الفيروس في جنوب إفريقيا على محمل الجد. ولهذا السبب ننفذ برنامجًا من 9 نقاط في تيرول حتى لا تنتشر الطفرة في جنوب إفريقيا ويمكننا حماية التيروليين \".", "يقول الحاكم إنه يجب اختبار أكبر عدد ممكن من المواطنين بانتظام. ينطبق هذا بشكل خاص على منطقة شواز ، حيث تنتشر طفرة الفيروس في جنوب إفريقيا.", "ستتوفر مجموعة موسعة من الاختبارات لاختبارات تفاعل البوليميراز المتسلسل في منطقة شواز اعتبارًا من الأربعاء." ]
}