{
  "articleContent" : [ "Die Kapitänsschleife von Superstar Cristiano Ronaldo, die der Portugiese nach einem nicht gegebenen Tor beim 2:2 in der WM-Qualifikation gegen Serbien wutentbrannt weggeworfen hatte, ist für 64.000 Euro versteigert worden.", "Das meldete das serbische Staatsfernsehen am Freitag. Die Firma Mozzart Bet, die Wettbüros in Serbien betreibt, hat nach einer dreitägigen Online-Auktion den Zuschlag erhalten. Der fünfstellige Betrag kommt einer Wohltätigkeits-Organisation zugute.", "Die Gruppe sammelt nach eigenen Angaben Geld für die Operation eines sechs Monate alten Buben mit Muskelschwund. Sie hatte die dunkelblaue Schleife Ronaldos nach dem WM-Qualifikationsspiel in Belgrad von einem Stadionarbeiter erhalten.", "Ronaldo hatte frustriert den Platz verlassen und die Schleife wütend auf den Rasen geworfen, nachdem sein anhand von TV-Bildern nachweislich reguläres Tor in der Nachspielzeit aberkannt worden war." ],
  "articleContentTranslated" : [ "بيع شريط الكابتن للنجم كريستيانو رونالدو ، والذي رمى به البرتغالي بغضب بعد فشله في التسجيل في المباراة التأهيلية لكأس العالم 2-2 ضد صربيا ، في مزاد علني مقابل 64 ألف يورو.", "وذكر التلفزيون الحكومي الصربي يوم الجمعة. فازت شركة Mozzart Bet ، التي تدير متاجر مراهنات في صربيا ، بالمزايدة بعد مزاد على الإنترنت استمر ثلاثة أيام. يذهب المبلغ المكون من خمسة أرقام إلى مؤسسة خيرية.", "تدعي المجموعة أنها تجمع الأموال من أجل عملية صبي يبلغ من العمر ستة أشهر يعاني من هزال عضلي. كانت قد تلقت قوس رونالدو الأزرق الداكن من عامل في الملعب بعد تصفيات كأس العالم في بلغراد.", "وكان رونالدو قد غادر الملعب بسبب الإحباط وألقى الشريط بغضب على العشب بعد إلغاء هدفه المعتاد في الوقت المحتسب بدل الضائع في الصور التلفزيونية." ],
  "articleId" : "a8YSM8x6",
  "articleTitle" : "Kapitänsschleife von Superstar Ronaldo für 64.000 Euro versteigert",
  "articleTitleTranslated" : "بيع قوس الكابتن من النجم رونالدو بالمزاد مقابل 64000 يورو",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "a8YSM8x6",
  "imageCopyright" : "EPA / MIGUEL A. LOPES",
  "imageUrl" : "https://image.kurier.at/images/original/5950353/46-176693861.jpg",
  "publishedOn" : "2021-04-02T11:45:54Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/kapitaensschleife-von-superstar-cristiano-ronaldo-fuer-64000-euro-versteigert/401339799"
}