{
  "id" : "a9XIfBY5",
  "url" : "https://kurier.at/kultur/medien/disney-baut-programm-aus-und-wird-teurer/401190157",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:26:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942174/lovevictor_101_090619_7966r_f.jpg",
  "imageCopyright" : "© 2021 20th Television",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Disney+ baut Programm aus – und wird teurer",
  "articleTitleTranslated" : "تقوم Disney + بتوسيع برنامجها - وتصبح أكثر تكلفة",
  "articleContent" : [ "Neue deutschsprachige Serien bei Disney+ Neben Originals wird Star außerdem zahlreiche Produktionen aus verschiedenen Tochterunternehmen von Disney führen. Darunter Serien wie \"American Dad\", \"Simpsons\", \"How I Met Your Mother\", \"Grey's Anatomy\", \"The Walking Dead\" und \"Atlanta\".", "Zum Filmangebot gehören u. a. \"Independence Day\", \"Deadpool\", \"Pretty Woman\" und \"The Grand Budapest Hotel\".  Die \"General-Entertainment-Welt\" (Disneys Eigendefinition von \"Star\") ist der Startschuss für europäische Produktionen des Streaminganbieters.", "Gleich wie Netflix wird Disney künftig vor Ort produzieren. Österreichischer Content ist nicht dabei, aber zwei deutsche Serien gehen an den Start:", "\"Sam - Ein Sachse\" erzählt etwa die Geschichte des ersten schwarzen Polizisten in dem von Neonazi-Kriminalität gebeutelten deutschen Bundesland (produziert von \"Deutschland 83\"-Macher Jörg Winger und vom Österreicher Tyron Ricketts).  :", "Und die Dramedy \"Sultan City\" spielt im Berliner Unterweltmilieu, in die eine nur scheinbar gut integrierte Familie rutscht, als das Familienoberhaupt verschwindet. Bis 2024 will Disney+ 50 Produktionen in Europa umsetzen.", "Gleichzeitig mit dem Programmausbau wird Disney+ teurer.  Statt bisher 6,99 Euro monatlich wird das Streamingabo ab 23.  Februar 8,99 Euro pro Monat kosten. Das Jahresabo steigt von 69,99 auf 89,90 Euro.", "Wer bereits Kunde ist oder sich bis 22.  Februar ein Abo nimmt, für den bleibt der bisherige Preis jedoch noch sechs Monate bestehen. " ],
  "articleContentTranslated" : [ "سلسلة جديدة باللغة الألمانية في Disney + بالإضافة إلى Originals ، ستقود Star أيضًا العديد من المنتجات من مختلف شركات ديزني الفرعية. منها مسلسلات مثل \"American Dad\" و \"Simpsons\" و \"How I Met Your Mother\" و \"Grey's Anatomy\" و \"The Walking Dead\" و \"Atlanta\".", "نطاق الأفلام يشمل \"يوم الاستقلال\" و \"ديدبول\" و \"بريتي وومن\" و \"فندق جراند بودابست\". \"عالم الترفيه العام\" (تعريف ديزني الخاص بـ \"ستار\") هو إشارة البداية للإنتاج الأوروبي لمزود البث.", "مثل Netflix ، ستنتج Disney محليًا في المستقبل. لم يتم تضمين المحتوى النمساوي ، ولكن هناك سلسلتان ألمانيتان بدأتا:", "يروي فيلم \"Sam - Ein Sachse\" قصة أول شرطي أسود في الدولة الألمانية مبتلى بجريمة النازيين الجدد (من إنتاج صانع \"Deutschland 83\" Jörg Winger والنمساوي Tyron Ricketts). :", "وتدور أحداث المسلسل الدرامي \"مدينة السلطان\" في عالم الجريمة في برلين ، حيث تنزلق فيه عائلة تبدو مندمجة جيدًا عندما يختفي رب الأسرة. تريد Disney + أن يكون لديها 50 إنتاجًا في أوروبا بحلول عام 2024.", "في نفس الوقت الذي يتم فيه توسيع البرنامج ، أصبحت تكلفة Disney + أعلى. بدلاً من 6.99 يورو شهريًا سابقًا ، سيكلف اشتراك البث 8.99 يورو شهريًا اعتبارًا من 23 فبراير. يزيد الاشتراك السنوي من 69.99 إلى 89.90 يورو.", "إذا كنت عميلاً بالفعل أو إذا كان لديك اشتراك حتى 22 فبراير ، فسيظل السعر الحالي لمدة ستة أشهر." ]
}