{
  "id" : "AAgpui4p",
  "url" : "https://kurier.at/sport/fussball/furchtbarer-saenger-milan-star-zlatan-ibrahimovic-erntete-kritik-fuer-gesangsauftritte/401199058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:34:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962481/46-175707976.jpg",
  "imageCopyright" : "REUTERS / JENNIFER LORENZINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Furchtbarer Sänger\": Ibrahimovic erntete Kritik für Gesangsauftritte",
  "articleTitleTranslated" : "\"المغني الرهيب\": تلقى إبراهيموفيتش انتقادات بسبب أدائه الصوتي",
  "articleContent" : [ "Der schwedische Superstar soll beim Musikfestival in San Remo auftreten. Es hagelt Kritik an seiner Einstellung als Profi. Der geplante Gesangsauftritt von Fußball-Stürmer-Star Zlatan Ibrahimovic hat nicht nur Begeisterung hervorgerufen.", "Das Gastspiel beim traditionellen Musikfestival von San Remo zwischen 2. und 6. März gefährdeten die Titelambitionen des Ibrahimovic-Klubs AC Milan, lautete die Kritik.", "Der 39-jährige Schwede ist mit 14 Serie-A-Saisontoren Topscorer seines Klubs, der in der Liga vier Punkte hinter Lokalrivale Inter auf Platz zwei liegt.", "Ibrahimovic, streitbarer und äußerst selbstbewusster Star der Mailänder, soll an allen Abenden in San Remo auftreten, nur am Mittwoch will er für das Match gegen Udinese nach Mailand zurückkehren. Danach wartet am Sonntag, dem Tag nach dem Abschluss in San Remo, das Spiel in Verona.", "Im Musik-Mekka ist auch ein Duett mit Bologna-Trainer Sinisa Mihajlovic geplant. Der nannte Ibrahimovic im Vorfeld schon einmal einen \"furchtbaren Sänger\". Für manche ist Ibrahimovic aber vor allem ein furchtbarer Profi.", "\"Für einen Profi, der Seriosität und Hingabe während des Trainings will, ist das ein Widerspruch\", befand etwa Italiens Ex-Teamcoach Fabio Capello bei Sky. Auch der ehemalige Milan-Trainer Arrigo Sacchi ließ mit den Worten \"das Team kommt immer zuerst\" kein gutes Haar am \"Ausflug\" des Stars." ],
  "articleContentTranslated" : [ "من المقرر أن يقدم النجم السويدي عرضًا في مهرجان الموسيقى في سان ريمو. هناك انتقادات لموقفه كمحترف. لم يتسبب الأداء الصوتي المخطط لمهاجم كرة القدم زلاتان إبراهيموفيتش في إثارة الحماس فقط.", "أدى ظهور الضيف في مهرجان الموسيقى التقليدية في سان ريمو بين 2 و 6 مارس إلى تهديد طموحات نادي إبراهيموفيتش إيه سي ميلان باللقب ، بحسب الانتقادات.", "مع 14 هدفا في الدوري الإيطالي هذا الموسم ، أصبح اللاعب السويدي البالغ من العمر 39 عامًا هداف فريقه بفارق أربع نقاط عن غريمه المحلي إنتر في الدوري.", "من المفترض أن يقدم إبراهيموفيتش ، النجم المتشدد والواثق للغاية من ميلانيس ، عرضًا في سان ريمو كل مساء ، فقط يوم الأربعاء يريد العودة إلى ميلان لمباراة أودينيزي. بعد ذلك ، تنتظر المباراة في فيرونا يوم الأحد ، في اليوم التالي للاختتام في سان ريمو.", "ومن المقرر أيضًا إقامة دويتو مع مدرب بولونيا سينيزا ميهاجلوفيتش في مكة المكرمة. ووصف إبراهيموفيتش مسبقا بأنه \"مغني سيء\". بالنسبة للبعض ، إبراهيموفيتش قبل كل شيء محترف رهيب.", "وقال فابيو كابيلو مدرب المنتخب الإيطالي السابق في سكاي \"بالنسبة للمحترف الذي يريد الجدية والتفاني خلال التدريبات فهذا تناقض.\" حتى أريجو ساكي مدرب ميلان السابق ، بعبارة \"الفريق يأتي دائمًا في المقام الأول\" ، لم يترك النجم في \"الرحلة\"." ]
}