{
  "id" : "aaHG7uD2",
  "url" : "https://wien.orf.at/stories/3081586/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T16:33:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/790342_opener_275261_w_erste_chefeinsatzplanerin_o.jpg?s=6b092af999d23046974d412d287424ea6c0ad0bf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Chefeinsatzplanerin bei Polizei",
  "articleTitleTranslated" : "أول ضابط شرطة",
  "articleContent" : [ "Zauner ist Einsatzleiterin etwa bei der Akademikerball-Demo, großen Fußballspielen und dem Donauinselfest. Sie war auch beim Terroranschlag Anfang November im Einsatzstab. „Je stressiger es wird, umso ruhiger muss man werden.", "Natürlich läuft eine gewisse Hektik mit, das kann man nicht ausschalten. Aber man muss sich darauf konzentrieren, was jetzt zu tun ist.", "Das läuft dann ganz einfach ab und ist ein wesentlicher Faktor für den Erfolg“, sagte Zauner gegenüber „Wien heute“.Über Sprüchen „muss man drüber stehen“ Die 40-Jährige ging nach der Matura zur Polizei.", "Eine ihrer ersten Stationen war das Wachzimmer auf dem Karlsplatz. Damals berüchtigt, weil es in unmittelbarer Nähe zum Haupttreffpunkt der Wiener Drogenszene lag. Berufsbegleitend studierte Zauner strategisches Sicherheitsmanagement.", "Anfang Dezember kam dann der große Karrieresprung, formell ist nur mehr der Polizeipräsident ihr Vorgesetzter. Erste Chefeinsatzplanerin bei Polizei Frauen sind in Spitzenpositionen bei der Polizei noch immer eine Seltenheit: Das hat sich jetzt ein Stück weit in Wien geändert.", "Xenia Zauner ist dort die erste Chefeinsatzplanerin und damit für „Situationen mit besonderem Gefahrenpotenzial\" zuständig. Sie ist zu Gast bei „Tratschen mit Budgen“. Dumme Sprüche von anderen Polizisten musste sie sich noch nie anhören, aber von Leuten auf der Straße bei Einsätzen immer wieder.", "„Bei Einsätzen im Stadion oder auf der Donauinsel, da kann es sein, dass schon ein Spruch kommt, aber da muss man drüber stehen“, sagte Zauner. Der Umgangston in der Abteilung sei kein anderer, wenn frau die Chefin ist.", "„Wir müssen ja die Dinge gemeinsam bewältigen“, sagte Frau Brigadier.Mann bei Training für Fernsehserie kennengelernt Sie ist auch Vizepräsidentin des Weißen Rings, der Verbrechensopfern hilft.", "Und privat mit Schauspieler Martin Zauner verheiratet, den sie bei einem Szenarientraining für die „CopStories“ kennenlernte. „Mein Mann hat es geschafft, alle Geiseln zu erschießen und selbst erschossen zu werden.", "So einem Mann muss man helfen“, lachte Zauner. Zum Altersunterschied von rund 20 Jahren sagte sie ebenfalls mit einem Augenzwinkern: „Ich wollte immer einen feschen, jungen Herren, und den hab ich gefunden . “" ],
  "articleContentTranslated" : [ "زونر هو رئيس العمليات في عرض Akademikerball وألعاب كرة القدم الكبرى ومهرجان جزيرة الدانوب ، على سبيل المثال. كانت أيضًا في فرقة العمل خلال الهجوم الإرهابي في أوائل نوفمبر. \"كلما زاد الضغط عليك ، يجب أن تكون أكثر هدوءًا.", "بالطبع هناك وتيرة محمومة معينة ، لا يمكنك إيقاف ذلك. لكن عليك التركيز على ما يجب فعله الآن.", "قال زونر لـ \"Wien heute\" إنه يحدث بعد ذلك بكل بساطة وهو عامل أساسي للنجاح. حول الأقوال \"عليك أن تقف فوقها\" ذهب الشاب البالغ من العمر 40 عامًا إلى الشرطة بعد تخرجه من المدرسة الثانوية.", "كانت إحدى أولى محطاتها هي غرفة الحراسة في Karlsplatz. سيئ السمعة في ذلك الوقت لأنه كان على مقربة من مكان الاجتماع الرئيسي لمشهد المخدرات في فيينا. درس زونر إدارة السلامة الاستراتيجية أثناء العمل.", "في بداية شهر كانون الأول (ديسمبر) ، جاءت القفزة المهنية الكبيرة ، ورسمياً فقط رئيس الشرطة هو رئيسك. أول كبير مخططي عمليات في قوة الشرطة لا تزال النساء نادرة في المناصب العليا في قوة الشرطة: لقد تغير هذا قليلاً الآن في فيينا.", "Xenia Zauner هي أول مخططة عمليات رئيسية هناك ، وبالتالي فهي مسؤولة عن \"المواقف التي تنطوي على مخاطر معينة\". وهي ضيفة في \"Gossip with Budgen\". لم تسمع مطلقًا أقوالًا غبية من ضباط شرطة آخرين ، ولكن من الناس في الشارع أثناء العمليات مجددا.", "قال زونر: \"عند الانتشار في الملعب أو في جزيرة الدانوب ، قد يكون هناك قول مأثور ، لكن عليك الوقوف فوقه\". لا تختلف نبرة القسم عندما تكون المرأة هي المديرة.", "قالت السيدة العميد: \"علينا أن نتعامل مع الأمور معًا.\" التقى الرجل أثناء التدريب على مسلسل تلفزيوني. وهي أيضًا نائب رئيس الحلقة البيضاء التي تساعد ضحايا الجريمة.", "وتزوجت بشكل خاص من الممثل مارتن زونر ، الذي تعرفت عليه خلال تدريب سيناريو لـ \"CopStories\". تمكن زوجي من إطلاق النار على جميع الرهائن وإطلاق النار على نفسه.", "ضحك زونر ضحكًا عليك أن تساعد رجلاً كهذا. فيما يتعلق بفارق السن الذي يبلغ حوالي 20 عامًا ، قالت أيضًا بغمزة: \"أردت دائمًا شابًا محطما ، وقد وجدته. \"" ]
}