{
  "id" : "aajU4pyk",
  "url" : "https://kurier.at/kultur/buch/buchkritik-schauspieler-michael-dangl-verzichtet-aufs-ich/401185957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933492/46-164601190.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Schauspieler Michael Dangl verzichtet aufs Ich",
  "articleTitleTranslated" : "مراجعة كتاب: الممثل مايكل دانجل يتخلى عن نفسه",
  "articleContent" : [ "Michael Dangl (Foto oben), als Schauspieler im Theater in der Josefstadt engagiert, fliegt nach Venedig, um den grantigen 40-jährigen Dostojewskij im Jahr 1861 zu beobachten. Venedig bekam eine schöne Hauptrolle geschrieben.", "Und dann trifft der im Ausland noch Unbekannte zufällig den gefeierten Komponisten Rossini. Der Genussmensch schmeißt Feste. Dostojewskij kostet zuerst Mortadella (mit Myrthenbeeren, wie es früher selbstverständlich war), langsam vergeht die Dunkelheit in ihm.", "Das Treffen ist Fiktion. Tatsächlich aber ist eine Notiz überliefert: „Ich habe Venedig noch mehr geliebt als Russland.“ Warum wohl? Einem Roman ist mehr zu trauen als der Biografie. Dangls Venedig-Reise bereitet nicht nur dem Russen einen schönen Urlaub (einen Leseurlaub).", "Michael Dangl: „Orangen für Dostojewskij“ Braumüller Verlag. 480 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "مايكل دانجل (الصورة أعلاه) ، الذي يعمل كممثل في المسرح في دير جوزيفستادت ، يسافر إلى البندقية لمشاهدة دوستويفسكي البالغ من العمر 40 عامًا في عام 1861. أعطيت البندقية دور قيادي جميل.", "ثم يلتقي المجهول بالخارج بالصدفة بالملحن الشهير روسيني. الخبير يقيم الحفلات. يتذوق دوستويفسكي أولاً مرتديلا (مع توت الآس ، كما كان الأمر في السابق) ، يتلاشى الظلام ببطء فيه.", "الاجتماع خيال. في الواقع ، ومع ذلك ، فقد نجت ملاحظة: \"لقد أحببت البندقية أكثر من روسيا\". لماذا تعتقد ذلك؟ الرواية تستحق الثقة أكثر من السيرة الذاتية. رحلة Dangl إلى البندقية لا تعد فقط الروس لقضاء عطلة رائعة (إجازة قراءة).", "Michael Dangl: \"Oranges for Dostojewskij\" Braumüller Verlag. 480 صفحة. 24 يورو" ]
}