{
  "id" : "AAlR17TK",
  "url" : "https://kurier.at/politik/inland/sektionschef-christian-pilnacek-vorlaeufig-suspendiert/401200747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:30:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965715/46-176021927.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sektionschef Christian Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "تعليق رئيس القسم كريستيان بيلناتسيك مؤقتًا",
  "articleContent" : [ "Bei Christian Pilnacek, Sektionschef im Justizministerium, fand am Donnerstag die Sicherstellung eines \"elektronischen Geräts\" statt. Es geht um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit der Causa um ein – nicht umgesetztes – Hochhausprojekt am Wiener Heumarkt.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Vertreter der Staatsanwaltschaft Wien hatten am Donnerstag auch beim ehemaligen Justizminister und heutigen Verfassungsrichter Wolfgang Brandstetter (ÖVP) ein elektronisches Gerät sichergestellt.", "Es geht offenbar in beiden Fällen um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit dem Heumarkt-Hochhaus. Brandstetter hat Spekulationen, wonach er Investor Michael Tojner Informationen zukommen hat lassen, mehrfach bestritten.", "Pilnacek wollte sich am Donnerstag auf APA-Anfrage nicht äußern." ],
  "articleContentTranslated" : [ "أمّن كريستيان بيلناتسيك ، رئيس قسم في وزارة العدل ، \"جهازًا إلكترونيًا\" يوم الخميس. يتعلق الأمر بشبهة انتهاك السرية الرسمية فيما يتعلق بقضية مشروع شاهق - لم يتم تنفيذه - في هيوماركت في فيينا.", "وفقًا لمعلومات KURIER ، تم تسليم بيلناسيك شخصيًا إشعار إيقافه في وقت مبكر من مساء الخميس. كان على بيلناسيك تسليم بطاقات الدخول ومغادرة وزارة العدل.", "يجب أن تتخذ السلطة التأديبية الفيدرالية الآن قرارًا بشأن التعليق في غضون شهر. كما قام ممثلو مكتب المدعي العام في فيينا بتأمين جهاز إلكتروني من وزير العدل السابق والقاضي الدستوري اليوم فولفغانغ براندستيتر (ÖVP) يوم الخميس.", "يبدو في كلتا الحالتين أن الأمر يتعلق بشبهة انتهاك السرية الرسمية فيما يتعلق بمبنى هيوماركت الشاهق. نفى Brandstetter التكهنات بأنه زود المستثمر مايكل توجنر بمعلومات في عدة مناسبات.", "ولم يرد بيلناسيك التعليق على طلب ابا يوم الخميس." ]
}