{
  "id" : "AAOeY3kY",
  "url" : "https://kurier.at/kultur/heimische-streaming-plattform-das-kino-praesent-halten/401330595",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/5923812/46-176597848.jpg",
  "imageCopyright" : "Stadtkino Filmverleih",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heimische Streaming-Plattform: Das Kino soll lei(n)wand bleiben",
  "articleTitleTranslated" : "منصة البث المحلية: يجب أن تبقى السينما على الحائط",
  "articleContent" : [ "Ruth Beckermanns \"Die papierene Brücke“ In dem zartfühlenden Film „Die papierene Brücke“ (1987) bricht  die Regisseurin Ruth Beckermann   in den Norden Rumäniens auf. Die Fahrt wird   zu einer Reise  in die eigene Familiengeschichte und führt zur Auseinandersetzung mit ihrer jüdischen Identität.  ", "Beckermann  will  „Bilder zu den Geschichten der Kindheit suchen“, vor allem in Czernowitz, der alten Hauptstadt der Bukowina, von dessen multikultureller Offenheit ihr der Vater immer vorgeschwärmt hat.  ", "Czernowitz wird nicht erreicht, aber das sei vielleicht sogar gut, überlegt  die Regisseurin aus dem Off: „Wenn man von Orten keine Bilder hat, bleiben die Erinnerungen“", "   Barbara Alberts \"Nordrand\" „Nordrand“ (1999) ist das Spielfilmdebüt von Barbara Albert und hat die österreichische Filmszene gehörig aufgemischt –  nicht zuletzt deswegen, weil es im Wettbewerb von Venedig lief.  “", "Nina Proll und Edita Malovčić spielen zwei junge Frauen namens Jasmin und Tamara, die beide am Nordrand von Wien aufwachsen und sich Jahre später zufällig in einer Abtreibungsklinik wieder  treffen.", "Jasmin kommt aus einem gewalttätigen Haushalt, Tamaras serbische Eltern sind zurück nach Ex-Jugoslawien gekehrt. Beide stehen vor schwierigen Lebensentscheidungen, die Albert mit  einem unglaublichem Gespür für Jugendlichkeit, Rebellion und Freundschaft erzählt.", "Jessica Hausners \"Amour Fou“ Jessica Hausner nennt ihr exquisites Melodram „Amour Fou“ (2014) eine „romantische Komödie“. Sie handelt vom    Freitod des deutschen Dichters Heinrich von Kleist 1811 mit der verheirateten Henriette Vogel.", "Kleist selbst erscheint dabei als narzisstischer Brüter auf der Suche nach einer Sterbensgenossin. Nachdem sich seine  Cousine weigert, ist Henriette die nächstbeste Wahl.", "Wer sich nun einen romantischen Liebestod als schwärmerische Herzensangelegenheit mit gestohlenen Küssen vorstellt, liegt bei Jessica Hausner falsch. Stattdessen erzählt sie  in  aufgeräumt klaren, beinahe unbeweglichen Bildern von einer romantischen Verblendung.    ", "Ruth Kaserers \"Gwendolyn\" Auf den ersten Blick wirkt Gwendolyn Leick wie eine Frau, die ein Windhauch umblasen könnte. Zart, grauhaarig, mit  leicht verzerrtem Gesicht, als hätte sie einen Schlaganfall hinter sich.Tatsächlich ist  die 65-jährige Dame knapp 53 kg schwer und Gewichtheberin.", "Als hätte sie es mit  Mikado-Stäbchen zu tun, schwingt sie den Barren in die Luft, macht einen eleganten Ausfallschritt und hält schließlich triumphierend das Eisen in die Höhe.", "Dieses Hobby, in dem sie es zu  Weltmeisterschaftstiteln gebracht hat, ist nur eine von vielen Ungewöhnlichkeiten im Leben von Gwendolyn Leick. Ruth Kaserers  Doku „Gwendolyn“ (2017) ist innig und feinfühlig.", "Sudabeh Mortezais \"Macondo\" Macondo liegt in Simmering. Zwischen  Ostautobahn und Donaukanal. An die 3000 Flüchtlinge aus aller Welt leben in dieser Siedlung – und in Sudabeh Mortezais gleichnamigem  Spielfilmdebüt „Macondo“ (2014) auch ein kleiner Junge aus Tschetschenien.", "Der elfjährige Ramasan geht seiner verwitweten Mutter bei der Beaufsichtigung seiner beiden kleinen Schwestern zur Hand. Seine Welt gerät in Unruhe, als Isa, ein angeblicher Freund seines im Krieg getöteten Vaters, auftaucht.", "Zuerst fühlt  sich Ramasan zur neuen Vaterfigur hingezogen. Dann jedoch keimt Eifersucht auf, als klar wird, dass der fremde Mann einen Platz in der Familie einnehmen könnte.", "Marie Kreutzers \"Die Vaterlosen\" Marie Kreutzers schönes Spielfilmdebüt  „Die Vaterlosen“ (2011) feierte auf der Berlinale seine Premiere.", "Als der Vater einer Hippiekommune stirbt, treffen die Geschwister nach zwanzig Jahren wieder auf einander und beginnen,  an einer gemeinsamen Kindheitserinnerung zu basteln. Marion Mitterhammer steht in ihrer Mutterrolle auf einsamen Posten, während die Kindergeneration abrechnet.", "Philipp Hochmair als verstreberter Arzt, Andreas Kiendl als harmoniesüchtiges Vatersöhnchen und Emily Cox und Andrea Wenzl als ungleiche Schwestern rücken die schmerzenden Bilder aus der Vergangenheit zurecht: „Familie wird überschätzt.“       " ],
  "articleContentTranslated" : [ "روث بيكرمان \"الجسر الورقي\" في الفيلم الدقيق \"الجسر الورقي\" (1987) ، تنطلق المخرجة روث بيكرمان إلى شمال رومانيا ، وتصبح الرحلة رحلة في تاريخ عائلتها وتؤدي إلى مواجهة مع هويتها اليهودية.", "تريد بيكرمان \"البحث عن صور لقصص الطفولة\" ، لا سيما في تشيرنوفيتز ، العاصمة القديمة لبوكوفينا ، والتي كان والدها يهتم دائمًا بانفتاحها متعدد الثقافات.", "لم يتم الوصول إلى تشيرنوفيتش ، ولكن قد يكون هذا أمرًا جيدًا ، يتساءل المخرج منذ البداية: \"إذا لم يكن لديك صور للأماكن ، فستبقى الذكريات\"", "فيلم \"Nordrand\" للمخرج باربرا ألبرت (1999) هو أول فيلم روائي لباربرا ألبرت ، وقد أحدث ثورة في المشهد السينمائي النمساوي - لأسباب ليس أقلها أنه عُرض في مسابقة البندقية. \"", "تلعب Nina Proll و Edita Malovčić دور امرأتين شابتين تدعى Jasmin و Tamara ، وكلاهما نشأ على الحافة الشمالية لفيينا و التقيا مرة أخرى بعد سنوات في عيادة للإجهاض.", "تأتي ياسمين من منزل عنيف ، وعاد والدا تمارا الصربيان إلى يوغوسلافيا السابقة. يواجه كلاهما قرارات حياتية صعبة ، يرويها ألبرت بشعور لا يصدق بالحيوية والتمرد والصداقة.", "جيسيكا هاوسنر \"Amour Fou\" Jessica Hausner تصف ميلودراماها الرائعة \"Amour Fou\" (2014) بـ \"الكوميديا الرومانسية\" ، وهي تدور حول انتحار الشاعر الألماني هاينريش فون كليست عام 1811 مع المتزوجة هنرييت فوجل.", "يظهر كلايست نفسه كمربي نرجسي يبحث عن رفيق ليموت. بعد أن رفض ابن عمه ، أصبحت هنرييت الخيار الأفضل التالي.", "أي شخص يتخيل موت الحب الرومانسي كعلاقة عاطفية مع قبلات مسروقة هو مخطئ مع جيسيكا هاوزنر. بدلاً من ذلك ، تخبرنا عن وهم رومانسي في صور مرتبة ، واضحة ، شبه ثابتة.", "للوهلة الأولى ، تبدو Gwendolyn Leick كإمرأة يمكن أن ينفجرها النسيم. رقيق ، شيب الشعر ، مع وجه ملتوي قليلاً ، كما لو كانت مصابة بجلطة خلفها.في الواقع ، تزن السيدة البالغة من العمر 65 عامًا أقل من 53 كجم وهي ترفع الأثقال.", "كما لو كانت تتعامل مع عيدان تناول طعام ميكادو ، فإنها تتأرجح في الهواء ، وتأخذ اندفاعًا أنيقًا ، وأخيراً تحمل الحديد عالياً في انتصار.", "هذه الهواية ، التي وصلت فيها إلى ألقاب بطولة العالم ، هي مجرد واحدة من العديد من الأشياء غير العادية في حياة جويندولين ليك. الفيلم الوثائقي لروث كايسر \"Gwendolyn\" (2017) حميمي وحساس.", "يقع Sudabeh Mortezais \"Macondo\" Macondo في Simmering. بين Ostautobahn وقناة الدانوب. يعيش في هذه المستوطنة حوالي 3000 لاجئ من جميع أنحاء العالم - وفي الفيلم الروائي الطويل الأول لسودابه مرتضاي \"ماكوندو\" (2014) هناك أيضًا طفل صغير من الشيشان.", "راماسان البالغ من العمر 11 عامًا يساعد أمه الأرملة في رعاية شقيقتيه الصغيرتين. كان عالمه في حالة اضطراب عندما يظهر عيسى ، الصديق المزعوم لوالده الذي قُتل في الحرب.", "في البداية ، يشعر راماسان بالانجذاب إلى شخصية الأب الجديد. لكن بعد ذلك تتزايد الغيرة عندما يتضح أن الرجل الغريب يمكن أن يأخذ مكانًا في العائلة.", "احتفل الفيلم الروائي الطويل الجميل لماري كروتسر \"The Fatherless\" (2011) لماري كروتزر \"The Fatherless\" (2011) بالعرض الأول في برلينالة.", "عندما يموت والد إحدى جماعات الهيبيز ، يجتمع الأشقاء مرة أخرى بعد عشرين عامًا ويبدأون في العمل على ذاكرة الطفولة المشتركة. ماريون ميترهامر هي أم وحيدة في دورها كأم ، بينما يقوم جيل الأطفال بالمحاسبة.", "فيليب هوشمير كطبيب مجنون ، أندرياس كيندل كأب مدمن على الانسجام وإميلي كوكس وأندريا وينزل كأختين غير متساويتين يصححان الصور المؤلمة من الماضي: \"الأسرة مبالغ فيها\"." ]
}