{
  "id" : "aApO3ncm",
  "url" : "https://kurier.at/chronik/oesterreich/15-jaehrige-steirerin-klagt-gegen-maskenpflicht-in-der-schule/401128707",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:41:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4618358/46-166980160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "15-jährige Steirerin klagt gegen Maskenpflicht in der Schule",
  "articleTitleTranslated" : "يشكو ستيريا البالغ من العمر 15 عامًا من أن القناع مطلوب في المدرسة",
  "articleContent" : [ "Eine 15-jährige Gymnasiastin aus der Obersteiermark klagt die Republik Österreich wegen der Maskenpflicht im Schulunterricht.", "Sie argumentiert, dass es keine Evidenz für die Verhinderung einer Ansteckung mit Covid-19 durch das Tragen eines Mund-Nasen-Schutzes (MNS) im Unterricht gebe; sehr wohl aber dafür, dass Kinder und Jugendliche von Covid-19 kaum betroffen seien.", "Unterstützt wird die Klage der Schülerin von der \"Initiative für evidenzbasierte Corona Information\" (ICI) - einer Gruppe, bei deren Kundgebungen sich sowohl Skepiker der Corona-Maßnahmen der Bundesregierung als auch handfeste Verschwörungstheoretiker und selbst bekannte Rechtsextreme ein Stelldichein geben.  ", "\"Beeinträchtigungen\" befürchtet Der Gesetzgeber habe es unterlassen, eine ausreichende Evidenz für den Zwang zum Tragen eines MNS vorzulegen und gleichzeitig habe er in keiner Weise die Unbedenklichkeit des stundenlangen Tragen eines MNS argumentieren können, heißt es in der Klage.", "Die Rechtsvertreterin der Schülerin, die Schladminger Anwältin Michaela Hämmerle, bemängelt die fehlende Verhältnismäßigkeitsprüfung sowie die Verletzung von Rechtsgütern wie Leben und Gesundheit.", "Psychische wie physische Beeinträchtigungen könnten beim dauerhaften Tragen eines MNS nicht ausgeschlossen werden. Die beklagte Republik habe den MNS-Zwang mit höherrangigen, verfassungsmäßig garantierten Grundrechten abzuwägen, wird argumentiert.", "Laut der Charta für Kinderrechte habe jedes Kind Anspruch auf den Schutz und die Fürsorge, die für sein Wohlergehen notwendig ist - ebenso auf bestmögliche Entwicklung und Entfaltung, sowie auf Wahrung seiner Interessen, auch unter dem Gesichtspunkt der Generationengerechtigkeit und auf das Recht auf Bildung.  ", "Das Wohl des Kindes muss vorrangig betrachtet werden. Dieses sieht Hämmerle aber hier verletzt.", "Die Schülerin verlangt von der Republik die Feststellung, dass sie keinen MNS tragen muss oder dass der Bund als Verordnungsgeber die Haftung für sämtliche durch das Tragen des MNS auftretenden Folgeschäden übernimmt." ],
  "articleContentTranslated" : [ "يشكو طالب في المدرسة الثانوية يبلغ من العمر 15 عامًا من ولاية ستيريا العليا إلى جمهورية النمسا بشأن شرط ارتداء قناع في الدروس المدرسية.", "وتقول إنه لا يوجد دليل على منع الإصابة بـ Covid-19 من خلال ارتداء واقي الفم والأنف (MNS) في الفصل ؛ ولكن كثيرًا لحقيقة أن الأطفال والشباب نادرًا ما يتأثرون بـ Covid-19.", "شكوى الطالب مدعومة من قبل \"مبادرة معلومات كورونا المستندة إلى الأدلة\" (ICI) - وهي مجموعة تجمع في تجمعاتها كل من المتشككين في إجراءات الحكومة الفيدرالية بشأن كورونا ، بالإضافة إلى نظريات المؤامرة القوية وحتى المتطرفين اليمينيين المعروفين.", "الخوف من \"الضعف\" فشل المجلس التشريعي في تقديم أدلة كافية للإكراه على ارتداء MNS وفي نفس الوقت لم يكن قادرًا بأي حال من الأحوال على القول بأنه كان من الآمن ارتداء MNS لساعات ، وفقًا للدعوى القضائية.", "الممثل القانوني للطالب ، محامي شلادمينغ ميكايلا هامرلي ، ينتقد عدم وجود فحص التناسب وانتهاك المصالح القانونية مثل الحياة والصحة.", "لا يمكن استبعاد الإعاقات العقلية والجسدية عند ارتداء MNS بشكل مستمر. ويقال إنه يتعين على الجمهورية المدعى عليها أن تزن بين إكراه وزارة الأمن الوطني وبين الحقوق الأساسية ذات المستوى الأعلى والمضمونة دستوريًا.", "وفقًا لميثاق حقوق الطفل ، لكل طفل الحق في الحماية والرعاية اللازمتين لرفاهيته - فضلاً عن أفضل تنمية وتطور ممكن ، فضلاً عن حماية مصالحهم ، وأيضًا من وجهة نظر العدالة بين الأجيال والحق في التعليم.", "يجب إعطاء الأولوية لمصالح الطفل الفضلى. يرى هاميرل أن هذا مصاب هنا.", "تطالب الطالبة بأن تذكر الجمهورية أنها ليست مضطرة لارتداء MNS أو أن الحكومة الفيدرالية ، بصفتها مُصدرة المراسيم ، تتحمل المسؤولية عن جميع الأضرار اللاحقة الناجمة عن ارتداء MNS." ]
}