{
  "id" : "AAsZuXTC",
  "url" : "https://kurier.at/wissen/gesundheit/kinderaerzte-fordern-offene-schulen-in-oesterreich/401174668",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:38:39Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4870503/46-173999893.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinderärzte fordern offene Schulen in Österreich - so könnte der Unterricht aussehen",
  "articleTitleTranslated" : "يطالب أطباء الأطفال بفتح مدارس في النمسا - وهذا ما يمكن أن يبدو عليه التدريس",
  "articleContent" : [ "Österreichs Kinder- und Jugendärzte formulieren Empfehlungen unter welchen Bedingungen Schulen wieder geöffnet werden sollen. Österreichs Kinderärzte fordern erneut eine Wiederöffnung der Schulen. ", "Berichte aus den ersten Monaten der Pandemie hätten laut der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde gezeigt, dass es zwar ohne entsprechende Maßnahmen zu relevanten Ausbrüchen in Schulen und Kinderbetreuungseinrichtungen kommen kann.", "Aber unter Einhaltung entsprechender Maßnahmen Übertragungen innerhalb der Einrichtungen nur in sehr geringem Ausmaß beobachtet werden konnten. Die Fachgesellschaft weist seit mehreren Monaten auf die Gefahr von negativen physischen und psychosozialen Folgen durch Schulschließungen hin.", "\"Wir empfehlen daher abermals dringend, die Schulen rasch wieder zu öffnen\", heißt es in der Stellungnahme. Und weiters: Im Sinne der Nutzen-Risiko-Abwägung muss von einer Verlängerung der Schulschließungen bzw. des Distanzunterrichtes dringend abgeraten werden.", "Die Gesellschaft formuliert mehrere Empfehlungen für die Öffnung der Schulen, unter anderem fordert sie eine Änderung der Test-Strategie:", "\"Darüber hinaus empfehlen wir, dass nach PCR-Bestätigung einer Infektion die Kontaktpersonen nicht nur abgesondert, sondern auch - wie im Kontaktpersonenmanagement des BMSGPK vorgesehen – ebenfalls einer PCR-Testung zugeführt werden.  :", "Dadurch lassen sich in Zukunft Aussagen nicht nur über Infektionen von Lehrern und Schülern treffen, sondern auch in welchem Ausmaß diese zu Übertragungen innerhalb der Schule führen.\"", "Bisher sind 25.000 Kinder erkrankt Zur aktuellen Datenlage: In Österreich ist bisher kein Kind an oder mit einer SARS-CoV-2 Infektion verstorben. Bisher wurde bei rund 400.000 Österreichern eine Infektion mit SARS-CoV-2 nachgewiesen.", "Davon waren rund 25.000 Kinder unter 14 Jahren infiziert. Das sind 6,3 Prozent. 3.200 Kinder waren unter 5 Jahren, 22.000 waren zwischen 5 und 14 Jahre alt.", "Die Kinderärzte halten fest, dass bisher nur ein sehr geringer Anteil an Kindern von einer akuten SARS-CoV-2 Infektion so stark betroffen ist, dass eine stationäre Aufnahme erfolgte.", "Rund 1,4 Prozent aller Kinder mit laborbestätigter Infektion wurde stationär behandelt, nur vereinzelt mussten Kinder auf einer Intensivstation behandelt werden. 360 Kinder wurden stationär behandelt Um aktuelle Zahlen der stationär behandelten Kinder und Jugendlichen mit Coronavirus-Infektion zu erhalten, erhebt die ÖGKJ wiederholt Daten von österreichischen Abteilungen für Kinder- und Jugendheilkunde.  ", "Seit Beginn der Pandemie wurden insgesamt 360 infizierte Kinder und Jugendliche (1,4 Prozent aller gemeldeten Fälle unter 14 Jahren) mit stationärer Behandlung an österreichischen Kinderabteilungen gemeldet.", "Darunter sind einige Kinder, die wegen anderer Erkrankungen behandelt werden mussten, bei ihnen wurde die SARS-CoV-2 Infektion lediglich als Zufallsbefund diagnostiziert. Dies wurde für mehr als 30 der stationären Patienten rückgemeldet.", "Die Zahl der seit Beginn der Pandemie mit SARS-CoV-2 infizierten, hospitalisierten Kinder von 360 entspricht etwa 0,3 Prozent der im selben Zeitraum insgesamt hospitalisierten Kinder und Jugendlichen bzw. etwa 1,5 Prozent der mit SARS-CoV-2 Infektion hospitalisierten Personen aller Altersgruppen.", "So könnte der Schulunterricht aussehen Um die Ausbreitung von Infektionen zu minimieren, wird neben den bereits bestehenden Maßnahmen wie Maskenpflicht empfohlen:", "keine Durchmischung unterschiedlicher Klassen regelmäßige Antigentestung (1-2x wöchentlich für Schüler und Lehrer) regelmäßiges Lüften Tragen von FFP2-Masken für Jugendliche ab der 9.  : Schulstufe (bzw. ab 14 Jahren) und das Lehrpersonal Tragen von Mund-Nasen-Schutz für Schüler von der 1. bis 8.", "Schulstufe Falls durch entsprechend große Räume oder durch die Minimierung der Schülerzahl (z.B. durch Schichtunterricht) ein Mindestabstand von zwei Metern eingehalten werden kann (und regelmäßig gelüftet wird), kann in der Primarstufe (1.- 4.", "Schulstufe) am Sitzplatz während des Unterrichts die Maske abgenommen werden Turnunterricht / Bewegungseinheiten unter Einhaltung des Mindestabstandes von 2 Metern (keine Kontaktsportarten), möglichst im Freien (dies ist auch im Winter umsetzbar) Dort, wo der Schulweg zu Häufung in öffentlichen Verkehrsmitteln führt, evtl. gestaffelte Schulbeginnzeiten In der Oberstufe (ab 9.  ", "Schulstufe) evtl. Schichtbetrieb, wenn Abstandhalten aus räumlichen Gründen nicht möglich ist Kinder mit Anzeichen einer Infektion sollten generell zu Hause bleiben." ],
  "articleContentTranslated" : [ "يقوم أطباء الأطفال في النمسا بصياغة التوصيات التي بموجبها يجب إعادة فتح المدارس. يطالب أطباء الأطفال في النمسا مرة أخرى بإعادة فتح المدارس.", "وفقًا للجمعية النمساوية لطب الأطفال والمراهقين ، أظهرت التقارير الواردة من الأشهر القليلة الأولى للوباء أن الفاشيات ذات الصلة يمكن أن تحدث في المدارس ومرافق رعاية الأطفال دون اتخاذ تدابير مناسبة.", "ومع ذلك ، إذا لوحظت التدابير المناسبة ، فإن عمليات النقل داخل المرافق يمكن ملاحظتها على نطاق محدود للغاية. أشارت الجمعية المهنية لعدة أشهر إلى مخاطر العواقب الجسدية والنفسية الاجتماعية السلبية من إغلاق المدارس.", "وقال البيان \"لذلك نوصي على وجه السرعة بإعادة فتح المدارس في أسرع وقت ممكن\". علاوة على ذلك: من أجل تقييم المخاطر والفوائد ، ننصح بشكل عاجل بعدم تمديد إغلاق المدارس أو الدروس عن بعد.", "تقوم الجمعية بصياغة عدة توصيات لفتح المدارس ، بما في ذلك تغيير في استراتيجية الاختبار:", "\"بالإضافة إلى ذلك ، نوصي بأنه بعد تأكيد PCR للعدوى ، لا يتم فصل الأشخاص المتصلين فقط ، ولكن أيضًا - على النحو المنصوص عليه في إدارة جهة الاتصال في BMSGPK - يخضعون أيضًا لاختبار PCR.", "وبهذه الطريقة ، يمكن الإدلاء ببيانات في المستقبل ليس فقط حول إصابات المعلمين والطلاب ، ولكن أيضًا إلى أي مدى تؤدي إلى انتقال العدوى داخل المدرسة \".", "حتى الآن ، أصيب 25000 طفل بالمرض حالة البيانات الحالية: في النمسا ، لم يتوف أي طفل حتى الآن بسبب عدوى SARS-CoV-2 أو أصيب بها. حتى الآن ، أصيب حوالي 400000 نمساوي بفيروس SARS-CoV-2.", "من بين هؤلاء ، أصيب حوالي 25000 طفل دون سن 14 عامًا. أي 6.3 بالمائة. كان هناك 3200 طفل دون سن الخامسة ، و 22000 تتراوح أعمارهم بين 5 و 14 عامًا.", "لاحظ أطباء الأطفال أنه حتى الآن لم تتأثر بشدة سوى نسبة صغيرة جدًا من الأطفال بسبب عدوى السارس الحادة بالفيروس 2 لدرجة أنهم تم إدخالهم إلى المستشفى.", "تم علاج حوالي 1.4 في المائة من جميع الأطفال المصابين بعدوى مؤكدة مختبريًا كمرضى داخليين ؛ وتعين علاج عدد قليل فقط من الأطفال في وحدة العناية المركزة. تم علاج 360 طفلاً كمرضى داخليين من أجل الحصول على أحدث عدد من الأطفال والمراهقين الذين عولجوا كمرضى داخليين مصابين بفيروس كورونا ، يجمع مركز ÖGKJ بشكل متكرر البيانات من الأقسام النمساوية لطب الأطفال والمراهقين.", "منذ بداية الوباء ، تم الإبلاغ عن إجمالي 360 طفلاً ومراهقًا مصابًا (1.4 في المائة من جميع الحالات المبلغ عنها تحت سن 14 عامًا) مع علاج المرضى الداخليين إلى أقسام الأطفال النمساوية.", "ومن بين هؤلاء بعض الأطفال الذين كان لا بد من علاجهم من أمراض أخرى ؛ تم تشخيص عدوى SARS-CoV-2 فقط على أنها نتيجة عرضية. تم الإبلاغ عن هذا مرة أخرى لأكثر من 30 من المرضى الداخليين.", "عدد 360 طفل في المستشفى مصابة السارس COV-2 منذ بداية يتوافق الوباء الى نحو 0.3 في المئة من إجمالي الأطفال والمراهقين في المستشفى في نفس الفترة أو نحو 1.5 في المئة من الذين نقلوا الى المستشفيات مع السارس COV-2 الناس من جميع الأعمار.", "هذا ما يمكن أن تبدو عليه الدروس المدرسية من أجل تقليل انتشار العدوى ، بالإضافة إلى التدابير الحالية مثل ارتداء قناع ، يوصى بما يلي:", "عدم الخلط بين الفصول المختلفة اختبار مستضد منتظم (1-2 مرات في الأسبوع للطلاب والمعلمين) تهوية منتظمة باستخدام أقنعة FFP2 للشباب من الصف التاسع: مستوى المدرسة (أو من سن 14 عامًا) وأعضاء هيئة التدريس يرتدون واقي الفم والأنف للطلاب من 1 إلى 8", "مستوى المدرسة إذا كان من الممكن الحفاظ على مسافة لا تقل عن مترين (ويتم تهويتها بانتظام) بسبب الغرف الكبيرة بشكل مناسب أو عن طريق تقليل عدد الطلاب (على سبيل المثال من خلال الدروس بنظام المناوبة) ، فيمكن استخدام المستوى الابتدائي (الصف الأول - الرابع).", "مستوى المدرسة) في المقعد أثناء الدرس ، يتم إزالة القناع من المقعد ، ودروس الجمباز / وحدات التمرين مع مراعاة الحد الأدنى للمسافة البالغ مترين (لا توجد رياضات تلامسية) ، إذا أمكن في الهواء الطلق (يمكن أيضًا تنفيذ ذلك في الشتاء) حيث الطريق إلى المدرسة يؤدي إلى كثرة استخدام وسائل النقل العام، ربما. المدرسية متداخلة تبدأ مرات في المستوى العلوي (من 9.", "على مستوى المدرسة) من الممكن أن تكون نوبات العمل إذا لم يكن من الممكن الحفاظ على المسافة لأسباب مكانية.يجب أن يبقى الأطفال الذين تظهر عليهم علامات العدوى في المنزل بشكل عام" ]
}