{
  "id" : "aatr78F7",
  "url" : "https://kurier.at/politik/inland/burgenlands-landeshauptmann-doskozil-muss-erneut-operiert-werden/401146785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:00:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854027/46-173858691.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wichtig ist, nicht zu resignieren\": Doskozil muss erneut operiert werden",
  "articleTitleTranslated" : "\"من المهم عدم الاستسلام\": يجب تشغيل Doskozil مرة أخرى",
  "articleContent" : [ "\"Ernsthafte Gedanken\" über Zukunft in Spitzenpolitik Gemeinsam mit seiner Familie und seiner Verlobten habe er sich aufgrund der neuerlichen Operation nicht zum ersten Mal ernsthafte Gedanken darüber gemacht, ob er weiterhin in der Spitzenpolitik tätig sein könne, sagte der Landeshauptmann.", "Letztlich sei er aber zu dem Schluss gekommen, dass auch Politiker \"ganz normale Menschen mit Stärken und Schwächen\" seien. Es gebe zahlreiche Burgenländer, die ebenfalls mit Erkrankungen konfrontiert seien.", "\"Wichtig ist aber, an diesen Erkrankungen und Schwächen nicht zu resignieren\", betonte Doskozil. Er habe sich deshalb dazu entschieden, weiterzumachen.", "\"Ich bin nicht der einzige Mensch, der mit gesundheitlichen Problemen zu kämpfen hat - und ich bin auch nicht der einzige Mensch, der mit Willenskraft und ärztlicher Unterstützung den Weg zurück schaffen wird\", sagte Doskozil." ],
  "articleContentTranslated" : [ "قال الحاكم إن \"أفكار جادة\" حول مستقبل السياسات العليا لم تكن هذه المرة الأولى التي يفكر فيها جديا مع عائلته وخطيبه فيما إذا كان بإمكانه الاستمرار في العمل في أعلى السياسات بسبب العملية الأخيرة.", "في النهاية ، توصل إلى استنتاج مفاده أن السياسيين \"أناس عاديون تمامًا ولديهم نقاط قوة وضعف\". هناك العديد من سكان بورغنلاند الذين يواجهون الأمراض أيضًا.", "\"ولكن من المهم عدم التخلي عن هذه الأمراض ونقاط الضعف\" ، أكد دوسكوزيل. لهذا السبب قرر الاستمرار.", "قال دوسكوزيل: \"لست الشخص الوحيد الذي يعاني من مشاكل صحية - ولست الشخص الوحيد الذي سيعود بقوة الإرادة والدعم الطبي\"." ]
}