{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutschland will Amazon & Co zu mehr Transparenz zwingen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Das deutsche Justizministerium will Unternehmen wie Amazon und Ebay bei ihren Online-Marktplätzen zu \\\"wesentlichen Hinweispflichten\\\" zwingen.  Das geht aus dem Referentenentwurf zu einem Gesetz hervor, in dem die künftigen vertraglichen Regelungen festgeschrieben werden.", "Mit dem Gesetz wird eine EU-Richtlinie in Deutschland umgesetzt.  Der Entwurf wurde am Dienstag veröffentlicht.  Die Marktplätze sollen demnach verpflichtet werden, \\\"die wesentlichen Kriterien des Rankings von Suchergebnissen und deren Gewichtung offenzulegen\\\".", "Damit reagiert die Politik auf den Trend, dass Portale wie Amazon und eBay auch riesige Produkt-Suchmaschinen sind und viele Anwender nicht sofort erkennen können, warum bestimmte Produkte in der Ergebnisliste ganz oben stehen.", "Amazon & Co sollen die Kunden künftig auch darüber informieren müssen, ob es sich bei deren potenziellen Vertragspartnern um Unternehmer oder Verbraucher handelt.", "Dies spielt unter anderen bei der Gewährleistung eine Rolle.  Besser geschützt werden laut Entwurf auch Käufer von Eintrittskarten, die die Tickets nicht beim Veranstalter selbst erwerben, sondern von Wiederverkäufern über Ticketbörsen.", "Der Anbieter soll künftig über den vom Veranstalter festgelegten Originalpreis der Eintrittskarte informieren.  Der Gesetzesentwurf verlangt auch mehr Transparenz bei der Anwendung von Algorithmen bei der Kalkulation der Preise.", "So sieht der Gesetzesentwurf eine Informationspflicht vor, wenn ein Preis auf Basis einer automatisierten Entscheidung personalisiert wurde.  Zugleich will das Justizministerium in einem zweiten Gesetz klassische Verbraucherrechte beim Kauf von Gegenständen wie einer Waschmaschine oder einem Smartphone auf digitale Inhalte und Dienstleistungen ausdehnen.", "\\\"Wenn Verbraucherinnen und Verbraucher Software oder Apps kaufen, ist es nicht hinnehmbar, wenn sie diese nicht über einen längeren Zeitraum nutzen können\\\", erklärte Justizministerin Christine Lambrecht (SPD).", "Der Entwurf verpflichte die Verkäufer nun gesetzlich zur kostenfreien Bereitstellung funktionserhaltender Updates und Sicherheitsupdates.  In dem Gesetzesentwurf ist allerdings nicht exakt festgelegt worden, wie lange diese Updatepflicht gelten soll.", "Bei Kaufverträgen soll sie \\\"für einen Zeitraum, den der Verbraucher vernünftigerweise erwarten kann\\\".  Die Gewährleistungsrechte sollen den Verbrauchern auch bei kostenlosen Diensten zur Verfügung stehen, bei denen anstelle der Zahlung eines Preises personenbezogene Daten zur Verfügung gestellt werden (\\\"Bezahlen mit Daten\\\").", "Dies betreffe auch die Nutzung von sozialen Netzwerken.  Die beiden Referentenentwürfe wurden auf der Website des Bundesjustizministeriums veröffentlicht, damit die \\\"interessierten Kreise\\\" in dem Gesetzgebungsverfahren Gelegenheit haben, dazu Stellung zu nehmen." ],
  "id" : "ab8TvyRv",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutschland-will-amazon-co-zu-mehr-transparenz-zwingen/401086248",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تريد ألمانيا إجبار Amazon & Co على أن تكون أكثر شفافية",
  "articleContentTranslated" : [ "تريد وزارة العدل الألمانية إجبار شركات مثل Amazon و Ebay على تحمل \"التزامات المعلومات الأساسية\" في أسواقها على الإنترنت. ينبثق هذا من مشروع قانون لقانون سيتم فيه وضع اللوائح التعاقدية المستقبلية.", "يطبق القانون توجيهات الاتحاد الأوروبي في ألمانيا. تم إصدار المسودة يوم الثلاثاء. لذلك يجب أن تكون الأسواق ملزمة \"بالكشف عن المعايير الأساسية لترتيب نتائج البحث وترجيحها\".", "يتفاعل السياسيون مع الاتجاه القائل بأن البوابات الإلكترونية مثل Amazon و eBay هي أيضًا محركات بحث ضخمة عن المنتجات وأن العديد من المستخدمين لا يمكنهم على الفور معرفة سبب وجود منتجات معينة في أعلى قائمة النتائج.", "يجب على Amazon & Co أيضًا إبلاغ العملاء في المستقبل ما إذا كان شركاؤهم التعاقديون المحتملين من رواد الأعمال أو المستهلكين.", "من بين أمور أخرى ، يلعب هذا دورًا في الضمان. وفقًا للمسودة ، فإن مشتري تذاكر الدخول الذين لا يشترون التذاكر من المنظم بأنفسهم ، ولكن من البائعين عبر تبادل التذاكر ، يتمتعون أيضًا بحماية أفضل.", "في المستقبل ، يجب على المزود تقديم معلومات حول السعر الأصلي لتذكرة الدخول التي حددها المنظم. كما يتطلب مشروع القانون مزيدًا من الشفافية في استخدام الخوارزميات عند حساب الأسعار.", "ينص مشروع القانون على واجب الإبلاغ عما إذا كان السعر قد تم تخصيصه على أساس قرار آلي. في الوقت نفسه ، في قانون ثانٍ ، تريد وزارة العدل توسيع حقوق المستهلك التقليدية عند شراء سلع مثل الغسالات أو الهواتف الذكية إلى المحتوى والخدمات الرقمية.", "\\ \"عندما يشتري المستهلكون برامج أو تطبيقات ، فمن غير المقبول إذا لم يتمكنوا من استخدامها لفترة أطول من الوقت \\\" ، أوضحت وزيرة العدل كريستين لامبرخت (SPD).", "تُلزم المسودة الآن البائعين بتقديم تحديثات صيانة وتحديثات أمنية مجانية. ومع ذلك ، لم يحدد مشروع القانون بالضبط المدة التي يجب أن يطبق فيها التزام التحديث هذا.", "في عقود البيع ، يجب أن يكون ذلك \"لفترة يمكن أن يتوقعها المستهلك بشكل معقول\". يجب أن تكون حقوق الضمان متاحة أيضًا للمستهلكين للخدمات المجانية التي يتم فيها توفير البيانات الشخصية بدلاً من دفع ثمن (\\ \"الدفع بالبيانات \\\").", "ينطبق هذا أيضًا على استخدام الشبكات الاجتماعية. وقد تم نشر المسودتين الوزاريتين على الموقع الإلكتروني لوزارة العدل الاتحادية حتى يتسنى \"للجهات المعنية\" في العملية التشريعية للتعليق عليها." ]
}