{
  "id" : "Ab8VeXgo",
  "url" : "https://burgenland.orf.at/stories/3083418/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T09:44:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/13/crops/w=1280/771919_opener_268413_cmb_6.jpg?s=39ad6a0f902852865c8056e1a37697c21ffc0670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Suche nach 99 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: ابحث عن 99 مليون يورو",
  "articleContent" : [ "156 Millionen Euro soll Ex-Bankchef Pucher mit dem Plastiksackerl aus der Bank getragen haben – zwei Drittel davon, nämlich 99 Millionen Euro, sind nach wie vor verschwunden.", "Der Masseverwalter ist mit mehreren Juristen und ehemaligen Mitarbeitern der Bank weiter auf der Suche nach den Millionen – mehr dazu in In Summe zwölf Unternehmen insolvent.", "Unterstützung komme dabei auch von professioneller privater Seite, dem Sicherheitsunternehmen „bachler & partners“ – das berichtete der „Kurier“ (Montag-Ausgabe).", "Gründer dieser Firma ist der ehemalige Cobra-Chef Wolfgang Bachler, das Unternehmen werde bei Betrugsfällen gerne von Banken beauftragt.Geld könnte dem SVM zugute gekommen sein Vermutlich könnten die verschwundenen Millionen als Schwarzgeld dem SVM zugute gekommen sein, dessen Hauptsponsor die Bank war – SV Mattersburg:", "Konkursverfahren eröffnet.  : Puchers Anwalt Norbert Wess ist überzeugt, dass sich sein Mandant persönlich nicht bereichert habe – mehr dazu in Commerzialbank:", "Puchers Anwalt spricht.Pucher gesundheitlich schwer angeschlagen Beim Commerzialbank-Untersuchungsausschuss erschien Pucher krankheitsbedingt nicht, er ist nach Schlaganfällen gesundheitlich schwer angeschlagen.  :", "Seine Stellvertreterin Franziska Klikovits wurde zwei Mal befragt – mehr dazu in U-Ausschuss: Klikovits gibt sich reumütig. Der U-Ausschuss soll klären, ob es in der Causa eine Mitverantwortung der Landespolitik gibt.", "Bislang wurden elf Sitzungstage absolviert, Mitte Jänner geht der U-Ausschuss in die nächste Runde." ],
  "articleContentTranslated" : [ "يقال إن رئيس البنك السابق بوشر نقل 156 مليون يورو من البنك مع الحقيبة البلاستيكية - ثلثا هذا المبلغ ، أي 99 مليون يورو ، ما زالوا مختفين.", "لا يزال الوصي ، إلى جانب العديد من المحامين والموظفين السابقين للبنك ، يبحثون عن الملايين - المزيد في هذا الصدد ، ما مجموعه 12 شركة معسرة.", "يأتي الدعم أيضًا من محترف خاص ، وهو شركة الأمن \"bachler & Partners\" - تم الإبلاغ عن ذلك بواسطة \"Kurier\" (إصدار الاثنين).", "مؤسس هذه الشركة هو رئيس شركة كوبرا السابق وولفجانج باتشلر ، وقد تم تكليف الشركة بكل سرور من قبل البنوك في حالات الاحتيال. كان من الممكن أن تستفيد الأموال من SVM ، ربما كان من الممكن أن تفيد شركة SVM ، التي كانت راعيتها الرئيسية البنك - SV Mattersburg :", "فتحت إجراءات الإفلاس. : محامي بوشر نوربرت ويس مقتنع بأن موكله لم يثري نفسه شخصيًا - المزيد حول هذا في Commerzialbank:", "يتكلم محامي بوشر ، تضررت صحة بوشر بشدة ، ولم يظهر بوشر في لجنة التحقيق في البنك التجاري بسبب المرض ، وتضررت صحته بشدة بعد إصابته بسكتة دماغية. :", "تم استجواب نائبه فرانزيسكا كليكوفيتس مرتين - المزيد عن هذا في لجنة U: كليكوفيتس نادم. يجب أن توضح لجنة U ما إذا كانت هناك مسؤولية مشتركة لسياسة الدولة في القضية.", "حتى الآن ، تم الانتهاء من أحد عشر يومًا من الاجتماعات ، وستذهب لجنة U إلى الجولة التالية في منتصف يناير." ]
}