{
  "id" : "aB9N6aWm",
  "url" : "https://www.diepresse.com/5904780/Coronakrise_Regierung-vor-Entscheidung-ueber-SkiLockdown?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung vor Entscheidung über Ski-Lockdown",
  "articleTitleTranslated" : "الحكومة لاتخاذ قرار بشأن تأمين التزلج",
  "articleContent" : [ "Die Regierung will am Mittwoch ihre Pläne präsentieren. Von den ersten Lockerungen in einer Woche sollen Sporteinrichtungen aber noch nicht profitieren. Wien.", "Die höchst emotional geführte Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie könnte am Mittwoch beendet sein. Dann will nämlich die Regierung ihre Pläne zu diesem Thema präsentieren.", "Was freilich wohl nicht unbedingt das Ende der Aufregung darüber bedeuten wird. Im Interview mit der „Kleinen Zeitung“ sagte Kanzler Sebastian Kurz, die Debatte müsse „differenzierter“ geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und – „so leid“ es ihm tue – würden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes ab dem 7. Dezember sein. Dennoch wolle die Regierung in „absehbarer Zeit“ wieder mehr Sport ermöglichen.", "Insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet. Zum anderen müsse davon getrennt die Frage des Tourismus gesehen werden, so Kurz: „Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben“", "Dessen ungeachtet hat sich Niederösterreichs ÖVP-Tourismuslandesrat Jochen Danninger am Sonntag für einen Start der Wintersaison „noch vor Weihnachten, wenn es die Infektionszahlen zulassen“ ausgesprochen.  “", "Die mehr als 30 Liftbetriebe in Niederösterreich würden während der Weihnachtsferien rund 30 Prozent des Umsatzes erwirtschaften und hätten in den vergangenen Monaten Sicherheits- und Präventionskonzepte erarbeitet.", "Mit den Bergbahnen im Eigentum oder mit Beteiligung des Landes seien jährlich rund 1500 Arbeitsplätze und 64 Mio. Euro Wertschöpfung verbunden, betonte Danninger.", "Überraschender war da schon eine Wortmeldung aus Deutschland – dort spricht sich ja Kanzlerin Angela Merkel dafür aus, dass alle Skigebiete Europas bis zum 10.  Jänner schließen.", "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) sagte am Sonntag, dass man Österreich nicht am Aufsperren hindern könne. Aber Italien und Frankreich handelten vorbildlich, so Laschet. Beide Länder haben angekündigt, die Skipisten zu schließen.", "(red.) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "تريد الحكومة تقديم خططها يوم الأربعاء. يجب ألا تستفيد المنشآت الرياضية بعد من التسهيل الأول في أسبوع. فيينا.", "قد ينتهي الجدل العاطفي للغاية حول إغلاق مناطق التزلج قبل عيد الميلاد بسبب وباء كورونا يوم الأربعاء. ثم تريد الحكومة عرض خططها حول هذا الموضوع.", "وهذا بالطبع لا يعني بالضرورة نهاية الإثارة حوله. في مقابلة مع \"كلاين تسايتونج\" ، قال المستشار سيباستيان كورتس إن النقاش يجب أن يكون \"أكثر تمايزًا\".", "من ناحية أخرى ، منحدرات التزلج مغلقة حاليًا و- \"آسف\" - لن تكون المرافق الرياضية والترفيهية جزءًا من الخطوة الافتتاحية الأولى اعتبارًا من 7 ديسمبر. ومع ذلك ، تريد الحكومة تمكين المزيد من الرياضة \"في المستقبل المنظور\".", "خاصة إذا كان هذا يحدث في الهواء الطلق وكرياضة فردية. من ناحية أخرى ، يجب النظر إلى مسألة السياحة بشكل منفصل ، لذا فإن كورتس: \"ما هو واضح: سيعود أبريس للتزلج في غضون عام على أقرب تقدير\"", "بغض النظر عن هذا ، قال عضو مجلس السياحة في النمسا السفلى يوشين دانينجر يوم الأحد أن فصل الشتاء يجب أن يبدأ \"قبل عيد الميلاد ، إذا كان عدد الإصابات يسمح بذلك\". \"", "ستحقق أكثر من 30 شركة مصاعد في النمسا السفلى حوالي 30 في المائة من المبيعات خلال عطلة عيد الميلاد وقد طورت مفاهيم السلامة والوقاية في الأشهر القليلة الماضية.", "وأكد دانينجر أن حوالي 1500 وظيفة و 64 مليون يورو من القيمة المضافة مرتبطة بخطوط السكك الحديدية الجبلية المملوكة أو بمشاركة الدولة.", "والأكثر إثارة للدهشة هو طلب التحدث من ألمانيا - المستشارة أنجيلا ميركل تؤيد جميع مناطق التزلج في أوروبا بحلول العاشر من كانون الثاني (يناير).", "قال رئيس وزراء ولاية نوردراين فيستفالن ، أرمين لاشيت ، يوم الأحد ، إنه لا يمكن منع النمسا من فتح القفل. قال لاشيت إن إيطاليا وفرنسا تصرفتا بطريقة مثالية. أعلن كلا البلدين أنهما سيغلقان منحدرات التزلج.", "(أحمر) (Die Presse ، طبعة مطبوعة ، 30 نوفمبر 2020)." ]
}