{
  "id" : "aBGHXMlf",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-und-neos-orten-chaos-bei-tuerkis-gruen/401134131",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:24:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: FPÖ und Neos orten Chaos bei Türkis-Grün",
  "articleTitleTranslated" : "كورونا: FPÖ و Neos يحددان الفوضى باللون الأخضر الفيروزي",
  "articleContent" : [ "Auch die Neos kritisierten die jüngsten kolportierten Pläne: \"Die Bundesregierung versucht beim Krisen-Management in drei Richtungen gleichzeitig zu gehen. Das Ergebnis ist völliges Chaos\", stellte Vize-Klubchef Gerald Loacker fest.", "Besonders hart sei das Chaos für Unternehmer. Er forderte ÖVP und Grüne auf, zu ihrem Wort zu stehen: \"Die Menschen müssen der Regierung vertrauen können, sonst werden wir diese Krise nicht gemeinsam meistern.\"", "SPÖ gegen Zwangstests Weniger kritisch äußerte sich die SPÖ.", "\"Mir ist es lieber, jetzt über die Feiertage - wo das ganze Land sowieso ruht, Schulen und die Gastro zu sind - die Zeit mit geschlossenem Handel für eine Entschleunigung zu nutzen, als zu warten bis die Neuinfektionen und Todeszahlen wieder stark ansteigen und Spitäler überlastet sind\", so Parteichefin Pamela Rendi-Wagner in einer Stellungnahme.  ", "Unzufrieden ist sie mit der Schließung der Schulen um eine weitere Woche. Auch gegen indirekt verpflichtende Tests sprach sie sich aus: \"Die Bevölkerung hat Vertrauen in das Krisenmanagement der Regierung verloren.", "Ein Testzwang für die gesamte Bevölkerung, auch wenn er indirekt erfolgt, darf hier nicht die Antwort sein und ist kritisch zu sehen.\"" ],
  "articleContentTranslated" : [ "كما انتقد فريق نيوس الخطط الأخيرة المشاع: \"الحكومة الألمانية تحاول السير في ثلاثة اتجاهات في نفس الوقت عندما يتعلق الأمر بإدارة الأزمات. والنتيجة هي فوضى كاملة\" ، قال نائب مدير النادي جيرالد لواكر.", "الفوضى صعبة بشكل خاص على رواد الأعمال. وطالب حزب ÖVP والخضر بالوقوف إلى جانب كلمتهم: \"يجب أن يكون الشعب قادرًا على الوثوق بالحكومة ، وإلا فلن نتغلب على هذه الأزمة معًا\".", "SPÖ ضد الاختبارات الإجبارية كان SPÖ أقل خطورة.", "\"أفضل استخدام الوقت مع التجارة المغلقة للإبطاء الآن خلال العطلات - عندما تكون الدولة بأكملها خاملة على أي حال والمدارس والمطاعم مغلقة - بدلاً من الانتظار حتى يرتفع عدد الإصابات والوفيات الجديدة بشكل حاد مرة أخرى وتكتظ المستشفيات بالأحمال الزائدة هي \"، هكذا زعيمة الحزب باميلا ريندي فاغنر في بيان.", "وهي غير راضية عن إغلاق المدارس لمدة أسبوع آخر. كما تحدثت ضد الاختبارات الإلزامية غير المباشرة: \"فقد السكان الثقة في إدارة الحكومة للأزمات.", "يجب ألا يكون الاختبار الإجباري لجميع السكان ، حتى لو تم بشكل غير مباشر ، هو الحل هنا ويجب النظر إليه بشكل نقدي \"." ]
}