{
  "id" : "ABHGBol2",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401161356",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4882464/46-61099034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ومرة أخرى 18 كتابًا ، باختصار شديد",
  "articleContent" : [ "Vollständig und unsterblich Klassiker. Keine gekürzte Fassung, keine geschönte für Jugendliche. Sondern das vollständige  Abenteuer aus 1844 mit d’Artagnan und seinen neuen Freunden Athos, Porthos und Aramis.", "Alle gegen Richelieu und Lady Winter. Dumas behauptete, 300 Bücher geschrieben zu haben. 1.) Glaubt ihm keiner, und 2.) Unsterblich sind nur die Musketiere (und, na gut, sein Graf von Monte Christo). Das Foto oben ist aus der Verfilmung des britischen Regisseurs Paul W.", "S. Anderson aus  2011 Alexandre Dumas: „Die drei Musketiere“ Übersetzt von A. Zoller, überarbeitet von Michaela Meßner. dtv Verlag. 752 Seiten. 14,30  Euro KURIER-Wertung: **** und ein halber Stern Seine Reue war gut gespielt Zeitgeschichte.", "In der Grabrede hieß es: Er sei vom Schicksal hin- und hergeworfen worden, „ein leidgeprüfter Mensch“. Dabei ist unverständlich, dass Baldur von Schirach in Nürnberg zu nur 20 Jahren verurteilt wurde. Er war Hitlers Kronprinz, verführte die Jugend, brüstete sich, Wien „judenfrei“ zu machen.", "Rathkolbs aufwendiges Porträt eines NS-Terroristen, der Reue gut vorspielte. Oliver Rathkolb:  „Schirach“  Molden Verlag. 352 Seiten. 32 Euro KURIER-Wertung: **** und ein halber Stern Staunen über Trugschlüsse Fakten.", "E-Scooter zum Ausleihen sind umweltfreundlich. Sind sie nicht? Nein, allein schon wegen der Produktion und des Verteilens bzw. Einsammeln der Roller ... Der Mensch neigt zu Trugschlüssen. Hier werden Fragen gestellt – es folgt das Aha-Erlebnis.", "Die servierten Fakten konzentrieren sich (zu) sehr auf Deutschland, aber alle lernen, keiner Informationsquelle blind zu vertrauen. Ole Häntzschel und Tobias Moorstedt:  „What the fact!?", "“  Hoffmann und Campe Verlag. 208  Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern Der Avatar von Kim Jong-un Computerspiel. Der New Yorker Matt Ruff ist seit „Fool on the Hill“ (1988) als Entertainer bekannt, immer für Überraschungen gut.", "In „88 Namen“  taucht er tief in ein Computerspiel. Ein 22-Jähriger verdient Geld, indem er Anfänger als Avatar begleitet, ihnen beibringt, wie sie zu kämpfen haben ... was, wenn sich sein Auftraggeber „Mr.", "Jones“ als nordkoreanischer Diktator Kim Jong-un entpuppt? Matt Ruff: „88 Namen“ Übersetzt von Alexandra Jordan. Verlag Fischer Tor. 336 Seiten. 17,90 Euro KURIER-Wertung: **** Spannend wie einst bei Grisham Gericht.", "Ein Gerichtsthriller – nicht von Grisham, aber so spannend wie in Grishams besten Büchern.  Ausgetüftelt vom britischen Ehepaar, das sich den Namen Nicci French gegeben hat.", "Eine Außenseiterin im Dorf wird angeklagt – falsch, aber irgendwie logisch: Auf ihrem Grund liegt ihr früherer Lehrer mit durchgeschnittener Kehle. Vor vielen Jahren hatte er sie vergewaltigt ... Nicci French:  „Eine bittere Wahrheit“  Übersetzt von Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 Seiten. 16,50  Euro KURIER-Wertung: **** \"Unhinterfragbar\" überzeugt Jesus. Die Nacht vor seiner Kreuzigung. Jesus zweifelt. Damit hatte er nicht gerechnet. Amélie Nothomb war mit dieser anderen Leidensgeschichte im Rennen um den Prix Goncourt.", "Philosophisch spannend. Aber manchmal fragt man sich, wie Jesus Jünger anzog, wenn er so sprach:„Ich bin der unhinterfragbaren Überzeugung, der bestverkörperte Mensch zu sein.“ Amélie Nothomb:  „Die Passion“ Übersetzt von Brigitte Grosse.", "Diogenes Verlag. 144 Seiten. 20,90 Euro KURIER-Wertung: *** und ein halber Stern Die Mittelstation ist nicht zu verachten Erinnerungen 1. Elfriede Bruckmeier konnte nicht früh aufbrechen – den Männern ihrer Familie musste sie den Rücken freihalten.", "Sie wurde gewarnt: „Brechen Sie spät auf, erreichen Sie den Gipfel nicht! “ Sie begnügte sich mit der Mittelstation. Mit kurzen Erinnerungen berührt die 80-Jährige Wesentliches – und Leser.", "Ihr Kulturverein beim Bahnhof von Eichgraben lädt in einen Jugendstilsaal, und dort findet man auch Arbeiten des Malers Lothar Bruckmeier, ihres 2016 verstorbenen Ehemanns. ", "Elfriede Bruckmeier:  „Kostproben“ Literaturedition Niederösterreich. 125 Seiten. 18 Euro KURIER-Wertung: **** Sie wollte nicht 2,17 m groß sein Riesin. Wenn die Leser Trauer tragen, hat Sophie Reyer wieder etwas geschrieben, sich wie immer zurücknehmend, und das macht’s aus.", "Diesmal über die Südtirolerin Maria Fassnauer, die 2,17 m groß war und  viel aß, sodass ihre Bergbauern-Eltern sie wegschicken mussten. Sie tingelte als Attraktion bis nach England und wollte doch nur beten, singen.", "(Sie hat nicht lange gelebt.) Sophie Reyer:  „Mariedl“  Edition Raetia. 224 Seiten. 19,80 Euro KURIER-Wertung: **** Wenn es keine Empathie mehr gibt Erzählung. Wilfried sammelt Pokale. Auf einem steht: „Dem besten Papa der Welt.“ Das freut Wilfried.", "Er hat keine Kinder ... Friedrich Hahn verblüfft mit seiner Originalität jedes Mal aufs Neue. Er erzählt die Geschichte einer Geschichte, die unerzählt bleibt, weil niemand da ist, um sie zu hören. Manchmal quatscht  ja auch jemand dazwischen, wenn man dann doch etwas erzählen will.", "Friedrich Hahn: „Erzähl mir nichts“ Edition Roesner. 240 Seiten. 18,90 Euro KURIER-Wertung: **** Künstlerleben mit Foto und Acryl Rückblick.", "Wahrscheinlich wäre Gerhard Sokol, der 30 Jahre  als Fotograf für den KURIER im Einsatz war, zu rastlos gewesen, um sich in seinem Archiv auf die Suche nach dem bisherigen Künstlerleben zu begeben.", "Corona sorgte für Ruhe – und der einzigartige Weg wurde sichtbar: Von aktuellen Fotos über Nassplattenfotografie zu moderner Malerei mit Acryl und Wachs. Beeindruckend.", "Gerhard Sokol:   „Wahres Banales Geniales & Rares“  ISBN 978-3-200-07023-3 Im Buchhandel oder  über  www.bilderges.at   34 Euro Keine Wertung bei (ehemaligen) KURIER-Mitarbeitern Nur jede(r) Zehnte hat überlebt Burgenland.", "Die  Behörden haben wenig unternommen, um zu ermitteln, ob diese Österreicher noch leben bzw. ob es Erben gibt. Oft nahm sich der Staat  ihre Grundstücke. Von 8000 Roma und Sinti aus 120 burgenländischen Siedlungen  überlebten nur 800 das KZ.", "Dieses Buch der beiden Historiker mit  den 400 Dokumenten kann freilich keine Entschädigung sein. Aber dringend notwendig ist es. Gerhard Baumgartner und Herbert Brettl:   „Einfach weg!", "“ New Academia Publishing. 414 Seiten. 37,90 Euro KURIER-Wertung: ****und ein halber Stern Profit auf Kosten der Hungernden Wien.", "Autor Simon Müllauer ist 23.  Er weiß viel über das Wien nach dem Ersten Weltkrieg, als die Stadt hungerte, fror und ein Schwarzmarktkönig auf Kosten der Einwohner fetten Profit machte. Ein desillusionierter Soldat wird ihm die Lebensmittel stehlen und an die Armen verteilen.", "Eine gute Idee. Ein bissl Wienerisch beim Reden wäre aber auch nicht schlecht gewesen. Simon Müllauer:  „Wiener Wind“  Verlag federfrei. 175 Seiten. 12,90 Euro KURIER-Wertung: *** und ein halber Stern Ein Hochstapler, der pokuliert Fürst Lahovary.", "Zwei Bestseller des Jahres 1905 in einem Band: Die Memoiren von Fürst Lahovary, der kein Fürst war, nur Georges Manolescu. Ein rumänischer Dieb und Hochstapler, weltweit unterwegs, weltberühmt (= Felix Krull von Thomas Mann).", "Liest sich schnell und mit Kopfschütteln.  Die Sprache ist, mit Verlaub, billig – bis auf ein Wort: Er „pokuliert“ Champagner. Er zecht. Georges Manolescu:  „Mein abenteuerliches Leben als Hochstapler“ Übersetzt von Paul Langenscheidt.", "Manesse Verlag. 448 Seiten. 24,70 Euro KURIER-Wertung: *** Kameradschaft gegen Eiseskälte Sibirien.", "Flucht aus russischer Kriegsgefangenschaft, 1918: Ein hoffnungsfroher Roman der Oberösterreicherin, in dem sibirische Eiseskälte und Hunger zwar gegenwärtig sind, zu spüren aber ist vor allem Kameradschaft und die Liebe zur Ehefrau im Mostviertel.", "Persönliche Lieblingsstelle: „Karl ging aufs Klo. Er fühlte sich wie ein Luftballon, voll entfesselter Fröhlichkeit.“ Beatrix Kramlovsky:  „Fanny oder Das weiße Land“  Hanserblau im Hanser Verlag. 304 Seiten. 23,90  Euro KURIER-Wertung: **** Der Gestank wird nachgereicht Comics.", "Ralf König hätte dem Büchlein gern  eine faule Scheibe Mortadella beigelegt. Denn darum geht es in seiner „Frankenstein“-Interpretation: Mary Shelley hat ihrem Monster aus Leichenteilen nicht den  Gestank mitgegeben.", "Der deutsche Comiczeichner holt es nach, er ist diesmal nicht lustig, sondern düster, schaurig,  schauriger als vor 200 Jahren das Original. Ralf König (und Mary Shelley):  „Frankenstein“  Carlsen Verlag. 63 Seiten. 12,40 Euro KURIER-Wertung: **** Der Kanadier ist ein Schwede Montreal.", "Aus dem Grab kommt die Stimme Lee Harvey Oswalds, der J.F. Kennedy erschoss. Das ist zumindest etwas Neues in dem kanadischen Thriller, dessen Polizeiheld gegen private Dämonen kämpft wie seine schwedischen Krimikollegen.", "Beginn einer Serie, bei dem man zwischendurch die Übersicht verliert. Was aber spannend ist. Leider wird Folter beschrieben. Martin Michaud: „Aus dem Schatten des Vergessens“ Übers. von Annabelle Assaf und Reiner Pfleiderer.", "Hoffmann und Campe. 640 Seiten. 17,40 Euro KURIER-Wertung: *** und ein halber Stern Wallfahrt mit Namedropping Erinnerungen 2. Alois Brandstetter („Zu Lasten der Briefträger“) ist 82.  Wenn er auf Lebensreise geht, wird es eine Wallfahrt: In seinen Romanen spielte Religion immer eine Rolle.", "Jetzt lässt er vor allem Namen fallen,  von Priestern und Königen, von Theologen und Schriftstellern,  Päpsten und ... Armin Assinger kommt  auch vor. Brandstetter pfeift sich nichts, warum sollte er?", "Alois Brandstetter:   „Lebensreise“  Residenz Verlag. 224  Seiten. 26 Euro KURIER-Wertung: *** Jetzt verschwindet der Zauber Fantasy. Das ist das achte Buch der Serie vom jungen Londoner Polizisten Peter Grant, der zaubern kann, und die Abenteuer hatten Witz, Hirn und  tolle Szenarien .", "Aber jetzt ist er nicht mehr „Bobby“, er ist für die Sicherheit in einer geheimnisvollen Computerfirma zuständig. Autor Aaronovitch hat den wunderbaren Weg verlassen, man kommt sich jetzt ziemlich im Stich gelassen vor.", "Ben Aaronovitch:  „Ein weißer Schwan in der Tabernacle Street“ Übersetzt von  Christine Blum. dtv Verlag. 432 Seiten. 15,50 Euro KURIER-Wertung: ***" ],
  "articleContentTranslated" : [ "كلاسيكية كاملة وخالدة. لا توجد نسخة مختصرة ولا تجميلية للشباب. لكن المغامرة الكاملة من عام 1844 مع d'Artagnan وأصدقائه الجدد Athos و Porthos و Aramis.", "كل ذلك ضد ريشيليو وليدي وينتر. ادعى دوما أنه كتب 300 كتاب. 1.) لا أحد يصدقه ، و 2) فقط الفرسان هم خالدون (حسنًا ، كونت مونتي كريستو). الصورة أعلاه مأخوذة من الفيلم المقتبس للمخرج البريطاني بول و.", "S. Anderson من 2011 الكسندر دوماس: \"الفرسان الثلاثة\" ترجمه أ. زولر ، وراجعها ميكايلا ميسنر. دار نشر dtv. 752 صفحة. 14.30 Euro KURIER-Rating: **** ونصف نجم أسفه لعب بشكل جيد في التاريخ المعاصر.", "قيل في خطبة الجنازة: \"لقد رماه القدر ذهابًا وإيابًا\" ، وهو \"إنسان طويل الأناة\". من غير المفهوم أن حكم على بلدور فون شيراش بالسجن 20 عامًا فقط في نورمبرغ. لقد كان ولي عهد هتلر ، وأغوى الشباب ، وتفاخر بأن فيينا ستكون \"خالية من اليهود\".", "صورة راثكولب المتقنة لإرهابي نازي لعب التوبة جيدًا. أوليفر راثكولب: \"Schirach\" Molden Verlag. 352 صفحة. 32 يورو تصنيف KURIER: **** ونصف نجمة دهشة من مغالطة الحقائق.", "الدراجات البخارية الإلكترونية للإيجار صديقة للبيئة. هم ليسوا؟ لا ، فقط بسبب إنتاج وتوزيع أو جمع الدراجات البخارية ... يميل الناس إلى تقديم استنتاجات خاطئة. يتم طرح الأسئلة هنا - تتبع لحظة aha.", "تركز الحقائق المقدمة (أكثر من اللازم) على ألمانيا ، لكن الجميع يتعلم ألا يثق بشكل أعمى بأي مصدر للمعلومات. Ole Häntzschel and Tobias Moorstedt: \"ما هي الحقيقة !؟", "“Hoffmann and Campe Verlag. 208 صفحة. 26.80 Euro KURIER-Rating: *** and a half star The Avatar by Kim Jong-un لعبة كمبيوتر. عُرف The New Yorker Matt Ruff بأنه فنان منذ \"Fool on the Hill\" (1988) وهو دائمًا جيد للمفاجآت.", "في \"88 Names\" يغوص عميقاً في لعبة كمبيوتر. يكسب شاب يبلغ من العمر 22 عامًا المال من خلال مرافقة المبتدئين كصورة رمزية ، وتعليمهم كيفية القتال ... ماذا لو كان موكله \"Mr.", "جونز \"برز كديكتاتور كوريا الشمالية كيم جونغ أون؟ مات راف: \"88 اسمًا\" ترجمتها الكسندرا جوردان. الناشر فيشر تور. 336 صفحة. 17.90 Euro KURIER-التصنيف: **** مثيرة مثل مرة واحدة في Grisham Court.", "فيلم إثارة قضائي - ليس من تأليف Grisham ، ولكنه مثير كما هو الحال في أفضل كتب Grisham. طوره الزوجان البريطانيان اللذان أطلقوا على أنفسهم اسم Nicci French.", "دخيلة في القرية متهمة - خاطئة ، لكنها منطقية إلى حد ما: استلقيت معلمتها السابقة على مؤخرتها بقطع في الحلق. لقد اغتصبها منذ سنوات عديدة ... نيتشي الفرنسية: \"حقيقة مرة\" ترجمتها بيرجيت موسمولر.", "C. Bertelsmann Verlag. 512 صفحة. 16.50 يورو تصنيف KURIER: **** \"لا يرقى إليه الشك\" يقنع يسوع. الليلة التي سبقت صلبه. يشك يسوع. لم يكن يتوقع ذلك. كانت Amélie Nothomb تتنافس على سباق Prix Goncourt مع قصة أخرى من المعاناة.", "مثيرة فلسفيا. لكن في بعض الأحيان يتساءل المرء كيف اجتذب يسوع التلاميذ عندما قال مثل هذا: \"أنا من الاقتناع الذي لا يرقى إليه الشك بأنني أفضل شخص يمكن تجسيده.\" أميلي نوثومب: \"الآلام\" ترجمة بريجيت جروس.", "دار نشر ديوجين. 144 صفحة. 20.90 يورو تصنيف COURIER: *** ونصف نجمة لا ينبغي احتقار المحطة الوسطى.", "تم تحذيرها: \"غادري متأخراً ، لا تصل إلى القمة! كانت راضية عن المحطة الوسطى. بذكريات موجزة ، يلامس الشاب البالغ من العمر 80 عامًا الأساسيات - والقراء.", "تدعوك جمعيتها الثقافية في محطة قطار Eichgraben إلى قاعة الفن الحديث ، وهناك ستجد أيضًا أعمال الرسام Lothar Bruckmeier ، زوجها الذي توفي في عام 2016.", "Elfriede Bruckmeier: \"عينات\" الطبعة الأدبية النمسا السفلى. 125 صفحة. 18 يورو تصنيف KURIER: **** لم تكن تريد أن تكون عملاقة بطول 2.17 متر. عندما يكون القراء في حالة حداد ، كتبت صوفي راير شيئًا مرة أخرى ، كما هو الحال دائمًا ، وهذا ما يهم.", "هذه المرة عن ماريا فاسناور من جنوب تيرول ، والتي كان طولها 2.17 مترًا وتناولت الكثير من الطعام ، حتى اضطر والداها من مزارع الجبال إلى إبعادها. ذهبت إلى إنجلترا كمنطقة جذب وأرادت فقط الصلاة والغناء.", "(لم تعش طويلاً.) صوفي ريير: \"ماريدل\" طبعة رايتيا. 224 صفحة. 19.80 Euro KURIER-Rating: **** عندما لا يكون هناك المزيد من التعاطف ، قصة. ويلفريد يجمع الجوائز. يقول أحدهم: \"أفضل أب في العالم\". ويسعد ويلفريد.", "ليس لديه أطفال ... فريدريك هان يذهل في كل مرة بأصالته. يروي قصة قصة لا تروى لأنه لا يوجد أحد لسماعها. في بعض الأحيان يتحدث شخص ما بينهما عندما تريد إخبار شيء ما.", "فريدريش هان: \"لا تخبرني بأي شيء\" إصدار روسنر. 240 صفحة. 18.90 Euro KURIER-Rating: **** حياة الفنان مع صورة ومراجعة أكريليك.", "ربما كان غيرهارد سوكول ، الذي عمل مصورًا لشركة KURIER لمدة 30 عامًا ، لا يهدأ كثيرًا للبحث في أرشيفه عن حياة الفنان السابق.", "ضمن Corona الهدوء - وأصبح المسار الفريد مرئيًا: من الصور الحالية إلى التصوير الفوتوغرافي للألواح الرطبة إلى الرسم الحديث بالأكريليك والشمع. محرج.", "غيرهارد سوكول: \"Trues Banales Geniales & Rares\" ISBN 978-3-200-07023-3 في المكتبات أو عبر www.bilderges.at 34 يورو لا يوجد تقييم من قبل موظفي KURIER (السابقين) نجا واحد فقط من كل عشرة بورغنلاند.", "لم تفعل السلطات الكثير لتحديد ما إذا كان هؤلاء النمساويون لا يزالون على قيد الحياة أو ما إذا كان هناك ورثة. غالبًا ما استولت الدولة على أراضيهم. من بين 8000 من الغجر والسنتي من 120 مستوطنة في بورغنلاند ، نجا 800 فقط من معسكر الاعتقال.", "بالطبع ، لا يمكن أن يكون هذا الكتاب للمؤرخين مع 400 وثيقة تعويضًا. لكن هناك حاجة ماسة إليها. غيرهارد بومغارتنر وهربرت بريتل: \"اذهبوا فقط!", "“دار النشر الأكاديمية الجديدة. 414 صفحة. 37.90 Euro KURIER التصنيف: **** ونصف نجمة ربح على حساب فيينا الجائعة.", "المؤلف سيمون مولاور يبلغ من العمر 23 عامًا. يعرف الكثير عن فيينا بعد الحرب العالمية الأولى ، عندما كانت المدينة تتضور جوعًا وتتجمد ، وحقق ملك السوق السوداء أرباحًا كبيرة على حساب السكان. جندي ساخط يسرق طعامه ويوزعه على الفقراء.", "فكرة جيدة. القليل من فيينا عند التحدث لم يكن سيئًا أيضًا. Simon Müllauer: \"Wiener Wind\" Verlag خالية من الربيع. 175 صفحة. 12.90 يورو تصنيف KURIER: *** ونصف نجمة رجل محتال يسخر من الأمير لاهوفاري.", "أكثر الكتب مبيعًا من عام 1905 في مجلد واحد: مذكرات الأمير لاهوفاري ، الذي لم يكن أميرًا ، فقط جورج مانوليسكو. لص روماني محتال ، يسافر حول العالم ، مشهور عالميًا (= فيليكس كرول لتوماس مان).", "يقرأ بسرعة مع هزة الرأس. اللغة رخيصة ، مع كل الاحترام الواجب - باستثناء كلمة واحدة: الشمبانيا \"البوكرز\". هو يشرب. جورج مانولسكو: \"حياتي المغامرة كرجل محتال\" ترجمه بول لانجينشيدت.", "دار مانيس للنشر. 448 صفحة. 24.70 يورو كورير التصنيف: *** رفقة ضد البرد القارص في سيبيريا.", "الهروب من الأسر الروسية ، 1918: رواية مليئة بالأمل من قبل النمسا العليا ، حيث يوجد برودة سيبيريا الباردة والجوع ، ولكن قبل كل شيء يمكن الشعور بالصداقة الحميمة والحب للزوجة في Mostviertel.", "المفضلة الشخصية: \"ذهب كارل إلى المرحاض. شعر وكأنه بالون ، مليء بالسعادة المطلقة. \"بياتريكس كراملوفسكي:\" فاني أو الأرض البيضاء \"، هانسيربلو ، نشرته هانسر فيرلاغ. 304 صفحة. 23.90 يورو تصنيف COURIER: **** سيتم إرسال الرائحة الكريهة لاحقًا.", "كان رالف كونيغ يود إدراج شريحة فاسدة من مرتديلا في الكتيب. لأن هذا هو ما يدور حوله تفسيره لـ \"فرانكشتاين\": لم تعط ماري شيلي وحشها الرائحة الكريهة من أجزاء الجسم.", "الفنان الكوميدي الألماني يلحق بالركب ، هذه المرة ليس مضحكًا ، لكنه مظلم ، مخيف ، مخيف من الأصل قبل 200 عام. رالف كونيغ (وماري شيلي): \"فرانكشتاين\" Carlsen Verlag. 63 صفحة. 12.40 Euro KURIER-Rating: **** الكندي هو السويدي مونتريال.", "من القبر يأتي صوت لي هارفي أوزوالد ، ج. كينيدي قتل بالرصاص. على الأقل هذا شيء جديد في فيلم الإثارة الكندي ، الذي يحارب بطله الشرطي الشياطين مثل زملائه السويديين في الجريمة.", "بداية سلسلة يفقد فيها الشخص النظرة العامة بينهما. لكن ما هو مثير. للأسف يوصف التعذيب. مارتن ميشود: \"من ظل النسيان\" ترجمة أنابيل عساف ورينر بفليديرر.", "هوفمان وكامب. 640 صفحة. 17.40 Euro KURIER-Rating: *** رحلة حج ونصف نجمة مع ذكريات تحط من الأسماء 2. يبلغ Alois Brandstetter (\"على حساب ساعي البريد\") 82. إذا ذهب في رحلة عبر الحياة ، فسيكون الحج: لعب الدين في رواياته دائما دور.", "الآن يسقط بشكل رئيسي أسماء ، كهنة وملوك ، من علماء اللاهوت والكتاب ، والباباوات و ... يظهر أيضًا أرمين أسينجر. Brandstetter لا يصدر صافرة ، فلماذا يفعل؟", "Alois Brandstetter: \"رحلة الحياة\" Residenz Verlag. 224 صفحة. 26 Euro KURIER-Rating: *** الآن يختفي السحر الخيالي. هذا هو الكتاب الثامن في سلسلة ضابط شرطة لندن الشاب بيتر غرانت ، القادر على القيام بالسحر ، وكانت المغامرات تتمتع بذكاء وعقول وسيناريوهات رائعة.", "لكنه الآن لم يعد \"بوبي\" بعد الآن ، فهو مسؤول عن الأمن في شركة كمبيوتر غامضة. لقد ترك المؤلف Aaronovitch المسار الرائع ، والآن تشعر أنك مهجور جدًا.", "بن آرونوفيتش: \"بجعة بيضاء في شارع الخيمة\" ترجمة كريستين بلوم. دار نشر dtv. 432 صفحة. 15.50 يورو تصنيف COURIER: ***" ]
}