{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Streit mit Verlag: Autorin Maron wechselt zu Hoffmann und Campe",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach der Trennung vom S.  Fischer Verlag wechselt die deutsche Schriftstellerin Monika Maron (79, \"Flugasche\") zum Hoffmann und Campe Verlag.  Dort soll im Dezember eine neue Erzählung mit dem Titel \"Bonnie Propeller\" erscheinen, gefolgt von einem Essayband mit dem Titel \"Was ist eigentlich los?\"", ", der für April 2021 geplant ist.  Zugleich arbeite die Autorin an einem neuen Roman, der ebenfalls bei Hoffmann und Campe erscheinen wird, teilte der Verlag am Montag in Hamburg mit.", "Maron hatte über Jahrzehnte beim S.  Fischer Verlag (Frankfurt) veröffentlicht, darunter viele Bestseller.  Im Oktober hatte der Verlag jedoch angekündigt, der Autorin keine neuen Buchverträge anzubieten.", "Begründet hatte der Verlag die Trennung mit Marons Essayband in der \"Exil\"-Reihe der Edition Buchhaus Loschwitz und dem Vertrieb dieser Buchreihe durch den Antaios-Verlag von Götz Kubitschek.", "Der Verfassungsschutz zählt das \"Institut für Staatspolitik\" des Verlegers Kubitschek zum Netzwerk der \"Neuen Rechten\", in dem rechtsextremistische bis rechtskonservative Kräfte verortet werden.", "Maron hatte in einem Interview der \"Welt\" von einem \"Rausschmiss\" durch Fischer nach 40 Jahren gesprochen.  Außerdem sagte sie: \"Dass der politisch mir ferne Kubitschek die Bücher vertreibt, wusste ich nicht - zeigen Sie mir mal einen Autor, der sich um den Vertrieb kümmert.\"", "Zahlreiche Autoren hatten die Entscheidung des S.  Fischer Verlags kritisiert.  Die Schriftstellerin Thea Dorn bezeichnete die Entscheidung als \"fatales Einschüchterungssignal\" an alle Autoren.", "Maron sagte zu ihrem Wechsel zu Hoffmann und Campe, wo auch die Bücher des Dichters Heinrich Heine (1797-1856) erscheinen: \"Heinrich Heine war meine erste literarische Jugendliebe, die nun unverhofft zu einer symbolischen Altersliebe wird.\"", "Hoffmann und Campe sei einer der wenigen Verlage in Deutschland, die konzernunabhängig geführt werden.  Die Gespräche mit Verleger Tim Jung hätten sie überzeugt – \"seine Pläne für die Zukunft des Verlages ganz im freiheitlichen Geist von Heine\", sagte die Schriftstellerin laut Mitteilung.", "\"Monika Maron ist eine der bedeutendsten deutschsprachigen Schriftstellerinnen der Gegenwart, die mit ihrem Schaffen dem gesellschaftlichen Diskurs, der für eine lebendige Demokratie unabdingbar ist, immer wieder wichtige Impulse gibt\", sagte Verleger Jung." ],
  "id" : "Abmv7VV4",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/nach-streit-mit-verlag-autorin-maron-wechselt-zu-hoffmann-und-campe/401091579",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بعد خلاف مع الناشر: تغير المؤلف مارون إلى Hoffmann und Campe",
  "articleContentTranslated" : [ "بعد الانفصال عن S. Fischer Verlag ، تحولت الكاتبة الألمانية مونيكا مارون (79 ، \"Flugasche\") إلى Hoffmann und Campe Verlag. قصة جديدة بعنوان \"Bonnie Propeller\" ستظهر هناك في ديسمبر ، متبوعة بمجلد من المقالات بعنوان \"ما الذي يحدث بالفعل؟\"", "والذي من المقرر عقده في أبريل 2021. في الوقت نفسه ، يعمل المؤلف على رواية جديدة ، ستنشرها أيضًا هوفمان وكامب ، حسبما أعلن الناشر يوم الاثنين في هامبورغ.", "كان مارون قد نشر لعقود مع S. Fischer Verlag (فرانكفورت) ، بما في ذلك العديد من الكتب الأكثر مبيعًا. ومع ذلك ، أعلن الناشر في أكتوبر أنه لن يعرض على المؤلف أي صفقات كتابية جديدة.", "بررت دار النشر الانفصال عن مجلد مقالات مارون في سلسلة \"Exil\" من إصدار Buchhaus Loschwitz وتوزيع سلسلة الكتب هذه من قبل Götz Kubitschek Antaios-Verlag.", "تحسب حماية الدستور \"معهد سياسة الدولة\" للناشر كوبيتشيك إلى شبكة \"اليمين الجديد\" ، حيث توجد قوى محافظة يمينية متطرفة إلى يمينية.", "في مقابلة مع \"فيلت\" ، تحدث مارون عن \"طرد\" فيشر بعد 40 عامًا. قالت أيضًا: \"لم أكن أعرف أن كوبيتشيك ، الذي كان بعيدًا عني سياسيًا ، كان يبيع الكتب - أرني مؤلفًا يهتم بالمبيعات\".", "انتقد العديد من الكتاب قرار دار النشر S. Fischer. ووصفت الكاتبة ثيا دورن القرار بأنه \"إشارة ترهيب قاتلة\" لجميع المؤلفين.", "قالت مارون عن انتقالها إلى هوفمان وكامب ، حيث تظهر أيضًا كتب الشاعر هاينريش هاينه (1797-1856): \"كان هاينريش هاينه أول حب أدبي في طفولتي ، والذي أصبح الآن بشكل غير متوقع حبًا رمزيًا للشيخوخة\".", "Hoffmann und Campe هو أحد الناشرين القلائل في ألمانيا الذين يتم تشغيلهم بشكل مستقل عن مجموعة. ووفقًا للإعلان ، فإن المحادثات مع الناشر تيم يونغ قد أقنعتها - \"خططه لمستقبل دار النشر بالكامل بروح هاينه الليبرالية\".", "قال الناشر يونغ: \"مونيكا مارون هي واحدة من أهم الكتاب الناطقين بالألمانية في الوقت الحاضر ، والتي تعطي أعمالها بشكل متكرر دوافع مهمة للخطاب الاجتماعي الضروري لديمقراطية حية\"." ]
}