{
  "id" : "AbnUe5kY",
  "url" : "https://kurier.at/sport/wintersport/schmidhofer-nach-heftig-kritisierter-inszenierung-am-krankenbett-es-war-mir-ein-anliegen-dass/401139390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T13:30:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841001/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schmidhofer: \"Es war mir ein Anliegen, dass Sponsoren im Bild sind\"",
  "articleTitleTranslated" : "شميدهوفر: \"كان من المهم بالنسبة لي أن يكون الرعاة في الصورة\"",
  "articleContent" : [ "Als ob die schlimme Verletzung nicht genug wäre: Nicole Schmidhofer hatte sich nach ihrem Horror-Sturz bei der Weltcup-Abfahrt in Val d'Isere einige Kritik anhören müssen.", "Der Grund war die am Montag von ihrem Krankenhausbett veranstaltete Video-Konferenz, bei der um die ÖSV-Athletin herum ausziehbare Banner zahlreicher Sponsoren zu sehen waren.", "In den sozialen Netzwerken gab es für das vermittelte Bild kaum Verständnis, von einer falsch inszenierten \"Werbe-Show\" war die Rede.  Nun äußerte sich auch der Österreichische Skiverband, den viele für die umstrittene Inszenierung für verantwortlich halten, zu Wort. ", "\"Es gab für Nicis Pressekonferenz und die dabei entstandenen Fotos keinerlei Vorgabe vom ÖSV.  Es war Nicis ausdrücklicher Wunsch sich auf diese Art bei ihren Sponsoren und Partnern zu bedanken. ", "Eventuell ihre letzte Möglichkeit in dieser Saison\", heißt es in einem Schreiben der ÖSV-Kommunikationsabteilung.  Auch die Athletin selbst nahm in einer Instagram-Story, in der sie sich für Unterstützung und die Genesungswünsche ihrer Fans bedankt, Stellung dazu.", "\"Bitte, das ist ganz normal. Es war mir ein Anliegen, dass es so ist, weil wenn ich ein Rennen gewonnen hätte, wären die ganzen Sponsoren auch dabei gewesen. Diesmal habe ich kein Rennen gewonnen, aber die Sponsoren stehen hinter mir, geben mir Halt, Unterstützung.", "Deswegen war es mir ein Anliegen, dass sie im Bild sind\", erklärte die Steirerin. " ],
  "articleContentTranslated" : [ "كما لو أن الإصابة السيئة لم تكن كافية: كان على نيكول شميدهوفر أن تستمع لبعض الانتقادات بعد سقوطها الرعب في كأس العالم في فال ديزير.", "كان السبب هو مؤتمر الفيديو الذي عقد يوم الاثنين من سريرها في المستشفى ، حيث يمكن مشاهدة لافتات مسحوبة من العديد من الرعاة حول رياضي ÖSV.", "لم يكن هناك أي فهم في الشبكات الاجتماعية للصورة المنقولة ، وكان هناك حديث عن \"عرض إعلاني\" تم تنظيمه بشكل غير صحيح. الآن تحدثت أيضًا رابطة التزلج النمساوية ، التي يعتبرها الكثيرون مسؤولة عن التدريج المثير للجدل.", "\"لم يكن هناك تحديد من ÖSV للمؤتمر الصحفي لـ Nici والصور التي تم التقاطها. لقد كانت رغبة Nici الصريحة في شكر رعاتها وشركائها بهذه الطريقة.", "من المحتمل أن تكون فرصتها الأخيرة هذا الموسم \"، تقرأ رسالة من قسم اتصالات ÖSV. كما علقت اللاعبة نفسها على هذا في قصة على Instagram تشكر فيها معجبيها على دعمهم وأمنياتهم للتعافي.", "\"من فضلك ، هذا طبيعي تمامًا. كان من المهم بالنسبة لي أن يكون الأمر كذلك ، لأنني إذا فزت بالسباق ، فإن جميع الرعاة سيكونون هناك أيضًا. هذه المرة لم أفز بالسباق ، لكن الرعاة ورائي ، أعط لي عقد ، الدعم.", "لهذا السبب كان من المهم بالنسبة لي أن تكون في الصورة \"، أوضح ستيريا." ]
}