{
  "id" : "ABtHwPm3",
  "url" : "https://kurier.at/chronik/oesterreich/zangerl-fordert-impfstoff-nur-noch-fuer-tirol-falls-es-isoliert-wird/401179423",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3372493/78350011447742480_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AK-Chef fordert: Impfstoff nur noch für Tirol, falls es isoliert wird",
  "articleTitleTranslated" : "يطالب رئيس حزب العدالة والتنمية: لقاح تيرول فقط إذا تم عزله",
  "articleContent" : [ "Tirols Arbeiterkammerpräsident Erwin Zangerl ließ am Freitag inmitten der Diskussion um eine mögliche Isolation Tirols mit einer ungewöhnlichen Forderung aufhorchen. Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Maßnahme kategorisch ab, erklärte er in einer Aussendung.", "Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "\"Sinn- und planlos\" Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.\"", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl. Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober." ],
  "articleContentTranslated" : [ "جعل رئيس غرفة العمل في تيرول ، إروين زانجرل ، الناس يجلسون ويلاحظون يوم الجمعة في خضم النقاش حول العزلة المحتملة لتيرول مع طلب غير عادي. وقال في برنامج إذاعي إنه يرفض رفضًا قاطعًا مثل هذا الإجراء ، وأيضًا لصالح سكان تيرول.", "في حالة إصدار أمر بهذا الإغلاق الإقليمي ، طالب Zangerl بتقديم Tyrol على الفور للتطعيمات.", "قال رئيس حزب العدالة والتنمية ، متحدثًا عن أحدث تصريحات لعالمة الفيروسات دوروثي فون لاير: \"إنه أمر وقح وغير مسؤول بشكل لا يصدق عندما يندفع خبير واحد إلى الأمام ويعلن أن تيرول منطقة أزمة أوروبية ويطالب بالعزلة الكاملة\".", "أظهر العديد من الخبراء أن إغلاق Tyrol غير ضروري بسبب الأرقام وليس له أي معنى لأسباب أخرى. وقال زانجرل إنه يأمل ألا يتم اتخاذ قرارات سياسية خاطئة في الأيام القليلة المقبلة تحت ضغط من الخارج.", "\"بلا هدف وعشوائي\" ، ومع ذلك ، في حالة تجاهل آراء الخبراء ووضع تيرول في الحجر الصحي ، طالب رئيس حزب العدالة والتنمية فورًا بطلب جميع اللقاحات المتاحة لتيرول حتى يتمكن من حماية السكان المعرضين للخطر بشكل خاص على ما يبدو.", "\"يكفي أن يكون الاتحاد الأوروبي قد ارتكب أخطاء جسيمة فيما يتعلق بشراء اللقاح في الحرب ضد الوباء.", "إذا لم نتمكن من العثور على مسار مشترك في النمسا الآن ، فسيتم وضع تيرول في الحجر الصحي اليوم ، وسالزبورغ غدًا وكارينثيا في اليوم التالي للغد ، البلدان التي لديها معدل إصابة أعلى بكثير لمدة 7 أيام من تيرول \".", "وانتقد زانجرل أن ذلك كان \"بلا فائدة وعشوائية\". أعلن وزير الصحة رودولف أنشوبر (الخضر) عن \"خطة عمل تيرول\" يوم الجمعة في مؤتمر صحفي ، حيث تسبب طفرة في جنوب إفريقيا لفيروس كورونا في القلق حاليًا.", "في \"تنسيق وثيق للغاية\" مع الحاكم جونثر بلاتر (ÖVP) ، تم تطوير خطة \"يتم تنفيذها تحت ضغط عالٍ للحد من الطفرات\" ، كما قال أنشوبر.", "على وجه التحديد ، يجري التحضير للاختبارات الجماعية في المنطقة المتضررة - كما أوضح رئيس القسم عندما سألته APA أن منطقة شواز - \"ليس لمدة ثلاثة ، ولكن لمدة عشرة أيام\" ، قال وزير الصحة.", "بالإضافة إلى ذلك ، سيجري تعقب الاتصال الوثيق بشكل خاص \"لمعرفة مكان وجود حالات إيجابية\". يتعلق الأمر بتصفية جميع جهات الاتصال قدر الإمكان. والهدف هو \"تحديد قضيتي K1 و K2.", "وقال أنشوبر إن الأمر يتطلب إجراءات سريعة وواسعة النطاق ومتسقة." ]
}