{
  "id" : "ABwuzwHd",
  "url" : "https://www.derstandard.at/story/2000124856098/thielemanns-gefaehrdete-osterfestspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T09:00:02Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thielemanns gefährdete Osterfestspiele",
  "articleTitleTranslated" : "مهرجان Thielemann لعيد الفصح المهددة بالانقراض",
  "articleContent" : [ "Würden die Salzburger Osterfestspiele heuer stattfinden, stünden Dirigent Christian Thielemann und die Sächsische Staatskapelle Dresden zum vorletzten Mal im Zentrum des Geschehens. Mal sehen.", "Der kaufmännische Geschäftsführer Nikolaus Bachler, mit dem Thielemann nach konfliktreichen Phasen nun, wie er sagt \"sehr professionell\" zusammenarbeitet, will noch zuwarten, um auf die schwierige Situation zu reagieren.", "Thielemann hofft noch, das schon abgespeckte opernfreie Programm (2. bis 5. April) umsetzen zu können. STANDARD: Sie kommen aus Deutschland angereist, wo die Bestimmungen strenger sind als hierzulande.", "Auch hier schaut es jedoch bitter aus – besonders für die Osterfestspiele … Thielemann: Wir warten bis Mitte März. Ich habe gute Gespräche mit Landeshauptmann Wilfried Haslauer geführt, er hofft noch. Wenn wir spielen dürfen, spielen wir.", "STANDARD: Gibt es Szenarien, das Festival ohne Publikum digital stattfinden zu lassen? Thielemann: Wir haben Verschiedenes überlegt, aber Sie müssen auch die finanzielle Seite sehen. Ein Orchester muss hinkommen, zudem sind die Osterfestspiele Salzburg so konstruiert, dass es Einnahmen geben muss.", "STANDARD: Wie arbeitet es sich mit Nikolaus Bachler, dessen Berufung zum Geschäftsführer und Gesamtverantwortlichen ab 2022 nicht ganz friktionsfrei ablief, um es sanft zu formulieren? Thielemann: Im Moment professionell, zurzeit haben wir ganz andere Sorgen.", "Herr Bachler versucht sehr professionell das Nötigste, damit wir das Festival jetzt retten. Was gestern war, ist nicht so interessant, Persönliches ist zurückzustellen. Nächstes Jahr gibt es ja noch eine Oper in der aktuellen Konstellation, dann ist Schluss.", "Dann machen wir in Dresden ein schönes Strauss-Festival. Was hier geplant ist, weiß ich nicht. STANDARD: Zum Beispiel wurde ein Konzept mit wechselnden Orchestern angekündigt. Thielemann: Ich habe mit Herrn Bachler nicht darüber gesprochen, das geht mich auch nichts an.", "Das ist seine Verantwortung. STANDARD: Ist es ausgeschlossen, dass Sie und die Staatskapelle als Gäste zurückkehren? Thielemann: Weiß ich nicht. Wenn Herr Bachler fragt, mal gucken, was wir dann sagen.", "Ich finde es schön, dass wir für Dresden zu Ostern etwas machen. Dort freut man sich, wenn der Tourismus angekurbelt wird. Wir können auch mal nach Salzburg wiederkommen, man schließt nichts aus.", "In diesem Beruf ist es ein bisschen so, wie der alte Kanzler Konrad Adenauer meinte: \"Was kümmert mich mein dummes Geschwätz von gestern …\" Ist hart formuliert, aber die Wahrheit. Manchmal muss man sagen: Gestern war es so, heute sind neue Herausforderungen da.", "STANDARD: Die jetzige Herausforderung und Frage lautet: Wie als Dirigent in Form bleiben? Thielemann: Indem man gesund lebt und darauf achtet, nicht Corona-Pfunde anzulegen. Ich habe sehr viel dirigiert, das fehlt mir.", "Das Dirigieren strengt mich ja nicht mehr so an, es ist nicht mehr wie vor 20 Jahren. Ich versuche, auf Lockerheit zu achten, der Karajan hat formuliert: Man müsste \"entspannt Spannung vermitteln\". Ich darf also nicht mit geballten Fäusten agieren.", "Wenn’s zu viel wird, schaut das Orchester eh nicht mehr hin. STANDARD: Sie kommen gegenwärtig nach Wien, um mit den Philharmonikern im leeren Musikverein Bruckner-Aufnahmen zu absolvieren. Spüren Sie beim Orchester wegen der \"Konzertdiät\" mehr Motivation, mehr Energie?", "Thielemann: Mehr Energie in jedem Fall! Sie müssen oft dynamisch bremsen, weil alle ausgeruht sind und so viel Spielfreude da ist. Es ist auch mehr Zeit, Dinge auszuprobieren, die in normalen Proben eher aufhalten würden.", "STANDARD: Detailarbeit kann auch lähmen ... Thielemann: Wenn Sie an den Sachen so lange herumdrillen, sind Sie zum Schluss womöglich ein Gefangener Ihrer eigenen Zwangsvorstellungen. Das geht auch nicht.", "Sie müssen detailliert probieren, dann aber laufen lassen und dieses Überraschungsmoment einbringen. Es gibt ja Aufführungen, bei denen man denkt: Das müsste doch wunderbar klappen, und dann ist der Wurm drin.", "Es hat mit der Chemie zu tun, mit dem Augenblick, es passiert eine Ungenauigkeit ... Andererseits wird eine Repertoirevorstellung zur Sternstunde, und keiner weiß, warum. STANDARD: Würden die aktuellen Aufnahmen mit Publikum und Lampenfieber noch besser?", "Thielemann: Natürlich vermisst man die Zuschauer, was denken Sie denn? Lampenfieber ist aber da, nur anders. Ich muss vor Bruckner, dem Orchester und vor mir diese Leistung erbringen.", "Insofern habe ich eine Art innere Anspannung, träume mich quasi in die Situation hinein: Das Orchester hat bereits gestimmt, bei mir hinter der Bühne beginnt das Stück eigentlich schon, ich gehe raus, mache meine knappe Verbeugung, das Orchester steht auf, wir fangen an.", "Dann ist es bei der Aufnahme so, als ob da ein volles Haus wäre. STANDARD: Wie nutzten Sie die Untätigkeit, die neue Häuslichkeit? Thielemann: Ich habe mehr Musik gehört, sonst tue ich das zu Hause kaum, außer es muss sein.", "Ich habe mehr gelesen und bei mir ganz schön aufgeräumt. Aber das haben viele getan, ich höre das auch aus der Staatskapelle: Manche haben ihre Garage renoviert und sind durch die Kleiderschränke gegangen.", "Ich habe einige Stücke studiert, die ich noch nie dirigiert habe. Aber es ist letztlich doch öde, der Beruf des Dirigenten ist nur mit Orchester möglich. Aber was wollen wir machen, wenn die Zahlen nicht runtergehen!", "Sie können ja nicht sehenden Auges in eine Katastrophe laufen! (Ljubisa Tosic,11.3.2021) Christian Thielemann (1959 in Berlin geboren) ist Chefdirigent der Sächsischen Staatskapelle Dresden und bis 2023 künstlerischer Leiter der Osterfestspiele Salzburg.", "Zudem ist er Musikdirektor der Bayreuther Festspiele." ],
  "articleContentTranslated" : [ "إذا كان مهرجان سالزبورغ لعيد الفصح سيعقد هذا العام ، فسيكون قائد الأوركسترا كريستيان تيلمان و Sächsische Staatskapelle Dresden في قلب الحدث في الفترة قبل الأخيرة. لنرى.", "المدير التجاري نيكولاس باتشلر ، الذي يعمل معه تييلمان الآن معًا ، كما يقول ، \"بشكل احترافي للغاية\" بعد فترات من الصراع ، يريد الانتظار لفترة أطول قليلاً من أجل الرد على الوضع الصعب.", "لا يزال Thielemann يأمل في أن يكون قادرًا على تنفيذ البرنامج الخالي من الأوبرا النحيف بالفعل (2 إلى 5 أبريل). قياسي: لقد أتيت من ألمانيا ، حيث اللوائح أكثر صرامة مما هي عليه في ألمانيا.", "هنا ، أيضًا ، يبدو الأمر مريرًا - خاصة بالنسبة لمهرجان عيد الفصح ... تييلمان: سننتظر حتى منتصف مارس. لقد أجريت محادثات جيدة مع الحاكم ويلفريد هاسلاور ، ولا يزال يأمل. إذا استطعنا اللعب ، فنحن نلعب.", "المعيار: هل هناك سيناريوهات للمهرجان ليُقام رقميًا بدون جمهور؟ تيلمان: لقد درسنا أمورًا مختلفة ، لكن عليك أيضًا أن تنظر إلى الجانب المالي. يجب أن تأتي الأوركسترا إلى هناك ، وقد تم تصميم مهرجان سالزبورغ لعيد الفصح بطريقة تجعله يدر الدخل.", "ستاندرد: كيف تعمل مع نيكولاس باتشلر ، الذي لم يكن تعيينه في منصب المدير العام والمدير العام اعتبارًا من عام 2022 خاليًا من الاحتكاك ، بعبارة ملطفة؟ تيلمان: في الوقت الحالي ، من الناحية المهنية ، لدينا اهتمامات مختلفة تمامًا في الوقت الحالي.", "السيد باشلر يحاول باحتراف شديد ما هو ضروري حتى نتمكن من إنقاذ المهرجان الآن. ما كان بالأمس ليس مثيرًا للاهتمام ، يجب تأجيل الأمور الشخصية. في العام المقبل ستكون هناك أوبرا في الكوكبة الحالية ، ثم تنتهي.", "ثم سنقيم مهرجان شتراوس الجميل في دريسدن. لا أعرف ما هو مخطط له هنا. المعيار: على سبيل المثال ، تم الإعلان عن مفهوم مع فرق الأوركسترا المتغيرة. تيلمان: لم أتحدث إلى السيد باشلر حول هذا الموضوع ، وهذا ليس من شأني أيضًا.", "هذه هي مسؤوليته. قياسي: هل ستعود أنت و Staatskapelle كضيوف غير وارد؟ تيلمان: لا أعرف. إذا سأل السيد باشلر ، فلنرى ما نقوله بعد ذلك.", "أعتقد أنه من الجيد أن نفعل شيئًا لدريسدن في عيد الفصح. الناس هناك يكونون سعداء عندما يتم تعزيز السياحة. يمكننا العودة إلى سالزبورغ من حين لآخر ، ولا شيء مستبعد.", "في هذه المهنة ، يشبه الأمر قليلًا قول المستشار القديم كونراد أديناور: \"ما الذي يهمني بشأن حديثي الغبي من الأمس ...\" إنه صعب ، لكن الحقيقة. في بعض الأحيان عليك أن تقول: كان الأمر هكذا بالأمس ، واليوم هناك تحديات جديدة.", "المعيار: التحدي والسؤال الحالي هو: كيف تحافظ على لياقتك كقائد؟ تيلمان: من خلال العيش بصحة جيدة والحرص على عدم اكتساب أرطال كورونا. لقد أجريت الكثير ، أفتقد ذلك.", "لم يعد الإجراء يرهقني حقًا ، ولم يعد الأمر كما كان قبل 20 عامًا. أحاول أن أرتاح ، كما قال كاراجان: على المرء أن \"ينقل التوتر بطريقة مريحة\". لذلك لا يُسمح لي بالتصرف بقبضتي مشدودة.", "عندما يصبح الأمر أكثر من اللازم ، لا تبدو الأوركسترا أكثر من اللازم. قياسي: أنت قادم حاليًا إلى فيينا لعمل تسجيلات Bruckner مع الفيلهارمونيك في Musikverein الفارغة. هل تشعر بمزيد من الحافز والمزيد من الطاقة في الأوركسترا بسبب \"حمية الحفلة الموسيقية\"؟", "تيلمان: المزيد من الطاقة على أي حال! غالبًا ما يتعين عليك الفرامل بشكل ديناميكي لأن الجميع مرتاحون وهناك الكثير من الحماس للعب. هناك أيضًا المزيد من الوقت لتجربة الأشياء التي من المرجح أن تصمد في التدريبات العادية.", "المعيار: العمل التفصيلي يمكن أن يشل أيضًا ... ثيلمان: إذا كنت تتلاعب بالأشياء لفترة طويلة ، فقد ينتهي بك الأمر إلى أن تصبح سجينًا لوساوسك الخاصة. هذا أيضا لا يعمل.", "عليك أن تحاول بالتفصيل ، ولكن بعد ذلك اتركها وتخلق عنصر المفاجأة هذا. هناك عروض حيث تعتقد: يجب أن تعمل بشكل رائع ، وبعد ذلك تدخل الدودة.", "يتعلق الأمر بالكيمياء ، في الوقت الحالي ، يحدث عدم دقة ... من ناحية أخرى ، تبين أن أداء الذخيرة يمثل لحظة رائعة ولا أحد يعرف السبب. قياسي: هل ستتحسن التسجيلات الحالية مع الجمهور وخوف المسرح؟", "تيلمان: بالطبع تفتقد الجمهور ، ما رأيك؟ لكن الخوف من المسرح موجود ، مختلف تمامًا. يجب أن أعزف أمام بروكنر والأوركسترا وأنا.", "في هذا الصدد ، لدي نوع من التوتر الداخلي ، نوعًا ما أحلم بنفسي في الموقف: لقد صوتت الأوركسترا بالفعل ، والقطعة بدأت بالفعل معي خلف المسرح ، أخرج ، أصنع قوسي ، الأوركسترا تقف حتى نبدأ.", "ثم التسجيل كما لو كان هناك منزل كامل. المعيار: كيف استخدمت الخمول ، الحياة المنزلية الجديدة؟ تيلمان: سمعت المزيد من الموسيقى ، وإلا فإنني نادرًا ما أفعل ذلك في المنزل ، إلا إذا كان يجب أن يكون كذلك.", "لقد قرأت المزيد وقمت بالتنظيف قليلاً. لكن الكثيرين فعلوا ذلك ، ويمكنني أيضًا سماع ذلك من Staatskapelle: قام البعض بتجديد مرآبهم وتصفح الخزانات.", "لقد درست بعض المقطوعات التي لم أجريها من قبل. لكن في النهاية الأمر ممل ، فإن مهنة قائد الأوركسترا ممكنة فقط. لكن ماذا نريد أن نفعل إذا لم تنخفض الأرقام!", "لا يمكنك أن تصادف كارثة ببصرك! (ليوبيسا توسيك ، 11 مارس 2021) كريستيان تيلمان (من مواليد 1959 في برلين) هو قائد فرقة Sächsische Staatskapelle Dresden والمدير الفني لمهرجان سالزبورغ لعيد الفصح حتى عام 2023.", "وهو أيضًا مدير الموسيقى في مهرجان بايرويت." ]
}