{
  "id" : "Ac2FOfgk",
  "url" : "https://burgenland.orf.at/stories/3077079/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-21T15:32:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Landeshauptmann Doskozil CoV-positiv",
  "articleTitleTranslated" : "محافظ Doskozil CoV إيجابي",
  "articleContent" : [ "Nachdem im Arbeitsumfeld Doskozils im Zuge eines routinemäßigen Screenings positive Fälle aufgetreten waren, hatte sich der burgenländische Landeshauptmann umgehend in Selbstisolation begeben.", "Er selbst wurde im Zuge dieses Screenings zuerst negativ getestet.  Ein weiterer PCR-Test am Samstag fiel positiv aus.  „Ich werde in den kommenden Tagen in enger Abstimmung mit meinen Regierungskollegen und meinem Büro von zu Hause aus arbeiten“, ließ der Landeshauptmann ausrichten.Appell an Bevölkerung Doskozil appellierte auch erneut an die Burgenländerinnen und Burgenländer, alle Vorsichtsregeln einzuhalten und Kontakte zu vermeiden: „Die hohen Infektionszahlen in Österreich machen es notwendig, besonders vorsichtig zu sein und unnötige soziale Kontakte zu vermeiden.", "Mein eigener Fall zeigt, dass man sich auch trotz strikter Sicherheitsmaßnahmen anstecken kann.“194 Neuinfektionen seit Freitag Im Burgenland gab es seit Freitag 194 Coronavirus-Neuinfektionen.", "Eine 85-jährige und eine 83-jährige Frau, beide aus dem Bezirk Neusiedl am See, sind im Zusammenhang mit Covid-19 verstorben – mehr dazu in Zwei Todesfälle und 194 Neuinfektionen." ],
  "articleContentTranslated" : [ "بعد حدوث حالات إيجابية في سياق الفحص الروتيني في بيئة عمل Doskozil ، دخل حاكم بورغنلاند على الفور في العزلة الذاتية.", "تم اختباره هو نفسه لأول مرة سلبيًا أثناء هذا الفحص. كان اختبار PCR آخر يوم السبت إيجابيًا. وأعلن الحاكم: \"سأعمل من المنزل بالتنسيق الوثيق مع زملائي في الحكومة ومكتبي في الأيام المقبلة\". مناشدة السكان دوسكوزيل مرة أخرى إلى بورغنلاندرز للالتزام بجميع القواعد الاحترازية وتجنب الاتصالات: \" إن ارتفاع عدد الإصابات في النمسا يجعل من الضروري توخي الحذر بشكل خاص وتجنب الاتصالات الاجتماعية غير الضرورية.", "تظهر حالتي الخاصة أنه يمكن أن تصاب بالعدوى على الرغم من الإجراءات الأمنية الصارمة \". 194 إصابة جديدة منذ يوم الجمعة في بورغنلاند ، كانت هناك 194 إصابة جديدة بفيروس كورونا منذ يوم الجمعة.", "توفيت امرأة تبلغ من العمر 85 عامًا و 83 عامًا ، وكلاهما من منطقة Neusiedl am See ، فيما يتعلق بـ Covid-19 - المزيد عن هذا في حالتي وفاة و 194 إصابة جديدة." ]
}