{
  "id" : "aC2l2zLy",
  "url" : "https://sport.orf.at/stories/3070516/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T17:40:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rückkehrer und Debütant im Mittelpunkt",
  "articleTitleTranslated" : "التركيز على العائدين والمبتدئين",
  "articleContent" : [ "Tagesbestzeit fuhr Valtteri Bottas im Mercedes. Weltmeister Lewis Hamilton verlor als Zweiter im zweiten Training 0,203 Sekunden auf seinen Teamkollegen Bottas.", "Hamiltons schnellste Runde, die für die Bestzeit gereicht hätte, wurde am Freitag gestrichen, da er am Ende zu weit von der Strecke abgekommen war. Red-Bull-Pilot Max Verstappen, der im ersten Training der Schnellste war, fehlten als Drittem fast acht Zehntel auf den Finnen Bottas.", "Kurz vor Ende der zweiten Session kam es auf dem Yas Marina Circuit zu einer rund zehnminütigen Unterbrechung. Der Alfa Romeo von Kimi Räikkönen musste neben der Strecke abgestellt und gelöscht werden, nachdem er Feuer gefangen hatte.", "Bottas am Freitag Schnellster in Abu Dhabi Mit klarer Bestzeit endet der Trainingstag für Valtteri Bottas beim Formel-1-Grand-Prix von Abu Dhabi. Im Mittelpunkt stand aber das Comeback von Lewis Hamilton und vor allem das Debüt von Mick Schumacher in der Königsklasse.", "Künftige Nummer 47 fährt sich ein Für Spannung sorgte auch Mick Schumacher im ersten Training, wo der 21-jährige Deutsche auf Platz 18 gefahren war. Schumacher saß erstmals im Auto seines künftigen Arbeitgebers Haas und übernahm den Wagen des Dänen Kevin Magnussen.", "Schumacher fuhr 23 Runden und leistete sich dabei keine Fehler. „Es ist ein langjähriger Traum, der jetzt für mich in Erfüllung geht“, sagte er nachher. Ab 2021 ist der Sohn von Michael Schumacher Stammpilot des US-Rennstalls.", "„Es war spannend, mit allen auf der Strecke zu sein“, sagte er. Künftig geht er mit der Nummer 47 an den Start, bei der Premiere stand noch die 50 auf seinem Boliden. „Das erste Mal im Formel-1-Auto ist schwer, aber er hat einen super Job gemacht“, lobte ihn Teamchef Günther Steiner.", "„Es ist schon um einiges schneller“ Formel-2-Champion Schumacher fuhr das Auto des aktuellen Stammfahrers Magnussen. Er sollte Daten sammeln, die Abläufe kennenlernen und verschiedene Aufgaben abarbeiten.", "„Mir wird sicher nicht so schnell langweilig“, sagte er und machte auch Unterschiede zu seinem bisherigen Fahrzeug aus: „Es ist jetzt natürlich schon um einiges schneller“", "Schumacher hätte schon auf dem Nürburgring für Alfa Romeo ein offizielles Training absolvieren sollen, doch zu schlechtes Wetter verhinderte das im Oktober.  “ Solche Probleme gab es bei Sonnenschein rund um den Jachthafen in Abu Dhabi nicht.", "Der andere Fahrer, auf den viele Augen gerichtet waren, war der Weltmeister.", "Lange war nicht sicher, ob Hamilton beim Saisonabschluss dabei sein kann oder seine Covid-19-Erkrankung die Zwangspause verlängern wird.Hamilton zurück und Russell wieder am Ende des Feldes Die Erlaubnis für die Flugreise von Manama in Bahrain, wo der Brite vor einer Woche den Grand Prix verpasst hatte, und für den Zutritt ins Fahrerlager erhielt der Weltmeister erst im Verlauf des Donnerstagnachmittags.  ", "Mit der Rückkehr Hamiltons zerschlugen sich auch die Hoffnungen von George Russell, ein zweites Mal als Ersatz einspringen zu können.", "Hamiltons junger Landsmann musste zurück zu seinem angestammten Arbeitgeber Williams, für ihn kehrte eine Woche nach seiner viel bejubelten Mercedes-Premiere somit der Alltag zurück. In seinem unterlegenen Auto fuhr Russell hoffnungslos hinterher und reihte sich nur als 18. ein.", "Sachir-Sieger muss nach hinten Neben Ferrari-Mann Charles Leclerc müssen zwei weitere Fahrer in der Startaufstellung des Rennens am Sonntag (14.10 Uhr, live in ORF1 und im Livestream, Übertragungsbeginn ist um 13.30 Uhr) nach hinten rücken.", "Sachir-Sieger Sergio Perez im Racing Point sowie Magnussen im Haas werden wegen des Tauschs von Motorkomponenten, die über das erlaubte Kontingent hinausgehen, das letzte Rennen der Saison von ganz hinten in Angriff nehmen.", "Leclerc war am vergangenen Sonntag als Verursacher der Kollision mit Perez im Grand Prix von Sachir von den Stewards belangt worden. Der Monegasse im Ferrari wird um drei Positionen nach hinten versetzt.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "قاد فالتيري بوتاس أفضل وقت في اليوم في مرسيدس. جاء بطل العالم لويس هاميلتون في المركز الثاني في التدريبات الثانية وخسر 0.203 ثانية أمام زميله في الفريق بوتاس.", "أُلغيت أسرع لفة لهاملتون ، والتي كانت ستكفي لأسرع وقت ، يوم الجمعة حيث انتهى به الأمر بعيدًا جدًا عن المسار. سائق ريد بول ماكس فيرستابن ، الذي كان الأسرع في جلسة التدريب الأولى ، كان على بعد ثمانية أعشار من فين بوتاس في المركز الثالث.", "قبل نهاية الجلسة الثانية بقليل ، كان هناك استراحة مدتها عشر دقائق تقريبًا على حلبة مرسى ياس. كان لابد من إيقاف سيارة Alfa Romeo من Kimi Räikkönen بجوار المسار وإخمادها بعد أن اشتعلت فيها النيران.", "أسرع بوتاس يوم الجمعة في أبو ظبي ينتهي يوم تدريب Valtteri Bottas في سباق Formula 1 Grand Prix في أبو ظبي بأفضل وقت. كان التركيز على عودة لويس هاميلتون وقبل كل شيء الظهور الأول لميك شوماخر في الدرجة الأولى.", "يأتي رقم المستقبل 47. كما قدم ميك شوماخر التوتر في جلسة التدريب الأولى ، حيث احتل الألماني البالغ من العمر 21 عامًا المركز الثامن عشر. جلس شوماخر في سيارة صاحب العمل المستقبلي هاس لأول مرة واستلم السيارة من الدنماركي كيفن ماغنوسن.", "قاد شوماخر 23 لفة ولم يرتكب أي أخطاء. قال بعد ذلك: \"إنه حلم طويل الأمد يتحقق الآن بالنسبة لي\". اعتبارًا من عام 2021 ، سيكون ابن مايكل شوماخر هو السائق المعتاد لفريق السباقات الأمريكي.", "قال: \"كان من المثير أن أكون على المسار الصحيح مع الجميع\". في المستقبل سيبدأ بالرقم 47 ، في العرض الأول كان 50 لا يزال على سيارة السباق الخاصة به. قال رئيس الفريق غونتر شتاينر: \"كانت المرة الأولى في سيارة الفورمولا 1 صعبة ، لكنه قام بعمل رائع\".", "\"إنها أسرع بكثير\" ، قاد شوماخر ، بطل الفورمولا 2 ، سيارة السائق العادي الحالي ماغنوسن. يجب عليه جمع البيانات والتعرف على العمليات والعمل من خلال المهام المختلفة.", "قال \"أنا متأكد من أنني لن أشعر بالملل بهذه السهولة\" ، كما أحدث فرقًا في سيارته السابقة: \"إنها بالطبع أسرع كثيرًا الآن\"", "كان من المفترض أن يكون شوماخر قد أكمل جلسة تدريب رسمية لألفا روميو في نوربورغرينغ ، لكن سوء الأحوال الجوية حال دون ذلك في أكتوبر. لم تكن هناك مثل هذه المشاكل في ضوء الشمس حول المرسى في أبو ظبي.", "كان الفارس الآخر الذي تم التركيز عليه هو بطل العالم.", "لفترة طويلة ، لم يكن من المؤكد ما إذا كان هاميلتون يمكن أن يكون هناك في نهاية الموسم أو ما إذا كان مرضه Covid 19 سيمدد فترة الاستراحة الإجبارية.عود هاميلتون وعاد راسل في نهاية الملعب. تصريح الرحلة من المنامة في البحرين ، حيث كان البريطاني قبل أسبوع غاب سباق الجائزة الكبرى ، ولم يُسمح لبطل العالم بالدخول إلى الحلبة إلا بعد ظهر يوم الخميس.", "مع عودة هاميلتون ، تبددت آمال جورج راسل في التمكن من الوقوف للمرة الثانية.", "اضطر مواطن هاميلتون الشاب إلى العودة إلى صاحب العمل التقليدي ، ويليامز ، بعد أسبوع من العرض الأول لفيلم مرسيدس الذي نال استحسانًا كبيرًا ، عادت الحياة اليومية له. في سيارته المهزومة ، تبع راسل بشكل يائس وانتهى فقط في المركز 18.", "يتعين على الفائز من Sachir العودة إلى الوراء بالإضافة إلى رجل Ferrari Charles Leclerc ، يتعين على سائقين آخرين العودة إلى شبكة البداية للسباق يوم الأحد (2.10 مساءً ، مباشرة على ORF1 وفي البث المباشر ، يبدأ الإرسال في الساعة 1.30 مساءً).", "الفائز من Sachir Sachir Sergio Perez في Racing Point و Magnussen في Haas سيخوض السباق الأخير من الموسم من الخلف بسبب تبادل مكونات المحرك التي تتجاوز الحصة المسموح بها.", "تمت محاكمة لوكلير من قبل المضيفين الأحد الماضي لتسببه في الاصطدام مع بيريز في سباق الجائزة الكبرى ساشير. تم نقل Monegasse في فيراري ثلاث مراتب إلى الوراء ، جائزة أبو ظبي الكبرى" ]
}