{
  "id" : "AcHFULDp",
  "url" : "https://kurier.at/kultur/medien/terra-mater-verfilmt-bestseller-hummeldumm-und-plant-fiktionale-wildlife-crime-serie/401105703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:17:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terra Mater verfilmt Bestseller „Hummeldumm“ und plant Serien",
  "articleTitleTranslated" : "تقوم Terra Mater بتصوير فيلم Hummeldumm الأكثر مبيعًا وتخطط لمسلسل",
  "articleContent" : [ "Die Komödie soll Ende 2021 gedreht werden.  Fiktionale Wildlife-Crime-Serie nach Vorbild \"Narcos\" in Planung.  Dass Kameras für die Terra Mater irgendwo in Afrika stehen, wäre weiter nicht überraschend.", "Denn die Wiener Produktionsfirma gehört bei Natur- und Wildlife-Dokus weltweit zu den ganz Großen. 2021 geht man dort aber ein anderes Projekt an: Spielfilm.  „Wir haben uns die Rechte für die Verfilmung des Romans ,Hummeldumm‘ von Comedy-Autor Tommy Jaud gesichert.", "Eine hinreißende Komödie, die im deutschsprachigen Raum mehr als sieben Millionen Mal verkauft worden ist und 2010 wochenlang die Spiegel-Bestsellerliste angeführt hat“, erzählt Terra-Mater-Gründer Walter Köhler dem KURIER.", "In „Hummeldumm“ verschlägt es einen etwa Dreißigjährigen mit Freundin im Rahmen einer Gruppen-Reise nach Namibia.  Während sie sich darüber freut, will er nichts wie weg von der skurrilen Reisegruppe und ihren gruppendynamischen Mühen.", "Zu denen gehört auch ein österreichisches Ehepaar, bei dem vor allem die Frau zeigt, was Wiens schlechten Ruf bei Zugezogenen ausmacht.  Die Vorarbeiten zum Film laufen bereits.", "Ende 2021 sollen, so es die äußeren Umstände erlauben, die Dreharbeiten beginnen.  Terra Mater-Gründer Köhler will über den Umweg von Serien für Wildlife-Crime sensibilisieren © Bild: Kurier/Gerhard Deutsch Mit „Hummeldumm“, was in etwa dem österreichischen Schimpfwort „Rindvieh“ entspricht, setzt Terra Mater seine Spielfilm-Produktionen fort.", "Zu denen gehören bisher der SciFi-Thriller „MindGamers“ und der Adler-Film „Wie Brüder im Wind“ mit Jean Reno und Tobias Moretti.  „Der Naturfilm ist natürlich weiterhin unser ureigenstes Gebiet und die Cashcow.", "Aber der fiktionale Bereich wird mit Nachdruck und ähnlich großem Anspruch weiterentwickelt.“ Mitunter baut das eine sogar auf dem anderen auf, wie bei einigen Serien-Projekten, die gerade vorangetrieben werden und harte Kost versprechen: „Rogue“, das international produziert wird, setzt dort an, wo die preisgekrönten Dokus „Sea of Shadows“ und „The Ivory Game“ über Wildlife-Crime und die mafiösen Strukturen dahinter enden mussten.", "„,Rogue‘ wird den einen Schritt weiter gehen, der bei unseren Kino-Dokus nicht möglich war.  Denn das bis ins Letzte mit realen Bildern auszuleuchten, hätte womöglich den Tod von Team-Mitgliedern bedeutet“, sagt Köhler.", "Das Risiko sei auch so schon extrem hoch gewesen.  „Es wird eine fiktionale Wildlife-Crime-Produktion, wo alles, was in der Realität zusammenspielt, verbunden wird: Terrorismus, Menschenhandel, Drogen.“ Das dramaturgische Vorbild für „Rogue“ ist kein kleines, nämlich die legendäre Netflix-Serie „Narcos“ über das Medellin-Kartell und Pablo Escobar.", "„Wir kennen durch die Arbeiten zu den Dokus die Hintergründe recht genau“, sagt Köhler.  Wildlife-Crime sei längst kein Randproblem mehr, sondern habe beim Umsatz den Menschenhandel, der auf 250 Milliarden Dollar geschätzt wird, bereits überholt.", "Das nächst größere organisierte Verbrechen ist dann bereits der weltweite Drogenhandel.  Durch die Hintertür „Unser Ziel damit ist es, neue Publikumsschichten quasi über die Hintertür mit dem Thema Umweltzerstörung zu erreichen.", "Wir wollen das Publikum mit erstklassiger Thriller-Ware erreichen, die auf tiefgründiger Recherche beruht und mit den Mitteln des fiktionalen Films zeigt, was tatsächlich in dieser Welt passiert“, betont der Terra-Mater-Chef.", "„Am Ende soll man sich beim Zusehen nicht mehr sicher sein, ob man noch in einer fiktionalen Serie ist oder schon in einer Doku.“ Mit einer solchen Produktion auf international vergleichbarem Niveau solle zudem das Thema Wildlife-Crime weltweit die Wertigkeit bekommen, die es längst haben sollte.", "„Es betrifft ja alle, wie Corona zeigt“, unterstreicht der 58-Jährige." ],
  "articleContentTranslated" : [ "من المقرر أن يتم تصوير الكوميديا في نهاية عام 2021. سلسلة من الجرائم الخيالية للحياة البرية تعتمد على نموذج \"Narcos\" في التخطيط. لن يكون من المستغرب أن تكون كاميرات Terra Mater في مكان ما في إفريقيا.", "لأن شركة إنتاج فيينا هي إحدى الأسماء الكبيرة في الأفلام الوثائقية عن الطبيعة والحياة البرية في جميع أنحاء العالم. في عام 2021 ، سيتم تناول مشروع آخر هناك: فيلم روائي. لقد حصلنا على حقوق تصوير رواية Hummeldumm للكاتب الكوميدي تومي جود.", "كوميديا رائعة بيعت أكثر من سبعة ملايين مرة في البلدان الناطقة بالألمانية وتصدرت قائمة Spiegel الأكثر مبيعًا لأسابيع في عام 2010 \"، هكذا صرح مؤسس Terra Mater Walter Köhler لـ KURIER.", "في \"Hummeldumm\" ، تذهب فتاة تبلغ من العمر 30 عامًا وصديقتها في رحلة جماعية إلى ناميبيا. بينما هي سعيدة بذلك ، لا يريد شيئًا مثل الابتعاد عن مجموعة السفر الغريبة وجهودهم الديناميكية الجماعية.", "ومن بينهم أيضًا زوجان نمساويان ، تُظهر زوجته ، على وجه الخصوص ، ما يجعل سمعة فيينا سيئة بين القادمين الجدد. الأعمال التحضيرية للفيلم جارية بالفعل.", "يجب أن يبدأ التصوير في نهاية عام 2021 ، إذا سمحت الظروف الخارجية بذلك. يريد كوهلر ، مؤسس شركة Terra Mater ، رفع مستوى الوعي بجرائم الحياة البرية من خلال المسلسلات © صورة: Kurier / Gerhard Deutsch مع \"Hummeldumm\" ، الذي يتوافق تقريبًا مع الكلمة النمساوية \"الماشية\" ، تواصل Terra Mater إنتاج الأفلام الطويلة.", "حتى الآن ، تشمل هذه الأفلام فيلم الخيال العلمي \"MindGamers\" وفيلم Adler \"Like Brothers in the Wind\" مع جان رينو وتوبياس موريتي. \"بطبيعة الحال ، لا يزال فيلم الطبيعة هو منطقتنا الخاصة وبقرة المال.", "ولكن يتم تطوير المنطقة الخيالية بشكل أكبر بقوة وبمعايير عالية مماثلة. \"في بعض الأحيان ، يبني المرء على الآخر ، كما هو الحال مع بعض المشاريع المتسلسلة التي يتم دفعها للأمام حاليًا وتَعِد بأداء صعب:\" Rogue \"، الذي يتم إنتاجه دوليًا ، حيث توقف الفيلمان الوثائقيان الحائزان على جوائز \"Sea of Shadows\" و \"The Ivory Game\" عن جرائم الحياة البرية والهياكل الشبيهة بالمافيا التي تقف وراءها.", "\"\" روغ سيذهب خطوة أبعد لم تكن ممكنة مع أفلامنا الوثائقية السينمائية. لأن إلقاء الضوء على هذا حتى آخر التفاصيل بالصور الحقيقية قد يعني موت أعضاء الفريق ، \"يقول كولر.", "كانت المخاطر عالية للغاية بالفعل. \"سيكون إنتاجًا خياليًا لجرائم الحياة البرية حيث يرتبط كل شيء معًا في الواقع: الإرهاب والاتجار بالبشر والمخدرات.\" النموذج الدرامي لـ \"Rogue\" ليس نموذجًا صغيرًا ، وبالتحديد سلسلة Netflix الأسطورية \"Narcos\" حول كارتل ميديلين وبابلو إسكوبار.", "يقول كولر: \"إننا نعرف الخلفية جيدًا من خلال العمل في الأفلام الوثائقية\". لم تعد جريمة الحياة البرية مشكلة هامشية ، بل تجاوزت بالفعل الاتجار بالبشر ، والذي يقدر بنحو 250 مليار دولار ، من حيث المبيعات.", "الجريمة المنظمة الكبرى التالية إذن هي تجارة المخدرات العالمية. من خلال الباب الخلفي “هدفنا هو الوصول إلى جمهور جديد من الباب الخلفي مع قضية التدهور البيئي.", "نرغب في الوصول إلى الجمهور بسلع من الدرجة الأولى من الإثارة تعتمد على بحث متعمق واستخدام وسائل الأفلام الروائية لإظهار ما يحدث بالفعل في هذا العالم \"، يؤكد رئيس Terra Mater.", "\"في نهاية اليوم ، عندما تشاهد ، يجب ألا تكون متأكدًا مما إذا كنت لا تزال في مسلسل خيالي أو في فيلم وثائقي بالفعل.\" مع مثل هذا الإنتاج على مستوى عالمي يمكن مقارنته ، يجب أن يحصل موضوع جرائم الحياة البرية أيضًا على القيمة التي يستحقها يجب أن يكون منذ فترة طويلة.", "وتؤكد الفتاة البالغة من العمر 58 عاما \"أنها تؤثر على الجميع كما يظهر كورونا\"." ]
}