{
  "id" : "adamTng4",
  "url" : "https://kurier.at/sport/tennis/comeback-von-peya-werde-nach-australien-einsteigen/401151864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:21:48Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/2555113/46-107297679.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Comeback von Peya: \"Werde nach Australien einsteigen\"",
  "articleTitleTranslated" : "عودة بيا: \"ستنضم إلى أستراليا\"",
  "articleContent" : [ "Vor genau zwei Jahren musste Alexander Peya Australien verlassen - und damit die Tour. Aufgrund von massiver Ellbogenprobleme konnte der Wiener nicht beim ersten Grand-Slam-Turnier des Jahres antreten.", "Ellbogenprobleme machten einen Start bei den Australian Open unmöglich, Peya trat daraufhin die Heimreise an. Die zweijährige Zwangspause, in der Peya auch immer wieder als TV-Co-Kommentator auftrat, soll nun bald ein Ende haben, das Karriere-Ende ist derzeit kein Thema für den 40-Jährigen.", "\"Ich werde wahrscheinlich nach Australien irgendwo einsteigen\", sagt Peya. Einen genauen Plan gibt es noch nicht. Was nicht nur an ihm liegt. \"Ich muss einfach noch den genauen Turnierkalender abwarten\", erzählt die ehemalige Nummer drei der Doppelwelt.", "Vom Ranking her dürfte er überall antreten, Peya kann mit einem Protected Ranking aufschlagen -  beim Beginn seiner Verletzungspause war er Nummer 17 der Welt.", "Damit hat er sogar von allen österreichischen Doppelspielern die besten Karten für eine Olympia-Teilnahme. 2016 wurde der Wiener mit Oliver Marach bei den Spielen in Rio Fünfter, 2012 fehlte mit Jürgen Melzer nicht viel auf eine Medaille.", "\"Tokio wäre ein großer Traum, das würde ich gerne noch einmal versuchen\", sagt der langjährge Daviscup-Spieler." ],
  "articleContentTranslated" : [ "قبل عامين بالضبط ، اضطر ألكسندر بيا إلى مغادرة أستراليا - ومعها الجولة. بسبب مشاكل الكوع الهائلة ، لم يتمكن فريق فيينا من المنافسة في أول بطولة جراند سلام لهذا العام.", "جعلت مشاكل الكوع بداية بطولة أستراليا المفتوحة مستحيلة ، ثم بدأ بيا رحلته إلى المنزل. ستنتهي فترة الراحة الإجبارية لمدة عامين ، والتي ظهر فيها بيا مرارًا وتكرارًا كمعلق تلفزيوني ، قريبًا ، ولا تمثل نهاية حياته المهنية حاليًا مشكلة بالنسبة للاعب البالغ من العمر 40 عامًا.", "يقول بيا: \"ربما سأصل إلى مكان ما بعد أستراليا\". لا توجد خطة دقيقة بعد. وهو ليس فقط بسببه. قال المصنف الثالث السابق في العالم المزدوج: \"علي فقط أن أنتظر التقويم الدقيق للبطولة\".", "من حيث الترتيب ، يجب أن يتنافس في أي مكان ، يمكن أن يخدم بيا بترتيب محمي - في بداية كسر الإصابة ، كان رقم 17 في العالم.", "حتى أنه لديه أفضل التذاكر للمشاركة الأولمبية لجميع الزوجي النمساويين. في عام 2016 ، احتل فريق فيينا المركز الخامس مع أوليفر ماراش في ألعاب ريو ، في عام 2012 ، ولم يكن يورغن ميلتسر يفتقد كثيرًا للحصول على ميدالية.", "قال لاعب كأس ديفيس منذ فترة طويلة \"طوكيو ستكون حلما كبيرا ، أود المحاولة مرة أخرى\"." ]
}