{
  "id" : "adMp6ksd",
  "url" : "https://kurier.at/kultur/dirigent-james-levine-gestorben/401221491",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:24:02Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5006946/46-107711338.jpg",
  "imageCopyright" : "APA/AFP/DPA/MIGUEL MEDINA / MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "توفي قائد الفرقة النجم جيمس ليفين",
  "articleContent" : [ "Dirigent James Levine, der lange Jahre des Klassikleben in New York und der Welt geprägt hat, bevor seine Karriere nach Missbrauchsvorwürfen geendet hat,  ist tot. Das berichtet die New York Times. Er wurde 77 Jahre alt.", "Sein Debüt feierte der gelockte Klaviervirtuose aus Ohio 1953 mit dem Cincinnati Orchestra. Er lernte bei der legendären Klavierpädagogin Rosina Lhévinne und an der Juilliard School in New York.", "Der ungarische Dirigent George Szell holte ihn zum Cleveland Orchestra, wo Levine von 1965 bis 1972 auch am Cleveland Institute of Music (CIM) lehrte. Aus dieser Zeit und bis in die 1980er-Jahre reichen die Vorwürfe von vier Männern.", "Drei von ihnen behaupten, Levine habe sie erstmals missbraucht, als sie noch Teenager waren. Im Detail hatte der „Boston Globe“ nach Gesprächen mit mehr als 20 Studenten und Ex-Kollegen Levines berichtet, dass dieser in Cleveland Anhänger um sich versammelte wie in einem Kult.", "Seinen als „Leviniten“ bekannten Verehrern soll Levine vorgeschrieben haben, „was sie lesen, wie sie anziehen, was sie essen, wann sie schlafen - sogar, wen sie lieben“, schrieb die Zeitung. Bei ihm Zuhause soll er sie musikalischen Tests unterzogen und auch zum Sex gedrängt haben.", "Ein Mann behauptet, Levine habe ihn als Teenager Mitte der 1980er-Jahre missbraucht. Die Schlagzeilen über Levines Suspendierung und seine Entlassung versetzten der Operngemeinde einen Schock.", "Langjährige Unterstützer der Met, wo Levine seit seinem Debüt 1971 mehr als 2500 Aufführungen von 85 Opern dirigierte, fragten sich, inwieweit die Met und andere Häuser von Levines mutmaßlichem Verhalten wussten.", "Auch in Deutschland und Österreich ist Levine kein Unbekannter: Zusätzlich zu seiner Tätigkeit in New York war er - als Nachfolger von Sergiu Celibidache - von 1999 bis 2004 Chefdirigent der Münchner Philharmoniker und unternahm mit dem Orchester ausgedehnte Konzerttourneen.", "Bei den Bayreuther Richard-Wagner-Festspielen war er zwischen 1982 und 1998 häufig zu Gast, er dirigierte dort „Parsifal“ und den „Ring des Nibelungen“ Auch bei den Salzburger Festspielen war Levine wiederholt tätig, eine enge Verbindung pflegte er ebenso mit den Wiener Philharmonikern.", "In New York prägte Levine vier Jahrzehnte lang das Repertoire der Met - die Freude des Publikums an Hunderten Opernabenden an der Upper West Side kann ihm niemand nehmen.", "Er steigerte den künstlerischen Anspruch des Hauses, tourte mit dem Orchester und interpretierte die Partituren auf lebendige, klare und geradlinige Weise. Gesundheitliche Beschwerden - Levine dirigierte zuletzt im Rollstuhl mit Hilfe zweier Assistenten - haben ihm das Leben nicht leichter gemacht. ", "Bei den Missbrauchsvorwürfen gab es eine Einigung mit dder Met.", "Fans werden sich aber lieber daran erinnern, wie er die Met in eines der bekanntesten Opernhäuser weltweit verwandelte, wie er im Disney-Spektakel in „Fantasia 2000“ an Seite von Micky Maus im TV zu sehen war oder wie ihn das „Time“-Magazin 1983 auf der Titelseite bezeichnete: „Amerikas Top-Maestro“. :" ],
  "articleContentTranslated" : [ "قائد الأوركسترا جيمس ليفين ، الذي شكل الحياة الكلاسيكية في نيويورك والعالم لسنوات عديدة قبل أن تنتهي حياته المهنية بعد مزاعم بسوء المعاملة ، مات ، حسبما ذكرت صحيفة نيويورك تايمز. كان يبلغ من العمر 77 عامًا.", "ظهر عازف البيانو المجعد من أوهايو لأول مرة في عام 1953 مع أوركسترا سينسيناتي. درس مع معلمة البيانو الأسطورية Rosina Lhévinne وفي مدرسة Juilliard في نيويورك.", "أحضره قائد الأوركسترا المجري جورج زيل إلى أوركسترا كليفلاند ، حيث درس ليفين أيضًا في معهد كليفلاند للموسيقى (CIM) من عام 1965 إلى عام 1972. تتراوح مزاعم أربعة رجال من هذا الوقت إلى الثمانينيات.", "يزعم ثلاثة منهم أن ليفين تحرش بهم لأول مرة عندما كانوا مراهقين. بالتفصيل ، ذكرت \"بوسطن غلوب\" بعد مناقشات مع أكثر من 20 طالبًا وزملاء سابقين ليفينز أنه جمع أتباعًا في كليفلاند كما هو الحال في طائفة دينية.", "وكتبت الصحيفة أن ليفين وصف لمعجبيه ، المعروفين باسم \"اللاويين\" ، \"ماذا يقرؤون ، وكيف يرتدون ، وماذا يأكلون ، ومتى ينامون - حتى من يحبون\". ويقال إنه أخضعها في منزله لاختبارات موسيقية وحثها على ممارسة الجنس.", "يزعم أحد الرجال أن ليفين تحرش به عندما كان مراهقًا في منتصف الثمانينيات. صدمت العناوين الرئيسية حول تعليق ليفين وإطلاق النار مجتمع الأوبرا.", "تساءل مؤيدو Met منذ فترة طويلة ، حيث أجرى ليفين أكثر من 2500 عرض من 85 أوبرا منذ بدايتها في عام 1971 ، إلى أي مدى عرفت Met وغيرها من المنازل بسلوك ليفين المزعوم.", "ليفين ليس غريباً عن ألمانيا والنمسا: فبالإضافة إلى عمله في نيويورك ، كان - خلفاً لسيرجيو سيليبيداش - قائد فرقة أوركسترا ميونيخ من 1999 إلى 2004 وقام بجولات مكثفة مع الأوركسترا.", "بين عامي 1982 و 1998 كان ضيفا متكررة في بايرويت ريتشارد مهرجان فاغنر، حيث أجرى \"بارسيفال\" و \"حزام قصر فريق Nibelungen\". وكان ليفين أيضا نشطة مرارا وتكرارا في مهرجان سالزبورغ، وأبقى أيضا علاقات وثيقة مع فيينا الفيلهارمونية .", "في نيويورك ، شكل ليفين ذخيرة Met لمدة أربعة عقود - لا يمكن لأحد أن يسلب فرحة الجمهور في مئات الأمسيات في الأوبرا في الجانب الغربي العلوي.", "رفع المعايير الفنية للمنزل ، وتجول مع الأوركسترا وفسر الدرجات بطريقة حية وواضحة ومباشرة. المشاكل الصحية - كان ليفين مؤخرًا يجري على كرسي متحرك بمساعدة اثنين من مساعديه - لم تجعل حياته أسهل.", "كان هناك اتفاق مع Met بشأن مزاعم الإساءة.", "ويمكن لعشاق يفضلون أن نتذكر كيف حولت اجتمع في واحدة من أكثر دور الأوبرا الشهيرة في العالم، وكيف انه كان ينظر في مشهد ديزني في \"فانتازيا 2000\" جنبا إلى جنب مع ميكي ماوس على شاشة التلفزيون، أو كيف كان ينظر في مجلة \"تايم\" 1983 نقش على الصفحة الأولى: \"أفضل مايسترو أمريكا\". :" ]
}