{
  "id" : "AdyqGZpG",
  "url" : "https://kurier.at/chronik/oesterreich/missbrauchsskandal-muenster-polizei-sucht-in-oe-nach-weiteren-opfern/401157726",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:38:42Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4875219/lichtbild.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Missbrauchsskandal Münster: Polizei sucht in Ö nach weiteren Opfern",
  "articleTitleTranslated" : "فضيحة إساءة المعاملة في مونستر: الشرطة تبحث عن المزيد من الضحايا في النمسا",
  "articleContent" : [ "Konkret soll der Mann  - der in U-Haft sitzt - bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige Buben aus Kärnten sexuell missbraucht haben. Die Identitäten der beiden sind jedoch der Polizei bis dato unbekannt.", "Eines der beiden Opfer trägt jedenfalls den Vornamen \"Lukas\", heißt es in der Aussendung.", "Bis dato war nur bekannt gewesen, dass der Festgenommene gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Jungen zum Großteil schwer sexuell missbraucht haben soll.", "Weitere Opfer vermutet Der 44-Jährige war bereits zuvor mehrfach wegen einschlägiger Straftaten verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.", "Die Polizei vermutet, dass der Festgenommene nach seiner Haftentlassung im Jahre 2010 über die bekannten Fälle hinaus weitere ähnliche Straftaten begangen haben könnte. Opfer und Zeugen werden deshalb aufgerufen, sich dahingehend bei der Polizei unter der Telefonnummer unter 059133/40-3333 zu melden.", "Dazu veröffentlichte sie ein Foto des mutmaßlichen Täters. Die diesbezüglichen Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt." ],
  "articleContentTranslated" : [ "على وجه التحديد ، يُقال إن الرجل - المحتجز - قد اعتدى جنسياً على صبيان تتراوح أعمارهم بين ثماني إلى عشر سنوات من كارينثيا في عام 2014. ومع ذلك ، لا تزال هويات الاثنين مجهولة للشرطة.", "على أية حال ، أحد الضحيتين يحمل الاسم الأول \"لوكاس\" ، بحسب البث.", "حتى الآن ، كان معروفًا فقط أن الشخص الذي تم القبض عليه ، مع ألماني يبلغ من العمر 24 عامًا ، قد تعرضا للاعتداء الجنسي على صبيان ، يبلغان من العمر الآن عشر سنوات وتسعة أعوام ، في الغالب بشكل خطير ، من مارس 2019 إلى ديسمبر 2020 على الأقل.", "ضحايا آخرون يشتبه في أن الرجل البالغ من العمر 44 عامًا قد أدين سابقًا بجرائم ذات صلة وقضى عقوبة بالسجن لعدة سنوات حتى عام 2010.", "وتشتبه الشرطة في أنه بعد إطلاق سراحه من السجن عام 2010 ، ربما يكون المعتقل قد ارتكب جرائم أخرى مماثلة بالإضافة إلى الحالات المعروفة. لذلك ، يتم استدعاء الضحايا والشهود لإبلاغ الشرطة على الرقم 059133 / 40-3333.", "بالإضافة إلى ذلك ، نشرت صورة للجاني المزعوم. يجري مكتب الشرطة الجنائية بالولاية في النمسا العليا التحقيقات ذات الصلة بالتعاون مع مكتب الشرطة الجنائية للولاية في كارينثيا." ]
}