{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Anschlag in Wien: ORF verschiebt Ausstrahlung von Schirachs \\\"Gott\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Nach dem Terroranschlag in Wien haben ORF-Generaldirektor Alexander Wrabetz und Programmdirektorin Kathrin Zechner entschieden, die Ausstrahlung der Eurovisionsproduktion \\\"Gott\\\" von Ferdinand von Schirach auf einen späteren Zeitpunkt zu verschieben.", "Die Partner der Produktion seien in diesem Sinn informiert worden.  Ursprünglich hätte \\\"Gott\\\" am 23.  November 2020 auf ORF 2 gesendet werden sollen.  Zechner: \\\"Geballte gesellschaftliche Belastung\\\" Zechner führte in ihrem Schreiben die besonders herausfordernde Situation, die auf das nach dem Terror in Wien noch in Staatstrauer befindliche Österreich in den kommenden Tagen und Wochen zukomme, ins Treffen.", "\\\"Diese geballte gesellschaftliche Belastung verunmöglicht jenen Diskussionsraum, den dieses besonders wichtige Thema verdient und braucht\\\", betonte die Programmdirektorin.", "Die Einschätzung stütze sich auf die professionelle Expertise aus den Krisenstäben des Landes.  Ersatzprogramm wird erst bekannt gegeben Bei \\\"Gott\\\" handelt es sich um ein erst vor kurzem uraufgeführtes Theaterstück Von Schirachs, bei dem ein fiktiionaler Ethikrat über selbstbestimmtes Sterben diskutiert und sich der Frage widmet, wer über den Tod entscheidet.", "Die Zuschauer können multimedial mitdiskutieren und abstimmen.  Das Ersatzprogramm für den Sendeplatz wird laut ORF ebenso zu einem späteren Zeitpunkt bekanntgegeben wie der neue Sendetermin der Produktion.", "\\\"Gott\\\" wurde von der MOOVIE in Kooperation mit der ARD Degeto und dem rbb für die ARD in Zusammenarbeit mit dem ORF und Constantin Film produziert.  Gefördert wurde das Projekt durch das Medienboard Berlin-Brandenburg und den FilmFernsehFonds Bayern." ],
  "id" : "aE3sGSHv",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/nach-terror-in-wien-orf-verschiebt-ausstrahlung-von-schirachs-gott/401088618",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بعد هجوم في فيينا: ORF تؤجل بث فيلم Schirach's \"Gott\"",
  "articleContentTranslated" : [ "بعد الهجوم الإرهابي في فيينا ، قرر مدير عام ORF ألكسندر ورابيتز ومديرة البرامج كاثرين زيشنر تأجيل بث إنتاج Eurovision \\ \"Gott \\\" لفرديناند فون شيراش إلى تاريخ لاحق.", "تم إبلاغ شركاء الإنتاج في هذا الصدد. كان من المفترض أن يتم بث \\ \"Gott \\\" في الأصل في 23 نوفمبر 2020 على ORF 2. زشنر: \\ \"العبء الاجتماعي المركز \\\" ذكرت زشنر في رسالتها الوضع الصعب بشكل خاص الذي ستواجهه النمسا ، التي لا تزال في حالة حداد بعد الرعب في فيينا ، في الأيام والأسابيع المقبلة.", "أكد مدير البرنامج \\ \"هذا العبء الاجتماعي المتراكم يجعل من المستحيل توفير مساحة للنقاش يستحق ويحتاج هذا الموضوع المهم بشكل خاص \\\".", "يعتمد التقييم على الخبرة المهنية لفرق الأزمات في البلاد. سيتم الإعلان عن برنامج الاستبدال. \\ \"جوت \\\" هي مسرحية تم عرضها مؤخرًا من قبل فون شيراش حيث يناقش مجلس الأخلاقيات الخيالية الموت الذي يقرره بنفسه ويعالج مسألة من يقرر بشأن الموت.", "يمكن للجمهور المشاركة في مناقشة الوسائط المتعددة والتصويت. وفقًا لـ ORF ، سيتم الإعلان عن البرنامج البديل للفتحة في تاريخ لاحق ، وكذلك موعد بث الإنتاج الجديد.", "تم إنتاج \\ \"Gott \\\" بواسطة MOOVIE بالتعاون مع ARD Degeto و rbb لـ ARD بالتعاون مع ORF و Constantin Film. تم تمويل المشروع من قبل Medienboard Berlin-Brandenburg و FilmFernsehFonds Bayern." ]
}