{
  "id" : "aECzOxgx",
  "url" : "https://kurier.at/kultur/autor-ludwig-fels-74-jaehrig-gestorben/401152344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:59:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Autor Ludwig Fels 74-jährig gestorben",
  "articleTitleTranslated" : "توفي المؤلف Ludwig Fels عن عمر يناهز 74 عامًا",
  "articleContent" : [ "Der deutsche Schriftsteller Ludwig Fels ist tot. Er verstarb am heutigen Montag, 11.  Jänner, im Alter von 74 Jahren in seiner Wahlheimat Wien, in der er seit 1983 lebte, wie sein Verlag Jung und Jung mitteilt.", "Der aus Franken stammende Fels schrieb neben Lyrik, Theaterstücken und Hörspielen auch zahlreiche Romane. Zuletzt stand sein 2020 erschienenes Werk „Mondbeben“ auf der Longlist für den Österreichischen Buchpreis.", "Fels war bekannt für seinen bildmächtigen Stil und seine große Unmittelbarkeit und war dabei ein Autodidakt. Nahezu als Exot betrat Fels 1973 mit seinem Lyrikband „Anläufe“ die literarische Bühne:", "Geboren am 27.  November 1946 im bayerischen Treuchtlingen, brach er nach der Schule zunächst eine Malerlehre ab und schlug sich dann als Hilfsarbeiter durchs Leben, wurde schließlich Packer in einer Nürnberger Halbleiterfabrik.  :", "Diese proletarischen Erfahrung als gesellschaftlicher „Underdog“ ließ er später ebenso in sein literarisches Werk einfließen wie seine rebellische Wut gegen Ausbeutung und Unterdrückung in jeder Form.", "Bereits für seinen ersten Roman „Die Sünden der Armut“ erntete Fels Beachtung und bewundernde Kritiken. Sein folgender Roman „Ein Unding der Liebe“ (1981) wurde vom ZDF verfilmt, auch „Rosen für Afrika“ (1985) erreichte eine große Anzahl von Lesern.", "Fels erzählte von Menschen, die in ihrer Situation gefangen sind, und sich oft nicht anders artikulieren können als durch Aggression und Gewalt.", "Seine Themen fand Fels im gesellschaftlich-politischen Bereich, er griff Krankheit und Sterben als Motiv ebenso auf wie politische Missstände, etwa die - in dem Fall sexuelle - Ausbeutung armer Länder durch den reichen Westen, wie in „Mister Joe“.", "Dabei fand er im Laufe seines Leben zu einer kraftvollen, zwischen drastischen Schilderungen und feiner Poesie oszillierenden Sprache, die oft verblüffte und Sichtweisen infrage stellte.", "Auch in seinen Theaterstücken, etwa „Lämmermann“, „Soliman“ oder „Die Hochzeit von Sarajewo“, setzte Fels diesen Wechsel der Stilebenen und den Kontrast von Poesie und Alltagsrealität als packendes dramaturgisches Mittel ein.", "Weitaus sparsamer ging Fels mit ästhetischen Mitteln in der Erzählung „Der Himmel war eine große Gegenwart“ um, in der er den langsamen Krebstod seiner Mutter schildert.", "Immer wieder spaltete der Schriftsteller die Kritik mit seinen eruptiven Schilderungen seelischer Ausnahmezustände und seinen oft negativen Helden.", "Die „Frankfurter Allgemeine Zeitung“ etwa ärgerte sich bei „Bleeding Heart“ über „Blut, Schweiß und Tränen“, die „mechanisch im Laboratorium des Seelenhorrors erzeugt“ seien.", "Die „Neue Zürcher Zeitung“ dagegen lobte den Autor von „Krums Versuchung“ 2003 für seinen „Mut zum Pathos, den Willen zur Macht der Gefühle“. Und für sein polarisierendes Werk wurde Fels auch vielfach gewürdigt.", "So erhielt er unter anderem den Kulturpreis der Stadt Nürnberg (1974 und 1981), den Literaturpreis Kranich mit dem Stein (1992), den Wolfgang-Koeppen-Preis (2004), den Wolfram-von-Eschenbach-Preis (2011) sowie den Johann-Alexander-Döderlein-Kulturpreis (2015)." ],
  "articleContentTranslated" : [ "توفي الكاتب الألماني لودفيج فيلس ، اليوم الاثنين ، 11 يناير ، عن عمر يناهز 74 عامًا في منزله المتبنى في فيينا ، حيث كان يعيش منذ عام 1983 ، وفقًا لدار النشر الخاصة به Jung und Jung.", "لم تكتف الصخرة من فرانكونيا بكتابة الشعر والمسرحيات والمسرحيات الإذاعية فحسب ، بل كتبت أيضًا العديد من الروايات. في الآونة الأخيرة ، كان عمله \"Mondbeben\" ، الذي نُشر في عام 2020 ، على القائمة الطويلة لجائزة الكتاب النمساوية.", "كان فيلس معروفًا بأسلوبه البصري القوي وفوريته العظيمة وكان يدرس نفسه بنفسه. في عام 1973 ، دخل فلس إلى المسرح الأدبي كأنه غريب تقريبًا بمجلد شعره \"أنالوف\":", "ولد في 27 نوفمبر 1946 في Treuchtlingen ، بافاريا ، قطع فترة تدريبه كرسام بعد المدرسة ، ثم اجتاز حياته كعامل غير ماهر ، وأصبح في النهاية عامل تعبئة في مصنع نورمبرغ لأشباه الموصلات. :", "وقد أدرج فيما بعد هذه التجربة البروليتارية على أنها \"مستضعف\" اجتماعي في عمله الأدبي ، كما فعل غضبه الثائر ضد الاستغلال والقمع بكل أشكاله.", "تلقى فيلم Fels اهتمامًا وإعجابًا بالفعل في روايته الأولى \"خطايا الفقر\". تم تصوير روايته التالية \"An Unding of Love\" (1981) بواسطة ZDF ، كما وصلت روايته \"Roses for Africa\" (1985) إلى عدد كبير من القراء.", "تحدث فيلس عن أشخاص محاصرون في أوضاعهم والذين لا يستطيعون التعبير عن أنفسهم في كثير من الأحيان إلا من خلال العدوان والعنف.", "وجد فيلس رعاياه في المجال الاجتماعي والسياسي ، فقد اعتبر المرض والموت دوافع بالإضافة إلى المظالم السياسية ، مثل - في هذه الحالة - الاستغلال الجنسي للدول الفقيرة من قبل الغرب الغني ، كما هو الحال في \"السيد جو\".", "خلال حياته وجد لغة قوية تتأرجح بين الأوصاف الصارمة والشعر الرقيق ، والتي غالبًا ما أدهشت وجهات النظر وشككت فيها.", "حتى في مسرحياته ، مثل \"لاميرمان\" أو \"سليمان\" أو \"عرس سراييفو\" ، استخدم فيلس هذا التغيير في مستويات الأسلوب والتباين بين الشعر والواقع اليومي كوسيلة درامية جاذبة.", "استخدم فيلس الوسائل الجمالية بشكل أقل بكثير في قصة \"الجنة كان حضورًا عظيمًا\" ، حيث يصف وفاة والدته البطيئة بسبب السرطان.", "قام الكاتب مرارًا وتكرارًا بتقسيم النقد بأوصافه المتفجرة لحالات الطوارئ العاطفية وأبطاله السلبيين في كثير من الأحيان.", "\"فرانكفورتر ألجماينه تسايتونج\" ، على سبيل المثال ، انزعج من \"القلب النازف\" حول \"الدم والعرق والدموع\" التي \"تم إنشاؤها ميكانيكيًا في مختبر الرعب الروحى\".", "من ناحية أخرى ، أشادت صحيفة \"Neue Zürcher Zeitung\" بمؤلف \"Krums Temptation\" في عام 2003 لـ \"شجاعته في التعامل مع الشفقة ، وإرادة قوة المشاعر\". وقد حصل فيلس أيضًا على العديد من الجوائز لعمله الاستقطابي.", "من بين أمور أخرى ، حصل على جائزة الثقافة لمدينة نورمبرغ (1974 و 1981) ، وجائزة الأدب كرانيش ميت ديم ستاين (1992) ، وجائزة فولفغانغ كوبين (2004) ، وجائزة فولفرام فون إشنباخ (2011) وجائزة جوهان. جائزة ألكسندر دودرلين للثقافة (2015)." ]
}