{
  "id" : "aEJWVlkC",
  "url" : "https://www.derstandard.at/story/2000124731866/dortmunder-frust-ueber-den-schiedsrichter-keine-eier?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:38:18Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "APA/AFP/GUENTER SCHIFFMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dortmunder Frust über den Schiedsrichter: \"Keine Eier\"",
  "articleTitleTranslated" : "إحباط دورتموند من الحكم: \"لا بيض\"",
  "articleContent" : [ "München – In einem mitreißenden Duell mit Borussia Dortmund hat der FC Bayern die Tabellenführung in Deutschland erfolgreich verteidigt. 4:2 gewannen die Münchner am Samstag und stellten damit den Zwei-Punkte-Vorsprung auf RB Leipzig wieder her.", "Bei den Dortmundern war nach der Partie in München der Ärger über den Schiedsrichter groß. \"Für mich hat der Schiri keine Eier gehabt, da zu pfeifen\", schimpfte BVB-Kapitän Marco Reus über die Schlüsselszene in der Schlussphase.", "Nach einem Zweikampf zwischen Bayerns Leroy Sane und Emre Can hätten die Westfalen vor dem vorentscheidenden Treffer von Leon Goretzka zum 3:2 der Hausherren gerne einen Freistoß zugesprochen bekommen.", "\"Ein ganz klares Foulspiel. Zumindest sah es von der Bank so aus\", sagte Reus, der bereits ausgewechselt worden war. \"Ich will nicht sagen, dass sie einen Bonus haben. Aber bei Bayern wäre es gepfiffen worden\", fügte er an die Adresse von Referee Marco Fritz hinzu.", "Für den BVB hatte alles nach Maß begonnen. Doch nach dem Doppelpack von Erling Haaland (2., 9.) drehten Robert Lewandowski (26., 44., 90.) und Goretzka (88.) das Spiel. \"Es hat super begonnen und sehr schlecht aufgehört\", sagte BVB-Coach Edin Terzic im Sky-Interview.", "Die Gäste mussten aber zugeben, insgesamt etwas zu zaghaft agiert zu haben. \"Wenn man nur zehn Minuten mutig gegen Bayern spielt, wird es schwer\", haderte Can. Ein Haaland reichte gegen die Münchner, bei denen David Alaba wie gewohnt in der Innenverteidigung durchspielte, nicht.", "\"Nach dem 0:2 haben wir uns kurz geschüttelt, aber man hat auch danach gemerkt, dass die Mannschaft wach ist\", sagte Trainer Hansi Flick und sprach seinem Team ein \"Riesen-Kompliment\" aus. \"Eine großartige Energieleistung.", "Wir sind überglücklich, dass wir gewonnen haben\", betonte Goretzka. \"Das nehmen wir so mit, das war ganz wichtig für uns\", meinte Bayern-Angreifer Thomas Müller.", "Was dessen Planung für den kommenden EURO-Sommer betrifft, scheinen sich Müller und DFB-Coach Joachim Löw schon ein gutes Stück angenähert zu haben. \"Jetzt haben wir es von beiden Seiten angesprochen, dass alles möglich ist.", "Dementsprechend können wir da auch einen Haken dahinter machen\", sagte Müller im \"Aktuellen Sportstudio\" des ZDF. Er habe \"große Lust, um den Titel zu kämpfen, wenn ich darf\". Löw hatte zuvor erklärt, wie geplant im Mai eine Entscheidung treffen zu wollen.", "Die EM sei \"ein eigener Wettbewerb, und selbstverständlich ist es unsere Aufgabe, die besten Spieler, die es gibt, und die beste Mannschaft mitzunehmen, um den größtmöglichen Erfolg zu garantieren\".", "Der frühere Tirol- und -Austria-Trainer hatte die 2014er-Weltmeister Müller (31), Mats Hummels (32) und Jerome Boateng (32) im Frühjahr 2019 ausgemustert. (APA; 7.3.2021)" ],
  "articleContentTranslated" : [ "ميونيخ - في مبارزة مثيرة مع بوروسيا دورتموند ، دافع بايرن ميونخ بنجاح عن تقدمه في ألمانيا. فاز فريق ميونيخ 4-2 يوم السبت وبالتالي استعاد تقدمه بنقطتين على RB Leipzig.", "بعد المباراة في ميونيخ ، كان غضب دورتموند على الحكم عظيماً. واشتكى ماركو ريوس قائد دوري الدرجة الأولى الإيطالي لكرة القدم من المشهد الرئيسي في المرحلة الأخيرة: \"بالنسبة لي ، لم يكن لدى الحكم صفير\".", "بعد مبارزة بين ليروي ساني لاعب بايرن ميونيخ وإيمري تشان ، كان فريق ويستفاليانز يرغب في الحصول على ركلة حرة قبل أن يسجل ليون جوريتزكا 3-2.", "وقال ريوس الذي تم استبداله بالفعل \"خطأ واضح للغاية. على الأقل بدا الأمر كذلك من البنك\". وأضاف في خطاب الحكم ماركو فريتز \"لا أريد أن أقول إنهم حصلوا على مكافأة. لكن في بايرن كان سيصدر صفير\".", "بالنسبة لـ BVB ، بدأ كل شيء في القياس. ولكن بعد ثنائية إيرلينج هالاند (2 ، 9) ، قلب روبرت ليفاندوفسكي (26 ، 44 ، 90) وجوريتزكا (88) المباراة. وقال إدين ترزيتش مدرب فريق بي.في.بي في مقابلة مع سكاي \"بدأت بشكل جيد وانتهت بشكل سيء للغاية.", "كان على الضيوف الاعتراف ، مع ذلك ، بأنهم تصرفوا بحذر شديد. وقال تشان: \"إذا لعبت بشجاعة ضد بايرن ميونيخ لمدة عشر دقائق فقط ، فسيكون الأمر صعبًا\". لم تكن مباراة هالاند كافية أمام ميونيخ ، حيث لعب ديفيد ألابا في قلب الدفاع كالمعتاد.", "وقال المدرب هانسي فليك \"بعد التعادل 2-0 ، اهتزنا بعضنا البعض لفترة وجيزة ، لكنك لاحظت أيضًا بعد ذلك أن الفريق كان مستيقظًا\". \"إنجاز كبير في مجال الطاقة.", "وأكد جوريتزكا أننا نشعر بسعادة غامرة لأننا انتصرنا ، وقال توماس مولر مهاجم بايرن ميونيخ: \"نحن نأخذها معنا ، لقد كانت مهمة للغاية بالنسبة لنا\".", "بقدر ما يتعلق الأمر بالتخطيط لصيف كأس الأمم الأوروبية المقبل ، يبدو أن مولر ومدرب الاتحاد الألماني يواكيم لوف قد اقتربا كثيرًا. واضاف \"الان اثارناه من كلا الجانبين ان كل شئ ممكن.", "\"، وقال مولر في ZDF في\" بناء على ذلك، يمكننا وضع علامة تشغيله ستوديو الرياضة الحالي \". وقال انه\" رغبة كبيرة في المنافسة على اللقب إذا جاز لي \". وكان لوف ذكر سابقا انه سيتخذ قرارا مايو كما كان مقررا ل يريد.", "إن EM هي \"منافستها الخاصة ، وبالطبع فإن مهمتنا هي جلب أفضل اللاعبين إلى هناك وأفضل فريق من أجل ضمان أكبر قدر ممكن من النجاح\".", "تقاعد المدرب السابق في تيرول والنمسا ، بطل العالم 2014 مولر (31) ، ماتس هوملز (32) وجيروم بواتينغ (32) في ربيع 2019. (APA ؛ 7.3.2021)" ]
}