{
  "id" : "AFCl584k",
  "url" : "https://kurier.at/politik/inland/anschober-pocht-bei-massentests-auf-freiwilligkeit/401098545",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T06:59:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober pocht bei Massentests auf Freiwilligkeit",
  "articleTitleTranslated" : "أنشوبر تصر على أن الاختبارات الجماعية طوعية",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) pocht bei den nach dem Lockdown im Dezember geplanten Massentests auf Freiwilligkeit.  \"Es muss ein freiwilliges Programm sein\", sagte Anschober am Montag im Ö1-Morgenjournal.", "Noch nicht ausgemacht ist seinen Angaben zufolge, ob es sich - wie von Kanzler Sebastian Kurz (ÖVP) angekündigt - um flächendeckende Tests wie in der Slowakei handeln soll, oder ob die \"Screenings\" bestimmte Zielgruppen oder Regionen erfassen werden.", "Klar ist für Anschober, dass nach dem Lockdown die Schutzkonzepte für Ältere und das \"Contact Tracing\" ausgebaut werden müssen.  Außerdem werde man das \"Screening\", also das regelmäßige Testen bestimmter Personengruppen, ausbauen.", "Am heutigen Montag und am Dienstag stehe man diesbezüglich im Dialog mit Wissenschaftern, sagte Anschober.  Von punktuellen Testungen habe man allerdings wenig.", "Wenn, dann brauche es mehrere Wiederholungen.  Kurz hatte am Sonntag überraschend Massentests nach Vorbild der Slowakei angekündigt.  Dort waren alle Einwohner zwischen 10 und 65 getestet worden.", "Freiwillig war die Teilnahme nicht: wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen." ],
  "articleContentTranslated" : [ "يصر وزير الصحة رودولف أنشوبر (الخضر) على أن الاختبارات الجماعية المخطط لها بعد الإغلاق في ديسمبر تكون طوعية. \"يجب أن يكون برنامجًا تطوعيًا ،\" قال أنشوبر يوم الإثنين في جريدة Ö1 الصباحية.", "ووفقًا له ، لم يتقرر بعد - كما أعلن المستشار سيباستيان كورتز (ÖVP) - ستكون مسألة الاختبارات على مستوى البلاد مثل سلوفاكيا ، أو ما إذا كانت \"الفحوصات\" ستغطي مجموعات أو مناطق مستهدفة محددة.", "من الواضح لـ \"أنشوبر\" أنه بعد الإغلاق ، يجب توسيع مفاهيم الحماية لكبار السن و \"تتبع الاتصال\". بالإضافة إلى ذلك ، سيتم توسيع \"الفحص\" ، أي الاختبار المنتظم لمجموعات معينة من الناس.", "وقالت أنشوبر إن يومي الاثنين والثلاثاء سيجري حوار مع العلماء حول هذا الموضوع. ومع ذلك ، هناك القليل من الاختبارات الانتقائية.", "إذا كان الأمر كذلك ، فسوف يستغرق الأمر عدة مرات. وكان كورتس قد أعلن بشكل مفاجئ عن إجراء اختبارات جماعية على غرار سلوفاكيا يوم الأحد. تم اختبار جميع السكان الذين تتراوح أعمارهم بين 10 و 65 عامًا هناك.", "لم تكن المشاركة طوعية: أولئك الذين لم يحصلوا على نتيجة سلبية في الاختبار كانوا يخضعون لحظر تجول صارم ولم يُسمح لهم بالذهاب إلى العمل." ]
}