{
  "sourceCountry" : "austria",
  "articleTitle" : "Attentat in Wien: Verfassungsschutz ließ Minister im Dunkeln tappen",
  "targetLanguage" : "arabic",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Innenminister Karl Nehammer musste von Medien über Pannen im Vorfeld des Anschlags in Wien erfahren.  Bei den Ermittlungen im Vorfeld des Attentats in Wien wurden „offensichtliche und aus unserer Sicht nicht tolerierbare Fehler“ gemacht, sagte Innenminister Karl Nehammer am Freitag vor laufenden Kameras.", "Nur zum Vergleich: Bei derselben Veranstaltung meinte der Wiener Polizeipräsident Gerhard Pürstl, die Aktivitäten von Kujtim F. hätten „bei der Einschätzung der Gefährlichkeit des Täters zu einem anderen Ergebnis führen können“.", "Die harsche Rhetorik des ÖVP-Politikers kam nicht von ungefähr: Er fühlte sich, so heißt es in seinem Umfeld, von seiner eigenen Behörde, dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT), gefrotzelt.", "Das führte zu ersten Konsequenzen: Der langjährige LVT-Chef Erich Zwettler legte am Freitag seine Funktion zurück.  Nicht nur, weil seine Abteilung grob gepatzt hat.", "„Wir wurden auch tagelang nicht über die tatsächlichen Vorgänge und die Pannen im LVT informiert.  Das nahm unglaubliche Ausmaße an“, berichtet ein Insider aus dem Ministerium.", "Fehler bei Ermittlungen Erster Akt: FPÖ-Klubchef und Ex-Innenminister Herbert Kickl kündigte für eine Pressekonferenz am Mittwoch um 14.30 Uhr „brisante Erkenntnisse zum Terroranschlag in Wien“ an.", "„Brisant“ waren diese Erkenntnisse auch für den amtierenden Innenminister, der zeitgleich eine Pressekonferenz geplant hatte: Nehammer hatte keine Ahnung, dass die slowakischen Behörden das Wiener LVT schon am 23.", "Juli über einen Verdächtigen aus Wien aufmerksam machten, der in Waffenläden in Bratislava versucht hatte, an Munition für eine Kalaschnikow zu kommen.  Medienberichte kursierten bereits am Vormittag, auch der KURIER berichtete.", "Auf Nachfrage des Ministers soll das LVT zunächst abgeblockt haben.  Die Information, dass besagter Waffeninteressent rasch als der vorbestrafte Dschihadist Kujtim F. identifizieren werden konnte, teilte die Behörde nicht mit ihm.", "Nehammer verschob seine Pressekonferenz daraufhin um eine Stunde – und kündigte intern an, aufzuräumen.  Kurzzeitig wurde den Slowaken die Schuld für Verzögerungen im Informationsfluss zugeschoben – was diese dementierten.", "Am Samstag meldete sich dann der Anti-Terror-Koordinator der EU, Gilles de Kerchove, zu Wort und lobte die Arbeit der slowakischen Behörden: Deren Warnung sei ein gutes Beispiel dafür, dass die Zusammenarbeit zwischen den EU-Staaten funktioniere.", "Über Österreich äußert er sich nicht.  Zweiter Akt: Das Ministerium erreichte am Donnerstagabend eine Presseanfrage.  Darin ging es um den Sachverhalt, dass auch der deutsche Staatsschutz im Juli vor einer Terrorgefahr gewarnt hatte.", "Die Deutschen überwachten zwei gefährliche Dschihadisten bei einem konspirierenden Treffen mit Kujtim F. in Wien.  Einer der deutschen Gefährder übernachtete sogar bei dem 20-Jährigen.", "Diese Informationen wurden dem Minister erst am Freitagvormittag vom LVT vorgelegt, als er sie mit Nachdruck einforderte.  Und da reichte es ihm.  LVT-Chef Zwettler dankte „auf eigenen Wunsch“ ab, um der Aufklärung nicht im Wege zu stehen, hieß es.", "Eine Wahl hatte er aber nicht.  Auch weiter unten in der Hierarchie könnte es zu personellen Konsequenzen kommen.  Innenministerium und Justizministerium wollen einen unabhängigen Untersuchungsausschuss einsetzen, um die Pannen aufzuklären.", "Dabei soll auch die Rolle des BVT beleuchtet werden – als übergeordnete Behörde hätte sie bei brisanten Fällen die Aufsicht über das LVT.  Wahrheit kommt ans Licht Dass der ÖVP-Politiker schon jetzt offen von „Fehlern“ spricht, war kein (bloßer) medientaktischer Schachzug.", "In Anbetracht dessen, dass bereits eine Amtshaftungsklage im Raum steht, war sie taktisch sogar eher heikel: Die Äußerung könnte vom Gericht als Schuldeingeständnis gewertet werden, bestätigt Anwalt Meinhard Novak dem KURIER.", "Im Innenministerium heißt es, Ressortchef Nehammer sei davon überzeugt, dass die Wahrheit ohnehin ans Licht komme – jeder Versuch der Beschönigung sei zum Scheitern verurteilt und würde dem Ansehen des Verfassungsschutzes nur weiter schaden.", "Die bisherigen Pannen haben ja auch ihren Weg in die Öffentlichkeit gefunden.  An Rücktritt, den die FPÖ von ihm fordert, denkt der Innenminister nicht.  Verpassen Sie keine wichtige Nachricht zum Attentat mit dem Blaulicht-Newsletter:" ],
  "id" : "afGV03iL",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/verfassungsschutz-liess-minister-im-dunkeln-tappen/401090427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أصيب فان دير بيلن في سقوط",
  "articleContentTranslated" : [ "ناشد أنشوبر السكان \"على الأقل إلى النصف\" من جهات الاتصال ، للحفاظ على الحد الأدنى من المسافة ، وارتداء أقنعة حماية الفم والأنف ، والالتزام الصارم بالإجراءات مثل قيود الخروج الليلي واستخدام تطبيق Stop Corona: \"يرجى أن تكون واحدًا الآن جزء من الحل وتقاسم المسؤولية.", "كن حذرًا بشكل خاص عند زيارة دور التقاعد ودور رعاية المسنين. قم بالتسجيل مقدمًا عبر الهاتف ، واختبر نفسك مسبقًا ، واستخدم قناعًا واقيًا واتبع الإرشادات والمعلومات المقدمة من إدارة المنزل \".", "وأوضح أنشوبر أنه نظرًا لوجود عدد كبير جدًا من حالات العدوى في دور المسنين ودور رعاية المسنين ، فقد تم \"تشديد الاختبارات بشكل كبير\" ، ووفقًا لهذا ، تم تسليم 100000 اختبار مستضد إلى دور المسنين ودور رعاية المسنين في الأسبوع الماضي.", "وصدرت أوامر بثلاثة ملايين آخرين سيتم نقلهم تدريجياً إلى المنازل. يوجد حاليًا 1507 من سكان المنازل المصابين في جميع أنحاء النمسا يوم الأحد ، بزيادة 43 عن يوم السبت." ]
}