{
  "id" : "afGV03iL",
  "url" : "https://kurier.at/politik/inland/verfassungsschutz-liess-minister-im-dunkeln-tappen/401090427",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Attentat in Wien: Verfassungsschutz ließ Minister im Dunkeln tappen",
  "articleTitleTranslated" : "الهجوم في فيينا: حماية الدستور تركت الوزراء يتلمسون في الظلام",
  "articleContent" : [ "Innenminister Karl Nehammer musste von Medien über Pannen im Vorfeld des Anschlags in Wien erfahren.  Bei den Ermittlungen im Vorfeld des Attentats in Wien wurden „offensichtliche und aus unserer Sicht nicht tolerierbare Fehler“ gemacht, sagte Innenminister Karl Nehammer am Freitag vor laufenden Kameras.", "Nur zum Vergleich: Bei derselben Veranstaltung meinte der Wiener Polizeipräsident Gerhard Pürstl, die Aktivitäten von Kujtim F. hätten „bei der Einschätzung der Gefährlichkeit des Täters zu einem anderen Ergebnis führen können“.", "Die harsche Rhetorik des ÖVP-Politikers kam nicht von ungefähr: Er fühlte sich, so heißt es in seinem Umfeld, von seiner eigenen Behörde, dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT), gefrotzelt.", "Das führte zu ersten Konsequenzen: Der langjährige LVT-Chef Erich Zwettler legte am Freitag seine Funktion zurück.  Nicht nur, weil seine Abteilung grob gepatzt hat.", "„Wir wurden auch tagelang nicht über die tatsächlichen Vorgänge und die Pannen im LVT informiert.  Das nahm unglaubliche Ausmaße an“, berichtet ein Insider aus dem Ministerium.", "Fehler bei Ermittlungen Erster Akt: FPÖ-Klubchef und Ex-Innenminister Herbert Kickl kündigte für eine Pressekonferenz am Mittwoch um 14.30 Uhr „brisante Erkenntnisse zum Terroranschlag in Wien“ an.", "„Brisant“ waren diese Erkenntnisse auch für den amtierenden Innenminister, der zeitgleich eine Pressekonferenz geplant hatte: Nehammer hatte keine Ahnung, dass die slowakischen Behörden das Wiener LVT schon am 23.", "Juli über einen Verdächtigen aus Wien aufmerksam machten, der in Waffenläden in Bratislava versucht hatte, an Munition für eine Kalaschnikow zu kommen.  Medienberichte kursierten bereits am Vormittag, auch der KURIER berichtete.", "Auf Nachfrage des Ministers soll das LVT zunächst abgeblockt haben.  Die Information, dass besagter Waffeninteressent rasch als der vorbestrafte Dschihadist Kujtim F. identifizieren werden konnte, teilte die Behörde nicht mit ihm.", "Nehammer verschob seine Pressekonferenz daraufhin um eine Stunde – und kündigte intern an, aufzuräumen.  Kurzzeitig wurde den Slowaken die Schuld für Verzögerungen im Informationsfluss zugeschoben – was diese dementierten.", "Am Samstag meldete sich dann der Anti-Terror-Koordinator der EU, Gilles de Kerchove, zu Wort und lobte die Arbeit der slowakischen Behörden: Deren Warnung sei ein gutes Beispiel dafür, dass die Zusammenarbeit zwischen den EU-Staaten funktioniere.", "Über Österreich äußert er sich nicht.  Zweiter Akt: Das Ministerium erreichte am Donnerstagabend eine Presseanfrage.  Darin ging es um den Sachverhalt, dass auch der deutsche Staatsschutz im Juli vor einer Terrorgefahr gewarnt hatte.", "Die Deutschen überwachten zwei gefährliche Dschihadisten bei einem konspirierenden Treffen mit Kujtim F. in Wien.  Einer der deutschen Gefährder übernachtete sogar bei dem 20-Jährigen.", "Diese Informationen wurden dem Minister erst am Freitagvormittag vom LVT vorgelegt, als er sie mit Nachdruck einforderte.  Und da reichte es ihm.  LVT-Chef Zwettler dankte „auf eigenen Wunsch“ ab, um der Aufklärung nicht im Wege zu stehen, hieß es.", "Eine Wahl hatte er aber nicht.  Auch weiter unten in der Hierarchie könnte es zu personellen Konsequenzen kommen.  Innenministerium und Justizministerium wollen einen unabhängigen Untersuchungsausschuss einsetzen, um die Pannen aufzuklären.", "Dabei soll auch die Rolle des BVT beleuchtet werden – als übergeordnete Behörde hätte sie bei brisanten Fällen die Aufsicht über das LVT.  Wahrheit kommt ans Licht Dass der ÖVP-Politiker schon jetzt offen von „Fehlern“ spricht, war kein (bloßer) medientaktischer Schachzug.", "In Anbetracht dessen, dass bereits eine Amtshaftungsklage im Raum steht, war sie taktisch sogar eher heikel: Die Äußerung könnte vom Gericht als Schuldeingeständnis gewertet werden, bestätigt Anwalt Meinhard Novak dem KURIER.", "Im Innenministerium heißt es, Ressortchef Nehammer sei davon überzeugt, dass die Wahrheit ohnehin ans Licht komme – jeder Versuch der Beschönigung sei zum Scheitern verurteilt und würde dem Ansehen des Verfassungsschutzes nur weiter schaden.", "Die bisherigen Pannen haben ja auch ihren Weg in die Öffentlichkeit gefunden.  An Rücktritt, den die FPÖ von ihm fordert, denkt der Innenminister nicht.  Verpassen Sie keine wichtige Nachricht zum Attentat mit dem Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "كان على وزير الداخلية كارل نيهامر أن يتعلم من وسائل الإعلام عن الأعطال في الفترة التي سبقت الهجوم في فيينا. قال وزير الداخلية كارل نهامر يوم الجمعة أمام الكاميرات إنه خلال التحقيقات التي سبقت الهجوم في فيينا ، ارتكبت \"أخطاء واضحة ولا تطاق من وجهة نظرنا\".", "للمقارنة فقط: في نفس الحدث ، قال رئيس شرطة فيينا غيرهارد بورستل إن أنشطة Kujtim F. \"كان يمكن أن تؤدي إلى نتيجة مختلفة عند تقييم خطر الجاني\".", "لم يكن الخطاب القاسي لسياسي ÖVP من قبيل الصدفة: لقد شعر ، كما يقال في بيئته ، من خلال سلطته الخاصة ، مكتب ولاية فيينا لحماية الدستور ومكافحة الإرهاب (LVT) ، بالمضايقة.", "أدى ذلك إلى النتائج الأولى: استقال رئيس LVT منذ فترة طويلة إريك زويتلر من منصبه يوم الجمعة. ليس فقط لأن قسمه أخطأ.", "“لم يتم إبلاغنا بالعمليات الفعلية والأعطال في LVT لأيام. لقد اتخذ ذلك أبعادًا لا تصدق \"، كما يقول أحد المطلعين من الوزارة.", "أخطاء في التحقيقات الفعل الأول: أعلن رئيس نادي FPÖ ووزير الداخلية السابق هربرت كيكل عن \"نتائج متفجرة بشأن الهجوم الإرهابي في فيينا\" في مؤتمر صحفي يوم الأربعاء في الساعة 2:30 مساءً.", "كانت هذه النتائج أيضًا \"متفجرة\" بالنسبة لوزير الداخلية الحالي ، الذي كان قد خطط لعقد مؤتمر صحفي في نفس الوقت: لم يكن لدى نهامر أي فكرة عن أن السلطات السلوفاكية ستفتح بالفعل فيينا LVT في 23.", "لفت يوليو / تموز الانتباه إلى مشتبه به من فيينا حاول الحصول على ذخيرة لبندقية كلاشينكوف في متاجر أسلحة في براتيسلافا. كانت التقارير الإعلامية قد تم تداولها بالفعل في الصباح ، بما في ذلك KURIER.", "بناءً على طلب الوزير ، قيل إن LVT قد تم حظره في البداية. لم تشارك السلطات المعلومات التي تفيد بإمكانية التعرف بسرعة على الطرف المعني على أنه الجهادي المدان كوجتيم ف.", "أجل نهامر مؤتمره الصحفي لمدة ساعة - وأعلن داخليًا أنه سينظف. ولفترة قصيرة ، أُلقي باللوم على السلوفاك في تأخير تدفق المعلومات - وهو ما نفوه.", "يوم السبت ، تحدث منسق مكافحة الإرهاب في الاتحاد الأوروبي ، جيل دي كيرشوف ، وأشاد بعمل السلطات السلوفاكية: تحذيرهم هو مثال جيد على كيفية عمل التعاون بين دول الاتحاد الأوروبي.", "لا يعلق على النمسا. الفصل الثاني: تلقت الوزارة طلبًا صحفيًا مساء الخميس. كان الأمر يتعلق بحقيقة أن أمن الدولة الألمانية حذر أيضًا من تهديد إرهابي في يوليو.", "راقب الألمان اثنين من الجهاديين الخطرين في اجتماع تآمري مع كوجتيم ف في فيينا. حتى أن أحد التهديدات الألمانية بقي مع اللاعب البالغ من العمر 20 عامًا.", "تم تقديم هذه المعلومات إلى الوزير فقط من قبل LVT صباح الجمعة عندما أصر عليها. وكان هناك ما يكفي بالنسبة له. وقالت إن رئيس LVT Zwettler استقال \"بناء على طلبه\" حتى لا يقف في طريق التوضيح.", "لكن لم يكن لديه خيار. يمكن أن تظهر عواقب الموظفين أيضًا في التسلسل الهرمي. وزارة الداخلية ووزارة العدل تريدان تشكيل لجنة تحقيق مستقلة للتحقيق في الحوادث المؤسفة.", "يجب أيضًا فحص دور BVT - كسلطة ذات مستوى أعلى ، سيكون لها الإشراف على LVT في قضايا المتفجرات. الحقيقة تظهر للضوء لم تكن حقيقة أن سياسي ÖVP يتحدث علانية عن \"الأخطاء\" مجرد تحرك تكتيكي إعلامي.", "في ضوء حقيقة أن دعوى المسؤولية الرسمية موجودة بالفعل في الغرفة ، فقد كان الأمر حساسًا من الناحية التكتيكية: يمكن للمحكمة أن تفسر البيان على أنه اعتراف بالذنب ، كما أكد المحامي مينهارد نوفاك لـ KURIER.", "في وزارة الداخلية ، يُقال إن رئيس الدائرة نهامر مقتنع بأن الحقيقة ستظهر على أي حال - أي محاولة للتعتيم عليها محكوم عليها بالفشل ولن تؤدي إلا إلى الإضرار بسمعة حماية الدستور.", "وجدت الأعطال السابقة طريقها إلى الجمهور. وزير الداخلية لا يفكر في الاستقالة ، وهو ما يطالبه به حزب الحرية. لا تفوت أي أخبار مهمة عن الهجوم من خلال رسالة الضوء الأزرق الإخبارية:" ]
}