{
  "id" : "AfixDEqm",
  "url" : "https://kurier.at/politik/inland/haben-uns-dabei-was-gedacht-kurz-weist-kogler-vorschlag-schroff-zurueck/401121771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:24:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Haben uns dabei was gedacht\": Kurz weist Kogler-Vorschlag schroff zurück",
  "articleTitleTranslated" : "\"فكرنا في شيء ما\": يرفض كورتس بفظاظة اقتراح كوجلر",
  "articleContent" : [ "Es ist der zweite Disput zwischen Kanzler und Vizekanzler binnen weniger Tage. Aktuell geht es um die Dauer der Reisebeschränkungen.", "Bundeskanzler Sebastian Kurz (ÖVP) sieht die vom Grünen Vizekanzler Werner Kogler vorgeschlagene Verlängerung der Einreisebeschränkungen über den 10.  Jänner hinaus skeptisch.", "Er fände es „sinnvoll, wenn wir das Europa ohne Grenzen aufrechterhalten“, sagte Kurz am Montag bei einer Pressekonferenz in Wien. Man werde die Situation Anfang Jänner bewerten. Koglers Vorschlag habe er den Medien entnommen.", "Grundsätzlich meinte Kurz, bei den Einreisebeschränkungen sei der zeitliche Fokus auf die Weihnachtszeit „sinnvoll und angemessen“: „Wir haben als Bundesregierung uns etwas dabei gedacht, dass wir das zwischen dem 19.  Dezember und dem 10.  Jänner machen“", "\"Strenger als die ÖVP\" Kogler hatte im Sonntag-KURIER eine Verlängerung der Reisebeschränkungen über den 10.  Jänner hinaus angeregt, er sei da \"offen gestanden strenger als die ÖVP\".  “", "Kogler hinterfragte, wie sinnvoll es sei, wenn Österreich die Infektionszahlen nach unten drückt mit Maßnahmen, die in anderen Ländern nicht gelten, und hatte in dem Zusammenhang Partyfahren nach Bratislava und Prag, aber auch Ausflüge in die Schweiz genannt.", "Quarantänepflicht ab Mitte Dezember Zwischen Mitte Dezember und 10.  Jänner sind verschärfte Einreisebestimmungen nach Österreich geplant.", "Personen, die aus einem Risikogebiet nach Österreich einreisen, müssen sich in eine zehntägige Quarantäne begeben, eine Freitestung mittels PCR-Test ist nach fünf Tagen möglich.", "Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist, aktuell gehören alle Nachbarländer Österreichs dazu. Auch in Österreich liegt die Zahl der Neuinfektionen deutlich über diesem Wert.", "Disput um Wortwahl Vergangene Woche hatte es zwischen Kanzler und Vizekanzler einen Disput um die Wortwahl des Kanzlers gegeben. Kurz hatte die Einführung der Quarantänepflicht allzu betont mit dem Verweis auf Rückkehrer aus dem Westbalkanstaaten begründet.", "Damit würde der Kanzler die Schuld für die hohen Infektionszahlen in Österreich Migranten umhängen, lautete die Kritik am Kanzler, was wiederum die Grünen unter Druck brachte.", "Kogler distanzierte sich daraufhin von der \"einseitigen Kommunikation\" und forderte vom Kanzler \"mehr Feingefühl und Respekt\". Auch entschuldigte sich Kogler bei der Bevölkerung mit Migrationshintergrund, sollte sie sich verletzt gefühlt haben." ],
  "articleContentTranslated" : [ "هذا هو الخلاف الثاني بين المستشار ونائب المستشار في غضون أيام قليلة. القضية الحالية هي مدة قيود السفر.", "المستشار الاتحادي سيباستيان كورتس (ÖVP) متشكك في اقتراح نائب المستشار الأخضر فيرنر كوجلر لتمديد قيود الدخول إلى ما بعد 10 يناير.", "وقال كورتس يوم الاثنين في مؤتمر صحفي في فيينا إنه يعتقد أنه \"من المنطقي أن نحافظ على أوروبا بلا حدود\". سيتم تقييم الوضع في بداية يناير. أخذ اقتراح كوجلر من وسائل الإعلام.", "في الأساس ، قال كورتس إن التركيز على موسم الكريسماس كان \"معقولًا ومناسبًا\" فيما يتعلق بقيود الدخول: \"بصفتنا الحكومة الفيدرالية ، فكرنا في شيء ما بشأن القيام بذلك بين 19 ديسمبر و 10 يناير\"", "\"أكثر صرامة من ÖVP\" اقترح Kogler في Sonntag-KURIER تمديد قيود السفر إلى ما بعد 10 يناير ، قائلاً إنه \"بصراحة أكثر صرامة من ÖVP\". \"", "تساءل كوغلر عن مدى فائدة النمسا في خفض عدد الإصابات بتدابير لا تنطبق في بلدان أخرى ، وفي هذا السياق ذكر رحلات حزبية إلى براتيسلافا وبراغ ، وكذلك رحلات إلى سويسرا.", "التزام الحجر الصحي من منتصف ديسمبر بين منتصف ديسمبر و 10 يناير ، تم التخطيط لوائح دخول أكثر صرامة إلى النمسا.", "يتعين على الأشخاص الذين يدخلون النمسا من منطقة معرضة للخطر الخضوع للحجر الصحي لمدة عشرة أيام ؛ الاختبار المجاني باستخدام اختبار PCR ممكن بعد خمسة أيام.", "تعتبر جميع البلدان التي يزيد فيها معدل الإصابة بالفيروس التاجي عن 100 حالة لمدة 14 يومًا عن 100 مناطق خطر ، ويتم حاليًا تضمين جميع الدول المجاورة للنمسا. في النمسا أيضًا ، عدد الإصابات الجديدة أعلى بكثير من هذه القيمة.", "نزاع حول اختيار الكلمات في الأسبوع الماضي ، كان هناك خلاف بين المستشار ونائب المستشار حول اختيار كلمات المستشار. كان كورتس قد برر بشكل قاطع إدخال الالتزام بالحجر الصحي بالإشارة إلى العائدين من غرب البلقان.", "هذا من شأنه أن يلقي باللوم على المستشارة في ارتفاع عدد الإصابات في المهاجرين النمساويين ، وهو انتقاد المستشارة ، والذي بدوره وضع الخضر تحت الضغط.", "ثم نأى كوجلر بنفسه عن \"التواصل الأحادي الجانب\" وطالب المستشار \"بمزيد من الحساسية والاحترام\". اعتذر كوجلر أيضًا للسكان الذين لديهم خلفية مهاجرة إذا شعروا بالأذى." ]
}