{
  "id" : "aFktlvmT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-neuer-pcr-test-erkennt-sofort-auch-mutationen/401168518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:34:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4779591/46-168953464.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Neuer PCR-Test erkennt sofort auch Mutationen",
  "articleTitleTranslated" : "كورونا: يتعرف اختبار PCR الجديد أيضًا على الطفرات على الفور",
  "articleContent" : [ "Zwei österreichische Unternehmen haben Verfahren entwickelt, die neue Virus-Varianten in kürzester Zeit nachweisen können. Ein Salzburger Unternehmen hat einen PCR-Test entwickelt, der ohne Sequenzierung die britische und südafrikanische Mutation von Covid-19 sofort nachweisen kann.", "Schon am Tag der Auslieferung wurden an drei Standorten Mutanten festgestellt, sagte Kamil Önder, Geschäftsführer von Procomcure Biotech in Thalgau, am Dienstag zur APA.", "Im Tauernklinikum Zell am See wurde bei vier von 30 Proben die britische Mutation B 1.1.7 festgestellt, wie das Klinikum bestätigte.", "Laut Önder ist es das weltweit erste Produkt dieser Art, das mit ISO-Zertifizierung und klinisch validiert (IVD-CE) bereits die Zulassung durchlaufen hat und mehrere Mutationen auf einmal screenen kann.", "Derzeit handelt es sich noch um eine Nachprobe, das heißt, ein Teil der genommenen Probe wird extra auf diese beiden Mutationen untersucht. \"Das Ergebnis liegt nach 60 bis 90 Minuten vor.", "Das Ganze geht ohne Sequenzierung, ist kostengünstig und einfach sehr schnell, was ein großer Vorteil ist\", so der Geschäftsführer. Außerdem könnten die Test in allen Labors ohne neue Geräte oder zusätzliche Schulung eingesetzt werden, weil sich die Tätigkeit nicht vom normalen PCR-Test unterscheide.", "In rund drei Wochen soll seinen Angaben zufolge bereits ein Nachfolgeprodukt auf den Markt kommen, bei dem die Mutationen schon beim eigentlichen PCR-Test - also ohne Nachtestung - festgestellt werden können.", "Außerdem soll es dann sämtliche bisher bekannten Mutationen, also auch die dänische und die brasilianische Variante, erkennen. Hier seien die klinischen Studien und das Zulassungsverfahren noch nicht ganz abgeschlossen.", "Anfragen aus England Nach Angaben Önders sei die Resonanz auf das erst gestern bei den Kunden - Spitäler, Krisenstäbe, öffentliche Einrichtungen etc. - vorgestellte Produkt gewaltig, selbst die britische Botschaft habe sich bereits bei ihm gemeldet.", "Die Priorität seines Unternehmens bleibe aber in Österreich, daher werde man der Regierung auch anbieten, dass man täglich bis zu 50.000 PCR-Tests samt Suche nach Mutationen bewältigen könne. \"Derzeit ist ja die Testung für Österreich vollkommen dezentral.\"", "Das Thalgauer Unternehmen kann pro Woche bis zu fünf Millionen PCR-Tests produzieren. Ein Test-Kit wird derzeit um sechs Euro angeboten, dieser Preis könne aber je nach Produktionszahl und Lieferumfang variieren, sagte der Geschäftsführer.", "Am Montag wurden die Tests bereits an drei Standorten eingesetzt.", "Neben dem österreichischen Spital war es noch ein Krankenhaus im grenznahen Bayern, wo ebenfalls die britische Mutation entdeckt wurde, und in einem anderen deutschen Krankenhaus wurde bei zwei Proben die dänische Mutation festgestellt, die dort versuchsweise ebenfalls bereits gescreent wurde.", "Procomcure Biotech betonte außerdem, dass die Tests von der Forschung und Entwicklung bis zur Produktion zu 100 Prozent \"Made in Austria\" sind.", "Innsbrucker Start-up Das Spin-off Sinsoma der Universität Innsbruck hat gemeinsam mit Forschern der Uni ebenfalls zwei neue Verfahren entwickelt, durch die Varianten des Coronavirus schneller und effizienter identifiziert werden könne.", "Mit einem selbst entwickelten PCR-Test lasse sich die britische Variante in nur drei Stunden ausschließen, teilte die Uni am Dienstag in einer Aussendung mit. „Dank der abgewandelten Methode unseres PCR-Verfahrens können wir die britische Variante in nur drei Stunden praktisch ausschließen.", "Das ist durch den Nachweis einer bestimmten Veränderung im für das Coronavirus charakteristischen Spike-Proteins möglich“, erklärte Martina Gruber aus dem Entwicklungsteam von Sinsoma.", "Diese Mutation komme in über 99 Prozent aller Fälle der britischen Coronavirus-Variante vor, weshalb man bei ihrem Fehlen sehr sicher sagen könne, dass es sich nicht um diese Variante handle.", "Neben dieser Vorselektion entwickelten die Wissenschafter zudem eine Vorgangsweise zur Sequenzierung des Coronavirus-Erbguts. Damit sollen neben der britischen Variante auch weitere, wie etwa die brasilianische oder südafrikanische Variante, in nur 48 Stunden nachgewiesen werden können.", "Während bisherige Sequenzierungsverfahren meist das gesamte Genom des Coronavirus untersuchen, fokussieren sich die Forscher bei Sinsoma nur auf einen kleinen Teil - das erspare einiges an Zeit." ],
  "articleContentTranslated" : [ "طورت شركتان نمساويتان طرقًا يمكنها اكتشاف متغيرات فيروسات جديدة في وقت قصير جدًا. طورت شركة في مدينة سالزبورغ اختبار تفاعل البوليميراز المتسلسل يمكنه الكشف على الفور عن الطفرات في بريطانيا وجنوب إفريقيا لـ Covid-19 دون تسلسل.", "في يوم التسليم ، تم العثور على طفرات في ثلاثة مواقع ، كما قال كامل أوندر ، العضو المنتدب لشركة Procomcure Biotech في Thalgau ، إلى APA يوم الثلاثاء.", "تم العثور على الطفرة البريطانية B 1.1.7 في أربع من 30 عينة في عيادة تاورن في زيل أم سي ، كما أكدت العيادة.", "وفقًا لـ أوندر ، فهو المنتج الأول من نوعه في العالم الذي تم اعتماده بالفعل بشهادة ISO وتم التحقق من صحته سريريًا (IVD-CE) ويمكنه فحص العديد من الطفرات في وقت واحد.", "في الوقت الحالي ، لا تزال عينة المتابعة ، مما يعني أن جزءًا من العينة المأخوذة يتم فحصه خصيصًا لهاتين الطفرتين. \"النتيجة متاحة بعد 60 إلى 90 دقيقة.", "قال العضو المنتدب إن الأمر برمته يعمل بدون تسلسل ، وهو غير مكلف وسريع للغاية ، وهي ميزة كبيرة \". بالإضافة إلى ذلك ، يمكن استخدام الاختبارات في جميع المختبرات بدون معدات جديدة أو تدريب إضافي ، لأن النشاط لا يختلف من اختبار PCR العادي تمييز.", "ووفقًا له ، يجب إطلاق منتج لاحق في غضون ثلاثة أسابيع تقريبًا ، حيث يمكن اكتشاف الطفرات أثناء اختبار PCR الفعلي - أي دون إعادة الاختبار.", "بالإضافة إلى ذلك ، يجب أن يتعرف بعد ذلك على جميع الطفرات المعروفة سابقًا ، بما في ذلك المتغيرات الدنماركية والبرازيلية. هنا لم تكتمل الدراسات السريرية وعملية الموافقة بشكل كامل.", "استفسارات من إنجلترا وفقًا لأوندرس ، كانت الاستجابة للمنتج الذي تم تقديمه للعملاء بالأمس فقط - المستشفيات وفرق الأزمات والمؤسسات العامة وما إلى ذلك - هائلة ، وحتى السفارة البريطانية اتصلت به بالفعل.", "ومع ذلك ، تظل أولوية شركته في النمسا ، وهذا هو السبب في أنه سيُعرض على الحكومة أيضًا خيار إجراء ما يصل إلى 50000 اختبار PCR بما في ذلك البحث عن الطفرات كل يوم. \"في الوقت الحالي ، الاختبارات الخاصة بالنمسا لا مركزية بالكامل.\"", "يمكن للشركة التي يوجد مقرها في Thalgau إنتاج ما يصل إلى خمسة ملايين اختبار PCR في الأسبوع. يتم تقديم مجموعة اختبار حاليًا مقابل ستة يورو ، لكن هذا السعر قد يختلف اعتمادًا على عدد الإنتاج ونطاق التسليم ، كما قال المدير العام.", "تم استخدام الاختبارات بالفعل في ثلاثة مواقع يوم الاثنين.", "بالإضافة إلى المستشفى النمساوي ، كان هناك أيضًا مستشفى في بافاريا ، بالقرب من الحدود ، حيث تم اكتشاف طفرة بريطانية أيضًا ، وفي مستشفى ألماني آخر تم العثور على طفرة دنماركية في عينتين تم فحصهما هناك أيضًا في تجربة أساس.", "كما أكدت شركة Procomcure Biotech على أن الاختبارات من البحث والتطوير إلى الإنتاج هي 100٪ \"صنع في النمسا\".", "بدء إنسبروك طور Sinsoma من جامعة إنسبروك ، جنبًا إلى جنب مع باحثين من الجامعة ، طريقتين جديدتين تسمحان بتحديد أنواع فيروس كورونا بشكل أسرع وأكثر كفاءة.", "من خلال اختبار PCR المطور ذاتيًا ، يمكن استبعاد البديل البريطاني في غضون ثلاث ساعات فقط ، حسبما أعلنت الجامعة في بث يوم الثلاثاء. \"بفضل الطريقة المعدلة لعملية تفاعل البوليميراز المتسلسل ، يمكننا عمليًا استبعاد البديل البريطاني في غضون ثلاث ساعات فقط.", "أوضحت مارتينا جروبر من فريق تطوير Sinsoma أن هذا ممكن من خلال الكشف عن تغيير معين في خصائص بروتين السنبلة لفيروس كورونا.", "تحدث هذه الطفرة في أكثر من 99 في المائة من جميع حالات متغير الفيروس التاجي البريطاني ، ولهذا السبب ، إذا كانت مفقودة ، فيمكن القول على وجه اليقين أنه ليس هذا البديل.", "بالإضافة إلى هذا الاختيار المسبق ، طور العلماء أيضًا إجراءً لتسلسل المادة الوراثية لفيروس كورونا. هذا يعني أنه بالإضافة إلى المتغير البريطاني ، يمكن اكتشاف المتغيرات الأخرى ، مثل البديل البرازيلي أو الجنوب أفريقي ، في غضون 48 ساعة فقط.", "بينما تفحص طرق التسلسل السابقة في الغالب الجينوم الكامل لفيروس كورونا ، يركز الباحثون في Sinsoma فقط على جزء صغير - مما يوفر الكثير من الوقت." ]
}