{
  "id" : "AFPGSf7W",
  "url" : "https://kurier.at/politik/inland/impfstoff-streit-oevp-fordert-suspendierung-von-beamten-im-gruenen-ministerium/401217378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:15:19Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4859487/46-173789602.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoff-Streit: ÖVP fordert Suspendierung von Beamten im grünen Ministerium",
  "articleTitleTranslated" : "نزاع بشأن لقاح: ÖVP يدعو إلى تعليق المسؤولين في الوزارة الخضراء",
  "articleContent" : [ "Die Debatte um die Impfstoff-Lieferungen an Österreich artet offenbar in einen Koalitionsstreit aus: Am Freitag hatte ÖVP-Kanzler Sebastian Kurz das EU-Beschaffungsprogramm als \"Basar\" bezeichnet, auf dem manche Länder mehr bekommen würden als andere.", "Das grüne Gesundheitsministerium widersprach dieser Darstellung (siehe unten). Am Samstag legt die ÖVP nach: Gesundheitssprecherin Gabriela Schwarz richtet Gesundheitsminister Rudolf Anschober, der derzeit im Krankenstand ist, via Aussendung aus, er solle seine verantwortlichen Beamten suspendieren.", "Namentlich sind das Generalsekretärin Ines Stilling und Sonderbeauftragter Clemens Martin Auer. Ines Stilling, Generalsekretärin im Gesundheitsministerium © Bild:", "REUTERS/LEONHARD FOEGER „Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärt Schwarz und fordert eine Offenlegung aller Verträge über die vereinbarten Liefermengen.  :", "\"Denn es braucht endlich Klarheit darüber, wie andere Länder mehr Impfstoff kaufen konnten, obwohl von den EU-Staats- und Regierungschefs vereinbart war, dass alle Länder pro Kopf gleich viel Impfstoff geliefert bekommen.", "Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.“ SPÖ-Gesundheitssprecher Philip Kucher hatte die Suspendierung bereits am Freitag gefordert - vorausgesetzt, die Vorwürfe von Kanzler Kurz seien wahr.", "Er glaube aber eher, so Kucher, dass Kurz \"wieder einmal Märchen erzählt\", um von diversen Korruptionsvorwürfen gegen ÖVP-Leute abzulenken.", "Die ÖVP greift nun (zumindest den ersten Teil von) Kuchers Position auf und fordert ebenfalls \"die sofortige Suspendierung der verantwortlichen Beamten im Gesundheitsministerium\" Stilling und Auer - das sei \"unvermeidbar\".", "Auer wurde als Beamter vom Gesundheitsministerium in die EU-Steuerungsgruppe (\"Steering Board\") entsandt und ist dort stellvertretender Vorsitzender.", "Er gilt eigentlich als ÖVP-nahe: Auer war unter dem früheren Vizekanzler Erhard Busek und später unter Bundeskanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP, später machte er als Beamter im Gesundheitsministerium Karriere.", "Stilling hat ihre Beamtenkarriere unter SPÖ-Ministern gemacht. In der Übergangsregierung der damaligen Kanzlerin Brigitte Bierlein war sie vom Sommer 2019 bis Anfang 2020 Frauenministerin. Unter Türkis-Grün wurde sie dann Generalsekretärin im Gesundheitsministerium.", "Sie hat die Verträge bzw. Zeitpläne für die Lieferungen unterzeichnet. ÖVP-Gesundheitssprecherin Gabriela Schwarz © Bild:", "APA/HANS PUNZ Aus Sicht der türkisen Gesundheitssprecherin Schwarz stelle sich die Frage, \"wie man Verträge abschließen kann, die dazu führen, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde\".  :", "Bundeskanzler Sebastian Kurz hat unterdessen am Samstag in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Premiers von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Bereits am Freitag haben die EU-Kommission, Malta (das angeblich überproportional viele Impfdosen erhalten habe) und Deutschland der Darstellung des österreichischen Kanzlers widersprochen.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedsstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedsstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedsstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedsstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Von einem \"Basar\" oder Deals im Hintergrund könne also keine Rede sein, hieß es unisono." ],
  "articleContentTranslated" : [ "يبدو أن الجدل الدائر حول تسليم اللقاحات إلى النمسا يتحول إلى نزاع ائتلافي: يوم الجمعة ، وصف مستشار الاتحاد الأوروبي لللقاحات سيباستيان كورتز برنامج مشتريات الاتحاد الأوروبي بأنه \"بازار\" ، حيث تحصل بعض البلدان على أكثر من غيرها.", "تناقضت وزارة الصحة الخضراء مع هذا التمثيل (انظر أدناه). يوم السبت ، أضافت ÖVP: المتحدثة باسم الصحة غابرييلا شوارتز ترسل وزير الصحة رودولف أنشوبر ، الذي هو الآن في إجازة مرضية ، لتعليق ضباطه.", "على وجه الخصوص ، هم الأمين العام إينيس ستيلينج والممثل الخاص كليمنس مارتن أوير. إيناس ستيلينج ، أمين عام وزارة الصحة © الصورة:", "رويترز / ليونارد فويجر \"أكد وزير الصحة أنشوبر مرارًا وتكرارًا في الأسابيع والأشهر الماضية أن كل شيء سيتم القيام به لجلب أكبر قدر ممكن من اللقاح إلى النمسا\" ، يوضح شوارتز ويطالب بالكشف عن جميع العقود المتعلقة بكميات التسليم المتفق عليها. :", "\"لأننا نحتاج أخيرًا إلى توضيح كيف يمكن للدول الأخرى شراء المزيد من اللقاحات ، على الرغم من أن رؤساء دول وحكومات الاتحاد الأوروبي اتفقوا على أن جميع البلدان ستتلقى نفس الكمية من اللقاح للفرد الواحد.", "من الصعب تخيل أن أنشوبر علم بهذا بالتفصيل.", "من المهم توضيح ما إذا كان قد تم خداعه من قبل المسؤولين المسؤولين في وزارة الصحة. \"وكان المتحدث باسم الصحة في SPÖ ، فيليب كوشر ، قد دعا بالفعل إلى التعليق يوم الجمعة - بشرط أن تكون مزاعم المستشار كورتز صحيحة.", "لكنه يعتقد بالأحرى ، وفقًا لكوشر ، أن كورتس \"يروي حكايات خرافية مرة أخرى\" من أجل صرف الانتباه عن مزاعم فساد مختلفة ضد أفراد ÖVP.", "يتبنى حزب ÖVP (على الأقل الجزء الأول من) موقف كوشر ويطالب أيضًا \"بالتعليق الفوري للمسؤولين في وزارة الصحة\" Stilling and Auer - وهذا \"أمر لا مفر منه\".", "تم إرسال أوير كمسؤول من قبل وزارة الصحة إلى المجلس التوجيهي للاتحاد الأوروبي ، حيث يشغل منصب نائب الرئيس.", "يُعتبر في الواقع قريبًا من ÖVP: كان Auer رئيسًا للقسم السياسي لـ ÖVP في ظل نائب المستشار السابق إرهارد بوسك ولاحقًا في عهد المستشار الاتحادي فولفغانغ شوسيل ، وبعد ذلك عمل كمسؤول في وزارة الصحة .", "جعلت Stilling حياتها المهنية في الخدمة المدنية في ظل وزراء SPÖ. في الحكومة الانتقالية للمستشارة آنذاك بريجيت بيرلين ، شغلت منصب وزيرة شؤون المرأة من صيف 2019 إلى بداية عام 2020. وتحت حكم الفيروز والأخضر ، أصبحت بعد ذلك أمينة عامة في وزارة الصحة.", "لقد وقعت العقود والجداول الزمنية للتسليم. المتحدثة باسم الصحة ÖVP غابرييلا شوارتز © الصورة:", "APA / HANS PUNZ من وجهة نظر المتحدثة باسم الصحة الفيروزية شوارتز ، السؤال الذي يطرح نفسه ، \"كيف يمكن للمرء أن يبرم العقود التي تؤدي إلى حصول دول الاتحاد الأوروبي الأخرى على المزيد من اللقاحات ولماذا تم كسر الاتفاقية بين رؤساء دول وحكومات الاتحاد الأوروبي\" . :", "في غضون ذلك ، دعا المستشار الاتحادي سيباستيان كورتس إلى عقد قمة للاتحاد الأوروبي بشأن توزيع اللقاحات في رسالة مشتركة مع أربعة من زملائه يوم السبت.", "من أجل أن تحقق جميع دول الاتحاد الأوروبي أهداف التطعيم الخاصة بها للربع الثاني ، يجب على رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل عقد قمة \"في أقرب وقت ممكن\" ، وفقًا لرسالة رؤساء وزراء النمسا وجمهورية التشيك وسلوفينيا وبلغاريا نشرت لاتفيا يوم السبت قمة الاتحاد الأوروبي.", "تناقضت مفوضية الاتحاد الأوروبي ومالطا (التي يُزعم أنها تلقت عددًا كبيرًا بشكل غير متناسب من جرعات اللقاح) وألمانيا عرض المستشار النمساوي يوم الجمعة.", "وقال متحدث باسم الحكومة الألمانية ردا على سؤال لرويترز \"تم الاتفاق على أن حصص اللقاح ستوزع بين الدول الأعضاء حسب نسبة السكان.\"", "وأضاف \"في حالة عدم قيام الدول الأعضاء بشراء الكميات التي يحق لها الحصول عليها بشكل كامل ، فقد تم وضع إجراء يمكّن الدول الأعضاء الأخرى من\" شراء \"هذه العلب غير المقبولة\".", "هنا أيضًا ، سيتم توزيع الأوامر باستخدام نفس الإجراء. \"إذا لم تطلب إحدى الدول الأعضاء العلب ، فلن تحصل على أي شيء\". قالوا جميعًا إنه لم يكن هناك سؤال عن \"بازار\" أو صفقات في الخلفية." ]
}