{
  "id" : "afPl04H6",
  "url" : "https://kurier.at/wirtschaft/karriere/mit-dem-sauerteig-nach-mexiko-die-baeckerei-bret-and-zel-von-josef-hader/401102796",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit dem Sauerteig nach Mexiko",
  "articleTitleTranslated" : "مع العجين المخمر إلى المكسيك",
  "articleContent" : [ "Zwei Österreicher, eine verrückte Idee: In diesem Jahr eine Bäckerei in Mexiko zu eröffnen und die Liebe zu Brot aus Österreich ins Ausland zu exportieren.  Josef Hader, nein nicht der Kabarettist Josef Hader, sondern ein Lebensmittel- und Biotechnologe aus Wien, steht am Flughafen Cancún (Mexiko) und ist nervös.", "In seinem Gepäck befindet sich eine unerlaubte Substanz: österreichischer Sauerteig.  Denn die Einfuhr von Lebensmitteln ist in Mexiko verboten.  Josef wird durchsucht.", "Der leicht blubbernde, streng riechende Batzen Teig, aufbewahrt in einer Dose, landet in den Händen eines mexikanischen Sicherheitswachmanns.  „Ich habe Haarausfall und das ist mein Haarwuchsmittel“, flunkert Josef in perfektem Spanisch und kommt mit einem skeptischen Blick des Mexikaners davon.", "Von da an steht dem Traum von der eigenen Bäckerei in Mexiko fast nichts mehr im Wege.   Das Bret and Zel befindet sich in León  –  4,5 Autostunden nordwestlich von Mexiko-Stadt © Bild: Privat Rückblick  Zwei Jahre zuvor sitzen die Freunde Josef Hader und Johannes Wiesinger in ihrer gemeinsamen Wiener Wohnung bei einem Bier und träumen von der Selbstständigkeit, von ihrem Weg, einem Job nachzugehen, der sie erfüllt.", "„Wenn wir schon so viel arbeiten, dann machen wir doch etwas, was uns wirklich taugt“, sagt der  Wirtschaftsinformatiker Johannes Wiesinger.  Die Ideen wurden mit jeder Flasche Bier einfallsreicher: von einer App für die biologische Landwirtschaft bis hin zu einer Art Tinder für Haustiere.  ", "Da beide immer schon gerne gereist sind und dabei stets das heimische Brot vermisst haben, wurde die Idee geboren, im Ausland eine Bäckerei  zu eröffnen.   Mexiko wurde es schließlich, da Johannes’ Freundin dort lebt und es in Österreich zu viel Bäcker-Konkurrenz auf hohem Niveau gibt.", "Die Jungs waren überzeugt: „Gutes Brot in Mexiko ist eine Marktlücke“.  Von Freunden wurden sie teilweise belächelt.  „Wenige haben geglaubt, dass wir das durchziehen“, sagt Josef.   ", "Angeboten werden mexikanische und österreichische Backwaren sowie kleine Speisen  © Bild: Josef Hader Im Ofen der Schwester Die finanziellen Mittel waren durch jahrelanges Sparen vorhanden, was jetzt noch fehlte, war das Know-how.", "Johannes flog bereits vor und kümmerte sich um das Organisatorische, um die Lokalsuche, die kulturellen Eigenheiten der Mexikaner, gesetzliche Rahmenbedingungen.", "Josef hingegen zog zurück in die Heimat nach Oberösterreich und fing an, in der Küche der Schwester mit Brot zu experimentieren.  „YouTube-Videos waren eine erste Hilfe, aber die genauen Abläufe habe ich mir bei kleinen Bäckereien bei uns im Bezirk Perg angesehen.", "Vor allem Johann Kapplmüller, Chef der Bäckerei Pani, war mir eine große Hilfe.  Der hat mich am ersten Abend mit Wein und Jause empfangen und gesagt: ’So, jetzt darfst noch zwei Stunden schlafen und um Mitternacht bringe ich dir was bei.’“ Die Familie von Johannes’ Freundin hat selbst eine Bäckerei und konnte ebenfalls mit Fachwissen unterstützen.", "Freunde der beiden mussten bis zu 20 Sauerteigbrote  kosten, nur um das beste darunter bestimmen zu können. © Bild: ADELINA ALBARRAN Typisch Wienerisch funktioniert nicht Alles andere als perfekt war die Bürokratie in Mexiko.", "„Allein für mein Arbeitsvisum habe ich ein Jahr lang warten müssen“, sagt Josef.  Trotz  bürokratischer Herausforderungen hat es letztlich geklappt und das „Bret and Zel“ konnte Ende August dieses Jahres trotz Corona eröffnen.", "Zu kaufen gibt es typisch Mexikanisches wie die Concha (übersetzt: Muschel), ein süßes Brot mit Vanille oder Schokolade (siehe Bild), Pan de Muerto (übersetzt: Totenbrot, eine saisonale Spezialität), aber auch  österreichisches Bauernbrot, Semmeln, Krapfen, Topfengolatschen.", "„Der Apfelstrudel ist der absolute Renner unter den Mexikanern“, sagt Johannes.  Und wie unterscheidet sich der mexikanische Kunde vom österreichischen?  „Für Mexikaner ist Brot etwas Süßes, für den salzigen Geschmack haben sie ja die Tortillas.", "Daher polarisiert unser Bauernbrot mit Anis und Kümmel sehr“, sagt Josef.  Und sonst?  „Der Mexikaner an sich ist extrem freundlich und aufgeschlossen.  Da würde die Bedienung auf typisch wienerische Art nicht funktionieren.“ Apfelstrudel und Freundlichkeit kommen bei den Mexikanern anscheinend gut an.", "Das Geschäfts läuft so gut, dass die beiden jetzt schon weitere Filialen planen.  Denn sie sind definitiv gekommen, um zu bleiben.   Die Concha ist ein süßes Brot aus Germteig mit Zucker.", "Der Mexikaner liebt sie mit Café  © Bild: Privat" ],
  "articleContentTranslated" : [ "نمساويان ، فكرة واحدة مجنونة: فتح مخبز في المكسيك هذا العام وتصدير حب الخبز من النمسا إلى بلدان أخرى. جوزيف هادر ، ليس فنان الكباريه جوزيف هادر ، بل خبير الطعام والتكنولوجيا الحيوية من فيينا ، يقف في مطار كانكون (المكسيك) وهو متوتر.", "هناك مادة غير قانونية في حقائبه: العجين المخمر النمساوي. لأن استيراد المواد الغذائية محظور في المكسيك. يتم البحث عن جوزيف.", "قطعة العجين التي تنبعث منها فقاعات خفيفة ، قوية الرائحة ، المخزنة في علبة ، ينتهي بها الأمر في يد حارس أمن مكسيكي. \"أعاني من تساقط الشعر وهذا هو مرمم شعري\" ، يهمس جوزيف بلغة إسبانية مثالية ويبتعد بنظرة متشككة من المكسيكي.", "منذ ذلك الحين ، لا شيء يقف في طريق حلم امتلاك مخبز خاص بك في المكسيك. يقع فندق Bret and Zel في ليون - على بعد 4.5 ساعات بالسيارة شمال غرب مدينة مكسيكو © الصورة: Privat Retrospect قبل عامين ، كان الصديقان جوزيف هادر ويوهانس ويزنغر يجلسان في شقتهما في فيينا مع بيرة ويحلمان بأن يعملوا لحسابهم الخاص. طريقة القيام بعمل يرضيهم.", "\"إذا عملنا كثيرًا بالفعل ، فلنفعل شيئًا مفيدًا حقًا لنا\" ، كما يقول يوهانس ويزينجر ، أخصائي تكنولوجيا المعلومات في مجال الأعمال. أصبحت الأفكار أكثر إبداعًا مع كل زجاجة بيرة: من تطبيق للزراعة العضوية إلى نوع من أنواع الاشتعال للحيوانات الأليفة.", "نظرًا لأن كلاهما كان يستمتع دائمًا بالسفر ويفوتان دائمًا الخبز المحلي ، فقد ولدت الفكرة لفتح مخبز في الخارج. أصبحت أخيرا المكسيك لأن صديقة يوهانس تعيش هناك وهناك منافسة شديدة من الخبازين على مستوى عال في النمسا.", "كان الأولاد مقتنعين: \"الخبز الجيد في المكسيك هو مكان في السوق\". ابتسم لهم بعض الأصدقاء. يقول جوزيف: \"قلة هم الذين اعتقدوا أننا سننجح في هذا الأمر\".", "يتم تقديم المخبوزات المكسيكية والنمساوية بالإضافة إلى الأطباق الصغيرة.", "طار يوهانس بالفعل إلى الأمام واعتنى بالتنظيم ، والبحث عن مكان ، والخصائص الثقافية للمكسيكيين ، والإطار القانوني.", "لكن جوزيف عاد إلى موطنه في النمسا العليا وبدأ بتجربة الخبز في مطبخ أخته. \"كانت مقاطع فيديو YouTube بمثابة إسعافات أولية ، لكنني نظرت إلى العمليات الدقيقة في المخابز الصغيرة في منطقتنا في Perg.", "كان يوهان كابلمولر ، رئيس مخبز باني على وجه الخصوص ، عونًا لي كثيرًا. في الأمسية الأولى رحب بي بالنبيذ ووجبة خفيفة وقال: \"حسنًا ، يمكنك الآن النوم لساعتين إضافيتين وسأعلمك شيئًا ما في منتصف الليل.\" \"عائلة صديق يوهانس لديها مخبز نفسها وتمكنت أيضًا من تقديم الدعم بالمعرفة المتخصصة .", "كان على أصدقاء الاثنين تذوق ما يصل إلى 20 خبزًا من العجين المخمر فقط حتى يتمكنوا من اختيار الأفضل. © الصورة: ADELINA ALBARRAN عادة ما تكون فيينا غير مجدية. لم تكن البيروقراطية في المكسيك مثالية.", "يقول جوزيف: \"كان علي الانتظار لمدة عام فقط للحصول على تأشيرة العمل الخاصة بي\". على الرغم من التحديات البيروقراطية ، نجح أخيرًا وتمكن \"بريت وزيل\" من افتتاحه في نهاية أغسطس من هذا العام على الرغم من كورونا.", "يمكنك شراء طعام مكسيكي نموذجي مثل كونشا (مترجمة: بلح البحر) ، وخبز حلو بالفانيليا أو الشوكولاتة (انظر الصورة) ، وبان دي مويرتو (مترجم: totenbrot ، تخصص موسمي) ، ولكن أيضًا خبز المزارع النمساوي ، واللفائف ، والدونتس ، والجبن الرائب .", "يقول يوهانس: \"فطيرة التفاح هي ضربة قوية بين المكسيكيين\". وكيف يختلف العميل المكسيكي عن النمساوي؟ \"بالنسبة للمكسيكيين ، يعد الخبز شيئًا حلوًا ، وللمذاق المالح لديهم التورتيلا.", "هذا هو السبب في أن خبز مزارعنا مع اليانسون والكراوية هو أمر مستقطب للغاية ، \"يقول جوزيف. وعلى خلاف ذلك؟ \"المكسيكي نفسه ودود للغاية ومنفتح الذهن. لن تعمل الخدمة بالطريقة الفيينية النموذجية. \"فطيرة التفاح والود يبدو أنهما يتماشيان جيدًا مع المكسيكيين.", "يسير العمل على ما يرام لدرجة أن الاثنين يخططان بالفعل لفروع أخرى. لأنهم جاءوا بالتأكيد للبقاء. إن كونشا هو خبز حلو مصنوع من عجينة الخميرة مع السكر.", "المكسيكيون يحبونهم مع المقهى © الصورة: خاص" ]
}