{
  "id" : "aG79QI4a",
  "url" : "https://kurier.at/chronik/oesterreich/lehrer-von-maskengegnern-bedroht/401149584",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859832/46-167478483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lehrer von Maskengegnern bedroht",
  "articleTitleTranslated" : "هدد المعلمين من قبل المعارضين قناع",
  "articleContent" : [ "Lehrer werden mit Verweis auf ein VfGH-Urteil via Schreiben aufgefordert, sich der Maskenpflicht zu widersetzen. Maskengegner drohen derzeit Lehrern in Schreiben an Schulleitungen mit strafrechtlichen Konsequenzen, wenn sie sich der Maskenpflicht an den Schulen nicht widersetzen.", "Als angebliche Elternvertreter fordern sie aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht Direktoren und Lehrer auf, den Vorgaben der Schulbehörden zu widersprechen.", "Sowohl Schulbehörden als auch Personalvertreter sehen dafür aber keine Grundlage. Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war.", "Das Bildungsministerium hatte demnach seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können. Neue rechtliche Grundlage Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht.", "Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft. Die Maskengegner versuchen nun, die Lehrer dazu zu bringen, dagegen zu \"remonstrieren\". Sie sollen also ihre Vorgesetzen darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.", "Diese müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man gegenüber der APA, dass zahlreiche Schulen solche Schreiben erhalten habe.", "Diese seien jedoch nicht zu beachten - die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene. Auch Personalvertreter appellieren an die Lehrer, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht - die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "بالإشارة إلى حكم VfGH ، يُطلب من المعلمين حرفًا الاعتراض على متطلبات القناع. يقوم معارضو مكافحة القناع حاليًا بتهديد المعلمين بعقوبات جنائية في خطابات إلى مديري المدارس إذا لم يعارضوا متطلبات القناع في المدارس.", "بصفتهم ممثلين لأولياء الأمور المزعومين ، بناءً على قرار المحكمة الدستورية (VfGH) الصادر في ديسمبر بشأن الالتزام بارتداء القناع ، فإنهم يطالبون المديرين والمعلمين بالتناقض مع متطلبات سلطات المدرسة.", "لا يرى كل من سلطات المدرسة وممثلي الموظفين أي أساس لذلك. قضت VfGH في ديسمبر أن اللوائح الخاصة بالكمامة الإجبارية والعمل بنظام المناوبة في الربيع غير قانوني.", "لذلك لم تتمكن وزارة التربية والتعليم من شرح أساس اتخاذ القرار لهذه الإجراءات في اللائحة (التي انتهت صلاحيتها بالفعل). أساس قانوني جديد منذ بداية هذه السنة الدراسية ، ومع ذلك ، يتم تطبيق أساس قانوني جديد لمتطلبات القناع.", "وقد تم رفع دعوى قضائية ضد هذه بالفعل ، لكنها لا تزال سارية المفعول. يحاول معارضو القناع الآن إقناع المعلمين بـ \"الاحتجاج\" ضده. لذلك يجب أن تجعل رؤسائك على دراية بأنك تعتبر تعليماتهم غير قانونية.", "ثم يجب تقديم هذه كتابة. أكدت مديرية التعليم في فيينا لوكالة APA أن العديد من المدارس قد تلقت مثل هذه الرسائل.", "ومع ذلك ، لا ينبغي مراعاة ذلك - فشرط القناع الحالي يستند إلى أساس قانوني مختلف عن ذلك الذي ألغته المحكمة الدستورية. كما يناشد ممثلو الموظفين المعلمين عدم الامتثال للرسالة.", "بصرف النظر عن الأساس القانوني الجديد ، فإن الاحتجاج ممكن فقط ضد تعليمات الرئيس - لوائح النظافة الحالية ، من ناحية أخرى ، هي لائحة." ]
}