{
  "sourceCountry" : "austria",
  "articleTitle" : "Wifo: Zweiter Lockdown bremst Erholung aus",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Das Wifo rechnet für das kommende Jahr nur mit 2,8 Prozent Wachstum statt den bisher erwarteten 4,4 Prozent.  Der wegen der Corona-Pandemie seit Dienstag geltende zweite Lockdown in Österreich wird die heimische Wirtschaft heuer und nächstes Jahr voraussichtlich stärker in Mitleidenschaft ziehen als bisher angenommen.", "Das Wirtschaftsforschungsinstitut (Wifo) geht für 2020 nun von 7,7 Prozent BIP-Einbruch aus statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaft nur um 2,8 statt 4,4 Prozent wachsen. 0,6 Prozentpunkte dieses zusätzlichen Einbruchs im heurigen Jahr seien auf den Bereich Beherbergung und Gastronomie zurückzuführen, der Rest vor allem auf (freiwilligen) Konsumverzicht in anderen Bereichen, erklärte das Wifo am Donnerstag in einem Update zu seiner Herbstprognose und seiner jüngsten Mittelfristprognose.", "EU-Kommission optimistischer Die EU-Kommission ist in ihrer am Donnerstag veröffentlichten Herbstprognose optimistischer und hat die Erwartung für Österreich nicht weiter nach unten revidiert.", "Wohl aber für das kommende Jahr.  Für 2020 rechnet die Brüsseler Behörde weiterhin mit 7,1 Prozent Einbruch des Bruttoinlandsprodukts (BIP), für 2021 hat sie die Wachstumserwartung aber gegenüber der Sommerprognose von Juli von 5,6 auf 4,1 Prozent reduziert.", "Für 2022 geht die EU-Kommission von nur 2,5 Prozent Wachstum für Österreich aus.  Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 7,8 Prozent schrumpfen, 2021/22 um 4,2 bzw. 3,0 Prozent wachsen.", "In der gesamten EU dürfte das BIP demnach heuer um 7,4 Prozent sinken und dann um 4,1 bzw. 3,0 Prozent zulegen.  Steigende Infektionsraten und die jüngste Verschärfung der Corona-Eindämmungsmaßnahmen würden die Wachstumsaussichten für den Rest des Jahres 2020 und Anfang 2021 dämpfen." ],
  "id" : "agAoYuZ9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/wirtschaftswachstum-2021-zwischen-28-und-41-prozent/401087868",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Wifo: الإغلاق الثاني يبطئ الانتعاش",
  "articleContentTranslated" : [ "تتوقع Wifo نموًا بنسبة 2.8 في المائة فقط للعام المقبل بدلاً من 4.4 في المائة المتوقعة سابقًا. من المرجح أن يكون للإغلاق الثاني في النمسا ، والذي دخل حيز التنفيذ منذ يوم الثلاثاء بسبب وباء كورونا ، تأثير أكبر على الاقتصاد المحلي هذا العام والعام المقبل أكثر مما كان متوقعًا في السابق.", "يفترض معهد البحوث الاقتصادية (Wifo) الآن انخفاضًا بنسبة 7.7 في المائة في الناتج المحلي الإجمالي لعام 2020 بدلاً من الانخفاض بنسبة 6.8 في المائة المفترض في أكتوبر. وفي عام 2021 ، من المفترض أن ينمو الاقتصاد بنسبة 2.8٪ فقط بدلاً من 4.4٪. أوضحت Wifo يوم الخميس في تحديث لتوقعاتها الخريفية وأحدث توقعاتها متوسطة الأجل ، أن 0.6 نقطة مئوية من هذا الركود الإضافي هذا العام يمكن أن تعزى إلى مجال الإقامة وفن الطهي ، والباقي بشكل رئيسي إلى الامتناع (الطوعي) عن الاستهلاك في مناطق أخرى.", "مفوضية الاتحاد الأوروبي أكثر تفاؤلاً كانت مفوضية الاتحاد الأوروبي أكثر تفاؤلاً في توقعاتها للخريف المنشورة يوم الخميس ولم تعدل توقعاتها بشأن النمسا إلى الأسفل.", "لكن للعام القادم. بالنسبة لعام 2020 ، لا تزال سلطة بروكسل تتوقع انخفاضًا بنسبة 7.1 في المائة في الناتج المحلي الإجمالي ، لكنها خفضت توقعاتها للنمو لعام 2021 من 5.6 إلى 4.1 في المائة مقارنة بالتوقعات الصيفية لشهر يوليو.", "بالنسبة لعام 2022 ، تفترض مفوضية الاتحاد الأوروبي نموًا بنسبة 2.5 في المائة فقط للنمسا. وفقًا لتوقعات بروكسل ، من المرجح أن تنكمش منطقة اليورو بنسبة 7.8 بالمائة هذا العام وأن تنمو بنسبة 4.2 و 3.0 بالمائة في 2021/2022.", "في الاتحاد الأوروبي بأسره ، من المرجح أن ينخفض الناتج المحلي الإجمالي بنسبة 7.4 في المائة هذا العام ثم يرتفع بنسبة 4.1 و 3.0 في المائة على التوالي. ارتفاع معدلات الإصابة والتشديد الأخير في إجراءات احتواء كورونا من شأنه أن يضعف آفاق النمو لبقية عام 2020 وأوائل عام 2021." ]
}