{
  "id" : "aGcrzgYE",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-varianten-steigen-kontinuierlich/401175514",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:51:26Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4512248/46-166109419.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Infektionen:  Anteil der Virus-Varianten steigt kontinuierlich",
  "articleTitleTranslated" : "العدوى: تتزايد نسبة المتغيرات الفيروسية باستمرار",
  "articleContent" : [ "Der Immunologe Andreas Bergthaler zieht Resümee: \"Die absoluten Zahlen steigen bisher nicht in Österreich. Jedoch verdrängen die Varianten kontinuierlich die herkömmlichen Viren.", "Das lässt vermuten, dass der bisherige Lockdown zwar funktioniert, aber nicht effektiv genug für Varianten mit erhöhter Infektiösität ist\", so der Experte vom CeMM Forschungszentrum für Molekulare Medizin in Wien.", "Gestern Abend - Montag - veröffentlichte er auf Twitter einen Überblick über die vorliegenden Daten zur Ausbreitung der Varianten in Österreich. Dabei wurden sowohl die Genome (Erbgut) der Viren in ausgewählten Stichproben auf den Anteil der Varianten mittels PCR bzw.", "Sequenzierung untersucht, als auch Abwasserproben analysiert, die Aufschluss über die Verbreitung geben sollen.  Große regionale Unterschiede In den Zahlen zeichnet sich ein Ost-West-Gefälle der Ausbreitung der Varianten - vor allem der britischen Variante B.1.1.7 - ab.", "Im Jänner ist der Anteil der \"britischen Variante\" in den untersuchten positiven Proben von 1,7 auf 37 Prozent angestiegen.", "In der Stichprobenuntersuchung stellte man in Wien zuletzt bei 30 Prozent B.1.1.7 fest, im Wiener Abwasser hat man hingegen nur in 17 Prozent der Fälle die UK-Variante nachgeweisen. Einen besonders hohen Wert stellte man in Niederösterreich fest.", "In Abwasserproben aus Bad Vöslau wurden in der zweiten Kalenderwoche in 71 Prozent der Fälle die Variante B.1.1.7 nachgewiesen. ", "Einen kontinuierlichen Anstieg kann man auch in Daten aus der Kläranlage Salzach-Pongau in Salzburg sehen: Am 18.12. wurde die Variante in Abwasser noch nicht gefunden, am 23.  Dezember war sie in fünf Prozent der Fälle nachweisbar, am 27.Dezember schon in 16 Prozent.", "Am 3. Jänner kam man dort bereits auf 54 Prozent der britischen Variante B.1.1.7.  Südafrikanische Variante vor allem in Tirol Im Westen hingegen ist die britische Variante noch wenig nachweisbar.", "In Tirol stellte man zuletzt in fünf Prozent der Fälle B.1.1.7 fest, in Vorarlberg in weniger als einem Prozent. Anders sieht es aber bei der südafrikanischen Variante aus, diese wurde in Tirol zuletzt in 15 Prozent einer größeren Stichprobe nachgewiesen. ", "\"Zahlen werden weiter steigen\" Bergthaler stellte auch klar: diese Datensätze sind limitiert. \"Die Tendenz eines kontinuierlichen Anstiegs ist aber zu erkennen\", sagt er auf KURIER-Nachfrage. Nun hat die Regierung für kommende Woche eine Lockerung des Lockdowns in Aussicht gestellt.", "\"Klar ist, dass Infektionszahlen zu hoch sind\", schreibt Bergthaler auf Twitter. \"Man weiß nicht mit Sicherheit was bei Öffnung passieren wird, aber es spricht alles dafür, dass die Zahlen weiter steigen werden\", sagt der Experte. " ],
  "articleContentTranslated" : [ "يلخص عالم المناعة أندرياس بيرثالر: \"لم تزد الأعداد المطلقة في النمسا بعد. ومع ذلك ، فإن المتغيرات تحل محل الفيروسات التقليدية باستمرار.", "يشير هذا إلى أن الإغلاق السابق يعمل ، ولكنه ليس فعالًا بما يكفي للمتغيرات ذات العدوى المتزايدة \"، كما يقول الخبير من مركز أبحاث CeMM للطب الجزيئي في فيينا.", "مساء أمس - الاثنين - نشر لمحة عامة عن البيانات المتاحة حول انتشار المتغيرات في النمسا على Twitter. تم اختبار كل من الجينومات (المادة الوراثية) للفيروسات في عينات عشوائية مختارة لنسبة المتغيرات باستخدام PCR أو", "تم فحص التسلسل ، وكذلك عينات المياه العادمة التي تم تحليلها ، والتي يجب أن توفر معلومات حول الانتشار. اختلافات إقليمية كبيرة تظهر الأرقام انقسامًا بين الشرق والغرب في انتشار المتغيرات - وخاصة البديل البريطاني B.1.1.7.", "في يناير ، ارتفعت نسبة \"البديل البريطاني\" في العينات الإيجابية التي تم فحصها من 1.7 إلى 37 بالمائة.", "في استقصاء العينة العشوائية في فيينا ، تم العثور على B.1.1.7 مؤخرًا في 30 بالمائة ، في حين تم اكتشاف متغير المملكة المتحدة فقط في 17 بالمائة من مياه الصرف الصحي في فيينا. تم العثور على قيمة عالية بشكل خاص في النمسا السفلى.", "في عينات مياه الصرف الصحي من Bad Vöslau ، تم اكتشاف المتغير B.1.1.7 في 71 بالمائة من الحالات في الأسبوع التقويمي الثاني.", "يمكن أيضًا ملاحظة زيادة مستمرة في البيانات الواردة من محطة معالجة مياه الصرف الصحي Salzach-Pongau في سالزبورغ: في 18 ديسمبر. لم يتم العثور على المتغير في مياه الصرف الصحي ، في 23 ديسمبر تم اكتشافه في خمسة بالمائة من الحالات ، في 27 ديسمبر بنسبة 16 بالمائة.", "في 3 يناير ، كان هناك بالفعل 54 بالمائة من البديل البريطاني B.1.1.7. البديل الجنوب أفريقي ، خاصة في تيرول ، من ناحية أخرى ، لا يزال من الصعب اكتشاف البديل البريطاني.", "في تيرول ، تم العثور مؤخرًا على B.1.1.7 في خمسة بالمائة من الحالات ، في فورارلبرغ في أقل من واحد بالمائة. يختلف الوضع مع البديل الجنوب أفريقي ، الذي تم اكتشافه آخر مرة في 15 في المائة من عينة أكبر في تيرول.", "كما أوضح بيرغتالر أن \"الأرقام ستستمر في الارتفاع\": مجموعات البيانات هذه محدودة. \"الميل نحو الزيادة المستمرة يمكن رؤيته\" ، كما قال عندما سألته KURIER. أعلنت الحكومة الآن أنه سيتم تخفيف الإغلاق الأسبوع المقبل.", "كتب برجثالر على تويتر: \"من الواضح أن عدد الإصابات مرتفع للغاية\". يقول الخبير \"أنت لا تعرف على وجه اليقين ما سيحدث عند فتحه ، لكن كل شيء يتحدث عن حقيقة أن الأرقام ستستمر في الارتفاع\"." ]
}