{
  "id" : "agnLe75l",
  "url" : "https://www.derstandard.at/story/2000124628207/handel-und-bundesbeschaffung-brachten-millionen-masken-der-hygiene-austria-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T13:52:00Z[UTC]",
  "author" : "Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Razzia: Hygiene Austria bestätigt Zukauf chinesischer Masken",
  "articleTitleTranslated" : "بعد الغارة: شركة Hygiene Austria تؤكد شراء أقنعة صينية",
  "articleContent" : [ "Es war ein Symbol dafür, was die heimische Wirtschaft in der Corona-Krise leisten kann:", "Statt bei der Maskenbeschaffung abhängig vom \"Weltmarkt\" zu sein, auf dem zu Beginn der Pandemie nahezu Wildwestmethoden herrschten, sollten Österreicherinnen und Österreicher bald auf Qualitätsware aus ihrem Heimatland setzen können.  :", "Das war das erklärte Ziel der Traditionsfirmen Lenzing und Palmers, die dafür schon im Frühling 2020 gemeinsam die Hygiene Austria LP gründeten.", "In der Politik wurde der Schritt fast euphorisch gefeiert: Bundeskanzler Sebastian Kurz und die damalige Arbeitsministerin Christine Aschbacher besuchten die Produktionsstätte nahe Wien, auch die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (alle ÖVP) schaute vorbei.", "Aber auch abseits von PR-Terminen wurde das Unternehmen unterstützt: In Unterlagen des Krisenstabs im Innenressort (SKKM) ist zu lesen: \"Beispiel für Unterstützung der Wirtschaft: 4 Maskenproduktionsmaschinen für Palmers\".", "Die niederösterreichische Landesregierung prahlte in einer Aussendung vom April 2020 damit, dass es gelungen sei, \"die Produktion hochwertiger Schutzmasken im großen Stil nach Niederösterreich zu holen\".", "Man unterstütze das Projekt, so Mikl-Leitner, \"mit eigenen Mitarbeitern im Behördenverfahren und einem eigens dafür abgestellten Expertenteam zur Begleitung der Projektabwicklung\". Am Dienstagabend war Hygiene Austria plötzlich nicht mehr so wohlgelitten.", "Denn da durchsuchten seit Stunden Einheiten des Bundeskriminalamts, des Landeskriminalamts, der Finanzpolizei sowie der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) die Produktionsstätte in Wiener Neudorf und die Büros in Wien.", "Der Verdacht lautet auf organisierte Schwarzarbeit und Betrug, es gilt die Unschuldsvermutung. Ermittler vermuten, dass Hygiene Austria FFP2-Masken aus China importierte und dann mit der Hilfe von Schwarzarbeitern auf \"Made in Austria\" umetikettieren ließ.", "Gegenüber dem Ö1-Mittagsjournal sagte ein Polizist, man sei bei der Razzia \"in chinesischen Masken gewatet\". Laut \"Krone\" habe ein ganz anderes Verfahren zu den Ermittlungen geführt: Komplizen eines Menschenhändlerrings hätten sich darüber unterhalten, Schwarzarbeiter zu Hygiene Austria zu schicken.", "Der \"Kurier\" berichtete wiederum, dass 20 Millionen in China gefertigte Masken an Hygiene Austria geliefert werden sollten. Die Rechnung sollte aber, so der Wunsch, an eine Stiftung in Liechtenstein gehen.", "Der \"Kurier\" beruft sich dabei auf einen Vermittler. Das Unternehmen bestreitet die Vorwürfe am Mittwochabend in einer Aussendung scharf. Allerdings sei zum Ausgleich einer Nachfragespitze ein Lohnhersteller hinzugezogen worden.", "Um den zwischenzeitlichen Nachfrageanstieg zu bewältigen, sei ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt worden, hieß es in dem Statement.", "Die Zertifizierung sei durch die Schweizer Firma SGS einwandfrei sichergestellt. Die Gutachten für die Masken lägen vor und würden der Staatsanwaltschaft zur Verfügung gestellt werden.", "Die Masken in der Lohnproduktion seien im Einkauf um 60 bis 100 Prozent teurer gewesen als in der heimischen Produktionslinie.", "Der politische Sprengstoff in dem Ermittlungsverfahren liegt nicht nur in der öffentlichen und behördlichen Unterstützung von Hygiene Austria – sondern auch in privaten Verbindungen ins Kanzleramt. Der Geschäftsführer von Hygiene Austria, Tino Wieser, ist mit der Büroleiterin von Kurz verschwägert.", "Deren Ehemann, Luca Matteo Wieser, ist wiederum Geschäftsführer bei Palmers, also einem der Bündnispartner. Deshalb gab es schon lange Gerüchte, dass Hygiene Austria bevorzugt behandelt werde.", "Als Indiz dafür zitierten etwa die Neos, dass die Firma, aus der Hygiene Austria hervorging, am 12.  März 2020 gegründet worden war: Einen Tag vor der Verkündung der Corona-Maßnahmen wurde die \"AE BG BetaEta Holding GmbH\" von einer Rechtsanwaltskanzlei gegründet.", "In einer parlamentarischen Anfrage im August dementierte das Kanzleramt, besondere Verbindungen zu der Firma zu haben.", "Geschäftsführer Tino Wieser beschwerte sich selbst über die Politik: Im August vergangenen Jahres kritisierte er öffentlichkeitswirksam, dass Hygiene Austria keinen einzigen öffentlichen Auftrag erhalten habe und offenbar stattdessen am chinesischen Markt eingekauft werde.", "Das blieb nicht so: Das Unternehmen gab zwar laut der Rechercheplattform \"Zackzack\" an, weder öffentliche Aufträge durchgeführt noch erhalten zu haben.", "Allerdings gibt es einen Großauftrag der Bundesbeschaffungsgesellschaft BBG an rund 50 Lieferanten von Schutzausrüstung im In- und Ausland, dar unter die Hygiene Austria. Dabei geht die BBG so vor, dass sie Vereinbarungen mit Lieferanten über mögliche Mengen und Kosten aufstellt.", "Wenn dann etwa ein Ministerium oder öffentliches Spital Schutzausrüstung braucht, wird einer oder mehrere der Lieferanten unter Vertrag aktiviert. Die BBG gab am Mittwoch bekannt, den Vertrag mit Hygiene Austria zu pausieren.", "Somit sind dort bis auf Weiteres keine Bestellungen über die BBG möglich. Bisher landeten Masken des Herstellers etwa im Parlament. Auch Landesspitäler wurden beliefert. Doch für wen und in welcher Stückzahl die BBG Masken gekauft hat, gab man bis dato nicht bekannt.", "Eine entsprechende Aufstellung wolle man bis Ende der Woche publikmachen. Erfolgt ist jedenfalls eine Ausschreibung im Volumen von 420 Millionen Euro, bei der es 50 Bieter gegeben hat. Fest steht, dass auch die Österreichischen Bundesbahnen 576.000 FFP2-Masken wiederum über die BBG bezogen haben.", "Direkt hat die Wirtschaftskammer Niederösterreich 100.000 Masken bestellt, wie auf der Plattform OffeneVergaben.at festgehalten ist. Ob man mit der Firma mit Produktion im niederösterreichischen Wiener Neudorf wegen der Vorwürfe in Kontakt stehe, wollte man auf Anfrage nicht kommentieren.", "Die betroffenen Masken wurden im großen Stil von den Handelsketten Rewe und Spar in Umlauf gebracht. \"Wir haben die Berichte mit Sorge zur Kenntnis genommen, weil wir viele dieser Masken bewusst eingekauft haben\", erklärte eine Spar-Sprecherin.", "Man habe dazu Gespräche \"auf hoher Ebene\" geführt. Die von Spar abgegebenen Masken seien sicher, betonte die Sprecherin. \"Wir haben die 100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken auf jeden Fall in Österreich am Standort in Wiener Neudorf hergestellt worden sind.\"", "Auch der Rewe-Konzern (Billa, Merkur, Bipa, Penny) hat mehrere Millionen Masken von Hygiene Austria bezogen. \"Wir prüfen das derzeit intern und sind in Kontakt mit Hygiene Austria\", heißt es. Momentan seien die Masken weiter im Verkauf, man kontrolliere die Qualität ohnehin intern.", "Rewe hat zudem Masken des steirischen Produzenten Aventrium, aber auch aus China bezogen. Die politische Opposition schoss sich auf die ÖVP ein. FPÖ-Chef Norbert Hofer verwies auf ein Video, in dem sich Kanzler Kurz bei Hygiene Austria bedankt.", "Die Neos forderten einen \"kleinen U-Ausschuss\" zum Thema Corona-Vergaben. Die ÖVP warf der Opposition \"Sippenhaftung\" vor. Seitens der Hygiene Austria fand man es \"bedauerlich\", nun \"in tagespolitische Auseinandersetzungen hineingezogen zu werden\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3.3.2021)" ],
  "articleContentTranslated" : [ "كان رمزًا لما يمكن أن يفعله الاقتصاد المحلي في أزمة كورونا:", "بدلاً من الاعتماد على \"السوق العالمية\" لشراء الأقنعة ، والتي كانت في بداية الوباء تقريبًا سادت أساليب الغرب المتوحش ، يجب أن يكون النمساويون قريبًا قادرين على الاعتماد على سلع عالية الجودة من بلدانهم الأصلية. :", "كان هذا هو الهدف المعلن لشركتي Lenzing و Palmers التقليديتين ، اللتين أسسا معًا شركة Hygiene Austria LP في ربيع عام 2020.", "في السياسة ، تم الاحتفال بهذه الخطوة بشكل مبتهج تقريبًا: قام المستشار الاتحادي سيباستيان كورتس ووزيرة العمل آنذاك كريستين أشباخر بزيارة منشأة الإنتاج بالقرب من فيينا ، وتوقف أيضًا حاكم النمسا السفلى يوهانا ميكل-ليتنر (جميع ÖVP).", "لكن الشركة كانت مدعومة أيضًا خارج مواعيد العلاقات العامة: في وثائق فريق الأزمات في وزارة الداخلية (SKKM) ، يمكنك قراءة: \"مثال على دعم الاقتصاد: 4 آلات إنتاج أقنعة لـ Palmers\".", "تفاخرت حكومة مقاطعة النمسا السفلى في بث في أبريل 2020 بأنها نجحت في \"جلب إنتاج أقنعة واقية عالية الجودة على نطاق واسع إلى النمسا السفلى\".", "المشروع مدعوم ، بحسب Mikl-Leitner ، \"بموظفيه في الإجراءات الإدارية وفريق من الخبراء المعينين خصيصًا لمرافقة تنفيذ المشروع\". في مساء الثلاثاء ، لم تعد شركة Hygiene Austria فجأة محبوبة جدًا.", "لأن وحدات المكتب الفيدرالي للشرطة الجنائية ، ومكتب الشرطة الجنائية بالولاية ، والشرطة المالية ، ومكتب المدعي العام الاقتصادي والفساد (WKStA) كانوا يبحثون في مرفق الإنتاج في وينر نيودورف والمكاتب في فيينا لساعات.", "الاشتباه في عمل منظم غير مصرح به والاحتيال ، تنطبق قرينة البراءة. يشتبه المحققون في أن شركة Hygiene Austria استوردت أقنعة FFP2 من الصين ثم أعادت تسمية \"صنع في النمسا\" بمساعدة عمال غير شرعيين.", "وقال شرطي لصحيفة الغداء اليومية Ö1 إنهم \"كانوا يرتدون أقنعة صينية\" أثناء الغارة. وفقًا لـ \"Krone\" ، أدى إجراء مختلف تمامًا إلى التحقيق: تحدث شركاء في عصابة للاتجار بالبشر عن إرسال عمال غير شرعيين إلى Hygiene Austria.", "ذكرت صحيفة \"كورير\" مرة أخرى أنه يجب تسليم 20 مليون كمامة مصنوعة في الصين إلى شركة Hygiene Austria. ومع ذلك ، يجب أن يذهب مشروع القانون إلى مؤسسة في ليختنشتاين.", "\"الساعي\" يعتمد على وسيط. وتنفي الشركة بشدة هذه المزاعم في بث مساء الأربعاء. ومع ذلك ، فقد تم إحضار صانع عقد للتعويض عن ذروة الطلب.", "وقال البيان إنه من أجل التعامل مع الزيادة المؤقتة في الطلب ، تم تكليف شركة صينية لتصنيع العقود بإنتاج أقنعة على أساس نموذج Hygiene Austria.", "تم ضمان الشهادة بشكل لا تشوبه شائبة من قبل شركة SGS السويسرية. وكانت التقارير الخاصة بالأقنعة متاحة وستتاح لمكتب المدعي العام.", "كانت الأقنعة في الإنتاج التعاقدي أكثر تكلفة في الشراء بنسبة 60 إلى 100 في المائة منها في خط الإنتاج المحلي.", "الانفجار السياسي في التحقيق لا يكمن فقط في الدعم العام والرسمي لـ Hygiene Austria - ولكن أيضًا في الاتصالات الخاصة مع المستشارية. المدير الإداري لشركة Hygiene Austria ، Tino Wieser ، مرتبط بالزواج من مدير مكتب Kurz.", "زوجها ، لوكا ماتيو ويزر ، هو بدوره المدير الإداري في شركة Palmers ، أحد شركاء التحالف. لهذا السبب كانت هناك شائعات منذ فترة طويلة بأن Hygiene Austria ستحصل على معاملة تفضيلية.", "كدليل على ذلك ، استشهدت Neos ، على سبيل المثال ، بأن الشركة التي انبثقت منها Hygiene Austria تأسست في 12 مارس 2020: قبل يوم واحد من الإعلان عن تدابير كورونا ، تم تأسيس \"AE BG BetaEta Holding GmbH\" من قبل شركة شركة محاماة.", "في سؤال برلماني في أغسطس ، نفت المستشارية وجود أي علاقات خاصة بالشركة.", "اشتكى المدير الإداري تينو فيزر من السياسة بنفسه: في أغسطس من العام الماضي انتقد علنًا حقيقة أن شركة Hygiene Austria لم تتلق عقدًا عامًا واحدًا وأنه تم شراؤها على ما يبدو في السوق الصينية.", "لم يستمر الأمر على هذا النحو: وبحسب منصة الأبحاث \"Zackzack\" ، صرحت الشركة بأنها لم تنفذ ولم تستلم عقودًا عامة.", "ومع ذلك ، هناك طلب كبير من Federal Procurement Company BBG لحوالي 50 موردًا لمعدات الحماية في الداخل والخارج ، بما في ذلك Hygiene Austria. تعمل BBG بطريقة تؤدي إلى إبرام اتفاقيات مع الموردين بشأن الكميات والتكاليف المحتملة.", "على سبيل المثال ، إذا احتاجت وزارة أو مستشفى عام إلى معدات وقائية ، فسيتم تفعيل واحد أو أكثر من الموردين بموجب عقد. أعلنت BBG يوم الأربعاء أنها ستوقف العقد مع Hygiene Austria.", "هذا يعني أنه حتى إشعار آخر ، لا توجد أوامر عبر BBG ممكنة هناك. حتى الآن ، انتهى الأمر بأقنعة الشركة المصنعة في البرلمان. كما تم تزويد المستشفيات الحكومية. ولكن لم يتم الإعلان بعد عن من اشترت BBG الأقنعة وكميتها.", "سيتم الإعلان عن القائمة المقابلة بحلول نهاية الأسبوع. على أي حال ، تم تنفيذ دعوة لتقديم عطاء بحجم 420 مليون يورو ، بمشاركة 50 عطاء. ما هو مؤكد هو أن السكك الحديدية الفيدرالية النمساوية حصلت أيضًا على 576000 قناع FFP2 من BBG.", "طلبت غرفة التجارة النمساوية السفلى 100000 قناع مباشرة ، كما هو مسجل على منصة OffeneVergabe.at. بناءً على الطلب ، لم يرغبوا في التعليق على ما إذا كانوا على اتصال بالشركة مع الإنتاج في Wiener Neudorf ، النمسا السفلى ، بشأن الادعاءات.", "تم وضع الأقنعة المصابة في التداول على نطاق واسع من قبل سلاسل البيع بالتجزئة Rewe و Spar. وقالت متحدثة باسم المدخرات \"لقد أخذنا علما بالتقارير بقلق لأننا اشترينا عمدا العديد من هذه الأقنعة\".", "وجرت المحادثات حول هذا الموضوع \"على مستوى عال\". وأكدت المتحدثة أن الأقنعة التي قدمتها سبار آمنة. \"لدينا إمكانية تتبع بنسبة 100 في المائة لأن الأقنعة التي نشتريها مصنوعة بالتأكيد في النمسا في موقع Wiener Neudorf.\"", "اشترت مجموعة Rewe (Billa و Merkur و Bipa و Penny) أيضًا عدة ملايين من الأقنعة من Hygiene Austria. \"نحن نتحقق حاليًا من هذا داخليًا ونحن على اتصال مع Hygiene Austria\" ، كما تقول. في الوقت الحالي ، لا تزال الأقنعة معروضة للبيع ، يتم التحكم في الجودة داخليًا على أي حال.", "حصل Rewe أيضًا على أقنعة من شركة Styrian المنتجة Aventrium ، ولكن أيضًا من الصين. أطلقت المعارضة السياسية النار على ÖVP. أشار رئيس FPÖ ، نوربرت هوفر ، إلى مقطع فيديو يشكر فيه المستشار كورتز شركة Hygiene Austria.", "ودعا نيوس إلى تشكيل \"لجنة يو صغيرة\" حول موضوع جوائز كورونا. واتهم حزب ÖVP المعارضة بـ \"مسؤولية الأقارب\". من جانب Hygiene Austria ، وجدوا أنه من \"المؤسف\" \"الانجرار إلى الخلافات السياسية الحالية\".", "(جان مايكل مارشارت ، أندرياس شناودر ، فابيان شميد ، ليوبولد ستيفان ، 3 مارس 2021)" ]
}