{
  "id" : "ah0C2r7I",
  "url" : "https://kurier.at/sport/motorsport/formel-1-und-klimaschutz-die-weltmeister-hamilton-und-vettel-gegen-die-diskrepanz/401176114",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4912642/46-166837861.jpg",
  "imageCopyright" : "APA/AFP/POOL/ALBERT GEA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel 1 und Klimaschutz? Zwei Weltmeister gegen die Diskrepanz",
  "articleTitleTranslated" : "الفورمولا 1 وحماية المناخ؟ بطلان للعالم ضد التناقض",
  "articleContent" : [ "Nun ist es fix: Es wird keine neue Rennstrecke für die Formel 1 in Rio de Janeiro geben. Nach Protesten von Umweltschützern stieg Rios neuer Bürgermeister Eduardo Paes auf die Bremse und stoppte den Plan.", "Vor allem war es aber Lewis Hamilton, der sich zuvor vehement gegen den Neubau ausgesprochen hatte. Die Pläne würden seinen Vorstellungen von Umweltschutz widersprechen, hatte der 36-jährige Weltmeister schon Ende Oktober gesagt.", "Tausende Bäume hätten für den Rundkurs im Wald von Deodoro im Westen von Rio gefällt werden müssen. Überschwemmungen und ein Anstieg der Temperatur im Stadtgebiet wurden befürchtet. Dies gefiel Hamilton gar nicht: „Die Welt braucht keine neue Rennstrecke“, sagte er damals.", "„Ich habe gehört, dass sie es nachhaltig bauen wollen.“ Doch richtig nachhaltig sei nur eine Variante: „Es ist am sinnvollsten, gar keine Bäume zu fällen.", "Gerade in einer Zeit, in der wir gegen eine Pandemie kämpfen und es eine globale Krise in der Welt gibt.“ Nachdenklich Lewis Hamilton hat sich in den vergangenen Jahren zu einem nachdenklichen und kritischen Menschen gewandelt, der seine Gedanken auch äußert.", "Der Multimillionär engagiert sich für soziale Projekte, Black Lives Matters, den Tierschutz und er sprach sich für Umweltinitiativen aus. So unterschiedlich er und sein Rivale Sebastian Vettel sein mögen, in dieser Hinsicht haben die beiden mehrfachen Weltmeister etwas gemeinsam.", "Auch der Deutsche prangerte vor einem Monat im Interview mit der FAZ das Desinteresse der Formel 1 am Umweltschutz an. Der 33-Jährige ist davon überzeugt, dass der Motorsport sein Image wandeln muss, möchte er überleben.", "In den Fabriken der Teams arbeiten einige der besten Ingenieure der Welt. Wer, wenn nicht sie, kann es schaffen, den Treibstoffausstoß der Autos dramatisch zu senken, vielleicht gar auf Null zu reduzieren?", "Sollte die Formel 1 nicht diesen Weg gehen, werden sich die Autohersteller langfristig abwenden. Das Image, Benzinschleuderer zu sein, werden sich die Milliarden-Unternehmen in Zukunft nicht mehr leisten können.", "So trägt etwa schon in diesem Jahr der neue Formel-1-Mercedes die Bezeichnung „F1 W12 E Performance“. Mit dem „E“ soll die Hybrid-Technik in den Fokus gerückt werden. Mittlerweile wird die Formel 1 von den effizientesten Auto-Motoren der Welt angetrieben – doch abgasfrei ist sie noch lange nicht.", "Deshalb muss die Entwicklung weitergehen, gezeigt werden, was technisch möglich ist. Egal ist dabei die Tatsache, dass die Rennautos in einer ganzen Saison weniger produzieren, als die Zuschauer auf der Anreise zu einem einzigen Rennen." ],
  "articleContentTranslated" : [ "الآن تم إصلاحه: لن يكون هناك مضمار سباق جديد للفورمولا 1 في ريو دي جانيرو. بعد احتجاجات دعاة حماية البيئة ، أوقف عمدة ريو الجديد إدواردو بايس المكابح وأوقف الخطة.", "قبل كل شيء ، كان لويس هاميلتون هو الذي تحدث في السابق بشدة ضد المبنى الجديد. كان بطل العالم البالغ من العمر 36 عامًا قد قال بالفعل في نهاية أكتوبر أن الخطط ستتعارض مع أفكاره حول حماية البيئة.", "كان لابد من قطع آلاف الأشجار من أجل الحلبة في غابة ديودورو غرب ريو. كان هناك مخاوف من حدوث فيضانات وارتفاع في درجة الحرارة في المناطق الحضرية. لم يعجب هاميلتون بهذا على الإطلاق: \"العالم لا يحتاج إلى حلبة سباق جديدة\" ، قال في ذلك الوقت.", "\"سمعت أنهم يريدون بنائه بشكل مستدام.\" ولكن هناك نوعًا واحدًا مستدامًا حقًا: \"من المنطقي ألا تقطع أي أشجار على الإطلاق.", "خاصة في الوقت الذي نكافح فيه جائحة وهناك أزمة عالمية في العالم. \"لقد حول لويس هاملتون المدروس نفسه إلى شخص مدروس وناقد يعبر أيضًا عن أفكاره في السنوات الأخيرة.", "المليونير ملتزم بالمشاريع الاجتماعية ، Black Lives Matters ، رعاية الحيوان ودعا إلى المبادرات البيئية. على الرغم من اختلافه عن هو ومنافسه سيباستيان فيتيل ، إلا أن هناك شيئًا مشتركًا بين بطل العالم المتعددين.", "كما شجب الألماني عدم اهتمام الفورمولا 1 بحماية البيئة في مقابلة مع FAZ قبل شهر. الشاب البالغ من العمر 33 عامًا مقتنع بأن رياضة السيارات يجب أن تغير صورتها إذا أرادت البقاء.", "يعمل بعض من أفضل المهندسين في العالم في مصانع الفرق. من ، إن لم يكن ، يمكنه أن يحد بشكل كبير من انبعاثات وقود السيارات ، وربما حتى يصل إلى الصفر؟", "إذا لم تسير Formula 1 على هذا النحو ، فسوف يبتعد صانعو السيارات على المدى الطويل. لن تكون الشركات التي تبلغ قيمتها مليار دولار قادرة بعد الآن على تحمل صورة أنها تعمل بالبنزين في المستقبل.", "هذا العام ، على سبيل المثال ، أطلق على سيارة Formula 1 Mercedes الجديدة اسم \"F1 W12 E Performance\". تهدف \"E\" إلى التركيز على التكنولوجيا الهجينة. يتم تشغيل الفورمولا 1 الآن بواسطة أكثر محركات السيارات كفاءة في العالم - لكنها بعيدة كل البعد عن كونها خالية من الانبعاثات.", "لهذا السبب يجب أن يستمر التطوير ويجب إظهار ما هو ممكن تقنيًا. لا يهم أن تنتج سيارات السباق أقل في موسم كامل من إنتاج المتفرجين في طريقهم إلى سباق واحد." ]
}