{
  "id" : "AHlJu2fZ",
  "url" : "https://sport.orf.at/stories/3069501/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teamchef Foda wirbt um Nachsicht",
  "articleTitleTranslated" : "رئيس الفريق فودة يدعو للتساهل",
  "articleContent" : [ "Der Lehrgang mit den Spielen gegen Luxemburg, Nordirland und Norwegen war laut Foda insgesamt nicht einfach.  „Man hat bei manchen Spielern gespürt, dass die Frische fehlt.", "Trotzdem kann man sich in der einen oder anderen Spielsituation anders verhalten.  Fehlpässe haben nichts mit der Müdigkeit zu tun.  Aber in der Rückwärtsbewegung merkt man das schon.", "Mit dem Ball geht es, aber bei Ballverlust wird es problematisch“, erklärte der Deutsche.  Obwohl der gesamte Lehrgang nicht auf dem spielerischen Niveau gestanden war, den sich Foda vorstellt, bat der Teamchef darum, das gesamte Spektrum zu sehen.", "„Die Spieler hatten Lust auf das Nationalteam.  Sie wollen gut und erfolgreich spielen.  Es macht ja niemand absichtlich Fehler.  Aber die Belastung ist halt extrem hoch mit den ganzen Reisen.", "Das darf man nicht unterschätzen“, sagte Foda.  ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "Nur ein Team hatte etwas zu verlieren Erschwerend hinzu kam, dass das ÖFB-Team auf einen Gegner traf, der absolut nichts zu verlieren hatte.  Ein psychologischer Vorteil, der sich auf dem Rasen zeigte.", "Während die zusammengewürfelte norwegische Truppe befreit und von dem Gedanken beseelt, eine Sensation zu schaffen, aufspielte, stand für das österreichische Team wesentlich mehr auf dem Spiel.", "Die Druckverteilung hätte also nicht unterschiedlicher sein können.  Auch deshalb solle man mit seinem Team nicht zu hart ins Gericht gehen, forderte Foda.  „Für Norwegen war das eine außergewöhnliche Situation, die eine Mannschaft auch beflügelt.", "Es war uns klar, dass da eine aggressive Mannschaft auf uns zukommt, die alles versuchen wird, um die Sensation zu schaffen“, sagte Foda, der zugleich darauf hinwies, dass auch die kurzfristig einberufenen norwegischen Spieler große Qualität haben.", "„Es waren alles Legionäre, die auch regelmäßig zum Einsatz kommen und wichtige Rollen bei ihren Teams spielen. “Nicht der ganze Herbst war schlecht Vehement wehrte sich Foda allerdings dagegen, den ganzen Herbst schlechtzureden.", "„Das ist einfach kein Faktum.  Man hat gesehen, dass die Mannschaft Qualität hat.  Wir haben in Norwegen sehr gut gespielt.  Obwohl wir zu Hause gegen Rumänien nicht gewinnen konnten, waren wir in der ersten Hälfte gut.", "In Nordirland waren wir in der ersten Hälfte sehr, sehr gut.  Wir haben sehr, sehr gute Spielphasen gehabt, konnten das nur nicht oft über 90 Minuten zeigen“, so der Teamchef.", "Auch gegen Norwegen war laut Foda nicht alles schlecht.  „Wir haben einige Umschaltsituationen nicht gut fertig gespielt.  Wir hatten aber auch selbst einige klare Chancen, um ein Tor zu erzielen.", "Aber letztendlich haben wir unser Ziel erreicht.  Wir wollten den ersten Platz belegen.  Es ist darum gegangen, dass wir in die Liga A aufgestiegen sind.  Und wir sind verdient aufgestiegen“, stellte Foda klar.Die richtigen Schlüsse ziehen Nun gilt es für Foda, die richtigen Schlüsse aus diesem Lehrgang zu ziehen.", "„Es ist eine Überlegung, mehr zu rotieren.  Unsere Idee war, in diesem Spiel nicht zu viel zu verändern.  Wir wollten die Abläufe und Automatismen, die wir teilweise schon perfektioniert haben, nicht stören.", "Wir wollen einfach die Mannschaft nicht komplett umkrempeln.  Das war unsere Intention“, erklärte Foda das Festhalten am System und größtenteils am Personal.  „Die Erkenntnis ist, dass wir vielleicht doch mehr rotieren müssen, wenn die Spieler überstrapaziert sind.“ In diesem Punkt hat Foda aber auch für die Zukunft seine Bedenken.", "Die Belastung für die Spieler wird nicht weniger.  „Gerade die Spieler, die international spielen, haben eine sehr hohe Intensität.  Es gibt ja auch kaum eine Winterpause, dann spielen sie fast ein komplettes Jahr durch.", "Das wird extrem intensiv.  Man kann sagen, das betrifft alle, aber es gibt schon Nationalmannschaften, wo viele Spieler international spielen und höher belastet sind.", "“„Es gibt extrem viel zu tun“ Weiter geht es für das Team im März 2021.  Zu diesem Zeitpunkt erfolgt der Start zur WM-Qualifikation, und nicht einmal drei Monate später steht schon die EM auf dem Programm.", "Dazwischen liegen zahlreiche Partien auf Clubebene.  „Man kann nur hoffen, dass die Spieler alle gesund bleiben und diese intensiven Phasen gesund überstehen“, sagte Foda, der sich und seinem Trainerstab höchstens zwei, drei Tage zum Abschalten gönnen wird.", "„Danach werden wir wieder Spieler beobachten, soweit das in dieser schwierigen Situation möglich ist.  Am 7.  Dezember ist die Auslosung für die WM-Qualifikation.", "Da werden wir schauen, auf welche Teams wir treffen.  Dann werden wir die WM-Quali- und EM-Spiele vorbereiten.  Es gibt extrem viel zu tun.  Wir haben ein Ziel vor Augen.", "Wir werden alles dafür tun, um von Anfang an da zu sein“, erklärte Foda, der versprach, gegen tief stehende Gegner Lösungen zu finden.  „Auch damit werden wir uns beschäftigen", ". “" ],
  "articleContentTranslated" : [ "بشكل عام ، لم تكن الدورة مع مباريات لوكسمبورج وأيرلندا الشمالية والنرويج سهلة ، بحسب فودة. \"مع بعض اللاعبين شعرت أن النضارة كانت مفقودة.", "ومع ذلك ، يمكنك أن تتصرف بشكل مختلف في حالة واحدة أو أخرى في اللعبة. التمريرات السيئة لا علاقة لها بالتعب. لكن يمكنك معرفة متى تتحرك للخلف.", "وأوضح الألماني أن الكرة تعمل ، ولكن إذا فقدت الكرة تصبح مشكلة \". على الرغم من أن الدورة بأكملها لم تكن على المستوى المرح الذي تتخيله فودة ، إلا أن رئيس الفريق طلب رؤية النطاق الكامل.", "أراد اللاعبون الانضمام إلى المنتخب الوطني. تريد أن تلعب بشكل جيد وناجح. لا أحد يرتكب أخطاء عن قصد. لكن العبء ثقيل للغاية مع كل الرحلات.", "قال فودة. فريق ÖFB يحفظ التعادل ضد Notelf في آخر مباراة دولية عام 2020 ، أصيب المنتخب النمساوي بخيبة أمل. في ملعب هابيل الخالي في فيينا ، كان على فريق المدرب فرانكو فودا الاكتفاء بالتعادل 1-1 ضد النرويجي نوتيلف.", "فريق واحد فقط كان لديه ما يخسره ، ومما زاد الطين بلة ، التقى فريق ÖFB بخصم لم يكن لديه أي شيء ليخسره. ميزة نفسية ظهرت على العشب.", "بينما تم تحرير القوات النرويجية التي تم إلقاؤها معًا واستلهامها من فكرة خلق ضجة كبيرة ، كانت الحصة أكبر بكثير للفريق النمساوي.", "لا يمكن أن يكون توزيع الضغط أكثر اختلافًا. هذا هو أحد الأسباب التي تجعلك لا تبذل جهدًا كبيرًا مع فريقك ، طالب فودة. \"لقد كان وضعًا استثنائيًا للنرويج وألهم الفريق أيضًا.", "وقال فودة ، الذي أشار أيضًا إلى أن اللاعبين النرويجيين الذين تم استدعاؤهم في وقت قصير يتمتعون أيضًا بجودة عالية ، كان من الواضح لنا أنه سيكون هناك فريق شرس سيحاول كل شيء لخلق الإحساس.", "\"لقد كانوا جميعًا فيالق يتم نشرهم بانتظام ويلعبون أدوارًا مهمة في فرقهم. \"لم يكن الخريف كله سيئًا ، ومع ذلك ، قاوم فودة بشدة التحدث بشكل سيء طوال الخريف.", "\"إنها ليست مجرد حقيقة. يمكنك أن ترى أن الفريق يتمتع بالجودة. لعبنا بشكل جيد في النرويج. على الرغم من أننا لم نتمكن من الفوز على رومانيا على أرضنا ، إلا أننا كنا جيدين في الشوط الأول.", "في إيرلندا الشمالية ، كنا جيدين جدًا في الشوط الأول. قال رئيس الفريق \"لقد مررنا بمراحل جيدة للغاية في المباراة ، لكننا لم نتمكن من إظهار ذلك خلال 90 دقيقة\".", "وفقًا لفودة ، لم يكن كل شيء سيئًا أيضًا ضد النرويج. \"لم ننتهي من بعض تبديل المواقف بشكل جيد. لكن كانت لدينا أيضًا بعض الفرص الواضحة لتسجيل أنفسنا.", "لكن في النهاية حققنا هدفنا. أردنا أن نحتل المركز الأول. كانت النقطة أننا صعدنا إلى دوري الدرجة الأولى. وأوضح فودة أننا نستحق الترقية \". استخلاص الاستنتاجات الصحيحة الآن على فودة أن تستخلص الاستنتاجات الصحيحة من هذه الدورة.", "\"إنه اعتبار للتناوب أكثر. كانت فكرتنا عدم التغيير كثيرًا في هذه اللعبة. لم نرغب في تعطيل العمليات والآليات ، التي قمنا بالفعل بإتقان بعضها.", "لا نريد تغيير الفريق بالكامل. قال فودة ، متمسكًا بالنظام وفي الغالب للموظفين. \"البصيرة هي أننا قد نضطر إلى المزيد من التدوير إذا تم الإفراط في استخدام اللاعبين\". لكن لدى فودة أيضًا مخاوف بشأن هذه النقطة في المستقبل.", "العبء على اللاعبين لا ينقص. \"خاصة اللاعبين الذين يلعبون دوليًا لديهم كثافة عالية جدًا. بالكاد توجد عطلة شتوية ، ثم يلعبون لمدة عام كامل تقريبًا.", "ستكون شديدة للغاية. يمكنك القول أن هذا يؤثر على الجميع ، ولكن هناك بالفعل منتخبات وطنية يلعب فيها العديد من اللاعبين دوليًا ويكونون أكثر تعرضًا.", "\"هناك الكثير لفعله\" سيستمر الفريق في مارس 2021. في هذا الوقت ستبدأ التصفيات المؤهلة لكأس العالم ، وبعد أقل من ثلاثة أشهر ، ستكون البطولة الأوروبية على جدول الأعمال.", "بين ذلك ، هناك العديد من المباريات على مستوى النادي. وقال فودة ، الذي سيسمح لنفسه وطاقمه التدريبي بالتوقف عن العمل لمدة يومين أو ثلاثة \"لا يسع المرء إلا أن يأمل في أن يظل جميع اللاعبين بصحة جيدة وأن يعيشوا في هذه المراحل المكثفة بصحة جيدة\".", "\"بعد ذلك سنشاهد اللاعبين مرة أخرى ، قدر الإمكان في هذا الوضع الصعب. يوم 7 ديسمبر هو موعد قرعة تصفيات كأس العالم.", "سنرى الفرق التي سنلتقي بها. ثم نستعد لمباريات تصفيات كأس العالم وبطولة أوروبا. هناك الكثير للقيام به. لدينا هدف في الاعتبار.", "قال فودة ، الذي وعد بإيجاد حلول ضد الخصوم العميقين ، \"سنفعل كل ما في وسعنا لنكون هناك منذ البداية. سوف نتعامل مع ذلك أيضًا", ". \"" ]
}