{
  "id" : "aHqWUVQE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-geht-mit-arabella-kiesbauer-an-den-start/401153244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866852/orf_kurier_20210112101724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania\"-Revival geht mit Arabella Kiesbauer an den Start",
  "articleTitleTranslated" : "يبدأ إحياء \"Starmania\" مع Arabella Kiesbauer",
  "articleContent" : [ "Mit Nostalgiefaktor startet die Neuauflage der ORF-Gesangscastingshow „Starmania“ am 26.  Februar: Die bereits ausgiebig Format-erprobte Moderatorin Arabella Kiesbauer wird auch diesmal durch den Wettbewerb führen.", "Das gab der ORF am Dienstag per Aussendung bekannt. Kiesbauer war bereits über vier Staffeln von 2002 bis 2009 hinweg als „Starmania“-Host engagiert. Das Comeback der Erfolgsshow wird zehn Ausgaben umfassen und immer am Freitagabend (20.15 Uhr, ORF 1) steigen.", "\"Stolz darauf\" „Starmania“ habe „in der österreichischen Musiklandschaft sehr viel bewegt und war Sprungbrett für so manche Karriere.", "Ich bin stolz darauf, Teil dieser ebenso nachhaltigen wie wertschätzenden Erfolgsgeschichte zu sein - und habe mich sehr darüber gefreut, als im November die Anfrage kam, ob ich 'Starmania 21' moderieren möchte“, so Kiesbauer. 16 Kandidaten Auf der großen TV-Bühne rittern laut Senderangaben in den ersten vier Ausgaben je 16 Kandidaten um jeweils acht Finalrunden-Tickets.  ", "Die finalen sechs Folgen werden demnach ab 26.  März insgesamt 32 Kandidaten in Angriff nehmen. Die Auswahl der Talente erfolgte bereits in einem mehrstufigen Casting ab Herbst 2020, an dem sich rund 1.700 Aspiranten beteiligten, heißt es in der Aussendung.", "Momentan findet unter strengen Covid-19-Sicherheitsvorkehrungen das Live-Casting in Wien mit 200 Kandidaten statt." ],
  "articleContentTranslated" : [ "تبدأ النسخة الجديدة من برنامج ORF الغنائي \"Starmania\" في 26 فبراير بعامل حنين: وسيط العرض Arabella Kiesbauer ، الذي جرب بالفعل واختبر التنسيق ، سيقود المنافسة مرة أخرى هذه المرة.", "أعلن ORF هذا يوم الثلاثاء عبر البث. كان Kiesbauer يعمل بالفعل كمضيف لـ \"Starmania\" لمدة أربعة مواسم من 2002 إلى 2009. ستتألف عودة العرض الناجح من عشرة أعداد وستظهر دائمًا مساء الجمعة (8.15 مساءً ، ORF 1).", "\"فخور به\" \"Starmania\" \"تحرك كثيرًا في المشهد الموسيقي النمساوي وكان نقطة انطلاق للعديد من المهن.", "قال كيسباور إنني فخور بأن أكون جزءًا من قصة نجاح مستدامة ومُقَدِّرة - وقد سُررت عندما سُئلت في نوفمبر عما إذا كنت أرغب في تنسيق \"Starmania 21\" \". 16 مرشحًا وفقًا للإذاعة ، يتنافس 16 مرشحًا على ثمانية تذاكر الجولة النهائية في كل من النسخ الأربعة الأولى على المسرح التلفزيوني الكبير.", "وبالتالي ، ستتناول الحلقات الست الأخيرة ما مجموعه 32 مرشحًا اعتبارًا من 26 مارس. تم اختيار المواهب في اختيار متعدد المراحل من خريف 2020 ، شارك فيه حوالي 1700 طالب وطامح ، وفقًا للبث.", "يجري البث الحي حاليًا في فيينا مع 200 مرشح وفقًا للاحتياطات الأمنية الصارمة لـ Covid-19." ]
}