{
  "id" : "AhrjgsMb",
  "url" : "https://kurier.at/wirtschaft/vier-monate-impfverzoegerung-kosten-7-milliarden-euro/401327757",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:45:26Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4998453/impfen_3_c_apa.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vier Monate Impfverzögerung kosten 7 Milliarden Euro",
  "articleTitleTranslated" : "أربعة أشهر من تأخير التطعيم تكلف 7 مليار يورو",
  "articleContent" : [ "Österreich ist mit der Durchimpfung der Bevölkerung rund vier Monate später dran als die USA. Diese Verzögerung kostet das Land zumindest 7 Mrd. Euro an Wohlstandsverlusten, schreibt das sozialliberale Momentum-Institut.", "Sollten noch weitere harte Lockdowns dazu kommen, könnten die Wohlstandsverluste auf 12,5 Mrd. Euro steigen. Ein Hauptgrund für den Rückstand sei die hohe Exportquote des Impfstoffes in der EU, meint Institutsleiterin Barbara Blaha.", "Den Milliardenverlusten beim Wohlstand stehen deutlich geringere Impfkosten gegenüber, heißt es in der am Montag veröffentlichten Analyse. Das Momentum nimmt dabei das kolportierte Budgetlimit von 200 Mio.", "Euro als Impfkosten an. 42 Prozent der in Europa produzierten Dosen gehen in Länder außerhalb der EU, kritisiert das Momentum Institut.", "Während die USA und Großbritannien die auf ihrem Territorium produzierten Impfstoffe zur Gänze selbst verwenden, habe die EU nach Angaben von Bloomberg rund 42 Millionen Dosen Impfstoff exportiert. 57 Millionen Dosen seien zugleich in der EU verabreicht worden.", "Hauptabnehmer des Impfstoffs aus der EU waren Großbritannien, Kanada, Japan und Mexiko. In Großbritannien stamme rund jede dritte verimpfte Dosis aus der EU." ],
  "articleContentTranslated" : [ "تتأخر النمسا عن الولايات المتحدة بحوالي أربعة أشهر لتطعيم السكان. هذا التأخير يكلف البلاد ما لا يقل عن 7 مليارات يورو من خسائر الازدهار ، كما كتب معهد الزخم الاجتماعي الليبرالي.", "إذا كان هناك المزيد من عمليات الإغلاق الصارمة ، فقد يرتفع فقدان الرخاء إلى 12.5 مليار يورو. تقول مديرة المعهد باربرا بلاها إن أحد الأسباب الرئيسية للتراكم هو الحصة التصديرية العالية للقاح في الاتحاد الأوروبي.", "وفقًا للتحليل الذي نُشر يوم الاثنين ، تم تعويض خسائر المليارات من الازدهار من خلال انخفاض تكاليف التطعيم بشكل كبير. يأخذ الزخم حد الميزانية المشاع البالغ 200 مليون.", "يورو كتكاليف التطعيم. ينتقد معهد Momentum Institute أن 42 بالمائة من العلب المنتجة في أوروبا تذهب إلى دول خارج الاتحاد الأوروبي.", "في حين أن الولايات المتحدة الأمريكية وبريطانيا العظمى تستخدمان جميع اللقاحات المنتجة على أراضيهما ، فقد صدر الاتحاد الأوروبي حوالي 42 مليون جرعة من اللقاح ، وفقًا لبلومبرج. تم إعطاء 57 مليون جرعة في نفس الوقت في الاتحاد الأوروبي.", "المشترون الرئيسيون للقاح من الاتحاد الأوروبي هم بريطانيا العظمى وكندا واليابان والمكسيك. في بريطانيا العظمى ، تأتي كل جرعة التطعيم الثالثة تقريبًا من الاتحاد الأوروبي." ]
}