{
  "id" : "aHz9Qz3F",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-schwedischer-weg-reisen-mit-bus-und-bahn-wird-eingeschraenkt/401183062",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:06:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499204/46-166022895.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Schweden werden Reisen mit Bus und Bahn eingeschränkt",
  "articleTitleTranslated" : "في السويد ، يُقيّد السفر بالحافلات والقطارات",
  "articleContent" : [ "Hallengren wies darauf hin, dass öffentliche Verkehrsmittel zugleich ein Risikogebiet für Infektionen seien und eine äußerst wichtige Funktion für die Gemeinschaft hätten.", "Die Coronazahlen in Schweden gingen zurück, die Lage sei aber weiter sehr unsicher, unter anderem wegen der sich ausbreitenden Mutationen des Coronavirus.", "\"Es besteht ein wirkliches Risiko für eine dritte Welle der Infektionsausbreitung und die Lage kann sich deshalb schnell verschlechtern\", sagte Hallengren.", "Schweden war in der Coronakrise einen viel beachteten Sonderweg mit verhältnismäßig wenigen Beschränkungen des öffentlichen Lebens und stärkeren Appellen an die Vernunft der Bürger gegangen. Das war mit höheren Infektions- und Todesfallzahlen einhergegangen.", "Mittlerweile führt die schwedische Regierung mehr Beschränkungen ein, so umfassend wie in anderen europäischen Ländern sind sie aber nach wie vor nicht. Die Zahl der Neuinfektionen in Schweden ist derzeit auf die Bevölkerung gerechnet etwa halb so hoch wie in Deutschland." ],
  "articleContentTranslated" : [ "وأشار هالينجرين إلى أن وسائل النقل العام هي منطقة معرضة لخطر العدوى ووظيفة بالغة الأهمية للمجتمع.", "انخفضت أعداد الكورونا في السويد ، لكن الوضع لا يزال غير مؤكد للغاية ، من بين أمور أخرى بسبب تحولات انتشار فيروس كورونا.", "وقال هالينجرين \"هناك خطر حقيقي من انتشار موجة ثالثة من العدوى وبالتالي يمكن أن تسوء الأمور بسرعة.\"", "خلال أزمة كورونا ، اتخذت السويد مسارًا خاصًا تمت ملاحظته كثيرًا مع قيود قليلة نسبيًا على الحياة العامة ومناشدات أقوى للفطرة السليمة. وصاحب ذلك ارتفاع أعداد الإصابات والوفيات.", "تفرض الحكومة السويدية الآن المزيد من القيود ، لكنها لا تزال غير شاملة كما هو الحال في البلدان الأوروبية الأخرى. عدد الإصابات الجديدة في السويد يبلغ حاليًا نصف عدد الإصابات في ألمانيا." ]
}