{
  "id" : "AieW9vIP",
  "url" : "https://kurier.at/kultur/medien/kronehit-klagt-marktforschungsinstitut-gfk-wegen-radiotest/401185492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:56:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932184/46-60740372.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kronehit klagt Marktforschungsinstitut GfK wegen Radiotest",
  "articleTitleTranslated" : "Kronehit يقاضي معهد أبحاث السوق GfK بسبب اختبار الراديو",
  "articleContent" : [ "KroneHit klagt das für die Erhebung und Gewichtung der Radiotestdaten verantwortliche Marktforschungsinstitut GfK.", "Ernst Swoboda, Geschäftsführer von Kronehit, sieht die Reichweiten des Privatsenders \"massiv niedriger dargestellt, als sie eigentlich dargestellt sein müssten\", berichtete Horizont am Donnerstag. GfK wies die Vorwürfe zurück.", "Der Radiotest wird von KroneHit, ORF und dem Privatradio-Vermarkter RMS in Auftrag gegeben. Swoboda klagt GfK nun auf Rückzahlung dessen, was der Sender für den Test bezahlt hat, aber auch auf Schadenersatz für die \"massiv niedriger dargestellte\" Reichweite von Kronehit.", "Er kritisiert die Erhebungsmethode, weil dadurch die jüngeren Zielgruppen in den Ergebnissen unterrepräsentiert seien. Das treffe vor allem Sender wie Kronehit, die das junge Publikum erreichen wollen.", "Als einen Grund dafür vermutet Swoboda das Bestreben bei GfK, Kosten zu minimieren. \"Nichts getan\" Swoboda kritisiert überdies, den Umgang bei GfK mit Betrugswarnungssoftware. Auf vielen Smartphones sei bereits Software installiert, die vor verdächtigen Anrufen warnt.", "Andere Institute hätten Strategien dagegen entwickelt: \"Die GfK hat nichts getan\", konstatiert Swoboda. Er fordert, dass der Radiotest künftig \"unbedingt zu einem wesentlichen Teil eine Onlinebefragung miteinbeziehen\" müsse, und zwar \"unbedingt noch heuer\".", "Seine Kritik sei auch nicht neu, sagte der KroneHit-Chef: Schon im Vorjahr habe er verlangt, dass der Radiotest 2020/2 nicht publiziert werde.", "Ein GfK-Sprecher hielt gegenüber Horizont fest, dass die Erhebungsmethodik der Radiotestdaten durchwegs die anerkannten Regeln der Markt- und Meinungsforschung erfüllten. Die Vorwürfe seien schwer nachvollziehbar und würden den tatsächlichen Gegebenheiten nicht entsprechen.", "KroneHit kam laut Radiotestdaten im Vorjahr auf eine Tagesreichweite von 8,8 Prozent (2019: 10,7 Prozent) bei der Bevölkerung ab zehn Jahren. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen ging die Reichweite auf 13,4 Prozent zurück (2019: 16 Prozent)." ],
  "articleContentTranslated" : [ "يرفع KroneHit دعوى قضائية ضد معهد أبحاث السوق GfK ، المسؤول عن جمع بيانات اختبار الراديو وترجيحها.", "أفاد إرنست سوبودا ، العضو المنتدب لـ Kronehit ، أن تغطية الإذاعة الخاصة \"تظهر بشكل كبير أقل مما يجب أن تظهر في الواقع\" ، حسبما أفادت Horizont يوم الخميس. ورفض GfK هذه المزاعم.", "تم إجراء اختبار الراديو بواسطة KroneHit و ORF ومسوق الراديو الخاص RMS. تقاضي Swoboda الآن GfK لسداد ما دفعه المذيع مقابل الاختبار ، ولكن أيضًا للحصول على تعويض عن نطاق Kronehit \"الأقل بشكل كبير\".", "وينتقد طريقة المسح لأنها تعني أن الفئات المستهدفة الأصغر سنا ممثلة تمثيلا ناقصا في النتائج. يؤثر هذا على المذيعين مثل Kronehit على وجه الخصوص الذين يرغبون في الوصول إلى الجماهير الشباب.", "يعتقد Swoboda أن أحد أسباب ذلك هو جهود GfK لتقليل التكاليف. \"لم يتم القيام بأي شيء\" ينتقد Swoboda أيضًا طريقة تعامل GfK مع برامج التحذير من الاحتيال. البرامج التي تحذر من المكالمات المشبوهة مثبتة بالفعل على العديد من الهواتف الذكية.", "وقد طورت معاهد أخرى استراتيجيات ضد هذا: صرح Swoboda أن \"GfK لم تفعل شيئًا\". ويطالب بأن اختبار الراديو \"يجب أن يتضمن بالضرورة استطلاعًا عبر الإنترنت إلى حد كبير\" في المستقبل ، وأن \"هذا العام بالضرورة\".", "قال رئيس KroneHit إن انتقاداته ليست جديدة أيضًا: في العام السابق ، طلب بالفعل عدم نشر اختبار الراديو 2020/2.", "قال متحدث باسم GfK لـ Horizont إن منهجية المسح لبيانات اختبار الراديو تفي باستمرار بالقواعد المعترف بها لأبحاث السوق والرأي. يصعب فهم الادعاءات ولا تتوافق مع الظروف الفعلية.", "وفقًا لبيانات اختبار الراديو في العام السابق ، بلغ معدل الوصول اليومي إلى KroneHit 8.8 في المائة (2019: 10.7 في المائة) بين السكان الذين تبلغ أعمارهم عشرة أعوام فما فوق. في المجموعة المستهدفة ذات الصلة بالإعلانات من 14 إلى 49 عامًا ، انخفض الوصول إلى 13.4 بالمائة (2019: 16 بالمائة)." ]
}