{
  "id" : "AIUDacH1",
  "url" : "https://kurier.at/chronik/oesterreich/illegaler-waffenhandel-drei-mal-verurteilt-doch-nie-in-haft/401092122",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegaler Waffenhandel: Drei Mal verurteilt, doch nie in Haft",
  "articleTitleTranslated" : "الاتجار غير المشروع بالأسلحة: أدين ثلاث مرات لكنه لم يسجن",
  "articleContent" : [ "Die Attentäter nutzen den illegalen Waffenhandel für ihre Terrorpläne.  Auch Kujtim F. (20) bekam sein Kalaschnikow-ähnliches Sturmgewehr vom Typ Zastava M70 und die dazu passende Munition aus illegalen Kreisen.", "Womöglich von seinen Kontakten zu Dschihadisten in Deutschland.  Denn nach dem gescheiterten Munitionskauf am 21.  Juli in Bratislava soll es ein weiteres Treffen des Terroristen mit Gleichgesinnten aus dem Nachbarland gegeben haben.", "Derzeit laufen die Untersuchungen, ob es dabei zur Übergabe von Waffen und Munition gekommen ist.  Wie der tragische Fall und andere Beispiele zeigen, liegt beim illegalen Handel mit Schusswaffen und Kriegsmaterial in Österreich einiges im Argen.", "Selbst Verdächtige mit Terrorismushintergrund sind zuletzt für solche Vergehen ohne zwingender Haft davon gekommen.  Besonders schwerwiegend ist der Fall eines 29-jährigen Tschetschenen mit russischem Pass.", "Der radikale Islamist aus Salzburg wurde 2015 vom Verfassungsschutz aus dem Verkehr gezogen, weil er im Darknet einen regen Waffenhandel aufgezogen hatte.  In seiner Wohnung entdeckten die Ermittler unter anderem eine Kalaschnikow und eine Handgranate.", "Ins Gefängnis musste er dafür aber nicht.  Bei einer Höchststrafe von drei Jahren lautete das Urteil acht Monate bedingt.  Damit war das gefährliche Treiben aber noch lange nicht zu Ende.", "Nur kurze Zeit später wurde der Tschetschene zusammen mit einem Komplizen von deutschen Ermittlern bei der Abholung von illegalen Waffen in der Bundesrepublik festgenommen.", "Es bestand sogar der Verdacht, dass derselbe Waffenhändler mehrere Kalaschnikows an die Attentäter von Paris lieferte.  Der Tschetschene wurde in Bayern 2016 zu zwei Jahren verurteilt – wieder nur bedingt.", "Bei Hausdurchsuchungen in Salzburg wurden inkriminierende Fotos des Mannes in IS-Kleidung sichergestellt.  Auch Bilder mit einem Haufen Munition, einer Kalaschnikow und dem Koran fanden sich darunter.", "Wegen der Beteiligung an einer terroristischen Vereinigung wurde allerdings keine Anklage erhoben.  Weil er illegal mit einer AK47 und Glock-Pistolen handelte, gab es eine Zusatzstrafe von fünf Monaten, allerdings wieder nur bedingt.", "In Haft musste der 29-Jährige dafür nicht." ],
  "articleContentTranslated" : [ "يستخدم المهاجمون تجارة الأسلحة غير المشروعة لخططهم الإرهابية. حصل Kujtim F. (20) أيضًا على بندقيته الهجومية التي تشبه الكلاشينكوف من نوع Zastava M70 والذخيرة المطابقة من دوائر غير قانونية.", "ربما من اتصالاته مع الجهاديين في ألمانيا. لأنه بعد فشل شراء الذخيرة في 21 يوليو في براتيسلافا ، يقال إنه كان هناك اجتماع آخر للإرهابي مع أشخاص متشابهين في التفكير من الدولة المجاورة.", "وتجري التحقيقات حاليا لتحديد ما إذا كان قد تم تسليم أسلحة وذخائر. كما تظهر الحالة المأساوية والأمثلة الأخرى ، هناك الكثير مما يجري في التجارة غير المشروعة في الأسلحة النارية والمواد الحربية في النمسا.", "حتى المشتبه بهم الذين لديهم خلفية إرهابية هربوا مؤخرًا دون احتجاز إجباري لمثل هذه الجرائم. إن قضية شيشاني يبلغ من العمر 29 عامًا ويحمل جواز سفر روسيًا خطيرة بشكل خاص.", "تم سحب الإسلاموي المتطرف من سالزبورغ من التداول من قبل مكتب حماية الدستور في عام 2015 لأنه بدأ تجارة أسلحة نشطة على Darknet. اكتشف المحققون بندقية كلاشينكوف وقنبلة يدوية في شقته.", "لكنه لم يكن مضطرًا للذهاب إلى السجن. مع عقوبة أقصاها ثلاث سنوات ، كانت العقوبة ثمانية أشهر مشروطة. لكن ذلك لم يكن نهاية الصخب والضجيج الخطير.", "بعد وقت قصير فقط ، تم القبض على الشيشان مع شريكه من قبل المحققين الألمان أثناء جمع الأسلحة غير المشروعة في الجمهورية الاتحادية.", "حتى أنه كان يشتبه في أن تاجر الأسلحة نفسه قد زود مهاجمي باريس بعدة بنادق كلاشينكوف. حُكم على الشيشاني بالسجن عامين في بافاريا في عام 2016 - مرة أخرى بشروط فقط.", "خلال عمليات تفتيش المنازل في سالزبورغ ، تم العثور على صور تدين الرجل الذي يرتدي ملابس داعش. كما ظهرت صور مع كومة من الذخيرة وبندقية كلاشينكوف ومصحف.", "ومع ذلك ، لم يتم توجيه أي تهم بسبب الانتماء إلى منظمة إرهابية. نظرًا لأنه تداول بشكل غير قانوني بمسدسات AK47 و Glock ، كانت هناك عقوبة إضافية لمدة خمسة أشهر ، ولكن مرة أخرى فقط بشروط.", "لم يكن من الضروري أن يكون الشاب البالغ من العمر 29 عامًا في الحجز." ]
}