{
  "id" : "aixTqzUA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-ernuechterung-nach-dem-ersten-tag/401120445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:24:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Massen\" fehlen bei Teststationen: Wien ändert Zugangsregeln",
  "articleTitleTranslated" : "\"الجماهير\" مفقودة في محطات الاختبار: تقوم فيينا بتغيير قواعد الوصول",
  "articleContent" : [ "Angemeldete können nun auch Angehörige mitbringen. An Tag zwei macht sich mancherorts Ernüchterung breit. Die Testwilligen fehlen. Wien ändert seine Testabläufe bei den Massentests. Bisher durften nur angemeldete Personen zu einer der drei Massentest-Stationen kommen, um sich dort testen zu lassen.", "Ab morgen, Sonntag, können Personen, die angemeldet sind, ihre Familienangehörigen mit zum Testen bringen, obwohl diese keine eigenen Termine haben, kündigte Gesundheitsstadtrat Peter Hacker (SPÖ) am späten Nachmittag im APA-Gespräch an.", "Das war bisher nicht möglich. Die neue Regelung gilt für den Test-Standort Messe Wien, der relativ gering ausgelastet ist. \"Ab morgen kann Jeder, der angemeldet ist, seine Angehörigen in die Messehalle mitnehmen.", "Auch wenn die Anmeldung in einer anderen Halle war\", erklärte Hacker. In der Messe Wien könne man dann gemeinsam mit seinen Angehörigen - etwa Lebenspartnern, Eltern, Kindern oder Schwiegereltern - die Tests durchführen.", "Ernüchterung am zweiten Tag Das neue Vorgehen in Wien könnte wohl auch damit zu tun haben, dass der große Ansturm auf die Teststationen bereits am zweiten Tag ausgeblieben ist. So zum Beispiel in Tirol, dort ist am Samstag in den zweiten Tag der Corona-Massentests gestartet.", "Nachdem sich die politisch Verantwortlichen über Ablauf und Andrang bisher \"erfreut\" gezeigt hatten, kommen nun auch andere Töne auf. Der Kufsteiner Bürgermeister Martin Krumschnabel zeigte sich gegenüber der APA \"enttäuscht\".", "Am zweiten Tag sei an allen sechs Teststandorten bisher \"ganz wenig Betrieb\", die Testwilligen \"tröpfeln\" nur ein. Woran das liege, sei ihm \"schleierhaft\". Mit rund 20.000 Einwohnern ist Kufstein die zweitgrößte Stadt in Tirol.", "Am Freitag ließen sich 2.582 Personen testen. \"Gestern war ein relativ guter Tag, nur sechs Personen wurden positiv auf das Coronavirus getestet\", bemühte sich Krumschnabel um Optimismus in Hinblick auf den ersten Tag der Massentests.", "Dass am Samstag die Testwilligen vorerst ausbleiben, verstehe er indes nicht. \"Wir haben mit einem größeren Andrang über das Wochenende gerechnet und extra auf 20 Teststraßen an den fünf Standorten aufgestockt\", argumentierte der Bürgermeister. ", "Für 18.000 Testungen gerüstet Für 15.000 bis 18.000 Personen habe man sich gerüstet, die Kapazitäten würden reichen, um bis zu 75 Prozent der Bevölkerung zu testen.", "Seit 7.00 Uhr sei er unterwegs, erzählte Krumschnabel, nach seinem Lokalaugenschein halte er es für \"unwahrscheinlich, dass wir überhaupt auf 10.000 Personen kommen\". Worauf der geringe Andrang zurückzuführen ist, sei ihm \"schleierhaft\".", "Man habe sich nach dem Südtiroler Vorbild \"bestens vorbereitet\", es komme zu keinen Wartezeiten und alles funktioniere \"wie am Schnürchen\".  \"Es ist enttäuschend\", räumte Krumschnabel ein.", "Er halte \"solche Aktionen für notwendig\", vor allem im Hinblick auf eine möglichst baldige Öffnung des Handels und einer Rehabilitierung der Tourismuswirtschaft. \"Es gibt zwei Sachen: Den Lockdown und aktiv etwas dagegen zu unternehmen\", meinte der Stadtchef.", "\"Der Bundeskanzler ist ja anscheinend auch mit 30 Prozent Auslastung zufrieden, ich hätte schon mit deutlich über 50 Prozent gerechnet, vor allem nach der hohen Beteiligung in Südtirol\", machte der Bürgermeister klar.", "Ernüchterung in Innsbruck Relativ Ernüchterndes hörte man am Samstag - im Gegensatz zum Freitag - auch aus der Landeshauptstadt Innsbruck. \"Der Zulauf ist bisher gering, mau\", sagte die Sprecherin von Bürgermeister Georg Willi (Grüne) der APA.", "Es tröpfle eher nur so dahin. Bisher seien nur 2.000 Menschen zu den Teststationen gekommen. Zum Vergleich: Am Freitag waren es zum selben Zeitpunkt 6.000. Man appelliere an die Menschen, die Möglichkeit wahrzunehmen und sich testen zu lassen.", "Die Verantwortlichen in Innsbruck hofften, dass die geringe Teilnahme damit zusammenhängt, dass sich die Testwilligen an einem (regnerischen) Samstag zunächst noch Zeit lassen und dann ab Mittag in die Lokale strömen.", "Vielleicht kommt der große Ansturm morgen, gab auch der Kufsteiner Bürgermeister die Hoffnung noch nicht auf: \"Wir wären jedenfalls gerüstet\". Bis Samstagmittag haben in Vorarlberg 75.034 Personen an den Corona-Massentests teilgenommen. 277 der Tests (0,37 Prozent) erbrachten ein positives Ergebnis.", "Bis Samstagabend standen über 10.000 weitere Testungen an. Landeshauptmann Markus Wallner (ÖVP) appellierte ein weiteres Mal an die Bevölkerung, die Testmöglichkeit wahrzunehmen. \"Wir haben gesehen, dass die Testungen schnell und effizient funktionieren.", "Ich bitte deshalb noch einmal: Nutzen Sie die Möglichkeit, sich testen zu lassen\", sagte Wallner. Es seien am Samstag und Sonntag landesweit noch genügend Testplätze frei.", "Am Samstag waren vorerst über 33.300 Personen zur Testung angemeldet, nachdem sich am Freitag schon mehr als 52.000 Personen hatten testen lassen. Für Sonntag standen knapp 9.000 Anmeldungen zu Buche - getestet wird bis Sonntag, 17.00 Uhr.", "Die Anmeldequote für alle drei Tage lag Samstagmittag bei 27,7 Prozent (95.619 Personen). Tests für Pädagogen Während in Tirol und Vorarlberg bereits die Bevölkerung flächendeckend getestet wird, sind in Niederösterreich und der Steiermark vor allem die Pädagogen aufgerufen, sich testen zu lassen.", "\"In der Steiermark läuft bei den Massentests für Pädagogen und Kindergarten-Personal alles ruhig und ohne Zwischenfälle\", sagte Harald Eitner, Leiter der steirischen Fachabteilung für Katastrophenschutz am Samstag in Graz.", "Die elektronische Anmeldung habe funktioniert, es sei ein guter Testlauf für die Massentests für die Bevölkerung nächstes Wochenende. Vor Beginn des Testens am Krampustag seien alle rund 700 steirischen Helfer auf Covid-19 getestet worden, alle negativ.", "Rund 20.000 Angehörige von Bildungsberufen hätten sich angemeldet, sagte Eitner. Es herrsche ein Kommen und Gehen, er hoffe, das bleibe so, sagte Eitner.", "Der Andrang war am Vormittag des Krampustages dennoch überschau- und bewältigbar: Wer gegen 11.00 Uhr eintraf, kam auch gleich dran. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Das elektronische Anmeldesystem habe gut funktioniert, sagte Landesrettungskommandant Peter Hansak.", "Alle ab 6.30 Uhr getesteten Helfer seien negativ, was sehr erfreulich sei. In Graz würden am Samstag und Sonntag rund 7.500 Pädagogen und Kindergärtner getestet. Anmeldesystem läuft problemlos In Niederösterreich haben am heutigen Samstag ebenfalls die Tests für Pädagogen und Pädagoginnen begonnen.", "Wie Oberst Jürgen Schlechter, der Kommandant der ABC-Abwehr des Bundesheeres, dem KURIER berichtet, ist in der Teststraße in Korneuburg alles gut angelaufen. \"Das vielfach kritisierte Online-Tool funktioniert stabil und schnell.", "Unsere Soldaten und die freiwilligen Helfer sind motiviert und es gibt kaum Wartezeiten\", so Schlechter. ", "Etwa 900 Soldaten und zivile Bedienstete des Militärs waren gemeinsam mit Freiwilligen und Sanitätern der Rettungsorganisationen an 29 Standorten mit insgesamt 71 Teststraßen im Einsatz, teilte das Bundesheer am Samstag mit.", "Mit Stand Samstagfrüh hatten sich 24.730 der rund 36.000 Schul- und Kindergarten-Mitarbeiter für eine Untersuchung angemeldet.", "Der gleich zu Beginn große Andrang in den Teststationen blieb laut Sebastian Schubert vom Militärkommando Niederösterreich an allen Standorten stets \"bewältigbar\" und habe sich mittlerweile beruhigt.", "Die Testungen finden am (heutigen) Samstag und Sonntag von 7 bis 19 Uhr statt, zur Untersuchung kann man sich online für ein Zeitfenster in der gewünschten Teststation anmelden.", "Sollte eine Registrierung online nicht möglich sein, kann sie an diesem Wochenende auch an Ort und Stelle auf dem Papier nachgeholt werden. Die Testergebnisse liegen nach Angaben des Bundesheeres nach etwa 15 bis 20 Minuten vor und werden den Untersuchten per SMS mitgeteilt.", "\"Hunderte Infektionsketten unterbrochen\" Unterdessen zieht Verteidigungsministerin Klaudia Tanner Bilanz über die ersten Testungen: „Ich bin froh bestätigen zu können, dass die Tests gut laufen.", "Rund 200.000 Menschen haben sich bereits testen lassen und bei hunderten Menschen hat der Antigen-Test positiv angeschlagen.\" Nachdem es sich bei den Massentests um Schnelltests handelt,  wird mittels PCR-Test erneut getestet.", "\"Laut Experten ist davon auszugehen, dass bei rund einem Drittel bis zur Hälfte der positiven Ersttests Entwarnung gegeben werden kann.  Wir konnten so bereits etliche Menschen rechtzeitig in Isolation schicken, die ohne diese Massentests nicht gewusst hätten, dass sie positiv sind.", "Damit wurden an einem Tag bereits hunderte Infektionsketten unterbrochen\", so Tanner." ],
  "articleContentTranslated" : [ "يمكن للمسجلين الآن إحضار أقارب معهم. في اليوم الثاني ، ينتشر بعض خيبة الأمل. أولئك الذين يرغبون في الاختبار مفقودين. تقوم فيينا بتغيير إجراءات اختبار الاختبارات الجماعية. حتى الآن ، لم يُسمح إلا للأشخاص المسجلين بالحضور إلى إحدى محطات الاختبار الشامل الثلاث للاختبار هناك.", "أعلن مستشار الصحة بيتر هاكر (SPÖ) في وقت متأخر من بعد الظهر في محادثة APA ، اعتبارًا من يوم غد الأحد ، يمكن للأشخاص المسجلين إحضار أفراد عائلاتهم للاختبار ، على الرغم من عدم وجود مواعيد خاصة بهم.", "لم يكن ذلك ممكنا من قبل. تنطبق اللائحة الجديدة على موقع الاختبار Messe Wien ، وهو قليل الاستخدام نسبيًا. \"ابتداءً من الغد ، يمكن لكل شخص مسجل اصطحاب أقربائه إلى قاعة المعرض.", "حتى لو كان التسجيل في قاعة مختلفة ، \"أوضح هاكر. في Messe Wien ، يمكنك بعد ذلك إجراء الاختبارات مع أقاربك - على سبيل المثال شركاء الحياة أو الآباء أو الأطفال أو أولياء الأمور.", "خيبة الأمل في اليوم الثاني يمكن أن يكون للنهج الجديد في فيينا أيضًا علاقة بحقيقة أن الاندفاع الكبير إلى محطات الاختبار لم يتحقق في اليوم الثاني. على سبيل المثال في تيرول ، حيث بدأ اليوم الثاني من اختبار كتلة الهالة يوم السبت.", "بعد أن أظهر المسؤولون السياسيون أنفسهم \"راضين\" عن الدورة والحشد ، تظهر نغمات أخرى الآن. شعر رئيس بلدية كوفشتاين ، مارتن كرومشنابل ، بخيبة أمل من الجمعية البرلمانية الآسيوية.", "في اليوم الثاني ، كان هناك \"نشاط ضئيل للغاية\" في جميع مواقع الاختبار الستة ، وأولئك الذين يرغبون في الاختبار فقط \"يتدفقون\". إنه \"لغز\" بالنسبة له لماذا هذا. يبلغ عدد سكان كوفشتاين حوالي 20 ألف نسمة ، وهي ثاني أكبر مدينة في تيرول.", "تم اختبار 2582 شخصًا يوم الجمعة. \"كان يوم أمس يومًا جيدًا نسبيًا ، حيث ثبتت إصابة ستة أشخاص فقط بفيروس كورونا ،\" حاول كرومشنابل أن يكون متفائلًا بشأن اليوم الأول من الاختبارات الجماعية.", "ومع ذلك ، فهو لا يفهم أن الراغب في الاختبار سيتغيب في الوقت الحالي يوم السبت. قال رئيس البلدية: \"لقد توقعنا اندفاعًا أكبر خلال عطلة نهاية الأسبوع وزادنا هذا إلى 20 طريقًا تجريبيًا في المواقع الخمسة\".", "مجهزين لـ 18000 اختبار لقد أعددنا أنفسنا لـ 15000 إلى 18000 شخص ، ستكون القدرات كافية لاختبار ما يصل إلى 75 بالمائة من السكان.", "قال كرومشنابل إنه كان على الطريق منذ الساعة 7:00 صباحًا ، وفقًا لتفتيشه في الموقع ، يعتقد أنه \"من غير المرجح أن نصل حتى إلى 10000 شخص\". وكان سبب قلة عدد الزوار \"لغزًا\" بالنسبة له.", "وفقًا لنموذج South Tyrolean ، فإن الناس \"مستعدون جيدًا\" ، ولا توجد أوقات انتظار وكل شيء يعمل \"كالساعة\". اعترف كرومشنابل: \"إنه أمر مخيب للآمال\".", "واعتبر أن \"مثل هذه الإجراءات ضرورية\" خاصة بهدف فتح التجارة في أسرع وقت ممكن وإعادة تأهيل صناعة السياحة. قال رئيس المدينة: \"هناك شيئان: الإغلاق والقيام بشيء حيال ذلك\".", "وأوضح العمدة \"يبدو أن المستشارة راضية أيضًا عن نسبة إشغال تبلغ 30 بالمائة ، وكنت أتوقع أكثر من 50 بالمائة ، خاصة بعد المشاركة العالية في جنوب تيرول\".", "خيبة الأمل في إنسبروك سُمعت يوم السبت خيبة أمل نسبية - على عكس يوم الجمعة - من عاصمة الولاية إنسبروك. وقالت المتحدثة باسم عمدة جورج ويلي (الخضر) من وكالة ابا \"التدفق كان منخفضا حتى الآن ، ضعيف\".", "انها مجرد قطرات بعيدا. حتى الآن ، حضر 2000 شخص فقط إلى محطات الاختبار. للمقارنة: يوم الجمعة كان هناك 6000 في نفس الوقت. اطلب من الناس اغتنام الفرصة واختبارهم.", "كان المسؤولون في إنسبروك يأملون أن انخفاض مستوى المشاركة يرجع إلى حقيقة أن أولئك الذين يرغبون في الاختبار يأخذون وقتهم في يوم سبت (ممطر) ثم يتدفقون على الحانات من الظهر.", "ربما يأتي الاندفاع الكبير غدًا ، حتى لو لم يفقد عمدة كوفشتاين الأمل: \"سنكون مستعدين على أي حال\". بحلول ظهر يوم السبت ، كان 75.034 شخصًا قد شاركوا في اختبارات كتلة كورونا في فورارلبرغ. 277 من الاختبارات (0.37 بالمائة) أعطت نتيجة إيجابية.", "وكان من المقرر إجراء أكثر من 10 آلاف اختبار إضافي بحلول مساء السبت. ناشد الحاكم ماركوس فالنر (ÖVP) مرة أخرى السكان لاغتنام الفرصة للاختبار. \"لقد رأينا أن الاختبارات تعمل بسرعة وكفاءة.", "لذلك أسأل مرة أخرى: اغتنم الفرصة للاختبار ، \"قال فالنر. لا تزال هناك أماكن اختبار كافية على الصعيد الوطني يومي السبت والأحد.", "يوم السبت ، تم تسجيل أكثر من 33300 شخص في البداية للاختبار ، بعد أن تم بالفعل اختبار أكثر من 52000 شخص يوم الجمعة. كان هناك ما يقرب من 9000 تسجيل ليوم الأحد - وسيجري الاختبار حتى الساعة 5 مساءً يوم الأحد.", "وبلغ معدل التسجيل لجميع الأيام الثلاثة 27.7 بالمئة (95619 شخصا) بعد ظهر يوم السبت. اختبارات للمعلمين بينما يتم بالفعل اختبار السكان في تيرول وفورارلبرغ في جميع المجالات ، فإن المعلمين في النمسا السفلى وشتيريا هم بشكل أساسي الذين يتم استدعاؤهم للاختبار.", "قال هارالد إيتنر ، رئيس قسم مكافحة الكوارث في ستيريا في غراتس يوم السبت: \"في ستيريا ، كل شيء يسير بسلاسة ودون وقوع حوادث في الاختبارات الجماعية للمعلمين وموظفي رياض الأطفال\".", "نجح التسجيل الإلكتروني ، وكان اختبارًا جيدًا للاختبارات الجماعية للسكان في نهاية الأسبوع المقبل. قبل بدء الاختبار على Krampustag ، تم اختبار حوالي 700 مساعد من مساعدي ستيريا لـ Covid-19 ، وكلها سلبية.", "وقال إيتنر إن حوالي 20 ألف عضو في المهن التعليمية تم تسجيلهم. قال إيتنر: كان هناك ذهاب وذهاب ، وكان يأمل أن يظل على هذا النحو.", "كان الاندفاع في صباح يوم Krampus Day مع ذلك يمكن التحكم فيه والتحكم فيه: أولئك الذين وصلوا حوالي الساعة 11 صباحًا كان لهم دورهم. © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH قال قائد الإنقاذ الحكومي بيتر هانساك إن نظام التسجيل الإلكتروني يعمل بشكل جيد.", "جميع المساعدين الذين تم اختبارهم من الساعة 6:30 صباحًا كانت سلبية ، وكانت إيجابية للغاية. في جراتس ، سيتم اختبار حوالي 7500 معلم ومعلم رياض الأطفال يومي السبت والأحد. نظام التسجيل يسير بسلاسة في النمسا السفلى ، بدأت اختبارات المعلمين يوم السبت.", "كما أبلغ العقيد يورغن شليشتر ، قائد دفاع NBC للقوات المسلحة ، لـ KURIER ، سارت الأمور على ما يرام في شارع الاختبار في Korneuburg. \"أداة الإنترنت ، التي تعرضت للانتقاد مرات عديدة ، مستقرة وسريعة.", "جنودنا ومتطوعونا لديهم الحافز ولا تكاد توجد أوقات انتظار \"، يقول شليختر.", "تم نشر حوالي 900 جندي وموظف مدني من الجيش مع متطوعين ومسعفين من منظمات الإنقاذ في 29 موقعًا بإجمالي 71 طريقًا تجريبيًا ، حسبما أعلنت القوات المسلحة يوم السبت.", "حتى صباح السبت ، سجل 24730 من حوالي 36000 موظف في المدارس ورياض الأطفال للامتحان.", "وفقًا لسيباستيان شوبرت من القيادة العسكرية للنمسا السفلى ، فإن الاندفاع الكبير في محطات الاختبار منذ البداية ظل \"قابلاً للإدارة\" في جميع المواقع وقد هدأ منذ ذلك الحين.", "تجرى الاختبارات يومي السبت والأحد (اليوم) من الساعة 7 صباحًا حتى 7 مساءً ، بالنسبة للاختبار ، يمكنك التسجيل عبر الإنترنت للحصول على فترة زمنية في محطة الاختبار المطلوبة.", "إذا لم يكن التسجيل عبر الإنترنت ممكنًا ، فيمكن إعداده على الورق على الفور في نهاية هذا الأسبوع. وبحسب القوات المسلحة ، فإن نتائج الاختبار ستكون متاحة بعد حوالي 15 إلى 20 دقيقة ويتم إبلاغ المحققين عبر الرسائل القصيرة.", "\"كسر مئات سلاسل العدوى\" وفي الوقت نفسه ، قامت وزيرة الدفاع كلوديا تانر بتقييم الاختبارات الأولى: \"يسعدني أن أؤكد أن الاختبارات تسير بشكل جيد.", "خضع حوالي 200000 شخص للاختبار بأنفسهم بالفعل ، وكان اختبار المستضد إيجابيًا لدى مئات الأشخاص. \"بعد أن تكون الاختبارات الجماعية اختبارات سريعة ، يتم استخدام اختبار PCR مرة أخرى.", "\"وفقًا للخبراء ، يمكن افتراض أنه يمكن إعطاء كل الوضوح في حوالي ثلث إلى نصف الاختبارات الأولية الإيجابية. لقد تمكنا بالفعل من إرسال العديد من الأشخاص إلى العزلة في الوقت المناسب الذين لم يكونوا ليعرفوا أنهم كانوا إيجابيين بدون هذه الاختبارات الجماعية.", "يقول تانر: \"لقد تم كسر مئات سلاسل العدوى في يوم واحد\"." ]
}