{
  "id" : "AJ34K69v",
  "url" : "https://kurier.at/wirtschaft/oegk-neue-regelungen-fuer-krankenstand/401124075",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:08:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809276/46-167653148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖGK: Neue Regelungen für Krankenstand",
  "articleTitleTranslated" : "ÖGK: قواعد جديدة للإجازة المرضية",
  "articleContent" : [ "Diesen Punkt strich der Generalsekretär des ÖVP-Wirtschaftsbundes, Kurt Egger, besonders heraus. Er betonte, dass bei Krankenstandsmissbrauch oder genesungsschädlichem Verhalten ein rückwirkendes Ende der Arbeitsunfähigkeit zusätzlich eingeführt werde.", "Dienstgeber, die eine Krankenstandskontrolle angeregt haben, werden nun über die Durchführung informiert. Sowohl Huss als auch Egger betonten aber, dass es dabei nur um eine Information über die Durchführung gehe.", "Diagnosen dürfen weiterhin nicht an die Arbeitgeber weitergegeben werden. Und der Wirtschaftsbund-Generalsekretär verwies in seiner Aussendung auch auf \"strengere Kontrollen\" gegen Missbrauch. Bisher sei die ÖGK von Arbeitgebern gemeldeten Verdachtsfällen nicht einheitlich nachgegangen.", "\"Das ändert sich nun. Versicherte, die sich den verordneten ärztlichen Anordnungen widersetzen und ein genesungsschädliches Verhalten an den Tag legen, müssen zur Kontrolle in die ÖGK.\"" ],
  "articleContentTranslated" : [ "أكد الأمين العام لـ ÖVP Wirtschaftsbund ، كورت إيجر ، على هذه النقطة. وأكد أنه سيتم وضع حد رجعي للعجز عن العمل في حالة إساءة استخدام الإجازة المرضية أو السلوك الذي يضر بالتعافي.", "سيتم الآن إبلاغ أرباب العمل الذين اقترحوا فحص الإجازة المرضية بالتنفيذ. ومع ذلك ، أكد كل من هاس وإيجر أن الأمر يتعلق فقط بمعلومات حول التنفيذ.", "قد لا تزال التشخيصات لا يتم نقلها إلى أصحاب العمل. كما أشار الأمين العام للجمعية الاقتصادية إلى \"تشديد الضوابط\" ضد التجاوزات. حتى الآن ، لم تحقق OGK باستمرار في الحالات المشتبه بها التي أبلغ عنها أصحاب العمل.", "\"هذا يتغير الآن. الأشخاص المؤمن عليهم الذين يعارضون الأوامر الطبية الموصوفة ويظهرون سلوكًا ضارًا بالشفاء يجب أن يذهبوا إلى ÖGK لإجراء فحص طبي.\"" ]
}