{
  "id" : "aJJb90rN",
  "url" : "https://kurier.at/wissen/gesundheit/gut-jeder-sechste-jugendliche-hat-in-der-pandemie-selbstmord-gedanken/401204896",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:24:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3649169/46-147712103.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kieferpix/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gut jeder sechste Jugendliche hat in der Pandemie Suizid-Gedanken",
  "articleTitleTranslated" : "جيد من كل سادس شاب لديه أفكار انتحار في هذا الوباء",
  "articleContent" : [ "Eine neue Studie der Donau Uni Krems mit der Med Uni Wien liefert \"alarmierende Ergebnisse\" zur psychischen Gesundheit von Schülerinnen und Schülern. \"Die Häufigkeit depressiver Symptome, Angstsymptome aber auch Schlafstörungen hat sich mittlerweile verfünf- bis verzehnfacht, Tendenz steigend.", "Die Ergebnisse sind besorgniserregend. Insbesondere, dass so ein hoher Anteil an Jugendlichen aktuell suizidale Gedanken hat\", so der Studienleiter Christoph Pieh von der Donau-Universität Krems.", "Rund 3.000 Schülerinnen und Schüler (ab 14 Jahren) aus ganz Österreich wurden im Februar 2021 zu ihrer psychischen Gesundheit befragt. ", "Dabei zeigte sich ein deutlicher Anstieg psychischer Symptome: 56 Prozent leiden unter einer depressiven Symptomatik, die Hälfte unter Ängsten, ein Viertel unter Schlafstörung und 16 Prozent haben suizidale Gedanken.", "\"Ganz besonders alarmierend ist die Tatsache, dass rund 16 Prozent entweder täglich oder an mehr als der Hälfte der Tage suizidale Gedanken angeben.", "Das ist im Vergleich zu den letzten verfügbaren Daten aus Österreich ein deutlicher Anstieg\", erklärt Studienautor Paul Plener, Leiter der Universitätsklinik für Kinder- und Jugendpsychiatrie der MedUni Wien.", "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums.", "Dringender Handlungsbedarf Die Forscher sehen aufgrund der Ergebnisse dringenden Handlungsbedarf.", "\"Es ist ein dringender Appell, bei zukünftigen Entscheidungen die psychosozialen Folgen der Pandemie stärker zu berücksichtigen\", wird der Experte für Gesundheitsforschung, Christoph Pieh, in der Aussendung zitiert.", "Rasche und individuelle psychische Betreuung und dazu auch eine Förderung der der körperlichen Bewegung. ", "„Wir müssen die Aufmerksamkeit auf die Einhaltung eines Tag-Nacht-Rhythmus mit ausreichendem Schlaf, auf körperliche Betätigung und die Wiederaufnahme sozialer Kontakte legen“, präzisiert der Experte für Kinder- und Jugendpsychiatrie, Paul Plener.", "Wenn aber die Probleme zu groß werden, sollte Hilfe in Anspruch genommen werden. „Gerade in schweren Fällen und vor allem dann, wenn Gedanken auftauchen, nicht mehr weiterleben zu wollen, ist eine professionelle Hilfe wichtig und auch möglich“, betont Plener.", "Kein Anstieg der Suizide 2020 Laut den aktuellen Daten der Statistik Austria vom 26.  Februar 2020 ist die Zahl der Suizide im Jahr 2020 unauffällig geblieben.", "Insgesamt seien 1.068 Suizide registriert worden, was einen Rückgang von vier Prozent zum Vorjahr, in dem 1.113 Suizide verzeichnet werden mussten, bedeute. Im Vergleich zum Durchschnitt der letzten fünf Jahre sei der Wert sogar um elf Prozent zurückgegangen.  ", "Experten rechnen allerdings mit einem verzögerten Effekt, hieß es kürzlich im Faktencheck der APA.  Verstärkte Handynutzung Ein weiteres Ergebnis ist der deutliche Anstieg der Handynutzung: Mittlerweile verbringen rund die Hälfte der Schüler täglich fünf oder mehr Stunden am Smartphone.", "Im Vergleich zu 2018 hat sich das verdoppelt. Ein Aspekt der den oben beschriebenen Trend verstärkt. Denn mit steigender Handynutzung nimmt auch die psychische Belastung zu, gleichzeitig verringern sich körperliche Aktivitäten. " ],
  "articleContentTranslated" : [ "قدمت دراسة جديدة أجرتها جامعة الدانوب كريمس و Med Uni Wien \"نتائج مقلقة\" على الصحة العقلية لأطفال المدارس. وفي غضون ذلك ، زاد تواتر أعراض الاكتئاب وأعراض القلق واضطرابات النوم من خمسة إلى عشرة أضعاف ، والاتجاه آخذ في الارتفاع.", "النتائج مقلقة. وقال رئيس الدراسة كريستوف بيه من جامعة دانوب كريمس \"على وجه الخصوص ، هذه النسبة العالية من الشباب لديهم أفكار انتحارية في الوقت الحالي\".", "سُئل حوالي 3000 تلميذ (من سن 14 عامًا فأكثر) من جميع أنحاء النمسا عن صحتهم العقلية في فبراير 2021.", "كانت هناك زيادة واضحة في الأعراض النفسية: 56 في المائة يعانون من أعراض الاكتئاب ، ونصفهم من القلق ، وربع من اضطرابات النوم ، و 16 في المائة لديهم أفكار انتحارية.", "\"المثير للقلق بشكل خاص هو حقيقة أن حوالي 16 في المائة أبلغوا عن أفكار انتحارية إما يوميًا أو أكثر من نصف الأيام.", "هذه زيادة كبيرة مقارنة بآخر البيانات المتاحة من النمسا \"، كما يوضح مؤلف الدراسة بول بلينر ، رئيس العيادة الجامعية للطب النفسي للأطفال والمراهقين في ميدوني فيينا.", "يجب على أي شخص لديه أفكار انتحارية أن يلجأ إلى الأشخاص الذين يثق بهم. غالبًا ما يساعد الحديث عن الأفكار في تبديدها ، مؤقتًا على الأقل.", "يمكن لأي شخص منفتح على عروض المساعدة الأخرى الاتصال بخدمة الاستشارة الهاتفية: يقدمون الإسعافات الأولية السريعة ويحيلون الأطباء أو مراكز المشورة أو العيادات.", "إذا كنت أنت أو أي شخص قريب منك مصابًا بالاكتئاب ، فيرجى الاتصال برعاية الرعاية عبر الهاتف في النمسا مجانًا على الرقم 142. تقدم بوابة منع الانتحار النمساوية الجديدة www.suizid-praevention.gv.at معلومات عن عروض المساعدة لثلاثة أهداف. مجموعات:", "الأشخاص الذين لديهم أفكار عن الانتحار ، والأشخاص المهتمين بها ، والأشخاص الذين فقدوا أحباءهم بسبب الانتحار : البوابة جزء من برنامج الوقاية من الانتحار النمساوي SUPRA التابع لوزارة الصحة.", "الحاجة الملحة لاتخاذ إجراءات بناءً على النتائج ، يرى الباحثون أن هناك حاجة ملحة للعمل.", "ونُقل عن خبير الأبحاث الصحية كريستوف بيه قوله في البث الإذاعي: \"إنه نداء عاجل لأخذ العواقب النفسية والاجتماعية للوباء في الاعتبار بشكل أكبر في القرارات المستقبلية\".", "رعاية نفسية سريعة وفردية ، بالإضافة إلى تشجيع النشاط البدني.", "\"علينا أن ننتبه إلى الحفاظ على إيقاع الليل والنهار مع النوم الكافي ، والنشاط البدني واستئناف الاتصالات الاجتماعية\" ، يحدد الخبير في الطب النفسي للأطفال والمراهقين ، بول بلينر.", "ولكن إذا كانت المشكلات كبيرة جدًا ، فيجب طلب المساعدة. \"المساعدة المهنية مهمة وممكنة ، خاصة في الحالات الشديدة وخاصة عندما تظهر أفكار أنك لم تعد ترغب في الاستمرار في الحياة\" ، يؤكد بلير.", "لا زيادة في حالات الانتحار في عام 2020 وفقًا للبيانات الحالية الصادرة عن هيئة الإحصاء النمساوية اعتبارًا من 26 فبراير 2020 ، ظل عدد حالات الانتحار في عام 2020 غير واضح.", "تم تسجيل ما مجموعه 1068 حالة انتحار ، مما يعني انخفاض بنسبة 4 في المائة مقارنة بالعام السابق ، حيث كان لا بد من تسجيل 1113 حالة انتحار. مقارنة بمتوسط السنوات الخمس الماضية ، انخفضت القيمة بنسبة 11٪.", "ومع ذلك ، يتوقع الخبراء تأثيرًا متأخرًا ، وفقًا لمراجعة الحقائق التي أجرتها APA مؤخرًا. زيادة استخدام الهواتف المحمولة نتيجة أخرى هي الزيادة الكبيرة في استخدام الهاتف المحمول: يقضي حوالي نصف الطلاب الآن خمس ساعات أو أكثر على هواتفهم الذكية كل يوم.", "وقد تضاعف هذا مقارنة بعام 2018. أحد الجوانب التي تعزز الاتجاه الموصوف أعلاه. لأنه مع زيادة استخدام الهواتف المحمولة ، يزداد الضغط النفسي أيضًا ، بينما تنخفض الأنشطة البدنية في نفس الوقت." ]
}