{
  "id" : "AjVw37np",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-es-mit-der-herdenimmunitaet-auf-sich-hat/401184877",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229510/46-163721949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/All Royalty-Free licenses includ/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Was es mit der Herdenimmunität auf sich hat",
  "articleTitleTranslated" : "فيروس كورونا: ما هي مناعة القطيع",
  "articleContent" : [ "Mit Herdenimmunität ist ein Schutz durch die Gemeinschaft gemeint: Davon profitieren etwa Menschen, die aus medizinischen Gründen nicht geimpft werden können.", "Ist eine ausreichende Zahl der Bevölkerung geimpft oder nach durchgemachter Erkrankung immun, breitet sich der Erreger kaum noch aus - und gelangt weniger zu anfälligen Personen. Aber einen einheitlichen Schwellenwert gibt es nicht.", "„Wie viele Immune tatsächlich notwendig sind, damit dies funktioniert, hängt davon ab, wie ansteckend die jeweilige Erkrankung ist und wie gut die Impfung wirkt bzw. wie lange der Impfschutz anhält“, erklärt das Robert Koch-Institut (RKI) in einem Infoblatt.", "Bei Sars-CoV-2 ist bisher zudem unklar, ob Geimpfte das Virus noch übertragen und wie lange eine Immunität anhält.", "Zahl der Ansteckungen pro Patient Dennoch dürfte bei vielen Menschen die Botschaft hängengeblieben sein, dass die Pandemie quasi gestoppt ist, wenn sich genug Menschen infiziert haben oder durch Impfungen immun geworden sind.", "Seit dem Frühjahr beziffern Experten den Anteil, der für den erhofften Effekt nötig ist, auf zwei Drittel der Bevölkerung, etwa 67 Prozent.", "Die Zahl fußt auf der Annahme, dass ein Infizierter im Schnitt drei Menschen anstecken würde, wenn keine Maßnahmen in Kraft sind und niemand immun ist - die Basisreproduktionszahl (Basis-R-Wert). Was aber ist dann in Manaus passiert?", "Im Journal „The Lancet“ nennen Forscher mehrere Erklärungen, die sich nicht gegenseitig ausschließen. Demnach könnten die Schätzungen der Infektionen zu hoch gewesen sein. Auch die in der ersten Welle erlangte Immunität könnte möglicherweise im Dezember wieder geschwunden sein, so die Autoren.", "Hinzu komme der Nachweis von Corona-Varianten in Manaus, die dem Immunsystem von Genesenen entgehen und erneut Infektionen verursachen. Und die offenbar ansteckender sind als frühere Formen.", "Rechenbeispiel Ein ansteckenderes Virus hat auch eine höhere Basisreproduktionszahl: Die Kalkulation vom Frühjahr, dass ein Infizierter im Schnitt drei Menschen ansteckt, müsste bei einer Verbreitung von Varianten angepasst werden.", "Das heißt, dass Herdenimmunität nicht bereits bei 67 Prozent erreicht wäre, sondern erst bei einem höheren Anteil. Die Wissenschaftsjournalistin Mai Thi Nguyen-Kim rechnete auf ihrem Youtube-Channel MaiLab vor, dass die Schwelle etwa bei einem Basis-R-Wert von fünf bei 80 Prozent läge.", "Das sind jedoch theoretische Überlegungen. In der Praxis tragen laut dem Virologen Christian Drosten viele weitere Faktoren bei, wie Kontaktnetzwerke und -häufigkeit. Das sagte er kürzlich im „Coronavirus-Update“ bei NDR-Info.", "Wahrscheinlich bildeten sich in Kombination mit milden Corona-Maßnahmen schon Schutzeffekte, wenn weniger als zwei Drittel der Bevölkerung geimpft sind. Denn das Virus verbreite sich vor allem durch Ausbrüche.", "Stellt man sich Netzwerke von Übertragungen vor, könnten ab einer gewissen Schwelle wichtige Verbindungen zwischen Ausbrüchen nicht mehr geschlossen werden.", "Aggressiveres Virus Über Manaus sagte der Charité-Forscher, eine erneute Welle schwerer Verläufe sei in einer bereits durchinfizierten Bevölkerung nicht wirklich zu erwarten. Auch andere Experten rechnen damit, dass Patienten im Fall einer zweiten Ansteckung mildere Symptome bekämen.", "Drosten bezweifelt daher die Annahme, in Manaus sei 2020 bereits eine Herdenimmunität entstanden.", "Der Epidemiologe Rafael Mikolajczyk von der Uniklinik Halle betont, dass auch 30 Prozent empfängliche Bürger viel seien, wenn eine neue Virusvariante so viel infektiöser ist, dass die Epidemie sich erneut ausbreiten könne.", "Der Anteil sei groß genug, um ein Gesundheitssystem zu überlasten. In Deutschland hätten vermutlich bisher weniger als 10 Prozent der Bevölkerung Corona gehabt - und selbst diese geringe Zahl habe schon beinahe eine Überlastung bewirkt, erläutert er.", "Offiziell erfasst sind in Deutschland nur rund 2,2 Millionen Fälle - etwa 1,8 Prozent der Bevölkerung. Zur Frage der Dunkelziffer läuft noch eine Studie am RKI.", "Durchstandene Krankheit reicht nicht für Schutz der Gesellschaft „Von einer Herdenimmunität, die aufgrund durchgestandener Infektionen zustande kommt, sind wir noch sehr weit entfernt.", "Gerade mit den neuen Varianten ist es kein realistisches Szenario und auch mit der Impfung sind wir erst am Anfang“, meint Mikolajczyk.", "Er halte die Fortsetzung und möglicherweise eine Verschärfung der aktuellen Maßnahmen für notwendig: Damit es nicht zu einem exponentiellen Wachstum der Infektionen mit den neuen Varianten kommt, bevor ausreichend viele Menschen geimpft sind, um die Zahl der Todesfälle niedrig zu halten.", "In Deutschland bereitet derzeit vor allem die in Großbritannien gefundene Variante B.1.1.7 Sorgen.", "Der Präsident der Gesellschaft für Virologie, Ralf Bartenschlager, sagte der dpa kürzlich, er halte Herdenimmunität durch konsequente Impfungen trotz der Varianten für das entscheidende Mittel, um der Pandemie entgegenzutreten.", "„Wie weit wir damit kommen - ob wir eine vollständige Kontrolle im Sinne einer Vermeidung von Infektionen erreichen -, kann man im Moment nicht abschließend sagen.“ Experten glauben nicht an Herdenimmunität Ohnehin wird Herdenimmunität nach Ansicht Drostens nicht schlagartig erreicht sein.", "Er verwies auf erste Daten aus Israel, die ermutigend seien: Demnach sank die Rate der Krankenhausaufnahmen bereits in Altersgruppen, in denen ungefähr jeder Zweite geimpft war.", "Allerdings betonen Wissenschaftler, dass es selbst in einer im Durchschnitt gut geimpften Bevölkerung immer Gruppen mit nicht so vielen Geimpften gebe. Auch eine natürlich verlaufende Epidemie hinterlasse keine zufällig verteilte Immunität, so Mikolajczyk.", "Es bleiben somit Bereiche, in denen es zu Ausbrüchen kommen kann, sobald das Virus eingeschleppt wird. Dafür sind die hochansteckenden Masern seit Jahren ein Beispiel.  " ],
  "articleContentTranslated" : [ "مناعة القطيع تعني حماية المجتمع: وهذا يفيد الأشخاص الذين لا يمكن تطعيمهم لأسباب طبية.", "إذا تم تطعيم عدد كافٍ من السكان أو تم تحصينهم بعد معاناتهم من المرض ، فإن العامل الممرض نادرًا ما ينتشر - ويقل وصوله إلى الأشخاص المعرضين للإصابة به. لكن لا يوجد حد موحد.", "يوضح معهد روبرت كوخ (RKI) في ورقة معلومات: \"يعتمد عدد الأجهزة المناعية الضرورية بالفعل لكي يعمل هذا على مدى عدوى المرض ومدى فعالية التطعيم أو مدة استمرار الحماية من التطعيم\".", "مع Sars-CoV-2 ، من غير الواضح أيضًا ما إذا كان الأشخاص الذين تم تطعيمهم سيستمرون في نقل الفيروس وإلى متى ستستمر المناعة.", "عدد الإصابات لكل مريض ومع ذلك ، فإن الرسالة التي تفيد بأن الوباء قد توقف فعليًا عندما يصاب عدد كافٍ من الناس بالعدوى أو يصبحون محصنين من خلال التطعيمات ، من المرجح أن تكون عالقة مع العديد من الأشخاص.", "منذ الربيع ، قدر الخبراء النسبة اللازمة للتأثير المأمول بثلثي السكان ، حوالي 67 بالمائة.", "يعتمد الرقم على افتراض أن الشخص المصاب قد يصيب ما معدله ثلاثة أشخاص إذا لم يتم اتخاذ تدابير ولم يكن أحد محصنًا - رقم التكاثر الأساسي (القيمة الأساسية R). لكن ماذا حدث بعد ذلك في ماناوس؟", "في مجلة \"The Lancet\" يستشهد الباحثون بعدة تفسيرات لا يتعارض بعضها مع بعض. وفقًا لذلك ، قد تكون تقديرات الإصابات مرتفعة للغاية. وفقًا للمؤلفين ، ربما تضاءلت المناعة التي تم الحصول عليها في الموجة الأولى مرة أخرى في ديسمبر.", "بالإضافة إلى ذلك ، هناك أدلة على متغيرات كورونا في ماناوس ، والتي تفلت من جهاز المناعة لأولئك الذين تعافوا وتسبب العدوى مرة أخرى. والتي من الواضح أنها أكثر عدوى من الأشكال السابقة.", "مثال حسابي للفيروس الأكثر عدوى أيضًا رقم تكاثر أساسي أعلى: يجب تعديل الحساب الربيعي بأن الشخص المصاب يصيب ثلاثة أشخاص في المتوسط إذا كان من المقرر أن تنتشر المتغيرات.", "هذا يعني أن مناعة القطيع لن تتحقق بنسبة 67٪ ، ولكن بنسبة أعلى فقط. حسبت الصحفية العلمية ماي ثي نغوين كيم على قناتها على Youtube MaiLab أن الحد الأدنى سيكون حوالي 80 في المائة مع قيمة R الأساسية خمسة.", "ومع ذلك ، هذه اعتبارات نظرية. في الممارسة العملية ، وفقًا لعالم الفيروسات كريستيان دروستن ، تساهم العديد من العوامل الأخرى مثل شبكات الاتصال والتردد. قال ذلك مؤخرًا في \"تحديث فيروس كورونا\" في NDR-Info.", "بالاقتران مع تدابير الهالة الخفيفة ، من المحتمل أن تكون التأثيرات الوقائية قد تكونت بالفعل عندما يتم تلقيح أقل من ثلثي السكان. لأن الفيروس ينتشر بشكل رئيسي من خلال تفشي المرض.", "إذا تخيل المرء شبكات الإرسال ، فلن يكون من الممكن إغلاق الاتصالات المهمة بين حالات تفشي المرض بعد حد معين.", "فيروس أكثر عدوانية قال باحث شاريتي عن ماناوس إن موجة أخرى من الدورات الحادة لم تكن متوقعة حقًا بين السكان المصابين بالفعل. يتوقع خبراء آخرون أيضًا أن يعاني المرضى من أعراض أكثر اعتدالًا في حالة الإصابة بعدوى ثانية.", "لذلك يشك دروستن في افتراض أن مناعة القطيع ستكون قد تطورت بالفعل في ماناوس في عام 2020.", "يؤكد عالم الأوبئة رافائيل ميكولاجيتشيك من مستشفى جامعة هالي أن 30 بالمائة من المواطنين المعرضين للإصابة يكونون أيضًا كثيرًا إذا كان نوع الفيروس الجديد أكثر عدوى لدرجة أن الوباء قد ينتشر مرة أخرى.", "النسبة كبيرة بما يكفي لزيادة تحميل النظام الصحي. في ألمانيا ، ربما أصيب أقل من 10 في المائة من السكان بكورونا حتى الآن - وحتى هذا العدد الصغير تسبب تقريبًا في زيادة الحمل ، كما يوضح.", "تم تسجيل حوالي 2.2 مليون حالة فقط رسميًا في ألمانيا - حوالي 1.8 في المائة من السكان. لا تزال دراسة في RKI جارية حول مسألة عدد الحالات التي لم يتم الإبلاغ عنها.", "المعاناة من المرض لا تكفي لحماية المجتمع \"ما زلنا بعيدين عن مناعة القطيع ، والتي هي نتيجة للعدوى على قيد الحياة.", "إنه ليس سيناريو واقعي ، خاصة مع المتغيرات الجديدة ، ونحن فقط في بداية التطعيم ، \"يقول ميكولاجيتشيك.", "وهو يعتقد أن استمرار الإجراءات الحالية وربما تشديدها أمر ضروري: حتى لا يكون هناك نمو أسي في الإصابات بالمتغيرات الجديدة قبل أن يتم تطعيم عدد كافٍ من الأشخاص للحفاظ على عدد الوفيات منخفضًا.", "في ألمانيا ، يُسبب البديل B.1.1.7 الموجود في بريطانيا العظمى القلق حاليًا.", "قال رئيس جمعية علم الفيروسات ، رالف بارتنشلاغر ، مؤخرًا لوكالة الأنباء الألمانية (د.ب.أ) إنه يعتبر مناعة القطيع من خلال التطعيمات المستمرة ، على الرغم من المتغيرات ، الوسيلة الحاسمة لمواجهة الوباء.", "\"إلى أي مدى سنصل مع هذا - ما إذا كنا سنحقق السيطرة الكاملة من حيث تجنب العدوى - لا يمكن تحديده بشكل قاطع في الوقت الحالي.\" الخبراء لا يؤمنون بمناعة القطيع على أية حال ، يعتقد دروستن أن مناعة القطيع لن تتحقق فجأة.", "وأشار إلى المعطيات الأولى من إسرائيل ، والتي تعتبر مشجعة: بناءً على ذلك ، انخفض معدل دخول المستشفيات بالفعل في الفئات العمرية التي تم فيها تطعيم واحد من كل شخصين.", "ومع ذلك ، يؤكد العلماء أنه حتى في مجتمع يتم تحصينه جيدًا في المتوسط ، هناك دائمًا مجموعات لم يتم تطعيمها كثيرًا. يقول Mikolajczyk حتى الوباء الطبيعي لا يترك مناعة موزعة بشكل عشوائي.", "لا تزال هناك مناطق يمكن أن يحدث فيها تفشي المرض بمجرد دخول الفيروس. كانت الحصبة شديدة العدوى مثالاً على ذلك لسنوات." ]
}