{
  "id" : "AjY9bYam",
  "url" : "https://www.diepresse.com/5914749/Bundesliga_WSG-Tirol-verliert-Hauptsponsor-Swarowski?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/d/5914749/303C5C01-A394-4FB4-9E1B-7EB30316CB1A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WSG Tirol verliert Hauptsponsor Swarowski",
  "articleTitleTranslated" : "WSG Tirol يخسر الراعي الرئيسي Swarowski",
  "articleContent" : [ "Klub-Präsidentin Diana Langes verwies auf Umstrukturierungen in der Firma. Dem Bundesligisten drohen wirtschaftliche Probleme. Auf Fußball-Bundesligist WSG Tirol könnten massive wirtschaftliche Probleme zukommen.", "Wie Klub-Präsidentin Diana Langes in einem Interview mit der \"Tiroler Tageszeitung\" (Dienstag) bestätigte, wird Hauptsponsor Swarovski aufgrund von firmeninternen Umstrukturierungen und Kündigungen die Zusammenarbeit mit den Wattenern beenden.", "Langes meinte dazu: \"Es ist richtig, dass die in den Medien genannten Probleme bei unserem Hauptsponsor auch vor uns nicht Halt machen. Und wenn ich ehrlich bin, dann kann ich das als Familienmitglied und Privatperson auch durchaus nachvollziehen.", "Es lässt sich eben schwer erklären, dass man auf der einen Seite Mitarbeiter kündigen muss und auf der anderen Seite einen Verein mit 670.000 Euro sponsert.\" Als Präsidentin sei sie vom Swarovski-Rückzug getroffen, sagte Langes.", "Sie freue sich aber darüber, dass das Unternehmen die Nachwuchsabteilung des Klubs weiterhin unterstütze und arbeite daran, die finanzielle Lücke zu schließen. Die WSG, deren kolportiertes Budget 3,5 Millionen Euro beträgt, überwintert in der Bundesliga überraschend auf Tabellenplatz fünf.", "Die Chancen auf einen Klassenerhalt stehen daher gut. \"Die Liga zu halten, ist immer erstrebenswert - sportlich ebenso wie finanziell. Es wäre für uns wesentlich schwieriger, für die zweite Liga ein konkurrenzfähiges Budget aufzustellen als für die erste\", erzählte Langes." ],
  "articleContentTranslated" : [ "أشارت رئيسة النادي ديانا لانجيس إلى إعادة الهيكلة في الشركة. المشاكل الاقتصادية تهدد نادي البوندسليجا. قد يواجه نادي WSG Tirol البوندسليجا مشاكل اقتصادية هائلة.", "كما أكدت رئيسة النادي ديانا لانجيس في مقابلة مع \"Tiroler Tageszeitung\" (الثلاثاء) ، فإن الراعي الرئيسي Swarovski سينهي تعاونه مع Wattenern بسبب إعادة الهيكلة الداخلية والتسريحات.", "قال لانجيس: \"صحيح أن المشاكل المذكورة في الإعلام لا تتوقف عند الراعي الرئيسي. وإذا كنت صادقًا ، يمكنني أن أفهم ذلك بصفتي فردًا من أفراد الأسرة وشخصًا عاديًا.", "من الصعب توضيح أنه من ناحية ، عليك تسريح الموظفين ومن ناحية أخرى ترعى جمعية بمبلغ 670 ألف يورو. \"كرئيسة ، أصيبت بسحب سواروفسكي ، قالت لانجيس.", "لكنها سعيدة لأن الشركة تواصل دعم قسم الشباب بالنادي وتعمل على سد الفجوة المالية. كانت WSG ، التي يُشاع أن ميزانيتها تبلغ 3.5 مليون يورو ، قد دخلت في فصل الشتاء بشكل مفاجئ في المركز الخامس في الدوري الألماني.", "وبالتالي فإن فرص الهبوط جيدة. وقال لانجيس: \"الحفاظ على الدوري يستحق دائمًا السعي من أجله - رياضيًا وماليًا. سيكون من الصعب علينا وضع ميزانية تنافسية للدرجة الثانية مقارنة بالدرجة الأولى\"." ]
}