{
  "id" : "aKDlB2zk",
  "url" : "https://www.diepresse.com/5957240/Nachruf_Ein-grosser-Liebender-des-Kinos_Bertrand-Tavernier-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T20:15:00Z[UTC]",
  "author" : "Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/8/5957240/42EFE85B-C007-45C2-903D-F59D676CCFEB_v0_h.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein großer Liebender des Kinos: Bertrand Tavernier ist tot",
  "articleTitleTranslated" : "عاشق كبير للسينما: مات برتراند تافيرنييه",
  "articleContent" : [ "Von „Wenn das Fest beginnt“ bis zu „Ein Sonntag auf dem Lande“: Bertrand Tavernier war unter Frankreichs großen Filmregisseuren einer der vielseitigsten und beim Publikum beliebtesten. Er umarmte alle Genres der Kinotradition.", "Nun starb er mit 79.  Er konnte Familienszenen malen, die an Tschechow erinnerten oder an melancholische impressionistische Gemälde. Er konnte gewaltige historische Fantasien entwerfen über in der Erinnerung vernachlässigte Epochen der französischen Geschichte.", "Er konnte atmosphärisch wie psychologisch packende Krimis drehen. Immer schöpfte Bertrand Tavernier aus dem Vollen der französischen Kinotradition, seiner grandiosen Kulturkenntnis und filmischen Handwerkskunst, umarmte dabei alle Genres.", "Er war kein Avantgardist, auch kein Konservativer. Er machte unzählige, darunter viele große, berührende Filme, und das Publikum dankte es ihm. Nun ist er mit 79 verstorben. „Ein Sonntag auf dem Lande“, „Das Leben und nichts anderes“, „Wenn das Fest beginnt“, „Der Richter und der Mörder“ . . .", "Mit solchen und anderen Filmen hat sich Tavernier in die französische Filmgeschichte eingeschrieben. Elf Jahre jünger als Jean-Luc Godard (als dessen Presseattaché er eine Zeitlang arbeitete) brach er anders als die Filmemacher der „Nouvelle Vague“ nicht mit früheren Generationen.", "Er war ein großer Liebender des französischen Kinos in all seinen Formen; und mit unzähligen, zeitweise im Jahrestakt produzierten Filmen wanderte er selbst quer durch fast alle Genres. Einst ging der 1941 geborene Sohn des Schriftstellers René Tavernier in Paris mit Volker Schlöndorff ins Gymnasium.", "Später war er Regieassistent bei Jean-Pierre Melville. Sein erster großer Film war 1974 „L'Horloger de Saint-Paul“ („Der Uhrmacher von St. Paul“) nach einem Roman von Georges Simenon. Dessen Schauplatz verlegte er aus den USA in seine Heimatstadt Lyon.", "Schon hier klingt ein in seiner Biografie begründetes filmisches Leitmotiv an: die schwierige Vater-Sohn-Beziehung. Sie zieht sich durch sein Werk, etwa in Filmen wie „Daddy Nostalgie“ mit Jane Birkin oder „Die Prinzessin von Montpensier“.", "Philippe Noiret, der in „Der Uhrmacher von St. Paul“ die Hauptrolle spielte, blieb auch Taverniers wichtigstes schauspielerisches Alter Ego.", "Er spielte die Hauptrolle im Krimi „Der Richter und sein Mörder“ ebenso wie in „Das Fest beginnt“, einem Historienfilm über eine Verschwörung des bretonischen Adels im 18.  Jahrhundert Krimis, Psychothriller, bildgewaltige Historienfilme, Liebesdramen, sogar Science Fiction und einmal einen Western hat Tavernier gedreht.  ", "Nicht zu vergessen „Der Saustall“, eine scharfe Satire auf französischen Kolonialismus und Rassismus.", "Die besten Schauspieler des französischen Kinos spielten für ihn, etwa Michel Piccoli - oder auch Romy Schneider: Mit ihr drehte er „Death Watch – Der gekaufte Tod“, eine Kritik am durch das Fernsehen geförderten Voyeurismus seiner Zeit.", "Er sei in der Malerei immer konservativ geblieben, gesteht der alte Kunstmaler Ladmiral in „Ein Sonntag auf dem Lande“ (1984) – obwohl er die modernen Maler so bewundere. Für einen Neuanfang sei er zu feige gewesen.", "Brachen sich hier auch Taverniers Selbstzweifel Bahn? Publikum und Filmkritiker jedenfalls kümmerten sich nicht darum. In Cannes erhielt er den Regiepreis, in Berlin den Goldenen Bären, dazu fünf Césars und den Goldenen Löwen für sein Lebenswerk.", "Und, gar nicht nur nebenbei, schrieb er auch einige der besten Texte über das amerikanische und französische Kino." ],
  "articleContentTranslated" : [ "من \"عندما يبدأ المهرجان\" إلى \"يوم أحد في البلد\": كان برتراند تافيرنييه أحد أكثر المخرجين السينمائيين تنوعًا في فرنسا وواحدًا من أكثر المخرجين شهرة بين الجمهور. اعتنق جميع أنواع تقاليد السينما.", "الآن توفي عن عمر يناهز 79 عامًا. يمكنه رسم مشاهد عائلية تذكرنا برسومات تشيخوف أو اللوحات الانطباعية الحزينة. كان قادرًا على خلق تخيلات تاريخية هائلة حول عهود التاريخ الفرنسي المهملة في الذاكرة.", "لقد كان قادرًا على تصوير أفلام الإثارة المثيرة من الناحيتين الجوية والنفسية. استمد برتراند تافيرنييه دائمًا من ثروة تقاليد السينما الفرنسية ، ومعرفته العظيمة بالثقافة والحرفية السينمائية ، التي احتضنت جميع الأنواع.", "لم يكن طليعيًا ولا محافظًا. لقد قدم عددًا لا يحصى من الأفلام ، بما في ذلك العديد من الأفلام الرائعة والمؤثرة ، وشكره الجمهور عليها. الآن توفي عن عمر يناهز 79 عامًا. \"يوم الأحد في البلد\" ، \"الحياة ولا شيء آخر\" ، \"عندما يبدأ العيد\" ، \"القاضي والقاتل\". . .", "مع هذه الأفلام وغيرها ، صنع تافيرنييه لنفسه اسمًا في تاريخ السينما الفرنسية. أصغر من جان لوك غودار بإحدى عشرة سنة (حيث عمل لفترة من الوقت كملحق صحفي) ، على عكس صانعي أفلام “Nouvelle Vague” ، لم ينفصل عن الأجيال السابقة.", "كان عاشقا كبيرا للسينما الفرنسية بكافة أشكالها. ومع عدد لا يحصى من الأفلام ، والتي تم إنتاج بعضها كل عام ، تجول هو نفسه في جميع الأنواع تقريبًا. نجل الكاتب رينيه تافيرنييه ، المولود عام 1941 ، ذهب مرة واحدة إلى المدرسة الثانوية في باريس مع فولكر شلوندورف.", "في وقت لاحق كان مساعد مخرج لجين بيير ميلفيل. كان أول فيلم كبير له في عام 1974 \"L'Horloger de Saint-Paul\" (صانع الساعات في سانت بول) استنادًا إلى رواية لجورج سيمينون. نقل موقعه من الولايات المتحدة إلى مسقط رأسه في ليون.", "يمكن أن نسمع هنا فكرة مهيمنة سينمائية ، مبنية على سيرته الذاتية: العلاقة الصعبة بين الأب والابن. تدور أحداثه في أعماله ، على سبيل المثال في أفلام مثل \"Daddy Nostalgia\" مع Jane Birkin أو \"The Princess of Montpensier\".", "كما ظل فيليب نويرت ، الذي لعب دور البطولة في The Watchmaker of St. Paul ، أهم شخصية بديلة تمثيلية لـ Tavernier.", "لعب الدور الرئيسي في فيلم الجريمة \"القاضي وقاتله\" وكذلك في فيلم \"The Festival Begins\" ، وهو فيلم تاريخي عن مؤامرة نبلاء بريتون في القرن الثامن عشر. روايات الجريمة وأفلام الإثارة النفسية والتاريخية المذهلة أفلام ومسرحيات الحب، حتى الخيال العلمي ومرة واحدة في تافرنير مخروطة الغربي.", "لا ننسى \"دير Saustall\" ، هجاء حاد عن الاستعمار الفرنسي والعنصرية.", "لعب له أفضل الممثلين في السينما الفرنسية ، على سبيل المثال ميشيل بيكولي - أو رومي شنايدر: معها أطلق فيلم \"Death Watch\" ، وهو نقد للتلصص الذي روج له التلفزيون في عصره.", "لقد ظل دائمًا محافظًا في الرسم ، كما يعترف الرسام القديم لادميرال في \"يوم أحد في البلد\" (1984) - على الرغم من إعجابه الشديد بالرسامين المعاصرين. لقد كان جبانًا جدًا بحيث لم يتمكن من البدء من جديد.", "هل اندلعت شكوك تافرنير الذاتية هنا أيضًا؟ على أي حال ، لم يهتم الجمهور ونقاد الفيلم. في مدينة كان ، حصل على جائزة الإخراج ، في برلين الدب الذهبي ، بالإضافة إلى خمسة سيزار والأسد الذهبي عن أعمال حياته.", "وليس بالمناسبة ، كتب أيضًا بعضًا من أفضل النصوص عن السينما الأمريكية والفرنسية." ]
}