{
  "id" : "aKFOehBP",
  "url" : "https://kurier.at/politik/inland/corona-ampel-verabschiedet-sich-rot-aus-dem-jahr-2020/401143740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T17:37:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4783926/46-168266144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Ampel verabschiedet sich rot aus dem Jahr 2020",
  "articleTitleTranslated" : "إشارة مرور Corona تقول وداعًا لعام 2020 باللون الأحمر",
  "articleContent" : [ "Wien und Innsbruck sind möglicherweise auf dem Weg zu orange. Rot schickt die Corona-Ampel ganz Österreich ins Neue Jahr. Trotz mehrheitlich zurückgehender Fallzahlen hat sich die zuständige Kommission nicht entschließen können, wenigstens einzelne Bezirke orange zu schalten.", "Sieht man die Bundesländer an, dürften Wien und Burgenland die ersten Kandidaten sein, wenn sich der Wind nicht wieder in die falsche Richtung dreht.", "So hat das Burgenland auch gleich vier Bezirke, deren absolute Fallzahl unter 100 pro 100.000 Einwohner liegt, darunter jener mit dem besten Wert, Oberpullendorf mit 34,8.", "Dahinter folgen der davor lange stark betroffene Bezirk Innsbruck-Stadt (48,5) sowie einige Regionen in Niederösterreich, angeführt von Hollabrunn (60,7) und Waidhofen/Thaya (62,3).", "Noch besser als die eben erwähnten war der Wert von Montafon/Brandnertal (32,5), wo im Arbeitsdokument jedoch die Zahl von einem Tag davor angegeben und damit nicht zu 100 Prozent vergleichbar ist.", "Bei den Bundesländern hat gemäß nackten Fallzahlen das Burgenland den besten Wert mit 102,2 vor Wien mit 114,2. Am anderen Ende der Tabelle findet sich Salzburg mit 268,3. Der Bezirk mit dem schlechtesten Wert ist Hermagor in Kärnten (570,5).", "Das ist aber nur die eine Seite der Medaille, denn es gibt auch noch die risikoadjustierte Zahl, die sich nicht alleine aus der Fallzahl, sondern auch aus anderen Parametern wie Zahl der Tests, Zahl der positiv Getesteten und Altersstruktur der Erkrankten errechnet.", "Diese wird seit kurzem zwar nicht mehr offiziell ausgewiesen, die Berechnungen dazu aber existieren intern noch und hier ist Wien mit der Zahl 91 eindeutig am Weg Richtung orange. Schlusslicht ist da Kärnten (368,2) mit einem knapp noch schlechteren Wert als Salzburg (367,3).", "Interessant ist in diesem Zusammenhang auch die Zahl der positiven Fälle unter den Getesteten. Hier gehen die Werte extrem auseinander. Im besonders test-fleißigen Wien waren vergangene Woche gerade einmal 1,9 Prozent positiv.", "Dahinter folgten Vorarlberg mit 3,4 Prozent und Niederösterreich mit 6,6 Prozent. Das ist kein Zufall, denn gerade in diesen drei Bundesländern ist man sichtlich erpicht, mit vielen Tests auch asymptotische Fälle herauszufischen.", "In den vergangenen Tagen machten Wien und Niederösterreich alleine rund 70 Prozent aller Testungen österreichweit aus. In anderen Ländern gibt es eher erschreckende Positiv-Raten. Den schlechtesten Wert weist Kärnten aus mit 31,1 Prozent, das heißt, fast jeder dritte Getestete ist corona-infiziert.", "Das weist einerseits auf eine hohe Durchseuchung aktuell im südlichsten Bundesland hin, andererseits dass offenbar großteils Menschen mit Symptomen getestet werden. Salzburg mit gut 21 und Oberösterreich mit knapp 19 Prozent haben ebenfalls hohe Positiv-Quoten." ],
  "articleContentTranslated" : [ "قد تكون فيينا وإنسبروك في طريقهما إلى اللون البرتقالي. إشارة مرور كورونا الحمراء ترسل النمسا كلها إلى رأس السنة الجديدة. على الرغم من الانخفاض في عدد القضايا ، لم تتمكن اللجنة المسؤولة من اتخاذ قرار بتبديل المناطق الفردية على الأقل باللون البرتقالي.", "إذا نظرت إلى الولايات الفيدرالية ، فيجب أن تكون فيينا وبورغنلاند أول المرشحين إذا لم تتحول الرياح في الاتجاه الخاطئ مرة أخرى.", "يوجد في بورغنلاند أيضًا أربع مناطق بها عدد مطلق من الحالات أقل من 100 حالة لكل 100000 نسمة ، بما في ذلك المنطقة ذات القيمة الأفضل ، أوبربوليندورف مع 34.8.", "يتبع ذلك منطقة إنسبروك شتات (48.5) وبعض المناطق في النمسا السفلى ، بقيادة هولابرون (60.7) ووايدهوفن / ثايا (62.3).", "كانت قيمة Montafon / Brandnertal (32.5) أفضل حتى من القيمة المذكورة للتو ، على الرغم من أن وثيقة العمل ذكرت الرقم من اليوم السابق ، وبالتالي فهي ليست قابلة للمقارنة بنسبة 100٪.", "من بين الولايات الفيدرالية ، تتمتع بورغنلاند بأفضل قيمة مع 102.2 ، متقدمة على فيينا بـ 114.2. في الطرف الآخر من الجدول تقع سالزبورغ بـ 268.3. المنطقة ذات القيمة الأسوأ هي هيرماغور في كارينثيا (570.5).", "لكن هذا ليس سوى جانب واحد من العملة ، لأن هناك أيضًا الرقم المعدل حسب المخاطر ، والذي لا يتم حسابه من عدد الحالات فحسب ، بل أيضًا من خلال معلمات أخرى مثل عدد الاختبارات ، وعدد الذين كانت نتيجة اختبارهم إيجابية ، والهيكل العمري للمرضى.", "لم يعد هذا معروضًا رسميًا ، لكن الحسابات الخاصة به لا تزال موجودة داخليًا وهنا من الواضح أن فيينا في طريقها إلى اللون البرتقالي برقم 91. في الجزء السفلي من القائمة توجد كارينثيا (368.2) بقيمة أسوأ قليلاً من سالزبورغ (367.3).", "عدد الحالات الإيجابية بين أولئك الذين تم اختبارهم مثير للاهتمام أيضًا في هذا السياق. هنا القيم متباينة للغاية. في فيينا ، التي تعمل بجد بشكل خاص ، كان 1.9 في المائة فقط إيجابيين الأسبوع الماضي.", "تليها فورارلبرغ بنسبة 3.4 في المائة والنمسا السفلى بنسبة 6.6 في المائة. هذا ليس من قبيل الصدفة ، لأنه في هذه الولايات الفيدرالية الثلاث على وجه الخصوص ، هناك رغبة قوية في اكتشاف الحالات المقاربة بالعديد من الاختبارات.", "في الأيام القليلة الماضية ، استحوذت فيينا والنمسا السفلى وحدهما على حوالي 70 بالمائة من جميع الاختبارات في جميع أنحاء النمسا. في بلدان أخرى هناك معدلات إيجابية مقلقة إلى حد ما. كارينثيا لديها أسوأ قيمة عند 31.1 في المائة ، مما يعني أن كل شخص ثالث تم اختباره تقريبًا مصاب بالكورونا.", "من ناحية أخرى ، يشير هذا إلى مستوى عالٍ من التلوث حاليًا في أقصى الجنوب ، ومن ناحية أخرى ، يبدو أن معظم الأشخاص الذين يعانون من الأعراض يخضعون للاختبار. تتمتع سالزبورغ بنسبة جيدة تبلغ 21 في المائة والنمسا العليا بأقل من 19 في المائة بقليل من معدلات إيجابية عالية." ]
}