{
  "id" : "aKGrhCge",
  "url" : "https://kurier.at/politik/inland/corona-hilfen-mehr-geld-fuer-gemeinden/401158581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/331386/geld_euro_rendite_zinsen-000_FROG%252B974%252B-%252BFOTOLIA%252B34870028_Frog%252B974_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Hilfen: Mehr Geld für Gemeinden",
  "articleTitleTranslated" : "مساعدات كورونا: مزيد من الأموال للمجتمعات",
  "articleContent" : [ "Die heimischen Gemeinden bekommen 1,5 Milliarden Euro. Beschluss am Mittwoch im Nationalrat. Auch wenn das \"Reintesten\" jetzt abgehakt ist, kommt auch die reguläre Jänner-Sitzung des Nationalrats am Mittwoch nicht ohne Corona-Maßnahme aus.", "Diesmal sind es die Gemeinden, die sich über Zuwendungen freuen dürfen. Geplant ist, den Kommunen ein weiteres Hilfspaket zukommen zu lassen. 1,5 Milliarden Euro soll es zusätzlich geben. Eine Milliarde wird gemäß Ministerratsbeschluss als Vorschuss auf die Ertragsanteile der Gemeinden fließen.", "Zurückgezahlt werden müssen diese frühestens im Jahr 2023 und das zinsfrei. 400 Mio. Euro werden als Aufstockung der Ertragsanteile gewährt und 100 Mio. gehen zusätzlich an den Strukturfonds für finanzschwache Kommunen.", "Raab bekommt Familie und Jugend-Agenden dazu Mehr Arbeit verschafft der Nationalrat Kanzleramtsministerin Susanne Raab (ÖVP), nämlich über eine Änderung des Bundesministeriengesetzes. Sie bekommt zu ihren bisherigen Agenden Frauen und Integration noch Familie und Jugend hinzu.", "Diese Bereiche ressortierten bisher im Arbeitsministerium. Nach dem Wechsel von Christine Aschbacher zu Martin Kocher (ÖVP) wandern sie nun weiter ins Kanzleramt.", "Die Kanzlerpartei hat noch eine zweite Gelegenheit sich zu positionieren, denn die ÖVP gibt das Thema für die \"Aktuelle Stunde\" vor, wobei sie die Situation am Arbeitsmarkt thematisieren will und so Kocher eine Gelegenheit zum Auftritt bietet.", "Die SPÖ hat sich für die \"Aktuelle Europastunde\" das Thema internationale Nachrichtendienste ausgesucht bzw. die schlechte Position des BVT in der Szene. Die NEOS wiederum hätten die Chance, sich mit einer \"Dringlichen Anfrage\" in Szene zu setzen.", "Ansonsten hat die Sitzung nicht allzu viel Brisantes zu bieten, ein Paket zur Bekämpfung von Geldwäscherei soll beschlossen werden, dazu kommen nicht weniger als elf Rechnungshof-Berichte sowie der Gleichbehandlungsbericht für die Privatwirtschaft zum Aufruf." ],
  "articleContentTranslated" : [ "تتلقى المجتمعات المحلية 1.5 مليار يورو. قرار يوم الأربعاء في المجلس الوطني. حتى لو تم اختيار \"الأنقى\" الآن ، فإن اجتماع يناير العادي للمجلس الوطني يوم الأربعاء لا يمكن الاستغناء عن إجراءات كورونا.", "هذه المرة المجتمعات يمكنها أن تتطلع إلى التبرعات. من المخطط إرسال حزمة مساعدات أخرى إلى البلديات. يجب أن يكون هناك 1.5 مليار يورو إضافية. وفقًا لقرار من مجلس الوزراء ، سوف يتدفق مليار كمقدم على حصة البلديات من الدخل.", "يجب سدادها في عام 2023 على أقرب تقدير وبدون فوائد. سيتم منح 400 مليون يورو لزيادة الدخل و 100 مليون إضافية سيتم تخصيصها للصندوق الهيكلي للبلديات الضعيفة مالياً.", "راب يحصل على أجندات الأسرة والشباب يتم توفير المزيد من العمل من قبل المجلس الوطني ، وزيرة المستشارة سوزان راب (ÖVP) ، وبالتحديد من خلال تعديل قانون الوزارات الاتحادية. بالإضافة إلى أجنداتها السابقة حول المرأة والاندماج ، فهي تحصل على الأسرة والشباب.", "كانت هذه المناطق في السابق جزءًا من وزارة العمل. بعد الانتقال من Christine Aschbacher إلى Martin Kocher (ÖVP) ، ينتقلون الآن إلى المستشارية.", "لا يزال أمام حزب المستشار فرصة ثانية لوضع نفسه ، لأن ÖVP يحدد الموضوع لـ \"الساعة الحالية\" ، حيث يريد من خلاله معالجة الوضع في سوق العمل وبالتالي تقديم فرصة لكوشر للظهور.", "اختار SPÖ موضوع أجهزة الاستخبارات الدولية لـ \"الساعة الأوروبية الحالية\" والموقف السيئ لـ BVT في المشهد. وبالمقابل ، سيكون لدى NEOS فرصة لتقديم \"طلب عاجل\".", "وبخلاف ذلك ، لن يكون لدى الاجتماع الكثير ليقدمه ، حيث سيتم تحديد حزمة لمكافحة غسيل الأموال ، بالإضافة إلى ما لا يقل عن أحد عشر تقريرًا من ديوان المحاسبة وتقرير المساواة للقطاع الخاص." ]
}