{
  "id" : "AKpHQEg7",
  "url" : "https://kurier.at/chronik/oesterreich/erdbeben-im-suedliches-niederoesterreich/401336778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T16:47:13Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4330226/46-80156215.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stärke 4,7: Erdbeben im südlichen Niederösterreich",
  "articleTitleTranslated" : "قوته 4.7 درجة: زلزال في جنوب النمسا السفلى",
  "articleContent" : [ "Am Dienstag um 18.25 Uhr kam es in Niederösterreich zu einem Erdbeben, das in weiten Teilen des Bundeslandes und sogar darüber hinaus spürbar war.", "Ersten Meldungen zufolge dürfte das Epizentrum rund 2,9 Kilometer südlich von Wiener Neustadt in der Gemeinde Breitenau am Steinfelde im Bezirk Neunkirchen liegen.  Das Beben erreichte eine Stärke von 4,3 bis 4,9 laut Richterskala.", "Die ZAMG meldete eine Magnitude von 4,7.  Da das Beben seinen Ausgangspunkt relativ nah an der Erdoberfläche hatte, war es in einem großen Radius wahrzunehmen.  Ersten Schätzungen zufolge passierten die Erdstöße in nur etwa drei bis zehn Kilometern Tiefe.", "Deshalb waren sie auch deutlich im Burgenland, Wien und St. Pölten zu spüren. Sogar aus Bratislava gab es entsprechende Meldungen. Zeugen berichten, dass im Umkreis des Epizentrums auch ein Grollen zu hören war.", "Bei Erdbeben dieser Stärke kann es zu Gebäudeschäden kommen. Bisher wurden noch keine offiziellen Meldungen über Schäden gemacht. Dies bestätigte auch der Feuerwehr-Bezirkskommandant von Neunkirchen Josef Huber.", "Es habe noch keine Feuerwehreinsätze diesbezüglich gegeben, sagte er gegenüber der APA. Das Erdbeben bezeichnete Huber als kurz. „Wir haben es deutlich verspürt.“ SPÖ-Bürgermeister von Ternitz Rupert Dworak hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei „sehr intensiv wahrgenommen worden“, berichtete Dworak von einem „Rumpler“. Ein Teich habe regelrecht „gebrodelt“. „Es liegen aber keine Meldungen über Schäden im Bezirk vor“, sagt auch er.", "In Sozialen Medien posteten dennoch einige User Risse in Wänden, die vermeintlich am Dienstag entstanden sein sollen. Überhaupt war die Aufregung im Internet groß. Viele schrieben, dass die ganze Wohnung gewackelt hätte und sie es mit der Angst zu tun bekommen haben. ", "Die Erschütterungen waren bereits das dritte Erdbeben in den letzten 14 Tagen im Raum Wiener Neustadt/Neunkirchen. Die anderen Erdstöße waren aber nur äußerst leicht gewesen und von der Bevölkerung nicht wahrgenommen worden. " ],
  "articleContentTranslated" : [ "يوم الثلاثاء الساعة 6:25 مساءً ، وقع زلزال في النمسا السفلى ، وشعر به الناس في أجزاء كبيرة من الولاية وحتى خارجها.", "وفقا للتقارير الأولية ، من المحتمل أن يكون مركز الزلزال على بعد حوالي 2.9 كيلومتر جنوب Wiener Neustadt في بلدية Breitenau am Steinfelde في منطقة Neunkirchen. وبلغت قوة الزلزال 4.3 إلى 4.9 درجة بمقياس ريختر.", "أبلغت ZAMG عن حجم 4.7. نظرًا لأن نقطة انطلاق الزلزال كانت قريبة نسبيًا من سطح الأرض ، فيمكن رؤيتها في دائرة نصف قطرها كبيرة. وبحسب التقديرات الأولية ، فقد حدثت الهزات على عمق ثلاثة إلى عشرة كيلومترات فقط.", "ولهذا السبب شعروا بوضوح في بورغنلاند وفيينا وسانت بولتن. بل كانت هناك تقارير من براتيسلافا. وذكر شهود عيان أن دويًا سمع أيضًا حول مركز الزلزال.", "يمكن لزلزال بهذا الحجم أن يلحق الضرر بالمباني. وحتى الان لم ترد انباء رسمية عن وقوع اضرار. هذا ما أكده أيضًا قائد فرقة الإطفاء بمنطقة نيونكيرشن جوزيف هوبر.", "وصرح لوكالة ابا انه لم تكن هناك فرق اطفاء بهذا الصدد. وصف هوبر الزلزال بأنه قصير. \"لقد شعرنا بذلك بوضوح\". عانى عمدة SPÖ ، روبرت دوراك ، من الزلزال الذي وقع في نيودورفل في بورغنلاند (مقاطعة ماترسبورغ).", "ذكرت Dworak من \"Rumpler\" أنه \"لوحظ بشدة\". كانت البركة \"محتدمة\" بالمعنى الحرفي للكلمة. ويقول: \"لكن لم ترد تقارير عن وقوع أضرار في المنطقة\".", "لكن على وسائل التواصل الاجتماعي ، نشر بعض المستخدمين شقوقًا في الجدران يفترض أنها ظهرت يوم الثلاثاء. بشكل عام ، كان هناك الكثير من الإثارة على الإنترنت. كتب الكثيرون أن الشقة كلها اهتزت وخافوا.", "كانت الهزات بالفعل ثالث زلزال يقع في آخر 14 يومًا في منطقة فينر نويشتات / نوينكيرشن. ومع ذلك ، كانت الهزات الأخرى خفيفة للغاية ولم يلاحظها السكان." ]
}