{
  "id" : "aKu6NTdb",
  "url" : "https://kurier.at/wirtschaft/hohe-risikovorsorgen-liessen-volksbanken-gewinn-einbrechen/401201602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:36:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967092/46-46721317.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hohe Risikovorsorgen ließen Volksbanken-Gewinn einbrechen",
  "articleTitleTranslated" : "تسببت المخصصات عالية المخاطر في انهيار أرباح Volksbank",
  "articleContent" : [ "Hohe Risikovorsorgen haben den Gewinn des Volksbanken-Verbundes im Geschäftsjahr 2020 einbrechen lassen. Laut vorläufigen Zahlen schmolz das Ergebnis nach Steuern \"wegen umfangreicher Vorsorgen für die negativen Covid-19-Auswirkungen\" von 148,5 Mio.", "Euro im Jahr 2019 auf 20 Mio. Euro zusammen, teilte die Bank am Freitag mit. Die Risikovorsorgen wurden auf 126 Mio. Euro ausgeweitet, 2019 standen 22,1 Mio. Euro zu Buche.", "Weniger faule Kredite Der Anteil an faulen Krediten (non-performing loans/NPL) verringerte sich im Jahresvergleich von 2,3 auf 1,9 Prozent. Operativ ging der Zinsüberschuss von 422,4 Mio. auf 413,1 Mio.", "Euro zurück, der Provisionsüberschuss erhöhte sich dagegen von 229,6 Mio. auf 239,1 Mio. Euro. Das Kundenkreditvolumen blieb mit rund 21,3 Mrd. Euro nahezu unverändert.", "Die harte Kernkapitalquote stieg von 12,9 Prozent auf 14,1 Prozent, die Eigenmittelquote lag bei 19,2 Prozent (Ende 2019: 17,8 Prozent). Die operative Kostenquote - das Verhältnis zwischen Kosten und Einnahmen der Bank - verbesserte sich von 80,1 auf 73,6 Prozent.", "Das sei vor allem den gesunkenen Verwaltungskosten zu verdanken, hieß es in einer Aussendung der Bank. Diese fielen im Verbund 2020 um 4,2 Prozent auf 511,8 Mio. Euro, seit Beginn der Umstrukturierung vor fünf Jahren seien die jährlichen Verwaltungskosten um mehr als 100 Mio.", "Euro gesenkt worden. Die Volksbanken-Gruppe hat in den vergangenen Jahren mehr als 40 Fusionen durchgeführt um ihr Konzern-Konstrukt zu vereinfachen. Bei der Volksbank Wien, der größten der Volksbanken, fiel der Gewinn von 57,0 Mio. auf 30,8 Mio.", "Euro zurück. Die Risikovorsorgen lagen bei 26,6 Mio. Euro. Das Kundenkreditvolumen ging von rund 5,5 Mrd. auf rund 5,4 Mrd. Euro zurück. Die harte Kernkapitalquote stieg von 14,9 Prozent auf 16,8 Prozent, die Eigenkapitalquote legte von 29,8 Prozent auf 32,7 Prozent zu.", "Die endgültigen Zahlen werden am 8. April veröffentlicht." ],
  "articleContentTranslated" : [ "تسببت المخصصات عالية المخاطر في انهيار أرباح مجموعة فولكس بنك في السنة المالية 2020. وفقًا للأرقام الأولية ، ذابت الأرباح بعد الضرائب \"بسبب المخصصات المكثفة للآثار السلبية لـ Covid-19\" البالغة 148.5 مليون يورو.", "في عام 2019 ، أعلن البنك يوم الجمعة. تمت زيادة مخصصات المخاطر إلى 126 مليون يورو ؛ في عام 2019 ، تم الإعلان عن 22.1 مليون يورو.", "قروض معدومة أقل انخفضت نسبة القروض المعدومة (القروض المتعثرة / القروض المتعثرة) على أساس سنوي من 2.3 إلى 1.9 في المائة. من الناحية التشغيلية ، انخفض صافي دخل الفوائد من 422.4 مليون إلى 413.1 مليون.", "في المقابل ، ارتفع صافي دخل العمولات من 229.6 مليون يورو إلى 239.1 مليون يورو. ظل حجم قروض العملاء دون تغيير تقريبًا عند حوالي 21.3 مليار يورو.", "ارتفعت نسبة رأس المال من الشق الأول للأسهم العادية من 12.9٪ إلى 14.1٪ ، وبلغت نسبة حقوق الملكية 19.2٪ (نهاية عام 2019: 17.8٪). تحسنت نسبة مصاريف التشغيل - العلاقة بين تكاليف ودخل البنك - من 80.1 إلى 73.6 بالمائة.", "وقالت في بيان صحفي صادر عن البنك إن هذا يرجع بشكل رئيسي إلى انخفاض التكاليف الإدارية. في عام 2020 ، انخفضت هذه بنسبة 4.2 في المائة إلى 511.8 مليون يورو ؛", "تم تخفيض اليورو. أجرت مجموعة Volksbanken أكثر من 40 عملية اندماج في السنوات القليلة الماضية من أجل تبسيط هيكل مجموعتها. في Volksbank Wien ، أكبر بنك في Volksbanks ، تراجعت الأرباح من 57.0 مليون إلى 30.8 مليون.", "عودة اليورو. وبلغت مخصصات المخاطر 26.6 مليون يورو. انخفض حجم قروض العملاء من حوالي 5.5 مليار إلى حوالي 5.4 مليار يورو. ارتفعت نسبة رأس المال من الشق الأول من حقوق الملكية العادية من 14.9٪ إلى 16.8٪ ، وارتفعت نسبة حقوق الملكية من 29.8٪ إلى 32.7٪.", "ستصدر الأرقام النهائية في 8 أبريل." ]
}