{
  "id" : "aKVIeun7",
  "url" : "https://kurier.at/chronik/oesterreich/5226-neuinfektionen-in-oesterreich/401105637",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:59:50Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5.226 Neuinfektionen laut Anschober \"dramatischer\" Sonntagswert",
  "articleTitleTranslated" : "وبحسب أنشوبر ، فإن 5226 إصابة جديدة كانت رقما \"دراماتيكيا\" يوم الأحد",
  "articleContent" : [ "75.540 aktive Fälle.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.  Von Samstag auf Sonntag wurden in Österreich 5.226 Neuinfektionen registriert, 6.509 Menschen gelten mit Stand heute wieder als genesen.", "Damit gibt es aktuell 75.540 aktive Fälle.   Mit Stand 9.30 Uhr sind österreichweit zudem 2.388 Personen mit dem Coronavirus verstorben, damit wurden 60 neue Todesfälle in den vergangenen 24 gezählt. ", "Die Tendenz der Neuerkrankungen zeigt leicht nach unten.  Zwar ist es üblich, dass die Fallzahlen an Wochenenden aufgrund weniger durchgeführter Tests sinken - im Viertagesschnitt verzeichnet Österreich jedoch das geringste Wachstum (2,16 Prozent) seit mehr als vier Wochen. ", "Anschober spricht von \"dramatischem\" Wert 5.226 Neuinfektionen sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"  Die Neuinfektionen in den Bundesländer (Stand 22.11.)  Burgenland: 169 Kärnten: 586 Niederösterreich: 914 Oberösterreich: 928 Salzburg: 496 Steiermark: 632 Tirol: 575 Vorarlberg: 441 Wien: 485 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "75540 حالة نشطة. نظرة عامة محدثة يوميًا لجميع أرقام كورونا في النمسا. من السبت إلى الأحد ، تم تسجيل 5226 إصابة جديدة في النمسا ، ويُعتقد أن 6509 أشخاص قد تعافوا حتى اليوم.", "يوجد حاليًا 75540 حالة نشطة. حتى الساعة 9:30 صباحًا ، توفي 2388 شخصًا في جميع أنحاء النمسا بفيروس كورونا ، مما يعني أنه تم إحصاء 60 حالة وفاة جديدة في الـ 24 الماضية.", "الاتجاه في الحالات الجديدة منخفض قليلاً. على الرغم من أنه من الشائع أن ينخفض عدد الحالات في عطلات نهاية الأسبوع بسبب عدد أقل من الاختبارات التي يتم إجراؤها ، فقد سجلت النمسا أقل نمو (2.16 بالمائة) لأكثر من أربعة أسابيع في المتوسط لمدة أربعة أيام.", "أكد وزير الصحة رودولف أنشوبر (الخضر) في إذاعة أن أنشوبر يتحدث عن قيمة \"دراماتيكية\" تبلغ 5226 إصابة جديدة وهي قيمة عالية للغاية ليوم الأحد.", "ومما يثلج الصدر أنه بعد أسابيع من النمو القوي ، انخفض عدد حالات العلاج في المستشفى بشكل طفيف لأول مرة إلى 4458 ، بما في ذلك الحالات الخطيرة في العناية المركزة بنسبة 14 إلى 683.", "لا يزال عدد الوفيات الجديدة مرتفعا للغاية عند 60. \"من الواضح ، مع الإغلاق الجزئي ، الذي بدأ قبل أسبوعين ونصف ، كان هناك استقرار (على مستوى عالٍ بشكل كبير) ، ولكن لم يحدث انخفاض كبير في الإصابات الجديدة ،\" أوضح أنشوبر.", "ومع ذلك ، لم ينجح الإغلاق الشديد في اليوم السادس. وشدد على أنه \"قرب نهاية الأسبوع المقبل ، يجب أن يكون هناك انخفاض واضح في الإصابات الجديدة\".", "\"كل ما لا تحتاج إليه حقًا فيما يتعلق بالاتصالات يجب أن نتجنبه جميعًا\". الإصابات الجديدة في الولايات الفيدرالية (اعتبارًا من 22 نوفمبر) بورغنلاند: 169 كارينثيا: 586 النمسا السفلى: 914 النمسا العليا: 928 سالزبورغ: 496 ستيريا: 632 تيرول: 575 فورارلبيرغ: 441 فيينا: 485 حالة دخول في المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى .", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. حدوث 7 أيام مرة أخرى إلى أقل من 500 كان معدل الإصابة لمدة 7 أيام لكل 100،000 من السكان 495.7 يوم الجمعة ، وهي المرة الأولى منذ 8.", "نوفمبر مرة أخرى أقل من 500. الرسم البياني التالي يوضح حدوث 7 أيام لكامل النمسا ، موزعة على مستوى المنطقة. اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع واحد.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في النمسا يوجد 2224 شخصًا في جميع أنحاء النمسا (اعتبارًا من 20 نوفمبر). توفي من عواقب فيروس كورونا. بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}