{
  "id" : "AlGxTOLR",
  "url" : "https://kurier.at/wirtschaft/karriere/das-bleibt-fuer-immer-die-lehren-aus-der-krise/401222421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/5009235/46-176413675.jpg",
  "imageCopyright" : "nunofoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das bleibt für immer: Die Lehren aus der Krise",
  "articleTitleTranslated" : "ويبقى هذا إلى الأبد: الدروس المستفادة من الأزمة",
  "articleContent" : [ "Wer im Ausnahmezustand agiert, stellt sich regelmäßig die Frage: Wie lange noch? Antwort darauf, wann die Corona-Krise vorbei ist, gibt es aktuell keine. Sicher ist: Seit über einem Jahr strecken sich Menschen, Gesellschaft und Wirtschaft nach der Decke.", "Agieren im Nebel, fahren auf Sicht, probieren aus und hangeln sich von Woche zu Woche. Nicht wissend, was kommen wird – Öffnung, Schließung, Schwierigkeiten, Erleichterung? Sicher ist auch: So eine Krise ist ein Intensivtraining auf allen Ebenen.", "Unternehmen und Mitarbeiter improvisieren, stellen neu auf, erfinden. Das eröffnet neue Perspektiven – Wege und Mittel, die man vorher nicht ausgeschöpft hat, werden jetzt plötzlich genützt.", "Der Lehren bewusst werden „Die Krise wird vorbei gehen, und wir werden wieder nichts gelernt haben“, kritisierte Female-Founders-Gründerin Lisa-Marie Fassl in einer Podiumsdiskussion der ÖAG. „Stimmt nicht“, entgegnete Unternehmensberater Georg Kraft-Kinz.", "„Die Menschen lernen und werden das Gelernte nützen.", "Aber man muss mehr Bewusstsein dafür schaffen.“ Eben dieses Bewusstsein will die Initiative (Infobox am Ende des Artikels) der UnternehmerInnen Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, von Werber Stefan Häckel und ÖAG-Generalsekretär Rainer Newald wecken.", "In der Krise wurde in Sachen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen viel verändert – aber was konkret? Und was davon wollen wir „ins Leben danach“ retten?", "Zum Start der Initiative, die der KURIER unterstützt, haben wir sechs UnternehmerInnen gefragt, was ihre Lehren aus der Krise sind. Wie ihr Leben heute anders ist als früher und was wir nie vergessen werden. © Bild: nunofoto.com KURIER: Was haben Sie aus der Pandemie gelernt?", "Maryam Yeganehfar: Wahrscheinlich mehr als in 13 Jahren Selbstständigkeit. Nach dem ersten Gefühl der Ohnmacht, kam die Angst, alles zu verlieren. Alles, wofür ich zwölf Jahre lang hart gearbeitet hatte, wurde mir über Nacht genommen.", "Das Auftragsbuch war leer, alle Events storniert. Ich musste aktiv werden, um meiner Branche eine Stimme zu geben, ich begann zu kämpfen, denn ich konnte der Ohnmacht nicht nachgeben und tatenlos dasitzen.", "Es tat gut aufzustehen, auch wenn ich niemals politisch aktiv sein wollte. Ich lernte: Sag niemals nie.  Ich musste schnell einen Weg finden, um wieder Geld zu verdienen.   Ich habe  lange mit dem Gedanken gespielt, mehr Interior Design zu machen.", "Die Pandemie gab mir  viel Zeit und Muße, das endlich zu tun.  Heute stehe ich davor, drei  Projekt abzuschließen.     Was waren gute Erfahrungen? Gemeinsam mit meinem Team haben wir geweint, gefürchtet, den Atem angehalten und sind wieder aufgestanden.", "Ich habe gelernt, dass nicht nur ich meine Firma und mein Team trage sondern sie auch mich tragen. Das Schönste an der Pandemie ist wohl die gewonnene Zeit mit meiner Tochter. Ich  durfte ihr gesamtes viertes  Lebensjahr ganz eng an ihrer Seite verbringen.", "Was dürfen wir nicht vergessen? Ich weiß, wenn alles wieder losgehen wird und wir wieder mehr zu tun haben, ist die Gefahr groß, zurück in den Trott zu fallen. Ich werde  bestimmt nicht mehr auf diese wertvolle Zeit mit meiner Tochter verzichten.  ", "Was machen Sie in Zukunft anders? Diese Pandemie hat mich gelehrt, dass ich mich noch besser organisieren und vor allem viel delegieren muss.  Wir haben es geschafft, aus dem vermeintlich Negativem etwas Neues, Freudvolles und Erfolgreiches zu schaffen.", "Ich lerne jeden Tag –   es ist wie zurück in der Schule. Dieses neue Lernen soll es auch in Zukunft geben. © Bild: Mochi KURIER: Was haben Sie aus der Pandemie gelernt? Tobi Müller: Rasch zu handeln. Sicherheit ausstrahlen und weitergeben.", "Kommunizieren, kommunizieren und kommunizieren. Und auf das Bauchgefühl hören. Flexibilität und Innovation sind essenziell in Krisenzeiten – es gibt keine blöde Idee. Jeder noch so verrückte Vorschlag hat es verdient, gehört zu werden und muss ausprobiert werden.  ", "Was waren gute Erfahrungen im vergangenen Jahr? Es hat wahnsinnig viel Innovation gegeben, es sind Dinge aufgepoppt, mit denen man so nicht gerechnet hat.", "Man darf es eigentlich nicht laut sagen, aber teilweise bin ich der Pandemie auch dankbar, denn dadurch sind bei uns firmenintern Ideen und Projekte entstanden, die unter normalen Bedingungen vermutlich so nie passiert wären.    ", "Was dürfen wir nicht vergessen? Wie schlimm es ist, wenn soziale Kontakte reduziert werden müssen. Die Fokussierung auf nationale Interessen bringt der Gemeinschaft nix. Wie fad Wien ohne Touristen ist.  ", "Was machen Sie in Zukunft anders? Wir werden die Kommunikation verbessern und versuchen, uns mehr mit Branchenkollegen auszutauschen. Ich werde in Zukunft jeden Moment genießen, wenn ich Menschen mit unserer Dienstleistung glücklich machen kann", ".    © Bild: Privat Was haben Sie aus der Krise gelernt?   Felix Ohswald: Mir ist klar geworden, wie wichtig der soziale Austausch zwischen den Mitarbeiterinnen ist. Im Homeoffice habe ich bemerkt, dass eine gewisse Trägheit und Vereinsamung von uns allen eingesetzt hat.", "Dann haben wir auf ein Hybrid Modell – abwechselnd Büro und Homeoffice – umgestellt. Das hat sehr gut funktioniert, das wollen wir beibehalten. Bei unseren Kunden habe wir die Frustration der Familien mitbekommen, die zu wenig Platz hatten für Homeoffice  und Homeschooling.", "Da habe ich gelernt, wie wichtig gute Organisation und auch zeitweiliger Abstand   sind.   Die guten Erfahrungen? Wir haben im vergangenen Jahr unser bisher stärkstes Wachstum seit Bestehen des Unternehmens  hingelegt.", "Wir konnten nach Frankreich, Spanien, UK und Italien expandieren. Da haben wir uns von der Krise nicht einschüchtern lassen. Was bleibt unvergessen? Im Vergessen sind wir Menschen ja ausgezeichnet.", "Und doch nehmen wir uns vor, diese Zeit als Chance zu sehen, um in Zukunft agiler und aktiver zu sein.   Was ist in Zukunft anders? Wir haben unsere Meetings nochmals stärker ins Online verlegt und damit enorm an Produktivität gewonnen.", "Allein das Hinfahren, im Hotel einchecken, übernachten – immer klappt irgendwas nicht – da sind wir über Online viel schneller und günstiger. © Bild: Katrin Herget Was haben Sie aus der Pandemie gelernt?", "Daniel Schmöltzer: Mit 21 Jahren eine Firma zu gründen, ist etwas Großartiges, aber auch eine riesen Herausforderung. Ich habe immer wieder damit gekämpft, aufgrund meiner Jugendlichkeit im Geschäftsleben ernst genommen zu werden.", "Die Pandemie hat das verändert. Innovative, junge und divergente Herangehensweisen waren  plötzlich gefragt. Frischer Wind, ungewöhnliche Ansätze und Denkweisen haben einen neuen Stellenwert erhalten. Die guten Erfahrungen?", "Gut ist und war, dass durch die Pandemie viele, oft starr wirkende Unternehmen erkannt haben, dass sie sich bewegen müssen. Es sind neue, kreative Ideen entstanden und umgesetzt worden. Was bleibt unvergessen?", "Es bleibt zu hoffen, und das würde ich mir wünschen, dass diese rot-weiß-rote Innovationskraft auch nach der Pandemie erhalten bleibt. Was in Zukunft anders? Die Bedeutung von sozialen Kontakten ist mir sehr klar geworden.", "Das Miteinander im positiven wie im negativen Sinn hat eine neue Bedeutung bekommen. Eine gewisse Dankbarkeit und Demut wird mich begleiten - nichts ist selbstverständlich! © Bild: Kurier/Juerg Christandl Was haben Sie aus der Krise gelernt?", "Petra Hartlieb:  Ich bin erstaunt, wie  viel man arbeiten kann ohne als Unternehmerin kaputt zu gehen. Gesund bleiben war für meinen Mann Oliver und mich der Schlüssel, um diese Krise  gut zu überstehen, weil wir alles geschultert haben.", "Die Umstellung zum Online-Shop mussten wir in drei Tagen schaffen, dafür braucht man sonst ein halbes Jahr. Gelernt haben wir: Es geht alles viel schneller als gewohnt aber halt auch  ohne Schlaf. Die guten Erfahrungen?", "Begeistert hat uns die Solidarität der KundInnen –  Menschen die wir nicht kannten, haben uns geholfen. So hat sich eine Runde von freiwilligen Fahrradboten gefunden, die unsere Bücher zugestellt haben. ", "Gelernt habe ich, dass alles Gute, das Du gegeben hast, zurückkommt. Am zweiten Tag des ersten Lockdowns  haben wir den MitarbeiterInnen geschrieben, wir haben Kurzarbeit beantragt. Eine Stunde später waren alle im Geschäft, um zu helfen.", "Wenn Du die richtigen Mitarbeiter  hast, bist Du stark.   Was bleibt unvergessen? Ich wollte immer schon dem Fluch des kommerziellen Wachstums entkommen. Ich schreibe und verkaufe Bücher, weil mich Geschichten begeistern.", "Und doch wird einem   in der Krise klar, dass ohne Umsatz schnell das Licht ausgeht. Die beste Erfahrung ist, dass wir zusammengerückt sind,  das stärkt uns. Was ist in Zukunft anders? Wir werden mehr zu Hause sein und nicht jeden Abend irgendwohin laufen.", "Wir werden uns um unsere Freunde kümmern und nicht immer um Fremde. Wir bleiben wachsam,  Erfolg ist flüchtig und nichts ist sicher, außer die innere Stärke. Vergessen wir auch nicht: Ein Web-Shop hat keine Drohnen, die die Bücher kuvertieren.", "Das sind immer Menschen, die auch Familien haben und am Sonntag gerne mit ihren Kindern spielen würden. Da nehme ich auch als Kundin Tempo raus.", "Bei einer Podiumsdiskussion der Österreichisch-Amerikanischen-Gesellschaft (ÖAG) schufen die Beteiligten Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel und Annabel Loebell (im Bild v. li.) die Initiative #aufgehts.", "„Die Krise wird vorbei gehen und nichts wird sich ändern“, kritisierte Lisa-Marie Fassl. „Nein, das darf nicht sein“, konterte Georg Kraft-Kinz, „wir werden dafür sorgen, dass sich was verändert“. Vom Reden ins Tun: #aufgehts.", "Des wird wieder: #aufgehts. Worauf warten: #aufgehts. Genug gejammert: #aufgehts. Der Hashtag soll anspornen: Was haben Sie gelernt und was wollen und werden Sie fortan in ihrem Leben anders machen?", "Wo hat die Corona-Krise auch Positives bewirkt, insbesondere in den Bereichen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen? Sie, liebe LeserInnen, sind aufgefordert, Ihre Erfahrungen zu teilen.", "Schreiben Sie an hallo@aufgehts.work oder posten Sie zu diesem Thema in Ihren Social Media Kanälen unter Hashtag #aufgehts. Besuchen Sie www.aufgehts.work, wo wir alle Beiträge sammeln. Worauf warten? Post-Krise, das ist jetzt: #aufgehts." ],
  "articleContentTranslated" : [ "يسأل كل من يتصرف في حالة طوارئ بانتظام نفسه السؤال: إلى متى؟ لا توجد حاليًا إجابة عن موعد انتهاء أزمة كورونا. هناك شيء واحد مؤكد: لقد وصل الناس والمجتمع والاقتصاد إلى الحد الأقصى لأكثر من عام.", "التصرف في الضباب ، والقيادة على مرمى البصر ، وتجربة الأشياء والعمل في طريقك من أسبوع لآخر. لا تدري ما سيأتي - فتح ، إغلاق ، صعوبة ، راحة؟ هناك شيء واحد مؤكد أيضًا: أزمة مثل هذه تتطلب تدريبًا مكثفًا على جميع المستويات.", "الشركات والموظفون يرتجلون ويعيدون التنظيم ويبتكرون. هذا يفتح آفاقًا جديدة - طرق ووسائل لم يتم استنفادها من قبل يتم استخدامها فجأة.", "التعرف على الدروس \"ستنتهي الأزمة ولن نتعلم أي شيء مرة أخرى\" ، انتقدت ليزا ماري فسل ، مؤسسة النساء المؤسسات ، في حلقة نقاش في ÖAG. أجاب المستشار الإداري جورج كرافت كينز \"غير صحيح\".", "\"يتعلم الناس وسيستخدمون ما تعلموه.", "لكن عليك أن تخلق المزيد من الوعي لذلك. \"هذا هو الوعي بالتحديد الذي تريد المبادرة (مربع المعلومات في نهاية المقالة) رواد الأعمال Grazia Nordberg ، و Annabel Loebell ، و Lisa-Marie Fassl ، و Georg Kraft-Kinz ، والمعلن ستيفان Häckel والأمين العام OAG راينر Newald يستيقظون.", "خلال الأزمة ، تم تغيير الكثير من حيث الرقمنة ، وثقافة الشركة ، والحياة العملية ، والتنوع والموارد - ولكن ماذا على وجه التحديد؟ وماذا نريد أن ننقذ \"في الحياة بعد ذلك\"؟", "في بداية المبادرة بدعم من KURIER ، سألنا ستة رواد أعمال عن دروسهم من الأزمة. كيف تختلف حياتهم اليوم عما كانت عليه في السابق وما لن ننساه أبدًا. © صورة: nunofoto.com كورير: ماذا تعلمت من الوباء؟", "مريم يغنيفر: ربما أكثر من 13 عامًا من العمل الحر. بعد أول شعور بالعجز ، كان هناك خوف من فقدان كل شيء. كل شيء عملت بجد لمدة اثني عشر عاما سلب مني بين عشية وضحاها.", "كان دفتر الطلبات فارغًا ، وتم إلغاء جميع الأحداث. اضطررت إلى اتخاذ إجراء لإعطاء صوتي لصناعي ، وبدأت أعاني لأنني لم أستطع الاستسلام للعجز الجنسي والجلوس مكتوفي الأيدي.", "لقد شعرت بالسعادة ، حتى لو لم أرغب مطلقًا في أن أكون ناشطًا سياسيًا. تعلمت: لا تقل أبدا أبدا. كان علي أن أجد طريقة لبدء جني الأموال بسرعة. لفترة طويلة كنت العبث بفكرة القيام بالمزيد من التصميم الداخلي.", "لقد منحني الوباء الكثير من الوقت والراحة للقيام بذلك في النهاية. اليوم أنا على وشك الانتهاء من ثلاثة مشاريع. ما هي التجارب الجيدة؟ سويًا مع فريقي ، بكينا ، وخوفنا ، وكتمنا أنفاسنا ، ثم نهضنا مرة أخرى.", "لقد تعلمت أنني لا أحمل شركتي وفريقي فحسب ، بل إنهم يحملونني أيضًا. ربما يكون أفضل شيء بخصوص الوباء هو الوقت الذي اكتسبته مع ابنتي. سُمح لي بقضاء السنة الرابعة من حياتها عن كثب إلى جانبها.", "ما الذي يجب ألا ننسى؟ أعلم أنه عندما يبدأ كل شيء من جديد ولدينا المزيد لنفعله ، فهناك خطر كبير من الوقوع مرة أخرى في شبق. بالتأكيد لن أستغني عن هذا الوقت الثمين مع ابنتي.", "ما الذي ستفعله بشكل مختلف في المستقبل؟ علمني هذا الوباء أنني يجب أن أنظم نفسي بشكل أفضل ، وقبل كل شيء ، أفوض الكثير. لقد تمكنا من خلق شيء جديد ومبهج وناجح من ما يفترض أنه سلبي.", "أنا أدرس كل يوم - إنه مثل العودة إلى المدرسة. يجب أن يستمر هذا النوع الجديد من التعلم في المستقبل. © الصورة: موتشي كوريير: ماذا تعلمت من الوباء؟ توبي مولر: تصرف بسرعة. يشع الأمن ويمرره.", "التواصل والتواصل والتواصل. واستمع إلى شعورك الغريزي. المرونة والابتكار ضروريان في أوقات الأزمات - لا يوجد شيء اسمه فكرة غبية. كل اقتراح ، مهما كان مجنونًا ، يستحق أن يُسمع ويجب تجربته.", "ما هي التجارب الجيدة في العام الماضي؟ كان هناك قدر هائل من الابتكار ، وظهرت أشياء لم تكن تتوقعها.", "لا يجب أن تقول ذلك بصوت عالٍ ، لكن في بعض الحالات أنا ممتن أيضًا للوباء ، لأنه أدى إلى ظهور أفكار ومشاريع داخل شركتنا ربما لم تكن لتحدث أبدًا في ظل الظروف العادية.", "ما الذي يجب ألا ننسى؟ كم هو سيء عندما يجب تقليل الاتصالات الاجتماعية. التركيز على المصالح الوطنية لا يفعل شيئًا للمجتمع. كم هو لطيف فيينا بدون سائح.", "ما الذي ستفعله بشكل مختلف في المستقبل؟ سنعمل على تحسين الاتصال ومحاولة التواصل بشكل أكبر مع الزملاء في الصناعة. في المستقبل ، سأستمتع بكل لحظة أستطيع فيها أن أجعل الناس سعداء بخدمتنا", ". © الصورة: خاص ماذا تعلمت من الأزمة؟ فيليكس أوهسوالد: أدركت مدى أهمية التبادل الاجتماعي بين الموظفين. لاحظت في مكتب المنزل أننا جميعًا شعرنا ببعض الخمول والوحدة.", "ثم انتقلنا إلى نموذج هجين - بالتناوب بين المكتب والمكتب المنزلي. لقد نجح ذلك جيدًا ونريد أن نحافظ عليه على هذا النحو. لاحظنا إحباط العائلات بين عملائنا الذين لديهم مساحة صغيرة جدًا للمكاتب المنزلية والتعليم المنزلي.", "هذا عندما علمت مدى أهمية التنظيم الجيد وكذلك المسافة المؤقتة. الخبرات الجيدة؟ حققنا العام الماضي أقوى نمو حتى الآن في تاريخ الشركة.", "تمكنا من التوسع في فرنسا وإسبانيا والمملكة المتحدة وإيطاليا. لم تخيفنا الأزمة. ماذا سيبقى غير منسي؟ نحن البشر ممتازون في النسيان.", "ومع ذلك ، فقد عقدنا العزم على رؤية هذه المرة كفرصة لنكون أكثر نشاطًا ونشاطًا في المستقبل. ما الذي سيكون مختلفًا في المستقبل؟ لقد قمنا بنقل اجتماعاتنا إلى الإنترنت بشكل أكبر وبالتالي قمنا بزيادة إنتاجيتنا بشكل كبير.", "مجرد القيادة هناك ، تسجيل الوصول في الفندق ، البقاء في الليل - هناك شيء لا يعمل دائمًا - نحن أسرع وأرخص على الإنترنت. © الصورة: كاترين هيرجيت ماذا تعلمت من الوباء؟", "دانيال شمولتسر: إن بدء شركة في سن 21 هو أمر رائع ، ولكنه يمثل أيضًا تحديًا كبيرًا. لقد كافحت مرارًا وتكرارًا لأخذ على محمل الجد في العمل بسبب شبابي.", "لقد غير الوباء ذلك. أصبح الطلب على الأساليب المبتكرة والشابة والمتباينة فجأة. نَفَسٌ من الهواء النقي ، نُفِذَت الأساليب وطرق التفكير غير العادية مكانة جديدة. الخبرات الجيدة؟", "كان من الجيد ولا يزال أنه نتيجة لهذا الوباء ، أدركت العديد من الشركات ، التي تبدو جامدة في كثير من الأحيان ، أنه يتعين عليها التحرك. ظهرت أفكار إبداعية جديدة وتم تنفيذها. ماذا سيبقى غير منسي؟", "ويبقى أن نأمل ، وأود ذلك ، أن يتم الحفاظ على هذه القوة الابتكارية ذات اللون الأحمر والأبيض والأحمر بعد الوباء. ما الذي سيكون مختلفًا في المستقبل؟ أصبحت أهمية الاتصالات الاجتماعية واضحة جدًا بالنسبة لي.", "اكتسب العمل الجماعي بالمعنى الإيجابي وكذلك بالمعنى السلبي معنى جديدًا. سيرافقني بعض الامتنان والتواضع - لا يمكن اعتبار أي شيء أمرًا مفروغًا منه! © صورة: كورير / يورغ كريستاندل ماذا تعلمت من الأزمة؟", "بترا هارتليب: أنا مندهش من مقدار ما يمكنك العمل دون أن تنهار كرائد أعمال. بالنسبة لي أنا وزوجي أوليفر ، كان البقاء بصحة جيدة هو مفتاح النجاة من هذه الأزمة لأننا تحملنا كل شيء.", "اضطررنا إلى التحول إلى المتجر عبر الإنترنت في غضون ثلاثة أيام ، وإلا فسيستغرق الأمر نصف عام. لقد تعلمنا أن كل شيء يسير بشكل أسرع من المعتاد ، ولكن أيضًا بدون نوم. الخبرات الجيدة؟", "كنا متحمسين لتضامن العملاء - ساعدنا الأشخاص الذين لم نعرفهم. لذلك اجتمعت مجموعة من رسل الدراجات المتطوعين لتسليم كتبنا.", "لقد تعلمت أن كل الخير الذي قدمته يعود. في اليوم الثاني من الإغلاق الأول ، كتبنا إلى الموظفين ، وتقدمنا بطلب للعمل لوقت قصير. بعد ساعة كان الجميع في المتجر للمساعدة.", "إذا كان لديك الأشخاص المناسبون ، فأنت قوي. ماذا سيبقى غير منسي؟ لطالما أردت الهروب من لعنة النمو التجاري. أنا أكتب الكتب وأبيعها لأني أحب القصص.", "ومع ذلك ، يتضح في الأزمة أن الأنوار تنطفئ بسرعة دون بيع. أفضل تجربة هي أننا اقتربنا من بعضنا البعض ، وهذا يقوينا. ما الذي سيكون مختلفًا في المستقبل؟ سنكون أكثر في المنزل ولن نسير في مكان ما كل ليلة.", "سنهتم بأصدقائنا وليس الغرباء دائمًا. نظل يقظين ، والنجاح سريع الزوال ولا شيء مؤكد باستثناء القوة الداخلية. دعونا لا ننسى: متجر ويب لا يحتوي على طائرات بدون طيار لوضع الكتب فيه.", "هؤلاء هم دائمًا أشخاص لديهم عائلات ويرغبون في اللعب مع أطفالهم أيام الأحد. كعميل ، أنا أتباطأ هناك أيضًا.", "خلال حلقة نقاشية في الجمعية النمساوية الأمريكية (ÖAG) ، قام المشاركون جورج كرافت-كينز ، وغرازيا نوردبيرج ، وليزا ماري فسل ، وراينر نيوالد ، وستيفان هاكل ، وأنابيل لوبيل (في الصورة من اليسار) بإنشاء مبادرة #auf gehts .", "وانتقدت ليزا ماري فسل \"الأزمة ستمر ولن يتغير شيء\". أجاب جورج كرافت-كينز: \"لا ، لا ينبغي أن يكون الأمر كذلك\" ، \"سوف نتأكد من أن شيئًا ما يتغير\". من الحديث إلى الفعل: #auf gehts.", "سيكون مرة أخرى: #aufopens. ماذا تنتظر: # افتح. كفى أنينًا: # افتح. يجب أن يشجع الهاشتاج: ما الذي تعلمته وماذا تريد وهل ستفعل بشكل مختلف في حياتك من الآن فصاعدًا؟", "أين كانت لأزمة كورونا أيضًا آثار إيجابية ، خاصة في مجالات الرقمنة وثقافة الشركات والحياة العملية والتنوع والموارد؟ أنتم ، أيها القراء الأعزاء ، مدعوون لمشاركة خبراتكم.", "اكتب hello @ auf gehts.work أو انشر هذا الموضوع في قنوات التواصل الاجتماعي الخاصة بك تحت علامة التصنيف #auf gehts. قم بزيارة www.auf gehts.work ، حيث نقوم بجمع جميع المساهمات. في انتظار ما؟ بعد الأزمة ، هذا الآن: # مفتوح." ]
}