{
  "id" : "aln2IVk1",
  "url" : "https://kurier.at/sport/wintersport/nach-zweiter-herz-op-kombinierer-gruber-beendet-die-karriere/401202859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970002/46-106461883.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach zweiter Herz-OP: Kombinierer Gruber beendet die Karriere",
  "articleTitleTranslated" : "بعد عملية قلب ثانية: ينهي جروبر مسيرته المهنية",
  "articleContent" : [ "Der 38-Jährige hört auf die Warnsignale seines Körpers, nachdem ihm bereits vier Stents eingesetzt werden mussten. Als sich Bernhard Gruber vor einem Jahr das erste Mal einer akuten Herz-Operation unterziehen musste, schien das Karriereende bereits besiegelt.", "Dem Salzburger Kombinierer mussten wegen einer Verengung der Herzkranzgefäße damals zwei Stents eingesetzt werden.", "Doch die Sportleidenschaft ließ Gruber nicht los, weshalb er trotz einiger Bedenken an seinem Comeback arbeitete und schließlich Ende Jänner in Lahti in den Weltcup zurückkehrte und dort prompt wieder ganz der Alte war.", "Doch nach dem Wettkampf traten beim Weltmeister von 2015 abermals Herzprobleme auf, weshalb er noch in Lahti operiert werden musste und zwei weitere Stents bekam. © Bild:", "EPA/ANDREAS SCHAAD \"Der Vorfall in Lahti war heftig, das möchte ich nicht noch einmal erleben\", sagte Bernhard Gruber am Sonntag in Oberstdorf.  :", "Der erfolgreiche Kombinierer stattete seinen Teamkollegen einen Besuch ab, um sie einerseits im Mannschaftsbewerb anzufeuern und sich andererseits von ihnen zu verabschieden. \"Nach Lahti war relativ schnell klar, dass ich die Karriere beende.", "Diese Entscheidung habe ich zusammen mit meiner Familie getroffen\", sagte der 38-Jährige, der mit 13 Medaillen bei Weltmeisterschaften und Olympischen Spielen zu den erfolgreichsten Kombinierern der Geschichte zählt.", "\"Es bleiben Megaeindrücke und tolle Emotionen.\" Dass ein Spitzensportler wie er unter solchen Herzproblemen leidet, kommt selten vor. Bei ihm ist die Erkrankung angeboren. \"In unserer Familie tritt das leider häufiger auf.", "Wir alle haben ein hohes Risiko, weil unser Cholesterinwert von Haus aus stark erhöht ist. Unter dieser Stoffwechselerkrankung leiden viele von uns.", "Mein Vater hat schon sieben Stents drinnen, bei meiner Schwester sind auch schon Ablagerungen festgestellt worden\", erzählte Bernhard Gruber vor wenigen Wochen dem KURIER. Gut möglich, dass der Salzburger der Nordischen Kombination erhalten bleibt.", "Mit seinen Erfahrungen und Expertisen ist Gruber sicher ein gefragter Mann.  \"Ein Trainerjob ist nicht undenkbar, das wäre spannend und eine super Challenge.\"" ],
  "articleContentTranslated" : [ "يستمع الشاب البالغ من العمر 38 عامًا إلى إشارات التحذير من جسده بعد إدخال أربع دعامات. عندما اضطر برنارد جروبر إلى الخضوع لعملية قلب حادة لأول مرة قبل عام ، بدا أن نهاية حياته المهنية قد انتهت بالفعل.", "في ذلك الوقت ، كان على مُجمع سالزبورغ استخدام دعامتين بسبب تضيق الشرايين التاجية.", "لكن شغف جروبر بالرياضة استمر ، ولهذا عمل على عودته رغم بعض المخاوف وعاد أخيرًا إلى مونديال لاهتي في نهاية يناير وعاد إلى طبيعته على الفور.", "ولكن بعد المنافسة ، عانى بطل العالم 2015 من مشاكل في القلب مرة أخرى ، ولهذا كان لا يزال يتعين عليه الخضوع لعملية جراحية في لاهتي وحصل على دعامتين إضافيتين. © الصورة:", "إي بي إيه / أندرياس شاد قال برنارد جروبر يوم الأحد في أوبرستدورف: \"كان الحادث في لاهتي عنيفًا ، ولا أريد أن أراه مرة أخرى\". :", "قام المندمج الناجح بزيارة زملائه في الفريق من ناحية لتشجيعهم في مسابقة الفريق ومن ناحية أخرى لتوديعهم. \"بعد لاهتي ، كان من الواضح بسرعة نسبية أنني سأنهي مسيرتي.", "قال الرجل البالغ من العمر 38 عامًا ، والذي حصل على 13 ميدالية في بطولة العالم ودورة الألعاب الأولمبية ، هو أحد أنجح ألعاب الجمع في التاريخ ، \"لقد اتخذت هذا القرار مع عائلتي\".", "\"هناك انطباعات هائلة ومشاعر عظيمة.\" نادرا ما يحدث أن يعاني رياضي كبير مثله من مشاكل في القلب. المرض فطري فيه. \"لسوء الحظ ، يحدث هذا كثيرًا في عائلتنا.", "نحن جميعًا في خطر كبير لأن مستويات الكوليسترول لدينا مرتفعة بشكل طبيعي. يعاني الكثير منا من هذا المرض الأيضي.", "والدي لديه بالفعل سبع دعامات بالداخل ، وقد تم بالفعل العثور على رواسب في أختي ، \"قال برنارد جروبر لـ KURIER قبل بضعة أسابيع. من المحتمل جدًا أن يتم الاحتفاظ بمجموعة سالزبورغ الشمالية المشتركة.", "بفضل خبرته وخبرته ، فإن Gruber مطلوبة بالتأكيد. \"وظيفة التدريب ليست غير واردة ، سيكون ذلك مثيرا وتحديا كبيرا.\"" ]
}