{
  "id" : "aloJpKit",
  "url" : "https://kurier.at/kultur/dirigentin-simone-young-zeit-der-alten-maenner-am-pult-vorbei/401198701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:25:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dirigentin Simone Young: Zeit der alten Männer am Pult vorbei",
  "articleTitleTranslated" : "قائد الأوركسترا سيمون يونغ: وقت الرجال المسنين على المكتب",
  "articleContent" : [ "Für die australische Stardirigentin Simone Young (59) sind die Zeiten alter Männer am Dirigentenpult vorüber. Die Kultur in den Orchestern dieser Welt verändere sich, sagt sie im \"Stern\"-Podcast \"Die Boss\".", "\"Die Zeiten der alten Autokraten, Männer mit langen weißen Haaren, schlecht gelaunt, die alle kritisiert und alles schlecht gefunden haben, die Zeiten sind eigentlich vorbei.\"", "In ihrer australischen Heimat sei es schon zu Beginn ihrer Karriere nicht so relevant gewesen, dass sie eine Frau sei, erzählte Young. Sie sei genervt und überrascht gewesen, dass sie in Europa dann so oft \"die Erste\" gewesen sei und darüber sprechen sollte.", "Es sei ein bisschen gewesen \"wie mit einem Hund, der spricht\". Für sie zähle nur die Leistung, und dieser Gedanke setze sich auch in der Musik immer mehr durch." ],
  "articleContentTranslated" : [ "بالنسبة للقائد النجم الأسترالي سيمون يونغ (59 عامًا) ، فقد ولت أيام كبار السن في مكتب الموصل. تقول في البودكاست \"ستيرن\" \"Die Boss\" إن الثقافة في فرق الأوركسترا في هذا العالم تتغير.", "\"أيام المستبدين القدامى ، الرجال ذوي الشعر الأبيض الطويل ، في مزاج سيئ ، الذين ينتقدون الجميع ويعتقدون أن كل شيء كان سيئًا ، تلك الأيام قد ولت بالفعل.", "قالت يونج في موطنها الأسترالي ، في وقت مبكر من حياتها المهنية ، لم تكن امرأة ذات صلة. كانت منزعجة ومتفاجئة لأنها كانت \"الأولى\" في أوروبا كثيرًا ويجب أن تتحدث عنها.", "كان قليلا \"مثل الكلب الذي يتكلم\". بالنسبة لها ، كل ما يهم هو الأداء ، وهذه الفكرة تزداد شهرةً في الموسيقى." ]
}