{
  "sourceCountry" : "austria",
  "articleTitle" : "Bridget Jones  schwarz und politisch",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Britin Candice Carty-Williams legte mit »Queenie« das Porträt einer jungen Frau vor, bei dem man nicht weiß, ob man weinen oder lachen soll.  Beides gleichzeitig geht aber auch.", "Sie ist kompliziert und undiszipliniert, witzig und angriffig, liebt ihre Freundinnen und hat ein denkbar schlechtes Händchen für Männer, denen sie sich gern mit Haut und Haaren ausliefert.", "Da sie auch noch in London lebt und sich als Journalistin etablieren möchte, könnte man meinen, eine alte Bekannte wiederzuerkennen: Bridget Jones, das patscherte It-Girl der Nullerjahre mit mehr Herz als Hirn.", "Doch auch wenn Queenie Jenkins und Bridget Jones einige Wesenszüge und Problemzonen gemeinsam haben, trennt die beiden doch Essenzielles: Queenie ist schwarz und bringt damit eine besondere Dimension in dieses Porträt einer modernen jungen Frau zwischen Selbstzweifel, Ambition und einem gestörten Verhältnis zu Beziehungen.", "Man weint bei „Queenie“, man lacht schallend, man schüttelt sich – und versteht am Ende unsere komplexe multikulturelle Gesellschaft besser.  Und auch, warum schwarze Leben oft nicht so viel zählen wie weiße.", "Sprache als Schlagstock.  Einen Aspekt dieses Unterschieds zwischen weißer Frau und schwarzer Frau erklärt Queenie ihrer Therapeutin sehr unverblümt: „Wenn wir ausgehen, dann werden meine Freundinnen von Typen angesprochen, die sagen: ,Ich würde dich gerne mal zum Abendessen einladen‘, und im selben Atemzug kommen sie zu mir, fassen mir an den Arsch und erzählen mir, dass sie mich mit zu sich nach Hause nehmen und über der Sofalehne ficken wollen.“ Empfindliche Leser mögen sich an Queenies expliziter Sprache stoßen, sowie an der Nachhilfe in einigen Sexpraktiken.", "Diese Sprache kommt aber nicht von ungefähr.  Sie ist Ausdruck eines Frauenlebens, das sein gerüttelt Maß an Brutalisierung aushalten musste und bis heute mittels einer Sprache klein gehalten wird, die Worte bewusst als Schlagstock gebraucht.", "Queenie wirkt, als würde sie diese Erniedrigung geradezu suchen.  Die langjährige Beziehung zu ihrem (weißen) Freund, Tom, ist gerade in Form einer dreimonatigen „Auszeit“ suspendiert worden, in der alle außer Queenie das endgültige Ende erkennen.", "Aus Verzweiflung und Selbstzerstörungstrieb lässt Queenie sich wahllos mit Männern ein und gestattet diesen, über sie und ihren Körper zu verfügen.  Als der Absturz der jungen Frau immer dramatischere Züge annimmt, spannen sich drei starke Sicherheitsseile.", "Das eine hält Janet, eine Therapeutin, an die Queenie von einem Zentrum für sexuelle Gesundheit überwiesen wurde.  Das zweite halten ihre zwei besten Freundinnen, Kyazike (ausgesprochen Tschess-ki) und Darcy.", "Das dritte befindet sich fest in der Hand ihrer jamaikanischstämmigen Familie, allen voran ihrer wehrhaften Großmutter und ihres strategisch schwerhörigen Großvaters, ihrer gläubigen Tante Maggie mit den atemberaubenden Perücken und ihrer mit allen Wassern gewaschenen 15-jährigen Kusine Diana.", "Der Erzählstrang rund um ihre Familie führt die Geschichte von Queenie noch ein Stück tiefer.  Denn diese ist zu gleichen Teilen Heilung wie Krankheit.  Ein großer Teil von Queenies Traumata, ihre Angst vor Berührung, ihr höchstens in Spurenelementen vorhandenes Selbstwertgefühl stammen von der physisch und psychisch gewalttätigen Beziehung ihrer Mutter, Sylvie, zu Queenies Stiefvater, Roy.", "Diese endete mit der völligen Entfremdung von Mutter und Tochter.  Mehr als platte Unterhaltung.  „Queenie“ ist ein vielschichtigeres Buch, als man nach den ersten Seiten annehmen würde.", "Hier geht es nicht um platte Unterhaltung und ein flottes Leben in rosa.  Candice Carty-Williams lässt ihre Charaktere durchaus schwarzsehen – im wahren Sinn des Worts.", "Queenie nimmt es mit jeder Form von Alltagsdiskriminierung auf, auch wenn sie damit kuschelige Familienfeiern sprengt.  Dennoch wird sie von denen, die in diesem Diskurs auf ihrer Seite stehen sollten, hartnäckig als „Bounty“ bezeichnet – außen schwarz, innen weiß.", "Queenies Geschichte ist eine von Emanzipation und Befreiung unter schwierigsten Umständen.  Ein Dank an die Autorin, dass sie den Lesern dazwischen auch ihr Lachen gönnt" ],
  "id" : "AlwUW8Wy",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894077/Literatur_Bridget-Jones-schwarz-und-politisch?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بريدجيت جونز السوداء والسياسية",
  "articleContentTranslated" : [ "وقدمت البريطانية كانديس كارتي ويليامز صورة لكويني لامرأة شابة لا تعرف هل تبكي أو تضحك. لكن يمكنك القيام بالأمرين في نفس الوقت.", "إنها معقدة وغير منضبطة ، مضحكة وعدوانية ، تحب صديقاتها ولديها موهبة سيئة للغاية بالنسبة للرجال الذين تحب أن تستسلم لهم بالجلد والشعر.", "نظرًا لأنها لا تزال تعيش في لندن وتريد أن تثبت نفسها كصحفية ، فقد تعتقد أنك تتعرف على صديقة قديمة: بريدجيت جونز ، الفتاة المبتذلة من المبتدئين بالقلب أكثر من العقل.", "ولكن حتى لو كان لدى كويني جينكينز وبريدجيت جونز بعض السمات ومجالات المشاكل المشتركة ، فإن الاثنين منقسمان بشكل أساسي: كويني سوداء ، وبالتالي تضفي بعدًا خاصًا على هذه الصورة لامرأة شابة حديثة بين الشك الذاتي والطموح والعلاقة المضطربة بالعلاقات.", "تبكي على \"كويني\" ، تضحك بصخب ، ترتجف - وفي النهاية تفهم بشكل أفضل مجتمعنا المعقد متعدد الثقافات. وأيضًا لماذا لا تُحسب حياة السود كثيرًا مثل حياة البيض.", "اللغة بمثابة عصا. شرحت كويني أحد جوانب هذا الاختلاف بين النساء البيض والنساء السود بصراحة شديدة لمعالجها: \"عندما نخرج ، يقترب أصدقائي من الرجال الذين يقولون ،\" أود أن آخذك لتناول العشاء بالخارج \"، ويأتون في نفس الوقت بالنسبة لي ، أمسك مؤخرتي وأخبرني أنهم يريدون أخذي إلى المنزل واللعنة على ذراع الأريكة. \"قد يتعثر القراء الحساسون على لغة كويني الواضحة ، بالإضافة إلى الدروس الخصوصية في بعض الممارسات الجنسية.", "لكن هذه اللغة ليست مصادفة. إنه تعبير عن حياة المرأة التي كان عليها أن تتحمل درجة اهتزازها من الوحشية وتظل صغيرة حتى يومنا هذا من خلال لغة تستخدم الكلمات بوعي كعصا.", "تبدو كويني وكأنها تبحث عن هذا الإذلال. علاقتها الطويلة مع صديقها (الأبيض) ، توم ، تم تعليقها للتو على شكل \"استراحة\" لمدة ثلاثة أشهر يرى فيها الجميع ، باستثناء كويني ، النهاية.", "بدافع اليأس وغريزة التدمير الذاتي ، تتورط كويني مع الرجال بشكل عشوائي وتسمح لهم بالتخلص منهم وأجسادهم. عندما يصبح سقوط الشابة أكثر دراماتيكية ، يتم شد ثلاثة حبال أمان قوية.", "واحد تحتجزه جانيت ، وهي معالجة أحالت كويني من مركز للصحة الجنسية. أما الثانية فتحتفظ بها أعز أصدقائها ، كيازيكي (تُنطق تشيس كي) ودارسي.", "والثالث في أيدي عائلتها الجامايكية ، وقبل كل شيء جدتها الدفاعية وجدها الذي يعاني من صعوبة السمع بشكل استراتيجي ، وعمتها المتدينة ماجي مع الشعر المستعار المذهل وابنة عمها ديانا البالغة من العمر 15 عامًا.", "تأخذ القصة المحيطة بأسرتها قصة كويني أعمق قليلاً. لأن هذا في أجزاء متساوية الشفاء والمرض. جزء كبير من صدمة كويني ، وخوفها من أن يتم لمسها ، واحترامها لذاتها ، الذي لا يوجد إلا في العناصر النادرة ، ينبع من العلاقة العنيفة جسديًا ونفسيًا بين والدتها ، سيلفي ، وزوج أم كويني ، روي.", "انتهى هذا في عزلة كاملة عن الأم وابنتها. أكثر من مجرد ترفيه عادي. \"كويني\" كتاب أكثر تعقيدًا مما قد يفترضه المرء بعد الصفحات القليلة الأولى.", "لا يتعلق الأمر بالترفيه المسطح والحياة المفعمة بالحيوية باللون الوردي. تترك Candice Carty-Williams شخصياتها تبدو سوداء - بالمعنى الحقيقي للكلمة.", "تتعامل كويني مع كل أشكال التمييز اليومي ، حتى لو كانت تكسر الاحتفالات العائلية الحميمة. ومع ذلك ، يُشار إليه بإصرار على أنه \"مكافأة\" من قبل أولئك الذين يجب أن يقفوا إلى جانبهم في هذا الخطاب - أسود في الخارج ، أبيض في الداخل.", "قصة كويني قصة تحرر وتحرر في ظل أصعب الظروف. شكرًا للمؤلف على السماح للقراء بالضحك بينهما" ]
}