{
  "id" : "am0qLy7W",
  "url" : "https://kurier.at/politik/inland/contact-tracing-1035-soldaten-jetzt-im-einsatz/401097993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Contact-Tracing: 1.035 Soldaten jetzt im Einsatz",
  "articleTitleTranslated" : "اقتفاء أثر المخالطين: 1035 جنديًا يعملون الآن",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) hatte diese Woche den Landeshauptleuten angeboten, die Anzahl der Soldaten, die zur Unterstützung der Gesundheitsbehörden eingesetzt sind, zu verdoppeln.", "Davon haben einige Länder Gebrauch gemacht, damit werden ab kommender Woche 200 weitere Bundesheer-Soldaten für das Contact Tracing eingesetzt.  Insgesamt werden 1.035 Soldaten im Corona-Einsatz sein.", "Wien verzichtet weiter auf Hilfe von Soldaten fürs Contact Tracing, dafür nimmt die AGES 40 Männer auf.  Oberösterreich, das besonders hohe Infektionszahlen hat, stockt von 90 auf 160 Soldaten auf.", "Niederösterreich erhöht von 147 auf 165 und es gibt Planungen für weitere 80 Soldaten.  Das Burgenland und die Steiermark stocken jeweils von 190 auf 200 auf.  In Kärnten stehen ab kommender Woche 158 Soldaten ein Covid-Einsatz (bisher 148) und 85 weitere sind angefragt.", "Salzburg verdoppelt fast von 48 auf 93.  „Die Soldaten haben in der Covid-Krise bereits Millionen von Stunden im Kampf gegen das Virus geleistet.  Und das Bundesheer wird auch weiterhin die Gesundheitsbehörden bei der Bewältigung der Pandemie unterstützen“, versicherte Verteidigungsministerin Tanner." ],
  "articleContentTranslated" : [ "عرضت وزيرة الدفاع كلوديا تانر (ÖVP) هذا الأسبوع على حكام الولايات مضاعفة عدد الجنود الذين يتم نشرهم لدعم السلطات الصحية.", "وقد استفادت بعض الولايات الفيدرالية من ذلك ، بحيث أنه اعتبارًا من الأسبوع المقبل ، سيتم نشر 200 جندي آخر من القوات المسلحة لتعقب المخالطين. وسيتم نشر اجمالي 1035 جنديا بكورونا.", "تستمر فيينا في التخلي عن مساعدة الجنود في تتبع المخالطين ، لكن الأعمار تأخذ 40 رجلاً. النمسا العليا ، التي لديها أعداد كبيرة من الإصابات بشكل خاص ، تزداد من 90 إلى 160 جنديًا.", "زادت النمسا السفلى من 147 إلى 165 وهناك خطط ل 80 جنديًا آخر. زاد كل من بورغنلاند وستيريا من 190 إلى 200. في كارينثيا ، هناك 158 جنديًا في مهمة Covid اعتبارًا من الأسبوع المقبل (148 سابقًا) وتم طلب 85 آخرين.", "تضاعف معدل سالزبورغ تقريبًا من 48 إلى 93. \"خلال أزمة كوفيد ، عمل الجنود بالفعل ملايين الساعات في محاربة الفيروس. وأكد وزير الدفاع تانر أن القوات المسلحة ستواصل دعم السلطات الصحية في التعامل مع الوباء." ]
}