{
  "id" : "Am6a8nfy",
  "url" : "https://kurier.at/sport/fussball/hoffnung-auf-die-verletzten-bei-rapid-nur-ljubicic-ist-voll-fit/401146857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:03:19Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4597376/46-115299792.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hoffnung auf die Verletzten bei Rapid: Nur Ljubicic ist voll fit",
  "articleTitleTranslated" : "الأمل للمصابين في رابيد: فقط ليوبيسيتش في كامل لياقته",
  "articleContent" : [ "Der Kapitän meldete sich beim Trainingsstart zurück. Auf Dibon und Schobesberger muss Rapid hingegen noch länger verzichten.", "Die Tür-Politik war strenger als bei einem angesagten Klub: Nur mit dem richtigen Test-Ergebnis durften die Spieler die dicken Eisentüren im Trainingszentrum im Happel-Stadion passieren. Zur Sicherheit wurde bei Rapid gleich doppelt nach dem Coronavirus gefahndet: Mit Antigen- und PCR-Tests.", "Da bei der flotten Antigen-Auswertung alle Spieler und Betreuer, sowie die Talente von Rapid II negativ waren, konnte Trainer Didi Kühbauer zwei Stunden später den gesamten Kader (darunter Taxi Fountas mit erblondetem Haupthaar) zu einem ersten Training auf Rasen begrüßen.", "Nachdem Dejan Ljubicic seinen Urlaub mit Extra-Einheiten verbracht hatte, konnte sich der Kapitän nach zwei Monaten fit melden. „Seinen Ausfall konnten wir auf Dauer nicht kompensieren.", "Da hat unser Werk’l gestottert“, war Kühbauer über das Comeback beim ersten Nachmittagstraining des Jahres 2021 froh. Ebenfalls im Prater wurden die Langzeitverletzten nach ihrem kurzen Urlaub begrüßt.", "\"Schrittweise\" sollen Christopher Dibon und Philipp Schobesberger in das Mannschaftstraining integriert werden. Während Schobesberger nach einem neuerlichen Rückschlag im Herbst bereits seit 13 Monaten fehlt, ist die nun siebenmonatige Pause von Dibon keine Überraschung.", "\"Mir geht's gut\", sagt Schobesberger bei der Rückkehr ins Training grinsend. Schritt für Schritt zurück Sportdirektor Zoran Barisic erklärt im KURIER-Gespräch den Stand der Dinge: \"Schobi kann einiges mitmachen, aber noch nicht alles.", "Das soll im Lauf der Zeit ausgebaut werden.\" © Bild: Agentur Diener / DIENER / Juergen Wassmuth Bei Dibon musste neben einem Kreuzbandriss auch eine Meniskusverletzung verheilen. Deswegen gingen die ärztlichen Prognosen von neun Monaten Pause aus.", "Barisic betont: \"Es läuft nach Plan. Auch Dibi macht einiges mit, lässt aber Zweikämpfe noch aus.\" Ein genaues Comeback-Datum will auch der verhinderte Abwehrchef nicht nennen, aber seine Hilfe in der Meistergruppe ist eingeplant.", "Hoffnungsträger im Pech Dalibor Velimirovic, der sich im Trainingslager vor Saisonbeginn das Kreuzband gerissen hat, wird ebenfalls noch einige Zeit für seine Rückkehr benötigen. Dass bei Tamas Szanto bislang alle Comeback-Versuche gescheitert sind, setzt den Verantwortlichen auch menschlich zu.", "Der Eigenbauspieler galt bis zu seinem Knorpelschaden als kommende Führungskraft bei Rapid.", "Ex-Sportdirektor Fredy Bickel empfahl sogar dem damaligen ÖFB-Teamchef Marcel Koller, sich für eine Einbürgerung des Ungarn starkzumachen, weil der Mittelfeldspieler nach seiner starken Debütsaison 2017 als Teamkandidat galt." ],
  "articleContentTranslated" : [ "أبلغ الكابتن في بداية التدريب. من ناحية أخرى ، يتعين على Rapid الاستغناء عن Dibon و Schobesberger لفترة طويلة.", "كانت سياسة الباب أكثر صرامة من تلك الخاصة بنادي الورك: لم يُسمح للاعبين إلا بعبور الأبواب الحديدية السميكة في مركز التدريب في ملعب هابل بنتيجة الاختبار الصحيحة. لكي تكون في الجانب الآمن ، تم البحث عن Rapid مرتين عن فيروس كورونا: مع اختبارات المستضد و PCR.", "نظرًا لأن جميع اللاعبين والمدربين ، بالإضافة إلى مواهب Rapid II كانت سلبية في التقييم السريع للمستضد ، فقد تمكن المدرب Didi Kühbauer من الترحيب بالفريق بأكمله (بما في ذلك Taxi Fountas بشعر أشقر) لجلسة تدريبية أولى على العشب بعد ساعتين.", "بعد أن أمضى Dejan Ljubicic إجازته مع وحدات إضافية ، تمكن الكابتن من الإبلاغ عن لياقته بعد شهرين. \"لم نتمكن من تعويض فشله على المدى الطويل.", "قال كوهباور ، سعيدًا بالعودة في أول جلسة تدريبية بعد الظهر في عام 2021 ، قال كوهباور: كما تم الترحيب بالإصابات طويلة الأمد في براتر بعد إجازتهم القصيرة.", "سيتم دمج كريستوفر ديبون وفيليب شوبسبيرجر \"خطوة بخطوة\" في تدريب الفريق. بينما تغيب شوبسبيرجر لمدة 13 شهرًا بعد نكسة أخرى في الخريف ، فإن استراحة ديبون التي استمرت سبعة أشهر ليست مفاجأة.", "يقول Schobesberger مبتسمًا عند عودته إلى التدريب: \"أنا بخير\". إلى الوراء خطوة بخطوة ، يشرح المدير الرياضي زوران باريسيتش الوضع الحالي في مقابلة مع KURIER: \"يمكن لشوبي أن يفعل الكثير ، ولكن ليس كل شيء.", "يجب أن يتم توسيع هذا مع مرور الوقت. \"© صورة: Agentur Diener / DIENER / Juergen Wassmuth بالإضافة إلى تمزق الرباط الصليبي ، تعرض ديبون أيضًا لإصابة في الغضروف المفصلي للشفاء ، ولهذا السبب استندت التكهنات الطبية إلى استراحة لمدة تسعة أشهر.", "يؤكد باريزيتش: \"الأمر يسير وفقًا للخطة. ديبي يفعل الكثير أيضًا ، لكنه لا يزال يتخطى التدخلات.\" لا يريد وزير الدفاع الذي تم منعه تحديد موعد محدد للعودة ، لكن مساعدته في المجموعة الرئيسية مخطط لها.", "وسيحتاج داليبور فيليميروفيتش ، صاحب الأمل غير المحظوظ ، الذي أصيب بتمزق في الرباط الصليبي في معسكره التدريبي قبل بداية الموسم ، إلى بعض الوقت للعودة. حقيقة أن محاولات تاماس زانتو للعودة قد فشلت حتى الآن تؤثر أيضًا على المسؤولين بشكل شخصي.", "حتى تضرر غضروفه ، كان اللاعب العصامي يعتبر مدربًا مستقبليًا في رابيد.", "حتى أن المدير الرياضي السابق فريدي بيكل أوصى رئيس فريق ÖFB آنذاك مارسيل كولر بحملة من أجل تجنيس المجر لأن لاعب خط الوسط كان يعتبر مرشحًا للفريق بعد موسمه الأول القوي في عام 2017." ]
}