{
  "id" : "AmCF4oKp",
  "url" : "https://salzburg.orf.at/stories/3078451/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-01T11:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentest: Beteiligung in Annaberg hinter Erwartungen",
  "articleTitleTranslated" : "اختبار جماعي: المشاركة في أنابيرج دون التوقعات",
  "articleContent" : [ "Ergebnis: Von den 1.040 Einwohnern des zentralen Gemeindegebietes von Annaberg kamen knapp 63 Prozent zum Test. Die zwei mit CoV-Nachweis sind 0,3 Prozent der Getesteten. Stand: 19.10 Uhr. Am Mittwoch folgen noch Bewohner des Annaberger Ortsteiles Lungötz.", "Vor dem Feuerwehrhaus im Zentrum der Gemeinde standen Einheimische seit Dienstagfrüh immer wieder in der Schlange, um sich testen zu lassen. Allerdings hat Annaberg auch besonders viele Berufspendler, die auswärts arbeiten.", "Bis zum Nachmittag kamen an diesem Werktag laut Angaben des Landes dennoch rund 500 Personen.Bisher hieß es, viele seien infiziert In Politik und Verwaltung hörte sich die Lage bisher so an:", "Annaberg habe besonders viele Infizierte, deshalb solle hier die bundesweite Premiere des Massentests laufen.  :", "Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) sagte am Dienstag bei einem Pressegespräch in der Gemeinde: „Mit dem Massentest erreichen wir auch jene Personen, die infiziert sind, das aber vielleicht noch nicht feststellen können.", "So können wir sie dann aussondern.", "“Viel Personal für weitere Massentests Die große Herausforderung sei der hohe Personalaufwand, wenn landesweit die Tests kommen, sagt Landesrettungskommandant Anton Holzer: „Das Rote Kreuz muss 900 Rettungssanitäter abstellen, das ist ein Drittel unseres ganzen Teams.", "Und der Rettungsdienst soll ja auch voll weiterlaufen.“ Der Ablauf in Annaberg sei zwar ruhig und geordnet gewesen, es gebe aber Verbesserungsmöglichkeiten, sagt Bürgermeister Martin Promok (SPÖ): „Es haben einige, die nicht so mobil sind, bemängelt, wie sie zu den Tests kommen sollen.", "Das sollte man für die geplanten Massentests noch überlegen und verbessern.“ Ansonsten sei alles sehr gut organisiert, geplant und vorbereitet gewesen, so Promok. Bürgern fiel auf, dass nur wenige junge Annaberger bisher zum Testen gegangen seien.", "Fotostrecke mit 8 Bildern Alle Teilnehmer bekamen ihr Ergebnis im Lauf des Tages mitgeteilt.", "Positiv Getestete sollen am Abend gleich noch einmal mittels PCR-Test überprüft werden.Haslauer: „Werden Ziel erreichen“ Noch sei Zeit, und das Land hoffe weiter, dass die Gesamtbeteiligung am landesweiten Massentest noch steige, sagt Landeshauptmann Haslauer: „Der Zuspruch ist gut.", "Ich glaube, dass wir das Ziel – mehr als die Hälfte/an die 60 Prozent – erreichen.“ Bundesweit beobachteter Pilotversuch Am Mittwoch sind dann die rund 800 Gemeindebürger des Annaberger Ortsteiles Lungötz zum Test aufgerufen.", "Der Test in der Tennengauer Gemeinde gilt bundesweit als Pilotversuch. Die Erfahrungen sollen in weitere Massentests nächste Woche einfließen." ],
  "articleContentTranslated" : [ "النتيجة: ما يقرب من 63 في المائة من 1040 من سكان البلدية المركزية في أنابرج خضعوا للاختبار. الاثنان مع إثبات CoV هما 0.3 بالمائة من أولئك الذين تم اختبارهم. الوقوف: 7.10 مساءً سيتبع سكان حي لونجوتز في أنابرج يوم الأربعاء.", "منذ صباح الثلاثاء ، اصطف السكان المحليون أمام محطة الإطفاء في وسط المجتمع ليتم اختبارهم. ومع ذلك ، يوجد في أنابرج أيضًا عدد كبير من الركاب الذين يعملون بعيدًا عن المنزل.", "وفقًا للبلاد ، وصل حوالي 500 شخص بعد ظهر يوم العمل هذا. قيل سابقًا أن العديد من المصابين أصيبوا في السياسة والإدارة ، بدا الوضع حتى الآن على النحو التالي:", "يوجد في أنابرج عدد كبير بشكل خاص من المصابين ، ولهذا السبب يجب أن يتم هنا العرض الأول على مستوى البلاد للاختبار الشامل. :", "قال حاكم سالزبورغ ويلفريد هاسلاور (ÖVP) يوم الثلاثاء في مؤتمر صحفي في المجتمع: \"من خلال الاختبار الشامل ، نصل أيضًا إلى الأشخاص المصابين ولكنهم قد لا يكونون قادرين على تحديدها بعد.", "حتى نتمكن من فرزها بعد ذلك.", "يقول قائد الإنقاذ بالولاية أنطون هولتسر: \"هناك الكثير من الموظفين لإجراء مزيد من الاختبارات الجماعية. التحدي الكبير هو ارتفاع تكاليف الموظفين عندما تأتي الاختبارات في جميع أنحاء البلاد\": \"على الصليب الأحمر نشر 900 مسعف ، أي ثلث فريقنا بأكمله.", "ويجب أن تستمر خدمة الإسعاف في العمل بأقصى سرعة. \"كانت العملية في أنابرج هادئة ومنظمة ، لكن هناك فرصًا للتحسين ، كما يقول العمدة مارتن بروموك (SPÖ):\" لقد انتقد بعض الأشخاص الذين ليسوا متحركين جدًا كيف هم أيضًا يجب أن تأتي الاختبارات.", "يجب أخذ ذلك في الاعتبار وتحسينه للاختبارات الجماعية المخططة. \"وإلا كان كل شيء منظمًا ومخططًا ومجهزًا بشكل جيد للغاية ، كما يقول بروموك. لاحظ المواطنون أن عددًا قليلاً فقط من شباب Annabergers ذهبوا لاختبارها حتى الآن.", "معرض للصور يحتوي على 8 صور تم إعطاء جميع المشاركين نتائجهم خلال النهار.", "يجب فحص أولئك الذين ثبتت إصابتهم مرة أخرى في المساء باستخدام اختبار PCR. Haslauer: \"سوف نحقق هدفنا\" لا يزال هناك متسع من الوقت ، ولا تزال الولاية تأمل في زيادة المشاركة الإجمالية في الاختبار الشامل على مستوى البلاد ، كما يقول الحاكم Haslauer: \"الاستجابة جيدة .", "أعتقد أننا سنحقق الهدف - أكثر من النصف / حوالي 60 في المائة. ”اختبار تجريبي لوحظ على الصعيد الوطني يوم الأربعاء ، تم استدعاء ما يقرب من 800 من مواطني المجتمع المحلي في مقاطعة أنابيرج في لونجوتز للمشاركة في الاختبار.", "الاختبار في مجتمع Tennengau هو اختبار تجريبي على الصعيد الوطني. يجب أن تتدفق التجربة إلى مزيد من الاختبارات الجماعية الأسبوع المقبل." ]
}