{
  "id" : "AmGcZGOz",
  "url" : "https://steiermark.orf.at/stories/3081946/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-22T10:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/782562_opener_272423_impfung.ashx.jpg?s=e63d3a05c670c786eed9cbc59e00ffec4bf61ea2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Impfungen starten um den 12. Jänner",
  "articleTitleTranslated" : "تبدأ التطعيمات ضد فيروس كورونا في 12 كانون الثاني (يناير) تقريبًا",
  "articleContent" : [ "Eine ersten Tranche, die Ende Dezember geliefert werden dürfte, wird rund 35.000 Impfdosen umfassen – damit können dann rund 17.500 Steirerinnen und Steirer geimpft werden.", "Priorität haben pflegebedürftige Menschen im Alter über 65 Jahren, sagt der steirische Impfkoordinator Michael Koren.Heime und Krankenhäuser melden Bedarf Nach den ersten Impfungen würden laufend neue Tranchen je nach Bedarf der Heime und Spitäler sowie nach Verfügbarkeit von der Bundesbeschaffungsagentur (BBG) in Zusammenarbeit mit Pharmafirmen ausgeliefert.  ", "Die Betreiber der Heime und Krankenhäuser melden den Bedarf laut Koren direkt der BBG – inklusive dem Datum, an dem sie den Impfstoff bestenfalls erhalten wollen. Die Logistik für die Auslieferung werde ebenfalls von der BBG und den Pharmafirmen organisiert.", "Der vorerst lieferbare Impfstoff muss bekanntlich bei etwa minus 70 Grad Celsius gelagert werden: Kommt er bei den Einrichtungen an, so wird er dort voraussichtlich von niedergelassenen Ärzten, die bereit sind zu impfen, verabreicht – in vielen Fällen werden das etwa die Hausärzte der Heime sein.", "Die Ärztekammer sei bereits dabei zu erheben, wie viele Mediziner impfen wollen, so Koren.Erhebungen laufen Noch in Planung sei die passende Dokumentation für die Impfungen, diese werde momentan unter der Leitung von Koren geplant, denn die Aufzeichnungen seien sicherzustellen.", "Derzeit zähle die Steiermark laut dem Koordinator rund 12.000 Heimbewohner und etwa 10.000 Pflegekräfte, die Steiermärkische Krankenanstaltengesellschaft (KAGes) meldete Koren etwa 18.500 Mitarbeiter. Es werde gerade erst erhoben, wie viele von ihnen sich impfen lassen wollen.", "Von den anderen fonds-finanzierten Spitälern der Steiermark habe man bereits eine Rückmeldung: Etwa 4.700 Mitarbeiter wollen sich in diesen Einrichtungen impfen lassen, sagte Koren.Zweite Phase:", "Ältere und „Personen mit Systemrisiko“ Nach den Spitälern und Pflegeheimen werden in einer zweiten Phase Menschen im Alter von über 65 Jahren, Mitarbeiter in weiteren Gesundheitseinrichtungen sowie „Personen mit Systemrisiko“ wie etwa im Bereich der Justiz, der Exekutive oder in Schulen geimpft, schilderte Koren – da sei noch unklar, ob das mit Impfstraßen gemacht werde.  :", "Die Planung sei erst in Ausarbeitung.Dritte Phase: Allgemeine Bevölkerung Danach komme die Phase drei mit den Impfungen für die allgemeine Bevölkerung:", "Diese werde über Impfstraßen laufen, aber auch viele niedergelassene Ärzte dürften da – wie insgesamt in die Impfstrategie – eingebunden werden, betont Koren.  : Wie viele Impfdosen in der Steiermark zur Verfügung stehen werden, sei noch offen und richte sich nach Bedarf und Verfügbarkeit.", "Geplant sei, dass nach dem Anlaufen der Impfungen wöchentlich Tranchen ausgeliefert werden.Experten schätzen Impfung als sicher ein Die Europäische Arzneimittelbehörde (EMA) gab am Montag grünes Licht für den Einsatz des CoV-Impfstoffs von Biontech und Pfizer.", "Auch wenn die Langzeitfolgen noch nicht absehbar seien, schätzen steirische Experten die Impfung als sicher ein – mehr dazu in Erste CoV-Impfung zugelassen. Gesundheitsminister Rudolf Anschober (Grüne) zufolge stehe man nun vor einer „Riesenchance“.", "Bis zum Sommer sollten in Österreich „alle, die es wollen“, die Möglichkeit erhalten, sich impfen zu lassen, so Anschober in der ZIB2 – mehr dazu in Impfung für Anschober „Riesenchance“ (news.ORF.at)." ],
  "articleContentTranslated" : [ "ستحتوي الدفعة الأولى ، التي يجب تسليمها في نهاية شهر ديسمبر ، على حوالي 35000 جرعة تطعيم - مع هذا ، يمكن تطعيم حوالي 17500 ستيري.", "يتم إعطاء الأولوية للأشخاص الذين يحتاجون إلى رعاية فوق سن 65 عامًا ، كما يقول منسق التطعيم في ستيريا مايكل كورين. متطلبات تقرير المنازل والمستشفيات بعد التطعيمات الأولى ، يتم إجراء شرائح جديدة باستمرار اعتمادًا على احتياجات المنازل والمستشفيات واعتمادًا على توفرها من وكالة المشتريات الفيدرالية (BBG) بالتعاون مع شركات الأدوية تم التوصيل.", "وفقًا لكورين ، يبلغ مشغلو المنازل والمستشفيات عن الحاجة مباشرةً إلى BBG - بما في ذلك التاريخ الذي يريدون فيه تلقي اللقاح في أحسن الأحوال. يتم تنظيم الخدمات اللوجستية للتسليم أيضًا من قبل BBG وشركات الأدوية.", "كما هو معروف جيدًا ، يجب تخزين اللقاح المتوفر في الوقت الحالي عند درجة حرارة 70 درجة مئوية تحت الصفر: عند وصوله إلى المرافق ، من المحتمل أن يتم إعطاؤه هناك من قبل الأطباء المقيمين المستعدين للتطعيم - في كثير من الحالات سيكون هؤلاء هم أطباء الأسرة في المنازل .", "تعمل النقابة الطبية بالفعل على جمع عدد الأطباء الذين يرغبون في تلقيحهم ، لذلك لا تزال كورين مسوحًا قيد التخطيط ، ويتم حاليًا التخطيط للتوثيق المناسب للتطعيمات تحت إشراف كورين ، لأنه يجب ضمان السجلات.", "وفقًا للمنسق ، تضم ستيريا حاليًا حوالي 12000 مقيم وحوالي 10000 من طاقم التمريض ، بينما أبلغت جمعية مستشفى ستيريا (KAGes) عن حوالي 18500 موظف إلى كورين. لم يتم التأكد إلا الآن من عدد الذين يريدون تلقيحهم.", "تلقت المستشفيات الأخرى الممولة من الصندوق في ستيريا بالفعل ردود فعل: حوالي 4700 موظف يريدون التطعيم في هذه المرافق ، قال كورين. المرحلة الثانية:", "كبار السن و \"الأشخاص المعرضون لخطر نظامي\" بعد المستشفيات ودور رعاية المسنين ، يتم تطعيم الأشخاص الذين تزيد أعمارهم عن 65 عامًا والموظفين في المرافق الصحية الأخرى و \"الأشخاص المعرضين لخطر نظامي\" مثل أولئك الموجودين في السلطة القضائية أو السلطة التنفيذية أو في المدارس كورين - لا يزال من غير الواضح ما إذا كان سيتم ذلك من خلال طرق التطعيم. :", "التخطيط لا يزال في طور التطوير.المرحلة الثالثة: عموم السكان ثم تأتي المرحلة الثالثة بالتطعيمات لعامة السكان:", "سوف يمر هذا عبر طرق التطعيم ، ولكن يجب أيضًا إشراك العديد من الأطباء المقيمين - كما هو الحال في استراتيجية التطعيم الشاملة ، كما يؤكد كورين. : كم عدد جرعات التطعيم التي ستكون متاحة في ستيريا لا تزال مفتوحة وتعتمد على الاحتياجات والتوافر.", "من المقرر أنه بعد بدء التطعيمات ، سيتم تسليم الشرائح أسبوعياً.يقدر الخبراء أن التطعيم آمن أعطت وكالة الأدوية الأوروبية (EMA) الضوء الأخضر لاستخدام لقاح CoV من Biontech و Pfizer يوم الاثنين.", "حتى لو لم تكن العواقب طويلة المدى متوقعة بعد ، فإن خبراء ستيريا يُقيمون التطعيم على أنه آمن - المزيد حول هذا في التطعيم الأول ضد فيروس كورونا. وفقًا لوزير الصحة رودولف أنشوبر (الخضر) ، فأنت الآن تواجه \"فرصة كبيرة\".", "\"كل من يريدها\" يجب أن تتاح له الفرصة للحصول على التطعيم بحلول الصيف ، وفقًا لـ Anschober in ZIB2 - المزيد حول هذا في \"فرصة عملاقة\" في Anschober (news.ORF.at)." ]
}