{
  "id" : "amnC46fn",
  "url" : "https://kurier.at/wirtschaft/wiens-kammerchef-will-erlaubnis-fuer-warenabholung-im-handel/401109873",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T05:11:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiens Kammerchef will Erlaubnis für Warenabholung im Handel",
  "articleTitleTranslated" : "يريد رئيس غرفة فيينا الإذن بجمع البضائع من تجار التجزئة",
  "articleContent" : [ "Ruck fordert vom Bund eine Lockerung der Lockdown-Regeln - Analog zur Speisenmitnahme in der Gastronomie.  Der Wiener Wirtschaftskammerpräsident Walter Ruck fordert von der Bundesregierung, die Lockdown-Regeln für den stationären Einzelhandel zu lockern.", "Konkret plädiert er dafür, die Abholung von Waren - ähnlich der Speisenmitnahme im Gastrobereich - zu erlauben.  Das würde die Unternehmer mit Blick auf das anlaufende Weihnachtsgeschäft unterstützen und Umsatzabflüsse in Richtung Online-Großhandel verhindern, sagte Ruck im APA-Gespräch.", "Der Kammerchef kann sich vorstellen, dass Unternehmer die vorher im Internet oder via Telefon bestellte Ware ihren Kunden über Abholboxen oder an einer Übergabestelle aushändigen, ohne dass die Käufer das Geschäftslokal betreten muss.", "\"Warum soll das, was beim Essen funktioniert, nicht auch bei Büchern, Kleidung oder Schuhen gehen?\" , so Ruck.  \"Click-and-Collect\"-Option derzeit nicht erlaubt Derzeit sei diese \"Click-and-Collect\"-Option durch die Corona-Verordnung aber nicht erlaubt.", "Das solle sich ändern, denn \"ich verstehe nicht, warum die Abgabe über eine Outdoor-Box virologisch anders zu bewerten sein soll wie in die Abholmöglichkeit in der Gastronomie\".", "Gleichzeitig müssten freilich auch die Ausgangsbeschränkungen derart adaptiert werden, dass die Abholung für die Kunden straffrei würde.  Eine solche Lockerung wäre \"für viele Einzelhändler eine Möglichkeit, etwas vom Weihnachtsgeschäft mitzunehmen\", argumentierte der WKW-Präsident.", "Immerhin geht es um viel Geld und damit regionale Wertschöpfung.  Laut Ruck betrug der Weihnachtsumsatz allein im stationären Einzelhandel in Wien 2019 rund 335 Mio.", "Euro (Gesamt-Österreich: 1,55 Mrd.  Euro).  Das bedeute einen Beitrag zum Bruttoregionalprodukt von 389 Mio.  Euro und sorge in der Bundeshauptstadt für Jobs im Ausmaß 4.313 Jahresvollzeitäquivalenten.", "Regionale Plattformen statt Amazon Händler quer durch alle Branchen hätten trotz Umsatzersatz während des Lockdowns großes Interesse daran, ihre Kunden zu bedienen - nicht zuletzt deshalb, um diese längerfristig zu halten, führte Ruck aus: \"Die Unternehmen sagen: Umsatzersatz ist toll, aber unser Geschäft ist eigentlich, die Kunden zu bedienen und nicht zu da zu sitzen und Förderungen entgegenzunehmen.\"", "Prognosen über die Höhe der erwarteten Einbußen im heurigen Weihnachtsgeschäft wollte der Kammerchef nicht abgeben.  Dazu gebe es zu viele Unsicherheitsfaktoren.", "Er appellierte jedenfalls, bei Online-Einkäufen auf regionale Plattformen anstatt auf internationale Konzerne wie Amazon zu setzen: \"Dann bleibt das Geld auch in der Region.\"", "Und Ruck unterstützt auch den Vorschlag von WKÖ-Präsident Harald Mahrer, an den verbleibenden Adventsonntagen nach dem Lockdown ebenfalls die Geschäfte aufsperren zu dürfen.", "Das wäre natürlich keinesfalls als \"Präjudiz\" für eine \"Einführung der Sonntagsöffnung durch die Hintertüre\" zu verstehen, meinte Ruck.  Aber es könnte dem regionalen Handel helfen und gleichzeitig Kundenströme in Corona-Zeiten entzerren." ],
  "articleContentTranslated" : [ "يدعو Ruck الحكومة الفيدرالية إلى تخفيف قواعد الإغلاق - على غرار الوجبات الجاهزة في المطاعم. دعا رئيس غرفة التجارة في فيينا ، والتر روك ، الحكومة الفيدرالية إلى تخفيف قواعد الإغلاق لتجارة التجزئة الثابتة.", "على وجه التحديد ، فهو يدعو إلى السماح بالتقاط البضائع - على غرار أخذ الوجبات في قطاع التموين. قال Ruck في محادثة APA إن ذلك من شأنه أن يدعم رواد الأعمال بهدف بدء أعمال عيد الميلاد ومنع تدفقات المبيعات في اتجاه البيع بالجملة عبر الإنترنت.", "يمكن لرئيس الغرفة تصور قيام رواد الأعمال بتسليم البضائع التي تم طلبها مسبقًا عبر الإنترنت أو عبر الهاتف إلى عملائهم عبر صناديق تجميع أو في نقطة تحويل دون أن يضطر المشتري إلى دخول المبنى التجاري.", "\"لماذا لا يصلح هذا الذي يصلح للطعام للكتب أو الملابس أو الأحذية؟\" رعشة جدا. خيار \"النقر والجمع\" غير مسموح به حاليًا. خيار \"النقر والجمع\" غير مسموح به حاليًا بواسطة لائحة كورونا.", "يجب أن يتغير ذلك ، لأن \"لا أفهم لماذا يجب تصنيف التسليم عبر صندوق خارجي بشكل مختلف من الناحية الفيروسية عن خيار التجميع في تجارة المطاعم\".", "في الوقت نفسه ، بالطبع ، يجب أيضًا تعديل قيود الخروج بطريقة تُعفى من العقاب للعملاء. جادل رئيس WKW بأن مثل هذا الاسترخاء سيكون \"وسيلة لكثير من تجار التجزئة لأخذ شيء ما بعيدًا عن أعمال الكريسماس\".", "بعد كل شيء ، يتعلق الأمر بالكثير من المال وبالتالي القيمة المضافة الإقليمية. وفقًا لـ Ruck ، بلغت مبيعات عيد الميلاد في متاجر التجزئة الثابتة في فيينا وحدها حوالي 335 مليونًا في عام 2019.", "يورو (النمسا ككل: 1.55 مليار يورو). وهذا يعني مساهمة في الناتج المحلي الإجمالي للإقليم تبلغ 389 مليون يورو وتوفر 4313 مكافئًا سنويًا بدوام كامل للوظائف في العاصمة الفيدرالية.", "قال روك إن المنصات الإقليمية بدلاً من بائعي التجزئة في أمازون في جميع الصناعات ستكون مهتمة جدًا بخدمة عملائها ، على الرغم من استبدال المبيعات أثناء الإغلاق - لأسباب ليس أقلها هذا من أجل الاحتفاظ بها على المدى الطويل: \"تقول الشركات: استبدال المبيعات أمر رائع ، لكن عملنا هو في الواقع لخدمة العملاء وليس الجلوس هناك والحصول على التمويل \".", "لم يرغب رئيس الغرفة في إجراء أي توقعات حول حجم الخسائر المتوقعة في أعمال عيد الميلاد لهذا العام. هناك الكثير من الشكوك حول ذلك.", "على أي حال ، دعا إلى الاعتماد على المنصات الإقليمية بدلاً من الشركات الدولية مثل أمازون لعمليات الشراء عبر الإنترنت: \"عندها ستبقى الأموال في المنطقة\".", "ويدعم Ruck أيضًا اقتراح رئيس WKÖ Harald Mahrer ليكون قادرًا على فتح المتاجر في أيام الأحد المتبقية بعد الإغلاق.", "بالطبع ، لن يُفهم ذلك بأي حال من الأحوال على أنه \"احتياطي\" لـ \"إدخال فتح يوم الأحد من خلال الباب الخلفي\" ، كما قال روك. لكنها يمكن أن تساعد التجارة الإقليمية وفي نفس الوقت تصويب تدفقات العملاء في أوقات كورونا." ]
}