{
  "id" : "AmrXWcEn",
  "url" : "https://www.diepresse.com/5919557/CoronaImpfungen_Neos_Gesundheitsminister-Anschober-gehoert-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/5/5919557/NATIONALRAT-LOACKER_1610014314505483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos: Gesundheitsminister Anschober \"gehört weg\"",
  "articleTitleTranslated" : "نيوس: وزير الصحة أنشوبر \"ينتمي بعيدا\"",
  "articleContent" : [ "Anschober sei die \"personifizierte Pannenserie“, sagt der pinke Gesundheitssprecher Loacker. Aber auch Kanzler Kurz könne nicht aus der Verantwortung genommen werden. Für die Neos ist Gesundheitsminister Rudolf Anschober (Grüne) rücktrittsreif.", "\"Dieser Minister gehört weg\", sagte deren Gesundheitssprecher Gerald Loacker bei einer Online-Pressekonferenz am Donnerstag. Anschober sei die \"personifizierte Pannenserie\" und für das Chaos rund um die Corona-Impfungen verantwortlich.", "Wenn Anschober \"zehn Deka Anstand\" hätte, \"würde er von selbst den Hut nehmen\", so Loacker. Eine angenehme Stimme reiche nicht für ein Ministeramt, es brauche auch Managementqualitäten, feixte der pinke Abgeordnete: \"Und die bringt er entschieden nicht mit.\"", "Anschober habe bisher kein Projekt auf die Reihe bekommen, so Loacker, der etwa die Beschaffung von Schutzbekleidung, das \"Chaos in Ischgl\", die verspätete Risikogruppen-Verordnung, den sogenannten Ostererlass, diverse aufgehobene Verordnungen, die Ampel, \"die nach einer Woche wieder versenkt werden musste\" und nun das Chaos um die Impflogistik anführte.  ", "Aber auch Bundeskanzler Sebastian Kurz (ÖVP) könne nicht aus der Verantwortung genommen werden, betonte Loacker. Kurz werde seiner Koordinierungsaufgabe nicht gerecht. \"So wie Anschober sein Ministerium nicht im Griff hat, hat Kurz seine Regierung und auch die Krise nicht im Griff.\"", "Der Kanzler nehme in Kauf, dass Menschen sterben, weil die Impflogistik nicht funktioniere und die Impfung dadurch um Wochen verzögert werde. Loacker: \"Das Chaos, Herr Bundeskanzler, ist auch Ihr Chaos, und das haben Sie mit zu verantworten.\"", "Angesprochen auf einen etwaigen Misstrauensantrag gegen Anschober meinte Loacker, dass man von pinker Seite nun einmal die von der SPÖ angekündigte Nationalrats-Sondersitzung abwarten und schauen werde, welche Anträge die SPÖ einbringt.", "Davon werde man mögliche eigene Anträge abhängig machen, so der Neos-Abgeordnete. FPÖ kritisiert elektronischen Impfpass Kritik kam am Donnerstag auch von den Freiheitlichen - und zwar am elektronischen Impfpass.", "Mit diesem machten \"ÖVP und Grüne einen weiteren Schritt Richtung Impf-Apartheid\", meinte FPÖ-Klubobmann Herber Kickl, der Widerstand gegen das Projekt ankündigte. Laut Kickl soll der e-impfpass dazu dienen, \"Nicht-Corona-Geimpfte lückenlos zu stigmatisieren\".", "Dieser könnte Grundlage für Zugangsschranken bei sämtlichen gesellschaftlichen und wirtschaftlichen Aktivitäten sein, so Kickl: \"Und im Gegensatz zu ELGA gibt es hier nicht einmal die Möglichkeit eines Opting-Out.\"" ],
  "articleContentTranslated" : [ "أنشوبر هي \"سلسلة الأعطال الشخصية\" ، كما يقول المتحدث باسم الصحة الوردية Loacker ، لكن حتى المستشار كورتز لا يمكن إعفاؤه من المسؤولية ، وزير الصحة رودولف أنشوبر (الخضر) مستعد للاستقالة من نيوس.", "وقال المتحدث باسم الصحة جيرالد لوكر في مؤتمر صحفي على الإنترنت يوم الخميس \"هذا الوزير ينتمي بعيدا\". أنشوبر هي \"سلسلة الانهيار الشخصي\" وهي مسؤولة عن الفوضى التي تحيط بالتطعيمات ضد كورونا.", "يقول لواكر: إذا كان لدى أنشوبر \"عشرة عقود من اللياقة\" ، \"فإنه يخلع قبعته من تلقاء نفسه\". الصوت اللطيف لا يكفي لمكتب وزاري ، مهارات الإدارة مطلوبة أيضًا ، ابتسم النائب الوردي: \"وهو بالتأكيد لن يجلب ذلك معه\".", "حتى الآن ، لم تحصل أنشوبر على مشروع على المحك ، لذا لواكر ، المسؤول عن شراء الملابس الواقية ، \"الفوضى في Ischgl\" ، لائحة مجموعة المخاطر المتأخرة ، ما يسمى مرسوم عيد الفصح ، اللوائح المختلفة الملغاة ، إشارة المرور ، \"والتي مرة أخرى بعد أسبوع يجب إغراقه \"وقاد الآن الفوضى حول لوجستيات التطعيم.", "وأكد لواكر أن المستشار سيباستيان كورتس (ÖVP) لا يمكن إعفاؤه من المسؤولية. لا ينصف كورتس مهمته التنسيقية. ومثلما أن أنشوبر ليس لديه وزارته تحت السيطرة ، فإن كورتس ليس لديه حكومته والأزمة تحت السيطرة.", "تقبل المستشارة أن الناس سيموتون لأن لوجستيات التطعيم لا تعمل ولأن التطعيم يتأخر لأسابيع. لواكر: \"الفوضى يا سيد المستشار الفيدرالي هي أيضًا فوضى لديك وأنت مسؤول جزئيًا عن ذلك\".", "عندما سئل عن اقتراح بتوجيه اللوم ضد أنشوبر ، قال لواكر إن الجانب الوردي سينتظر الجلسة الخاصة للمجلس الوطني التي أعلنها SPÖ ويرى الاقتراحات التي يقدمها SPÖ.", "قال Neos MP أنك ستقدم تطبيقاتك الخاصة بناءً على هذا. ينتقد FPÖ جواز سفر التطعيم الإلكتروني الذي جاء يوم الخميس من FPÖ - أي جواز سفر التطعيم الإلكتروني.", "من خلال هذا \"اتخذ ÖVP والخضر خطوة أخرى نحو الفصل العنصري ضد التطعيم\" ، قال رئيس نادي FPÖ هيربر كيكل ، الذي أعلن عن مقاومة المشروع. وفقًا لكيكل ، فإن ممر التطعيم الإلكتروني يهدف إلى \"وصم الأشخاص غير الملقحين بفيروس كورونا تمامًا\".", "قد يكون هذا أساسًا لحواجز الدخول في جميع الأنشطة الاجتماعية والاقتصادية ، وفقًا لـ Kickl: \"وعلى عكس ELGA ، لا يوجد حتى خيار الانسحاب هنا.\"" ]
}