{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Schulschließungen ziehen hohe Kosten nach sich",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu.  Schulschließungen ziehen aus ökonomischer Sicht \"hohe individuelle und gesellschaftliche Kosten nach sich\".", "Zu dieser Schlussfolgerung kommt ein \"Research Brief\" des Wifo.  Diese Kosten könnten sowohl direkt über Einkommenseinbußen entstehen oder indirekt etwa über steigende Gesundheitskosten wegen fehlender Bewegung, psychischer Belastung etc.", "Besonders betroffen dürften jüngere Kinder sein, die noch umfassende Unterstützung beim \"Erlernen von Lernen\" benötigen.  In der Untersuchung, die diverse Studien der vergangenen Jahre zusammenfasst, verweisen die Autorinnen Julia Bock-Schappelwein und Ulrike Famira-Mühlberger vom Wirtschaftsforschungsinstitut (Wifo) auch auf historische Beispiele.", "So waren etwa 1990 im wallonischen Teil Belgiens aufgrund von Streiks nahezu alle Schulen über mehrere Monate immer wieder und sechs Wochen ganz geschlossen.  Im Vergleich zu den Schülern im flämischen Teil Belgiens mussten in Folge wallonische Schüler vermehrt Klassen wiederholen.", "Sie erreichten auch langfristig nur niedrigere Bildungsabschlüsse, was negative Effekte auf ihren persönlichen Arbeitsmarktverlauf hatte und zu gesellschaftlichen Wohlfahrtsverlusten führte.", "Ähnliche empirische Ergebnisse gebe es auch für Kanada und Argentinien.  Folgen haben Schulschließungen aber auch auf das Arbeitsangebot der Eltern: In Österreich haben rund 31 Prozent der Beschäftigten Kinder unter 15 Jahren in ihrem Haushalt und rund 25 Prozent keine potenzielle Betreuungsperson, also keine erwachsene Person ohne Beschäftigung, im gleichen Haushalt.", "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu, wobei von diesen Personen neun Prozent aller Arbeitsstunden in Österreich geleistet werden.", "\"Auch wenn diese betroffenen Personen kreative Weg des Verbindens von Beschäftigung außer Haus bzw.  Homeoffice und Homeschooling finden, sind die unmittelbaren Effekte auf das Arbeitsangebot negativ\", heißt es in der Untersuchung.", "Auch Verluste beim Bruttoinlandsprodukt sind durch die Einschränkung der elterlichen Berufstätigkeit möglich, wenn dadurch unwiederbringliche Umsatzverluste entstehen wie zum Beispiel einer Nicht-Beteiligung an Ausschreibungen oder einer Nicht-Erbringung von Dienstleistungen.", "Zusätzlich hätten Schulschließungen negative Effekte auf die Lohnungleichheiten zwischen Männern und Frauen, da letztere ihr Arbeitsangebot bei Schulschließungen stärker einschränken.", "Negative Folgen gibt es außerdem für Zulieferbetriebe - also etwa Betreiber von Fahrtendiensten, Bäckereien oder Gastro-Betriebe, die Schulessen bereitstellen.", "Langfristige ökonomische Effekte würden für Unternehmen bzw. die Gesellschaft auch entstehen, wenn der Anteil von Schülern mit unzureichenden Basiskompetenzen weiter steigt - das habe Konsequenzen auf das Angebot an Fachkräften wie für Innovationen." ],
  "id" : "aMYhed3y",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/coronavirus-schulschliessungen-ziehen-hohe-kosten-nach-sich/401091861",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فيروس كورونا: إغلاق المدارس يؤدي إلى ارتفاع التكاليف",
  "articleContentTranslated" : [ "ما مجموعه 12.5 في المائة من الموظفين ملزمون برعاية الأطفال في حالة إغلاق المدارس أو رياض الأطفال. من وجهة نظر اقتصادية ، يؤدي إغلاق المدارس إلى \"تكاليف فردية واجتماعية عالية\".", "هذه هي خلاصة \"موجز بحثي\" من Wifo. يمكن أن تنشأ هذه التكاليف إما بشكل مباشر من خلال فقدان الدخل أو بشكل غير مباشر من خلال ارتفاع التكاليف الصحية بسبب عدم ممارسة الرياضة ، والضغط النفسي ، وما إلى ذلك.", "من المرجح أن يتأثر بشكل خاص الأطفال الأصغر سنًا الذين لا يزالون بحاجة إلى دعم شامل في \"تعلم التعلم\". في الدراسة ، التي تلخص دراسات مختلفة من السنوات القليلة الماضية ، يشير المؤلفان جوليا بوك-شابيلوين وأولريكه فاميرا مولبرغر من معهد البحوث الاقتصادية (Wifo) أيضًا إلى أمثلة تاريخية.", "في عام 1990 ، على سبيل المثال ، تم إغلاق جميع المدارس تقريبًا في الجزء والون من بلجيكا لعدة أشهر وأغلقت بالكامل لمدة ستة أسابيع بسبب الإضرابات. مقارنة بالطلاب في الجزء الفلمنكي من بلجيكا ، كان على طلاب الوالون إعادة المزيد من الفصول نتيجة لذلك.", "حتى على المدى الطويل ، لم يحصلوا إلا على مؤهلات تعليمية منخفضة ، مما كان له آثار سلبية على تطور سوق العمل الشخصي وأدى إلى خسائر في الرعاية الاجتماعية.", "هناك نتائج تجريبية مماثلة لكندا والأرجنتين. ومع ذلك ، فإن إغلاق المدارس له أيضًا عواقب على توظيف الوالدين: في النمسا حوالي 31 بالمائة من الموظفين لديهم أطفال تقل أعمارهم عن 15 عامًا في منزلهم وحوالي 25 بالمائة ليس لديهم مقدم رعاية محتمل ، أي لا يوجد بالغ بدون عمل في نفس المنزل.", "يلتزم ما مجموعه 12.5 بالمائة من الموظفين برعاية الأطفال في حالة إغلاق المدارس أو رياض الأطفال ، حيث يقوم هؤلاء الأشخاص بتسعة بالمائة من جميع ساعات العمل في النمسا.", "تقول الدراسة: \"حتى لو وجد هؤلاء الأشخاص المتأثرين طرقًا مبتكرة للجمع بين العمل خارج المنزل أو المكتب المنزلي والتعليم المنزلي ، فإن التأثيرات المباشرة على المعروض من الوظائف تكون سلبية\".", "من الممكن أيضًا حدوث خسائر في الناتج المحلي الإجمالي بسبب تقييد مهنة الوالدين إذا أدى ذلك إلى خسائر لا يمكن تعويضها في حجم الأعمال ، مثل عدم المشاركة في المناقصات أو عدم توفير الخدمات.", "بالإضافة إلى ذلك ، سيكون لإغلاق المدارس آثار سلبية على عدم المساواة في الأجور بين الرجال والنساء ، حيث أن الأخيرة تحد بشدة من عدد الوظائف التي توفرها عند إغلاق المدارس.", "هناك أيضًا عواقب سلبية على الشركات الموردة - على سبيل المثال مشغلي خدمات النقل أو المخابز أو المطاعم التي تقدم وجبات مدرسية.", "كما يمكن أن تظهر الآثار الاقتصادية طويلة المدى للشركات والمجتمع إذا استمرت نسبة أطفال المدارس الذين ليس لديهم مهارات أساسية كافية في الارتفاع - سيكون لذلك عواقب على توفير العمالة الماهرة وعلى الابتكارات." ]
}