{
  "id" : "anabAOUv",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-durch-hohe-nachfrage-teilweise-engpaesse/401167710",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:44:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896375/46-174241553.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FFP2-Masken: Durch hohe Nachfrage teilweise Engpässe",
  "articleTitleTranslated" : "أقنعة FFP2: بعض الاختناقات بسبب ارتفاع الطلب",
  "articleContent" : [ "Die heimischen Lebensmittelhändler haben auch am Montag eine hohe Nachfrage nach den FFP2-Masken festgestellt. In einzelnen Filialen gab kurzfristig auch Engpässe, wie eine Anfrage der APA bei Rewe, Spar, Hofer und Lidl ergab.", "Seit heute gilt im Handel und in den öffentlichen Verkehrsmittel, die Pflicht statt eines einfachen Mund-Nasen-Schutzes eine besser filternde FFP2-Maske zu tragen. Die großen Supermarktketten geben die Masken diese Woche gratis an ihre Kunden ab.", "„Die Verfügbarkeit ist in den Filialen aktuell aufgrund der sehr hohen Nachfrage unterschiedlich, es gibt jedoch laufende Nachlieferungen und Zuteilungen an die Filialen“ erklärte Rewe-Pressesprecher Paul Pöttschacher.", "Zu Rewe gehören Billa, Merkur und Penny. Sie stellen diese Woche jedem Kunden bis einschließlich Mittwoch die erste FFP2-Maske gratis zur Verfügung. Das Angebot gelte solange der Vorrat am jeweiligen Standort reicht, hieß es.", "Spar gibt Masken kostenlos ab Auch bei Spar werden Gratis-Masken am Eingang verteilt, jeder Kunde bekommt ein Stück. Das Angebot gilt „solange der Vorrat reicht“, aber ohne zeitliche Befristung.", "„Wir haben heute beobachtet, dass viele Kunden bereits eine FFP2-Maske hatten“, sagte Spar-Pressesprecherin Nicole Berkmann zur APA. Es seien ausreichend Masken vorhanden gewesen.", "Überschüssige Exemplare des einfachen Mund-Nasen-Schutz (MNS) „übermitteln wir an unsere Kollegen in den anderen Ländern, wo man diese noch benützen darf“, so die Spar-Sprecherin.", "Auch Lidl-Pressesprecher Hansjörg Peterleitner bestätigte, eine hohe Nachfrage nach FFP2-Masken, „aber wir haben alles im Griff“. Noch seien genügend Masken da. Lidl wird seinen Kunden voraussichtlich ab Donnerstag eine kostenlose Maske aushändigen.", "„Unser Ziel ist, dass jeder Kunde der eine Maske braucht, auch eine bekommt.", "Deshalb haben wir ausreichend vorgesorgt und schon weitere FFP2-Masken bestellt.“ Ansagen informieren Weil der Mindestabstand von eineinhalb auf zwei Meter erhöht wurde, mussten die Händler auch ihre Kassenbereiche, Bodenmarkierungen und Informationsplakate anpassen.", "Der Rewe-Konzern weist auch in regelmäßigen Ansagen auf die neuen Regeln hin. Die meisten Supermärkte haben den einfachen Mund-Nasen-Schutz übrigens weiter im Sortiment. Die FFP2-Masken verkaufen die Lebensmittelhändler abseits der Gratis-Masken um 59 Cent das Stück.", "Die Masken sind vergangene Woche von ÖVP, Grünen und SPÖ für die Zeit der Coronavirus-Pandemie von der Mehrwertsteuer ausgenommen worden." ],
  "articleContentTranslated" : [ "لاحظ بائعو البقالة المحليون أيضًا ارتفاع الطلب على أقنعة FFP2 يوم الاثنين. حدثت اختناقات قصيرة الأجل أيضًا في الفروع الفردية ، كما يتضح من تحقيق من APA إلى Rewe و Spar و Hofer و Lidl.", "اعتبارًا من اليوم ، أصبح من الضروري ارتداء قناع FFP2 بخصائص ترشيح أفضل بدلاً من قناع الفم والأنف البسيط في البيع بالتجزئة ووسائل النقل العام. تقدم سلاسل محلات السوبر ماركت الكبرى الأقنعة لعملائها مجانًا هذا الأسبوع.", "أوضح المتحدث الصحفي في Rewe Paul Pöttschacher أن \"التوافر يختلف حاليًا في الفروع بسبب الطلب المرتفع للغاية ، ولكن هناك عمليات تسليم وتخصيصات مستمرة للفروع\".", "يشمل Rewe Billa و Merkur و Penny. تقدم هذا الأسبوع أول قناع FFP2 مجانًا لكل عميل حتى يوم الأربعاء. وقالت إن العرض ينطبق بينما تبقى الأسهم في الموقع المعني.", "يقدم Spar أقنعة مجانًا في Spar أيضًا ، يتم توزيع أقنعة مجانية عند المدخل ، ويتلقى كل عميل قطعة. العرض صالح \"حتى نفاذ الكمية\" ، ولكن بدون حد زمني.", "وقالت نيكول بيركمان المتحدثة باسم سبار لوكالة ابا \"اليوم لاحظنا أن العديد من العملاء لديهم بالفعل قناع FFP2\". كان هناك ما يكفي من الأقنعة المتاحة.", "وقالت المتحدثة باسم سبار إن النسخ الفائضة من أدوات الحماية البسيطة للفم والأنف \"سننقلها إلى زملائنا في البلدان الأخرى حيث لا يزال من الممكن استخدامها\".", "كما أكد المتحدث باسم Lidl الصحافي Hansjörg Peterleitner أن هناك مستوى مرتفعًا من الطلب على أقنعة FFP2 ، \"لكن لدينا كل شيء تحت السيطرة\". لا تزال هناك أقنعة كافية. من المتوقع أن تقدم Lidl لعملائها قناعًا مجانيًا اعتبارًا من يوم الخميس.", "\"هدفنا هو أن يحصل كل عميل يحتاج إلى قناع على قناع.", "هذا هو السبب في أننا اتخذنا أحكامًا كافية وقمنا بالفعل بطلب المزيد من أقنعة FFP2. \"إعلانات إعلام نظرًا لزيادة الحد الأدنى للمسافة من متر ونصف إلى مترين ، كان على التجار أيضًا تعديل مناطق الخروج وعلامات الأرضية وملصقات المعلومات .", "تقوم مجموعة Rewe أيضًا بإصدار إعلانات منتظمة حول القواعد الجديدة. لا تزال معظم محلات السوبر ماركت تتمتع بحماية بسيطة للفم والأنف في نطاقها. يبيع الباعة أقنعة FFP2 إلى جانب الأقنعة المجانية مقابل 59 سنتًا لكل منها.", "تم إعفاء الأقنعة من ضريبة القيمة المضافة الأسبوع الماضي من قبل ÖVP و Greens و SPÖ لوقت جائحة الفيروس التاجي." ]
}