{
  "id" : "aNIOYKDo",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstranten-bvt-sieht-staatsgefaehrdendes-potenzial/401157603",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4862562/46-173972093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demonstranten: BVT sieht \"staatsgefährdendes Potenzial\"",
  "articleTitleTranslated" : "متظاهرو كورونا: BVT ترى \"إمكانات تهدد الدولة\"",
  "articleContent" : [ "Die Leiterin des Extremismusreferats zeigt sich im Gespräch mit dem KURIER \"massiv besorgt\". Dass eine Mitarbeiterin des hoch geheimen Verfassungsschutzes ein genehmigtes Interview gibt, ist eine Sensation.", "Doch diesmal ist die Lage eine andere: Das BVT sieht in den Anti-Corona-Demonstrationen ein gröberes Problem: „Ich habe massive Sorgen“, sagt die Leiterin des Extremismusreferats im Gespräch mit dem KURIER.", "Selbst Terroranschläge will die Spitzenbeamtin nicht ausschließen: „Das passiert vielleicht nicht heute oder morgen, aber vielleicht übermorgen.“ Sie sehe sogar ein „staatsgefährdende Potenzial“ bei dieser Bewegung.", "Zwei bis drei Prozent der Bevölkerung würden ausreichen, um einen Staat in ernsthafte Schwierigkeiten zu bringen, warnt die langjährige BVT-Expertin. Und die Bewegung sei gerade erst im Wachsen begriffen.", "Deren Größe sei derzeit noch unklar, es sind auch sehr viele verschiedene Gruppierungen unterwegs. Von der Q-Anon-Bewegung mit ein paar Hundert Mitgliedern über rechtsextreme Kreise, teilweise sogar linksextreme bis hin zu Staatsverweigern.", "Zwar wurde die Führungsspitze der Staatsverweigerer zuletzt verurteilt, aber die Bewegung hat einige tausend Mitglieder. Diese seien nun gegen Corona-Maßnahmen aktiv. Unzufriedene Bürger im Visier „Es gibt viele subjektive Gefühle, zum Beispiel über persönliche negative Erlebnisse.", "Und es gibt eine überschaubare Szene von Staatsverweigerern, die in Österreich sehr stark mobilisieren, hauptsächlich über diverse Online-Gruppen. Hier gibt es dann das Potential für unzufriedene Bürger, die sich überzeugen lassen und mitziehen“, erklärt die BVT-Expertin.", "Die Polizei hat bereits erste Vorbereitungen getroffen © Bild: APA - Austria Presse Agentur Sorge bereitet den Ermittlern auch, dass seit dem Frühjahr rechtsextreme Kader die Bewegung unterwandern. Zuletzt erst wurde in diesem Umfeld ein riesiges Waffenlager mit Sprengstoff entdeckt.", "Gleichzeitig rufen Corona-Gegner im Internet dazu auf, Wachzimmer und öffentliche Gebäude anzugreifen. „Ich warne sehr davor, dies auch nur irgendwie zu unterschätzen“, sagt die Leiterin des Extremismusreferats.", "Es sei „ein Gemisch aus allem, das sich jederzeit entladen kann “. Dazu gibt es starke Verbindungen zu den Querdenkern in Deutschland und natürlich auch zu den Identitäten.", "Diese feierten am Freitag erst wieder einen Erfolg, weil gegen deren Anführer Martin Sellner nun nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt wird.", "Die BVT-Vermittlerin übt daran Kritik: „Das ist kein freibeweisen, das bedeutet nur, dass keine Ermittlungen möglich sind.“ Prominente Teilnehmer? Bei den Demonstrationen am morgigen Samstag wird sich zeigen, wie stark die Szene bereits mobilisieren kann.", "FPÖ-Politiker Michael Schnedlitz hat ebenso seine Teilnahme angekündigt wie Ex-Vizekanzler Heinz Christian Strache.", "Derartige Prominente könnten wiederum weitere Teilnehmer anlocken. © Bild: APA - Austria Presse Agentur Die Organisatoren würden jedenfalls durchaus für eine friedliche Demonstration stehen, heißt es im BVT.", "Doch in der Szene würde es durchaus auch andere Personen geben. Dazu gibt es linksextreme Gegendemonstrationen, Farbbeutel oder Schmierereien könne es auf beiden Seiten geben. Deshalb ist auch ein kleines Platzverbot rund um die zwei Gebäude des Parlaments geplant.", "Auch Innenminister Karl Nehammer warnt vor „radikalen Gruppen“ und einem „nicht zu unterschätzenden Konfliktpotenzial. Erwartet werden 10.000 bis zu 30.000 Demonstranten in ganz Wien. Geplant ab 9:00 Uhr in der Früh Sternenmärsche und ab 13:00 Uhr Aktionen rund um den Ring." ],
  "articleContentTranslated" : [ "في مقابلة مع صحيفة كوريير ، أعرب رئيس قسم التطرف عن \"قلق كبير\". إنه إحساس أن موظفًا في حماية عالية السرية للدستور يعطي مقابلة معتمدة.", "لكن الوضع مختلف هذه المرة: ترى BVT مشكلة أكثر خطورة في التظاهرات المناهضة لكورونا: قال رئيس قسم التطرف في مقابلة مع KURIER: \"لدي مخاوف كبيرة\".", "لا تريد المسؤولة الكبيرة حتى استبعاد الهجمات الإرهابية: \"قد لا يحدث ذلك اليوم أو غدًا ، لكن ربما بعد غد\". بل إنها ترى \"تهديدًا محتملاً للدولة\" في هذه الحركة.", "اثنان إلى ثلاثة في المائة من السكان سيكونون كافيين لإيقاع الدولة بمشاكل خطيرة ، كما يحذر خبير BVT منذ فترة طويلة. والحركة بدأت للتو في النمو.", "حجمهم غير واضح حاليًا ، وهناك أيضًا الكثير من المجموعات المختلفة في الطريق. من حركة Q-Anon مع بضع مئات من الأعضاء إلى دوائر اليمين المتطرف ، وفي بعض الحالات المتطرفين اليساريين ، إلى رفض الحكومة.", "صحيح أن زعماء المعارضين للدولة أدينوا في الآونة الأخيرة ، لكن الحركة بها عدة آلاف من الأعضاء. هذه هي الآن نشطة ضد تدابير كورونا. استهداف المواطنين غير الراضين “هناك العديد من المشاعر الذاتية ، على سبيل المثال حول التجارب الشخصية السلبية.", "وهناك مشهد يمكن التحكم فيه لمعارضين من الدولة الذين يتحركون بقوة شديدة في النمسا ، وخاصة من خلال مجموعات مختلفة عبر الإنترنت. ثم هناك احتمالية للمواطنين غير الراضين الذين يسمحون لأنفسهم بالاقتناع والمشاركة \"، يشرح خبير BVT.", "قامت الشرطة بالفعل باستعدادات أولية © الصورة: APA - وكالة الأنباء النمساوية. كما أعرب المحققون عن قلقهم من أن المتطرفين اليمينيين يتسللون إلى الحركة منذ الربيع. مؤخرا فقط تم اكتشاف مستودع أسلحة ضخم به متفجرات في هذه المنطقة.", "في الوقت نفسه ، دعا معارضو كورونا الإنترنت لمهاجمة غرف الحراسة والمباني العامة. يقول رئيس وحدة التطرف: \"أحذر من الاستهانة بهذا بأي شكل من الأشكال\".", "إنه \"مزيج من كل شيء يمكن تفريغه في أي وقت\". هناك أيضًا روابط قوية مع المفكرين الجانبيين في ألمانيا وبالطبع بالهويات.", "احتفل هؤلاء بنجاح آخر يوم الجمعة لأن زعيمهم مارتن سيلنر لا يخضع للتحقيق بشأن عضويته في منظمة إرهابية.", "ينتقد وسيط BVT هذا: \"هذه ليست مسألة لامبالاة ، إنها تعني فقط أنه لا توجد تحقيقات ممكنة\". مشاركين بارزين؟ ستظهر مظاهرات يوم السبت غدًا إلى أي مدى يمكن للمشهد أن يتحرك بالفعل.", "كما أعلن مايكل شندليتز ، السياسي في حزب FPÖ ، عن مشاركته كنائب للمستشار السابق هاينز كريستيان ستراش.", "يمكن لمثل هؤلاء المشاهير بدورهم جذب مشاركين آخرين. © الصورة: APA - وكالة الأنباء النمساوية. كان المنظمون بالتأكيد يؤيدون مظاهرة سلمية ، وفقًا لـ BVT.", "لكن سيكون هناك أشخاص آخرون في المشهد أيضًا. هناك مظاهرات مضادة متطرفة يسارية ، ويمكن أن تكون أكياس الطلاء أو الكتابة على الجدران على كلا الجانبين. لذلك ، تم التخطيط لحظر مساحة صغيرة حول مبنيين من البرلمان.", "كما حذر وزير الداخلية كارل نهامر من \"الجماعات المتطرفة\" و \"احتمال نشوب صراع لا ينبغي التقليل من شأنه. من المتوقع أن يتراوح عدد المتظاهرين بين 10000 و 30.000 متظاهر في فيينا. مخطط لها من الساعة 9:00 صباحًا مسيرات النجوم ومن الساعة 1:00 ظهرًا." ]
}