{
  "id" : "ANrnWktU",
  "url" : "https://kurier.at/wirtschaft/immobiz/richtig-ausmalen-in-den-eigenen-vier-waenden/401138436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838772/46-173634205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Richtig Ausmalen in den eigenen vier Wänden",
  "articleTitleTranslated" : "التلوين الصحيح في الجدران الأربعة الخاصة بك",
  "articleContent" : [ "Ob Erstanstrich in der neubezogenen Wohnung, der Wunsch nach einer neuen Farbgestaltung in allen Räumen oder ein fälliger Wiederholungsanstrich, der nach Jahren einfach nötig ist:", "Will man das Ausmalen selbst übernehmen, gibt es einige Dinge, auf die man achten sollte, damit man für eine längere Zeit mit dem Anstrich glücklich ist.  :", "Franz Dvorak ist Malerprofi in Niederösterreich, Inhaber eines Malerunternehmens, berät professionell in puncto Farb- und Materialauswahl und hat für uns eine Schritt-für Schritt-Anleitung erstellt. Mit dieser sollte auch jeder Laie erfolgreich sein.", "Wände streichen Gestartet wird – bei bereits gestrichenen Wänden – mit der Überprüfung des Untergrundes, denn nicht jede Farbe lässt sich problemlos überstreichen. Dvorak: „Mit einem feuchten Schwamm über die Wand wischen.", "Bleibt Farbe auf dem Schwamm zurück, ist es wahrscheinlich Leimfarbe, die vor dem Neuanstrich entfernt werden sollte.“ Bei einem Neubau empfiehlt es sich, mit der Hand über die Wand zu streichen.", "„Haftet Putz daran, muss man diesen abkehren und tiefengrundieren.“ Gleiches gilt, wenn der Untergrund stark saugt.", "Die zugehörige Probe: „Etwas Wasser an die Wand spritzen, wenn diese sich sofort dunkel verfärbt, muss man grundieren.“ Der nächste Schritt ist, mögliche Nägel und Haken aus den Wänden zu ziehen und kleine Löcher mit Spachtelmasse zu füllen.", "„Risse und Löcher nicht einfach mit Farbe kaschieren“, betont der Profi. Risse kann man zuvor etwas erweitern, dann hält die Masse besser. Bei tieferen und größeren Rissen muss man Gewebe miteinspachteln.", "Spezielle Gitter bekommt man im Baumarkt. Nach dem Spachteln kann man noch einmal abschleifen, um einen glatten Untergrund zu bekommen. Bevor es nun ans Streichen geht, sollten Möbel weggerückt und diese dann großzügig abgedeckt werden, ebenso wie Böden und Fenster.", "Franz Dvorak: „Für den Boden kann man Vlies, Papier oder eine stärkere Folie nehmen. Für Fenster und Möbel kann man zu einer dünneren Qualität greifen.“ In jedem Fall wird die Abdeckung mit Klebeband fixiert.", "Für Sockel oder andere Stellen an Wänden, die abgedeckt werden müssen, wie Lichtschalter oder Steckdosen, nimmt man ein Kreppband. Der Maler empfiehlt, nicht das günstigste zu nehmen, da dieses oft nicht gut hält oder so stark ist, dass es beim Entfernen Farbe mitnimmt.", "Ausmalen Nun kann man mit dem Ausmalen beginnen. „Man arbeitet sich vom kleinsten zum größten Werkzeug durch“, erklärt Dvorak. Sprich, man streicht mit dem Pinsel Ecken und Kanten aus, dann nimmt man die kleine Walze und streicht die ersten zehn Zentimeter an diesen Kanten nach.", "Erst jetzt kommt die große Farbrolle zum Einsatz. Begonnen wird mit der Decke, dann kommen die Wandflächen an die Reihe. „Es wird von oben nach unten und dann wieder hinauf gestrichen“, erklärt der Malerprofi.", "„So streicht man Bahn für Bahn und immer leicht überlappend“. Wichtig: „Nicht in der halben Wand eine Kaffeepause einlegen, sondern immer eine Fläche fertigmachen.“ Übrigens: Wenn es handwerklich passen soll, rät der Experte zu zwei Durchgängen.", "Was hingegen keinen Sinn macht – an einer Stelle mehrfach hin-und her zu fahren. „Auf diese Weise nimmt man sich nur die Farbe wieder weg.“ Zwischen den beiden Durchgängen muss die Farbe gut trocknen.", "Dvorak: „Wie lange das dauert, hängt von der Zimmertemperatur und der Luftfeuchtigkeit ab, und kann von ein paar Stunden bis zu einem Tag dauern.“ Um die Qualität des Streichens überprüfen zu können, sind ordentliche Lichtverhältnisse wichtig.", "„Am besten man leuchtet mit einem Scheinwerfer die Wand an“, rät Franz Dvorak. „Umso greller das Licht, desto besser sieht man jede Kleinigkeit.“ Farbe trocknen lassen Wer zwischendurch mal eine Pause braucht, sollte sein Werkzeug solange gut versorgen.", "„Pinsel oder Roller fest in Abdeckfolie einwickeln und mit einem Abdeckband umschließen, damit die Werkzeuge nicht austrocknen“, rät der Profi. Ist das Werk vollbracht und die Farbe angetrocknet, wird das Klebeband wieder vorsichtig abgezogen.", "Franz Dvorak: „Sorgfältig runterziehen und am besten, wenn diese Stelle noch nass ist.“ Nun ist das Werk vollbracht – und der Heimwerker hat Feierabend." ],
  "articleContentTranslated" : [ "سواء كانت الطبقة الأولى من الطلاء في الشقة التي تم نقلها حديثًا ، أو الرغبة في نظام ألوان جديد في جميع الغرف أو إعادة طلاء وهو أمر ضروري ببساطة بعد سنوات:", "إذا كنت تريد أن تقوم بالتلوين بنفسك ، فهناك بعض الأشياء التي يجب أن تنتبه لها حتى تكون سعيدًا باللوحة لفترة أطول من الوقت. :", "فرانز دفوراك رسام محترف في النمسا السفلى ، صاحب شركة دهان ، يقدم نصائح احترافية بشأن اختيار الألوان والمواد ، وقد أنشأ تعليمات خطوة بخطوة لنا. يجب أن ينجح كل شخص عادي في هذا.", "طلاء الجدران الخطوة الأولى - في حالة الجدران التي تم طلاؤها بالفعل - هي فحص السطح السفلي ، لأنه لا يمكن طلاء كل لون بسهولة. دفوراك: امسح الحائط بإسفنجة رطبة.", "إذا كان هناك أي طلاء متبقٍ على الإسفنج ، فمن المحتمل أن يكون الطلاء الصمغ الذي يجب إزالته قبل إعادة الطلاء. \"في حالة المبنى الجديد ، يُنصح بتمرير يدك على الحائط.", "\"إذا التصق الجص به ، فعليك إزالته ووضع طبقة أساس عميقة.\" وينطبق الشيء نفسه إذا كان السطح شديد الامتصاص.", "العينة المصاحبة: \"رش بعض الماء على الحائط ، إذا أصبح داكنًا على الفور ، فعليك أن تبيض.\" والخطوة التالية هي سحب أي مسامير وخطافات من الجدران وملء الثقوب الصغيرة بالحشو.", "\"لا تكتفي فقط بتغطية الشقوق والثقوب بالطلاء ،\" يؤكد المحترف. يمكن توسيع الشقوق قليلاً مسبقًا ، ثم يثبت المركب بشكل أفضل. في حالة وجود شقوق أعمق وأكبر ، يجب أيضًا ملء القماش.", "يمكنك الحصول على شبكات خاصة في متاجر الأجهزة. بعد الملء ، يمكنك الصنفرة مرة أخرى للحصول على سطح أملس. قبل البدء في الرسم ، يجب نقل الأثاث بعيدًا ثم تغطيته بسخاء ، وكذلك الأرضيات والنوافذ.", "فرانز دفوراك: \"يمكنك استخدام الصوف أو الورق أو غشاء سميك للأرضية. يمكنك استخدام نوعية أقل جودة للنوافذ والأثاث. \"على أي حال ، يتم تثبيت الغطاء بشريط لاصق.", "يستخدم الشريط اللاصق للقواعد أو الأماكن الأخرى على الجدران التي يجب تغطيتها ، مثل مفاتيح الإضاءة أو المقابس. يوصي الرسام بعدم أخذ الأرخص ، لأن هذا غالبًا لا يصمد جيدًا أو يكون قويًا لدرجة أنه يأخذ الطلاء به عند إزالته.", "التلوين الآن يمكنك البدء في التلوين. يوضح Dvorak: \"أنت تشق طريقك من أصغر أداة إلى أكبرها\". بعبارة أخرى ، تقوم بتنظيف الزوايا والحواف بالفرشاة ، ثم تأخذ الأسطوانة الصغيرة وتطل على أول عشرة سنتيمترات على هذه الحواف.", "الآن فقط يتم استخدام بكرة الدهان الكبيرة. يبدأ بالسقف ثم يأتي بأسطح الجدران. يوضح الرسام المحترف: \"إنه مطلي من أعلى إلى أسفل ثم يتم نسخه احتياطيًا مرة أخرى\".", "\"هذه هي الطريقة التي ترسم بها حارة تلو حارة وتتداخل دائمًا قليلاً\". هام: \"لا تأخذ استراحة لتناول القهوة في نصف الجدار ، ولكن دائمًا أنهي منطقة ما.\" بالمناسبة: إذا كان الأمر مناسبًا من الناحية الفنية ، يوصي الخبير بجولتين.", "ومع ذلك ، ما لا معنى له - القيادة ذهابًا وإيابًا عدة مرات في وقت واحد. \"بهذه الطريقة أنت فقط تزيل الطلاء.\" يجب أن يجف الطلاء جيدًا بين التمريرين.", "دفوراك: \"يعتمد الوقت الذي يستغرقه هذا على درجة حرارة الغرفة ورطوبتها ، ويمكن أن يستغرق من بضع ساعات إلى يوم واحد.\" من أجل التمكن من التحقق من جودة اللوحة ، من المهم ظروف الإضاءة المناسبة.", "ينصح فرانز دفوراك \"من الأفضل أن تضيء الحائط بضوء موضعي\". \"كلما كان الضوء أكثر سطوعًا ، كان بإمكانك رؤية كل شيء صغير بشكل أفضل.\" دع الطلاء يجف إذا كنت بحاجة إلى استراحة بينهما ، يجب أن تعتني بأدواتك جيدًا.", "ينصح المحترف \"بلف الفرشاة أو الأسطوانة بإحكام في غلاف الغلاف وإرفاقها بشريط لاصق حتى لا تجف الأدوات\". عند الانتهاء من العمل وتجفيف الطلاء ، تتم إزالة الشريط اللاصق بعناية مرة أخرى.", "فرانز دفوراك: \"اسحب لأسفل بحذر ويفضل أن يكون ذلك عندما لا تزال هذه المنطقة مبللة.\"" ]
}