{
  "sourceCountry" : "austria",
  "articleTitle" : "Doch nicht um 19 Uhr zu: Meiste Supermärkte haben normal offen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die zwei größten Handelskonzerne des Landes, Rewe (Billa, Merkur, Penny, Adeg, Bipa) sowie Spar, haben heute großteils ganz normal geöffnet, hieß es am Dienstag seitens der Firmen auf APA-Anfrage.", "Einer entsprechenden Empfehlung der Sozialpartner, während der Zeit der Ausgangsbeschränkungen schon um 19 Uhr zu schließen, kommen sie also vorerst nicht nach.", "Es gebe dafür keine entsprechende Verordnung, argumentieren die Handelsketten.  \\\"Wir sehen eine Verkürzung auch eher problematisch, denn erstens wäre es aus epidemiologischer Sicht ja besser, die Märkte länger geöffnet zu lassen.", "Dann verteilen sich die Kunden über mehr Stunden.  Zudem arbeiten ja viele Menschen und die möchten gerne nach der Arbeit am Abend noch einkaufen gehen\\\", sagte Spar-Sprecherin Nicole Berkmann.", "Gesetzeslage Laut Öffnungszeitengesetz dürfen Geschäfte unter der Woche von 6 bis 21 Uhr und an Samstagen von 6 Uhr bis 18 Uhr offen halten, insgesamt also bis zu 72 Stunden pro Woche.", "Bis 21 Uhr haben aber ohnehin nur wenige Händler offen.  Ab heute gelten Ausgangsbeschränkungen in der Zeit von 20 Uhr bis 6 Uhr.  \\\"Die Öffis fahren, man darf, wenn man bis 20 Uhr arbeitet, auch noch nach Hause fahren.", "Also auch von den Mitarbeitenden ist es kein Problem, die Öffnungszeiten wie gehabt beizubehalten\\\", so Berkmann.  Gewerkschaft und Wirtschaftskammer haben sich am Montag für einen Ladenschluss um 19 Uhr ausgesprochen.", "Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "WKÖ-Handelsobmann Rainer Trefelik sagte gestern, dass sich die temporäre Beschränkung der Öffnungszeiten bereits während des ersten Lockdowns bewährt habe.  Nach dem gestrigen Terroranschlag in Wien war die Innenstadt am Dienstag wie ausgestorben und die meisten Geschäfte geschlossen, auch manche Supermärkte in der City.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ANTpdmbS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/doch-nicht-um-19-uhr-zu-meiste-supermaerkte-haben-normal-offen/401086047",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ولكن ليس الساعة 7 مساءً: معظم محلات السوبر ماركت مفتوحة عادةً",
  "articleContentTranslated" : [ "قالت الشركات يوم الثلاثاء بناءً على طلب APA ، إن أكبر مجموعتين للبيع بالتجزئة في البلاد ، Rewe (Billa و Merkur و Penny و Adeg و Bipa) و Spar ، مفتوحتان اليوم.", "لم يتم اتباع توصية مقابلة من قبل الشركاء الاجتماعيين لإغلاق الساعة 7 مساءً أثناء قيود الخروج في الوقت الحالي.", "لا توجد لائحة مقابلة لهذا ، يجادل سلاسل البيع بالتجزئة. \\ \"نرى أيضًا أن التقصير يمثل مشكلة ، لأنه أولاً ، من وجهة نظر وبائية ، سيكون من الأفضل ترك الأسواق مفتوحة لفترة أطول.", "ثم انتشر العملاء على مدار ساعات أكثر. وقالت نيكول بيركمان المتحدثة باسم سبار \"بالإضافة إلى ذلك ، يعمل الكثير من الناس ويرغبون في التسوق في المساء بعد العمل\".", "الوضع القانوني وفقًا لقانون ساعات العمل ، يمكن فتح المتاجر خلال الأسبوع من الساعة 6 صباحًا حتى الساعة 9 مساءً ، وفي أيام السبت من الساعة 6 صباحًا حتى 6 مساءً ، أي ما يصل إلى 72 ساعة في الأسبوع.", "ومع ذلك ، هناك عدد قليل من بائعي التجزئة مفتوحين حتى الساعة 9 مساءً على أي حال. اعتبارًا من اليوم ، يتم تطبيق قيود الخروج بين الساعة 8 مساءً والساعة 6 صباحًا. \\ \"استخدم وسائل النقل العام ، إذا كنت تعمل حتى الساعة 8 مساءً ، يمكنك أيضًا العودة إلى المنزل.", "لذلك لا توجد مشكلة أيضًا بالنسبة للموظفين في الحفاظ على أوقات العمل كالمعتاد \\ \"، كما يقول بيركمان. قررت النقابة وغرفة التجارة يوم الاثنين إغلاق المتاجر في الساعة 7 مساءً.", "مع الإغلاق المبكر للمحلات التجارية ، تريد النقابة أن تمنح العاملات ، ومعظمهن من النساء ، الفرصة للبقاء في المنزل في الوقت المناسب لبدء قيود الخروج.", "قال رئيس التجارة WKÖ راينر تريفليك أمس أن القيود المؤقتة على أوقات العمل قد أثبتت نفسها بالفعل خلال الإغلاق الأول. بعد الهجوم الإرهابي يوم أمس في فيينا ، كان وسط المدينة مهجورًا يوم الثلاثاء وأغلقت معظم المحلات التجارية ، بما في ذلك بعض محلات السوبر ماركت في المدينة.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}