{
  "id" : "aOiPWpkI",
  "url" : "https://kurier.at/chronik/oesterreich/who-weltweiter-anstieg-bei-neuinfektionen-nach-wochenlangem-rueckgang/401205844",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:16:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4977289/46-169201342.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Verrückt\": Texas hebt alle Corona-Maßnahmen auf",
  "articleTitleTranslated" : "2553 إصابة جديدة في النمسا + يثق النمساويون في سبوتنيك أكثر من أسترا زينيكا",
  "articleContent" : [ "Viele Geschäfte stehen leer. \"Wir schließen\" mit oder ohne Abschiedsabverkauf, \"Zu vermieten\", oder ganz ohne Worte ein nie vollendeter \"Umbau\". An etlichen Orten blieben auch nach dem Ende des jüngsten harten Lockdowns die Ladentüren zu.", "Handelsforscher sehen darin erste bittere Früchte der Corona-Pandemie. In Summe stieg der Leerstand in Innenstädten 2020 noch relativ moderat auf 7,5 Prozent. Aber sobald die Hilfen für die Firmen auslaufen, dürfte es turbulent werden.", "Zwar waren schon in den letzten zehn Jahren die Shopflächen rückläufig. Konsumgewohnheiten haben sich geändert, die Online-Konkurrenz wird immer größer. In vielen kleineren Städten spielen die Einkaufszentren an der Peripherie schon lange die größere Rolle.", "Nun brachten aber die umfassenden Beschränkungen zur Eindämmung der Pandemie zusätzlichen Druck in die Ortskerne, und Kleinstädte hatten schon bisher signifikant höhere Leerstandsraten als große Städte.", "Neu war 2020 aber, dass gerade auch Tourismushochburgen wie Salzburg, Innsbruck oder die Wiener City die höchsten \"Leerstandszugewinne\" zu verbuchen hatten. Schon lang Erfahrung mit vielen leerstehenden Geschäftslokalen hat etwa Wiener Neustadt.", "Den geringsten Leerstand gab es in der Bundeshauptstadt noch in der Wiener Mariahilfer Straße, auch die Favoritenstraße gewann 2020 dazu.", "In einigen anderen einstigen Straßen oder auch einzelnen kleineren Einkaufszentren in Wien abseits allererster Lagen allerdings sind seit Monaten Auslagen auch alteingesessene Filialstandorte von Handelsfirmen mit Packpapier zugeklebt, rentierten sich nach den coronabedingten Umsatzeinbrüchen nicht mehr. " ],
  "articleContentTranslated" : [ "العديد من المتاجر فارغة. \"نغلق\" مع أو بدون بيع الوداع ، \"للإيجار\" ، أو بدون أي كلمات \"تجديد\" لم يكتمل أبدًا. في عدد من الأماكن ، ظلت أبواب المتاجر مغلقة حتى بعد انتهاء الإغلاق الصارم الأخير.", "يرى باحثو التجارة أن هذا هو أول ثمار مُرة لوباء كورونا. بشكل عام ، ارتفع معدل الشغور في مراكز المدن بشكل معتدل نسبيًا إلى 7.5 بالمائة في عام 2020. ولكن بمجرد نفاد المساعدة للشركات ، من المرجح أن تتقلب الأمور.", "صحيح أن مساحة المحل آخذة في التراجع في السنوات العشر الماضية. لقد تغيرت عادات الاستهلاك وأصبحت المنافسة عبر الإنترنت أكبر وأكبر. في العديد من المدن الصغيرة ، لعبت مراكز التسوق في الأطراف الدور الأكبر لفترة طويلة.", "ومع ذلك ، فإن القيود الشاملة لاحتواء الوباء قد فرضت ضغطًا إضافيًا على مراكز المدن ، كما أن البلدات الصغيرة لديها بالفعل معدلات شغور أعلى بكثير من المدن الكبيرة.", "لكن الجديد في عام 2020 هو أن المعاقل السياحية مثل سالزبورغ أو إنسبروك أو مدينة فيينا سجلت أيضًا أعلى \"مكاسب في الوظائف الشاغرة\". على سبيل المثال ، تتمتع Wiener Neustadt بخبرة طويلة في العديد من المباني التجارية الشاغرة.", "كان أقل معدل شغور في العاصمة الفيدرالية لا يزال في شارع Mariahilfer Strasse في فيينا ، وحقق فافوريتين شتراسه أيضًا مكاسب في عام 2020.", "في بعض الشوارع السابقة الأخرى أو مراكز التسوق الفردية الصغيرة في فيينا بعيدًا عن المواقع الأولى ، تم إغلاق شاشات العرض والفروع القديمة لشركات البيع بالتجزئة بورق التغليف لأشهر ، ولم تعد مربحة بعد فيروس كورونا. تراجع في المبيعات." ]
}