{
  "id" : "AOJhavkr",
  "url" : "https://wien.orf.at/stories/3076622/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-19T06:52:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien fordert Kündigungsschutz für säumige Mieter",
  "articleTitleTranslated" : "فيينا تطالب بالحماية من الفصل بالنسبة للمستأجرين المتخلفين",
  "articleContent" : [ "Eine entsprechende Regelung im Zuge des Lockdowns im Frühjahr, die sich auf einen Zeitraum bis zum heurigen Juni bezogen hat, sei viel zu knapp bemessen und müsse verlängert werden, sagte Gaal am Donnerstag.", "„Fatale Untätigkeit“ „Die Bundesregierung muss nun im zweiten Corona-Lockdown rasch dafür sorgen, dass Menschen in dieser schwierigen Ausnahmesituation nicht ihre Wohnung verlieren.", "Drohende Obdachlosigkeit muss in dieser Zeit, in der alle bestmöglich zum Zuhause-Bleiben aufgerufen sind, um jeden Preis verhindert werden“, drängte die Stadträtin: „Leider herrscht hier seitens der Bundesregierung bisher fatale Untätigkeit.“ Was den eigenen Wirkungsbereich der Stadt – sprich: die Gemeindewohnungen – betrifft, halte Wien seit dem Frühjahr den CoV-bedingten Delogierungsstopp aufrecht, betonte Gaal.", "Alle Mieterinnen und Mieter, die in Zahlungsschwierigkeiten sind, rief sie zu einer möglichst frühen Kontaktaufnahme mit Wiener Wohnen auf, um einen Zahlungsplan zu erstellen.", "„Ablaufende Befristungen einfrieren“ Gaal forderte außerdem, ablaufende Befristungen „für den Zeitraum der aktuellen Ausnahmesituation“ einzufrieren.  „Es kann nicht sein, dass der Mieter in dieser oft existenziellen Frage auf das Wohlwollen des Vermieters angewiesen ist“, kritisierte die Wohnbauverantwortliche.", "Generell brauche es eine Reform des Mietrechts, um „den inflationären Einsatz“ befristeter Mietverträge zu beenden.  Denn laut „Mieterhilfe“ liegt der Anteil von Befristungen im Mietbereich bei bereits 75 Prozent.", "„Was in normalen Zeiten schon hart ist, wird in der Corona-Krise untragbar“, meinte Gaal." ],
  "articleContentTranslated" : [ "قال غال يوم الخميس إن اللائحة المقابلة في سياق الإغلاق في الربيع ، والتي تشير إلى فترة حتى يونيو من هذا العام ، كانت صارمة للغاية وكان يجب تمديدها.", "\"التقاعس القاتل\" \"في حالة الإغلاق الثانية لفيروس كورونا ، يجب على الحكومة الفيدرالية أن تضمن بسرعة ألا يفقد الناس منازلهم في هذا الوضع الصعب والاستثنائي.", "وحث عضو مجلس المدينة على ضرورة منع التهديد بالتشرد بأي ثمن في هذا الوقت عندما يُطلب من الجميع البقاء في منازلهم ، قائلاً: \"لسوء الحظ ، كانت الحكومة الفيدرالية حتى الآن غير نشطة بشكل قاتل\". فيما يتعلق بالشقق البلدية ، أكد غال أن فيينا تحافظ على وقف الإخلاء المتعلق بفيروس كورونا منذ الربيع.", "ودعت جميع المستأجرين الذين واجهوا صعوبات مالية إلى الاتصال بـ Wiener Wohnen في أقرب وقت ممكن من أجل وضع خطة سداد.", "\"تجميد المهل الزمنية لانتهاء الصلاحية\" دعا جال أيضًا إلى تجميد المهل الزمنية \"لفترة الوضع الاستثنائي الحالي\". \"لا يمكن أن يكون المستأجر يعتمد على حسن نية المالك في هذا السؤال الوجودي في كثير من الأحيان ،\" انتقد مدير الإسكان.", "بشكل عام ، هناك حاجة إلى إصلاح قانون الإيجارات لإنهاء \"الاستخدام التضخمي\" لعقود الإيجار محددة المدة. لأنه وفقًا لـ \"Mieterhilfe\" ، فإن نسبة العقود محددة المدة في منطقة الإيجار هي بالفعل 75 بالمائة.", "وقال جال \"ما هو صعب بالفعل في الأوقات العادية يصبح لا يطاق في أزمة كورونا\"." ]
}