{
  "id" : "AonF89iK",
  "url" : "https://kurier.at/wirtschaft/elektroautos-norwegen-2020-erster-staat-mit-quote-ueber-50-prozent/401147451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368728/10697889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elektroautos: Norwegen 2020 erster Staat mit Quote über 50 Prozent",
  "articleTitleTranslated" : "السيارات الكهربائية: ستكون النرويج الدولة الأولى في عام 2020 بحصة تزيد عن 50 بالمائة",
  "articleContent" : [ "Norwegen ist das weltweit erste Land mit einer Elektroauto-Quote von über 50 Prozent.", "Der sogenannte Informationsrat für Straßenverkehr in Oslo veröffentlichte am Dienstag die Zulassungszahlen für das vergangene Jahr: Demnach hatten 54,3 Prozent aller neu angemeldeten Pkw einen elektrischen oder einen Hybrid-Antrieb. 2019 hatte dieser Anteil 42,4 Prozent erreicht.", "Die vier meistverkauften Modelle waren der Audi e-tron, das Model 3 von Tesla, der Volkswagen ID.3 und der Nissan Leaf - allesamt mit ausschließlich elektrischem Antrieb. Auf Platz fünf folgt der Golf von Volkswagen in der Hybrid-Version.", "Norwegen gilt als Pionierland der Elektromobilität. Für den Boom ist vor allem die Politik verantwortlich: E-Autos sind in Norwegen fast komplett von der Steuer befreit, so dass sie bei den Kosten mit Diesel und Benzinern mithalten können.", "Der für die E-Autos nötige Strom wird in dem Land fast ausschließlich mit Wasserkraft erzeugt. Ziel ist, dass ab 2025 nur noch E-Autos verkauft werden." ],
  "articleContentTranslated" : [ "النرويج هي أول دولة في العالم تمتلك حصة سيارات كهربائية تزيد عن 50 في المائة.", "نشر ما يسمى بمجلس المعلومات لحركة المرور على الطرق في أوسلو أرقام التسجيل للعام الماضي يوم الثلاثاء: وفقًا لهذا ، فإن 54.3 بالمائة من جميع السيارات المسجلة حديثًا لديها محرك كهربائي أو هجين. في عام 2019 ، وصلت هذه الحصة إلى 42.4 في المائة.", "كانت الموديلات الأربعة الأكثر مبيعًا هي Audi e-tron ، والطراز 3 من Tesla ، و Volkswagen ID.3 و Nissan Leaf - وكلها مزودة بمحرك كهربائي حصري. في المركز الخامس تأتي فولكس فاجن جولف في النسخة الهجينة.", "تعتبر النرويج دولة رائدة في مجال التنقل الكهربائي. السياسيون مسؤولون في المقام الأول عن الازدهار: السيارات الإلكترونية معفاة تمامًا من الضرائب في النرويج ، لذا يمكنها مواكبة السيارات التي تعمل بالديزل والبنزين من حيث التكلفة.", "يتم توليد الكهرباء اللازمة للسيارات الإلكترونية بشكل حصري تقريبًا باستخدام الطاقة الكهرومائية في الدولة. الهدف هو بيع السيارات الإلكترونية فقط اعتبارًا من عام 2025." ]
}