{
  "sourceCountry" : "austria",
  "articleTitle" : "Geschlossene Lokale: Kärntner weichen nach Friaul aus",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Nur wenige Meter vom Grenzübergang Thörl-Maglern entfernt zeigte sich am Sonntag ein Bild, das in Kärnten derzeit unvorstellbar ist: Gäste saßen bei einem Kaffee zusammen und genossen die Sonne.", "Auch viele Kärntner verschlug es dieser Tage in die Nachbarregion Friaul, sogar hoch zu Ross, wie etwa Anja Zimmermann: „Wir haben uns gedacht wir nutzen das schöne Wetter und machen einen Ausritt und da bei uns die Gasthäuser zu sind haben wir uns dafür entschieden zur Grenze zu kommen und einen Kaffee zu trinken.“ Auch Gastronom Francesco Piussi freute sich, dass viele Gäste aus Kärnten gekommen sind.", "Er verzeichnete um bis zu 30 Prozent mehr Gäste in den vergangenen Tagen.Menschen vermissen Lokalbesuche Ein paar Kilometer weiter in Tarvis zeigte sich ein ähnliches Bild: Auf den Parkplätzen zahlreiche Autos mit Kärntner Kennzeichen und volle Gastgärten.", "Genau dieses Flair vermissen viele Zuhause, wie etwa Erika Linnemeyer aus Feldkirchen: „Das fehlt uns.  Auch das Treffen mit Freunden, das gehört dazu zum Leben.", "Und auch, dass man mal Essen geht.“ Ein bei Kärntnern beliebter Treffpunkt dafür ist die Bar von Gianni Macoratti, hier gab sich am Sonntag sogar der Bürgermeister von Tarvis, Renzo Zanette, die Ehre: „Unsere Restaurant- und Barbesitzer haben dieser Tage einen großen Besucherzustrom verzeichnet.", "Das ist für unsere Wirtschaft eine positive Entwicklung, weil wir somit weiterhin das Angebot garantieren können, das sonst auch tagtäglich unsere Freunde aus Österreich gerne in Anspruch nehmen – sei es in den Restaurants, aber auch in den Kaffeehäusern und Bars.", "“Es gibt auch Vorbehalte Trotz des eher geringen Coronavirus-Risikos im Friaul gibt es doch auch einige Kärntner Stammgäste, die Vorbehalte vor einem Ausflug über die Grenze haben, sagte Gastronomin Benvenuta Planzzotta: „Viele unserer Gäste sind den ganzen Sommer nicht gekommen.", "Das heißt, sie haben Angst gehabt.  Und es ist mir schon ein paar Mal passiert, dass ich in Klagenfurt oder Villach war und da hab ich diese Gäste getroffen.  Und sie haben mir gesagt, entschuldigen Sie, dass wir nicht kommen, wir sind nicht beleidigt und kommen wieder, wenn alles wieder normal ist.“ Ein Stück Normalität, das wünscht sich in diesen Zeiten wohl jeder." ],
  "id" : "AOxfCiC0",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3075023/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "القضبان المغلقة: ينتقل الكارنتيون إلى فريولي",
  "articleContentTranslated" : [ "على بعد أمتار قليلة من معبر Thörl-Maglern الحدودي ، ظهرت صورة يوم الأحد لا يمكن تصورها حاليًا في كارينثيا: كان الضيوف جالسين معًا لتناول القهوة والاستمتاع بالشمس.", "انتهى المطاف بالعديد من سكان كارينثيانز أيضًا في منطقة فريولي المجاورة هذه الأيام ، حتى على ظهور الخيل ، مثل أنجا زيمرمان: \"اعتقدنا أننا سنستفيد من الطقس اللطيف ونذهب في جولة ، وبما أن الفنادق معنا ، قررنا الذهاب للوصول إلى الحد الأقصى وتناول القهوة. \"كان فن الطهو فرانشيسكو بيوسي سعيدًا أيضًا لأن العديد من الضيوف قد أتوا من كارينثيا.", "وقد سجل ما يصل إلى 30 في المائة من الضيوف في الأيام القليلة الماضية.الناس يفتقدون الزيارات المحلية على بعد بضعة كيلومترات أخرى في تارفيسيو ، ظهرت صورة مماثلة: في مواقف السيارات كان هناك العديد من السيارات التي تحمل لوحات كارينثيان وحدائق الضيوف الكاملة.", "هذا هو الذوق بالذات الذي تفتقده العديد من المنازل ، مثل Erika Linnemeyer من Feldkirchen: “نحن نفتقد ذلك. مقابلة الأصدقاء هي أيضًا جزء من الحياة.", "وأيضًا أن تخرج لتناول الطعام \". مكان اجتماع شهير للكارينثيانز هو حانة جياني ماكوراتي ، وفي يوم الأحد ، تشرفت حتى عمدة تارفيسيو ، رينزو زانيت:\" أصحاب المطاعم والحانات لدينا واحد هذه الأيام سجلت تدفقا كبيرا للزوار.", "هذا تطور إيجابي لاقتصادنا ، لأنه يمكننا الاستمرار في ضمان العرض الذي يرغب أصدقاؤنا من النمسا في الاستفادة منه كل يوم - سواء كان ذلك في المطاعم ، ولكن أيضًا في المقاهي والبارات.", "قال صاحب المطعم Benvenuta Planzzotta: \"هناك أيضًا تحفظات على الرغم من انخفاض خطر الإصابة بفيروس كورونا في فريولي ، إلا أن هناك أيضًا بعض الضيوف الدائمين من كارينثيا الذين لديهم تحفظات حول رحلة عبر الحدود:\" لم يأتِ العديد من ضيوفنا طوال الصيف.", "أي أنهم كانوا خائفين. وقد حدث لي عدة مرات أنني كنت في كلاغنفورت أو فيلاخ ، وهناك قابلت هؤلاء الضيوف. وقالوا لي ، اعذرنا على عدم المجيء ، فنحن لا نشعر بالإهانة وسنعود عندما يعود كل شيء إلى طبيعته." ]
}