{
  "id" : "aoyI8zrS",
  "url" : "https://kurier.at/sport/fussball/torhueter-cican-stankovic-ist-sehr-veraergert-ueber-nationalteam-ausbootung-beim-oefb/401221728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T18:33:14Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5007507/46-112244008.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stankovic ist sehr \"verärgert\" über Nationalteam-Ausbootung",
  "articleTitleTranslated" : "ستانكوفيتش \"منزعج\" للغاية من استبعاد المنتخب الوطني",
  "articleContent" : [ "Salzburg-Goalie Cican Stankovic hat auf seine Nicht-Nominierung für die Fußball-Nationalmannschaft mit deutlicher Kritik reagiert. „Ich bin seit etwa zweieinhalb Jahren immer ein Teil des österreichischen Nationalteams.", "Dass ich jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen und bin darüber sehr verärgert, auch weil ich sehr gern für Österreich spiele“, wurde Stankovic am Mittwoch auf www.salzburg24.at zitiert.", "Er müsse die Entscheidung jedoch akzeptieren, gestand der 28-Jährige, der sich nun ausschließlich seinem Club widmen will.", "„Meine ganze Konzentration und mein Fokus gelten jetzt meinen Aufgaben mit dem FC Red Bull Salzburg.“ Teamchef Franco Foda hatte am Dienstag einen provisorischen 43-Mann-Kader nominiert, weil die Deutschland-Legionäre nicht zum Auftaktmatch der WM-Qualifikation in Schottland reisen dürfen.", "Die einberufenen Goalies sind Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) und Jörg Siebenhandl (Sturm Graz). Für Stankovic war nur Platz auf der Abrufliste.", "Der Keeper absolvierte vier Länderspiele, zuletzt war er am 13.  Oktober 2019 beim 1:0 in der EM-Qualifikation in Slowenien im Einsatz.", "Gerade im Salzburg-Dress machte der Niederösterreicher zuletzt aber nicht immer eine glückliche Figur, wie etwa bei der 1:2-Niederlage in der Europa League bei Villarreal.", "Eine kritische Wortmeldung kam am Mittwoch auch von Romano Schmid - der Legionär von Werder Bremen zeigte sich ebenfalls nicht erfreut darüber, nur auf der ÖFB-Abrufliste zu stehen. „Es ist ein 43-Mann-Kader.", "Natürlich kann ich sagen, dass ich ein bisschen enttäuscht bin, nur auf Abruf dabei zu sein“, sagte der 21-jährige Steirer in einer digitalen Medienrunde in Bremen. „Ich bin richtig happy, wenn es irgendwann mal klappt mit dem A-Nationalteam.", "Ich habe alles dafür gegeben, dass ich diesmal dabei bin. Das hat leider nicht funktioniert.“ Der Offensivspieler wurde stattdessen für die ÖFB-U21-Auswahl berufen. Schmid kam vor dieser Saison vom WAC zu Werder.", "Nach einigen Startschwierigkeiten wurde er seit der zehnten Runde in jeder Bundesliga-Partie der Bremer eingesetzt. „Für mich war klar, dass ich eine gewisse Zeit brauche, um Fuß zu fassen. Jetzt bin ich drin.", "Und jetzt will ich auch in dieser Mannschaft drinbleiben“, sagte er." ],
  "articleContentTranslated" : [ "رد سيكان ستانكوفيتش حارس سالزبورغ على عدم ترشيحه للمنتخب الوطني لكرة القدم بانتقادات واضحة. \"لقد كنت جزءًا من المنتخب النمساوي لمدة عامين ونصف تقريبًا.", "لا أستطيع أن أفهم مطلقًا أنه تم إقصائي الآن من الفريق وأنا غاضب جدًا من ذلك ، أيضًا لأنني أحب اللعب للنمسا ، \"نقل عن ستانكوفيتش يوم الأربعاء على www.salzburg24.at.", "ومع ذلك ، كان عليه قبول القرار ، اعترف اللاعب البالغ من العمر 28 عامًا ، والذي يريد الآن تكريس نفسه حصريًا لناديه.", "\"تركيزي وتركيزي كله الآن على مهماتي مع إف سي ريد بول سالزبورغ.\" رشح رئيس الفريق فرانكو فودا فريقًا مؤقتًا من 43 لاعباً يوم الثلاثاء لأنه لم يُسمح للفيلق الألماني بالسفر إلى المباراة الافتتاحية لتصفيات كأس العالم. في اسكتلندا.", "حراس المرمى المعينون هم دانيال باخمان (واتفورد) وهاينز ليندنر (بازل) وبافاو بيرفان (فولفسبورج) وألكسندر شلاجر (لاسك) ويورغ سيبنهاندل (شتورم جراتس). كان هناك مكان فقط لستانكوفيتش في قائمة المكالمات.", "خاض حارس المرمى أربع مباريات دولية ، كان آخرها في 13 أكتوبر 2019 ، عندما لعب 1-0 في تصفيات بطولة أوروبا في سلوفينيا.", "خاصة في فستان سالزبورغ ، لم يكن النمسا السفلى يبدو سعيدًا دائمًا مؤخرًا ، على سبيل المثال في الهزيمة 1: 2 في الدوري الأوروبي على ملعب فياريال.", "جاء تعليق نقدي يوم الأربعاء من رومانو شميد - لم يكن الفيلق من فيردر بريمن سعيدًا أيضًا بوجوده في قائمة ÖFB. \"إنها فرقة من 43 لاعبا.", "قال ستيريان البالغ من العمر 21 عامًا في جولة لوسائل الإعلام الرقمية في بريمن ، \"بالطبع أستطيع أن أقول إنني أشعر بخيبة أمل بعض الشيء لأنني سأكون هناك عند الطلب فقط\". \"أنا سعيد حقًا إذا نجح الأمر مع المنتخب الوطني في مرحلة ما.", "لقد بذلت كل شيء لأكون هناك هذه المرة. لسوء الحظ ، لم ينجح ذلك. \"بدلاً من ذلك ، تم تعيين اللاعب المهاجم في فريق ÖFB U21. جاء شميد إلى فيردر من الوداد قبل هذا الموسم.", "بعد بعض مشاكل التسنين ، تم استخدامه في كل مباراة من الدوري الألماني في بريمن منذ الجولة العاشرة. \"كان من الواضح لي أنني سأحتاج إلى قدر معين من الوقت للحصول على موطئ قدم. أنا الآن.", "والآن أريد أن أبقى في هذا الفريق أيضًا." ]
}