{
  "id" : "Ap9CUkVV",
  "url" : "https://kurier.at/politik/inland/spoe-stellt-dringliche-anfrage-an-kanzler-kurz/401336004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:16:05Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5941002/46-176744138.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: Personalentscheidungen gehören \"selbstverständlich dazu\"",
  "articleTitleTranslated" : "باختصار: قرارات الموظفين \"أمر طبيعي\"",
  "articleContent" : [ "Heute, Dienstag, sind die Chatprotokolle von ÖBAG-Chef Thomas Schmid, nicht Gegenstand im Ibiza-Untersuchungsausschuss, sondern im Bundesrat. ", "Ab 16 Uhr hat die SPÖ eine dringliche Anfrage an ÖVP-Chef und Bundeskanzler Sebastian Kurz - im Zusammenhang mit den Postenschacher-Vorwürfen aus der ÖVP-FPÖ-Regierungszeit.  Corinna Schumann, SP-Mitglied des Bundesrates, erklärte eingangs, warum Bundeskanzler Kurz eine dringliche Anfrage erhält.", "Sie sprach von \"Gemauschel\" und \"Überheblichkeit\" und von einem \"türkisen Kartenhaus\", das nun einzubrechen beginne.  Der neue Spin der ÖVP sei es, dass  die ÖBAG 5 Milliarden Euro Gewinn gemacht hat unter dem Alleinvorstand Thomas Schmid. ", "Man müsse sich an der Politik an vieles gewöhnen, so Kurz. \"An eines werde ich mich allerdings nie gewöhnen: Dass sie mir strafrechtlich relevante Handlungen und Korruption vorwerfen. Auch wenn es ihnen jetzt schwer fällt, mir in die Augen zu schauen.\"", "Es gehöre zur Politik \"selbstverständlich dazu\", auch personelle Entscheidungen zu treffen. \"Das ist das Wesen einer repräsentativen Demokratie.\" Egal in welcher Konstellation - Personalentscheidungen würden wöchentlich stattfinden, so Kurz.", "Es sei weder strafbar, noch anrüchig, sondern \"Aufgabe von politischen Vertretern\".  Gegen \"eines verwehre ich mich ganz besonders\", sagt Kurz lautstark. \"Dass jede Personalentscheidung einer rechten Partei als Verbrechen dargestellt wird\", das sei, so Kurz, nicht akzeptabel.", "Umgekehrt sei, so Kurz, nämlich jede Personalentscheidung des anderen politischen Spektrums stets willkommen.  Als \"gewisse Chuzpe\" empfindet Sebastian Kurz die Kritik am Aufsichtsrat der ÖBAG. \"In diesem Aufsichtsrat sitzen auch Mitglieder mit SPÖ-Parteibuch.\"", "Das ÖBAG-Gesetz sei im Parlament mit Stimmen von ÖVP, FPÖ und SPÖ beschlossen worden. \"Ich halte es für die Aufgabe von demokratisch gewählten Parteien, nicht nur inhaltliche, sondern auch personelle Entscheidungen zu treffen\", wiederholt Kurz sein Argument. ", "Die SPÖ skandalisiere ein System, das sie selbst in Regierungsverantwortung gelebt hätten. Entscheidend sei, wie erfolgreich gearbeitet wird, so der ÖVP-Chef, der erneut auf die 5 Milliarden Euro der ÖBAG Bezug nimmt. ", "\"Die Wahrheit ist\", so Kurz, \"seit ich Bundeskanzler bin, gab es eine Steuerentlastung für kleine Einkommen. Seit ich Bundeskanzler bin, gab es stets eine höhere Pensionsanpassung als unter SPÖ-Bundeskanzlern.", "Ich ersuche sie: Bitte unterlassen sie Unterstellungen.\" Dann begann Sebastian Kurz mit der Beantwortung der 72 Fragen.  Gegen ihn würden keine strafrechtlich relevanten Untersuchungen geführt.", "Aus Sicherheitsgründen könne er über Inhalte seines Handys nichts sagen  - wohl aber, unter Einhaltung von Geheimhaltungsstufen.  Sebastian Kurz fasst viele Fragen zusammen, um sie in einer Antwort auszuführen.", "So fasst er beispielsweise die Fragen von 5 bis 19 zusammen, in der es um die Bestellung des ÖBAG-Aufsichtsrates gibt. Diese liege in der Verantwortung des Finanzministers. Der Bundeskanzler sei \"unterschiedlich in die Bestellungen eingebunden\", sagt Kurz. ", "Wie Minister mit ihren Kommunikationsmitteln umgehen, das obliege dem jeweiligen Minister, jedes Regierungsmitglied habe mittlerweile die EDV-Richtlinien unterschrieben, führt Sebastian Kurz aus. Um 16.30 Uhr ist Kurz mit seinen Ausführungen fertig.", "Als nächstes ist Stefan Schennach, SPÖ-Bundesrat, am Wort.  Für Schennach lassen die Antworten von Kurz den Schluss zu, dass der Kanzler diese nicht beantworten wollte. Für Schennach fehle es an einem \"moralischen\" wie einem \"ideologischen\" Überbau.", "\"Dort, wo es haarig wird, was die ÖBAG betrifft, verlagern sie die Verantwortung zum Finanzminister.\"", "Der SPÖ-Bundesrat zeigt während seiner Ausführungen Kartons mit den Auszügen aus den Chatverläufen wie beispielsweise \"Ich liebe meinen Bundeskanzler\" (Schmid an Kurz) - sein Tun wird mit Klatschen seiner Fraktion quittiert. ", "\"Sie sind der Strippenzieher der Günstlingswirtschaft\", sagt Schennach in Richtung Kurz. \"Was ist problematischer: Was in Ibiza stattgefunden hat? Oder die Chatprotokolle?\" Das Sprachniveau sei ident. Der Unterschied sei, dass die FPÖ damals noch nicht in der Regierung saß.", "\"So ist das Land nicht\", zitiert der SPÖ-Mandatar die Worte des Bundespräsidenten Alexander Van der Bellen nach der Ibiza-Affäre. Sammelbeantwortungen, die über die \"Fragestellung hinweghuschen\", gehen nicht, so Schennach.", "Er will die Fragen einzeln beantwortet wissen. Der SPÖ-Bundesrat kann - angesichts der Sexismen in den SMS - nicht glauben, dass die ÖVP-Frauen mit diesen Äußerungen d'accord gehen. \"Warum schweigen die türkisen Frauen?\" ", "Nach Schennach ist der ÖVP-Bundesrat Karl Bader am Wort. Die SPÖ möge sich weder vom die ÖVP noch das Frauenbild der ÖVP sorgen, so Bader. Dieses sei \"durchaus zeitgemäß\".  Bader spricht von einem \"größten Ablenkungsmanöver\", da die SPÖ nicht beim Epidemiegesetz mitstimmte. ", "Es sei \"heuchlerisch\" und eine \"Doppelmoral\", wie sich die SPÖ verhalte, sagt Bader und spielt auf die Chatprotokolle zwischen ÖGB-Chef Wolfgang Katzian und ÖBAG-Chef Thomas Schmid an.  Bundesrat Bader repliziert den Bestellvorgang bei der ÖBAG.", "Thomas Schmid sei nach dem Hearing als Erstgereihter hervorgegangen \"auch mit den Stimmen der SPÖ\".  Bader will \"Fakten statt Fakes\". Johannes Hübner, Bundesrat der FPÖ, ist als Nächster am Wort. Es sei ein \"Wesenszug der staatsnahen Betriebe\", dass gemäß Proporz besetzt wird, so Hübner.", "Man versuche seit Franz Vranitzky in der Politik versucht gewesen, den Menschen Sand in die Augen zu streuen, denn Ausschreibungen habe es stets nur \"zum Schein gegeben\".  Aufsichtsrat wie Vorstand seien politisch besetzt, so Johannes Hübner.", "Das Gesetz sei zu überarbeiten.  Um die politische Besetzung in Österreich zu veranschaulichen, skizziert Hübner die Karriere von Ex-Verbundvorstand, Ex-ÖBB-Chef und Ex-Kanzler Christian Kern.  Als Minimalmaßnahme bringt Hübner einen Entschließungsantrag ein.", "Kanzler Kurz möge beim Bundespräsidenten um die Entlassung von Finanzminister Gernot Blümel bitten.  Seit Bekanntwerden der Chatprotokolle zwischen ÖBAG-Chef Thomas Schmid und Regierungsmitgliedern, gibt es nicht nur seitens der Opposition harsche Kritik und Rücktrittsaufforderungen. ", "Thomas Schmid wurde 2019 zum Alleinvorstand der ÖBAG bestellt.  Auch der Koalitionspartner - Grünen-Chef und Vizekanzler Werner Kogler sowie die grüne Klubchefin Sigrid Maurer - halten Schmid für rücktrittsreif. ", "\"Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin\", sagt Maurer in einem Interview mit den Salzburger Nachrichten am Dienstag. ", "Vor der Dringlichen lässt die SPÖ via Aussendung wissen, dass es 72 Fragen sein werden, die dem Bundeskanzler gestellt werden.  Der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried verweist auf eine \"Serie von Skandalen\" mit Beteiligung von ÖVP‐Regierungsmitgliedern wie beispielsweise, dass die Justiz den amtierenden Finanzminister Blümel und seinen Vorgänger Hartwig Löger als Beschuldigten in Verfahren im Komplex‐Ibiza führt." ],
  "articleContentTranslated" : [ "اليوم ، الثلاثاء ، سجلات الدردشة الخاصة برئيس ÖBAG توماس شميد ليست موضوعًا للجنة تحقيق إيبيزا ، ولكن المجلس الفيدرالي.", "من الساعة 4 مساءً ، لدى SPÖ طلب عاجل إلى رئيس ÖVP والمستشار سيباستيان كورتس - فيما يتعلق بادعاءات Postenschacher من عهد ÖVP-FPÖ. أوضحت كورينا شومان ، عضو الحزب الاشتراكي في المجلس الاتحادي ، في البداية سبب تلقي المستشار الاتحادي كورتس طلبًا عاجلاً.", "تحدثت عن \"ضجة\" و \"غطرسة\" وعن \"بيت من ورق فيروزي\" بدأ الآن في الاقتحام. يتمثل الدور الجديد لـ ÖVP في أن ÖBAG حققت ربحًا قدره 5 مليارات يورو تحت المدير الوحيد توماس شميد.", "قال كورتس على المرء أن يعتاد على الكثير في السياسة. \"هناك شيء واحد لن أعتاد عليه أبدًا: أنهم يتهمونني بأعمال إجرامية وفساد. حتى لو كان من الصعب عليهم الآن أن ينظروا في عيني.\"", "إنه جزء من السياسة \"بالطبع\" اتخاذ القرارات الشخصية. \"هذا هو جوهر الديمقراطية التمثيلية\". قال كورتس ، بغض النظر عن المجموعة النجمية ، فإن قرارات الموظفين ستُتخذ أسبوعيًا.", "إنها ليست خاضعة للعقاب ولا سيئة السمعة ، لكنها \"مهمة الممثلين السياسيين\". يقول كورتس بصوت عالٍ: \"هناك شيء واحد أعترض عليه على وجه الخصوص\". وقال كورتس: \"إن كل قرار يتخذه حزب يميني يتم تصويره كجريمة\" ، لم يكن مقبولاً.", "بالمقابل ، وفقًا لكورتس ، نرحب دائمًا بكل قرار شخصي من الطيف السياسي الآخر. يرى سيباستيان كورتس أن انتقادات مجلس إدارة ÖBAG هي \"وقاحة معينة\". \"هذا المجلس الإشرافي له أيضًا أعضاء في كتاب حزب SPÖ.\"", "تم تمرير قانون ÖBAG في البرلمان بأصوات ÖVP و FPÖ و SPÖ. وكرر كورتس حجته: \"أنا أعتبر أن مهمة الأحزاب المنتخبة ديمقراطياً هي اتخاذ قرارات ليس فقط من حيث المحتوى ولكن أيضًا من حيث الموظفين\".", "فضحت SPÖ نظامًا كانوا يعيشونه تحت مسؤولية الحكومة. العامل الحاسم هو مدى نجاح العمل ، وفقًا لرئيس ÖVP ، الذي يشير مرة أخرى إلى ÖBAG بقيمة 5 مليارات يورو.", "قال كورتز: \"الحقيقة هي ، منذ أن كنت مستشارًا فيدراليًا ، كان هناك إعفاء ضريبي للدخول الصغيرة. منذ أن كنت مستشارًا فيدراليًا ، كانت هناك دائمًا تعديلات على المعاشات التقاعدية أعلى مما كانت عليه في ظل المستشارين الفيدراليين في SPÖ.", "أسألك: أرجوك امتنع عن الادعاءات. ثم بدأ سيباستيان كورتز بالإجابة على الأسئلة الـ 72 ، ولن يتم إجراء أي تحقيقات جنائية ضده.", "لأسباب أمنية ، لم يستطع أن يقول أي شيء عن محتويات هاتفه الخلوي - لكنه يستطيع ذلك ، مع مراعاة مستويات السرية. يلخص سيباستيان كورتس العديد من الأسئلة ليشرحها في إجابة واحدة.", "على سبيل المثال ، يلخص الأسئلة من 5 إلى 19 ، والتي تتناول تعيين مجلس إشراف ÖBAG. هذه مسؤولية وزير المالية. يقول كورتس إن المستشار الاتحادي كان \"متورطًا في الأوامر بطرق مختلفة\".", "يشرح سيباستيان كورتس كيف يتعامل الوزراء مع وسائل الاتصال الخاصة بهم ، وهذا أمر متروك للوزير المعني ، وقد وقع كل عضو في الحكومة في هذه الأثناء على إرشادات تكنولوجيا المعلومات. في الساعة 4.30 مساءً ، أنهى كورتس ملاحظاته.", "التالي هو Stefan Schennach ، مستشار SPÖ الفيدرالي. بالنسبة لشيناخ ، أدت إجابات كورتس إلى استنتاج مفاده أن المستشار لم يرغب في الرد عليها. بالنسبة لشناخ ، هناك نقص في البنية الفوقية \"الأخلاقية\" وكذلك \"الأيديولوجية\".", "\"أينما كان الأمر يتسم بالشعر بقدر ما يتعلق الأمر بـ ÖBAG ، فإنهم ينقلون المسؤولية إلى وزير المالية.\"", "خلال ملاحظاته ، يعرض المجلس الاتحادي SPÖ مربعات بها مقتطفات من سجل الدردشة مثل \"أنا أحب مستشاري الفيدرالي\" (من شميد إلى كورتز) - وقد تم الاعتراف بأفعاله بالتصفيق من مجموعته البرلمانية.", "\"أنت من تجتذب المحسوبية\" ، كما يقول شيناخ في اتجاه كورتس. \"أيهما أكثر إشكالية: ماذا حدث في إيبيزا؟ أم سجلات الدردشة؟\" المستوى اللغوي متطابق ، والفرق هو أن FPÖ لم يكن في الحكومة في ذلك الوقت.", "ونقل تفويض SPÖ قول الرئيس الاتحادي ألكسندر فان دير بيلين بعد قضية إيبيزا: \"البلد ليس كذلك\". الإجابات الجماعية التي تقول إن \"تجاوز السؤال\" لا تذهب ، وفقًا لشيناخ.", "يريد الإجابة على الأسئلة بشكل فردي. لا يستطيع المجلس الفيدرالي SPÖ - في ضوء التحيز الجنسي في الرسائل القصيرة - تصديق أن نساء ÖVP يتوافقن مع هذه البيانات. \"لماذا صامت المرأة الفيروزية؟\"", "بعد شنّاك ، قال كارل بدر ، عضو المجلس الاتحادي لمنظمة ÖVP ، كلمته. قال بدر إنه لا يجب على SPÖ القلق بشأن ÖVP أو صورة ÖVP للمرأة. هذا \"محدث بالكامل\". يتحدث بدر عن \"أعظم مناورة تحويلية\" لأن SPÖ لم يصوت على قانون الوباء.", "يقول بدر إنه \"نفاق\" و \"معيار مزدوج\" كيف يتصرف SPÖ ويشير إلى بروتوكولات الدردشة بين رئيس OGB فولفجانج كاتزيان ورئيس OBAG توماس شميد. يكرر المستشار الفيدرالي بدر عملية الطلب في ÖBAG.", "جاء توماس شميد أولاً بعد جلسة الاستماع \"أيضًا بأصوات SPÖ\". يريد بدر \"الحقائق بدلاً من التزوير\". يوهانس هوبنر ، المستشار الفيدرالي لـ FPÖ ، هو المتحدث التالي. ووفقًا لهوبنر ، فإن ملء هذه الشركات وفقًا للتمثيل النسبي هو \"سمة من سمات الشركات المرتبطة بالدولة\".", "منذ أن تم إغراء فرانز فرانيتسكي بالسياسة ، حاول الناس إلقاء الرمال في عيونهم ، لأن العطاءات كانت تُصنع دائمًا \"من أجل المظاهر\" فقط. كل من مجلس الإشراف والمجلس التنفيذي مشغولان سياسياً ، وفقًا لجوهانس هوبنر.", "يجب مراجعة القانون. لتوضيح الاحتلال السياسي في النمسا ، يحدد هوبنر المسار الوظيفي لمجلس إدارة شركة Verbund السابق ، ورئيس ÖBB السابق والمستشار السابق كريستيان كيرن. كحد أدنى ، قدم هوبنر اقتراحًا لحل المشكلة.", "يجب على المستشار كورتس أن يطلب من الرئيس الاتحادي إقالة وزير المالية غيرنوت بلوميل. منذ أن أصبحت بروتوكولات الدردشة بين رئيس OBAG توماس شميد وأعضاء الحكومة معروفة ، كانت هناك انتقادات شديدة ودعوات للاستقالة ليس فقط من المعارضة.", "تم تعيين توماس شميد المدير الوحيد لـ ÖBAG في عام 2019. يعتقد شريك التحالف - رئيس Green ونائب المستشار Werner Kogler وكذلك رئيس النادي الأخضر Sigrid Maurer - أن شميد مستعد للاستقالة.", "وقال ماورير في مقابلة مع صحيفة سالزبورج ناخريختن يوم الثلاثاء \"كنت سأستقيل من منصبه منذ فترة طويلة لتجنب الأضرار التي لحقت بالشركات التي أتحمل مسؤوليتها\".", "قبل القضية العاجلة ، أعلن SPÖ عبر البث أنه سيكون هناك 72 سؤالًا سيتم طرحها على المستشار الاتحادي. نائب", "يشير رئيس نادي SPÖ يورغ ليشتفريد إلى \"سلسلة من الفضائح\" بمشاركة أعضاء حكومة ÖVP مثل حقيقة أن القضاء يقود وزير المالية الحالي بلوميل وسلفه هارتويغ لوجر كمتهمين في الإجراءات في مجمع إيبيزا." ]
}