{
  "id" : "aPcmOgW1",
  "url" : "https://kurier.at/politik/inland/teiber-reiche-sollen-krisen-kasse-fuellen/401103618",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T06:08:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teiber: Reiche sollen Krisen-Kasse füllen",
  "articleTitleTranslated" : "تيبر: على الأغنياء أن يملأوا خزائن الأزمة",
  "articleContent" : [ "Die Vorsitzende der GPA, Barbara Teiber, will Reiche zur Krisen-Kasse bitten und übt Kritik an der Überförderung von Unternehmen.  Barbara Teiber bleibt Vorsitzende der GPA, der größten Einzelgewerkschaft im ÖGB.", "Bei ihrer online durchgeführten Kür erhielt sie 96,1 Prozent der Delegiertenstimmen bei einer hohen Beteiligung von 89,6 Prozent.  Es war Teibers erste Wahl, obwohl sie die Privatangestellten-Gewerkschaft seit fast 2,5 Jahren anführt.", "Damals übernahm sie von Wolfgang Katzian, der mitten in seiner Funktionsperiode zum ÖGB-Präsidenten aufstieg.  Ihre erste Kür durch die Delegierten erfolgte jedoch erst jetzt.", "Im APA-Interview fordert sie, dass die finanziellen Folgen der Coronakrise die Vermögenden zu tragen haben, das beispielsweise über eine Millionärssteuer und eine erweiterte Digitalsteuer.", "Am Tapet bleibt für sie auch das Thema Arbeitszeitverkürzung.  Teiber bilanziert ihre bisherige Amtszeit unter \"sehr turbulenten\" Rahmenbedingungen wie türkis-blauer Regierung und Corona-Pandemie recht positiv.", "Gelungen sei es etwa, die Zerschlagung der Unfallversicherungsanstalt (AUVA) zu verhindern und in einigen Kollektivverträgen Arbeitszeitverkürzung umzusetzen.  Derzeit gehe es in erster Linie darum, die durch Corona wachsende Arbeitslosigkeit zu bekämpfen.", "Teiber setzt hier stark auf die Kurzarbeit, wobei sie auf die Einhaltung der Regeln pocht, wonach im Gegenzug keine Mitarbeiter auf die Straße gesetzt werden dürfen.", "Ohnehin sieht die GPA-Chefin bei den Kompensationen für die Unternehmen eine gewisse \"Überförderung\".  Daher müssten diese jedenfalls zum Halten der Beschäftigten gezwungen werden.", "Teiber will aber auch bei der Altersteilzeit ansetzen, die für einige Jahrgänge wieder attraktiviert werden soll.  Die GPA-Chefin setzt dabei auch auf eine stärkere Flexibilisierung des an sich starren Modells.", "So soll etwa eine Vier-Tage-Woche möglich werden.  Insgesamt erscheint der GPA-Vorsitzenden eine Arbeitszeitverkürzung Gebot der Stunde.  Die Wirtschaftskammer ersucht sie, \"ideologische Scheuklappen\" abzunehmen.", "Kürzere Arbeit bevorzugt Teiber auch gegenüber einem bedingungslosen Grundeinkommen, wie es zuletzt die Tiroler Grünen angeregt hatten.  \"Ich bin da wirklich eher skeptisch\", meint die GPA-Chefin und verweist darauf, dass für viele die Arbeit auch ein Anker im Leben sei.", "Das Home Office betrachtet Teiber differenziert.  In der Coronakrise ist es für sie \"total richtig und wichtig\", dass viele Betriebe diese Arbeitsweise ermöglichen.", "Einen Zwang lehnt sie jedoch ab.  Sie sieht auch die Gefahr, dass Unternehmen auf die Idee kommen könnten, perspektivisch die Arbeit, etwa im Verwaltungsbereich, über die Grenzen auszulagern.", "Zudem könne die Arbeit daheim zu Vereinsamung führen.  Jedenfalls aber tritt sie dafür ein, dass Mitarbeitern unbürokratisch Mittel z.B. für den Ersatz von Energiekosten oder für ergonomische Bürosessel zur Verfügung gestellt werden.", "Eine Überförderung lehnt sie aber auch ab, fühlten sich doch jetzt schon Mitarbeiter, die etwa im Handel oder in der Pflege auswärts arbeiten müssten, immer wieder benachteiligt.", "Nicht zuletzt gibt es für die Betriebsräte beim Home Office die Schwierigkeit, ihrer Tätigkeit ohne direkten Kontakt mit den Kollegen nachgehen zu müssen.  Dies sei \"natürlich eine Herausforderung\".", "Man müsse sich hier Gedanken machen, wie man trotzdem Kontakt zu den Mitarbeitern halten könne oder auch wie man eine Betriebsversammlung digital spannend gestalten kann.", "Klar ist für Teiber, dass am Schluss nicht der Sozialstaat die Kosten der Krise zahlen darf.  Das explodierende Defizit müsse von den Richtigen kompensiert werden.", "Dabei pocht sie etwa auf eine echte Digitalsteuer.  Immerhin sei Amazon der Gewinner der Pandemie schlechthin und zahle kaum Steuern.  Ebenfalls aktuell bleiben die Forderungen nach Millionärsabgabe und Erbschaftssteuer.", "Zumindest aktuell abgehakt hat Teiber das auf Wunsch von SPÖ-Chefin Pamela Rendi-Wagner von ihr geleitete Zukunftslabor.  Man habe anfangs Inputs gegeben, das Thema soziale Gerechtigkeit mehr in den Vordergrund zu stellen.", "Seit Corona sei die Arbeit aber mehr oder weniger zum Erliegen gekommen und daran werde sich in nächster Zeit auch nichts ändern.  Ohnehin wiesen die Zahlen bei der SPÖ wieder nach oben und an einer Personaldebatte werde sie sich sicher nicht beteiligen." ],
  "articleContentTranslated" : [ "تريد رئيسة GPA ، باربرا تيبر ، مطالبة الأثرياء بصندوق الأزمة وتنتقد الإفراط في تمويل الشركات. باربرا تيبر لا تزال رئيسة GPA ، أكبر اتحاد فردي في OGB.", "في أسلوبها الحر على الإنترنت ، حصلت على 96.1٪ من أصوات المندوبين بمشاركة عالية بلغت 89.6٪. كان الخيار الأول لتيبر ، على الرغم من ترؤس نقابة العاملين في القطاع الخاص لما يقرب من 2.5 عام.", "في ذلك الوقت ، تولت المسؤولية من وولفجانج كاتزيان ، الذي ارتقى إلى منصب رئيس ÖGB في منتصف فترة ولايته. تم إجراء أول سباحة حرة لها من قبل المندوبين الآن فقط.", "في مقابلة مع APA ، دعت إلى أن يتحمل الأثرياء العواقب المالية لأزمة كورونا ، على سبيل المثال من خلال ضريبة المليونير وضريبة رقمية موسعة.", "ويبقى موضوع تخفيض ساعات العمل أيضًا على جدول أعمالهم. ترى تيبر أن فترة ولايتها حتى الآن في ظل ظروف \"مضطربة للغاية\" مثل الحكومة الفيروزية الزرقاء ووباء كورونا بشكل إيجابي للغاية.", "على سبيل المثال ، كان من الممكن منع تفكك شركة التأمين ضد الحوادث (AUVA) وتنفيذ تخفيض في ساعات العمل في بعض الاتفاقات الجماعية. في الوقت الحالي ، يتعلق الأمر في المقام الأول بمحاربة البطالة المتزايدة التي يسببها كورونا.", "يعتمد تيبير بشكل كبير على العمل لوقت قصير ، ويصر على الامتثال للقواعد ، والتي بموجبها ، في المقابل ، لا يجوز وضع أي موظف في الشارع.", "على أي حال ، يرى رئيس GPA بعض \"التمويل الزائد\" في تعويض الشركات. لذلك ، يجب إجبارهم على الاحتفاظ بالموظفين.", "لكن تيبر يريد أيضًا أن يبدأ بالتقاعد الجزئي ، والذي سيكون أكثر جاذبية لبعض المجموعات. يعتمد رئيس GPA أيضًا على قدر أكبر من المرونة في النموذج الجامد بطبيعته.", "يجب أن يكون أسبوعًا لمدة أربعة أيام ممكنًا. بشكل عام ، يبدو أن رئيس GPA هو أمر اليوم. غرفة التجارة تطلب منهم إزالة \"الغمامات الأيديولوجية\".", "يفضل تيبر أيضًا العمل الأقصر على الدخل الأساسي غير المشروط ، كما اقترح مؤخرًا حزب الخضر التيرولي. يقول رئيس GPA: \"أنا حقًا متشكك في ذلك\" ، مشيرًا إلى أن العمل بالنسبة لكثير من الناس هو أيضًا ركيزة في الحياة.", "المكتب المنزلي يلقي نظرة مختلفة على تيبر. في أزمة كورونا ، من \"الصواب والمهم تمامًا\" بالنسبة لهم أن تتيح العديد من الشركات طريقة العمل هذه.", "ومع ذلك ، فهي ترفض الإكراه. وهي ترى أيضًا الخطر المتمثل في أن تأتي الشركات بفكرة الاستعانة بمصادر خارجية للعمل ، على سبيل المثال في المجال الإداري ، عبر الحدود.", "بالإضافة إلى ذلك ، يمكن أن يؤدي العمل في المنزل إلى الشعور بالوحدة. على أي حال ، فهي تدعو إلى إعطاء الموظفين وسائل غير بيروقراطية ، على سبيل المثال لاستبدال تكاليف الطاقة أو الكراسي بذراعين المكتبية المريحة.", "ومع ذلك ، فإنها ترفض أيضًا الإفراط في التمويل ، حيث يشعر الموظفون الذين سيضطرون للعمل بعيدًا عن المنزل في تجارة التجزئة أو التمريض ، على سبيل المثال ، بالحرمان بشكل متكرر.", "أخيرًا وليس آخرًا ، هناك صعوبة تواجه مجالس العمل عند العمل من المنزل حيث يتعين عليهم القيام بعملهم دون اتصال مباشر مع الزملاء. هذا \"بالطبع تحد\".", "عليك أن تفكر في كيف يمكنك البقاء على اتصال مع الموظفين أو كيف يمكنك جعل اجتماع العمل مثيرًا رقميًا.", "بالنسبة لتيبر ، من الواضح أن دولة الرفاهية لا تستطيع في النهاية دفع تكاليف الأزمة. يجب تعويض العجز المتفجر من قبل الأشخاص المناسبين.", "وهي بذلك تصر على ضريبة رقمية حقيقية. بعد كل شيء ، أمازون هي الفائز النهائي للوباء ولا تكاد تدفع أي ضرائب. لا تزال مطالب ضريبة المليونير وضريبة الميراث سارية.", "في الوقت الحالي على الأقل ، قامت تيبر بإخراج المختبر المستقبلي ، الذي قادته بناءً على طلب رئيسة SPÖ باميلا ريندي فاغنر. في البداية ، تم تقديم المدخلات لوضع قضية العدالة الاجتماعية في المقدمة.", "منذ كورونا ، توقف العمل بشكل أو بآخر ولن يتغير شيء في المستقبل القريب. على أي حال ، كانت الأرقام في SPÖ تشير إلى الارتفاع مرة أخرى ولن يشاركوا بالتأكيد في نقاش الأفراد." ]
}