{
  "id" : "apgZ3yIg",
  "url" : "https://kurier.at/sport/wintersport/langlaeuferin-teresa-stadlober-und-ihre-freude-an-der-qual/401144061",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4025784/46-144102456.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Langläuferin Teresa Stadlober und ihre Freude an der Qual",
  "articleTitleTranslated" : "المتزلجة عبر الريف تيريزا ستادلوبير وفرحها في العذاب",
  "articleContent" : [ "Die 27-Jährige startet bei der Tour de Ski, bei der acht Rennen in zehn Tagen warten. Die Norweger boykottieren derweil den Weltcup.", "Man stelle sich vor, der ÖSV hätte nach den ersten Saisonrennen in Sölden all seine Skiläufer aus dem Weltcup zurückgezogen und würde mit der Mannschaft erst wieder bei der Weltmeisterschaft in Cortina d’ Ampezzo auf der Piste auftauchen.", "Undenkbar. Nicht auszumalen, was für einen Schrei der Entrüstung so eine Maßnahme auslösen würde. Teresa Stadlober wurde in dieser Saison in Davos schon einmal Fünfte © Bild: APA/KEYSTONE/GIAN EHRENZELLER Im Langlauf ist genau dieses seltsame Szenario eingetreten.", "Die Norweger, seit Ewigkeiten die Langlaufnation Nummer eins, boykottieren den Weltcup. Seit dem Saisonauftakt in Ruka, wo sieben der acht Rennen mit einem norwegischen Sieg geendet hatten, entsendet der Skiverband keine Athleten mehr zum Weltcup.", "Prominente Abwesende Die Norweger begründen diese Maßnahme mit der Corona-Pandemie und der Sorge vor möglichen Ansteckungen.", "In Hinblick auf die WM in Oberstdorf (23.2. bis 7.3.) will der Verband kein Risiko eingehen, wahrscheinlich werden die Topstars wie Terese Johaug oder Johannes Klæbo überhaupt erst beim Saisonhöhepunkt wieder am Start stehen.", "Die Konkurrenz könnte jetzt natürlich aufjubeln, da ohne die norwegischen Seriensieger endlich einmal auch für sie Siege, Podestplätze und Preisgeld abfallen.", "Doch so denkt man im Langlauflager nicht, es herrscht vielmehr die Befürchtung, dass die Öffentlichkeit das Interesse an den Rennen verlieren könnte, wenn ein Saisonhöhepunkt wie die heute beginnende Tour de Ski in Abwesenheit der norwegischen Stars über die Bühne geht.", "Für Teresa Stadlober hat sich die Frage eines Startverzichts nie gestellt. Obwohl auch der Fokus der Salzburgerin ist in dieser Saison ganz auf die WM in Oberstdorf gerichtet, aber die Tour de Ski ohne sie?", "Das ist ein Ding der Unmöglichkeit. © Bild: EPA/GIAN EHRENZELLER „Ich bin froh um jedes Rennen, das stattfinden kann“, sagt Teresa Stadlober. Und auf die prestigeträchtige Tour de Ski, so herausfordernd und kräftezehrend sie auch jedes Jahr sein mag, würde die 27-Jährige ohnehin nie verzichten.", "Auf viele andere Langläufer wirkt dieses Etappenrennen freilich eher abschreckend. Acht Rennen an drei unterschiedlichen Orten (Val Müstair/CH, Toblach, Val di Fiemme/ITA) warten in den kommenden zehn Tagen auf die Teilnehmer der 15.  Auflage der Tour de Ski.", "Dabei muss gesprintet werden, es gibt Massenstartrennen, Bewerbe in beiden Techniken sowie zum Abschluss der berüchtigte Berglauf über die Skipiste der Alpe Cermis. Acht Rennen in zehn Tagen Freitag, 01.01., Sprint Skating Qualifikation 9:", "15 Uhr, Finale 11: 45 Uhr Samstag, 02.01., Massenstart klassische Technik, 10/15 km 12: 30 Uhr/14: 45 Uhr Sonntag, 03.01., Pursuit Skating 15/10 km11: 35 Uhr/15: 25 Uhr Dienstag, 05.01., Einzelstart Skating, 10/15 km, 13:", "00 Uhr/14: 45 Uhr Mittwoch 06.01., Pursuit klassische Technik, 10/15 km, 13: 30 Uhr/14: 40 Uhr Freitag 08.01., Massenstart klassische Technik, 15/10 Km, 13: 15 Uhr/15: 35 Uhr Samstag 09.01., Sprint klassische Technik, Qualifikation 10:", "30 Uhr, Finale 13: 05, Sonntag 10.01., Massenstart Final Climb freie Technik, Damen 12: 45 Uhr, Herren 15: 35 Uhr Damen: Teresa Stadlober (S), Lisa Unterweger (ST) Herren:", "Michael Föttinger (S), Philipp Leodolter (OÖ), Mika Vermeulen (ST „Die Tour ist heuer noch fordernder, weil ein Rennen dazugekommen ist“, erklärt Stadlober.  : Doch genau dieses dichte Programm spielt der Salzburgerin in die Karten.", "Für Stadlober gilt seit jeher: Je länger ein Rennen dauert, je schwieriger die Loipe, umso besser läuft es für sie. „Das Format der Tour de Ski liegt mir.", "Hier kann ich meine Stärken ausspielen.“ Es ist kein Zufall, dass die 27-Jährige zwei ihrer drei Podestplätze im Weltcup bei der Tour de Ski eingelaufen hat. Die dritte Top-3-Platzierung war Teresa Stadlober in der vergangenen Saison bei der WM-Generalprobe in Oberstdorf gelungen.", "Dort peilt Stadlober jene Medaille an, die ihr bisher noch nicht vergönnt war. Bei den Winterspielen 2018 hatte sie sich auf dem Weg zur sicheren Medaille verlaufen, bei der WM 2019 in Seefeld warf sie eine Erkrankung aus der Bahn.", "Oberstdorf kommt ihr gerade recht. „Ich muss mir hohe Ziele setzen . “" ],
  "articleContentTranslated" : [ "يتنافس اللاعب البالغ من العمر 27 عامًا في Tour de Ski ، حيث تنتظره ثمانية سباقات في غضون عشرة أيام. في غضون ذلك ، يقاطع النرويجيون كأس العالم.", "تخيل لو أن ÖSV قد سحب جميع المتزلجين من كأس العالم بعد السباق الأول لهذا الموسم في سولدن ولن يظهر على المنحدرات مرة أخرى حتى كأس العالم في كورتينا دي أمبيزو.", "لا يمكن تصوره. من المستحيل تخيل صرخة السخط التي قد يطلقها مثل هذا الإجراء. احتلت تيريزا ستادلوبر المركز الخامس في دافوس هذا الموسم © Image: APA / KEYSTONE / GIAN EHRENZELLER حدث هذا السيناريو الغريب في التزلج الريفي على الثلج.", "يقاطع النرويجيون ، الذين كانوا الدولة الأولى في مجال التزلج الريفي على الثلج على مر العصور ، كأس العالم. منذ بداية الموسم في روكا ، حيث انتهت سبعة من السباقات الثمانية بفوز نرويجي ، لم يرسل اتحاد التزلج أي رياضي إلى كأس العالم.", "التغيب البارز يبرر النرويجيون هذا الإجراء بجائحة كورونا والمخاوف بشأن الإصابات المحتملة.", "فيما يتعلق ببطولة العالم في أوبرستدورف (من 23 فبراير إلى 7 مارس) ، فإن الاتحاد لا يريد المخاطرة بأي فرصة ، فمن المحتمل أن يكون كبار النجوم مثل تيريز جوهوج أو جوهانس كلايبو في البداية مرة أخرى في ذروة الموسم.", "بالطبع يمكن للمنافسة أن تبتهج الآن ، لأنه بدون الفائزين بالسلسلة النرويجية سيفوزون أخيرًا ، وسيتواجدون على المنصة وجوائز مالية.", "ولكن هذا ليس ما تعتقده في معسكرات التزلج عبر البلاد ، فهناك خوف من أن يفقد الجمهور الاهتمام بالسباقات إذا حدث موسم مثل Tour de Ski ، والذي يبدأ اليوم ، في غياب النجوم النرويجيين.", "بالنسبة إلى تيريزا ستادلوبر ، فإن مسألة عدم البدء لم تظهر أبدًا. على الرغم من أن تركيز امرأة سالزبورغ هذا الموسم ينصب بالكامل على بطولة العالم في أوبرستدورف ، لكن هل سباق التزلج بدونها؟", "هذا استحالة. © الصورة: EPA / GIAN EHRENZELLER تقول Teresa Stadlober \"أنا سعيد بكل سباق يمكن أن يحدث\". ولن يكون الشاب البالغ من العمر 27 عامًا بدون سباق Tour de Ski المرموق ، مهما كان التحدي والمرهق كل عام.", "بالنسبة للعديد من المتزلجين عبر البلاد ، فإن هذا السباق المرحلي له تأثير مخيف إلى حد ما. ثمانية سباقات في ثلاثة مواقع مختلفة (Val Müstair / CH ، Toblach ، Val di Fiemme / ITA) تنتظر المشاركين في الإصدار الخامس عشر من Tour de Ski خلال الأيام العشرة القادمة.", "عليك أن تتسابق ، فهناك سباقات انطلاق جماعية ، ومسابقات في كلتا التقنيتين ، وفي نهاية الجبل سيئ السمعة ، يركض فوق منحدر التزلج في Alpe Cermis. ثمانية سباقات في عشرة أيام الجمعة 1 يناير ، التصفيات 9 للتزلج السريع:", "3 مساءً ، النهائي 11:45 صباحًا يوم السبت 2 يناير ، تقنية البداية الجماعية ، 10/15 كم 12:30 مساءً / 2:45 مساءً الأحد 3 يناير ، متابعة التزلج 15/10 كم 11:35 صباحًا / 3:25 مساءً الثلاثاء ، 05.01.، تزلج فردي، 10/15 كم، 13:", "12.00 صباحًا / 2.45 مساءً الأربعاء 06.01. ، السعي وراء تقنية كلاسيكية ، 10/15 كم ، 1.30 مساءً / 2.40 مساءً الجمعة 08.01 ، تقنية البداية الجماعية ، 15/10 كم ، 1.15 مساءً / 3.35 مساءً. السبت 9 يناير تقنية العدو الكلاسيكي تصفيات 10:", "30 مساءً ، النهائي 13:05 ، يوم الأحد 10.01 ، البدء الجماعي في أسلوب التسلق الحر النهائي ، النساء 12:45 مساءً ، الرجال 3:35 مساءً.النساء: تيريزا ستادلوبير (S) ، ليزا أونترويغر (ST) الرجال:", "مايكل فوتنجر (S) ، فيليب ليودولتر (النمسا العليا) ، ميكا فيرميولين (ST \"الجولة أكثر إلحاحًا هذا العام بسبب وجود سباق\" ، يوضح ستادلوبر: لكن هذا البرنامج المكثف هو بالضبط الذي يلعبه مواطن سالزبورغ في الورق.", "لطالما كان الأمر صحيحًا بالنسبة إلى Stadlober: فكلما طالت مدة السباق ، زاد صعوبة المسار ، كان ذلك أفضل بالنسبة لك. \"شكل تور دي سكي يناسبني.", "هذا هو المكان الذي يمكنني فيه الاستفادة من نقاط قوتي \". ليس من قبيل المصادفة أن الشابة البالغة من العمر 27 عامًا قد حققت اثنين من مراكزها الثلاثة على منصة التتويج في كأس العالم في Tour de Ski. حققت تيريزا ستادلوبير ثالث ترتيب لها في المركز الثالث الموسم الماضي في بروفة كأس العالم في أوبرستدورف.", "هناك تسعى Stadlober للحصول على الميدالية التي لم يتم منحها لها بعد. في دورة الألعاب الشتوية 2018 ، ضاعت في طريقها إلى ميدالية آمنة ، في كأس العالم 2019 في سيفيلد ، تخلصت من المرض.", "Oberstdorf هو ما تبحث عنه تمامًا. \"يجب أن أضع لنفسي أهدافًا عالية. \"" ]
}