{
  "id" : "apmZSlO0",
  "url" : "https://www.derstandard.at/story/2000125319838/interessensvertreter-draengen-auf-schnelle-oeffnung-der-kultur?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:02:52Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Wiederöffnung im Frühjahr fraglich",
  "articleTitleTranslated" : "إعادة فتح الثقافة في الربيع مشكوك فيها",
  "articleContent" : [ "Wien – Mit baldigen Wiederöffnungen der Kulturstätten ist offenbar aktuell nicht zu rechnen. Diesen Eindruck mussten Interessenvertreter der IG Kultur nach einem Gespräch mit Kulturstaatssekretärin Andrea Mayer (Grüne) am Dienstag gewinnen.", "Die Kulturschaffenden rufen zwar zu einer Demonstration am Samstag auf, und die IGs setzen Hoffnungen in eine Öffnung des Kulturbetriebs bzw. eine Ermöglichung von Outdoorveranstaltungen ab April, im Gespräch mit Mayer habe sich die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur aber \"noch dramatischer herausgestellt als ohnehin gedacht\", so Gerhard Ruiss und Yvonne Gimpel in einer Aussendung.  ", "Auf die Frage, ob es nicht gleich besser wäre, bis zum Sommer die gesamte Saison abzusagen, habe Mayer gesagt, dass sie \"den Mai noch nicht verloren\" gebe – was wiederum implizierte, dass die Regierung wohl nicht mehr mit Öffnungen im April rechnet.", "Sobald geöffnet wird, strebt Mayer laut dem Gespräch eine Verringerung des Mindestabstands von zwei auf einen Meter und eine Besucherobergrenze von mehr als den etwa in Vorarlberg geltenden 100 Personen an.", "Klar sei auch: Masken und Tests werde es noch länger geben. Die IG-Vertreter fordern einen klaren Stufenplan, eine Differenzierung nach Veranstaltungsorten sowie die Zulassung von Veranstaltungen bis zumindest 22 Uhr.", "Ebenso müssten Auflagen \"klar von vornherein ab dem ersten Öffnungsschritt definiert\" sein, sollen Selbsttests für den Zugang reichen und Testmöglichkeiten vor Ort gegeben sein sowie die Mehraufwendungen der Kulturschaffenden etwa für Tests kompensiert werden.", "\"Niemand hat erwartet, dass nun schlagartig alles in Kunst und Kultur wieder möglich wird. Entscheidend ist aber, dass bald Fakten geschaffen werden, welche Bedingungen gelten, sobald es die Lage zulässt\", wird Gimpel in der Aussendung zitiert.", "Es brauche \"einen Fahrplan für die nächsten Monate, sonst ist der Sommer für Kunst und Kultur weitgehend verloren\". Für nach Ostern wurde eine Fortsetzung des Gesprächs vereinbart. (stew, 24.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - من غير المتوقع على ما يبدو إعادة فتح المواقع الثقافية في أي وقت قريب. كان على ممثلي مصلحة IG Kultur الحصول على هذا الانطباع بعد محادثة مع وزير الدولة للثقافة أندريا ماير (الخضر) يوم الثلاثاء.", "يدعو العاملون في المجال الثقافي إلى مظاهرة يوم السبت ، وتأمل IGs أن ينفتح المشهد الثقافي وأن تكون الأحداث في الهواء الطلق ممكنة اعتبارًا من أبريل فصاعدًا ، ولكن في محادثة مع ماير ، الموقف حول الخطوات الأولى نحو فتح الفن وقال جيرهارد Ruiss وايفون Gimpel في بث والثقافة \"لا يزال يتغير.\" تسليط الضوء أكثر بشكل كبير مما كان يعتقد سابقا \".", "عندما سُئلت عما إذا كان من الأفضل إلغاء الموسم بأكمله بحلول الصيف ، قالت ماير إنها \"لم تخسر مايو بعد\" - وهو ما يشير بدوره إلى أن الحكومة لم تعد تتوقع افتتاح الموسم في أبريل.", "بمجرد فتحه ، وفقًا للمحادثة ، يهدف Mayer إلى تقليل الحد الأدنى للمسافة من مترين إلى متر واحد والحد الأعلى للزوار لأكثر من 100 شخص المطبق في Vorarlberg.", "إنه واضح أيضًا: الأقنعة والاختبارات ستكون موجودة لفترة أطول. يطالب ممثلو IG بخطة واضحة خطوة بخطوة ، والتمايز وفقًا لمواقع الحدث والموافقة على الأحداث حتى الساعة 10 مساءً على الأقل.", "وبالمثل ، يجب \"تحديد الشروط بوضوح من البداية من الخطوة الافتتاحية الأولى\" ، وينبغي أن تكون الاختبارات الذاتية كافية للوصول ، ويجب أن تكون خيارات الاختبار متاحة في الموقع ، كما يجب أن تكون النفقات الإضافية للعمال الثقافيين لإجراء الاختبارات ، على سبيل المثال ، تعويض.", "نقل عن جيمبل في البث الإذاعي: \"لم يتوقع أحد أن يصبح كل شيء في الفن والثقافة ممكنا فجأة مرة أخرى. لكن الأمر الحاسم هو أن الحقائق ستُنشأ قريبًا ، وهي الشروط التي تنطبق بمجرد أن يسمح الوضع بذلك\".", "فهو يحتاج إلى \"جدول زمني للأشهر القليلة القادمة ، وإلا سيضيع الصيف إلى حد كبير بسبب الفن والثقافة\". تم الاتفاق على استمرار المحادثة بعد عيد الفصح. (يخنة ، 24 مارس 2021)" ]
}