{
  "articleContent" : [ "Im Durchschnitt der vergangenen sieben Tage kamen jeweils 3175 neue Fälle dazu. Die meisten Neuinfektionen wurden in Wien registriert. Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau.", "In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3000 positive PCR-Testergebnisse dazugekommen, genau waren es 3283.  Damit sind im Durchschnitt der vergangenen sieben Tage 3175 neue Fälle dazu gekommen.", "Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Coronafälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent.", "Die meisten Neuinfektionen gab es erneut in Wien mit 1114, gefolgt von Niederösterreich mit 674 und Oberösterreich mit 381.  In der Steiermark wurden 307 weitere Fälle eingemeldet, in Tirool 225, in Salzburg 200 und in Kärnten 181. 105 Neuinfektionen gab es im Burgenland und 96 in Vorarlberg.", "Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen Sars-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche." ],
  "articleContentTranslated" : [ "تمت إضافة ما معدله 3175 حالة جديدة خلال الأيام السبعة الماضية. تم تسجيل معظم الإصابات الجديدة في فيينا. لم يتغير عدد الإصابات الجديدة بفيروس كورونا في النمسا عند مستوى مرتفع للغاية.", "خلال الـ 24 ساعة الماضية ، وبحسب معطيات وزارة الصحة والداخلية ، تمت إضافة أكثر من 3000 نتيجة إيجابية لاختبار PCR ، بالضبط 3283. وهذا يعني أنه تم إضافة ما معدله 3175 حالة جديدة خلال الأيام السبعة الماضية.", "منذ بداية الجائحة ، تم تسجيل 556012 إصابة بالكورونا. وظل الوضع في المستشفيات وخاصة في العناية المركزة متوترا ، حتى لو كان هناك انخفاض طفيف.", "وفقًا لذلك ، كان هناك 2197 مريضًا - أقل بـ 97 مريضًا من اليوم السابق - مصابين بمرض Covid-19 في المستشفيات و 531 منهم في وحدات العناية المركزة ، مما يعني انخفاضًا بمقدار أربعة.", "في الولايات الفيدرالية فيينا والنمسا السفلى وبورغنلاند المتأثرة حاليًا بشكل خاص بالوباء ، تظل الأرقام عند مستوى مرتفع.", "في العاصمة الفيدرالية ، كان هناك 206 مرضى في العناية المركزة أقل بعشر مرات من اليوم السابق ، ومع 697 مريضًا في المستشفى ما مجموعه 28 أقل من يوم الجمعة. في النمسا السفلى كان هناك ثلاثة مرضى عناية مركزة أكثر من اليوم السابق ، 121 هو أعلى قيمة مسجلة على الإطلاق.", "ومع ذلك ، انخفض العدد الإجمالي لمرضى المستشفيات من 27 إلى 438. في بورغنلاند كان هناك 20 مريضا في العناية المركزة ، أكثر من اثنين من المرضى في اليوم السابق ، و 81 مريضا في المستشفى ، بزيادة أربعة عن يوم الجمعة.", "في جميع أنحاء النمسا ، تمت إضافة 27 مريضًا للعناية المركزة في الأيام السبعة الماضية. وأضيف ما مجموعه 22226 حالة إصابة جديدة بكورونا في الأيام السبعة الماضية.", "مع وجود 37،028 حالة نشطة في يوم السبت المقدس ، كان هذا أكثر من يوم الجمعة بـ 371 ؛ في الأيام السبعة الماضية كان هناك ما معدله 205 حالة نشطة يوميًا أكثر من اليوم السابق. في النمسا السفلى على وجه الخصوص ، يشير الاتجاه حاليًا إلى الاتجاه الصعودي.", "انخفض معدل الإصابة لمدة سبعة أيام - أي عدد الإصابات الجديدة في غضون سبعة أيام لكل 100000 نسمة - انخفاضًا طفيفًا في جميع أنحاء النمسا من 252.1 إلى 249.7.", "ومع ذلك ، كانت هناك اتجاهات مختلفة للغاية على المستوى الإقليمي: فقد سجلت بورغنلاند والنمسا العليا وتيرول ، على سبيل المثال ، انخفاضًا حادًا ، بينما شهدت النمسا السفلى زيادة حادة. كان هناك انخفاض طفيف في فيينا ، ظلت الولايات الفيدرالية الأخرى مستقرة إلى حد كبير.", "حاليًا ، فقط Styria (196.7) و Vorarlberg (129.4) أقل من سبعة أيام من حدوث 200. في الـ 24 ساعة الماضية ، تم الإبلاغ عن 316492 اختبار PCR ومستضد. من بين هؤلاء ، 59718 كانت اختبارات PCR ذات مغزى.", "لقد حققوا نتائج إيجابية بنسبة 5.5 في المائة.", "كانت معظم الإصابات الجديدة في فيينا بـ 1114 ، تليها النمسا السفلى بـ 674 والنمسا العليا بـ 381. وفي ستيريا ، تم الإبلاغ عن 307 حالة أخرى ، في تيرول 225 ، وفي سالزبورغ 200 ، وفي كارينثيا 181. بورغنلاند و 96 في فورارلبرغ.", "وفقًا للبيانات الواردة في ممر التطعيم الإلكتروني ، تم تطعيم 1،249،672 مرة واحدة على الأقل ضد فيروس سارس- CoV-2 في النمسا. 478257 منهم تلقوا بالفعل الجرعة الثانية ، أي 5.4٪ من السكان.", "في الساعات الأربع والعشرين الماضية ، كان هناك 38643 قطبة. ارتفع عدد الوفيات الناجمة عن أو المصاحبة لـ Covid-19 بمقدار 37 خلال الـ 24 ساعة الماضية إلى ما مجموعه 9434 ضحية منذ بدء الوباء.", "في الأيام السبعة الماضية ، كان هناك 203 حالة وفاة إضافية بسبب كوفيد ، بمتوسط 29 حالة وفاة يوميًا خلال الأسبوع الماضي." ],
  "articleId" : "APztD9SY",
  "articleTitle" : "3283 neue Corona-Infektionen in Österreich binnen 24 Stunden",
  "articleTitleTranslated" : "3283 إصابة جديدة بكورونا في النمسا خلال 24 ساعة",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "APztD9SY",
  "imageCopyright" : "imago images/Viennareport",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/5/5961125/F47E7C92-A96A-46C3-95B5-7BED7645271E_v0_l.jpg",
  "publishedOn" : "2021-04-03T10:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961125/Statistik_3283-neue-CoronaInfektionen-in-Oesterreich-binnen-24?from=rss"
}