{
  "id" : "AQ4eH1r0",
  "url" : "https://kurier.at/sport/wintersport/eishockey-bozen-verteidigte-ersten-platz-mit-sieg-gegen-kac/401176435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:32:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913479/46-174024379.jpg",
  "imageCopyright" : "DIENER / Kuess / DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eishockey: Bozen verteidigte ersten Platz mit Sieg gegen KAC",
  "articleTitleTranslated" : "هوكي الجليد: دافع بولزانو عن المركز الأول بفوزه على KAC",
  "articleContent" : [ "Dornbirn besiegte Fehervar, Vienna Capitals Villach. Salzburg blamierte sich gegen Schlusslicht, Graz-Niederlage in Bratislava. Der HCB Südtirol hat am Dienstag in der ICE-Eishockeyliga mit einem 4:3 gegen Verfolger KAC den ersten Platz erfolgreich verteidigt.", "Vor den letzten zwei Matches des Grunddurchganges haben die Bozener schon fünf Punkte Vorsprung. Fehervar AV19 kann indes nach dem 3:4 nach Verlängerung in Dornbirn den ersten Platz nicht mehr erreichen.", "Die Vienna Capitals gewannen mit 5:4 gegen den VSV, Salzburg blamierte sich mit dem 2:4 gegen Schlusslicht Black Wings. Südtirol wurde dem Nimbus als bestes Heimteam der Liga diesmal erst spät gerecht und drehte das Match nach einem 1:3-Rückstand.", "Nicholas Petersen (14.) und Matthew Fraser (33. /PP) hatten die Kärntner in Führung gebracht, nach dem folgenden Anschlusstreffer stellte Lukas Haudum gleich den alten Abstand wider her (35.). Doch danach trafen nur noch die Bozener, die zuletzt zweimal auswärts verloren hatten.", "Der KAC verpasste den sechsten Auswärtssieg en suite und hat nur noch eine Mini-Chance auf den ersten Platz nach der ersten Saisonphase, der auch einen Startplatz in der Champions Hockey League bringt.", "Die Chance darauf hat Fehervar in seinem vorletzten Match verspielt. Die Ungarn führten im \"Ländle\" schon mit zwei Toren Vorsprung, doch Dornbirn gelang noch im zweiten Abschnitt durch Nikita Jevpalovs und Ramon Schnetzer (40.) innerhalb von 1:33 Minuten der Ausgleich.", "In der Overtime scorte nach 3:49 Minuten neuerlich Jevpalovs und vermied damit die fünfte Niederlage seines Teams in Serie. Damit festigten die \"Bulldogs\" den sechsten Platz, der die meisten Bonuspunkte für die Qualifikationsrunde bringt.", "Die Vienna Capitals werden ohne Bonuspunkt in die Pick Round starten, immerhin vermieden sie mit dem knappen 5:4, auch das vierte Duell mit dem VSV zu verlieren. Scott Kosmachuk gelang für den VSV der Ausgleich zum 2:2 (24.", "/Powerplay), noch im zweiten Anschnitt sorgten Benjamin Nissner (35.) und Patrick Antal mit einem Doppelschlag innerhalb von 1:26 Minuten für die vermeintliche Vorentscheidung zugunsten der Wiener.", "Doch wieder schafften die Kärntner durch Renars Krastenbergs und Martin Ulmer den Einstand, ehe sie Rafael Rotter mit seinem Treffer 1:38 Minuten vor dem Ende in die dritte Niederlage in Serie stürzte.", "Red Bull Salzburg bezog hingegen zwei Tage nach dem Sieg bei den Caps eine Heimniederlage gegen die Linzer. Brian Lebler schoss die Black Wings mit einem Doppelpack in Führung (4., 29. /PP).", "Nach dem Anschlusstreffer durch Florian Baltram (39.) stellte aber Stefan Gaffal kurz nach Beginn des Schlussdrittels ebenfalls in Überzahl den alten Abstand wieder her und Zints Zusevics erhöhte ins leere Tor sogar noch (59.).", "Die \"Bullen\" haben schon am Mittwoch auf eigenem Eis gegen Innsbruck die Chance, die Scharte auszuwetzen. Die Graz99ers verloren in Bratislava mit 1:2. Mit 0:2 in Rückstand geraten, gelang nur noch der Anschlusstreffer durch Olof Mylläri (40.).", "Die Slowaken zogen damit nach Punkten mit den siebentplatzierten Steirern gleich." ],
  "articleContentTranslated" : [ "هزم دورنبيرن فيهيرفار ، فيينا كابيتالز فيلاخ. أحرج سالزبورج أنفسهم أمام القاع ، وهزيمة جراتس في براتيسلافا. يوم الثلاثاء ، دافع HCB Südtirol بنجاح عن المركز الأول في دوري هوكي الجليد ICE مع 4: 3 ضد مطار KAC.", "قبل آخر مباراتين من الجولة الأساسية ، يتقدم فريق Bozen بالفعل بخمس نقاط. لم يعد بإمكان Fehervar AV19 تحقيق المركز الأول بعد 3: 4 بعد الوقت الإضافي في Dornbirn.", "فاز فريق فيينا كابيتالز بنتيجة 5: 4 على VSV ، وأحرج سالزبورغ أنفسهم بنتيجة 2: 4 ضد مجموعة Black Wings المتذيلة. جنوب تيرول لم يرق إلا إلى مستوى نيمبوسه كأفضل فريق على أرضه في الدوري هذه المرة وقلب المباراة بعد عجز 1: 3.", "وضع نيكولاس بيترسن (14) وماثيو فريزر (33 / PP) فريق كارينثيانز في المقدمة ، بعد الهدف التالي ، استعاد لوكاس هادوم الفارق القديم (35) على الفور. ولكن بعد ذلك فقط التقى فريق بولزانو ، الذي خسر مؤخرًا مرتين.", "أضاع فريق KAC الفوز السادس خارج ملعبه على حمام داخلي ، ولديه فرصة صغيرة فقط للحصول على المركز الأول بعد المرحلة الأولى من الموسم ، وهو ما يمثل أيضًا مكانًا أساسيًا في دوري أبطال هوكي دوري أبطال أوروبا.", "خسر Fehervar الفرصة في مباراته قبل الأخيرة. كان المجريون يتقدمون بالفعل في \"Ländle\" بهدفين ، لكن دورنبيرن تمكن من التعادل في القسم الثاني عن طريق نيكيتا جيفبالوفس ورامون شنيتزر (40) في غضون 1:33 دقيقة.", "في الوقت الإضافي ، سجل Jevpalovs مرة أخرى بعد 3:49 دقيقة ، متجنبًا هزيمة فريقه الخامسة على التوالي. وبالتالي عزز \"بلدغ\" المركز السادس ، الذي يجلب أكبر عدد من النقاط الإضافية في الجولة التأهيلية.", "سيبدأ فريق فيينا كابيتالز جولة الاختيار بدون نقطة مكافأة ، بعد كل شيء تجنبوا خسارة المبارزة الرابعة مع VSV مع ضيق 5: 4. تمكن سكوت كوزماتشوك من التعادل 2-2 (24.", "/ بوويربلاي) وبنيامين نيسنر (35) وباتريك أنتال ، اعتنى بالقرار التمهيدي المزعوم لصالح الفييني بضربة مزدوجة في غضون 1:26 دقيقة.", "لكن مرة أخرى ، ظهر كارينثيانز لأول مرة عن طريق رينارس كراستينبيرجز ومارتن أولمر ، قبل أن يخسر رافائيل روتر هزيمته الثالثة على التوالي بهدفه قبل نهاية المباراة بمقياس 1:38 دقيقة.", "من ناحية أخرى ، تكبد فريق ريد بول سالزبورج هزيمة على أرضه أمام لينز بعد يومين من فوزه في المباريات. وضع بريان ليبلر Black Wings في المقدمة مع هدفين (4 ، 29 / PP).", "بعد هدف فلوريان بالترام (39) ، استعاد ستيفان جافال الفجوة القديمة بعد وقت قصير من بداية الثلث الأخير ، وزاد زينتس زوسيفيكس الهدف الفارغ (59).", "\"رجال الشرطة\" لديهم فرصة للقضاء على الفجوة على الجليد الخاص بهم ضد إنسبروك يوم الأربعاء. خسر فريق Graz99ers 2-1 في براتيسلافا. بالتراجع مع 0: 2 ، سجل أولوف Mylläri الهدف التالي (40).", "وتعادل السلوفاكيون بالنقاط مع فريق ستيريان صاحب المركز السابع." ]
}