{
  "id" : "aQ4Qf74M",
  "url" : "https://www.diepresse.com/5901623/Statistik_Soziale-Faktoren-bestimmen-Gesundheit-wesentlich-mit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Soziale Faktoren bestimmen Gesundheit wesentlich mit",
  "articleTitleTranslated" : "العوامل الاجتماعية لها تأثير كبير على الصحة",
  "articleContent" : [ "Männer und Frauen mit einem Pflichtschulabschluss rauchen mehr als doppelt so oft wie jene mit Matura.  Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht.", "Soziale Faktoren bestimmen die Gesundheit wesentlich mit, lautet das zentrale Ergebnis einer österreichweiten Erhebung der Statistik Austria.  Demnach \"rauchen Menschen mit niedrigeren Bildungsabschlüssen deutlich häufiger oder haben starkes Übergewicht als jene mit Matura oder Hochschulabschluss.", "Zudem fällt die Impfneigung bei Menschen mit formell niedrigerer Bildung deutlich geringer aus\", erläuterte Statistik Austria-Generaldirektor Tobias Thomas am Montag bei der Präsentation der Studie.", "Die Statistik Austria führte die Untersuchung im Auftrag des Gesundheitsministeriums und der Bundesgesundheitsagentur von Oktober 2018 bis September 2019 auf Basis der Europäischen Gesundheitsbefragung durch.", "Insgesamt wurden 15.461 zufällig ausgewählte Personen im Rahmen eines persönlichen Interviews befragt.  Die Ergebnisse sind repräsentativ für die Bevölkerung ab 15 Jahren in Privathaushalten (hochgerechnet 7,4 Millionen Personen).", "Schließt man den Einfluss des Alters aus, ist die Wahrscheinlichkeit, sich gesundheitlich sehr gut oder gut zu fühlen, bei formal höher gebildeten Personen rund viermal so hoch wie bei Personen mit maximal Pflichtschulabschluss.", "Besonders ausgeprägt sind die Unterschiede in der Einschätzung des eigenen Gesundheitszustands nach der Höhe des zur Verfügung stehenden Haushaltseinkommens: Männer und Frauen der höchsten Einkommensstufe schätzen ihren Gesundheitszustand 5,4- bzw. 4,5-mal öfter als (sehr) gut ein als Personen der niedrigsten Einkommensstufe.", "Geschlechterunterschiede bei Rauchen und Übergewicht Unabhängig von der Altersstruktur zeigen sich hinsichtlich des Rauchverhaltens bei beiden Geschlechtern deutliche Bildungseffekte: Männer und Frauen mit höchstens einem Pflichtschulabschluss rauchen mehr als doppelt so häufig täglich (36 bzw. 26 Prozent) wie jene mit Matura oder abgeschlossener Hochschule (14 bzw. 12 Prozent).", "Ein ähnliches Bild zeigt sich beim Auftreten von starkem Übergewicht: Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht als jene mit höherer Schulbildung (Frauen: 24 zu 9, Männer: 23 zu 13 Prozent).", "Zudem zeigt sich, dass Menschen mit Migrationshintergrund deutlich öfter zur Zigarette greifen als jene ohne.  Impfungen werden signifikant häufiger mit steigendem Einkommen und höherer Schulbildung angenommen.", "So sind beispielsweise 81 Prozent der Männer und 76 Prozent der Frauen der höchsten Bildungsstufe gegen Tetanus geimpft, aber nur etwa 60 Prozent jener mit höchstens Pflichtschulabschluss.", "Während rund zwei Drittel der gut gebildeten Männer und Frauen einen aufrechten Impfschutz gegen Diphtherie, Polio bzw.  FSME haben, hat ihn nicht einmal die Hälfte der gering qualifizierten.", "Auch hier spielt der Migrationshintergrund eine Rolle: Der Anteil der Personen ohne aufrechten Impfschutz ist bei Männern und Frauen aus dem ehemaligen Jugoslawien (außerhalb der EU) oder der Türkei am größten." ],
  "articleContentTranslated" : [ "الرجال والنساء الذين أتموا التعليم الإلزامي يدخنون أكثر من ضعف عدد الحاصلين على شهادة الثانوية العامة. من المرجح أن يعاني الأشخاص ذوو التعليم الأقل من زيادة الوزن.", "العوامل الاجتماعية لها تأثير كبير على الصحة ، وفقًا للنتيجة المركزية لمسح على مستوى النمسا أجراه مكتب الإحصاء النمساوي. ووفقًا لهذا ، فإن \"الأشخاص ذوي المؤهلات التعليمية المنخفضة يدخنون كثيرًا أو يعانون من زيادة الوزن بشكل كبير عن أولئك الحاصلين على شهادات الثانوية العامة أو الشهادات الجامعية.", "بالإضافة إلى ذلك ، فإن الميل إلى التطعيم أقل بشكل ملحوظ بين الأشخاص الذين لديهم مستوى تعليمي منخفض رسميًا ، حسبما قال المدير العام للإحصاء النمساوي توبياس توماس يوم الاثنين أثناء تقديم الدراسة.", "أجرت هيئة الإحصاء النمساوية التحقيق نيابة عن وزارة الصحة ووكالة الصحة الفيدرالية من أكتوبر 2018 إلى سبتمبر 2019 على أساس المسح الصحي الأوروبي.", "تم استجواب ما مجموعه 15461 شخصًا تم اختيارهم عشوائيًا في مقابلة شخصية. النتائج تمثل السكان الذين تبلغ أعمارهم 15 عامًا فأكثر في المنازل الخاصة (تم تقدير 7.4 مليون شخص).", "إذا تم استبعاد تأثير العمر ، فإن احتمالية الشعور بالسعادة أو السعادة من حيث الصحة تكون أعلى بحوالي أربعة أضعاف بالنسبة للأشخاص الحاصلين على مستوى تعليمي رسمي أعلى من الأشخاص الحاصلين على حد أقصى من التعليم الإلزامي.", "الاختلافات في تقييم الحالة الصحية للفرد على أساس مقدار الدخل المتاح للأسرة واضحة بشكل خاص: الرجال والنساء في شريحة الدخل الأعلى معدل حالتهم الصحية 5.4 و 4.5 مرات أكثر من الأشخاص في أدنى شريحة دخل.", "الفروق بين الجنسين في التدخين والسمنة بغض النظر عن الهيكل العمري ، هناك آثار تعليمية واضحة فيما يتعلق بسلوك التدخين في كلا الجنسين: الرجال والنساء الذين ليس لديهم أكثر من التعليم الإلزامي يدخنون أكثر من مرتين في اليوم (36 و 26 في المائة على التوالي) من أولئك الذين لديهم دبلوم المدرسة الثانوية أو الجامعة (14 أو 12 بالمائة).", "تظهر صورة مماثلة عندما يتعلق الأمر بفرط الوزن الشديد: غالبًا ما يعاني الأشخاص ذوو التعليم المدرسي الأقل من زيادة الوزن مقارنة بمن حصلوا على تعليم عالٍ (النساء: 24 إلى 9 ، الرجال: 23 إلى 13 في المائة).", "كما يُظهر أن الأشخاص من أصول مهاجرة يشربون السجائر أكثر بكثير من أولئك الذين لا يملكون. يتم قبول التطعيمات بشكل ملحوظ في كثير من الأحيان مع زيادة الدخل والتعليم العالي.", "على سبيل المثال ، يتم تطعيم 81 في المائة من الرجال و 76 في المائة من النساء الحاصلين على أعلى مستوى من التعليم ضد التيتانوس ، لكن حوالي 60 في المائة فقط من أولئك الذين لم يتجاوزوا التعليم الإلزامي.", "في حين أن حوالي ثلثي الرجال والنساء المتعلمين جيدًا لديهم تطعيم ضد الدفتيريا أو شلل الأطفال أو TBE ، إلا أن نصف ذوي المهارات المنخفضة لا يحصلون عليه.", "هنا أيضًا ، تلعب خلفية الهجرة دورًا: نسبة الأشخاص الذين لا يتمتعون بحماية مناسبة من التطعيم هي الأكبر بين الرجال والنساء من يوغوسلافيا السابقة (خارج الاتحاد الأوروبي) أو تركيا." ]
}