{
  "id" : "AQ9yh0Hs",
  "url" : "https://www.derstandard.at/story/2000125489229/wie-sich-die-junge-tuerkise-oevp-die-kirche-vorknoepfte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T17:32:35Z[UTC]",
  "author" : "Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie sich die junge türkise ÖVP die Kirche vorknöpfte",
  "articleTitleTranslated" : "كيف زرعت ÖVP الفيروزية الصغيرة الكنيسة",
  "articleContent" : [ "Hohe Kirchenvertreter wollen eher schweigen, streng gläubige ÖVP-Politiker wie der steirische Landeshauptmann Hermann Schützenhöfer will nicht anecken und das alles nicht kommentieren. Das sei nicht seine Baustelle.", "Und ein Altschwarzer wie der ehemalige ÖVP-Vizekanzler Erhard Busek spielt die Sache als \"schlichte Blödheit\" herunter.", "Auch wenn in der ÖVP dem Kanzler Sebastian Kurz nach den aufgetauchten \"Kirchen-SMS\" die Mauer gemacht wird – hinter den Kulissen ist der jetzt bekannt gewordene Chatverlauf zwischen dem heutigen Chef der Staatsholding Öbag, Thomas Schmid, und Kanzler Kurz ein Aufreger.", "Aber man leidet in aller Stille mit den untergriffigen Angriffen auf Kirchenvertreter. \"Heute ist die Kirche bei uns (...). Wir werden Ihnen ordentliches Package mitgeben. Im Rahmen eines Steuerprivilegien Checks aller Gruppen in der Republik wird für das BMF auch die Kirche massiv hinterfragt.", "LG Thomas\", schrieb Schmid an Kurz. Dieser antwortete: \"Ja super. Bitte Vollgas geben.\" Der heutige Chef über die Staatsbetriebe im Youngsterton: \"Yeah! Das taugt mir voll.\"", "Dass der Kanzler der Kirche auf die Zehen steigen wollte, hing zeitlich mit der Kritik von höchsten Kirchenvertretern an der Asylpolitik der neuen ÖVP unter Kurz zusammen.", "Schmid freute sich, dass der Generalsekretär der Österreichischen Bischofskonferenz im Gespräch fertiggemacht wurde, als ein Entzug von Steuerprivilegien und Zuwendungen thematisiert wurden. \"Er war zunächst rot dann blass dann zittrig\", feixte Schmid per SMS an Kurz.", "Der Bundeskanzler schrieb überschwänglich zurück: \"Super danke vielmals!!!! Du Aufsichtsratssammler :).\" Für den Vizeklubchef der SPÖ, Jörg Leichtfried, sind diese Chatverläufe \"weder anständig, noch ist darin ein Funken Moral zu erkennen\".", "Man sehe, \"welche politische Kultur mittlerweile in diesem Land herrscht und welche Menschen hinter den Pressekonferenzen stecken\". Einer in der ÖVP, der sich offen zum Thema äußert, ist der ehemalige Vizekanzler Erhard Busek.", "Er lädt seine Kritik aber bei der Opposition ab: \"Es ist primitiv von der Opposition, aber auch von den Medien, wie die Dinge da jetzt behandelt werden.\" Ihn regten die Chats nicht sonderlich auf. Außerdem sei ja gar nicht bewiesen, dass die Kirche unter Druck gesetzt worden sei.", "Das Einzige, was Busek Schmid und Kurz vorwirft: Es sei \"einfach deppert gewesen, das auch noch aufzuschreiben\". (Walter Müller, 30.3.2021)" ],
  "articleContentTranslated" : [ "يفضل ممثلو الكنيسة العليا التزام الصمت ، ولا يرغب السياسيون المتشددون في ÖVP مثل حاكم ستيريا هيرمان شوتزنهوفر في الإساءة ولا يريدون التعليق على أي من هذا. هذا ليس موقع البناء الخاص به.", "ويصف رجل أسود عجوز مثل نائب رئيس ÖVP السابق إرهارد بوسك الأمر على أنه \"غباء بسيط\".", "حتى لو تم إنشاء الجدار للمستشار سيباستيان كورتس في ÖVP بعد \"رسالة الكنيسة القصيرة\" التي ظهرت - خلف الكواليس ، فإن الدردشة المعروفة الآن بين الرئيس الحالي لولاية أوباغ القابضة ، توماس شميد ، والمستشار كورتز هي الإثارة.", "لكن المرء يعاني في صمت من الهجمات التي لا تتعرض للهجوم على ممثلي الكنيسة. \"اليوم الكنيسة معنا (...). سنقدم لك حزمة مناسبة. كجزء من فحص الامتياز الضريبي لجميع الجماعات في الجمهورية ، يتم أيضًا استجواب الكنيسة بشكل كبير من أجل BMF.", "LG Thomas \"، كتب شميد إلى كورتس ، فرد الأخير:\" نعم ، عظيم. يرجى إعطاء دواسة الوقود كاملة. \"رئيس اليوم على الشركات المملوكة للدولة في لهجة الشباب:\" نعم! هذا جيد بالنسبة لي. \"", "كانت حقيقة أن المستشار أراد الوقوف على أصابع قدم الكنيسة مرتبطة بانتقاد ممثلي الكنيسة الأعلى لسياسة اللجوء الخاصة بـ ÖVP الجديد تحت قيادة كورتس.", "سُر شميد بأن السكرتير العام لمؤتمر أساقفة النمسا قد انتهى من حديثه عندما تمت مناقشة سحب الامتيازات والمنح الضريبية. \"كانت حمراء في البداية ، ثم شاحبة ، ثم مهتزة ،\" ابتسم شميد عبر رسالة نصية قصيرة إلى كورز.", "كتب المستشارة بغزارة: \"عظيم ، شكرًا جزيلاً لك !!!! أنت جامع لوحة الإشراف :).\" بالنسبة لرئيس نادي SPÖ ، Jörg Leichtfried ، فإن عمليات الدردشة هذه \"ليست لائقة ، ولا يمكن أن يكون هناك أي أثر للأخلاق فيها\".", "يمكنك أن ترى \"الثقافة السياسية التي سادت الآن في هذا البلد ومن يقف وراء المؤتمرات الصحفية\". أحد أعضاء ÖVP الذي يتحدث بصراحة عن هذا الموضوع هو نائب المستشار السابق إرهارد بوسك.", "لكنه أفرغ انتقاداته من المعارضة قائلا: \"إنها بدائية للمعارضة ، ولكن أيضا للإعلام ، كيف يتم التعامل مع الأمور الآن\". لم تزعجه الدردشات كثيرًا. بالإضافة إلى ذلك ، لم يثبت على الإطلاق أن الكنيسة تعرضت لضغوط.", "الشيء الوحيد الذي يتهمه بوسك شميد وكورتس: \"كان من الغباء تدوين ذلك أيضًا\". (والتر مولر ، 30 مارس 2021)" ]
}