{
  "id" : "aqG9lwKB",
  "url" : "https://kurier.at/chronik/oesterreich/volksanwalt-prueft-blutspende-verbot-fuer-homosexuelle-maenner/401146893",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T18:09:04Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4454291/46-145944921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Volksanwalt prüft Blutspende-Verbot für homosexuelle Männer",
  "articleTitleTranslated" : "أمين المظالم يفحص حظر التبرع بالدم للرجال المثليين جنسياً",
  "articleContent" : [ "Homo- und bisexuelle Männer dürfen kein Blut spenden. Ein Betroffener schaltete den Volksanwalt ein Mario Lindner ist stellvertretender Bezirksstellenleiter beim Roten Kreuz Liezen. Homophobie sei ihm dort noch nie begegnet, berichtet der homosexuelle SPÖ-Politiker.", "Und trotzdem war es die \"Meine Blutspende App\" des Roten Kreuzes Steiermark, die Lindner dazu bewog, sich an die Volksanwaltschaft zu wenden.", "Denn als er einen Termin zum Blutspenden vereinbaren wollte, blieb ihm dies nach Beantwortung der Frage „Hatten Sie in den letzten 12 Monaten als Mann Sex mit einem Mann? “ verwehrt. Die Volksanwaltschaft prüft nun die Rechtslage.", "Mario Lindner, Bundesvorsitzender der sozialdemokratischen LGBTIQ*-Organisation SoHo, schaltete die Volksanwaltschaft ein.© Bild: APA/GEORG HOCHMUTH Eine rechtliche Handhabe hat die Volksanwaltschaft freilich nicht.", "Und neu ist der Stein des Anstoßes auch nicht: Männer, die Sex mit Männern haben (MSM) – also homo- und bisexuelle Männer – dürfen in Österreich und vielen anderen Staaten kein Blut spenden. Damit solle ein erhöhtes Risiko einer Krankheitsübertragung ausgeschlossen werden.", "Die LGBTIQ-Community (die englische Abkürzung steht für lesbische, schwule, bi- und transsexuelle sowie intergeschlechtliche Menschen) empfindet das als Diskriminierung und läuft seit Langem dagegen Sturm.", "In einigen Ländern mit (gerichtlichem) Erfolg: Erst vor Kurzem wurde das Verbot in Brasilien, Ungarn und Groß-Britannien aufgehoben.", "Schon 2015 urteilte der Europäische Gerichtshof, dass der generelle Ausschluss schwuler und bisexueller Männer als Diskriminierung aufgrund der sexuellen Orientierung nicht erlaubt sein könnte.", "Österreich passte die Blutspendeverordnung daher Ende 2019 an – und verhängte eine Zwölfmonatsfrist statt eines Totalverbots.", "Dem standardisierten Anamnesebogen des Gesundheitsministeriums (auf dem auch besagte Rotkreuz-App basiert) zufolge dürfen also homo- und bisexuelle Männer nur dann Blut spenden, wenn sie in den zwölf Monaten vor der Spende keinen gleichgeschlechtlichen Sex hatten.", "Das sei keine wirkliche Verbesserung und komme einem Totalverbot gleich, die sexuelle Orientierung werde mit einer Krankheit gleichgesetzt, meint die „Homosexuelle Initiative Wien“ (HOSI).", "Riskant sei nicht, mit welchem Geschlecht man Sex habe, sondern wie man diesen praktiziere, argumentiert Obfrau Ann-Sophie Otte.", "„Ein heterosexueller Mann, der ohne Kondom mit unterschiedlichen Frauen schläft, hat ein höheres Infektionsrisiko als schwule oder bisexuelle Männer, die in monogamen Beziehungen leben bzw. konsequent Kondome benutzen“", "Beim Blutspenden solle also das individuelle Risikoverhalten beurteilt werden, nicht die sexuelle Orientierung, lautet der Tenor in der LGBTIQ-Community.  “", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte die Prüfung der Ausschlusskriterien an.© Bild: APA/ROLAND SCHLAGER Der grüne Gesundheitsminister Rudolf Anschober könnte die bisherige Regelung mit einer Änderung der Verordnung leicht aushebeln.", "Bereits im Frühjahr 2020 brachten SPÖ und Neos im Nationalrat entsprechende Petitionen ein. Im Gesundheitsministerium fand man eine Änderung der Blutspendeverordnung im ersten Anlauf aber nicht nötig, weil keine Diskriminierung vorliege, wie es in einer Stellungnahme hieß.", "Kurz vor der Wien-Wahl im Oktober schien der grüne Minister seine Meinung geändert zu haben. In einer neuerlichen Aussendung kündigte er eine Anpassung des Leitfadens zur Prüfung von Blutspendern an – und ortete eine „zweifellos bestehende Diskriminierung“.", "Ein darauf abzielender SPÖ-Antrag im Nationalrat wurde von ÖVP und Grünen jedoch abgelehnt. Anfang Dezember initiierten die Neos im Parlament dann ein Experten-Hearing – bei dem sich diverse Ärzte für ein Ende der „diskriminierenden Praxis“ aussprachen.", "Yannick Shetty von den Neos erwartet die Reduktion auf eine Viermonatsfrist seitens des Ministeriums.© Bild: Kurier/Gilbert Novy Christof Jungbauer, von der ÖVP eingeladener Transfusionsmediziner und Leiter der Blutspendezentrale des Roten Kreuzes für Wien, NÖ und das Burgenland, tat das nicht.", "Man wolle niemanden diskriminieren, sagt er. Ein promiskuitiver homosexueller Mann habe jedoch je nach Studie ein 40- bis 62-faches Risiko, HIV zu übertragen. Bei heterosexuellen Männern mit wechselnden Sexualpartnerinnen handle es sich bloß um das 2,3-fache Risiko.", "Die Zwölfmonatsfrist, mit der sich Österreich im Vergleich zu anderen EU-Staaten im Mittelfeld bewege, hält Jungbauer für vernünftig. Mit noch mehr Vergleichsdaten könne man über eine weitere Verkürzung der Frist nachdenken.", "Der angekündigten Prüfung der (derzeit 37) Ausschlusskriterien stehe man jedoch offen gegenüber, heißt es vom Roten Kreuz. Wichtig sei, dass im Sinne der größtmöglichen Sicherheit der Empfänger eine wissenschaftlich fundierte Entscheidung getroffen werde.", "Laut Yannick Shetty, LGBTIQ-Sprecher der Neos, erwägt Anschober nun eine Vier- statt einer Zwölfmonatsfrist. Was für den Politiker an der ursprünglichen Problematik nichts ändert. Vom Ministerium war dazu bis Montagabend keine Stellungnahme zu bekommen." ],
  "articleContentTranslated" : [ "لا يُسمح للرجال المثليين وثنائيي الجنس بالتبرع بالدم. شخص معني قام بتشغيل أمين المظالم ماريو ليندنر هو نائب مدير المنطقة في Liezen Red Cross. لم يسبق له أن التقى برهاب المثلية الجنسية هناك ، كما أفاد السياسي المثلي من SPÖ.", "ومع ذلك ، كان تطبيق \"My Blood Donation\" التابع لصليب ستيريا الأحمر هو الذي أقنع ليندنر بالاتصال بمجلس محقق الشكاوى.", "لأنه عندما أراد تحديد موعد للتبرع بالدم ، فعل ذلك بعد الإجابة على السؤال \"كرجل ، هل مارست الجنس مع رجل في آخر 12 شهرًا؟ \"رفض. يقوم أمين المظالم الآن بفحص الوضع القانوني.", "استدعى ماريو ليندنر ، الرئيس الفيدرالي لمنظمة LGBTIQ * الديمقراطية الاجتماعية SoHo ، مجلس محقق الشكاوى © الصورة: APA / GEORG HOCHMUTH بالطبع ، ليس لدى مجلس أمبودسمان أي إجراء قانوني.", "كما أن حجر العثرة ليس جديدًا أيضًا: الرجال الذين يمارسون الجنس مع الرجال (MSM) - أي الرجال المثليين وثنائيي الجنس - لا يُسمح لهم بالتبرع بالدم في النمسا والعديد من البلدان الأخرى. يجب أن يستبعد هذا زيادة خطر انتقال المرض.", "مجتمع LGBTIQ (اختصار اللغة الإنجليزية للمثليات والمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية وثنائيي الجنس) ينظر إلى هذا على أنه تمييز وكان يمارس الشغب ضده لفترة طويلة.", "في بعض البلدان التي حققت نجاحًا (قضائيًا): تم رفع الحظر مؤخرًا فقط في البرازيل والمجر وبريطانيا العظمى.", "في وقت مبكر من عام 2015 ، قضت محكمة العدل الأوروبية بعدم السماح بالاستبعاد العام للمثليين وثنائيي الجنس من الرجال على أساس التمييز على أساس التوجه الجنسي.", "لذلك ، قامت النمسا بتكييف مرسوم التبرع بالدم في نهاية عام 2019 - وفرضت فترة اثني عشر شهرًا بدلاً من الحظر التام.", "وفقًا لنموذج السجل الطبي الموحد لوزارة الصحة (الذي يستند إليه تطبيق الصليب الأحمر) ، يُسمح للرجال المثليين وثنائيي الجنس فقط بالتبرع بالدم إذا لم يكونوا قد مارسوا الجنس من نفس الجنس في الاثني عشر شهرًا السابقة على التبرع.", "هذا ليس تحسنًا حقيقيًا ويرقى إلى الحظر التام ، فالميول الجنسية تعادل المرض ، كما تقول \"مبادرة المثليين في فيينا\" (HOSI).", "لا تكمن المخاطر في نوع الجنس الذي تمارس معه الجنس ، بل في كيفية ممارسته ، كما تقول رئيسة اللجنة آن صوفي أوتي.", "\"الرجل المغاير الجنس الذي ينام مع نساء مختلفات بدون واقي ذكري يكون أكثر عرضة للإصابة بالعدوى من الرجال المثليين أو ثنائيي الجنس الذين يعيشون في علاقات أحادية الزواج أو الذين يستخدمون الواقي الذكري باستمرار\"", "عند التبرع بالدم ، يجب تقييم السلوك الخطر الفردي ، وليس التوجه الجنسي ، هو مضمون مجتمع LGBTIQ. \"", "أعلن وزير الصحة رودولف أنشوبر (الخضر) عن فحص معايير الاستبعاد © الصورة: APA / ROLAND SCHLAGER يمكن لوزير الصحة الخضراء رودولف أنشوبر إلغاء اللائحة السابقة بسهولة عن طريق تغيير اللائحة.", "في وقت مبكر من ربيع 2020 ، قدم SPÖ و Neos التماسات إلى المجلس الوطني. وفي وزارة الصحة ، تبين أن تعديل قانون التبرع بالدم لم يكن ضروريًا في المحاولة الأولى ، لعدم وجود تمييز ، بحسب بيان.", "قبل وقت قصير من انتخابات فيينا في أكتوبر ، بدا أن الوزير الخضر قد غير رأيه. في بث جديد أعلن عن تعديل للمبادئ التوجيهية لفحص المتبرعين بالدم - وحدد \"التمييز القائم بلا شك\".", "تم رفض اقتراح SPÖ الذي يهدف إلى ذلك في المجلس الوطني من قبل ÖVP وحزب الخضر. في بداية ديسمبر / كانون الأول ، بدأ نيوس جلسة استماع للخبراء في البرلمان - تحدث خلالها العديد من الأطباء لصالح إنهاء \"الممارسة التمييزية\".", "يتوقع يانيك شيتي من نيوس أن تقوم الوزارة بتقليصها إلى فترة أربعة أشهر © الصورة: كورير / جيلبرت نوفي كريستوف جونغباور ، طبيب نقل الدم الذي دعا إليه ÖVP ورئيس مركز التبرع بالدم التابع للصليب الأحمر في فيينا والنمسا السفلى وبورغنلاند ، لم يفعل ذلك.", "يقول إنك لا تريد التمييز ضد أي شخص. ومع ذلك ، فإن الرجل المثلي المختلط لديه خطر نقل فيروس نقص المناعة البشرية بنسبة 40 إلى 62 ضعفًا ، اعتمادًا على الدراسة. في حالة الرجال من جنسين مختلفين مع شركاء جنسيين متغيرين ، يكون الخطر أعلى بمقدار 2.3 مرة فقط.", "يعتقد جونغباور أن فترة الاثني عشر شهرًا التي تكون فيها النمسا في المنتصف مقارنة ببلدان الاتحاد الأوروبي الأخرى معقولة. مع المزيد من البيانات المقارنة ، يمكن للمرء أن يفكر في تقصير الموعد النهائي بشكل أكبر.", "ومع ذلك ، فإن المراجعة المعلنة لمعايير الاستبعاد (حاليًا 37) مفتوحة ، وفقًا للصليب الأحمر. من المهم أن يتخذ المستلم قرارًا سليمًا علميًا لصالح أكبر قدر ممكن من الأمن.", "وفقًا ليانيك شيتي ، المتحدث باسم LGBTIQ في Neos ، تفكر أنشوبر الآن في فترة أربعة أشهر بدلاً من اثني عشر شهرًا. وهو ما لا يغير المشكلة الأصلية للسياسي. ولم تتلق الوزارة أي رد حتى مساء الاثنين." ]
}