{
  "id" : "aQljYHfB",
  "url" : "https://kurier.at/politik/inland/justiz-soll-dem-u-ausschuss-heikle-mails-vorenthalten-haben/401155356",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T19:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871148/46-146694951.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pilnacek und Fuchs wird Falschaussage im U-Ausschuss vorgeworfen",
  "articleTitleTranslated" : "بيلناسيك وفوكس متهمان ببيانات كاذبة في لجنة يو",
  "articleContent" : [ "Im Sommer wurden Christian Pilnacek, Sektionschef im Justizministerium, und Johann Fuchs, Chef der Oberstaatsanwaltschaft Wien, im U-Ausschuss befragt - es ging um mögliche Einflussnahme auf Ermittlungen. ", "An ihren Aussagen hegt ein früherer Ex-Kabinettsmitarbeiter im Justizministeriums offenbar Zweifel: Laut Standard, Profil und ZiB2 hat er sich an die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewendet.", "Sein Verdacht: Mitglieder der Weisungskette in der Justiz hätten dem U-Ausschuss zur Ibiza- bzw. Casinos-Causa wichtige eMails und Memos vorenthalten. Er übermittelte die Nachrichten der WKStA, sie sollen nun über Umwege an den U-Ausschuss gelangt sein.", "Die Nachrichten liegen auch den drei Medien vor. Sollte WKStA herausgehalten werden? Die Staatsanwaltschaft Innsbruck prüfe nun den Verdacht der Falschaussage gegen Fuchs und Pilnacek, heißt es in den Medienberichten.", "Ein erster Vorhabensbericht sei bereits ans Justizministerium übermittelt worden. Es gilt die Unschuldsvermutung. In den justizinternen Dokumenten geht es etwa um die unmittelbare Reaktion auf die Veröffentlichung des Ibiza-Videos und um die Hausdurchsuchung bei ÖBAG-Chef Thomas Schmid.", "Punkt eins: Nach Publikwerden des Videos am 17.  Mai 2019 haben Fuchs und Pilnacek korrespondiert. In einem der eMails heißt es: \"Lieber Hans!", "Ich denke, dass du den Auftrag aktiv stellen solltest; HBM (Herr Bundesminister; gemeint ist der damalige Justizminister Josef Moser, Anm.) möchte WKStA keine aktive Rolle zukommen lassen.\" Interpretiert wird das so, dass man die WKStA aus den Ermittlungen heraushalten wollte.", "In der Justiz erklärt man auf Standard-Anfrage aber, man habe damit gemeint, dass die Medienarbeit zentralisiert ablaufen solle - und nicht über die einzelne Staatsanwaltschaft.", "Auch Ex-Justizminister Josef Moser bestreitet, dass er die WKStA außen vor lassen wollte - er habe vielmehr beauftragt, dass die Justiz \"raschest\" ermitteln sollte. Vorher über Razzia informiert?", "Punkt zwei: Justiz-Sektionschef Pilnacek pflegte mit Schmid, früher Sektionschef im Finanzressort, einen kollegial-freundschaftlichen Kontakt. Die WKStA ortet bei Pilnacek eine Befangenheit, nachdem in der Ibiza-Causa ja gegen Schmid ermittelt wird. ", "Vor dem U-Ausschuss hatte Pilnacek gesagt, er sei erst nach der Durchführung der Razzia bei Schmid von der OStA Wien informiert worden. Allerdings zeigt ein Memo, das der Ex-Kabinettsmitarbeiter der WKStA zukommen ließ, einen Widerspruch:  Laut dem Memo sagte Pilnacek, dass ihn Fuchs am 8.", "November, also vier Tage vor der Hausdurchsuchung, \"fernmündlich über das (...) geplante Vorhaben informiert\" habe.  Bei der Causa handelt es sich offenbar um jene, die WKStA-Chefin Ilse Vrabl-Sanda im Dezember im U-Ausschuss vage angesprochen hatte - siehe Artikel unten.", "Aus Rücksicht auf die Ermittlungen wollte sie damals aber noch nichts sagen." ],
  "articleContentTranslated" : [ "في الصيف ، تم استجواب كريستيان بيلناسيك ، رئيس قسم في وزارة العدل ، ويوهان فوكس ، رئيس مكتب المدعي العام في فيينا ، في لجنة U - كان الأمر يتعلق بالتأثير المحتمل على التحقيقات.", "يبدو أن موظفًا وزاريًا سابقًا في وزارة العدل لديه شكوك حول تصريحاتهم: وفقًا لـ Standard و Profil و ZiB2 ، فقد لجأ إلى مكتب المدعي العام الاقتصادي والفساد (WKStA).", "اشتباهه: قام أعضاء في سلسلة القيادة في القضاء بحجب رسائل بريد إلكتروني ومذكرات مهمة من لجنة U حول قضية إيبيزا أو الكازينو. قام بإرسال الأخبار إلى WKStA بأنه كان من المفترض أن يصلوا الآن إلى لجنة U عبر التحويلات.", "الأخبار متاحة أيضًا لوسائل الإعلام الثلاثة. هل يجب استبعاد WKStA؟ يفحص مكتب المدعي العام في إنسبروك الآن الاشتباه في وجود تصريحات كاذبة ضد Fuchs و Pilnacek ، وفقًا للتقارير الإعلامية.", "وقد تم بالفعل إرسال أول تقرير عن المشروع إلى وزارة العدل. إنه افتراض البراءة. تتناول الوثائق القضائية الداخلية الرد الفوري على نشر فيديو إيبيزا وتفتيش منزل رئيس ÖBAG توماس شميد.", "النقطة الأولى: بعد أن أصبح الفيديو علنيًا في 17 مايو 2019 ، تقابل كل من Fuchs و Pilnacek. في إحدى رسائل البريد الإلكتروني تقول: \"عزيزي هانس!", "أعتقد أنه يجب عليك وضع المهمة بنشاط ؛ HBM (السيد الوزير الاتحادي ؛ هذا هو وزير العدل آنذاك جوزيف موسر ، ملاحظة) لا يريد WKStA أن يلعب دورًا نشطًا. \"يتم تفسير هذا على أنه يعني أنهم يريدون إبقاء WKStA خارج التحقيق.", "لكن في القضاء ، تم تقديم طلب موحد لشرح أن ما يقصدونه هو أن العمل الإعلامي يجب أن يكون مركزيًا - وليس من خلال مكتب المدعي العام الفردي.", "كما أنكر وزير العدل السابق جوزيف موزر أنه يريد ترك WKSTA بالخارج - بل أصدر تعليماته إلى أن القضاء يجب أن يحقق \"بأسرع ما يمكن\". على علم بالغارة مسبقا؟", "النقطة الثانية: حافظ رئيس قسم العدل بيلناتسيك على اتصال ودي مع شميد ، رئيس القسم السابق في الإدارة المالية. تحدد WKStA وجود تحيز في Pilnacek بعد أن يتم التحقيق في Schmid في Ibiza Causa.", "أمام لجنة U ، قال بيلناتسيك إنه لم يتم إبلاغه إلا من قبل OStA Vienna بعد الغارة على مقر شميد. ومع ذلك ، فإن المذكرة التي أرسلها الموظف الوزاري السابق إلى WKStA تظهر تناقضًا: وفقًا للمذكرة ، قال بيلناسيك إن فوكس أخبره في 8 أغسطس.", "نوفمبر ، قبل أربعة أيام من تفتيش المنزل ، \"أبلغني بالهاتف (...) المشروع المخطط له\". من الواضح أن القضية هي تلك التي تناولها رئيس WKStA Ilse Vrabl-Sanda بشكل غامض في ديسمبر في لجنة U - انظر المقالة أدناه.", "مراعاةً للتحقيق ، لم ترغب في قول أي شيء في ذلك الوقت." ]
}