{
  "id" : "AqYdQwRi",
  "url" : "https://www.derstandard.at/story/2000125210231/gastronomie-und-fitnesscenter-zu-gut-gefoerdert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:06Z[UTC]",
  "author" : "Verena Kainrath, András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomie und Fitnesscenter: Zu gut gefördert?",
  "articleTitleTranslated" : "مركز فنون الطهو واللياقة البدنية: هل تم تمويله جيدًا؟",
  "articleContent" : [ "Österreichs Gastwirte schenken ihren Gästen reinen Wein ein. Die Chance, bei ihnen Ende März nach monatelanger Durststrecke auf ein Schnitzel einkehren zu können, ist verschwindend gering. Der Neustart nach Ostern steht ebenso auf wackeligen Beinen.", "Für realistisch halten viele in der Branche eine Wiedereröffnung ihrer Lokale und Schanigärten quer durchs Land überhaupt erst Anfang Mai. \"Der 27.  März als Ende der Sperrstunde ist obsolet\", sagt Mario Pulker, Obmann des Verbands der Gastronomie in der Wirtschaftskammer.", "\"Schauen Sie sich die Infektionszahlen und die Belegung der Krankenhäuser an.\" Er hoffe auf eine Lockerung des Lockdowns über Vorarlberg hinaus frühestens nach Ostern – aber er fürchte, dass es diese österreichweit nicht vor Mai spielen werde.", "Anfang März hatte die Regierung Licht am Ende des Tunnels signalisiert. Zumindest in Gastgärten unter freiem Himmel könnte mit Beginn der Osterferien neues Leben einkehren. Das Ländle darf bereits seit knapp einer Woche unter strengen Auflagen wieder aufkochen.", "Doch die Freude der Wirte darüber ist schaumgebremst. Zwei Drittel der Betriebe in Vorarlberg sperrten gar nicht erst auf (siehe Reportage). Im übrigen Österreich sehe die Bilanz ähnlich aus, ist Wolfgang Binder, Obmann der Wiener Kaffeehäuser, überzeugt.", "Zumal den Gästen in anderen Bundesländern der Schritt in die Gasträume vorerst zur Gänze verwehrt geblieben sei. Von den 8000 Wiener Gastronomen verfügt nur die Hälfte über einen Schanigarten.", "Dass die Stadt sich bereiterklärte, dafür öffentlichen Raum bereitzustellen, sei gut gemeint, aber ein Tropfen auf den heißen Stein, sagt Binder. Denn rund 3700 Unternehmer gingen dabei leer aus. Abgesehen davon überwiegen die Kosten den Nutzen, ist der Chef des Cafés Frauenhuber sicher.", "\"Ich muss für einen Bruchteil der Gäste zwölf Stunden eine ganze Küche betreiben.\" Das hieße, Mitarbeiter aus der Kurzarbeit zu holen und auf die staatlichen Hilfen zu verzichten. Die Personalkosten würden die Einnahmen \"bei weitem\" übersteigen.", "Also lieber hohe Förderungen als ein Neustart in unsicheren Zeiten? Er selbst habe in seinem Kaffeehaus im Vorjahr unterm Strich 60 Prozent des Umsatzes verloren, resümiert Binder. \"Sie können sich ausrechnen, wie lange man das durchhält.\"", "Ein Teil der Stammbelegschaft im Frauenhuber verlor ihre Jobs. \"Wir werden auch nach der Krise nicht mehr auf dem Niveau von 2019 weiterarbeiten können.\" Die Hilfen seien gut und schön, ergänzt Pulker.", "Aber tausende Betriebe hätten sie immer noch nicht zeitgerecht auf dem Konto. Etliche warteten bis heute auf Umsatzersatz für November und Dezember. Pulker erzählt von falschen Banküberweisungen, klagt über Dilettantismus und Chaos in der Cofag, der Finanzierungsagentur des Bundes.", "Antragsteller hingen stundenlang in den ausgelagerten Callcentern fest. \"Würden wir so arbeiten, wir wären innerhalb kurzer Zeit in Konkurs.\" Österreichs Gastronomie erhält im Jänner und Februar 15 Prozent ihres verlorenen Umsatzes vom Staat ersetzt.", "Für März fließt das Doppelte. Pulker pocht auf eine Verlängerung der Kompensation in Höhe von zumindest 30 Prozent für April. Und die Senkung der Mehrwertsteuer müsse auch 2022 noch gelten. Stefan Ratzenberger erinnert an Bars, Clubs, Diskotheken, die seit einem Jahr durchgehend geschlossen halten.", "Der Sprecher der österreichischen Nachtgastronomie sieht 60 bis 70 Prozent der insgesamt 3000 Betriebe eine Insolvenz verschleppen, was weite Kreise ziehe. Denn die Branche beschäftige 18.000 Studenten, die durch alle Förderungen fielen.", "\"Viele wissen nicht mehr, wie sie ihr Studium bezahlen sollen.\" Ratzenberger bezweifelt, dass die Nachtgastronomen vor Anfang des vierten Quartals aufsperren dürfen.", "Von geringerer Mehrwertsteuer hätten Betriebe, die als Erste schließen mussten und wohl als Letzte wieder öffnen dürfen, herzlich wenig. Ähnliches gelte bei Gastgärten. \"Zeigen Sie mir ein Lokal, vor dem man bis drei Uhr früh draußen sitzen darf.\"", "Heiß her geht es bei vielen Wirten rund um Mieten. Er habe noch nie eine derartige Vielfalt an Rechtsgutachten erlebt, sinniert Ratzenberger. Er vertritt auch die Konditoreikette Aida, die in Wien zwölf Filialen dank des Pultverkaufs trotz des Lockdowns offenhält.", "Dank unzähliger Einzelgespräche habe Aida mit allen Vermietern einen Konsens gefunden. Nachtgastronomen können davon derzeit nur träumen. Viele sind ungeliebte Mieter, und so mancher Hausbesitzer nutzt die Gunst der Krise, um sie loszuwerden.", "Die Devise: null Toleranz beim Wunsch nach Mietnachlässen. Wer nicht pünktlich zahlt, wird geklagt. Hoch her geht es hinter den Kulissen vor allem in Städten. Etliche Wirte verfügen über alte und durchaus günstige Bestandsverträge.", "Ihre Vermieter könnten mit guten Lagen längst höhere Erlöse erzielen. Entsprechend gering ist ihr finanzielles Entgegenkommen. Eine eigene Regelung für die Pandemie fehlt. Es muss auf allgemeine Regelungen des Bürgerlichen Gesetzbuches zurückgegriffen werden.", "Beim Bezirksgericht Meidling sind zwar zwei rechtskräftige Urteile ergangen, wonach aufgrund des Lockdowns geschlossene Betriebe keine Miete zahlen müssen. Bei teilweiser Einschränkung gibt es demnach eine anteilige Reduktion.", "Beide Fälle sind jedoch nicht beeinsprucht worden, wurden also juristisch von keinem Höchstgericht geklärt. Andere Bezirksgerichte könnten anders als bisher entscheiden. Komplex macht die Sache, dass viele Restaurants zwar seit Monaten geschlossen halten, über Take-away jedoch Einnahmen lukrieren.", "In diesen Fällen ist anteilige Miete zu bezahlen, oft gelingt keine Einigung. Die Zahl der Streitfälle nimmt zu, heißt es bei Wiens Bezirksgerichten. Durch eine Lockerung der Sperrstunde und eine Öffnung der Gastgärten würden die Karten rund um die Miete und Pacht erneut neu gemischt.", "Viele Wirte fürchten, von Vermietern zum Öffnen gezwungen zu werden, auch wenn es sich für sie noch nicht rechnet. \"Es gibt hier keine Universallösung\", sagt Pulker. Er könne als Verbandschef nicht tausende Verträge einklagen.", "\"Es sind privatrechtliche Vereinbarungen.\" Wie sehr sich manche Betriebe an Hilfen gewöhnt haben, zeigt sich auch abseits der Gastronomie, in der Fitnessbranche. Rund acht Monate waren die Studios seit Beginn der Pandemie zu.", "Im Gegensatz zur Gastro-Szene, ist sich die Fitnessbranche weitgehend einig, wieder loszulegen, sobald es erlaubt ist, sagt ihr Branchensprecher Christian Hörl. Was er jedoch hinzufügt: \"Durch die staatlichen Hilfen sind wir im Lockdown gut zurechtgekommen.", "Unser Problem startet, wenn wir wieder aufsperren.\" Im Lockdown profitierten die Studios zunächst vom üppigen Umsatzersatz. Wird aufgesperrt, werden Hilfen weniger, dafür drohen höhere Mieten.", "Rund ein Drittel der Stammkunden hat in der Zeit des Lockdowns ihre Mitgliedschaft in Studios gekündigt, sagt Hörl. Es werde Jahre dauern, sie wiederzurückzubekommen. Er fordert daher eine neue Geldspritze: Der Staat sollte für Fitnesscenter, ähnlich wie für Gastronomen, die Umsatzsteuer senken.", "Aber ist der Ausfall von Kunden nicht ein unternehmerisches Risiko? Braucht es wirklich neue Hilfen? Hörl warnt davor, dass ohne weitere Unterstützung viele Betriebe nicht überleben würden. Und: Fitnessstudios würden ja auch einen Beitrag zur Volksgesundheit leisten.", "(Verena Kainrath, András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "يصب أصحاب المطاعم في النمسا نبيذًا نقيًا لضيوفهم. فرصة الحصول على شنيتزل معهم في نهاية شهر مارس بعد فترة جفاف طويلة لا تكاد تذكر. كما أن استئناف العمل بعد عيد الفصح على أرجل مهتزة.", "يرى الكثير في الصناعة أنه من الواقعي إعادة فتح الحانات والبارات في جميع أنحاء البلاد في بداية شهر مايو. يقول ماريو بولكر ، رئيس جمعية فن الطهو في غرفة التجارة: \"إن إنهاء حظر التجول في 27 مارس قد عفا عليه الزمن\".", "\"انظر إلى أرقام العدوى والإشغال في المستشفى\". إنه يأمل ألا يتم الإفراج عن الإغلاق بعد فورارلبرغ إلا بعد عيد الفصح في أقرب وقت ممكن - لكنه يخشى ألا يتم تشغيله في جميع أنحاء النمسا قبل مايو.", "في بداية مارس ، أشارت الحكومة إلى ضوء في نهاية النفق. على الأقل في مناطق تناول الطعام الخارجية ، يمكن أن تأتي حياة جديدة مع بداية إجازة عيد الفصح. تم السماح لـ Ländle بالغلي مرة أخرى في ظل ظروف صارمة لمدة أسبوع تقريبًا.", "لكن فرحة المضيفين حولها زبدية. لم يتم حتى فتح ثلثي الشركات في فورارلبرغ (انظر التقرير). وولفجانج بيندر ، رئيس مقاهي فيينا ، مقتنع بأن الميزانية العمومية تبدو متشابهة في باقي أنحاء النمسا.", "خاصة وأن الضيوف في الولايات الفيدرالية الأخرى مُنعوا في البداية تمامًا من الوصول إلى غرف الضيوف. نصف مطاعم فيينا البالغ عددها 8000 مطعم فقط بها حديقة حانة.", "يقول بيندر إن حقيقة موافقة المدينة على توفير مساحة عامة لهذا الغرض هي نية حسنة ، لكنها قطرة في محيط. لأن حوالي 3700 رائد أعمال ذهبوا خالي الوفاض. بصرف النظر عن ذلك ، فإن التكاليف تفوق الفوائد ، ومن المؤكد أن مدير Café Frauenhuber.", "\"يجب أن أدير مطبخًا كاملاً لجزء بسيط من الضيوف لمدة اثنتي عشرة ساعة.\" وهذا يعني إخراج الموظفين من العمل لوقت قصير والتخلي عن مساعدة الدولة. سوف تتجاوز تكاليف الموظفين الدخل \"بكثير\".", "هل تفضل التمويل المرتفع على البداية الجديدة في الأوقات المضطربة؟ يلخص بيندر المحصلة النهائية أنه خسر 60 في المائة من المبيعات في المقهى الخاص به العام الماضي. \"يمكنك معرفة المدة التي يمكنك الصمود فيها.\"", "فقدت بعض القوى العاملة الدائمة في Frauenhuber وظائفهم. واضاف \"لن نتمكن من مواصلة العمل بمستوى 2019 حتى بعد الازمة\". ويضيف بولكر أن المساعدة جيدة ولطيفة.", "لكن آلاف الشركات لم تكن تمتلكها في حساباتها في الوقت المحدد. عدد غير قليل ينتظر استبدال المبيعات لشهري نوفمبر وديسمبر حتى اليوم. يتحدث بولكر عن التحويلات المصرفية الكاذبة ، ويشكو من الهواية والفوضى في Cofag ، وكالة التمويل الفيدرالية.", "كان المتقدمون عالقين في مراكز الاتصال الخارجية لساعات. \"إذا عملنا بهذه الطريقة ، سنفلس في وقت قصير\". في يناير وفبراير ، سيحصل فن الطهو النمساوي على 15 في المائة من مبيعاته المفقودة من الدولة.", "لشهر مارس ، ضعف ذلك. بولكر يصر على تمديد التعويض بنسبة 30٪ على الأقل لشهر أبريل. وسيظل التخفيض في ضريبة القيمة المضافة ساريًا في عام 2022. يذكر Stefan Ratzenberger الحانات والنوادي والمراقص التي تم إغلاقها لمدة عام.", "يرى المتحدث باسم فن الطهو الليلي النمساوي أن 60 إلى 70 في المائة من إجمالي 3000 شركة تؤخر إفلاسها ، الأمر الذي يجذب دوائر واسعة. لأن الصناعة توظف 18000 طالب سقطوا من خلال جميع المنح.", "\"لم يعد الكثيرون يعرفون كيف يدفعون مقابل دراستهم\". يشك راتزنبرجر في أنه سيتم السماح للمطاعم الليلية بفتح أبوابها قبل بداية الربع الرابع.", "الشركات التي كانت أول من أغلق أبوابها وربما آخر من سمح لهم بإعادة فتح أبوابها لن يكون لها قيمة تذكر من ضريبة القيمة المضافة المنخفضة. الأمر نفسه ينطبق على حدائق الضيوف. \"أرني مكانًا يمكنك الجلوس فيه بالخارج حتى الثالثة صباحًا.\"", "كثير من الملاك يكونون ساخنين عندما يتعلق الأمر بالإيجارات. يعتقد راتزنبرجر أنه لم ير قط مثل هذه الآراء القانونية المتنوعة. كما أنه يمثل سلسلة الحلويات عايدة ، التي أبقت على 12 فرعًا مفتوحًا في فيينا على الرغم من الإغلاق بفضل بيع العدادات.", "بفضل عدد لا يحصى من المناقشات الفردية ، وجدت عايدة إجماعًا مع جميع الملاك. يمكن لأصحاب المطاعم الليلية أن يحلموا بهذا فقط في الوقت الحالي. كثير من المستأجرين غير محبوبين ، والعديد من أصحاب المنازل يستغلون الأزمة للتخلص منهم.", "الشعار: عدم التسامح عند طلب تخفيضات الإيجار. سيتم مقاضاة أي شخص لا يدفع في الوقت المحدد. هناك الكثير مما يحدث خلف الكواليس ، خاصة في المدن. عدد غير قليل من الملاك لديهم عقود حالية قديمة ورخيصة جدًا.", "يمكن لملاك العقارات الخاصة بك منذ فترة طويلة تحقيق إيرادات أعلى من خلال مواقع جيدة. دعمهم المالي منخفض بالمقابل. لا توجد لائحة منفصلة للوباء. يجب استخدام الأحكام العامة للقانون المدني الألماني.", "في محكمة منطقة ميدلينج ، تم إصدار حكمين نهائيين ، حيث لا يتعين على الشركات التي أغلقت بسبب الإغلاق دفع الإيجار. في حالة القيود الجزئية ، هناك تخفيض نسبي.", "ومع ذلك ، لم يتم استئناف كلتا القضيتين ، لذا لم يتم توضيحهما قانونًا من قبل المحكمة العليا. يمكن لمحاكم المقاطعات الأخرى أن تقرر بشكل مختلف عن ذي قبل. ما يجعل الأمر معقدًا هو حقيقة أن العديد من المطاعم تم إغلاقها منذ شهور ، ولكنها تكسب دخلاً من الوجبات السريعة.", "في هذه الحالات ، يجب دفع إيجار تناسبي ، وغالبًا لا يتم التوصل إلى اتفاق. عدد الخلافات آخذ في الازدياد ، وفقا لمحاكم منطقة فيينا. من خلال تخفيف حظر التجول وفتح حدائق الضيوف ، ستتم إعادة ترتيب البطاقات حول الإيجار والإيجار مرة أخرى.", "يخشى العديد من الملاك أن يجبرهم الملاك على فتح العقارات ، حتى لو لم يؤتي ثمارها بعد. يقول بولكر: \"لا يوجد حل واحد يناسب الجميع\". كرئيس للجمعية ، لم يستطع رفع دعوى ضد آلاف العقود.", "\"إنها اتفاقيات بموجب القانون الخاص\". يمكن أيضًا رؤية مدى اعتياد بعض الشركات على المساعدة خارج صناعة المطاعم ، في صناعة اللياقة البدنية. تم إغلاق الاستوديوهات لمدة ثمانية أشهر تقريبًا منذ بدء الوباء.", "على عكس مشهد الجهاز الهضمي ، توافق صناعة اللياقة البدنية إلى حد كبير على البدء من جديد بمجرد السماح بذلك ، كما يقول المتحدث باسم الصناعة كريستيان هورل. لكن ما يضيفه: \"بفضل المساعدة الحكومية ، نجحنا في الإغلاق بشكل جيد.", "تبدأ مشكلتنا عندما نفتح الباب مرة أخرى. \"في الإغلاق ، استفادت الاستوديوهات في البداية من استبدال الإيرادات الفخم. إذا تم فتح الإغلاق ، فستكون هناك مساعدات أقل ، ولكن الإيجارات المرتفعة مهددة.", "يقول Hörl إن حوالي ثلث العملاء المنتظمين ألغوا عضوية الاستوديو الخاصة بهم أثناء الإغلاق. سوف يستغرق الأمر سنوات لاستعادتهم. لذلك فهو يدعو إلى ضخ أموال جديدة: يجب على الدولة خفض ضريبة المبيعات لمراكز اللياقة البدنية ، على غرار تلك الخاصة بالمطاعم.", "لكن أليس فشل العميل يمثل مخاطرة تجارية؟ هل نحن حقا بحاجة الى مساعدة جديدة؟ يحذر هورل من أن العديد من الشركات لن تستمر بدون دعم إضافي. و: ستساهم استوديوهات اللياقة البدنية أيضًا في الصحة العامة.", "(فيرينا كينرات ، أندراس زيجيتفاري ، 20 مارس 2021)" ]
}