{
  "sourceCountry" : "austria",
  "articleTitle" : "Verdacht bestätigt: Kreuzbandriss bei LASK-Stürmer Raguz",
  "targetLanguage" : "arabic",
  "articleContent" : [ "LASK-Stürmer Marko Raguz hat sich am Donnerstag im Europa-League-Spiel bei Royal Antwerpen einen Riss des rechten vorderen Kreuzbandes zugezogen.  Das ergab eine MRT-Untersuchung am Freitag sowie weitere Folgeuntersuchungen am Samstag, wie der Bundesligist mitteilte.", "Der 22-Jährige wird am Sonntag operiert.  \\\"Natürlich ist so eine Verletzung ein Rückschlag.  Aber ich bin stark genug, um mich davon nicht unterkriegen zu lassen.", "Ab morgen beginnt für mich der Weg zurück auf den Platz und den werde ich mit voller Entschlossenheit beschreiten\\\", sagte Raguz, der sich \\\"für die zahlreichen Genesungs-Wünsche\\\" bedankte.", "\\\"Das gibt mir in dieser Situation sehr viel Kraft.\\\" Cheftrainer und Sportdirektor Dominik Thalhammer bedauerte den Ausfall.  \\\"Marko ist nicht nur aus spielerischer, sondern auch aus menschlicher Sicht ein zentraler Bestandteil unseres Teams." ],
  "id" : "aqyoYCly",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-verdacht-bestaetigt-kreuzbandriss-bei-lask-stuermer-raguz/401090163",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تأكد الشك: تمزق في الرباط الصليبي في راغوز مهاجم لاسك",
  "articleContentTranslated" : [ "أصيب ماركو راجوز مهاجم لاسك بتمزق في الرباط الصليبي الأمامي الأيمن في مباراة الدوري الأوروبي على ملعب أنتويرب الملكي يوم الخميس. كانت هذه نتيجة فحص التصوير بالرنين المغناطيسي يوم الجمعة وامتحانات المتابعة الأخرى يوم السبت ، كما أعلن نادي البوندسليجا.", "سيتم إجراء العملية الجراحية البالغة من العمر 22 عامًا يوم الأحد. \\ \"بالطبع ، إصابة كهذه هي نكسة. لكنني قوي بما يكفي لأحبطني.", "وقال راغوز الذي شكره \"على تمنياته العديدة بالشفاء\" ابتداءً من الغد ، ستبدأ طريقي للعودة إلى الميدان وسأخذه بكل عزم.", "\\ \"هذا يعطيني الكثير من القوة في هذا الموقف \\\" أعرب المدير الفني والمدرب الرياضي دومينيك ثالهامر عن أسفه للخسارة. \\ \"ماركو هو جزء أساسي من فريقنا ليس فقط من منظور مرح ، ولكن أيضًا من وجهة نظر إنسانية." ]
}