{
  "id" : "aqZF2waO",
  "url" : "https://kurier.at/kultur/gedenken-an-thomas-bernhard-zu-seinem-90-geburtstag/401182462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:02:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gedenken an Thomas Bernhard zu seinem 90. Geburtstag",
  "articleTitleTranslated" : "إحياء لذكرى توماس برنارد في عيد ميلاده التسعين",
  "articleContent" : [ "Thomas Bernhard wurde am 9. Februar 1931 in einem Heim für ledige Mütter im holländischen Heerlen geboren - was laut Bernhard Minister Piffl-Percevic bei der Staatspreis-Verleihung zur fälschlichen Behauptung gebracht hatte, er sei \"ein in Holland geborener Ausländer\".", "Dabei war seine Mutter Herta Bernhard extra vorübergehend nach Holland übersiedelt, um dem Gerede der Leute zu entkommen, aber auch der besseren Arbeitsmöglichkeiten wegen. Bereits nach wenigen Monaten kam der Bub zu den Großeltern in Wien in Pflege.", "Im Frühjahr 1935 übersiedelte er mit ihnen nach Seekirchen am Wallersee. Seinen Vater, der 1940 starb, lernte er nie kennen. Die traumatische Kindheit findet später in seinen fünf autobiografischen Büchern (\"Die Ursache.", "Eine Andeutung\", \"Der Keller. Eine Entziehung\", \"Der Atem. Eine Entscheidung\", \"Die Kälte. Eine Entziehung\", \"Ein Kind\") ihren Niederschlag. 1948 begann die Krankengeschichte Thomas Bernhards mit einer Erkältung.", "Er wurde mit Lungenentzündung in das gleiche Spital eingeliefert, in dem auch sein geliebter Großvater, der Dichter Johannes Freumbichler, lag und später starb. Für den Enkel begannen langwierige Aufenthalte in Krankenhäusern und Lungenheilstätten, eine Lungentuberkulose kam hinzu.", "Später war es eine Immunerkrankung, die in Bernhards letztem Lebensjahrzehnt eine starke Medikation notwendig machte. 1957 schloss er ein Regiestudium am Mozarteum erfolgreich ab und verbrachte in den Folgejahren im Kreise anderer junger Künstler viel Zeit am Kärntner \"Tonhof\" des Ehepaars Lampersberg.  ", "Sein erster publizierter Roman, \"Frost\", brachte 1963 den Umschwung. Er wurde von dem renommierten deutschen Insel Verlag angenommen und ein durchschlagender Erfolg.", "Dies ermöglichte ihm den Kauf des Vierkanthofes in Ohlsdorf, in dem der aus ärmlichen Verhältnissen Stammende nach eigenem Geschmack eine herrschaftliche Existenz simulierte.", "Sein zweiter Roman \"Verstörung\" und der Eklat bei der Staatspreisverleihung 1968 festigten nachhaltig Thomas Bernhards Ruf. 1970 begann mit der Uraufführung seines ersten Stückes \"Ein Fest für Boris\" in Hamburg die kontinuierliche Theaterarbeit Bernhards, die 18 abendfüllende Stücke und einige Dramolette hervorbrachte, sowie seine lebenslange Zusammenarbeit mit dem Regisseur Claus Peymann.  ", "Sein Sinn für das Theatralische ließ den studierten Regisseur Bernhard 1972 nicht nur den Salzburger \"Notlichtskandal\" entfachen, sondern auch zwei Jahre später mit Unterrichtsminister Fred Sinowatz über die Burgtheaterdirektion verhandeln.", "Die 70er und die erste Hälfte der 80er Jahre waren ungemein produktive Schaffensjahre, in denen ein gewaltiges Werk entstand, das in den Romanen \"Alte Meister\" und \"Auslöschung\" sowie in den Dramen \"Der Theatermacher\" und \"Heldenplatz\" gipfelte.", "Nach dem Tod seines \"Lebensmenschen\" Hedwig Stavianicek 1984 kämpfte Thomas Bernhard zunehmend mit schweren gesundheitlichen Problemen. 1984 war auch das Jahr der Aufregungen um seinen Roman \"Holzfällen.", "Eine Erregung\", in dem sich das Ehepaar Lampersberg wiedererkannte. Lampersberg ging gerichtlich gegen die Verbreitung des Buches vor, das daraufhin konfisziert wurde. Vier Jahre später gingen im Zuge der \"Heldenplatz\"-Premiere am Burgtheater erneut die Wogen hoch.", "Die Uraufführung des Stückes am 4. November 1988 wurde zu einem Triumph für Bernhard und Peymann. Der bereits gesundheitlich schwer angeschlagene Dichter nahm an der Seite des Regisseurs den Applaus entgegen - ein Moment, der Theatergeschichte geschrieben hat.", "Wenige Wochen später war Thomas Bernhard tot. Er starb am 12.  Februar 1989 und wurde in aller Stille am Grinzinger Friedhof beerdigt. Erst nach der Beisetzung wurde die Öffentlichkeit informiert." ],
  "articleContentTranslated" : [ "ولد توماس بيرنهارد في 9 فبراير 1931 في منزل للأمهات العازبات في هيرلين بهولندا - والذي ادعى كذبا ، وفقا لوزير برنارد بيفل بيرسيفيتش ، أنه \"أجنبي مولود في هولندا\" في حفل توزيع جوائز الدولة.", "انتقلت والدته ، هيرتا برنارد ، إلى هولندا مؤقتًا هربًا من حديث الناس ، ولكن أيضًا بسبب فرص العمل الأفضل. بعد بضعة أشهر فقط ، تم رعاية الصبي من قبل أجداده في فيينا.", "في ربيع عام 1935 انتقل معهم إلى Seekirchen am Wallersee. لم يقابل والده الذي توفي عام 1940. تحدث الطفولة المؤلمة لاحقًا في كتب سيرته الذاتية الخمسة (\"السبب.", "تلميح ، \"\" القبو. انسحاب \"\" النفس. قرار \"\" البرد. انسحاب \"،\" طفل \") هطول الأمطار في عام 1948 بدأ التاريخ الطبي لتوماس برنارد بنزلة برد.", "تم إدخاله إلى نفس المستشفى مصابًا بالتهاب رئوي ، حيث كان جده الشاعر يوهانس فرومبيكلر يرقد وتوفي لاحقًا. بدأت الإقامة الطويلة في المستشفيات والمصحات الرئوية للحفيد ، وكذلك مرض السل الرئوي.", "في وقت لاحق كان مرضًا مناعيًا هو الذي جعل الأدوية الثقيلة ضرورية في عقد بيرنهارد الأخير. في عام 1957 أكمل بنجاح دراساته الإخراجية في Mozarteum وقضى الكثير من الوقت برفقة فنانين شباب آخرين في \"Tonhof\" في Carinthian \"Tonhof of the Lampersbergs\".", "أحدثت روايته المنشورة الأولى \"فروست\" تغييراً في عام 1963. تم قبوله من قبل الألماني الشهير Insel Verlag وكان نجاحًا باهرًا.", "مكنه هذا من شراء الساحة المربعة في Ohlsdorf ، حيث قام الرجل من خلفيات فقيرة بمحاكاة وجود مانور وفقًا لذوقه الخاص.", "عززت روايته الثانية \"الحيرة\" والفضيحة في حفل توزيع جوائز الدولة عام 1968 سمعة توماس برنارد بشكل دائم. في عام 1970 ، مع العرض الأول لمسرحيته الأولى \"Ein Fest für Boris\" في هامبورغ ، بدأ عمل برنهارد المسرحي المستمر ، والذي أنتج 18 مسرحية كاملة وعدد قليل من الأعمال الدرامية ، بالإضافة إلى تعاونه مدى الحياة مع المخرج كلاوس بيمان.", "لم يتسبب إحساسه بالمسرحية في قيام المخرج المؤهل برنارد 1972 بإشعال \"فضيحة إضاءة الطوارئ\" في سالزبورغ فحسب ، بل تفاوض أيضًا مع إدارة مسرح بورغ مع وزير التعليم فريد سينواتس بعد ذلك بعامين.", "كانت السبعينيات والنصف الأول من الثمانينيات من القرن الماضي أعوامًا إبداعية مثمرة للغاية ، حيث تم إنشاء أعمال هائلة بلغت ذروتها في روايات \"Alte Meister\" و \"Auslöschung\" وكذلك في الدراما \"Der Theatremacher\" و \"Heldenplatz\" .", "بعد وفاة \"رجل حياته\" Hedwig Stavianicek في عام 1984 ، عانى توماس برنارد بشكل متزايد من مشاكل صحية خطيرة. كان عام 1984 أيضًا عام الإثارة بشأن روايته \"Falling Wood\".", "إثارة \"، تعرف فيها الزوجان لامبيرسبرغ على نفسيهما. اتخذ لامبيرسبرغ إجراءات قانونية ضد توزيع الكتاب ، وتم مصادرته لاحقًا. وبعد أربع سنوات ، ارتفعت الموجات مرة أخرى خلال العرض الأول لفيلم\" هيلدينبلاتز \"في مسرح بورغ.", "كان العرض الأول للقطعة في 4 نوفمبر 1988 بمثابة انتصار لبرنهارد وبايمان. الشاعر ، الذي كانت صحته في حالة سيئة بالفعل ، قبل التصفيق من جانب المخرج - وهي لحظة صنعت تاريخ المسرح.", "بعد أسابيع قليلة ، مات توماس برنارد وتوفي في 12 فبراير 1989 ودفن بهدوء في مقبرة جرينزينج. تم إبلاغ الجمهور فقط بعد الجنازة." ]
}