{
  "id" : "aR2kOB1h",
  "url" : "https://kurier.at/wirtschaft/facebook-blockiert-zugang-zu-nachrichten-in-australien/401192164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:23:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4123119/81710357853166968_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Facebook blockiert Zugang zu Nachrichten in Australien",
  "articleTitleTranslated" : "يحظر Facebook الوصول إلى الأخبار في أستراليا",
  "articleContent" : [ "Im Streit um ein geplantes Mediengesetz für digitale Plattformen hat der US-Social-Media-Riese Facebook in Australien ab Donnerstag Nachrichteninhalte sowie Wetter- und Katastrophenwarnungen von Behörden blockiert.", "Hintergrund sind die Pläne der Regierung in Canberra, dass Internetriesen wie die Google-Mutter Alphabet und Facebook künftig örtliche Medienunternehmen bezahlen sollen, wenn sie deren Inhalte verbreiten.", "Die Konzerne halten das für nicht umsetzbar. In einer am Mittwoch verbreiteten Mitteilung schrieb Facebook, dass das Gesetzesvorhaben das Verhältnis zwischen den Plattformen und den Verlagen, die sie nutzten, um nachrichtliche Inhalte zu teilen, gründlich missverstehe.", "\"Es stellt uns nun vor eine harte Wahl: zu versuchen, ein Gesetz zu befolgen, dass die Realität dieser Beziehung verkennt, oder Nachrichteninhalte in unseren Diensten in Australien nicht länger zu erlauben.", "Schweren Herzens haben wir uns für Letzteres entschieden\", schrieb das US-Unternehmen. Australische Verlage profitierten davon, ihre Beiträge auf Facebook zu teilen, schrieb der Internetgigant weiter.", "Facebook hatte bereits im vorigen August damit gedroht, Nachrichten in Australien aus seinem Dienst zu verbannen, und diese Drohung zuletzt bei einer Senatsanhörung im Jänner wiederholt. Google hatte bei dieser Anhörung mit der Abschaltung seiner Suchmaschine in Australien gedroht.", "Google nahm in den vergangen Tagen das Heft selbst in die Hand und schloss mehrere Vorverträge mit lokalen Medien. Es wird erwartet, dass das Gesetz in den kommenden Tagen vom Parlament verabschiedet wird.", "Als Folge der Maßnahme waren am Mittwoch auch einige Facebook-Seiten der australischen Polizei, Feuerwehr und von Regierungsstellen blockiert, darunter auch solche der Gesundheitsbehörden mit wichtigen aktuellen Informationen zur Corona-Pandemie.", "Facebook teilte späte mit, dies sei nicht beabsichtigt gewesen und die Seiten würden wiederhergestellt. \"Dies ist eine alarmierende und gefährliche Entwicklung\", sagte die Menschenrechtsorganisation Human Rights Watch am Donnerstag.", "Den Zugang zu lebenswichtigen Informationen für ein ganzes Land mitten in der Nacht abzuschneiden, sei skrupellos. In Westaustralien herrscht derzeit Buschbrände-Saison, im Osten des Landes führen starke Regenfälle zu Überflutungen." ],
  "articleContentTranslated" : [ "في الخلاف حول قانون وسائل الإعلام المزمع إنشاؤه للمنصات الرقمية ، قامت شركة فيسبوك الأمريكية العملاقة لوسائل التواصل الاجتماعي بحظر المحتوى الإخباري وكذلك تحذيرات الطقس والكوارث من السلطات في أستراليا اعتبارًا من الخميس.", "خلفية ذلك هي خطط الحكومة في كانبيرا بأن عمالقة الإنترنت ، مثل شركة Alphabet و Facebook ، الأم في Google ، يجب أن تدفع لشركات الإعلام المحلية في المستقبل عند توزيع محتواها.", "لا تعتبر الشركات أن هذا ممكن. في إشعار تم توزيعه يوم الأربعاء ، كتب Facebook أن مشروع القانون المقترح أساء فهمًا عميقًا للعلاقة بين المنصات والناشرين الذين يستخدمونها لمشاركة محتوى ذي أهمية إخبارية.", "\"يقدم لنا الآن خيارًا صعبًا: محاولة إطاعة قانون يسيء الحكم على حقيقة هذه العلاقة أو عدم السماح بمحتوى إخباري على خدماتنا في أستراليا.", "وكتبت الشركة الأمريكية \"بقلب حزين اخترنا الخيار الأخير. يستفيد الناشرون الأستراليون من نشر منشوراتهم على فيسبوك ، حسبما كتب عملاق الإنترنت.", "كان Facebook قد هدد بالفعل بحظر الأخبار في أستراليا من خدمته في أغسطس الماضي وكرر هذا التهديد آخر مرة في جلسة استماع لمجلس الشيوخ في يناير. في هذه الجلسة ، هددت Google بإغلاق محرك البحث الخاص بها في أستراليا.", "في الأيام القليلة الماضية ، تولت Google زمام الأمور ووقعت عدة عقود أولية مع وسائل الإعلام المحلية. ومن المتوقع أن يقر البرلمان القانون في الأيام المقبلة.", "ونتيجة لهذا الإجراء ، تم حظر بعض صفحات فيسبوك للشرطة الأسترالية ورجال الإطفاء والوكالات الحكومية يوم الأربعاء ، بما في ذلك صفحات السلطات الصحية التي تحتوي على معلومات مهمة ومحدثة عن جائحة كورونا.", "أعلن Facebook لاحقًا أن هذا لم يكن مقصودًا وأنه سيتم استعادة الصفحات. وقالت منظمة هيومان رايتس ووتش الحقوقية يوم الخميس \"هذا تطور مقلق وخطير\".", "قطع الوصول إلى المعلومات الحيوية لبلد بأكمله في منتصف الليل هو أمر لا ضمير له. يستمر موسم حرائق الغابات حاليًا في غرب أستراليا ، وتتسبب الأمطار الغزيرة في حدوث فيضانات في شرق البلاد." ]
}