{
  "id" : "ArCoevyL",
  "url" : "https://www.diepresse.com/5927950/Ausgezeichnet_Die-zehn-besten-Filme-2020-fuer-das-American-Film?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T11:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/e/5927950/blouds_1611657479993459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die zehn besten Filme 2020 - für das American Film Institute",
  "articleTitleTranslated" : "أفضل عشرة أفلام لعام 2020 - لمعهد الفيلم الأمريكي",
  "articleContent" : [ "Sie gelten als Vorboten für die Oscar-Verleihung: die Filme, die der US-Verband auswählt. Heuer dabei: \"Nomadland“ und Pixars \"Soul“. Doch was wird aus den Oscars? Welche Filme zählen aus Sicht des renommierten American Film Institute zu den zehn besten des Jahres 2020?", "Da wäre etwa das Vietnamskriegs-Drama \"Da 5 Bloods“. In seiner Netflix-Produktion schickt Spike Lee einen Trupp schwarzer Kriegsveteranen zurück nach Vietnam, um dort nach verstecktem Gold zu suchen. Oder die Pixar-Animation \"Soul\".", "Ein Film, der sich den Sinnfragen der Menschheit widmet und auf Disney+ zu sehen ist:", "Ein begeisterter New Yorker Jazzpianist, der sich mangels Bühnenerfolgs als Musiklehrer verdingt, stürzt darin in einen Kanalschacht – und landet auf einem Förderband, das alle verstorbenen Seelen ins Jenseits transportiert.  :", "Zu diesen Besten gehört auch das Roadmovie \"Nomadland“, Chloe Zhaos Essay über das Amerika von heute - darin spielt Frances McDormand eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA zieht, stets auf der Suche nach Arbeit und sich selbst.", "Der Film soll im März bei uns ins Kino kommen, sofern das möglich sein wird.  Auch das Gehörlosendrama \"Sound of Metal\", die Biografie \"Mank\" und der Gerichts-Thriller \"The Trial of the Chicago 7\" sind unter den Spitzenkandidaten, wie der Verband am Montag bekannt gab.", "Zu den weiteren AFI-Favoriten gehören das Historiendrama \"Judas and the Black Messiah\", der Musikfilm \"Ma Rainey's Black Bottom\", Regina Kings Regiedebüt \"One Night in Miami\" und das Familiendrama \"Minari\".", "Oscar-Vorboten: Aber was wird aus den Oscars? Die jährliche Auswahl durch Filmexperten und Kritiker gilt als Vorbote für die spätere Oscar-Verleihung. Gewöhnlich schaffen es mehrere Filme von der AFI-Liste unter die Anwärter in der Top-Sparte \"Bester Film\".", "Der \"Trophäen-Buzz\", das Getuschel über die Favoriten der diesjährigen Filmpreis-Saison, ist in Hollywood voll im Gange. Doch 2021 zwingt zum Umdenken und bereits im Juni plante die Oscar-Akademie für heuer um: Die 93.  Academy Awards wurden von Ende Februar auf Ende April 2021 verlegt.", "Damit wollte man Filmemachern die Möglichkeit geben, ihre Projekte fertigzustellen, hieß es. Die Show solle \"live\" im traditionellen Dolby Theatre über die Bühne gehen, in \"sicherer und feierlicher\" Weise, hieß es im Juni.", "Doch es ist offen, ob es nicht doch noch eine Absage oder eine virtuelle Show gibt. In der langen Academy-Geschichte sind Show-Verzögerungen die absolute Ausnahme. Das gab es bisher erst drei Mal.", "Nach einer Flutkatastrophe in Los Angeles musste die Verleihung 1938 um eine Woche verschoben werden. 1968 fand die Feier zwei Tage später als zunächst geplant statt. Grund war die Beisetzung des ermordeten Bürgerrechtlers Martin Luther King.", "Wegen eines Attentats auf US-Präsident Ronald Reagan wurde die Show 1981 um einen Tag verschoben. Die Pandemie hat die Filmbranche mit Drehstopps und geschlossenen Kinos praktisch lahm gelegt, Premieren wurden abgesagt, viele Filmstarts verlegt.", "Damit verändert sich die Oscar-Landschaft gewaltig. Prestigeobjekte, die vor Corona für 2020 geplant waren und ins Oscar-Rennen einziehen sollten, kommen nun erst für den Wettbewerb 2022 in Betracht." ],
  "articleContentTranslated" : [ "يعتبرون من بوادر جوائز الأوسكار: الأفلام المختارة من قبل الجمعية الأمريكية. هذا العام: \"Nomadland\" و Pixars \"Soul\". لكن ماذا عن حفل توزيع جوائز الأوسكار؟ ما هي الأفلام من بين أفضل عشرة أفلام لعام 2020 من وجهة نظر معهد الفيلم الأمريكي الشهير؟", "على سبيل المثال ، هناك دراما حرب فيتنام \"Da 5 Bloods\". في إنتاجه على Netflix ، يرسل Spike Lee فرقة من قدامى المحاربين السود إلى فيتنام للبحث عن الذهب المخفي هناك ، أو فيلم الرسوم المتحركة Pixar \"الروح\".", "فيلم مخصص لمسألة المعنى البشري ويمكن مشاهدته على Disney +:", "عازف بيانو متحمس لموسيقى الجاز في نيويورك ، تم تعيينه كمدرس موسيقى ، بسبب عدم نجاحه على المسرح ، ويقع في مجاري الصرف الصحي - ويهبط على حزام ناقل ينقل جميع الأرواح الميتة إلى الحياة الآخرة. :", "أحد أفضل هذه الأفلام هو فيلم الطريق \"Nomadland\" ، مقال كلوي زهاو عن أمريكا اليوم - حيث تلعب فرانسيس مكدورماند دور امرأة تعيش في سيارتها وتتجول في الولايات المتحدة كبدو رحل ، بعد بضع ضربات من القدر للعمل ونفسه.", "يجب أن يصل الفيلم إلى دور السينما لدينا في مارس ، إذا كان ذلك ممكنًا. وكانت دراما الصم \"ساوند أوف ميتال\" وسيرة \"مانك\" وفيلم المحكمة \"محاكمة شيكاجو 7\" من بين أفضل المرشحين ، حسبما أعلنت الرابطة يوم الاثنين.", "تشمل الأفلام المفضلة الأخرى في AFI الدراما التاريخية \"يهوذا والمسيح الأسود\" ، والفيلم الموسيقي \"Ma Rainey's Black Bottom\" ، والظهور الأول للمخرج Regina King \"One Night in Miami\" والدراما العائلية \"Minari\".", "أوسكار هاربينجرز: لكن ماذا عن حفل توزيع جوائز الأوسكار؟ يعتبر الاختيار السنوي من قبل خبراء السينما والنقاد بمثابة نذير لجوائز الأوسكار اللاحقة. عادة ما تكون العديد من الأفلام من قائمة AFI ضمن أفضل المتنافسين على \"أفضل فيلم\".", "\"الكأس الطنانة\" ، الهمس حول المفضلين في موسم جوائز الأفلام لهذا العام ، على قدم وساق في هوليوود. لكن عام 2021 سيجبرك على إعادة التفكير ، وفي وقت مبكر من شهر يونيو ، تم إعادة جدولة أكاديمية أوسكار لهذا العام: تم تأجيل حفل توزيع جوائز الأوسكار رقم 93 من نهاية فبراير إلى نهاية أبريل 2021.", "وقالت إنهم أرادوا منح صانعي الأفلام الفرصة لإنهاء مشاريعهم. يجب أن يبدأ العرض \"على الهواء مباشرة\" على مسرح دولبي التقليدي ، بطريقة \"آمنة وخطيرة\" ، كما قيل في يونيو.", "لكن من الواضح ما إذا كان سيكون هناك رفض أو عرض افتراضي بعد كل شيء. تأخيرات العرض هي الاستثناء المطلق في تاريخ الأكاديمية الطويل. لقد حدث هذا ثلاث مرات فقط.", "بعد كارثة فيضان في لوس أنجلوس ، تم تأجيل حفل توزيع الجوائز لمدة أسبوع في عام 1938. في عام 1968 تم الاحتفال بعد يومين من الموعد المخطط له في الأصل. والسبب هو تشييع جنازة الناشط الحقوقي مارتن لوثر كينغ.", "بسبب محاولة اغتيال الرئيس الأمريكي رونالد ريغان ، تم تأجيل العرض ليوم واحد في عام 1981. لقد أصاب الوباء صناعة السينما بالشلل عمليًا مع توقف التصوير وإغلاق دور السينما ، وتم إلغاء العروض الأولى ، وتأجيل العديد من الأفلام.", "هذا يغير مشهد الأوسكار بشكل هائل. كائنات Prestige التي تم التخطيط لها لعام 2020 قبل Corona والتي يجب أن تنتقل إلى سباق الأوسكار ، يتم اعتبارها الآن فقط لمسابقة 2022." ]
}