{
  "id" : "ARw8Cbmn",
  "url" : "https://kurier.at/wirtschaft/rettet-die-huehner-singapur-erlaubt-huehnerfleisch-aus-dem-labor/401116665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:27:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rettet die Hühner: Singapur erlaubt Hühnerfleisch aus dem Labor",
  "articleTitleTranslated" : "أنقذوا الدجاج: سنغافورة تسمح بالدجاج من المختبر",
  "articleContent" : [ "Als erstes Land der Welt genehmigte Singapur im Labor erzeugtes Hühnerfleisch  für den Verkauf an Konsumenten.", "Wie der US-Produzent Eat Just am Mittwoch mitteilte, sollen bald \"Chicken Nuggets\" aus Laborfleisch angeboten werden: Das sei \"ein Durchbruch für die Lebensmittelindustrie weltweit\", erklärte Eat-Just-Chef Josh Tetrick.", "Kunstfleisch aus dem Bioreaktor Eat Just produziert das Laborfleisch aus Zellen, die dem Tier entnommen werden. Das Unternehmen erklärte, die Herstellung sei in mehr als 20 Produktionsläufen in 1.200 Liter fassenden Bioreaktoren gründlich getestet und untersucht worden.", "Das gezüchtete Produkt erfülle alle Anforderungen an ein Lebensmittel. Die Lebensmittelaufsicht in Singapur habe das Laborfleisch \"umfangreich\" getestet. Der Fleischverbrauch weltweit wächst stark; bis 2050 könnte er nach Angaben von Eat Just um 70 Prozent zulegen.", "Die Produktion ist ein Treiber des Klimawandels - für die Viehhaltung und den Futteranbau sind zum Beispiel große Flächen nötig, und die Tiere erzeugen zudem große Mengen Ammoniak.", "\"Ich bin sicher, dass die behördliche Genehmigung für Laborfleisch in Singapur nur die erste von vielen sein wird\", erklärte Tetrick. Eat Just könne in Zusammenarbeit mit der Agrarbranche und fortschrittlichen Politikern helfen, die wachsende Nachfrage nach tierischem Eiweiß zu bedienen\"." ],
  "articleContentTranslated" : [ "أصبحت سنغافورة أول دولة في العالم توافق على بيع الدجاج المختبري للمستهلكين.", "كما أعلن المنتج الأمريكي \"إيت جست\" يوم الأربعاء ، سيتم قريبًا تقديم \"قطع الدجاج\" المصنوعة من اللحوم المختبرية: هذا \"اختراق لصناعة المواد الغذائية في جميع أنحاء العالم\" ، قال جوش تيتريك ، رئيس شركة Eat-Just.", "تنتج اللحوم الاصطناعية من مفاعل Eat Just الحيوي لحوم المختبر من الخلايا المأخوذة من الحيوان. وقالت الشركة إنه تم اختبار الإنتاج بدقة والتحقيق فيه في أكثر من 20 عملية إنتاج في 1200 لتر من المفاعلات الحيوية.", "المنتج المزروع يلبي جميع متطلبات الطعام. اختبرت مفتشية الأغذية في سنغافورة اللحوم المختبرية \"على نطاق واسع\". يتزايد استهلاك اللحوم بسرعة في جميع أنحاء العالم ؛ وفقًا لـ Eat Just ، يمكن أن تزيد بنسبة 70 في المائة بحلول عام 2050.", "الإنتاج هو محرك لتغير المناخ - على سبيل المثال ، تتطلب تربية الماشية وزراعة الأعلاف مساحات كبيرة ، كما تنتج الحيوانات كميات كبيرة من الأمونيا.", "قال تيتريك: \"أنا متأكد من أن الموافقة التنظيمية السنغافورية للحوم المختبرية ستكون الأولى من بين العديد\". كل فقط ، بالتعاون مع القطاع الزراعي والسياسيين التقدميين ، يمكن أن يساعد في تلبية الطلب المتزايد على البروتين الحيواني \"." ]
}