{
  "sourceCountry" : "austria",
  "articleTitle" : "Spitzenspiel live: So steht es bei Rapid Wien gegen Salzburg",
  "targetLanguage" : "arabic",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "Die Wiener erkämpften sich ein 1:1.  Für die Salzburger war es im siebenten Bundesliga-Spiel der erste Punktverlust.  Der 47.  Geburtstag von Salzburg-Trainer Jesse Marsch endete mit dem ersten Punkteverlust in der Liga: Rapid erkämpfte sich mit einem starken Finish ein 1:1 (0:1).", "Dass Rapid mit einer anderen Aufstellung als gegen Dundalk einlaufen würde, war klar.  Überrascht haben die drei Umstellungen von Trainer Didi Kühbauer dennoch: Filip Stojkovic ist an der Hand verletzt, Dejan Petrovic erkrankt und Marcel Ritzmaier noch erkältet.", "Immerhin waren keine positiven Corona-Fälle zu vermelden.  RAPID WIEN - RED BULL SALZBURG 1:1 (0:1) Tore: 0:1 (29.)  Koita, 1:1 (85.)  Knasmüllner.  Gelbe Karten: Hofmann, Greiml bzw.", "Okafor, Ashimeru, Vallci.  Rapid: Gartler - Greiml (45.  Sonnleitner), Hofmann, Barac - Schick, Grahovac, D.  Ljubicic (50.  Schuster), Ullmann - Knasmüllner, Arase (61.", "Demir) - Kitagawa (61.  Kara).  Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68.  Ashimeru), Mwepu - Okafor (68.  Okugawa), Szoboszlai - Koita (74.", "Adeyemi), Berisha.  Taxi Fountas bekam das erhoffte grüne Licht von den Ärzten nach seinem Mittelhandknochen-Bruch nicht.  Dafür lief Mateo Barac nach dem Nasenbeinbruch gegen Dundalk (4:3) mit einer großen, schwarzen Schutzmaske ein.", "Der bereits gegen die Iren ausgelaugt wirkende Ercan Kara wurde im Sturm von Koya Kitagawa ersetzt.  Eindeutig und kurz fällt der Befund zu Salzburgs Aufstellung aus: Bis auf den verletzten Patson Daka konnte die gewohnte Bestbesetzung aufgeboten werden.", "Vor dem Anpfiff wurde erneut den Opfern des Terroranschlags gedacht.  Die Hütteldorfer haben sich eine unterstützenswerte Aktion einfallen lassen: „Wien“ stand bei den Spezialtrikots der Rapidler in den Sprachen des jeweiligen Heimatlandes gedruckt.", "Der Erlös geht an Organisationen, die Opfer des Attentats unterstützen. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Starker Gartler Der Beginn wirkte so, als könnte Rapid an den besten Saisonstart seit 1987/’88 anschließen.", "Tormann Paul Gartler, der einst mit Kapfenberg gegen Salzburg im Cup eine starke Leistung geboten hatte, war sofort hellwach und rettete per Kopf (5.).  Kelvin Arase eroberte den Ball, spielte mit Kitagawa einen Doppelpass, der Schuss vom Sechzehner passte aber überhaupt nicht zu dieser starken Aktion (19.).", "Auf dem Weg allein zum Tor wurde Kitagawa von einem umstrittenen Abseitspfiff gestoppt (22.).  Als wäre das Warnung genug, drehte der Meister auf.  Thorsten Schock ging es mehrmals zu schnell.", "Dreimal wurde Mergim Berisha bis zur Pause freigespielt – ohne Tor-Erfolg.  Perfekt war dafür der Angriff zur Führung: Zlatko Junuzovic und Albert Vallci zogen die Rapid-Defensive auseinander, Dominik Szoboszlai legte zurück und Sekou Koita schoss ein – 0:1 (29.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic verletzt Nur 30 Sekunden nach Wiederbeginn verlor Rapid den nächsten Schlüsselspieler: Bei einem Zweikampf mit Junuzovic verdrehte sich der Knöchel von Dejan Ljubicic.", "In Unterzahl rettete Gartler gegen Koita, danach kam Amateur Lion Schuster. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Gäste zogen ein bemerkenswertes Powerplay auf.", "Erst mit der ersten Aktion der Joker Yusuf Demir und Ercan Kara kamen die Grünen wieder ins Spiel (62.).  Die Technik von Demir sorgte dafür, dass es in einem weiterhin flotten Spiel wieder auf beiden Seiten Chancen gab – auch wenn Cican Stankovic im Unterschied zu Gartler erst spät eine Glanzparade zeigen musste: Srdjan Grahovac hatte Kara freigespielt, Stankovic parierte (83.).", "Die Hütteldorfer witterten ihre Chance.  Kara erkämpfte sich den Ball und bekam sie: Pass auf Christoph Knasmüllner und der Heber nach 85 Minuten sitzt – 1:1. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Grünen griffen weiter an und bekamen im Konter durch Enock Mwepu beinahe noch das 1:2 (91.).", "Mit dem Remis hat sich Rapid für das 2:7 im letzten Duell rehabilitiert und bleibt Zweiter.  Zur Nachlese: Rapid gegen Salzburg Heute, 05:54 PM | Christoph Geiler Fazit: Verdiente Punkteteilung im Schlager Das Spiel ist aus, Rapid und Salzburg trennen sich 1:1.", "Aufgrund der Steigerung in den letzten 30 Minuten hat sich Rapid diesen Zähler redlich verdient, die Salzburger verabsäumten es zuvor, mit dem zweiten Treffer für eine Vorentscheidung zu sorgen.", "Salzburg ist damit weiter Tabellenführer und liegt zwei Punkte vor Rapid.  Beide Teams sind in dieser Saison noch ungeschlagen.  Heute, 05:51 PM | Christoph Geiler Vier Minuten Nachspielzeit Passiert hier noch was?", "Die Rapidler machen den Eindruck, dass sie gerne noch länger spielen und eine Entscheidung herbeiführen würden.  Die Salzburger Angriffe sind inzwischen längst nicht mehr so präzise und konsequent vorgetragen wie in den ersten 45 Minuten.", "Heute, 05:47 PM | Christoph Geiler Kara und Demir brachten die Wende Es war augenscheinlich.  Mit der Hereinnahme von Kara und Demir ist ein Ruck durch diese Rapid-Mannschaft gegangen.", "Stürmer Kara beschäftigt mit seiner Zweikampfstärke die Salzburg-Defensive, Wirbelwind Demir brachte mit seinen Dribblings und Energieanfällen viel Schwung und sorgte für Unruhe.", "Die Salzburger bekommen die beiden nicht in den Griff.  Heute, 05:44 PM | Christoph Geiler Ausgleich durch Knasmüllner Es hat sich in den letzten Minuten fast schon abgezeichnet.", "Rapid gelingt der Ausgleich.  Kara erkämpft sich an der Mittellinie den Ball und bringt Knasmüllner in Position.  Der Lupfer über Goalie Stankovic zum 1:1 verdient sich das Prädikat sehenswert. ", "Für Knasmüllner war es das zweite Tor in dieser Saison.  Heute, 05:42 PM | Christoph Geiler Fast der Ausgleich durch Kara Das war jetzt die große Chance auf das 1:1.", "Grahovac setzt sich gegen Vallci durch und bringt den Ball zur Mitte, der eingewechselte Kara kommt zum Abschluss, Goalie Stankovic kann den Schuss aber parieren.", "Es liegt etwas in der Luft Heute, 05:40 PM | Christoph Geiler Alles noch möglich in Hütteldorf Es heißt überhaupt nichts, wenn's nach 80 Minuten 0:1 steht.  Das wissen wir spätestens seit der letzten Europacup-Woche.", "Salzburg hat da beim 2:6 gegen Bayern noch drei Gegentore kassiert.  Umgekehrt trafen die Rapidler beim 4:3-Erfolg gegen Dundalk in den letzten Minuten zwei Mal.", "Heute, 05:34 PM | Christoph Geiler Gute Abwehr von Goalie Gartler Wieder einmal kann sich Rapid-Goalie Gartler auszeichnen.  Mit einer Fußabwehr verhindert er bei einem Schuss von Okugawa einen Gegentreffer.", "Bei den Salzburgern ist inzwischen Torschütze Koita vom Feld gegangen, er wird durch Adeyemi ersetzt.  Heute, 05:30 PM | Christoph Geiler Demir sorgt für frischen Wind In den ersten zehn Minuten auf dem Feld hatte Yusuf Demir mehr Offensivaktionen als viele seiner Kollegen, die bereits von Anpfiff an dabei waren.", "Der wieselflinke Dribbler bereitet den Salzburgern sichtlich Probleme und ist kaum zu stoppen.  Auch dank ihm ist Rapid nun gefährlicher, die Ausgleichschance wollte sich bislang allerdings noch nicht einstellen.", "Manche Rapid-Fans können nicht nachvollziehen, warum Demir nicht in der Startelf stand.  Heute, 05:26 PM | Christoph Geiler Zwei Neue bei Meister Salzburg Jetzt reagiert auch Jesse Marsch.", "Noah Okafor und Zlatko Junuzovic werden durch Majeed Ashimeru und Masaya Okugawa ersetzt.  Heute, 05:23 PM | Christoph Geiler Zwei Abschlüsse von Rapid Die beiden Neuen sorgen schon in den ersten Minuten nach ihrer Einwechslung für frischen Wind.", "Kara und Demir stellen sich mit zwei Schüssen ein.  Heute, 05:20 PM | Christoph Geiler Rapid jetzt mit Kara und Demir Doppeltausch bei Rapid: Didi Kühbauer bringt Stürmer Ercan Kara und Offensivmann Yusuf Demir.", "Vom Feld müssen Koya Kitagawa, der sich nicht in Szene setzen konnte, und Kelvin Arase.  Heute, 05:12 PM | Christoph Geiler Gartler hält Rapid im Spiel Torhüter Paul Gartler macht seine Sache weiter gut.", "Der Goalie entschärft auch einen Kopfball von Ramalho und hält Rapid im Spiel.  So dominant die Salzburger inzwischen sind, die Hütteldorfer liegen nur mit 0:1 zurück.", "Heute, 05:10 PM | Christoph Geiler Schuster kommt für Ljubicic Rapid-Kapitän Ljubicic wird nach seiner Verletzung mit der Trage in die Kabine gebracht.  Für ihn kommt der 20-jährige Lion Schuster aufs Feld.", "Heute, 05:08 PM | Christoph Geiler Gartler rettet gegen Koita Rapid ist nach dem verletzungsbedingten Ausfall von Kapitän Ljubicic noch immer in Unterzahl.  Das nützt Salzburg aus, Goalie Gartler muss gegen Koita retten.", "Heute, 05:06 PM | Christoph Geiler Verletzung bei Rapid-Kapitän Ljubicic Die zweiten 45 Minuten beginnen für Rapid mit einem Schock.  Kapitän Dejan Ljubicic verletzt sich nach einem Zweikampf am Knöchel.", "Das hat nicht gut ausgesehen.  Wir wünschen Gute Besserung.  Heute, 05:04 PM | Christoph Geiler Zweite Halbzeit: Rapid mit Sonnleitner Das Spiel läuft wieder.  Und Rapid-Coach Didi Kühbauer hat zur Pause reagiert.", "Routinier Mario Sonnleitner ersetzt Leo Greiml in der Innenverteidigung.  Heute, 04:50 PM | Christoph Geiler Verdiente Salzburger Führung zur Halbzeit Die ersten 45 Minuten sind gespielt, Salzburg liegt durch einen Treffer von Koita in Führung.", "Das 1:0 ist verdient, nach einer diskreten Anfangsphase hat Salzburg das Heft in die Hand genommen und fand sogar Chancen auf das 2:0 vor.  Heute, 04:48 PM | Christoph Geiler Elfmeteralarm im Rapid-Strafraum Nach einem Konter und einem Zuspiel von Koita kommt Berisha im Strafraum zu Fall.", "Doch das reicht nicht für einen Elfmeter.  Dafür gibt's wenig später die nächste Gelbe Karte für einen Rapidler: Diesmal wird Greiml verwarnt.  Heute, 04:46 PM | Christoph Geiler Freistoßchance für Rapid Die Hausherren kommen nach einer längeren offensiven Schaffenspause zu einem Abschluss.", "Ein Freistoß von Schick geht aber an Freund und Feind vorbei und landet auch neben dem Salzburger Tor.  Heute, 04:37 PM | Christoph Geiler Berisha mit der Chance auf das 2:0 Die Salzburger sind jetzt klar tonangebend und tauchen immer öfter gefährlich vor dem Rapid-Tor auf." ],
  "id" : "as90WrKy",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spitzenspiel-im-live-ticker-so-steht-es-bei-rapid-wien-gegen-salzburg/401090634",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أفضل مباراة مباشرة: هكذا هو الحال في رابيد فيينا ضد سالزبورغ",
  "articleContentTranslated" : [ "حارب سكان فيينا من أجل 1: 1. بالنسبة لسالزبورج ، كانت هذه أول خسارة بالنقاط في المباراة السابعة في الدوري الألماني. انتهت الذكرى الـ 47 لمدرب سالزبورغ جيسي مارش بخسارة أولى للنقاط في الدوري: قاتل رابيد من أجل 1: 1 (0: 1) بنهاية قوية.", "كان من الواضح أن رابيد سيأتي بتشكيلة مختلفة عن ضد دوندالك. لكن التغييرات الثلاثة التي أجراها المدرب ديدي كوهباور كانت مفاجئة: فيليب ستويكوفيتش مصاب في يده ، وديجان بتروفيتش مريض ومارسيل ريتزماير ما زال يعاني من نزلة برد.", "بعد كل شيء ، لم تكن هناك حالات كورونا إيجابية للإبلاغ عنها. رابيد فيينا - ريد بول سالزبورج 1: 1 (0: 1) الأهداف: 0: 1 (29) كويتا ، 1: 1 (85) كنسمولنر. البطاقات الصفراء: هوفمان ، جريمل أو", "أوكافور ، أشيميرو ، فالسي. سريع: غارتلر - جريمل (45 Sonnleitner) ، هوفمان ، باراك - شيك ، جراهوفاك ، دي. ليوبيسيتش (50 شوستر) ، أولمان - كنسمولنر ، أراسي (61 شوستر)", "دمير) - كيتاجاوا (61 كارا). سالزبورغ: ستانكوفيتش - أولمر ، ووبر ، رامالهو ، فالسي - جونوزوفيتش (أشيميرو 68) ، مويبو - أوكافور (أوكوغاوا 68) ، سزوبوسزلاي - كويتا (المركز 74)", "Adeyemi) ، بيريشا. لم يتلق تاكسي فونتاس الضوء الأخضر المأمول من الأطباء بعد كسره في المشط. لكن ماتيو باراك ركض بعد كسر أنفه ضد دوندالك (4: 3) بقناع واقي أسود كبير.", "تم استبدال إركان كارا ، الذي تعرض للإرهاق بالفعل ضد الإيرلنديين ، بكويا كيتاجاوا في العاصفة. النتائج المتعلقة بتشكيلة سالزبورغ واضحة وموجزة: باستثناء المصاب باتسون داكا ، يمكن نشر التشكيلة المعتادة.", "قبل انطلاق المباراة ، تم إحياء ذكرى ضحايا الهجوم الإرهابي مرة أخرى. ابتكر Hütteldorfer إجراءً يستحق الدعم: طُبع \"فيينا\" على قمصان Rapidler الخاصة بلغات وطنهم.", "تذهب العائدات إلى المنظمات التي تدعم ضحايا الهجوم. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber Strong Gartler بدت البداية كما لو أن Rapid يمكن أن تستمر من أفضل بداية للموسم منذ 1987/88.", "حارس المرمى بول جارتلر ، الذي قدم أداءً قوياً ضد سالزبورغ في الكأس مع كابفنبرغ ، كان مستيقظاً على الفور وتصدى له برأسه (5). استحوذ كلفن أراسي على الكرة ، ولعب ثنائية مع كيتاجاوا ، لكن التسديدة من منطقة الجزاء لم تسير بشكل جيد مع هذه الحركة القوية (19).", "في طريقه إلى المرمى بمفرده ، تم إيقاف كيتاجاوا بصافرة تسلل مثيرة للجدل (22). كما لو كان هذا تحذيرًا بدرجة كافية ، رفعه السيد. ذهب Thorsten Schock بسرعة كبيرة عدة مرات.", "تم إخلاء سبيل ميرجم بريشا ثلاث مرات قبل الاستراحة - بدون هدف. كان الهجوم للتقدم مثالياً: نجح زلاتكو جونوزوفيتش وألبرت فالسي في سحب دفاع سريع ، ورد دومينيك زوبوسزلاي ، وسجل سيكو كويتا - 0: 1 (29). © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic أصيب بعد 30 ثانية فقط من بداية الشوط الثاني ، خسر رابيد اللاعب الرئيسي التالي: التواء كاحل Dejan Ljubicic في مبارزة مع Junuzovic.", "تصدى جارتلر الذي فاق العدد في مرمى كويتا ، تلاه الهواة ليون شوستر. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber قدم الضيوف عرضًا رائعًا للقوة.", "فقط مع أول عمل للمهرجين يوسف دمير وإركان كارا عاد الخضر للعب (المركز 62). ضمنت تقنية دمير وجود فرص لكلا الجانبين مرة أخرى في مباراة سريعة - حتى لو ، على عكس جارتلر ، كان على سيكان ستانكوفيتش أن يظهر صدًا رائعًا في وقت متأخر: سردجان جراهوفاتش أبعد كارا ، وأنقذ ستانكوفيتش (83).", "شعر Hütteldorfer فرصتهم. قاتل كارا من أجل الكرة وحصل عليها: مرر إلى كريستوف كنسمولنر وجلس الرافع بعد 85 دقيقة - 1: 1. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber واصل الخضر الهجوم وكاد أن يحصل على 1: 2 (91st) في الهجوم المضاد بواسطة Enock Mwepu.", "مع القرعة ، تأهل السريع لـ 2: 7 في المبارزة الأخيرة ويبقى في المركز الثاني. مراجعة: رابيد ضد سالزبورغ اليوم ، 05:54 م | خاتمة كريستوف جيلر: قسمة مستحقة للنقاط في شلاجر انتهت اللعبة ، وانفصل رابيد وسالزبورغ 1: 1.", "بسبب الزيادة في آخر 30 دقيقة ، استحق رابيد هذه النقطة حقًا ، فشل فريق سالزبورغ في اتخاذ قرار أولي بهدف الهدف الثاني.", "لا يزال سالزبورغ متصدرًا ويتقدم بنقطتين على رابيد. كلا الفريقين لم يهزم بعد هذا الموسم. اليوم ، 05:51 م | كريستوف جيلر أربع دقائق من الوقت بدل الضائع ، هل يحدث شيء آخر هنا؟", "يعطي Rapidler انطباعًا بأنهم يرغبون في اللعب لفترة أطول واتخاذ القرار. توقفت هجمات سالزبورغ منذ فترة طويلة عن كونها دقيقة ومتسقة كما كانت في أول 45 دقيقة.", "اليوم ، 05:47 م | تسبب كريستوف جيلر كارا ودمير في نقطة التحول ، وكان ذلك واضحًا. مع ضم كارا ودمير ، حدثت هزة في فريق رابيد هذا.", "احتل المهاجم كارا دفاع سالزبورغ بقوته في المبارزة ، جلب الزوبعة ديمير الكثير من الزخم بهجماته في المراوغة والطاقة وتسبب في ضجة.", "لا يستطيع سالزبورغر السيطرة على الاثنين. اليوم ، 05:44 م | معادلة كريستوف جيلر بواسطة Knasmüllner لقد أصبح واضحًا تقريبًا في الدقائق القليلة الماضية.", "يعادل السريع. كارا يقاتل من أجل الكرة في خط الوسط ويضع Knasmüllner في موقعه. الكرة فوق Goalie Stankovic إلى 1: 1 تستحق التصنيف الذي يستحق المشاهدة.", "بالنسبة إلى Knasmüllner كان الهدف الثاني هذا الموسم. اليوم ، 05:42 م | كريستوف جيلر تعادل تقريبًا عن طريق كارا وكانت هذه فرصة كبيرة لتحقيق 1-1.", "ينتصر Grahovac على Vallci ويرفع الكرة إلى الوسط ، ويصل البديل كارا إلى النهاية ، لكن يمكن لحارس المرمى Stankovic إنقاذ الكرة.", "هناك شيء ما في الهواء اليوم ، 05:40 مساءً | Christoph Geiler لا يزال كل شيء ممكنًا في Hütteldorf لا يعني أي شيء إذا كانت النتيجة 0: 1 بعد 80 دقيقة. لقد عرفنا ذلك منذ الأسبوع الأخير من كأس أوروبا على أبعد تقدير.", "تلقى سالزبورج ثلاثة أهداف في 2: 6 ضد بايرن ميونيخ. على العكس من ذلك ، التقى رابيدلر مرتين في الدقائق الأخيرة في الفوز 4-3 على دوندالك.", "اليوم ، 05:34 م | كريستوف جيلر دفاع جيد عن طريق Goalie Gartler مرة أخرى يمكن لـ Rapid Goalie Gartler التميز. مع دفاع قدمه تصدى لهدف من تسديدة أوكوجاوا.", "في غضون ذلك ، غادر الهداف كويتا الملعب إلى سالزبورغ وسيحل محله أدييمي. اليوم 05:30 م | كريستوف جيلر دمير يجلب نفساً من الهواء النقي في الدقائق العشر الأولى على أرض الملعب ، قام يوسف دمير بأعمال هجومية أكثر من العديد من زملائه الذين كانوا هناك منذ البداية.", "من الواضح أن المراوغ الذكي يسبب مشاكل لسالزبورغر ولا يمكن إيقافه. بفضله ، أصبح Rapid الآن أكثر خطورة ، لكن فرصة تحقيق التعادل لم تتحقق بعد.", "لا يستطيع بعض مشجعي Rapid فهم سبب عدم وجود دمير في التشكيلة الأساسية. اليوم ، 05:26 م | كريستوف جيلر اثنان من الوافدين الجدد إلى Master Salzburg Now جيسي مارش يتفاعل أيضًا.", "وسيعوض نوح أوكافور وزلاتكو جونوزوفيتش مجيد أشيميرو وماسايا أوكوغاوا. اليوم 05:23 م | كريستوف جيلر صفقتان من Rapid يوفر الوافدان الجديدان نفسًا من الهواء النقي في الدقائق القليلة الأولى بعد استبدالهما.", "وضع كارا ودمير نفسيهما بضربتين. اليوم ، 05:20 م | كريستوف جيلر رابيد الآن مع كارا ودمير مبادلة مزدوجة في رابيد: يجلب ديدي كوهباور المهاجم إركان كارا والرجل الهجوم يوسف دمير.", "كويا كيتاغاوا ، الذي لم يتمكن من اللعب ، وكلفن أراسي يجب أن يغادر الملعب. اليوم ، 05:12 م | كريستوف جيلر جارتلر يحافظ على السرعة في المباراة يواصل الحارس بول جارتلر تقديمه بشكل جيد.", "كما أبطل حارس المرمى رأسية رامالهو وأبقى رابيد في المباراة. نظرًا لأن فريق سالزبورغ مهيمن الآن ، فإن Hütteldorfer يتخلف 0: 1 فقط.", "اليوم ، 05:10 م | كريستوف جيلر شوستر يأتي لقائد ليوبيتش رابيد الذي تم إحضاره إلى المقصورة مع نقالة بعد إصابته. يأتي ليون شوستر البالغ من العمر 20 عامًا إلى الميدان من أجله.", "اليوم 05:08 م | كريستوف جيلر جارتلر ينقذ ضد كويتا رابيد لا يزال يفوقه العدد بعد خسارة الكابتن ليوبيسيتش بسبب الإصابة. يستفيد سالزبورغ من ذلك ، ويتعين على Goalie Gartler أن ينقذ ضد Koita.", "اليوم 05:06 م | إصابة كريستوف جيلر للقائد السريع ليوبيسيتش تبدأ الدقيقة الـ 45 الثانية بصدمة سريعة. أصيب الكابتن ديان ليوبيسيتش في كاحله بعد مبارزة.", "هذا لا يبدو جيدًا. نتمنى لك الشفاء العاجل. اليوم 05:04 م | كريستوف جيلر الشوط الثاني: سريع مع Sonnleitner عادت المباراة من جديد. وسارع المدرب ديدي كوهباور برد فعل خلال الاستراحة.", "المخضرم ماريو سونلايتنر يعوض Leo Greiml في وسط الدفاع. اليوم ، 04:50 م | كريستوف جيلر مستحق أن يتقدم سالزبورج في الشوط الأول. أول 45 دقيقة ، لعب سالزبورج في المقدمة بفضل هدف من كويتا.", "النتيجة 1-0 مستحقة ، بعد مرحلة افتتاحية سرية ، تولى سالزبورغ زمام الأمور ووجد فرصًا لتحقيق الفوز 2-0. اليوم ، 04:48 م | تأهب كريستوف جيلر في منطقة الجزاء السريع بعد هجمة مرتدة وتمريرة من كويتا ، يسقط بيريشا في منطقة الجزاء.", "لكن هذا لا يكفي لركلة جزاء. لكن بعد ذلك بقليل هناك البطاقة الصفراء التالية لرابيدلر: هذه المرة يتم تحذير جريمل. اليوم ، 04:46 م | فرصة كريستوف جايلر للركلة الحرة لرابيد وصل أصحاب الأرض إلى نتيجة بعد استراحة طويلة في الهجوم.", "ومع ذلك ، فإن ركلة حرة من قبل Schick تتجاوز الأصدقاء والأعداء وتهبط بجوار بوابة سالزبورغ. اليوم ، 04:37 م | كريستوف جيلر بيريشا لديه فرصة لجعل النتيجة 2-0. الآن من الواضح أن سالزبورج يضبط النغمة ويبدو أكثر خطورة أمام المرمى السريع." ]
}