{
  "id" : "AScnmdK4",
  "url" : "https://kurier.at/sport/wintersport/oesv-routinier-und-ex-weltmeister-hannes-reichelt-beendet-seine-karriere/401221467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:03:07Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5007030/46-176452726.jpg",
  "imageCopyright" : "APA/ROBERT PARIGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Altstar Hannes Reichelt beendet seine Karriere",
  "articleTitleTranslated" : "ينهي النجم القديم ÖSV Hannes Reichelt مسيرته",
  "articleContent" : [ "Ex-Super-G-Weltmeister Hannes Reichelt hat am Mittwoch seinen Rücktritt vom alpinen Skisport erklärt. Der 40-jährige Salzburger gewann in seiner Karriere 13 Weltcup-Rennen und holte in der Saison 2007/08 den Super-G-Wertungssieg.", "Dem Vater eines Sohnes gelang es nach seinem in der Bormio-Abfahrt im Dezember 2019 erlittenen Kreuzbandriss im rechten Knie nicht mehr, an die Weltspitze anzuschließen. Eine Knieblessur verhinderte zuletzt ein Antreten in Saalbach-Hinterglemm.", "\"Ich habe das Gefühl gehabt, dass nach 20 Jahren im Ski-Weltcup der Zeitpunkt gekommen ist, mich zu verabschieden. Bei den Rennen habe ich mir zunehmend schwergetan, mich zu überwinden und an das Limit zu gehen.", "Für mich war klar, entweder fahr ich voll oder gar nicht, ich wollte es in dieser Saison unbedingt noch einmal versuchen.", "Ich denke, ich habe nach dem Kreuzbandriss alles probiert und kann mir nichts vorwerfen\", sagte Reichelt, der sich am Donnerstag beim alpinen Saisonfinale in Lenzerheide als \"Vorläufer\" verabschieden wird.", "Reichelt bestritt sein erstes Weltcuprennen am 7. Dezember 2001 beim Super-G-Sieg von Stephan Eberharter in Val d'Isere, laut FIS-Datenbank brachte er es auf 305 Weltcup-Einsätze, 44 Mal stand er auf dem Podest.", "Neben dem WM-Titel 2015 in Beaver Creek stach auch der Kitzbühel-Abfahrtssieg Ende Jänner 2014 hervor. Herausgefahren unter enormen Rückenschmerzen, die nur zwei Tage später als schwerer Bandscheibenvorfall diagnostiziert wurden.", "Geboren: 5. Juli 1980 in Altenmarkt im Pongau/Salzburg Wohnort: Radstadt/Salzburg, Innsbruck Familienstand: verheiratet mit Larissa, ein Sohn (Niklas) Verein: SC Radstadt Hobbys: Kitesurfen, Fliegen GRÖSSTE ERFOLGE WM (1 Gold/1 Silber):", "Gold: Super-G 2015, Beaver Creek, Silber: Super-G 2011, Garmisch-Partenkirchen 13 Siege (6 Super-G, 6 Abfahrt, 1 Riesentorlauf) Super-G-Gesamtsieger 2007/08 Statt an den Olympischen Spielen in Sotschi teilzunehmen, musste er sich sofort einer Operation unterziehen.  :", "Schon Anfang Dezember meldete sich Reichelt mit dem Sieg im Weltcup-Super-G von Beaver Creek an der Spitze zurück.", "Der letzte Weltcupsieg gelang dem stets besonnen auftretenden Ruhepol im ÖSV-Herren-Speedteam am 16.  März 2017 beim Weltcupfinale in Aspen im Super-G, der letzte Stockerlplatz im Jänner 2018 als Dritter in der Hahnenkamm-Abfahrt.", "Der letzte Weltcupsieg gelang in Aspen 2017. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT \"Zum Glück hatte ich sehr viele und auch sehr schöne Erfolge. Es gibt ein paar Situationen, die immer wieder durch meine Gedanken schwirren und einfach der Wahnsinn waren.", "Zum Beispiel, dass ich bei meinem zweiten Weltcuprennen in Gröden gleich am Stockerl gestanden bin\", erinnerte sich Reichelt.", "\"Oder, dass ich neun Monate nach meinem Kreuzbandriss im Jahr 2005 den Super-G von Beaver Creek gewinnen konnte, aber auch, dass ich mit meinem Kindheitsidol Stephan Eberharter ein Podium teilen konnte, bleibt mir in schöner Erinnerung.\"", "Der Gewinn der Super-G-Kugel \"mit dem Herzschlagfinale gegen Didier Cuche war natürlich auch etwas Besonderes, wie der Sieg 2014 auf der Streif. Natürlich auch Super-G-Gold in Beaver Creek wird mir immer in sehr guter Erinnerung bleiben.", "Ich blicke sehr stolz auf meine Karriere zurück\", betonte Reichelt. Zu seinen Plänen nach der Karriere sagte der Skirennläufer vom SC Radstadt: \"Ich habe mir immer vorgenommen, nach meiner Karriere studieren zu gehen, das spielt immer noch eine Rolle in meinen Überlegungen.", "Natürlich möchte ich auch dem Skisport in irgendeiner Form erhalten bleiben, wie genau weiß ich jedoch noch nicht. Außerdem freue ich mich schon sehr auf die Zeit mit meiner Familie.\" Andreas Puelacher bedauerte das Karriereende von Reichelt.", "\"Es ist schade, wenn so ein großer Sportler zurücktritt. Hannes ist eine tolle Persönlichkeit, war überall voll akzeptiert und hatte stets eine Leaderposition eingenommen\", wurde der Herren-Rennsportleiter des ÖSV in einer Aussendung zitiert." ],
  "articleContentTranslated" : [ "أعلن بطل العالم السابق في سوبر جي ، هانيس ريتشيلت ، اعتزاله التزلج على جبال الألب يوم الأربعاء. فاز اللاعب البالغ من العمر 40 عامًا من سالزبورغ بـ13 سباقًا في كأس العالم في مسيرته وحقق الفوز ببطولة Super-G في موسم 2007/08.", "بعد تمزق الرباط الصليبي في ركبته اليمنى على جبل بورميو داونهيل في ديسمبر 2019 ، لم يتمكن والد ابنه من الوصول إلى قمة العالم. حالت إصابة في الركبة مؤخرًا دون بدء المباراة في Saalbach-Hinterglemm.", "\"كان لدي شعور أنه بعد 20 عامًا في كأس العالم للتزلج ، حان الوقت لأقول وداعًا. في السباقات ، وجدت صعوبة متزايدة في التغلب على نفسي والذهاب إلى أقصى الحدود.", "كان من الواضح لي إما أنني سأقود بأقصى سرعة أو لا أقود على الإطلاق ، أردت حقًا المحاولة مرة أخرى هذا الموسم.", "وقال رايشيلت الذي سيودع المباراة النهائية لموسم جبال الألب في لينتسرهايد يوم الخميس ، \"أعتقد أنني جربت كل شيء بعد تمزق الرباط الصليبي ولا أستطيع أن ألوم نفسي\".", "شارك رايشيلت في أول سباق له في كأس العالم في 7 ديسمبر 2001 ، عندما فاز ستيفان إيبرهارتر بسباق سوبر جي في فال ديزير.وفقًا لقاعدة بيانات FIS ، شارك في 305 كأس العالم وصعد إلى منصة التتويج 44 مرة.", "بالإضافة إلى لقب بطولة العالم 2015 في بيفر كريك ، برز فوز كيتزبوهيل على المنحدرات في نهاية يناير 2014 أيضًا. خرجوا من آلام الظهر الشديدة التي تم تشخيصها على أنها انزلاق غضروفي حاد بعد يومين فقط.", "تاريخ الميلاد: 5 يوليو 1980 في Altenmarkt im Pongau / Salzburg Residence: Radstadt / Salzburg، Innsbruck الوضع العائلي: متزوج من Larissa ، ابن واحد (Niklas) النادي: SC Radstadt الهوايات: ركوب الأمواج بالطائرة الورقية والطيران أكبر نجاحات كأس العالم (1 ذهبية / 1 فضية) ):", "الميدالية الذهبية: Super-G 2015 ، بيفر كريك ، الفضية: Super-G 2011 ، Garmisch-Partenkirchen 13 فوزًا (6 Super-G ، 6 انحدار ، 1 تعرج عملاق) الفائز الإجمالي Super-G 2007/08 بدلاً من المشاركة في الألعاب الأولمبية في سوتشي، وقال انه على الفور لإجراء عملية جراحية. :", "في بداية ديسمبر ، عاد رايشيلت إلى القمة بالفوز بكأس العالم سوبر جي في بيفر كريك.", "تم تحقيق الفوز الأخير في كأس العالم من خلال الظهور الهادئ دائمًا بالقطب الهادئ في فريق السرعة للرجال ÖSV في 16 مارس 2017 في نهائيات كأس العالم في Aspen في Super-G ، آخر مركز على منصة التتويج في يناير 2018 حيث احتل المركز الثالث في Hahnenkamm. انحدار.", "جاء آخر انتصار لكأس العالم في أسبن في عام 2017. © الصورة: APA / HANS KLAUS TECHT / HANS KLAUS TECHT \"لحسن الحظ ، حققت الكثير من النجاحات الرائعة. هناك بعض المواقف التي لا تزال تدور في ذهني وهي فقط كان مجنونا.", "على سبيل المثال ، أنني كنت على منصة التتويج على الفور في سباق كأس العالم الثاني لي في فال جاردينا ، \"يتذكر رايشيلت.", "\"أو أنني تمكنت من الفوز بسباق Super-G في بيفر كريك بعد تسعة أشهر من تمزق الرباط الصليبي في عام 2005 ، لكنني أيضًا تمكنت من مشاركة منصة التتويج مع نجم طفولتي ستيفان إيبرهارتر.", "كان الفوز بسباق Super-G-Kugel \"بالنهائي المذهل ضد ديدييه كوتشيه ، بالطبع ، شيئًا مميزًا ، مثل الفوز في 2014 على Streif. بالطبع ، سأظل دائمًا ذكريات جميلة عن Super-G-Gold في بيفر كريك .", "أكد رايشيلت ، فيما يتعلق بخططه بعد مسيرتي المهنية ، إنني أنظر إلى الوراء بفخر كبير في مسيرتي. وفيما يتعلق بخططه بعد مسيرتي ، قال متسابق التزلج من SC Radstadt: \"كنت دائمًا أحسم أمري في الذهاب إلى الجامعة بعد مسيرتي المهنية ، والتي لا تزال تلعب دورًا اعتباراتي.", "بالطبع أود البقاء في التزلج بشكل ما ، لكني لا أعرف بالضبط كيف بعد. كما أنني أتطلع حقًا لقضاء الوقت مع عائلتي \". وأعرب أندرياس بولاشر عن أسفه لنهاية مسيرة ريتشيلت.", "نُقل عن مدير السباقات الرجالية في ÖSV في برنامج إذاعي: \"إنه لأمر مخز أن يستقيل مثل هذا الرياضي العظيم. هانز شخصية عظيمة ، وقد تم قبوله بشكل كامل في كل مكان وكان دائمًا يشغل منصبًا قياديًا\"." ]
}