{
  "id" : "ASg8UWsZ",
  "url" : "https://www.derstandard.at/story/2000125418644/nba-poeltl-fuehrt-spurs-als-topscorer-zu-sieg-gegen-chicago?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T07:10:21Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NBA: Pöltl führt Spurs als Topscorer zu Sieg gegen Chicago Bulls",
  "articleTitleTranslated" : "الدوري الاميركي للمحترفين: Pöltl يقود توتنهام في صدارة الهدافين للفوز على شيكاغو بولز",
  "articleContent" : [ "San Antonio (Texas) – Jakob Pöltl hat die San Antonio Spurs am Samstag (Ortszeit) als Topscorer zu einem 120:104 gegen die Chicago Bulls geführt. Der 25-jährige Wiener erzielte zum dritten Mal in seiner Karriere in der nordamerikanischen Basketball Profiliga NBA 20 Punkte.", "Zudem standen für ihn neun Rebounds, ein Assist und drei Blocks in 31:10 Minuten Spielzeit zu Buche. Gregg Popovich feierte seinen 1.300sten Sieg als Coach. Die Spurs, die zuletzt vier Partien in Folge verloren hatten, machten rasch klar, dass sie diese Serie beenden wollten.", "Ab dem 9:7 lagen sie stets voran und zogen bis auf 91:55 (33. Min.) davon. Chicago kam fünf Minuten vor Schluss zwar noch auf 107:98 heran, aber die Texaner brachten den Erfolg sicher ins Trockene.", "\"Wir sind in der ersten Hälfte förmlich explodiert und es ist an beiden Enden rund gelaufen\", analysierte Pöltl. Nachdem die klare Führung noch einmal einstellig geworden war, habe sein Team \"in den letzten Minuten wieder einen Zahn zulegen können\".", "Popovich ist seit Samstagabend nach Don Nelson (1.335) und Lenny Wilkins (1.332) der dritte NBA-Coach mit 1.300 Siegen. Am Montag empfangen die Spurs die Sacramento Kings zum ersten von zwei Duellen binnen 48 Stunden.", "NBA-Leader Utah Jazz feierte mit einem 126:110 gegen die Memphis Grizzlies den 19.  Heimsieg in Serie. Donovan Mitchell war mit 35 Punkten einmal mehr erfolgreichster Werfer des Teams aus Salt Lake City.", "Die L.A. Clippers gewannen das Spitzenduell mit den Philadelphia 76ers 122:112 und holten den fünften Sieg in Folge in der Liga. Kawhi Leonard verbuchte 28 Zähler. Paul George bilanzierte mit 24 Punkten und je neun Rebounds sowie Assists.", "Thanasis Antetokounmpo vertrat seinen verletzten Bruder Giannis mit 23 Zählern und zehn Rebounds, aber die Milwaukee Bucks mussten sich den New York Knicks 96:102 geschlagen geben. (APA,28.3.2021) NBA-Ergebnisse vom Samstag:", "San Antonio Spurs (Jakob Pöltl mit 20 Punkten Topscorer, weiters 9 Rebounds, 3 Blocks in 31: 10 Minuten) – Chicago Bulls 120: 104 Washington Wizards – Detroit Pistons 106: 92 Milwaukee Bucks – New York Knicks 96:", "102 Minnesota Timberwolves – Houston Rockets 107: 129 New Orleans Pelicans – Dallas Mavericks 112: 103 Oklahoma City Thunder – Boston Celtics 94: 111 Utah Jazz – Memphis Grizzlies 126: 110 L.A.  : Clippers – Philadelphia 76ers 122:112 Sacramento Kings – Cleveland Cavaliers 100:98" ],
  "articleContentTranslated" : [ "سان أنطونيو (تكساس) - قاد جاكوب بولتل سان أنطونيو سبيرز كأفضل هداف إلى 120: 104 ضد شيكاغو بولز يوم السبت (بالتوقيت المحلي). وسجل الفييني البالغ من العمر 25 عامًا 20 نقطة للمرة الثالثة في مسيرته في دوري كرة السلة للمحترفين بأمريكا الشمالية NBA.", "كما حصل على تسع كرات مرتدة وتمريرة واحدة وثلاث كتل في 31:10 دقيقة من اللعب. احتفل جريج بوبوفيتش بفوزه رقم 1300 كمدرب. سرعان ما أوضح توتنهام ، الذي خسر مؤخرًا أربع مباريات متتالية ، أنهم يريدون إنهاء هذه السلسلة.", "من 9: 7 كانوا دائمًا في المقدمة وانطلقوا بعيدًا حتى 91:55 (الدقيقة 33). اقتربت شيكاغو من 107: 98 قبل خمس دقائق من النهاية ، لكن تكساس جلب النجاح بأمان إلى الجفاف.", "حلل Pöltl قائلاً: \"لقد انفجرنا حرفياً في الشوط الأول وسار كل شيء بسلاسة من كلا الطرفين\". بعد أن أصبحت النتيجة الواضحة مرة أخرى مكونة من رقم واحد ، تمكن فريقه \"من زيادة السرعة في الدقائق القليلة الماضية\".", "كان بوبوفيتش ثالث مدرب في الدوري الاميركي للمحترفين حيث حقق 1300 انتصار منذ دون نيلسون (1335) وليني ويلكينز (1332) منذ ليلة السبت. يوم الإثنين ، يستقبل توتنهام ملوك سكرامنتو في أول مبارزين في غضون 48 ساعة.", "احتفل زعيم الدوري الاميركي للمحترفين يوتا جاز بفوزه التاسع عشر على أرضه على التوالي مع 126: 110 ضد ممفيس جريزليس. كان دونوفان ميتشل مرة أخرى أنجح قاذف لفريق سولت ليك سيتي برصيد 35 نقطة.", "فاز لوس أنجلوس كليبرز بالمبارزة الأولى مع فيلادلفيا 76ers 122-112 وحقق فوزه الخامس على التوالي في الدوري. سجل Kawhi Leonard 28 نقطة. وسجل بول جورج 24 نقطة وتسع متابعات وتمريرات حاسمة.", "استبدل ثاناسيس أنتيتوكونمو شقيقه المصاب جيانيس بـ 23 نقطة وعشر متابعات ، لكن كان على ميلووكي باكس الاعتراف بالهزيمة أمام نيويورك نيكس 96-102. (ابا ، 28/3/2021) نتائج الدوري الاميركي للمحترفين يوم السبت:", "سان أنطونيو سبيرز (جاكوب بولتل مع 20 نقطة هدافًا ، 9 متابعات أخرى ، 3 بلوكات في 31:10 دقيقة) - شيكاغو بولز 120: 104 واشنطن ويزاردز - ديترويت بيستونز 106: 92 ميلووكي باكس - نيويورك نيكس 96:", "102 مينيسوتا تمبروولفز - هيوستن روكتس 107: 129 نيو أورلينز بيليكانز - دالاس مافريكس 112: 103 أوكلاهوما سيتي ثاندر - بوسطن سيلتيكس 94: 111 يوتا جاز - ممفيس جريزليس 126: 110 لوس أنجلوس: كليبرز - فيلادلفيا 76ers 122: 112 سكرامنتو كينجز - كليفلاند كافالييرز 100 : 98" ]
}