{
  "id" : "asgEbyJz",
  "url" : "https://kurier.at/sport/tennis/in-adelaide-tausende-fans-sehen-thiem-gegen-nadal-verlieren/401172271",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:36:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904131/46-175199335.jpg",
  "imageCopyright" : "REUTERS/MORGAN SETTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Adelaide: Tausende Fans sehen Thiem gegen Nadal verlieren",
  "articleTitleTranslated" : "في أديلايد: يرى الآلاف من المشجعين تيم يخسر أمام نادال",
  "articleContent" : [ "Die große Erleichterung, endlich wieder vor vollem Haus spielen zu können und auch die zweiwöchige Isolierung hinter sich zu haben, war beiden Spielern anzumerken. „Es war ein sehr hartes Jahr für alle.", "Ich glaube, heute ist es Zeit, Australien dankbar zu sein, für alles, was ihr für uns getan habt. Es war wirklich eine Freude für uns, seit fast einem Jahr wieder vor vollem Haus zu spielen“, erklärte Thiem auf dem Court.", "Auch Nadal zeigte sich dankbar nach einem schwierigen Pandemie-Jahr. „Wir sind in Spanien sehr hart vom Virus getroffen worden und sind immer noch in einer schwierigen Situation.", "Australien ist ein tolles Beispiel, wie man die Dinge richtig macht, um die Pandemie unter Kontrolle zu bringen“, erklärte der Spanier. Es sei nicht ideal, zwei Wochen im Hotel bleiben zu müssen, aber so müsse man das eben heutzutage machen.", "„Wir haben euch alle sehr vermisst“, meinte Nadal zum Publikum. 2009 hat er die Australian Open gewonnen, aber „fast jeder hat das vergessen“, scherzte er. Start in Melbourne ist heuer am 8. Februar." ],
  "articleContentTranslated" : [ "كان الشعور بالارتياح الشديد للتمكن أخيرًا من اللعب أمام منزل كامل مرة أخرى وأيضًا وجود أسبوعين من العزلة خلفك ، واضحًا في كلا اللاعبين. \"كانت سنة صعبة للغاية على الجميع.", "أعتقد أن هذا هو الوقت المناسب لأن أكون ممتنًا لأستراليا على كل ما فعلته لنا. لقد كان من دواعي سروري حقًا أن نلعب أمام منزل كامل لمدة عام تقريبًا \"، أوضح تيم في الملعب.", "كان نادال ممتنًا أيضًا بعد عام صعب من الوباء. لقد أصابنا الفيروس بشدة في إسبانيا وما زلنا في وضع صعب.", "وأوضح الإسباني أن أستراليا مثال رائع على كيفية القيام بالأمور بشكل صحيح للسيطرة على الوباء. ليس من المثالي أن تضطر إلى الإقامة في فندق لمدة أسبوعين ، ولكن هذه هي الطريقة التي يجب عليك القيام بها في الوقت الحاضر.", "قال نادال للجمهور \"اشتقنا لكم جميعا كثيرا جدا\". فاز ببطولة أستراليا المفتوحة عام 2009 ، لكنه قال مازحا: \"لقد نسي الجميع تقريبا\". البداية في ملبورن يوم 8 فبراير." ]
}