{
  "id" : "asSac5EQ",
  "url" : "https://vorarlberg.orf.at/stories/3077392/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Letzter Vorhang für Clown Galetti (†)",
  "articleTitleTranslated" : "الستار الأخير للمهرج غاليتي (†)",
  "articleContent" : [ "Geboren wurde Walter Galetti 1931 in Thayngen bei Schaffhausen in der Schweiz.  Nach einer Ofensetzer- und Maurerlehre ging er mit 21 Jahren zum Zirkus – zunächst als Tierpfleger beim Zirkus Knie, wo er aber schon nach kurzer Zeit als Clown entdeckt wurde und eine eigene Show bekam.Durchbruch als Ehepaar Der internationale Durchbruch gelang ihm 1966 zusammen mit seiner aus Vorarlberg stammenden Frau Maria, einer Ballerina und Trapezkünstlerin, in der Nummer „Der Clown und die Ballerina“.", "Galetti trat mit Weltstars auf, mit denen er auch persönliche Beziehungen pflegte und wirkte in Filmen mit.Hohe Auszeichnungen aus der ganzen Welt Galetti wurde in Madrid mit dem internationalen Zirkus-„Oscar“ ausgezeichnet und zu den „Sieben Weltclowns“ gezählt.", "Als Clown erlangte er auch einen Weltmeister-Titel und erhielt unter anderem die „Goldene Rose“ und den „Fürst-Rainier-Preis“ des Internationalen Zirkusfestivals von Monaco.", "Für seinen ehrenamtlichen Einsatz erhielt Walter Galetti 2008 das Große Verdienstzeichen des Landes Vorarlberg.  Abschiedsfeier im Sommer 1986 beendete Walter Galetti seine aktive Karriere und zog nach Rankweil, den Geburtsort seiner Frau.", "Über sich selbst sagte er: „Ich habe einfach immer Glück gehabt.  Ich bin eine Frohnatur und lebensbejahend.“ Seine Hinterbliebenen schreiben in der Todesanzeige: „Leider hat Corona zum Ende die Regie übernommen.", "Darum werden wir im Sommer eine Gedenkfeier gestalten, die es allen ermöglicht, ihn mit einem letzten Applaus zu verabschieden . “" ],
  "articleContentTranslated" : [ "ولد والتر جاليتي في ثاينجن بالقرب من شافهاوزن في سويسرا عام 1931. بعد فترة تدريب مهني كمجرب مواقد وبنّاء ، ذهب إلى السيرك في سن 21 - في البداية كحارس حديقة في سيرك كني ، حيث تم اكتشافه كمهرج بعد وقت قصير وحصل على عرضه الخاص السيدة ماريا من فورارلبرغ ، فنانة راقصة الباليه والأرجوحة ، في رقم \"The Clown and the Ballerina\".", "ظهر جاليتي مع نجوم عالميين ، وحافظ معهم أيضًا على علاقات شخصية ، وشارك في الأفلام.حصل غاليتي على جوائز عالية من جميع أنحاء العالم حصل على جائزة أوسكار للسيرك الدولي في مدريد وكان أحد \"سبعة مهرجين عالميين\".", "كمهرج ، حصل أيضًا على لقب بطل العالم وحصل ، من بين أشياء أخرى ، على \"جولدن روز\" و \"جائزة فورست رينييه\" لمهرجان موناكو الدولي للسيرك.", "في عام 2008 ، حصل والتر جاليتي على الاستحقاق العظيم لولاية فورارلبرغ لعمله التطوعي. حفلة وداع في صيف عام 1986 ، أنهى والتر جاليتي مسيرته النشطة وانتقل إلى رانكويل ، مسقط رأس زوجته.", "قال عن نفسه ، \"لطالما كنت محظوظًا. أنا مبتهج وأؤكد على الحياة. \"وكتبت عائلته الثكلى في إشعار النعي:\" للأسف ، تولى كورونا الاتجاه في النهاية.", "هذا هو السبب في أننا سننظم احتفالًا تذكاريًا في الصيف سيسمح للجميع بتوديعه بتصفيق أخير. \"" ]
}