{
  "id" : "aszQDECO",
  "url" : "https://kurier.at/wissen/gesundheit/huehnerfarm-in-der-naehe-der-grossstadt-wolgograd-unter-quarantaene/401195474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:53:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954718/46-88686760.jpg",
  "imageCopyright" : "APA/dpa/Daniel Bockwoldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hühnerfarm in der Nähe der Großstadt Wolgograd unter Quarantäne",
  "articleTitleTranslated" : "مزرعة دواجن الحجر الصحي بالقرب من مدينة فولغوغراد",
  "articleContent" : [ "Sieben Mitarbeiter einer Geflügelfarm im Süden des Landes seien im Dezember erkrankt. Den Betroffenen gehe es aber gut, sie hätten sich wieder erholt. Die Krankheit sei mild verlaufen.", "In den nächsten Tagen sollten die Desinfektionsarbeiten abgeschlossen sein und Mitte April neue Hühner gekauft werden, hieß es. In der Region gibt es drei Geflügelfarmen, die sich vor allem auf die Produktion von Eiern spezialisiert haben.", "Die Übertragung mit dem Virus vom Typ H5N8 auf die Mitarbeiter hatte das Forschungszentrum Vektor in der sibirischen Großstadt Nowosibirsk nachgewiesen.  ", "„Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag der Deutschen Presse-Agentur in Moskau. Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme.", "Das Friedrich-Loeffler-Institut wolle nun mehr Informationen zu den Fällen in Russland bekommen, sagte die Sprecherin. Sie erinnerte an geltende Hygieneregeln: Tote Wildvögel sollten demnach nicht mit bloßen Händen angefasst werden.", "Falls es doch zu einem Kontakt kommt, sollten die Hände gründlich gewaschen werden. Wenn betroffene Geflügelbetriebe geräumt würden, werde Schutzkleidung getragen. Österreich Auch in Österreich wurden mehrfach Ausbrüche von Vogelgrippe bei Tieren nachgewiesen.", "Bei Hühnern und Puten werden die höchsten Erkrankungs- und Sterberaten beobachtet. Die Vogelgrippe tritt mit verschiedenen Subtypen auf. Von mehreren war bisher schon bekannt, dass sich Menschen damit anstecken können.", "Eine Übertragung über infizierte Lebensmittel gilt aber als unwahrscheinlich. Das deutsche Friedrich-Loeffler-Institut teilte am Freitag mit, das Risiko einer weiteren Ausbreitung der Krankheit sei weiterhin hoch.", "Nach Angaben des Instituts gab es bisher noch keine Übertragung des Virus H5N8 auf den Menschen. „Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag.", "Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme. Verschiedenen Typen Es gibt verschiedene Subtypen von Vogelgrippe-Viren, darunter auch das Virus H5N1, das bei Menschen zu schweren Erkrankungen führen kann.", "Die Sterblichkeitsrate liegt dabei bei 60 Prozent. Der letzte große Ausbruch der Geflügelpest in europäischen Staaten hatte sich im Winter 2016/17 ereignet. Die so genannte aviäre Influenza wurde 1878 erstmals in Italien beobachtet.", "Die Erreger kommen weltweit vor, berichtet die AGES. In Österreich wurden am nationalen Referenzlabor der AGES in den vergangenen Wochen vermehrt tot aufgefunden Wildvögel untersucht: Am 4.", "Februar 2021 wurde bei einem verendet aufgefundenen Schwan in Niederösterreich (Klosterneuburg) das Virus der hoch pathogenen aviären Influenza (HPAI, Serotyp H5N8) diagnostiziert. Weitere Fälle wurden am 10.  Februar bestätigt: ein Schwan in Wien (H5N8) und zwei Schwäne in der Südsteiermark (H5N5)." ],
  "articleContentTranslated" : [ "أصيب سبعة موظفين في مزرعة دواجن في جنوب البلاد بالمرض في ديسمبر. المتضررون بخير ، لقد تعافوا. كان المرض خفيفًا.", "وأضافت أنه من المقرر الانتهاء من أعمال التطهير في الأيام القليلة المقبلة ، ومن المقرر شراء دجاجات جديدة في منتصف أبريل. توجد ثلاث مزارع دواجن في المنطقة تتخصص بشكل أساسي في إنتاج البيض.", "أثبت مركز أبحاث النواقل في مدينة نوفوسيبيرسك السيبيرية أن الموظفين انتقلوا بفيروس H5N8.", "وقالت متحدثة باسم وكالة الانباء الالمانية في موسكو يوم الاحد \"في حالة فيروسات انفلونزا الطيور ، هناك دائما احتمال لتغيير سريع في الخصائص\". بالإضافة إلى ذلك ، مع وجود حمولة فيروسية عالية ، كما هو الحال في الشركات المتضررة ، يجب توقع حدوث عمليات نقل في يوم من الأيام.", "وقالت المتحدثة إن معهد فريدريش لوفلر يريد الآن الحصول على مزيد من المعلومات حول القضايا في روسيا. وذكّرت بقواعد النظافة المعمول بها: لذلك لا ينبغي لمس الطيور البرية النافقة بأيديهم.", "إذا لامست ، يجب غسل اليدين جيدًا. إذا تم إخلاء مزارع الدواجن المتضررة ، يتم ارتداء الملابس الواقية. النمسا أيضا في النمسا تم اكتشاف العديد من حالات تفشي إنفلونزا الطيور في الحيوانات.", "لوحظت أعلى معدلات الإصابة والوفاة في الدجاج والديك الرومي. تحدث أنفلونزا الطيور بأنواع فرعية مختلفة. كان العديد منهم يعرفون بالفعل أن الناس يمكن أن يصابوا به.", "ومع ذلك ، فإن انتقال العدوى عن طريق الطعام الملوث يعتبر غير محتمل. أعلن معهد فريدريش لوفلر الألماني يوم الجمعة أن مخاطر انتشار المرض لا تزال مرتفعة.", "وبحسب المعهد ، فإن فيروس H5N8 لم ينتقل بعد إلى البشر. وقالت متحدثة يوم الأحد \"مع وجود فيروسات أنفلونزا الطيور هناك دائما إمكانية لتغيير سريع في الخصائص.\"", "بالإضافة إلى ذلك ، مع وجود حمولة فيروسية عالية ، كما هو الحال في الشركات المتضررة ، يجب توقع حدوث عمليات نقل في يوم من الأيام. أنواع مختلفة هناك أنواع فرعية مختلفة من فيروس أنفلونزا الطيور ، بما في ذلك فيروس H5N1 ، الذي يمكن أن يتسبب في مرض خطير للإنسان.", "معدل الوفيات 60٪. حدث آخر اندلاع كبير لأنفلونزا الطيور في البلدان الأوروبية في شتاء 2016/2017. لوحظ ما يسمى بإنفلونزا الطيور لأول مرة في إيطاليا عام 1878.", "تحدث مسببات الأمراض في جميع أنحاء العالم ، وفقًا لتقارير الأعمار. في النمسا ، تم فحص عدد متزايد من الطيور البرية التي وجدت ميتة في المختبر المرجعي الوطني AGES في الأسابيع الأخيرة.", "في فبراير 2021 ، عثر على بجعة ميتة في النمسا السفلى (كلوسترنوبرغ) تم تشخيصها بفيروس إنفلونزا الطيور الشديد الإمراض (HPAI ، النمط المصلي H5N8). تم تأكيد حالات أخرى في 10 فبراير: بجعة في فيينا (H5N8) وبجعتان في جنوب ستيريا (H5N5)." ]
}