{
  "id" : "atJXE06I",
  "url" : "https://kurier.at/chronik/oesterreich/ausbruchversuch-aus-grazer-karlau-haeftlinge-in-innenhof-gestellt/401180926",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:12:36Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923031/46-163740606.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Häftling in Graz scheiterte erneut mit Ausbruchsversuch",
  "articleTitleTranslated" : "السجين في غراتس فشل مرة أخرى بمحاولة الهرب",
  "articleContent" : [ "Im Innenhof war Endstation. In der Justizvollzugsanstalt (JVA) Graz Karlau sind Sonntagfrüh drei Häftlinge mit einem Ausbruchsversuch gescheitert. Zwei je 26-jährige Ausländer und ein Österreicher (20) gelangten dabei aus ihren Zellen bis in den Innenhof, nicht aber über die Außenmauer.", "Der Ausbruchsversuch wurde um 4.20 Uhr bemerkt. Die Häftlinge wurden noch auf dem Gefängnisareal wieder in Gewahrsam genommen. \"Sie haben ein Loch in die Außenmauer gegraben und sich mit Leintüchern abgeseilt\", erklärte der stellvertretende JVA-Leiter, Gerhard Derler, gegenüber dem KURIER.", "In der Anstalt hatte es bereits im vergangenen Herbst einen Ausbruchsversuch gegeben. \"Das lief sehr ähnlich wie das letzte Mal ab\", so Derler, der bestätigt, dass einer der damals ebenfalls drei Häftlinge nun wieder an dem Ausbruchsversuch beteiligt war.", "Damals gelang zwar die Flucht, die Männer waren aber nach wenigen Minuten wieder gefasst. Der Vorfall im Herbst sei evaluiert worden. \"Es gab auch Adaptionsmaßnahmen\", sagt Derler.", "Damals sei auch entschieden worden, dass zwei der drei am Ausbruch beteiligten Häftlinge in andere Justizanstalten verlegt werden. Der verbliebene und nun erneut am Ausbruchsversuch beteiligte Mann wurde zunächst mit außerordentlichen Sicherungsmaßnahmen belegt.", "Das ist laut Derler aber nur für einen beschränkten Zeitraum möglich, so dass sich der Mann zuletzt wieder im normalen Maßnahmenvollzug befand.", "Am Sonntag hatten sich die drei Häftlinge aus ihren Zellen in den Innenhof der Haftanstalt abgeseilt und waren nach Überwinden eines Sicherungszaunes bis zur Außenmauer vorgedrungen. Das Überwinden der Außenmauer konnte durch die Einsatzkräfte verhindert werden.", "Insgesamt sieben Polizeistreifenbesatzungen und eine Diensthundestreife begaben sich nach der Alarmierung sofort zur Justizanstalt und sicherten den Außenbereich ab. Die Häftlinge zogen sich beim Ausbruchsversuch leichte Verletzungen zu.", "Sie werden seitens der Justiz wegen der beim Ausbruchsversuches gesetzten Strafrechtsdelikte zur Anzeige gebracht." ],
  "articleContentTranslated" : [ "كانت نهاية الخط في الفناء. في الإصلاحية (JVA) غراتس كارلاو ، فشل ثلاثة سجناء بمحاولة الفرار صباح الأحد. نزل أجنبيان يبلغان من العمر 26 عامًا ونمساوي (20 عامًا) من زنازينهما إلى الفناء الداخلي ، ولكن ليس من فوق الجدار الخارجي.", "تم ملاحظة محاولة الاختراق في الساعة 4:20 صباحًا. وأعيد السجناء إلى الحجز بينما كانوا لا يزالون في منطقة السجن. وأوضح نائب مدير السجن ، غيرهارد ديرلر ، لـ COURIER: \"لقد حفروا حفرة في الجدار الخارجي وشدوا بها ملاءات\".", "كانت محاولة الهروب قد جرت بالفعل في المؤسسة في الخريف الماضي. وقال ديرلر \"كان الأمر شبيهاً للغاية بما حدث في المرة السابقة\" ، وأكد أن أحد السجناء الثلاثة في ذلك الوقت متورط الآن في محاولة الهروب مرة أخرى.", "في ذلك الوقت تمكنوا من الفرار ، لكن تم القبض على الرجال مرة أخرى بعد بضع دقائق. تم تقييم حادث الخريف. يقول ديرلر: \"كانت هناك أيضًا إجراءات تكيف\".", "في ذلك الوقت ، تقرر أيضًا نقل اثنين من السجناء الثلاثة المتورطين في تفشي المرض إلى سجون أخرى. الرجل الذي بقي والذي كان متورطا الآن في محاولة الهرب تم في البداية اتخاذ تدابير أمنية استثنائية.", "وفقًا لديلر ، هذا ممكن فقط لفترة زمنية محدودة ، بحيث عاد الرجل أخيرًا إلى المسار الطبيعي للعمل.", "يوم الأحد ، اقتلع السجناء الثلاثة من زنازينهم في الفناء الداخلي لمركز الاحتجاز ، وبعد تجاوز السياج الأمني ، وصلوا إلى الجدار الخارجي. تم منع التغلب على الجدار الخارجي من قبل خدمات الطوارئ.", "توجه ما مجموعه سبعة من أطقم دوريات الشرطة ودورية كلاب الخدمة إلى السجن فور إنذار الإنذار وقاموا بتأمين المنطقة الخارجية. وأصيب النزلاء بجروح طفيفة عندما حاولوا الفرار.", "سيتم إبلاغك من قبل القضاء بسبب الجرائم الجنائية المرتكبة أثناء محاولة الاختراق." ]
}