{
  "id" : "aTMY3uGi",
  "url" : "https://kurier.at/wissen/gesundheit/hoffnung-in-sprays-als-corona-virenblocker/401192533",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:17:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hoffnung in Sprays als Corona-Virenblocker",
  "articleTitleTranslated" : "نأمل في البخاخات كمانع لفيروس كورونا",
  "articleContent" : [ "Forscher sind weltweit dabei, Wirkstoffe zu identifizieren, mit denen zumindest schwere Verläufe einer Covid-Infektion verhindert werden sollen.", "Aus Oxford kam dieser Tage die Nachricht über Studien, die gängigen Asthmasprays, die auf dem Wirkstoff Budesonid basieren, Wirksamkeit gegen Corona zuschreiben.", "In Österreich setzt das börsennotierte Pharmaunternehmen Marinomed auf die Weiterentwicklung eines Nasensprays als Virenblocker auf Basis von Rotalgen.", "Carragelose, ein Wirkstoff aus der Rotalge, bildet einen Schutzfilm auf der Nasenschleimhaut, die eindringende Viren umschließen und inaktivieren und so davon abhalten soll, Zellen zu infizieren.", "Marinomed ist Patentinhaber für Carragelose und verwies am Donnerstag auf neue Daten zur in-vitro-Wirksamkeit von Carragelose zur Prävention von SARS-CoV-2-Infektionen, die nach einem Peer Review im Fachjournal PLOS ONE veröffentlicht wurden.", "Die Studie wurde mit Wissenschaftern am Institut für Virologie der Friedrich-Alexander-Universität Erlangen-Nürnberg durchgeführt.", "\"Das Virus abhält, weitere Zellen zu infizieren\" \"Unsere Ergebnisse zeigen eindeutig, dass Carragelose SARS-CoV-2 in vitro inaktivieren kann, und das Virus so davon abhält, weitere Zellen zu infizieren\", wurde Ulrich Schubert von der Uni Erlangen-Nürnberg zitiert.", "Vergleichbare in vitro Ergebnisse für andere Viren wie Influenza A und ältere Coronaviren hätten in klinischen Studien bestätigt werden können. Die Anwendung von Carragelose habe die Dauer und Schwere der Symptome verringert.", "\"Wir gehen davon aus, dass das auch für SARS-CoV-2 der Fall sein wird.\" Marinomed selbst zeigte sich heute zuversichtlich, die Ergebnisse mit aktuell in Wien und Großbritannien laufenden klinischen Studien bei Pflegepersonal bestätigen zu können.\"", "Wir erwarten diese Daten noch in der ersten Jahreshälfte 2021\", so Eva Prieschl-Grassauer von Marinomed.", "International verbreitet wurde zuletzt eine Oxford-Studie, wonach der von Asthmakranken oder COPD-Erkrankten regelmässig verwendete Cortison-Inhalatorenwirkstoff Budesonid die Erholung von Covid-19 beschleunigen und schwere Verläufe verhindern soll.", "Georg-Christian Funk, Lungenfacharzt und Leiter der 2. Medizinischen Abteilung mit Pneumologie der Klinik Ottakring (ehemals Wilhelminenspital), würde, wie er der \"Presse\" erklärte, das Medikament schon jetzt empfehlen.", "Finanziert wurde die Studie an der Universität Oxford vom britisch-schwedischen Unternehmen AstraZeneca, dessen Impfstoff als einer der ersten gerade zum Einsatz kommt.", "Zu den Asthmasprays wurde publiziert, dass die kurzfristige Einnahme des Medikaments mit nur wenigen Sprühstößen am Tag die Wahrscheinlichkeit von ambulanter oder stationärer Spitalsbehandlung innerhalb von 28 Tagen um 90 Prozent reduzieren könne.", "In Wien fährt unterdessen ein neu errichtetes Großlabor (Lifebrain) in einem Pavillon am Otto-Wagner-Spital auf Hochtouren, vor allem seit mit negativen Coronatests etwa Friseurbesuche wieder möglich sind.", "Lifebrain zählt zu den maßgeblichen Anbietern klinischer Labordiagnostik, groß geworden vor allem in Italien. Der Ableger in Österreich war ursprünglich nicht vorgesehen, obwohl der Firmensitz immer Wien war, sagt der Firmenmitbegründer.", "Zumindest drei Jahre könne das Großlabor, das seine Test-Kapazität gerade auf 50.000 pro Tag erhöht, am Standort auf der Baumgartner Höhe bleiben. In das Gebäude hat Lifebrain an die 13 Mio. Euro gesteckt.", "\"Als Best- und Billigstbieter haben wir eine riesige Ausschreibung der Bundesbeschaffungsagentur für PCR-Testungen gewonnen, die Stadt Wien schickt auch alles zu uns\", sagte Mitbegründer Michael Havel im \"Standard\".", "Auch die Corona-Testkits, die etwa in Filialen der Drogeriemarktkette Bipa bezogen und ebendort abgegeben werden können, landen zur Analyse im Pavillon." ],
  "articleContentTranslated" : [ "يعمل الباحثون في جميع أنحاء العالم على تحديد المكونات النشطة التي يمكن من خلالها منع الدورات الشديدة على الأقل من عدوى كوفيد.", "جاءت الأخبار من أكسفورد هذه الأيام حول الدراسات التي تنسب بخاخات الربو الشائعة القائمة على المكون النشط بوديزونيد لتكون فعالة ضد الكورونا.", "في النمسا ، تركز شركة الأدوية Marinomed المدرجة في البورصة على تطوير رذاذ الأنف كمانع للفيروس يعتمد على الطحالب الحمراء.", "يشكل Carragelose ، وهو مكون نشط من الطحالب الحمراء ، طبقة واقية على الغشاء المخاطي للأنف ، والذي من المفترض أن يحيط ويعطل الفيروسات الغازية ، وبالتالي يمنعها من إصابة الخلايا.", "Marinomed هي صاحبة براءة اختراع Carragelose ، وقد أشارت يوم الخميس إلى بيانات جديدة حول فعالية Carragelose في المختبر للوقاية من عدوى SARS-CoV-2 ، والتي نُشرت في مجلة PLOS ONE بعد مراجعة الأقران.", "أجريت الدراسة مع علماء في معهد علم الفيروسات في جامعة فريدريش ألكسندر إرلانجن نورمبرج.", "\"ويمنع فيروس المزيد من الخلايا من إصابة\" \"نتائجنا تظهر بوضوح أن Carragelose يمكن تعطيل السارس COV-2 في المختبر، وبالتالي منع الفيروس من إصابة خلايا أخرى\"، وقال أولريش شوبرت من جامعة إيرلانغن نورنبيرغ نقلت.", "يمكن تأكيد نتائج مماثلة في المختبر لفيروسات أخرى مثل الإنفلونزا أ وفيروسات كورونا الأقدم في الدراسات السريرية. يقلل استخدام Carragelose من مدة وشدة الأعراض.", "\"نفترض أن هذا سيكون هو الحال أيضًا بالنسبة لـ SARS-CoV-2.\" كانت مارينوميد نفسها واثقة من قدرتها على تأكيد النتائج من خلال الدراسات السريرية التي يتم إجراؤها حاليًا في فيينا وبريطانيا العظمى مع طاقم التمريض \".", "نتوقع أن تكون هذه البيانات متاحة في النصف الأول من عام 2021 \"، كما تقول إيفا بريشل-جراساور من مارينوميد.", "في الآونة الأخيرة ، تم توزيع دراسة أكسفورد دوليًا ، والتي بموجبها من المفترض أن تسرع مادة بوديزونيد الفعالة لاستنشاق الكورتيزون ، والتي يستخدمها مرضى الربو أو مرضى الانسداد الرئوي المزمن ، من التعافي من مرض كوفيد -19 والوقاية من الأمراض الشديدة", "سيوصي جورج كريستيان فونك ، أخصائي أمراض الرئة ورئيس القسم الطبي الثاني لأمراض الجهاز التنفسي في عيادة أوتارينج (ويلهلميننسبيتال سابقًا) ، كما أوضح لـ \"الصحافة\" ، بالعقار الآن.", "تم تمويل الدراسة في جامعة أكسفورد من قبل شركة AstraZeneca البريطانية السويدية ، التي يعد لقاحها من أوائل اللقاحات المستخدمة.", "فيما يتعلق بخاخات الربو ، فقد نُشر أن الاستخدام قصير المدى للدواء مع عدد قليل من البخاخات في اليوم يمكن أن يقلل من احتمالية العلاج في العيادات الخارجية أو المرضى الداخليين بنسبة 90 بالمائة في غضون 28 يومًا.", "في هذه الأثناء في فيينا ، تم بناء مختبر كبير حديثًا (Lifebrain) في جناح بمستشفى Otto Wagner على قدم وساق ، خاصة وأن زيارات مصفف الشعر أصبحت ممكنة مرة أخرى مع اختبارات كورونا السلبية.", "Lifebrain هي واحدة من الشركات الرائدة في مجال التشخيص المختبري السريري ، وقد نمت بشكل خاص في إيطاليا. لم يتم التخطيط للفرع في النمسا أصلاً ، على الرغم من أن مقر الشركة كان دائمًا في فيينا ، كما يقول المؤسس المشارك للشركة.", "يمكن للمختبر الكبير ، الذي يزيد حاليًا من قدرته الاختبارية إلى 50000 اختبار يوميًا ، البقاء في موقع Baumgartner Höhe لمدة ثلاث سنوات على الأقل. استثمرت Lifebrain حوالي 13 مليون يورو في المبنى.", "قال المؤسس المشارك مايكل هافيل في صحيفة \"ستاندارد\": \"بصفتنا أفضل وأرخص عطاء ، فزنا بمناقصة ضخمة من وكالة المشتريات الفيدرالية لاختبار PCR ، ترسل مدينة فيينا كل شيء إلينا\".", "مجموعات اختبار الهالة ، التي يمكن الحصول عليها من فروع سلسلة الصيدليات Bipa وتقديمها هناك ، ينتهي بها الأمر أيضًا في الجناح لتحليلها." ]
}