{
  "id" : "ATr52nYj",
  "url" : "https://kurier.at/wissen/gesundheit/muell-durch-gesichtsmasken-groesseres-problem-als-plastiksackerl/401214843",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:00:22Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4974397/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Müll durch Gesichtsmasken: Größeres Problem als Plastiksackerl",
  "articleTitleTranslated" : "القمامة من خلال أقنعة الوجه مشكلة أكبر من الأكياس البلاستيكية",
  "articleContent" : [ "Einwegmasken sind Kunststoffprodukte, die nur schwer biologisch abgebaut werden können. Sie zerfallen in winzig kleine Kunststoffpartikel, nämlich Mikro- und Nanokunststoffe.", "Anders als bei Plastikflaschen, von denen etwa jede vierte recycelt wird, gibt es jedoch keine offiziellen Richtlinien für das Recycling von Masken. Die meisten werden zum reinen Abfallprodukt und können - unsachgemäß entsorgt - in die Umwelt, in Süßwassersysteme und in die Ozeane, gelangen.", "Dort zerfallen sie zu Mikroplastik. Dieser Prozess verläuft laut den Forschern schneller und einfacher als bei Plastiksackerln und Plastikflaschen. Die Masken werden aus dünneren Kunststofffasern (Dicke von rund 1 bis 10 Mikrometer) hergestellt.", "Beim Zersetzen kann die Maske daher mehr Kunststoffe in Mikrogröße und Nanogröße freisetzen, einfach und schneller als Massenkunststoffe wie Plastiksackerl, schreiben die Forscher weiter. Noch gibt es aber keine Daten zum Maskenabbau.  ", "\"Wir wissen jedoch, dass Einwegmasken, wie andere Plastikabfälle auch, schädliche chemische und biologische Substanzen wie Bisphenol A (BPA), Schwermetalle sowie pathogene Mikroorganismen ansammeln und freisetzen können.", "Diese können indirekte nachteilige Auswirkungen auf Pflanzen, Tiere und Menschen haben\", sagt Umwelttoxikologe Elvis Genbo Xu von der University of Southern Denmark. Die Forscher schlagen vor, Mülleimer nur für Masken aufzustellen, sodass gewährleistet ist, dass sie entsprechend entsorgt werden.", "Wiederverwendbare Masken sollten Einwegmasken gegenüber bevorzugt werden. Zudem sollten biologisch abbaubare Masken entwickelt werden, schreiben die Forscher." ],
  "articleContentTranslated" : [ "الأقنعة التي يمكن التخلص منها هي منتجات بلاستيكية يصعب تحللها. تتحلل إلى جزيئات بلاستيكية صغيرة ، وهي اللدائن الدقيقة واللدائن النانوية.", "على عكس الزجاجات البلاستيكية ، التي يتم إعادة تدوير واحد من كل أربعة منها تقريبًا ، لا توجد إرشادات رسمية لإعادة تدوير الأقنعة. يصبح معظمها نفايات نقية - ويتم التخلص منها بشكل غير صحيح - يمكن أن ينتهي بها الأمر في البيئة وأنظمة المياه العذبة وفي المحيطات.", "هناك تتفكك إلى اللدائن الدقيقة. وفقًا للباحثين ، فإن هذه العملية أسرع وأسهل من الأكياس والزجاجات البلاستيكية. الأقنعة مصنوعة من ألياف بلاستيكية أرق (سمكها حوالي 1 إلى 10 ميكرومتر).", "عند التحلل ، يمكن للقناع بالتالي إطلاق المزيد من البلاستيك في الحجم الصغير والحجم النانوي ، ببساطة وأسرع من البلاستيك المنتج بكميات كبيرة مثل الأكياس البلاستيكية ، يواصل الباحثون الكتابة. ومع ذلك ، لا توجد حتى الآن بيانات حول إزالة القناع.", "\"ومع ذلك ، نحن نعلم أن الأقنعة التي تستخدم لمرة واحدة ، مثل النفايات البلاستيكية الأخرى ، يمكن أن تتراكم وتطلق مواد كيميائية وبيولوجية ضارة مثل ثنائي الفينول أ (BPA) والمعادن الثقيلة والكائنات الدقيقة المسببة للأمراض.", "يقول عالم السموم البيئية إلفيس جينبو شو من جامعة جنوب الدنمارك إن هذه يمكن أن يكون لها آثار ضارة غير مباشرة على النباتات والحيوانات والبشر. يقترح الباحثون إعداد علب قمامة للأقنعة فقط ، بحيث يتم التخلص منها بشكل مناسب.", "يجب تفضيل الأقنعة التي يعاد استخدامها على الأقنعة التي تستخدم لمرة واحدة. بالإضافة إلى ذلك ، كتب الباحثون أنه يجب تطوير أقنعة قابلة للتحلل." ]
}