{
  "id" : "aU68npLL",
  "url" : "https://kurier.at/politik/inland/schuloeffnung-ablehnung-der-schul-maskerade/401117304",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:08:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulöffnung: Ablehnung der Schul-Maskerade",
  "articleTitleTranslated" : "افتتاح المدرسة: رفض المدرسة التنكرية",
  "articleContent" : [ "Ab Montag gilt eine Maskenpflicht für alle ab zehn Jahren. Die Reaktionen fallen scharf aus. Ab 7. Dezember nehmen Pflichtschulen und Kindergärten ihren Regelbetrieb wieder auf, allerdings mit weitreichenden Einschränkungen.", "Das hat nach Bekanntwerden am Mittwoch zu heftigen Reaktionen geführt. Erstmals müssen Schüler ab der Unterstufe auch während des Unterrichts Mundnasenschutz tragen, selbst wenn die Schule bis zum Nachmittag dauert.", "Kaum hatte Bildungsminister Heinz Faßmann (ÖVP) diesen Schritt verkündet, setzte es heftige Proteste von Seiten der Elternschaft, von Elternvereinen und teilweise auch von Schulen und der Politik. „Es gibt starke Emotionen und eine breite Ablehnung.", "Nach einer gewissen Zeit wird es vor allem zu einem hygienischen Problem für die Kinder“, sagt der Vorsitzende des nö. Landesverbandes der Elternvereine, Stefan Szirucsek.", "So sehr von Eltern begrüßt werde, dass der für die Kinder „ganz wichtige“ Präsenzunterricht wieder losgehe, müsse man bei der Maskenpflicht unbedingt nachschärfen. „Ich habe Rückmeldungen von neun Stunden Unterricht in einer vierten Klasse AHS.", "Das ist niemandem zumutbar. Hier muss man lange Pausen einschieben oder den Unterricht unterbrechen“, sagt Szirucsek. Faßmann, der selbst im Sommer noch ein strikter Gegner der Maskenpflicht für Schüler war, sei bewusst, dass die Sache eine „heikle Angelegenheit“ ist.", "Als „gelinderes Mittel“ ist es ihm aber lieber, als alle Bildungseinrichtungen nochmals zuzusperren. Der Schritt sei kein Alleingang, sondern mit dem Roten Kreuz und der österreichischen Gesellschaft der Kinder- und Jugendärzte akkordiert.", "Psychische Belastung Eltern, die ihren Kindern das Tragen der Maske nicht zumuten wollen und weiterhin auf das Distance-Learning beharren, werden mit der Schulpflicht in Konflikt kommen.", "Denn das Home-Schooling nach der Schulöffnung ist nur aus Gründen der „unzumutbaren psychischen Belastung“, oder für Kinder erlaubt, in deren Familie es Risikopersonen gibt. Einige Direktoren rechnen dennoch mit einem Fernbleiben vieler Schüler vom „Maskeraden-Unterricht“.", "„Es ist für die Eltern ein massives Thema und wir bekommen echt Probleme mit der Umsetzung. Keiner der jungen Direktoren-Kollegen wird sich jetzt mehr trauen, das Distance-Learning weiterhin zu akzeptieren“, sagt der Direktor des Bundesgymnasium Zehnergasse in Wiener Neustadt (NÖ), Werner Schwarz.", "Anfragen der Eltern gebe es genug. Weil von den 14- bis 18-Jährigen das größte Infektionsrisiko in der Schule ausgehe, bleibt die Oberstufe weiterhin im Fernunterricht zu Hause. Die Ausnahme stellen die achten Klassen dar.", "Die Maturanten würden die intensive Vorbereitungszeit auf die Reifeprüfung benötigen.", "Weil allerdings an den wenigen verbliebenen Schultagen kein überbordender Prüfungsstress aufkommen soll, hat man sich dazu entschieden, in diesem Semester zur Notenfindung es bei nur einer Schularbeit pro Fach zu belassen.", "Dafür sollen andere Kriterien wie die Mitarbeit mehr Gewicht bei der Benotung bekommen. Bildungsminister Heinz Faßmann © Bild: APA/GEORG HOCHMUTH Lokale und Festsäle als Klassenräume?", "Was die Öffnung von Festsälen, Hallen oder sogar Gastronomielokalen als Ersatzquartier für beengte Bildungseinrichtungen anbelangt, halte sich der Bedarf laut Ministerium in Grenzen. Auch der Wegfall der Oberstufenklassen schaffe hier mancherorts Abhilfe.", "„Die Schulen werden ab 7. Jänner verstärkt größere Räumlichkeiten nutzen, die sonst für den Unterricht nicht genutzt werden, wie beispielsweise die Aula oder den Turnsaal. Von einem generellen großen Bedarf an Ausweichquartieren kann nicht gesprochen werden“, sagt die Sprecherin der nö.", "Bildungsdirektion, Susanne Schiller. Am kommenden Wochenende startet die Corona-Testreihe für alle Lehrkräfte. „Diese Maßnahme hilft uns, die Infizierten aus dieser Kette heraus zu nehmen“, so der Minister.", "Lehrkräfte die nicht an den freiwilligen Tests teilnehmen, werden FFP-2-Masken in der Schule tragen müssen. Die Schulen haben laut Ministerium von den bestellten sechs Millionen Stück bereits den Großteil bekommen." ],
  "articleContentTranslated" : [ "اعتبارًا من يوم الاثنين ، هناك حاجة إلى قناع لكل شخص يبلغ من العمر عشر سنوات وما فوق. ردود الفعل حادة. اعتبارًا من السابع من كانون الأول (ديسمبر) ، ستستأنف المدارس ورياض الأطفال الإلزامية عملها بانتظام ، وإن كان ذلك مع قيود بعيدة المدى.", "بعد أن أصبح معروفًا يوم الأربعاء ، أدى ذلك إلى ردود فعل عنيفة. لأول مرة ، يجب على تلاميذ الصفوف الدنيا ارتداء واقي للفم أثناء الفصل ، حتى لو استمرت المدرسة حتى فترة ما بعد الظهر.", "ما إن أعلن وزير التعليم هاينز فاسمان (ÖVP) عن هذه الخطوة حتى اندلعت احتجاجات عنيفة من جانب الآباء وجمعيات الآباء ، وفي بعض الحالات ، المدارس والسياسة. هناك مشاعر قوية ومعارضة واسعة النطاق.", "يقول ستيفان سيروتشيك ، رئيس الرابطة الوطنية النمساوية السفلى لجمعيات الآباء ، بعد فترة زمنية معينة ، أن تصبح مشكلة صحية للأطفال.", "وبقدر ما يرحب به أولياء الأمور لأن الدروس \"المهمة جدًا\" وجهاً لوجه للأطفال بدأت من جديد ، فمن الضروري أن يتم صقل متطلبات القناع. \"لدي ملاحظات من تسع ساعات من التدريس في الصف الرابع AHS.", "هذا غير معقول لأي شخص. هنا عليك أن تأخذ فترات راحة طويلة أو تقطع الفصول \"، كما يقول سيروتشيك. يدرك فاسمان ، الذي كان حتى في الصيف لا يزال معارضًا صارمًا لمتطلبات القناع للطلاب ، أن الأمر \"مسألة حساسة\".", "وباعتباره \"وسيلة أكثر اعتدالًا\" ، فإنه يفضل إغلاق جميع المؤسسات التعليمية مرة أخرى. هذه الخطوة لا تتم بمفردها ، ولكن يتم التنسيق مع الصليب الأحمر والجمعية النمساوية لأطباء الأطفال.", "الضغط النفسي إن الآباء الذين لا يريدون أن يرتدي أطفالهم القناع والذين يستمرون في الإصرار على التعلم عن بعد سوف يتعارضون مع الانتظام الإجباري في المدرسة.", "لأن التعليم في المنزل بعد افتتاح المدرسة مسموح به فقط لأسباب \"ضغوط نفسية غير معقولة\" أو للأطفال الذين يوجد في أسرهم أشخاص معرضون للخطر. ومع ذلك ، يتوقع بعض المخرجين أن يبتعد العديد من الطلاب عن \"فصول التنكر\".", "\"إنها مشكلة كبيرة للآباء ولدينا مشاكل حقيقية في تنفيذها. لن يجرؤ الآن أي من زملائه الشباب المخرجين على الاستمرار في قبول التعلم عن بعد \"، كما يقول فيرنر شوارتز ، مدير مدرسة Zehnergasse الفيدرالية الثانوية في Wiener Neustadt (النمسا السفلى).", "هناك طلبات كافية من الآباء. نظرًا لأن الأشخاص الذين تتراوح أعمارهم بين 14 و 18 عامًا هم الأكثر تعرضًا لخطر الإصابة في المدرسة ، تستمر المدرسة الثانوية في البقاء في المنزل للتعلم عن بعد. الاستثناء هو الصف الثامن.", "سيحتاج خريجو المدارس الثانوية إلى وقت التحضير المكثف لشهادة المدرسة الثانوية.", "ومع ذلك ، نظرًا لأنه لا ينبغي أن يكون هناك ضغط مفرط على الامتحان في الأيام القليلة المتبقية من المدرسة ، فقد تم اتخاذ قرار بترك اختبار واحد فقط لكل مادة في هذا الفصل الدراسي لتحديد الدرجات.", "لهذا ، يجب إعطاء معايير أخرى مثل التعاون وزناً أكبر في التصنيف. وزير التعليم هاينز فاسمان © صورة: APA / GEORG HOCHMUTH هل الحانات وقاعات الرقص هي قاعات دراسية؟", "وفيما يتعلق بافتتاح قاعات الاحتفالات أو القاعات أو حتى مؤسسات تقديم الطعام كبديل للمؤسسات التعليمية الضيقة ، حسب الوزارة ، فإن الحاجة محدودة. كما يساعد إلغاء فصول المدرسة العليا في بعض الأماكن.", "\"اعتبارًا من 7 يناير ، ستستخدم المدارس بشكل متزايد غرفًا أكبر لا تُستخدم في التدريس ، مثل القاعة أو صالة الألعاب الرياضية. لا يمكننا التحدث عن حاجة عامة كبيرة لسكن بديل \"، تقول المتحدثة باسم nö.", "مديرية التربية والتعليم سوزان شيلر. ستبدأ سلسلة اختبارات كورونا لجميع المعلمين في نهاية الأسبوع المقبل. وقال الوزير \"هذا الإجراء يساعدنا على إخراج المصابين من هذه السلسلة\".", "سيتعين على المعلمين الذين لا يخضعون للاختبارات الطوعية ارتداء أقنعة FFP-2 في المدرسة. وبحسب الوزارة ، فقد تلقت المدارس بالفعل غالبية الستة ملايين التي تم طلبها." ]
}