{
  "id" : "auzz2lR4",
  "url" : "https://kurier.at/wirtschaft/voestalpine-massive-verluste-zum-halbjahr/401092347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "voestalpine: Massive Verluste zum Halbjahr",
  "articleTitleTranslated" : "voestalpine: خسائر فادحة في الشوط الأول",
  "articleContent" : [ "Insbesondere die europäische und amerikanische Automobil-, aber auch die Konsumgüter- und Bauindustrie hätten nach den Lockdown-Maßnahmen im Frühjahr rasch wieder an Dynamik gewonnen.", "Im September fuhr die Voest angesichts wachsender Nachfrage nach hochqualitativen Stahlprodukten den vorübergehend stillgelegten kleinen Hochofen in Linz wieder hoch.", "Die Werke in China hätten bereits im ersten Quartal des laufenden Geschäftsjahres (per Ende März 2021) wieder eine Produktionsauslastung auf Vorkrisenniveau erreicht.", "Unverändert schwierig sei jedoch die Situation in den Segmenten Luftfahrt sowie Öl und Gas, die besonders hart von den Folgen der Pandemie betroffen seien.  Weiterhin stabil zeigen sich die Teilbereiche Bahninfrastruktur und Lagersysteme.", "Auf Basis intensiver Kosten- und Ergebnisoptimierungsmaßnahmen sowie geringerer Investitionen von 245 Mio.  Euro habe die voestalpine im ersten Halbjahr einen deutlich gestiegenen operativen Cashflow von 563 Mio.", "Euro und einen Free Cashflow von 281 Mio.  Euro erzielt, teilte der Konzern weiters mit.  Die Verschuldungskennzahl Gearing Ratio (Nettofinanzverschuldung im Verhältnis zum Eigenkapital) verbesserte sich per Ende September im Jahresabstand von 75,1 Prozent auf 66,2 Prozent.", "Das Eigenkapital, das neben der operativen Entwicklung auch durch die Sonderabschreibungen belastet wurde, sei von 6 auf 5,3 Mrd.  Euro gesunken.  Die Nettofinanzverschuldung sei zugleich dank guter Cashflow-Entwicklung von 4,5 auf 3,5 Mrd.", "Euro verringert worden.  \"Das deutlich positive operative Ergebnis EBITDA und die Steigerung des Cashflows zeigen, dass unsere konsequenten Kostensenkungs- und Effizienzsteigerungsprogramme gegriffen haben\", meinte Konzernchef Herbert Eibensteiner.", "Gleichzeitig spiegle dieses Ergebnis \"die Erholung der Nachfrage in wesentlichen Kundensegmenten im Laufe des zweiten Quartals\" wider.  \"Trotz positiver Marktsignale bleibt jedoch abzuwarten, wie sich die neuerlichen Lockdown-Maßnahmen in Europa auf die Wirtschaft auswirken werden.\"", "Mit Ausnahme des Öl- und Gasbereichs sowie der Luftfahrtindustrie sollte sich der positive Nachfragetrend nach Produkten des voestalpine-Konzerns in allen wesentlichen Marktsegmenten auch im zweiten Halbjahr 2020/21 fortsetzen, so die Einschätzung des Managements.", "\"Deshalb erwartet der Vorstand aktuell unter der Annahme keiner neuerlichen wesentlichen wirtschaftlichen Einschränkungen durch die Covid-19-Pandemie wie beispielsweise behördlich verordnete Maßnahmen in diesem Zusammenhang für das gesamte Geschäftsjahr 2020/21 ein EBITDA in einer Bandbreite von 800 Mio. bis 1 Mrd.", "Euro\", so der CEO.  Die Prognose wurde bereits gegen Ende Oktober auf diese Bandbreite leicht angehoben.  Als Grund führte der Vorstand \"Verbesserungen im gesamtwirtschaftlichen Umfeld\" an.", "Bei der jüngsten Bilanzpräsentation im Juni war der Konzern noch von 600 Mio.  Euro als Untergrenze ausgegangen." ],
  "articleContentTranslated" : [ "استعادت صناعات السيارات الأوروبية والأمريكية على وجه الخصوص ، وكذلك السلع الاستهلاكية وصناعات البناء ، زخمها بسرعة بعد تدابير الإغلاق في الربيع.", "في سبتمبر ، نظرًا للطلب المتزايد على منتجات الصلب عالية الجودة ، أعادت Voest تشغيل الفرن العالي الصغير الذي أغلق مؤقتًا في Linz.", "في الربع الأول من السنة المالية الحالية (حتى نهاية مارس 2021) ، حققت المصانع في الصين بالفعل استخدام الطاقة الإنتاجية عند مستوى ما قبل الأزمة.", "ومع ذلك ، لا يزال الوضع صعبًا في قطاعي الطيران والنفط والغاز ، اللذين تضررا بشدة من عواقب الوباء. تظل المناطق الفرعية للبنية التحتية للسكك الحديدية وأنظمة التخزين مستقرة.", "على أساس التكلفة المكثفة وتدابير تحسين الأرباح بالإضافة إلى الاستثمارات المنخفضة البالغة 245 مليون يورو ، حققت voestalpine زيادة كبيرة في التدفق النقدي التشغيلي بقيمة 563 مليون يورو في النصف الأول من العام.", "كما أعلنت المجموعة أنها حققت تدفقات نقدية حرة قدرها 281 مليون يورو. تحسنت نسبة المديونية (صافي الدين المالي فيما يتعلق بحقوق الملكية) على أساس سنوي من 75.1 في المائة إلى 66.2 في المائة في نهاية سبتمبر.", "انخفضت حقوق الملكية ، التي كانت مثقلة ليس فقط بالتطور التشغيلي ولكن أيضًا بسبب الانخفاض الخاص في القيمة ، من 6 إلى 5.3 مليار يورو. في الوقت نفسه ، وبفضل تطور التدفق النقدي الجيد ، ارتفع صافي الدين المالي من 4.5 إلى 3.5 مليار.", "تم تخفيض اليورو. قال الرئيس التنفيذي هربرت إيبينشتاينر: \"نتيجة التشغيل الإيجابية الواضحة EBITDA والزيادة في التدفق النقدي تظهر أن برامجنا المتسقة لخفض التكاليف وتعزيز الكفاءة قد دخلت حيز التنفيذ\".", "وفي الوقت نفسه ، تعكس هذه النتيجة \"الانتعاش في الطلب في قطاعات العملاء الرئيسية خلال الربع الثاني\". \"على الرغم من إشارات السوق الإيجابية ، يبقى أن نرى كيف ستؤثر إجراءات الإغلاق الأخيرة في أوروبا على الاقتصاد.\"", "باستثناء قطاع النفط والغاز وصناعة الطيران ، يجب أن يستمر الاتجاه الإيجابي في الطلب على منتجات مجموعة voestalpine في جميع قطاعات السوق الرئيسية في النصف الثاني من 2020/21 ، وفقًا للإدارة.", "\"لذلك ، بافتراض عدم وجود قيود اقتصادية كبيرة أخرى بسبب وباء Covid-19 ، مثل التدابير المقررة رسميًا في هذا السياق ، يتوقع مجلس الإدارة حاليًا أن تكون الأرباح قبل الفوائد والضرائب والإهلاك والاستهلاك في نطاق 800 مليون إلى 1 مليار للسنة المالية 2020/21 بأكملها.", "ووفقًا للمدير التنفيذي ، تم رفع التوقعات بشكل طفيف إلى هذا النطاق في نهاية أكتوبر ، وأشار مجلس الإدارة إلى \"التحسينات في البيئة الاقتصادية العامة\" كسبب.", "في آخر عرض للميزانية العمومية في يونيو ، افترضت المجموعة حدًا أدنى قدره 600 مليون يورو." ]
}