{
  "id" : "av81EYl1",
  "url" : "https://kurier.at/sport/fussball/oefb-teamchef-foda-nach-sieg-gegen-nordirland-in-nations-league-sauer-kann-es-nicht-mehr-hoeren/401098734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:55:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Teamchef Foda nach Sieg sauer: \"Kann es nicht mehr hören\"",
  "articleTitleTranslated" : "رئيس فريق الاتحاد النمساوي لكرة القدم فودة غاضب بعد الفوز: \"لا يمكنني سماعها بعد الآن\"",
  "articleContent" : [ "Franco Foda bat um Verständnis für den enttäuschenden Auftritt gegen Nordirland: \"Wir befinden uns in einer schwierigen Phase.\"  Österreichs Fußball-Nationalmannschaft hat am Sonntag den fünften Sieg in Folge gefeiert und befindet sich auf bestem Wege in Richtung Nations-League-Gruppensieg.", "Trotzdem wollte nach dem 2:1 im Wiener Happel-Stadion gegen Nordirland keine große Jubelstimmung aufkommen - zu enttäuschend war der Auftritt der ÖFB-Auswahl gegen die bei weitem nicht in Bestbesetzung angetretenen Gäste, erst im Finish konnte man halbwegs überzeugen.", "Teamchef Franco Foda stritt nicht ab, dass es noch gehörig Luft nach oben gibt.  \"Es war kein überragendes Spiel von uns\", meinte der Deutsche.  Die Frage nach der dürftigen Leistung gefielt ihm allerdings nicht: \"Ich kann es nicht mehr hören.\"", "Es sei schließlich schwierig, \"wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.\"  Corona als Ausrede?", "Foda kritisierte Unzulänglichkeiten (\"In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen\"), bat aber auch um Verständnis.", "\"Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert\", sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Das Coronavirus erschwert einen Team-Lehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "\"Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde\", erklärte Foda.", "Er wolle Corona nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: \"Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.\"  Arnautovic brachte Schwung Seine Truppe legte gegen Nordirland erst nach dem 0:1-Rückstand durch Josh Magennis in der 74.", "Minute einen Gang zu und fuhr durch die Treffer der eingewechselten Louis Schaub (81.) und Adrian Grbic (87.) doch noch drei Punkte ein.  \"Die Mannschaft hat immer an sich geglaubt und das Spiel noch gedreht\", betonte Foda.", "Zur Steigerung im Finish trugen die Einwechslungen von Schaub, Grbic und Marko Arnautovic, der das 2:1 sehenswert vorbereitete, maßgeblich bei.  \"Dadurch ist neuer Schwung gekommen\", sagte Foda.", "\"Marko kann mit seiner Technik Bälle halten und Mitspieler gut einsetzen.\"  Arnautovic wäre laut Foda gern von Beginn an dabei gewesen, obwohl er erst am Samstag aus China kommend im ÖFB-Camp eingetroffen war.", "\"Aber ich habe ihm gesagt, dass er in der zweiten Hälfte reinkommt, egal, wie es steht und wie der Spielverlauf ist.  Allein wenn er auf dem Platz steht, bewirkt das schon was.", "Er hat die Sache sehr gut gemacht.  Man hat gesehen, er freut sich, dass er wieder beim Nationalteam ist.\"  Lob für Schaub und Grbic Lob gab es auch für Schaub und Grbic.", "Ersterer habe von seinem Wechsel zum FC Luzern profitiert.  \"Das war ein Schritt nach vorne\", erklärte Foda.  Grbic sei \"ein Knipser, der im Strafraum immer wieder torgefährlich ist.", "Er braucht nicht viele Möglichkeiten, um Tore zu erzielen.\" © Bild: EPA / CHRISTIAN BRUNA Diese Qualitäten werden auch am Mittwoch gefragt sein, wenn es im Happel-Stadion gegen Norwegen um den Nations-League-Gruppensieg geht.", "Die Skandinavier müssen nach den jüngsten Turbulenzen mit einer komplett neuen Mannschaft anreisen.  Das ursprünglich nominierte Team um Erling Haaland steht wegen eines positiven Corona-Tests von Galatasaray-Profi Omar Elabdellaoui nicht zur Verfügung, nun geht es für die ÖFB-Auswahl gegen eine echte B-Truppe.", "Foda hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Kickern antreten.  \"Doch wir nehmen es so, wie es ist, und werden uns bestmöglich vorbereiten\", kündigte der Nationaltrainer an.", "Ein Videostudium des Gegners dürfte sich durch den Personalwechsel erübrigt haben, auch wenn Foda den Gegner im für Norwegen typischen 4-4-2-System erwartet.  \"Wer bei ihnen spielen wird, wissen wir nicht.", "Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist.\"  Verzichten muss Foda gegen Norwegen auf Aleksandar Dragovic, der gegen Nordirland seine zweite Gelbe Karte im Bewerb sah und damit gesperrt ist.", "Christopher Trimmel laboriert nach wie vor an leichten Muskelproblemen.  Ob der in Deutschland in Quarantäne sitzende Christoph Baumgartner rechtzeitig zur ÖFB-Auswahl kommen kann, ist weiterhin offen." ],
  "articleContentTranslated" : [ "وطالب فرانكو فودا بتفهم الأداء المخيب للآمال أمام إيرلندا الشمالية: \"نحن في مرحلة صعبة\". احتفل المنتخب النمساوي لكرة القدم بفوزه الخامس على التوالي يوم الأحد وهو في طريقه للفوز بمجموعة دوري الأمم.", "ومع ذلك ، بعد 2: 1 في استاد هابيل في فيينا ضد أيرلندا الشمالية ، لم يكن هناك هتاف كبير - أداء اختيار ÖFB ضد الضيوف ، الذين لم يكونوا الأفضل إلى حد بعيد ، كان فقط في منتصف الطريق مقنعًا في النهاية.", "لم ينكر رئيس الفريق فرانكو فودة أنه لا يزال هناك مجال كبير للتحسين. قال الألماني \"لم تكن مباراة رائعة بالنسبة لنا\". غير أنه لم يعجبه السؤال عن الأداء الضعيف: \"لم أعد أستطيع سماعه\".", "بعد كل شيء ، من الصعب \"عندما تلعب ضد خصم متورط بشدة. في النهاية فزنا وهذا مهم في نهاية اليوم.\" كورونا ذريعة؟", "انتقد فودة أوجه القصور (\"في الحركة الأمامية ارتكبنا أخطاء متهورة في التشغيل ، لذلك قمنا بدعوة الخصم إلى الهجمات المرتدة\") ، ولكننا طلبنا أيضًا تفهم الأمر.", "وقال رئيس الفريق \"نحن في مرحلة صعبة ، لقد لعب العديد من اللاعبين عددًا كبيرًا للغاية من المباريات\" في إشارة إلى الجدول الزمني الضيق بسبب الوباء. © الصورة: APA / AFP / JOE KLAMAR / JOE KLAMAR يعقد فيروس كورونا دورة الفريق بعدة طرق ، بدءًا من تخطيط الفريق إلى العمليات اليومية.", "وقال فودة \"لهذا السبب يتعين عليك تقديم بعض التنازلات كمدرب عندما لا تكون العناصر المرحة هي ما تريده كمدرب\".", "وأكد فودة أنه لم يرغب في استخدام كورونا كذريعة للعروض القابلة للتوسيع مؤخرًا ، وأضاف في الوقت نفسه: \"حتى لو تمكنا من اللعب بشكل أفضل ، عليك أن ترى الحزمة بأكملها وما يحدث في الوقت الحالي.", "لا يمكنك لوم الفريق على ذلك. لقد حاولت دائمًا الفوز ، ولهذا تمت مكافأتها \". جلب أرناوتوفيتش الزخم لفريقه ضد أيرلندا الشمالية فقط بعد الخسارة 0-1 من جوش ماجنيس في 74.", "دقيقة إلى العتاد وتخطت ضربات البديل لويس شاوب (81) وأدريان جربيتش (87) لا تزال ثلاث نقاط. وقال فودة \"الفريق يؤمن دائما بنفسه ويغير مجرى المباراة\".", "ساهمت استبدالات شاوب وجربيتش وماركو أرناوتوفيتش ، الذين أعدوا 2: 1 بشكل جيد ، في زيادة النهاية. قال فودة \"لقد منحنا هذا زخما جديدا\".", "\"بأسلوبه ، يمكن لماركو حمل الكرات واستخدام زملائه في الفريق بشكل جيد.\" وفقًا لفودة ، كان أرناوتوفيتش يود أن يكون هناك منذ البداية ، على الرغم من أنه وصل فقط إلى معسكر ÖFB يوم السبت من الصين.", "\"لكني أخبرته أنه سيشارك في الشوط الثاني ، بغض النظر عن الوضع أو كيف سارت المباراة. فقط عندما يكون في الملعب يحدث فرقًا.", "لقد عمل بشكل جيد جدا. يمكنك أن ترى أنه سعيد بالعودة إلى المنتخب الوطني \". مدح شاوب وجربيتش كان هناك أيضًا ثناء على شاوب وجربيتش.", "الأول استفاد من انتقاله إلى نادي لوتزيرن. وأوضح فودة: \"كانت تلك خطوة إلى الأمام\". Grbic هو \"المقص الذي دائما خطير في منطقة الجزاء.", "إنه لا يحتاج إلى الكثير من الفرص لتسجيل الأهداف. \"© الصورة: إي بي إيه / كريستيان برونا ستكون هذه الصفات مطلوبة أيضًا يوم الأربعاء عندما يتعلق الأمر بفوز مجموعة دوري الأمم في استاد هابيل ضد النرويج.", "يتعين على الدول الاسكندنافية الوصول بفريق جديد تمامًا بعد الاضطرابات الأخيرة. الفريق المرشح أصلاً حول Erling Haaland غير متاح بسبب اختبار كورونا إيجابي من قبل محترف غلطة سراي عمر العبدلاوي ، والآن أصبح اختيار ÖFB ضد فرقة B حقيقية.", "وفقًا لتصريحاته الخاصة ، كان فودة يتمنى أن يتنافس النرويجيون مع أفضل لاعبيهم. أعلن المدرب الوطني: \"لكننا نأخذ الأمر كما هو وسنستعد بأفضل شكل ممكن\".", "كان ينبغي أن تكون دراسة الفيديو للخصم غير ضرورية بسبب التغيير في الأفراد ، حتى لو توقع فودة الخصم في نظام 4-4-2 المعتاد في النرويج. \"لا نعرف من سيلعب معهم.", "من المهم الآن بالنسبة لنا التجديد ثم القيام بكل ما في وسعنا. \"يجب على فودة الاستغناء عن ألكسندر دراغوفيتش ضد النرويج ، الذي شهد بطاقته الصفراء الثانية ضد أيرلندا الشمالية وبالتالي تم إيقافه.", "لا يزال كريستوفر تريميل يعاني من مشاكل عضلية طفيفة. لا يزال من غير الواضح ما إذا كان كريستوف بومغارتنر ، الذي يخضع للحجر الصحي في ألمانيا ، يمكنه الحضور إلى اختيار ÖFB في الوقت المناسب." ]
}