{
  "id" : "avnJ0pHP",
  "url" : "https://kurier.at/sport/wintersport/souveraenes-finale-in-bischofshofen-kamil-stoch-holt-dritten-vierschanzentournee-erfolg/401148003",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:38:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857165/46-173922595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Souveränes Finale: Stoch überlegen zum dritten Tournee-Erfolg",
  "articleTitleTranslated" : "الخاتمة السيادية: يفكر \"ستوش\" في نجاح جولته الثالثة",
  "articleContent" : [ "Kamil Stoch dominiert das entscheidende Springen in Bischofshofen, Stefan Kraft wird als bester ÖSV-Adler Vierter. Der Pole Kamil Stoch hat sich mit einem überlegenen Sieg in Bischofshofen zum dritten Mal den Vierschanzentournee-Titel geholt.", "Der Olympiasieger gewann den Abschlussbewerb am Mittwoch vor dem Norweger Marius Lindvik, dem Deutschen Karl Geiger und Stefan Kraft.", "Während Stoch mit großem Vorsprung über seinen nächsten Tournee-Triumph nach 2017 und 2018 jubelte, verpasste Kraft den ersten ÖSV-Podestplatz bei der 69.  Tournee um nur 1,4 Punkte. Der Salzburger war als lediglich Achter auch im Gesamtklassement bester der insgesamt enttäuschenden Österreicher.", "Stoch gewann die Traditionsveranstaltung mehr als 48 Punkte vor Geiger. Dritter wurde sein Landsmann und Titelverteidiger Dawid Kubacki.", "Polens Held Kamil Stoch ist Polens Nationalheld und dreifacher Olympiasieger, Ex-Weltmeister und zweifacher Weltcup-Gesamtsieger und jetzt dreifacher Tournee-Champion.", "Der Mann aus Polens nordischem Mekka Zakopane ging als großer Gewinner des dritten Springens in Innsbruck hervor und ließ sich seinen Vorsprung am Dreikönigstag in Bischofshofen nicht mehr nehmen. „König Kamil“ hat weiter an seinem Status als Legende dieses Sports gearbeitet.", "Nur der Finne Janne Ahonen mit seinen fünf Triumphen und Deutschlands Jens Weißflog (4) haben öfter als Stoch die Tournee gewonnen, der diesbezüglich nun auf einer Stufe mit den beiden Dreifachsiegern Björn Wirkola (NOR) und Helmut Recknagel (DDR) steht.", "Rückschläge Doch auch Stoch war nicht immer obenauf. Nach einer Knöcheloperation 2015 kämpfte er als damaliger Doppel-Olympiasieger lange um die Rückkehr an die Spitze. Gelungen ist sie ihm erst unter dem Tiroler Cheftrainer Stefan Horngacher, der mittlerweile  Deutschlands Team trainiert.", "Als Basis für seine Erfolge nennt Stoch sein Privatleben. Wenn er im Weltcup unterwegs ist, telefoniert er mehrmals täglich mit seiner Gattin und Managerin Ewa, mit der er seit 2010 verheiratet ist. „Das erdet mich“, betonte der Überflieger.", "„Ich habe sportlichen Erfolg, aber der größte Erfolg meines Lebens ist mein privates Glück“", "Solche Sätze sind gleichsam ein Grund für seine Popularität im skisprungbegeisterten Polen. © Bild: EPA / LUKAS BARTH-TUTTAS Mit neun Jahren sprang klein Kamil erstmals von einer Schanze, mit zwölf segelte er schon 128 Meter weit und mit 17 debütierte er im Weltcup.  “", "Ob er damals schon der bekennende Katholik und Fan des Liverpool FC war, der er heute ist, ist nicht überliefert, seine Sieges-Beständigkeit fortan aber schon:", "Im vergangenen Jahrzehnt feierte er in jedem einzelnen Jahr zumindest einen Sieg. 2018 gelang ihm als zweitem Springer in der Historie das Kunststück eines Grand Slams mit vier Siegen hintereinander auf allen vier Tournee-Schanzen.  :", "„Luft ist mein zweites Wesen“, spricht Stoch das aus, was viele über ihn denken.", "Sieg nach der Rückkehr In dieser besonderen 69.  Auflage, die aufgrund der Coronavirus-Pandemie ohne Zuschauer ausgetragen wurde und deshalb auf ihr ganz besonderes Flair verzichten musste, profitierte Stoch auch von einer Wende, die manche als Politikum, manche als faire Geste und rein grundsätzlich wohl auch als glückliche Fügung zu bezeichnen ist.  ", "Denn das versammelte polnische Team um Stoch war beim ersten Bewerb in Oberstdorf wegen eines positiven Coronatests schon von der Tournee ausgesperrt worden. Nach zwei negativen Testreihen aller Beteiligten aber wurden sie zurückgeholt und Stoch nutzte die zweite Chance, wie es nur Champions tun.", "Kamil Stoch (POL) 300,7 Punkte Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL) 231,9 Johann Andre Forfang (NOR) 229,2 Ziga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nicht für den 2.  ", "Durchgang qualifiziert: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Disqualifiziert: Gregor Schlierenzauer (AUT)." ],
  "articleContentTranslated" : [ "يهيمن كاميل ستوخ على القفز الحاسم في بيشوفشهوفن ، ويحتل ستيفان كرافت المرتبة الرابعة كأفضل نسر ÖSV. فاز القطب كاميل ستوش بلقب بطولة فور هيلز للمرة الثالثة بفوزه المتفوق في بيشوفشهوفن.", "فاز البطل الأولمبي بالمباراة النهائية يوم الأربعاء متقدما على النرويجي ماريوس ليندفيك والألماني كارل جيجر وستيفان كرافت.", "بينما كان Stoch يحتفل بانتصاره التالي في جولته بعد 2017 و 2018 بهامش كبير ، غاب Kraft عن أول منصة ÖSV في الجولة 69 بفارق 1.4 نقطة فقط. احتل مواطن سالزبورغ المركز الثامن فقط في الترتيب العام وكان الأفضل بين النمساويين المخيبين للآمال بشكل عام.", "فاز Stoch بالحدث التقليدي بأكثر من 48 نقطة متقدما على جيجر. الثالث كان مواطنه وحامل اللقب داويد كوباكي.", "بطل بولندا كميل ستوتش هو بطل بولندا الوطني وبطل أولمبي ثلاث مرات ، وبطل العالم السابق والفائز بكأس العالم مرتين ، والآن بطل الجولات ثلاث مرات.", "برز الرجل من الشمال البولندي مكة زاكوباني باعتباره الفائز الأكبر في القفز الثالث في إنسبروك ولا يمكن حرمانه من تقدمه في عيد الغطاس في Bischofshofen. واصل \"الملك كامل\" العمل على وضعه كأسطورة الرياضة.", "فقط الفنلندي يان أهونن مع انتصاراته الخمسة والألماني ينس فايسفلوج (4) فاز بالجولة أكثر من ستوخ ، الذي أصبح الآن على قدم المساواة مع الفائزين ثلاث مرات بيورن ويركولا (النرويج) وهيلموت ريكناجيل (ألمانيا الشرقية).", "انتكاسات لكن ستوش لم يكن دائمًا في المقدمة أيضًا. بعد إجراء عملية جراحية في الكاحل في عام 2015 ، وبصفته بطلًا أولمبيًا مزدوجًا في ذلك الوقت ، كافح لفترة طويلة للعودة إلى القمة. لقد نجح فقط في القيام بذلك تحت قيادة المدرب التيرولي ستيفان هورنغاشر ، الذي يقوم الآن بتدريب فريق ألمانيا.", "يصف ستوخ حياته الخاصة بأنها أساس نجاحه. عندما يخرج في كأس العالم ، يتصل بزوجته ومديره إيوا ، التي تزوج منها منذ عام 2010 ، عدة مرات في اليوم. \"هذا سبب لي\" ، أكد الطيار.", "\"لدي نجاح رياضي لكن أعظم نجاح في حياتي هو سعادتي الشخصية\"", "مثل هذه الجمل ، كما كانت ، سبب لشعبيتها في القفز على الجليد بولندا. © الصورة: EPA / LUKAS BARTH-TUTTAS في سن التاسعة ، قفز كميل الصغير من تل للمرة الأولى ، في الثانية عشرة من عمره بالفعل أبحر 128 مترًا وفي سن 17 ظهر لأول مرة في كأس العالم. \"", "سواء كان كاثوليكيًا معلنًا ومشجعًا لنادي ليفربول كما هو اليوم غير معروف ، لكن إصراره في الفوز من الآن فصاعدًا:", "لقد احتفل بفوز واحد على الأقل كل عام على مدار العقد الماضي. في عام 2018 ، كان ثاني لاعب الوثب في التاريخ يحقق إنجازًا كبيرًا في بطولات الجراند سلام بأربعة انتصارات متتالية على التلال الأربعة. :", "يقول ستوخ: \"الهواء هو كوني الثاني\" ، معبرًا عما يعتقده الكثيرون عنه.", "النصر بعد العودة في هذه النسخة الخاصة رقم 69 ، التي أقيمت بدون متفرج بسبب وباء فيروس كورونا ، وبالتالي اضطر إلى التخلي عن ذوقها الخاص للغاية ، استفاد ستوخ أيضًا من تحول كان البعض على أنه قضية سياسية ، وبعضها كبادرة عادلة وأساسية بحتة يمكن وصفها أيضًا بأنها مصادفة محظوظة.", "لأن الفريق البولندي المجمع حول Stoch قد تم بالفعل منعه من الجولة في المسابقة الأولى في Oberstdorf بسبب اختبار كورونا إيجابي. ولكن بعد سلسلتين من الاختبارات السلبية من قبل جميع المعنيين ، تمت إعادتهم واستغل ستوخ الفرصة الثانية ، كما يفعل الأبطال فقط.", "كاميل ستوش (بولندا) 300.7 نقطة ماريوس ليندفيك (شمال) 280.4 كارل جيجر (ألمانيا) 277.3 ستيفان كرافت (أستراليا) 275.9 روبرت جوهانسون (شمال النرويج) 274.8 مايكل هايبوك (أستراليا) 274.6 بيوتر Zyla (POL) 273.9 Andrzej Stekala (POL) 272.2 Yukiya Sato (JPN) 270.5 Daniel Huber (AUT) 268.9 Daniel-Andre Tande (NOR) 268.5 Peter Prevc (SLO) 268.1 Halvor Egner Granerud (NOR) 268.1 Ryoyu Kobayashi (JPN) 265.8 Dawid Kubacki (بولندا) 263.1 Keiichi Sato (اليابان) 262.7 Junshiro Kobayashi (JPN) 261.9 Constantin Schmid (GER) 260.4 Antti Aalto (FIN) 247.3 Severin Freund (GER) 244.8 Michail Nazarow (RUS) 244.4 Philipp Aschenwald (AUT) 241.8 Jewgenij Klimow (RUS) 237.2 Markus Schiffner (AUT) 233.3 Aleksander Zniszczol (بولندا) ) 231.9 يوهان أندريه فورفانج (شمال) 229.2 زيغا جيلار (SLO) 228.4 كليمنس ليتنر (أستراليا) 228.1 بيوس باشكي (ألمانيا) 226 دانيال تشوفينيغ (أستراليا) 219.5 ليس لـ 2.", "الجولة المؤهلة: ماركوس أيزنبيشلر (ألمانيا) ، توماس لاكنر (أستراليا) ، مانويل فيتنر (أستراليا) ، ستيفان راينر (أستراليا) ، ماكسيميليان شتاينر (أستراليا). غير مؤهل: جريجور شليرينزاور (أستراليا)." ]
}