{
  "id" : "avNR3AJq",
  "url" : "https://oesterreich.orf.at/stories/3076236/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-16T15:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aufhebung der Kurzparkzonen wieder Thema",
  "articleTitleTranslated" : "موضوع إزالة مناطق وقوف السيارات قصيرة المدى مرة أخرى",
  "articleContent" : [ "Wer trotz Lockdowns in die Arbeit muss, soll wenigstens keine Probleme mit dem Parken haben – so die Überlegung im Frühjahr.  Parkplätze sollten verfügbar sein, für die, die sie brauchen.", "Etliche Städte, darunter die Landeshauptstädte, hatten deswegen Gebührenpflicht und maximale Parkdauer aufgehoben.  Auch jetzt werden die Rufe nach freiem Parken während des neuen Lockdowns wieder lauter.Keine Gebühren in Salzburg und Wels Manche Städte sind diesem Ruf bereits gefolgt.", "In der Stadt Salzburg ist das Parken ab Dienstag in allen normalerweise gebührenpflichtigen blauen Zonen bis auf Weiteres wieder gratis – mehr dazu in salzburg.ORF.at.", "Auch die Stadt Wels setzt erneut die Gebührenpflicht in den Kurzparkzonen der Innenstadt ab Dienstag aus.  Im öffentlichen Verkehr werden in Wels die Abend- und Verstärkerbusse der Wels Linien ab Dienstag eingestellt.", "Die Linz Linien nehmen ab Dienstag Fahrplananpassungen auf Intervallbasis des Ferienfahrplans vor.Weiter zahlen in Wien und Linz In Linz bleibt die Gebührenpflicht hingegen vorerst aufrecht.", "Bürgermeister Klaus Luger (SPÖ) sagte der APA, er habe mit Vizebürgermeister Verkehrsreferent Markus Hein (FPÖ) vereinbart, die kommenden Tage in der Innenstadt zu beobachten.", "Jetzt seien manche Dienstleister nicht von dem Lockdown betroffen, so Luger.  „Wenn die Parkplätze von den Kunden benötigt werden und auch Bewohner unter Druck kommen, bleibt die Vergebührung.", "Wenn Parkplätze leer bleiben, dann wird auf die Einhebung der Gebühren verzichtet.“ Abwartend verhält sich auch die Bundeshauptstadt.  Es gebe im Moment keine Pläne, die Kurzparkzonen aufzuheben, berichtete am Montag der „Kurier“ (Onlineausgabe) nach Anfrage an die Stadt.", "Man beobachte vorerst die Entwicklung der Verkehrssituation.Wiener Opposition will Erleichterungen Doch über die Parkregelung ist in Wien bereits ein politischer Streit entbrannt.", "Die Wiener ÖVP forderte ein Umdenken der Stadt, ebenso wie die FPÖ.  Damit werde das Fahrgastaufkommen in den Wiener Linien reduziert und mögliche Ansteckungsfaktoren würden minimiert, so die ÖVP.", "„Durch die nächtlichen Ausgangsbeschränkungen und die Aufforderung der schwarz-grünen Regierung, zu Hause zu bleiben oder im Homeoffice zu arbeiten, ist das Verkehrsaufkommen wie in den Frühjahrsmonaten ohnehin rückläufig.", "Es kann daher nicht sein, dass die Autofahrer von den Städten weiterhin durch Parkgebühren zur Kasse gebeten werden\", so FPÖ-Verkehrssprecher Christian Hafenecker in einer Aussendung." ],
  "articleContentTranslated" : [ "أي شخص يضطر للذهاب إلى العمل على الرغم من الإغلاق يجب ألا يواجه على الأقل أي مشاكل في وقوف السيارات - لذلك الاعتبار في الربيع. يجب أن تكون مواقف السيارات متاحة لمن يحتاجون إليها.", "ولذلك رفعت عدة مدن ، بما في ذلك عواصم الولايات ، الالتزام بدفع الرسوم والمدة القصوى لوقوف السيارات. حتى الآن ، أصبحت الدعوات من أجل مواقف مجانية للسيارات ترتفع مرة أخرى أثناء الإغلاق الجديد. لا توجد رسوم في سالزبورغ وويلز ، استجابت بعض المدن بالفعل لهذه المكالمة.", "في مدينة سالزبورغ ، تتوفر مواقف للسيارات مجانًا مرة أخرى اعتبارًا من يوم الثلاثاء في جميع المناطق الزرقاء ، والتي يتم تحصيل رسوم عليها عادةً ، حتى إشعار آخر - المزيد حول هذا الموضوع في salzburg.ORF.at.", "تعلق مدينة Wels مرة أخرى واجب دفع الرسوم في مناطق وقوف السيارات قصيرة المدى في وسط المدينة اعتبارًا من يوم الثلاثاء. في وسائل النقل العام في Wels ، سيتم إيقاف الحافلات المسائية وخطوط Wels من يوم الثلاثاء.", "اعتبارًا من يوم الثلاثاء ، ستجري Linz Linien تعديلات على الجدول الزمني بناءً على الفترة الزمنية للجدول الزمني للإجازة. يستمر الدفع في Vienna و Linz In Linz ، ومع ذلك ، فإن الالتزام بدفع الرسوم سيظل ساريًا في الوقت الحالي.", "صرح العمدة كلاوس لوغر (SPÖ) لوكالة أبا أنه قد اتفق مع نائب رئيس البلدية ضابط المرور ماركوس هاين (FPÖ) لمراقبة الأيام القادمة في وسط المدينة.", "قال لوغر إن بعض مزودي الخدمة لا يتأثرون الآن بالإغلاق. \"إذا احتاج العملاء إلى أماكن وقوف السيارات وتعرض المقيمون أيضًا لضغوط ، فستظل الفواتير.", "إذا بقيت أماكن وقوف السيارات فارغة ، فسيتم التنازل عن دفع الرسوم ”. كما تنتظر العاصمة الفيدرالية. أفادت \"ساعي\" (طبعة على الإنترنت) يوم الاثنين بعد أن طلبت المدينة ، أنه لا توجد حاليًا أي خطط لرفع مناطق وقوف السيارات قصيرة المدى.", "في الوقت الحالي ، راقب تطورات الوضع المروري.تريد المعارضة الفيينية الراحة ، ومع ذلك ، فقد اندلع بالفعل خلاف سياسي في فيينا حول لائحة وقوف السيارات.", "دعا ÖVP فيينا إلى إعادة التفكير في المدينة ، كما فعل FPÖ. سيؤدي ذلك إلى تقليل عدد الركاب على Wiener Linien وتقليل عوامل العدوى المحتملة ، وفقًا لـ ÖVP.", "\"نظرًا لقيود الخروج الليلية وطلب حكومة الأسود والأخضر البقاء في المنزل أو العمل في مكتب المنزل ، فإن حجم حركة المرور ينخفض بالفعل ، كما هو الحال في أشهر الربيع.", "لذلك لا يمكن أن تستمر المدن في مطالبة السائقين بدفع رسوم وقوف السيارات \"، قال المتحدث باسم حركة المرور في اتحاد اتحاد الجمهوريات الاشتراكية كريستيان هافنيكر في بث." ]
}