{
  "id" : "AwTg1Df0",
  "url" : "https://sport.orf.at/stories/3069397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:57:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norweger dürfen mit Ersatzteam nach Wien",
  "articleTitleTranslated" : "يُسمح للنرويجيين بالسفر إلى فيينا مع فريق بديل",
  "articleContent" : [ "Als Teamchef der Gäste in Wien fungiert U21-Nationaltrainer Leif Gunnar Smerud, der definitive Kader Norwegens gegen Österreich wird am Montag um die Mittagszeit bekanntgegeben.", "Die einberufenen Kicker werden wohl fast ausschließlich aus dem Ausland anreisen, gleich nach ihrer Ankunft in einem Flughafenhotel in Norwegen getestet und am Dienstag per Charter nach Österreich reisen, teilte der Verband mit.", "Die ursprünglich nominierten Spieler stehen wie A-Teamchef Lars Lagerbäck für die Österreich-Partie nicht zur Verfügung, weil sie nach dem positiven CoV-Test von Galatasaray-Spieler Omar Elabdellaoui von der norwegischen Gesundheitsbehörde unter Quarantäne gestellt wurden.", "Daher konnte auch das für Sonntag geplant gewesene Auswärtsmatch gegen Rumänien nicht über die Bühne gehen.  Das Spiel dürfte mit 3:0 für die Rumänen strafverifiziert werden.", "Norge reiser til Wien for å møte Østerrike.  Laget ledes av U21-landslagstrener Leif Gunnar Smerud.  Med unntak av en spiller som har hatt korona, består troppen av spillere i utenlandske klubber.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15.  November 2020 Keine Ausnahme für Fußballteam Norwegens Verband bastelt nun an einer „Notnationalelf“ mit Spielern, die nicht unter Quarantäne gestellt wurden.", "„Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen“, hatte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters am Sonntag mitgeteilt.", "Dazu müssen Spieler gefunden werden, die nicht im eigentlichen Kader aufschienen.  Die norwegische Ministerpräsidentin Erna Solberg wollte für das Fußballteam keine Ausnahme in Bezug auf Quarantänebestimmungen machen.", "„Die Nationalmannschaft ist in Quarantäne, und da sind wir streng.  Es ist der Eckpfeiler der Maßnahmen, die bedeuten, dass wir nicht so stark wie andere Länder herunterfahren mussten“, erklärte Solberg.", "„Wenn wir der Nationalmannschaft eine Ausnahme gewährt hätten, wäre der Druck in allen anderen Bereichen gestiegen . “" ],
  "articleContentTranslated" : [ "مدرب المنتخب الوطني تحت 21 سنة ليف جونار سميرود يعمل كرئيس لفريق الضيوف في فيينا ، وسيتم الإعلان عن الفريق النهائي للنرويج ضد النمسا يوم الاثنين في وقت الغداء.", "وقالت الرابطة إن الكيكرز الذين تم استدعاؤهم سيصلون على الأرجح بشكل حصري تقريبًا من الخارج ، وسيتم اختبارهم فور وصولهم إلى فندق بمطار في النرويج وسيسافرون إلى النمسا يوم الثلاثاء.", "اللاعبون المرشحون في الأصل ، مثل رئيس الفريق لارس لاجرباك ، غير متاحين للمباراة النمساوية لأن السلطات الصحية النرويجية تم عزلهم من قبل السلطات الصحية النرويجية بعد اختبار COV الإيجابي من قبل لاعب غلطة سراي عمر العبدلاوي.", "لذلك ، فإن المباراة التي كانت مقررة يوم الأحد ضد رومانيا لا يمكن أن تقام. يجب التحقق من المباراة 3-0 للرومانيين.", "النرويج تسافر إلى فيينا من أجل å møte Østerrike. قاده مدرب منتخب تحت 21 سنة ليف جونار سميرود. في حالة حدوث تسرب به إكليل ، هناك قطرات من spillere في نوادي utenlandske.", "تروبن مقدمو Mandag. https://t.co/dCUeMe2pE7 - NorgesFotballforbund (nff_info) 15 نوفمبر 2020 لا يوجد استثناء لفريق كرة القدم يعمل اتحاد النرويج الآن على \"فريق وطني طارئ\" مع لاعبين لم يتم عزلهم.", "وقال كريستر مادسن المتحدث باسم الرابطة من وكالة رويترز للأنباء يوم الأحد \"نعمل على فريق بديل .. نعم لكننا لسنا متأكدين مما إذا كان بإمكاننا تجميعه.\"", "للقيام بذلك ، يجب العثور على اللاعبين الذين لم يظهروا في الفريق الفعلي. لم ترغب رئيسة الوزراء النرويجية إرنا سولبرج في استثناء فريق كرة القدم من حيث لوائح الحجر الصحي.", "\"المنتخب الوطني في الحجر الصحي ونحن صارمون في ذلك. وأوضح سولبرج أنه حجر الزاوية للإجراءات التي تعني أننا لم نضطر إلى الإغلاق مثل البلدان الأخرى.", "لو أعطينا استثناء للمنتخب ، لكان الضغط قد زاد في كل المجالات الأخرى. \"" ]
}