{
  "id" : "aX0vKBjw",
  "url" : "https://tirol.orf.at/stories/3084215/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T07:28:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Widerstand aus Tiroler SPÖ zu Zugangstests",
  "articleTitleTranslated" : "مقاومة Tyrolean SPÖ للوصول إلى الاختبارات",
  "articleContent" : [ "Dornauer forderte seine Partei in einer Aussendung auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden. Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart.", "„In den bisher bekannten Gesetzesdetails ist das nicht der Fall“, kritisierte Dornauer am Wochenende.Offene Fragen bei Dauer der Gültigkeit Außerdem fordert er eine Klärung von offenen Fragen – etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden sollen, obwohl die Virologin und „Wissenschafterin des Jahres“ Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.  ", "„Wir sollten uns von Bundeskanzler (Sebastian, Anm.) Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen“, so Dornauer.", "Neue Teststrategie nach Lockdown Die Bundesregierung hat sich am Samstag grundsätzlich mit der SPÖ sowie den Sozialpartnern und den Bundesländern auf eine neue Teststrategie geeinigt.", "Damit soll es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Dazu sind noch wöchentliche Tests für bestimmte Berufsgruppen angedacht.", "Das betrifft Lehrerinnen und Lehrer, aber auch körpernahe Dienstleister – etwa Friseure und Masseure –, aber auch Schaffner, Fitnesstrainer, Tanzlehrer, Kellner und Tourismuspersonal mit Kundenkontakt – mehr dazu in Neue Teststrategie nach Lockdown (news.ORF.at, 9.1.2020)" ],
  "articleContentTranslated" : [ "طلب Dornauer من حزبه في البث الموافقة على اختبارات الوصول فقط إذا تم استبعاد عملاء فن الطهو بشكل صريح ، بالإضافة إلى عملاء التجزئة. تم الاتفاق على هذا بشكل أساسي بين الحكومة و SPÖ.", "\"هذا ليس هو الحال في التفاصيل المعروفة سابقًا للقانون\" ، انتقد دورناور في عطلة نهاية الأسبوع. فتح أسئلة حول مدة الصلاحية بالإضافة إلى أنه يدعو إلى توضيح الأسئلة المفتوحة - على سبيل المثال لماذا يجب قبول نتائج الاختبار التي مضى عليها 48 ساعة ، على الرغم من أن عالم الفيروسات و \"العالم من العام \"إليزابيث بوشامر-شتوكل تعتبره ذا مغزى ليوم واحد فقط.", "وقال دورناور: \"لا ينبغي أن ندع المستشار الاتحادي (سيباستيان ، لاحظ) كورتس وانتحالته الأدبية يجبراننا على اتخاذ إجراءات نصف مخبوزة ومفرطة ومعقولة إلى حد ما\".", "استراتيجية اختبار جديدة بعد الإغلاق يوم السبت ، وافقت الحكومة الفيدرالية بشكل أساسي على استراتيجية اختبار جديدة مع SPÖ والشركاء الاجتماعيين والولايات الفيدرالية.", "هذا يجب أن يجعل من الممكن بعد الإغلاق المشاركة في الأحداث وأخذ إجازة مع تشويه سلبي. بالإضافة إلى ذلك ، يتم التخطيط لاختبارات أسبوعية لمجموعات مهنية معينة.", "ينطبق هذا على المعلمين ، ولكن أيضًا مقدمي خدمات احتضان الجسد - مثل مصففي الشعر والمدلكين - ولكن أيضًا الموصلات ومدربو اللياقة البدنية ومعلمي الرقص والنوادل وموظفي السياحة الذين لديهم اتصال مع العملاء - المزيد حول هذا الموضوع في استراتيجية الاختبار الجديدة بعد Lockdown (news.ORF.at ، 9 يناير 2020)" ]
}