{
  "id" : "axD0A7Pu",
  "url" : "https://sport.orf.at/stories/3069618/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T21:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Furioser Haaland erledigt Hertha",
  "articleTitleTranslated" : "هيرتا يفعل هالاند الغاضب",
  "articleContent" : [ "Dank Haaland schoben sich die Dortmunder in der achten Bundesliga-Runde bis auf einen Punkt an Tabellenführer Bayern München heran.  Noch dazu hatte der BVB mit Youssoufa Moukoko einen Rekorddebütanten zu feiern.", "Der erst 16 Jahre und einen Tag alte Moukoko wurde zum jüngsten Spieler der deutschen Bundesliga-Geschichte, stand aber klar im Schatten von Superstürmer Haaland.", "Der Norweger, der dem österreichischen Nationalteam am vergangenen Mittwoch aufgrund eines Coronavirus-Falles erspart geblieben war, drehte die Partie mit seinem Viererpack (47., 49., 62. und 79.", "Minute) fast im Alleingang.  Auch Raphael Guerreiro (70.) traf für den BVB.  Die Berliner waren durch Matheus Cunha (33.) in Führung gegangen, der Brasilianer traf später auch per Foulelfmeter (79.).", "Moukoko jüngster Bundesliga-Spieler aller Zeiten Dadurch zog Dortmund an den Leipzigern nach deren 1:1 in Frankfurt vorbei und schlug Kapital aus dem 1:1 der Bayern gegen Bremen.", "Die Hertha ließ nach Niederlagen in München und Leipzig auch gegen das dritte Topteam alle Punkte und hängt im unteren Tabellendrittel fest.  Abseits der Haaland-Gala gehörten die Blicke auch Moukoko.", "Einen Tag nach seinem 16.  Geburtstag musste der Angreifer zunächst auf der Ersatzbank Platz nehmen, bevor ihn Trainer Lucien Favre in der 85.  Minute für Haaland dann doch auf den Rasen schickte und so zum jüngsten Spieler der Bundesliga-Geschichte machte.", "In der zweiten Hälfte, nachdem Hertha zur Pause mit 1:0 geführt hatte, nutzte der pfeilschnelle Haaland zweimal seine Räume eiskalt und Dortmund lag in Führung.", "Der BVB bestimmte nun klar das Geschehen.  Am Sieg gab es nach dem dritten Haaland-Streich keine Zweifel mehr, Guerreiro erhöhte zudem.  Nach dem zwischenzeitlich 2:4 der Berliner durch einen fragwürdigen Foulelfmeter von Cunha schlug im Gegenzug noch einmal Haaland zu.", "Danach betrat Moukoko die Bundesliga-Bühne.  Deutsche Bundesliga, achte RundeHertha – Dortmund 2:5 (1:0) Tore: Cunha (33., 79. /Elfmeter) bzw.  Haaland (47., 49., 62., 79.), Guerreiro (70.)Bayern – Werder 1:1 (0:1) Tore: Coman (62.) bzw.", "Eggestein (45.)  Bayern: mit Alaba Bremen: mit Friedl, ohne SchmidGladbach – Augsburg 1:1 (1:0) Tore: Neuhaus (5.) bzw.  Caligiuri (88.)  Gladbach: mit Lainer und Wolf, Lazaro ab 67.", "Augsburg: Gregoritsch ab 65.Hoffenheim – Stuttgart 3:3 (1:2) Tore: Baumgartner (16.), Sessegnon (47.), Kramaric (71. /Elfmeter) bzw.  Gonzalez (18.), Wamangituka (27.), Kempf (93.)", "Hoffenheim: mit Posch, Baumgartner bis 86.  (Tor zum 1:0/16.), Grillitsch bis 76.  Stuttgart: Kalajdzic ab 32.Schalke – Wolfsburg 0:2 (0:2) Tore: Weghorst (3.), Schlager (24.)", "Schalke: ohne Schöpf Wolfsburg: mit Schlager (Tor zum 0:2/24.), Pervan Ersatz, Trainer GlasnerBielefeld – Leverkusen 1:2 (0:1) Tore: Hradecky (47. /Elfmeter) bzw.", "Bailey (27.), Dragovic (88.)  Bielefeld: mit Prietl, ohne Gebauer Leverkusen: mit Baumgartlinger, Dragovic ab 50.  (Tor zum 1:2/88.)Frankfurt – Leipzig 1:1 (1:0) Tore: Barkok (43.) bzw.", "Poulsen (57.)  Frankfurt: mit Hinteregger und Ilsanker, Trainer Hütter Leipzig: mit Sabitzer, ohne Laimer (verletzt)Freiburg – Mainz 15.30 UhrKöln – Union Berlin 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "بفضل هالاند ، تقدم دورتموندرز إلى نقطة واحدة في الجولة الثامنة من الدوري الألماني ضد بايرن ميونيخ المتصدر. بالإضافة إلى ذلك ، سجل BVB ظهورًا قياسيًا مع يوسف موكوكو.", "كان موكوكو يبلغ من العمر 16 عامًا ويوم واحد فقط ، وأصبح أصغر لاعب في تاريخ الدوري الألماني ، لكن من الواضح أن المهاجم هالاند قد طغى عليه.", "نجح النرويجي ، الذي نجا من المنتخب النمساوي الأربعاء الماضي بسبب حالة إصابة بفيروس كورونا ، في قلب المباراة بمجموعته الأربعة (47 و 49 و 62 و 79).", "دقيقة) بمفرده تقريبًا. كما سجل رافائيل جيريرو (70) ل BVB. تقدم فريق برلين من خلال ماتيوس كونها (33) ، وسجل البرازيلي لاحقًا من ركلة جزاء (79).", "ونتيجة لذلك ، تفوق موكوكو على لايبزيج بعد تعادله 1-1 في فرانكفورت واستفاد من تعادل بايرن 1-1 مع بريمن.", "بعد الهزائم في ميونيخ ولايبزيغ ، ترك هيرتا كل النقاط أمام الفريق الثالث ، وظل عالقًا في الثلث السفلي من الجدول. بصرف النظر عن Haaland gala ، فإن المظهر ينتمي أيضًا إلى Moukoko.", "بعد يوم واحد من عيد ميلاده السادس عشر ، اضطر المهاجم إلى الجلوس على مقاعد البدلاء قبل أن يرسله المدرب لوسيان فافر إلى أرض الملعب لصالح هالاند في الدقيقة 85 ، مما يجعله أصغر لاعب في تاريخ الدوري الألماني.", "في الشوط الثاني ، بعد أن تقدم هيرتا 1-0 في الشوط الأول ، استخدم هالاند سريع البرق مساحته مرتين وكان دورتموند في الصدارة.", "أصبح BVB يحدد بوضوح ما حدث الآن. لم تعد هناك شكوك حول الفوز بعد الهدف الثالث لهالاند ، وزاد غيريرو أيضًا. في هذه الأثناء بعد 2: 4 من برلين من خلال ركلة جزاء مشكوك فيها من كونها ، ضرب هالاند مرة أخرى.", "ثم دخل Moukoko مرحلة البوندسليجا. الدوري الألماني ، الدور الثامن هيرتا - دورتموند 2: 5 (1: 0) أهداف: كونا (33 ، 79 / ركلة جزاء) أو هالاند (47 ، 49 ، 62 ، 79) ، جيريرو (70) بايرن - فيردر 1: 1 (0: 1) أهداف: كومان (62) على التوالي.", "إيجستين (المركز 45) بافاريا: مع فريدل ، بدون شميدجلادباخ - أوجسبورج 1: 1 (1: 0) هدفا: نيوهاوس (الخامس) وكاليجوري (88) جلادباخ: مع لينر وولف ، لازارو من 67 .", "اوغسبورغ: غريغوريتش من 65 ، هوفنهايم - شتوتغارت 3: 3 (1: 2) الأهداف: بومغارتنر (16) ، سيسجنون (المركز 47) ، كراماريتش (71 / ضربة جزاء) وجونزاليس (18) ، وامانجيتوكا (27). ) ، Kempf (93.)", "هوفنهايم: مع بوش ، بومغارتنر إلى المركز 86 (هدف إلى 1: 0/16) ، جريليتش إلى شتوتغارت 76: كالاجدزيتش من شالكه 32 - فولفسبورج 0: 2 (0: 2) هدفا: ويجهورست (الثالث) ، شلاجر (24.)", "شالكه: بدون شوبف فولفسبورج: مع شلاجر (هدف إلى 0: 2/24) ، بديل بيرفان ، المدرب جلاسنر بيليفيلد - ليفركوزن 1: 2 (0: 1) أهداف: هراديكي (47 / ركلة جزاء) أو", "بيلي (27.) ، دراجوفيتش (88.) بيليفيلد: مع بريتل ، بدون جيباور ليفركوزن: مع بومغارتلينجر ، دراجوفيتش من 50. (هدف إلى 1: 2/88.) فرانكفورت - لايبزغ 1: 1 (1: 0) الأهداف: باركوك (43.) أو", "بولسن (المركز 57) فرانكفورت: مع هينتيرغير وإلسانكر ، المدرب هوتير لايبزيغ: مع سابيتزر ، بدون لايمر (المصاب) فرايبورغ - ماينز الساعة 3.30 مساءً. كولونيا - يونيون برلين الساعة 6.00 مساءً." ]
}