{
  "id" : "axTa8aeM",
  "url" : "https://kurier.at/sport/fussball/kuriose-szene-schiedsrichter-verhindert-tor-im-spitzenspiel-in-mexiko/401196044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:07:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956485/46-175926083.jpg",
  "imageCopyright" : "EPA/Jose Mendez",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kuriose Szene: Schiedsrichter verhindert Tor im Spitzenspiel",
  "articleTitleTranslated" : "مشهد غريب: الحكم يمنع المرمى في المباراة الأولى",
  "articleContent" : [ "Schiedsrichter können es ja nur selten allen Beteiligten recht machen. Fehler passieren immer wieder, in Mexiko kam es am Sonntag-Abend allerdings zu seiner sehr ungewöhnlichen Szene.", "Im Spitzenspiel standen sich der Drittplatzierte CD Cruz Azul und Tabellenführer Deportivo Toluca gegenüber, was alleine schon für genug Spannung sorgte. Jedenfalls war es Gastgeber Cruz Azul, das den besseren Start erwischte und nach einer halben Stunde bereits mit 2:0 führte.", "Kurz danach sorgte allerdings eine Szene für Aufsehen, in die der Schiedsrichter maßgeblich verwickelt war. Azul war wieder einmal in der Offensive, Romo umdribbelte den Torhüter und brachte den Ball aufs Tor.", "Allerdings verhinderte die Stange einen Treffer. Damit war die Aktion allerdings noch lange nicht zu Ende. Stürmer Rodriguez hatte die Chance zum Nachschuss, doch auch dieser landete nicht im Tor. Warum?", "Der Schiedsrichter war beim Angriff mit nach vorne gelaufen und stand nun zwischen dem Angreifer und dem Tor Tolucas. Er lenkte den Ball unglücklich ins Toraus. Die Hausherren waren fassungslos, umringten den Mann, der gerade das 3:0 verhindert hatte.", "So unglücklich die Aktion auch war, sie war regelkonform und blieb ohne Konsequenzen. Anstatt einer klaren Führung wurde es schließlich noch einmal eng, Toluca kam noch vor der Pause heran. Am Ende durfte Azul dann aber doch jubeln, in Halbzeit zwei gelang der entscheidende Treffer zum 3:2-Erfolg." ],
  "articleContentTranslated" : [ "نادرًا ما يمكن للحكام إرضاء جميع المعنيين. الأخطاء تحدث مرارًا وتكرارًا ، لكن في المكسيك كان هناك مشهد غير عادي للغاية مساء الأحد.", "في المباراة الأولى ، واجه سي دي كروز أزول صاحب المركز الثالث وزعيم البطولة ديبورتيفو تولوكا بعضهما البعض ، الأمر الذي أحدث توتراً كافياً. على أي حال ، كان المضيف كروز أزول هو الذي بدأ بشكل أفضل وتصدر بالفعل 2-0 بعد نصف ساعة.", "بعد ذلك بوقت قصير ، تسبب مشهد في إحساس كان الحكم متورطًا فيه بشكل كبير. كان Azul مرة أخرى في الهجوم ، راوغ رومو حول حارس المرمى ووضع الكرة في المرمى.", "ومع ذلك ، فإن القضيب منع الإصابة. كانت الحملة بعيدة عن الانتهاء. حظي المهاجم رودريغيز بفرصة تحقيق فارق ، لكن ذلك أيضًا لم يسقط في المرمى. لماذا؟", "كان الحكم قد تقدم إلى الأمام بالهجوم وهو الآن يقف بين المهاجم ومرمى تولوكا. وجه الكرة لسوء الحظ في المرمى. أصيب أصحاب الأرض بالذهول ، وأحاطوا بالرجل الذي منع لتوه من تحقيق النتيجة 3-0.", "على الرغم من أن الإجراء كان مؤسفًا ، إلا أنه امتثل للقواعد ولم يكن له عواقب. بدلاً من التقدم الواضح ، أصبح أخيرًا ضيقًا مرة أخرى ، جاء تولوكا قبل الاستراحة. في النهاية ، سُمح لأزول بالتشجيع بعد كل شيء ، في الشوط الثاني تم تحقيق الهدف الحاسم للنجاح 3-2." ]
}