{
  "id" : "aXZzpoVl",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-mehr-als-drei-wochen-wirds-nicht-sein-bis-zum-naechsten-lockdown/401179786",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920145/46-82417242.jpg",
  "imageCopyright" : "Norbert Nowotny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virologe: \"Mehr als drei Wochen werden's nicht sein\" bis zum nächsten Lockdown",
  "articleTitleTranslated" : "عالم الفيروسات: \"لن يمر أكثر من ثلاثة أسابيع\" حتى الإغلاق التالي",
  "articleContent" : [ "\"Viel mehr als drei Wochen wird's wahrscheinlich nicht sein\", bis der nächste Lockdown vor der Tür steht, befürchtet er. Drei Wochen sind laut Nowotny das Maximum, das möglich ist, falls sich alle in der Bevölkerung streng an die Regeln halten und aufpassen.", "Für ein dauerhaftes Ende der Einschränkungen sind die Zahlen noch viel zu hoch, zudem sorgen die infektiöseren südafrikanischen und britischen Virus-Varianten für eine neue Welle an Ansteckungen. Außerdem sei die Durchimpfung noch viel zu wenig weit fortgeschritten.", "In Bezug auf die Frage einer Abschottung Tirols verwies Nowotny auf die geplante Test-Offensive am Wochenende. Sollte sich der Verdacht von größeren Clustern der südafrikanischen Variante bestätigen, spricht sich auch Nowotny für eine Isolierung zumindest der betroffenen Regionen - etwa Schwaz - aus." ],
  "articleContentTranslated" : [ "وهو يخشى أن \"لن يمر أكثر من ثلاثة أسابيع على الأرجح\" قبل أن يقترب الإغلاق التالي. وفقًا لـ Nowotny ، فإن ثلاثة أسابيع هي الحد الأقصى الممكن إذا التزم كل فرد من السكان بشكل صارم بالقواعد وحذر.", "لا تزال الأرقام مرتفعة للغاية بحيث لا يمكن وضع حد دائم للقيود ، كما أن متغيرات الفيروسات في جنوب إفريقيا وبريطانيا الأكثر عدوى تتسبب في موجة جديدة من العدوى. بالإضافة إلى ذلك ، لا تزال تغطية التطعيم متقدمة جدًا.", "فيما يتعلق بمسألة حبس الرهن في تيرول ، أشار Nowotny إلى هجوم الاختبار المخطط له خلال عطلة نهاية الأسبوع. إذا تم تأكيد الشك في وجود مجموعات أكبر من البديل الجنوب أفريقي ، فإن Nowotny يؤيد أيضًا عزل المناطق المتأثرة على الأقل - مثل شواز." ]
}