{
  "id" : "AyBm0RqA",
  "url" : "https://www.diepresse.com/5917454/Aktien_Geldstrafen-in-Millionenhoehe-nach-Insiderhandel-mit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T18:21:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geldstrafen in Millionenhöhe nach Insiderhandel mit Gerry-Weber-Aktien",
  "articleTitleTranslated" : "الغرامات تصل إلى الملايين بسبب التداول من الداخل في أسهم Gerry Weber",
  "articleContent" : [ "Je nach Schwere der Vorwürfe müssen die Beschuldigten zwischen 5000 Euro und zwei Millionen Euro Strafe zahlen. Wegen verbotenen Insiderhandels mit Aktien des Modekonzerns Gerry Weber müssen in Deutschland vier Männer aus der Region Braunschweig hohe Geldstrafen zahlen.", "Den höchsten Betrag von zwei Millionen Euro muss ein 69-jähriger Depotinhaber als Hauptprofiteur begleichen, wie die Staatsanwaltschaft Braunschweig mitteilte. Zunächst hatte das in Bielefeld erscheinende \"Westfalen-Blatt\" am Mittwoch über die illegalen Aktiengeschäfte berichtet.", "Die deutsche Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) war auffälligen Geschäften im zeitlichen Zusammenhang mit einem Insolvenzantrag im Jänner 2019 nachgegangen, hieß es von der Staatsanwaltschaft.", "Nach der Veröffentlichung sank zunächst der Kurs und wurde später vom Handel ausgesetzt. Gegen die Beschuldigten bestand der Verdacht der unbefugten Verwendung oder Weitergabe von Informationen über das drohende Scheitern von Finanzierungsverhandlungen und dem anstehenden Insolvenzantrag.", "Zwei Männer sollen Aktien noch rechtzeitig verkauft haben, um Kursverluste zu vermeiden. Dabei handelt sich laut Staatsanwaltschaft um den Depotinhaber selbst und einen 71-jährigen Bevollmächtigten. Zwei 28-Jährige sollen versucht haben, von Wetten auf fallende Werte zu profitieren.", "Bei Durchsuchungen im August 2019 stellten Ermittler zahlreiche Beweismittel, vor allem Datenträger, sicher. Je nach Schwere der Vorwürfe müssen die Beschuldigten Beträge zwischen 5000 Euro und zwei Millionen Euro zahlen.", "Sollte das Geld bis Mai 2021 fließen, werden die Verfahren eingestellt und die Beschuldigten gelten als nicht vorbestraft, wie die Staatsanwaltschaft weiter mitteilte. Das Insolvenzverfahren bei Gerry Weber in Halle (Westfalen) wurde Ende 2019 abgeschlossen.", "Die Zahl der Läden wurde deutlich reduziert, die Mitarbeiterzahl schrumpfte. Zuletzt hatte das Unternehmen im November mitgeteilt, nach dem Sparkurs wieder ganz knapp in die Gewinnzone zurückgekehrt zu sein." ],
  "articleContentTranslated" : [ "اعتمادًا على خطورة الادعاءات ، يتعين على المتهم دفع غرامة تتراوح بين 5000 يورو ومليوني يورو. يضطر أربعة رجال من منطقة براونشفايغ إلى دفع غرامات باهظة في ألمانيا بسبب التجارة غير القانونية من الداخل في أسهم مجموعة أزياء جيري ويبر.", "يجب أن يدفع أكبر مبلغ مليوني يورو وصي يبلغ من العمر 69 عامًا باعتباره المستفيد الرئيسي ، كما أعلن المدعي العام في براونشفايغ. بادئ ذي بدء ، ذكرت صحيفة \"Westfalen-Blatt\" المنشورة في Bielefeld يوم الأربعاء عن معاملات الأسهم غير القانونية.", "قال المدعي العام إن هيئة الرقابة المالية الفيدرالية الألمانية (بافين) كانت تحقق في المعاملات المشبوهة فيما يتعلق بطلب الإفلاس في يناير 2019.", "بعد النشر ، انخفض السعر في البداية وتم تعليقه لاحقًا عن التداول. كان المتهمون مشتبه بهم في الاستخدام غير المصرح به أو الكشف عن معلومات حول الفشل الوشيك لمفاوضات التمويل وعريضة الإفلاس المعلقة.", "يقال إن رجلين قاما ببيع الأسهم في الوقت المناسب لتجنب خسائر الأسعار. وفقًا لمكتب المدعي العام ، هذا هو صاحب الحساب نفسه ووكيل يبلغ من العمر 71 عامًا. يقال إن طفلين يبلغان من العمر 28 عامًا حاولا الاستفادة من الرهان على انخفاض القيم.", "خلال عمليات البحث في أغسطس 2019 ، وجد المحققون العديد من الأدلة ، وخاصة حاملات البيانات. اعتمادًا على خطورة الادعاءات ، يتعين على المتهم دفع مبالغ تتراوح بين 5000 يورو ومليوني يورو.", "إذا تدفقت الأموال بحلول مايو 2021 ، فسيتم إيقاف الإجراءات ولا يُعتبر المتهم لديه سجل جنائي ، كما أعلن المدعي العام. اكتملت إجراءات الإعسار في Gerry Weber في هاله (ويستفاليا) في نهاية عام 2019.", "انخفض عدد المتاجر بشكل كبير وتقلص عدد الموظفين. في الآونة الأخيرة ، أعلنت الشركة في نوفمبر أنها عادت للتو إلى الربحية بعد برنامج التقشف." ]
}