{
  "id" : "AYcOsw7E",
  "url" : "https://kurier.at/politik/inland/pharma-branche-zur-impfung-drei-impfstoffe-unmittelbar-vor-zulassung/401103993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:40:42Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Pharma-Branche: Drei Impfstoffe unmittelbar vor Zulassung",
  "articleTitleTranslated" : "صناعة الأدوية في النمسا: ثلاثة لقاحات قبل الموافقة مباشرة",
  "articleContent" : [ "Am Freitag informierten die Spitzen der Pharma-Vertreter Österreichs über den Stand der Dinge zu Impfungen und Therapien gegen das heimtückische Sars-CoV2-Virus.", "Und es waren gute bis sehr gute Nachrichten, die bekannt gegeben wurden.  „Wir sind derzeit sehr hoffnungsfroh“, erklärte Renee Gallo-Daniel, Präsidentin des Verbandes der Impfstoffhersteller, gleich zu Beginn.", "„Die Impfung ist absehbar, die steht vor den Toren, weil die Entwicklung sehr speziell und schnell verlaufen ist“, erklärt die Expertin.  Konkret könnten in den kommen Wochen – auf ein konkretes Datum wollten sich die Experten nicht einlassen- drei Impfungen zugelassen werden: Jene von Pfizer und BioNTech, die zweite von Astra Zeneca/Oxford und die dritte vom US-Hersteller Moderna.", "Alle drei Impfungen sollen hocheffektiv sein und deutlich effektiver als herkömmliche Grippe-impfungen.  Und der Astra-Zeneca-Impfstoff dürfte zudem jedenfalls auch bei älteren Menschen über 70 Jahre effektiv sein.", "Alexander Herzog, Generalsekretär des Branchendachverbandes Pharmig, lobte den gesamten Prozess der Impfstoffherstellung: Denn anders als üblich hatte die EU-Zulassungsbehörde EMA diesmal eine „rolling review“ ermöglicht, das heißt, noch während die Studien und Tests liefen, wurden und werden alle Auswertungen und Daten an die Behörde geschickt und dort laufend, „24 Stunden am Tag“ von den EU-Experten überprüft.", "Wann diese Firmen im Rolling-Review-Prozess eine Zulassung einreichen können, liegt jetzt bereits bei der Behörde: „Die begutachtende Stelle der EMA entscheidet, wann die Datenlage ausreicht, dass der Hersteller einen Antrag auf Zulassung stellen kann“, sagte Gallo-Daniel.", "„Danach erfolgt die formale Begutachtung all jener Daten, die davor noch nicht begutachtet worden sind“, erklärt Susanne Vogl vom Impfstoffhersteller MSD.  Und das könnte schnell gehen: „Bei Remdesivir hat dieser formale Begutachtungsprozess nur 20 Tage gedauert.", "Allerdings ging es hier nur um eine Ausweitung einer bestehenden Zulassung.“ Zudem haben die Pharmafirmen bereits mit der Produktion von Millionen von Impfdosen begonnen.", "Wird eine Impfung also zugelassen – was noch in diesem Jahr geschehen könnte -, könnte auch die Auslieferung der Dosen sofort beginnen.  Die Impfstoffe der drei Hersteller erfordern jedenfalls zur vollen Wirksamkeit zwei Impfdosen pro Patient.", "Die Experten rechnen zudem damit, dass im Laufe des kommenden Jahres weitere Impfstoffe gegen das Coronavirus zugelassen werden.  Zu den Kosten ist derzeit nicht viel bekannt: Denn die EU kauft zentral für alle Europäer Impfdosen, mit den drei Herstellern gebe es bereits Verträge, mit Moderna laufen die Verhandlungen noch.", "Es ist aber nicht bekannt, was die Pharmafirmen pro Impfdose verlangen, nur von AstraZeneca sei ein Preis von 2,5 Euro bekannt gegeben worden.  Die EU hat jedenfalls rund 15 Milliarden Euro zur Verfügung.", "Die Pharmavertreter sind jedenfalls optimistisch, dass ab Jänner auch die österreichische Bevölkerung durchgeimpft werden könnte.  „Man kann die Ziellinie sehen“, sagte Herzog.", "Pfizer-Impfstoff vor US-Zulassung Das deutsche unternehmen BioNTech und der Pharmariese Pfizer reichen heute in den USA ihren Impfstoff zur Zulassung ein.  Es kann erwartet werden, dass diese Zulassung sehr schnell erfolgen wird. ", "Pfizer hat nach eigenen Angaben genug Daten aus seiner Impfstoff-Studie, um sie für die vorgeschriebene Sicherheitsprüfung einzureichen.  Auch China will neuen Impfstoff zulassen Fast eine Million Chinesen haben nach Angaben des Pharmaunternehmens Sinopharm bereits eine Impfung gegen das neuartige Coronavirus erhalten.", "Bisher lägen keine Erkenntnisse über schwere Nebenwirkungen des experimentellen Wirkstoffs vor, sagte Firmenchef Liu Jingzhen chinesischen Medien.  Es seien lediglich in einigen Fällen \"milde Symptome\" aufgetreten.", "China hatte im Juli mit Testimpfungen begonnen.  Staatsbedienstete, Auslandsstudenten und Angestellte mit Auslandskontakten erhielten seitdem experimentelle Impfstoffe, über deren Wirksamkeit noch keine verlässlichen Daten vorliegen.", "Derzeit befinden sich in China vier Corona-Impfstoffe in der letzten klinischen Testphase.  Sinopharm testet derzeit zwei Wirkstoffe in mehreren Ländern, darunter Ägypten, Jordanien, Peru und Argentinien.", "Viele der Chinesen, die bereits geimpft wurden, sind keine offiziellen Teilnehmer der klinischen Studien, sondern haben sich den Angaben zufolge als Freiwillige gemeldet." ],
  "articleContentTranslated" : [ "يوم الجمعة ، أبلغ كبار ممثلي الأدوية في النمسا عن الوضع فيما يتعلق بالتطعيمات والعلاجات ضد فيروس Sars-CoV2 الخبيث.", "وكان من الجيد أن يتم الإعلان عن الأخبار الجيدة. قال رينيه جالو دانيال ، رئيس رابطة مصنعي اللقاحات ، في البداية: \"نحن متفائلون جدًا في الوقت الحالي\".", "\"التطعيم متوقع ، إنه قاب قوسين أو أدنى لأن التطور كان محددًا وسريعًا للغاية ،\" يوضح الخبير. على وجه التحديد ، يمكن الموافقة على ثلاثة لقاحات في الأسابيع المقبلة - لم يرغب الخبراء في الموافقة على تاريخ محدد: ذلك من Pfizer و BioNTech ، والثاني من Astra Zeneca / Oxford والثالث من الشركة المصنعة الأمريكية Moderna.", "يجب أن تكون التطعيمات الثلاثة جميعها فعالة للغاية وأكثر فعالية بشكل ملحوظ من لقاحات الإنفلونزا التقليدية. ومن المحتمل أيضًا أن يكون لقاح Astra Zeneca فعالًا في كبار السن الذين تزيد أعمارهم عن 70 عامًا.", "أشاد ألكسندر هيرزوغ ، الأمين العام لجمعية فرع فارميج ، بكامل عملية إنتاج اللقاح: على عكس المعتاد ، أتاحت سلطة الموافقة الأوروبية EMA هذه المرة إجراء \"مراجعة متجددة\" ، أي بينما كانت الدراسات والاختبارات لا تزال جارية ، كانت جميع التقييمات وستكون كذلك يتم إرسال البيانات إلى السلطة ويتم فحصها باستمرار \"24 ساعة في اليوم\" من قبل خبراء الاتحاد الأوروبي.", "عندما تتمكن هذه الشركات من تقديم موافقة في عملية المراجعة الدورية ، فهذا أمر متروك بالفعل للسلطات: \"تقرر هيئة تقييم EMA متى يكون وضع البيانات كافياً للشركة المصنعة لتقديم طلب للحصول على الموافقة\" ، قال Gallo-Daniel.", "تشرح سوزان فوغل من شركة تصنيع اللقاح MSD: \"يتبع ذلك تقييم رسمي لجميع البيانات التي لم يتم تقييمها من قبل\". ويمكن أن يحدث ذلك بسرعة: \"مع Remdesivir ، استغرقت عملية التقييم الرسمية هذه 20 يومًا فقط.", "ومع ذلك ، كان هذا يتعلق فقط بتوسيع الموافقة الحالية. \"بالإضافة إلى ذلك ، بدأت شركات الأدوية بالفعل في إنتاج ملايين جرعات اللقاح.", "إذا تمت الموافقة على التطعيم - وهو ما قد يحدث هذا العام - يمكن أن يبدأ تسليم العلب على الفور. على أي حال ، تتطلب اللقاحات من الشركات المصنعة الثلاثة جرعتين من اللقاح لكل مريض حتى تكون فعالة تمامًا.", "يتوقع الخبراء أيضًا الموافقة على مزيد من اللقاحات ضد الفيروس التاجي في غضون العام المقبل. لا يُعرف الكثير عن التكاليف في الوقت الحالي: نظرًا لأن الاتحاد الأوروبي يشتري جرعات التطعيم مركزيًا لجميع الأوروبيين ، فهناك بالفعل عقود مع الشركات المصنعة الثلاثة ، ولا تزال المفاوضات جارية مع شركة Moderna.", "ومع ذلك ، من غير المعروف ما الذي تطلبه شركات الأدوية لكل جرعة تطعيم ، فقط AstraZeneca أعلنت عن سعر 2.5 يورو. على أي حال ، لدى الاتحاد الأوروبي حوالي 15 مليار يورو.", "على أي حال ، فإن ممثلي الأدوية متفائلون بإمكانية تلقيح السكان النمساويين اعتبارًا من يناير. قال هرتسوغ: \"يمكنك أن ترى خط النهاية\".", "لقاح Pfizer قبل موافقة الولايات المتحدة تقدم اليوم شركة BioNTech الألمانية وشركة الأدوية العملاقة Pfizer لقاحهما للموافقة عليه في الولايات المتحدة الأمريكية. من المتوقع أن تتم هذه الموافقة بسرعة كبيرة.", "تدعي شركة Pfizer أن لديها بيانات كافية من دراسة اللقاح لتقديمها لمراجعة السلامة الإلزامية. تريد الصين أيضًا الموافقة على لقاح جديد وفقًا لشركة الأدوية Sinopharm ، تلقى ما يقرب من مليون صيني بالفعل تطعيمًا ضد فيروس كورونا الجديد.", "قال رئيس الشركة ليو جينغ تشن ، وسائل الإعلام الصينية ، إنه حتى الآن ، لا يوجد دليل على آثار جانبية خطيرة للعقار التجريبي. ظهرت \"أعراض خفيفة\" في حالات قليلة فقط.", "بدأت الصين اختبار اللقاحات في يوليو. ومنذ ذلك الحين ، تلقى موظفو الحكومة والطلاب الأجانب والموظفون ذوو الاتصالات الدولية لقاحات تجريبية ، ولم تتوفر فعاليتها بعد.", "يوجد حاليًا أربعة لقاحات للكورونا في مرحلة الاختبار السريري النهائية في الصين. تقوم Sinopharm حاليًا باختبار مكونين نشطين في عدة دول ، بما في ذلك مصر والأردن وبيرو والأرجنتين.", "العديد من الصينيين الذين تم تطعيمهم بالفعل ليسوا مشاركين رسميين في التجارب السريرية ، لكنهم تطوعوا حسب التقارير." ]
}