{
  "id" : "AYF2drXR",
  "url" : "https://kurier.at/wirtschaft/warren-buffett-wettet-niemals-gegen-amerika/401202400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968823/46-176061370.jpg",
  "imageCopyright" : "REUTERS / SCOTT MORGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warren Buffett: \"Wettet niemals gegen Amerika\"",
  "articleTitleTranslated" : "وارن بافيت: \"لا تراهن أبدًا ضد أمريكا\"",
  "articleContent" : [ "Warren Buffetts Investmentgesellschaft Berkshire Hathaway hat im Corona-Jahr 2020 für mehr Geld als je zuvor eigene Aktien zurückgekauft. Insgesamt gab das Konglomerat 24,7 Milliarden Dollar (20,5 Mrd Euro) für diese Art der Kurspflege aus, geht aus dem Jahresbericht von Hathaways hervor.", "Im vierten Quartal steckte die Holding des 90-jährigen Starinvestors 9,0 Milliarden Dollar in eigene Anteilscheine, das entsprach fast exakt dem Rekordvolumen aus dem vorherigen Vierteljahr. Den Nettogewinn konnte Berkshire Hathaway zum Jahresende kräftig steigern.", "Enorme Reserven Während viele andere Unternehmen ihre Aktienrückkäufe wegen knapperer Mittel in der Corona-Pandemie einschränkten, startete Buffett in der Krise erst so richtig durch.", "Angesichts der enormen Geldreserven, auf denen Berkshire Hathaway sitzt, ist allerdings auch keinerlei Zurückhaltung nötig. Zum Jahresende verfügte das Konglomerat über liquide Mittel von 138,3 Milliarden Dollar, im Schlussquartal sank der Cash-Bestand um fünf Prozent.", "Buffett hat nie einen Hehl draus gemacht, dass er lieber in Beteiligungen investieren würde als in Aktienrückkäufe, aber er findet keine geeigneten Übernahmeziele.", "Höherer Quartalsgewinn Berkshire steigerte den Nettogewinn im vierten Quartal um 23 Prozent auf 35,8 Milliarden Dollar, im Gesamtjahr sank das Ergebnis um fast die Hälfte auf 42,5 Milliarden Dollar.", "Da seit einer Umstellung der Buchhaltungsregeln auch unrealisierte Investmentgewinne und -verluste ausgewiesen werden müssen, sagt dies jedoch wenig über das tatsächliche Geschäft aus.", "\"Wettet niemals gegen Amerika\" Neben den Quartals- und Jahreszahlen veröffentlichte Buffett auch seinen an den Finanzmärkten stets mit Spannung erwarteten Brief an die Aktionäre. Zu kontroversen Themen wie Politik oder Pandemie äußerte sich die Investmentlegende nicht direkt.", "Buffett bekräftigte einmal mehr seinen Glauben an die US-Wirtschaft und riet Investoren: \"Wettet niemals gegen Amerika\". Zu Berkshire Hathaway gehören an die 90 Unternehmen, hinzukommen diverse Aktienpakete börsennotierter Großkonzerne wie Coca-Cola oder Apple.", "Der iPhone-Riese zählt zu Buffetts größten Favoriten, sein 5,4-prozentiger Anteil am Konzern war zuletzt immense 120 Milliarden Dollar wert, obwohl er die Beteiligung zuletzt etwas reduziert hatte." ],
  "articleContentTranslated" : [ "قامت شركة Berkshire Hathaway الاستثمارية لوارن بافيت بإعادة شراء أسهمها مقابل أموال أكثر من أي وقت مضى في عام كورونا 2020. بشكل عام ، أنفق التكتل 24.7 مليار دولار (20.5 مليار يورو) على هذا النوع من صيانة الدورة ، وفقًا للتقرير السنوي لـ Hathaways.", "في الربع الرابع ، وضعت حيازة المستثمر النجم البالغ من العمر 90 عامًا 9.0 مليار دولار في أسهمها الخاصة ، وهو ما كان تقريبًا الحجم القياسي عن الربع السابق. تمكنت شركة Berkshire Hathaway من زيادة صافي الربح بقوة في نهاية العام.", "احتياطيات هائلة في حين أن العديد من الشركات الأخرى قيدت عمليات إعادة شراء أسهمها بسبب ندرة الأموال في جائحة كورونا ، إلا أن بافيت بدأ بالفعل بداية سريعة خلال الأزمة.", "في ضوء الاحتياطيات النقدية الهائلة التي تجلس عليها شركة بيركشاير هاثاواي ، لا داعي لضبط النفس. في نهاية العام ، كان لدى التكتل النقد وما يعادله 138.3 مليار دولار ؛ وفي الربع الأخير ، تراجعت الموجودات النقدية بنسبة خمسة بالمائة.", "لم يخف بافيت أبدًا حقيقة أنه يفضل الاستثمار في استثمارات الأسهم بدلاً من إعادة شراء الأسهم ، لكنه لا يستطيع العثور على أهداف استحواذ مناسبة.", "الأرباح الفصلية المرتفعة زادت شركة Berkshire من صافي الدخل بنسبة 23٪ إلى 35.8 مليار دولار في الربع الرابع ، وانخفضت أرباح العام بأكمله إلى النصف تقريبًا إلى 42.5 مليار دولار.", "نظرًا لأنه يجب الإبلاغ عن مكاسب وخسائر الاستثمار غير المحققة منذ حدوث تغيير في قواعد المحاسبة ، فإن هذا لا يشير إلا إلى القليل عن الأعمال الفعلية.", "\"لا تراهن أبدًا على أمريكا\" بالإضافة إلى الأرقام الفصلية والسنوية ، نشر بافيت أيضًا رسالته للمساهمين ، والتي كانت دائمًا في انتظار بفارغ الصبر في الأسواق المالية. لم يعلق أسطورة الاستثمار مباشرة على الموضوعات المثيرة للجدل مثل السياسة أو الأوبئة.", "كرر بافيت مرة أخرى إيمانه بالاقتصاد الأمريكي ونصح المستثمرين \"لا تراهن أبدًا على أمريكا\". تمتلك Berkshire Hathaway حوالي 90 شركة ، بالإضافة إلى مجموعات مختلفة من الأسهم في شركات مدرجة كبيرة مثل Coca-Cola و Apple.", "عملاق iPhone هو أحد أكبر الشركات المفضلة لدى Buffett ، وقد بلغت حصته البالغة 5.4 في المائة في الشركة مؤخرًا 120 مليار دولار ، على الرغم من أنه خفض مؤخرًا حصته قليلاً." ]
}