{
  "id" : "Ayk9s8Bj",
  "url" : "https://wien.orf.at/stories/3079801/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T13:09:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/62/crops/w=1280/767903_opener_266962_meldungsliste7_1.jpg?s=a4f6d4650ac47428fe504e11a7727ba48eb4a438",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geringe Positivrate bei Massentests",
  "articleTitleTranslated" : "معدل إيجابي منخفض في الاختبارات الجماعية",
  "articleContent" : [ "An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden. Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren.", "Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor. Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent.", "Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.Keine Aussage über Qualität Mit Stand Mittwochmittag wurden an den drei Massenteststandorten in Wien bisher 113.637 Menschen untersucht. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.  ", "Diese sind jedoch noch nicht vollständig ausgewertet. Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. Wie ist das mit den falsch Positiven Coronatests?", "Das ist tatäschlich ein bisschen verwirrend: Wenn von den Leuten mit positivem Schnelltest-Ergebnis relativ viele in Wahrheit gar nicht positiv sind, dann spricht das NICHT gegen die Qualität der Tests.", "(Thread)— Florian Aigner (@florianaigner) 8. Dezember 2020 Wie der TU-Forscher Florian Aigner auf dem Kurznachrichtendienst Twitter ausführte, bedeutet das jedoch nicht, dass die Qualität der verwendeten Tests mangelhaft ist.", "Stattdessen würde es die generell geringe Zahl an positiven Tests im Zuge der Massentests widerspiegeln.", "Die verwendeten Tests seien von hoher Genauigkeit, betonte Gesundheitsstadtrat Peter Hacker (SPÖ) bei mehreren Gelegenheiten, besonders bei negativen Ergebnissen. 88 positive Antigen-Tests am Dienstag Am Dienstag wurden an den drei Massenteststandorten insgesamt 26.032 Antigen-Schnelltests durchgeführt.  ", "Damit war das der bisher stärkste Tag seit dem Start am Freitag. 88 Schnelltests fielen positiv aus, sagte der Hacker-Sprecher. Die Ergebnisse der PCR-Tests lagen zunächst nicht vor. 80 weitere PCR-Tests mussten durchgeführt werden, weil der Nasenabstrich nicht geklappt hat.", "Die neuerliche Lockerung des Zugangs, nämlich dass man sich in der Messe nun ohne vorherige Anmeldung testen lassen kann, hat Wirkung gezeigt, so der Sprecher. „Die Zahl der durchgeführten Tests in der Messe war fast doppelt so hoch wie die Zahl der Anmeldungen“, veranschaulichte der Sprecher.", "Die Wiener Testlinien hätten eigentlich eine Gesamtkapazität von bis zu 150.000 Menschen pro Tag." ],
  "articleContentTranslated" : [ "في اليومين الأولين ، تم تشخيص ما مجموعه 106 اختبار مستضد بالعدوى. ومع ذلك ، أظهر التحقق اللاحق باستخدام اختبار PCR أن 61 منهم كانت سلبية و 45 فقط كانت إيجابية.", "نتائج اختبارات تفاعل البوليميراز المتسلسل متاحة في اليومين الأولين. وبحسب المتحدث ، فإن المعدل الإيجابي الكاذب بناءً على العدد الإجمالي للاختبارات بلغ حوالي 0.14٪ خلال هذه الفترة.", "كان المعدل الإيجابي في اليومين الأولين حوالي 0.2 في المائة ، ولم يكن هناك بيان حول الجودة حتى ظهر الأربعاء ، تم فحص 113،637 شخصًا في مواقع الاختبار الجماعي الثلاثة في فيينا. أكمل 669 شخصًا اختبار تفاعل البوليميراز المتسلسل الذي قدمته السلطات الصحية في فيينا مباشرة في شوارع الاختبار.", "ومع ذلك ، هذه لم يتم تقييمها بشكل كامل. من المرجح أن يتم تأكيد الاتجاه المتمثل في أن الجزء الأكبر من المصابين في الواقع لم يكونوا مصابين على الإطلاق وفقًا للبيانات الأولى. ماذا عن اختبارات الكورونا الإيجابية الكاذبة؟", "هذا في الواقع محير بعض الشيء: إذا كان عدد كبير نسبيًا من الأشخاص الذين لديهم نتائج اختبار سريعة إيجابية غير إيجابي على الإطلاق ، فهذا لا يتعارض مع جودة الاختبارات.", "(موضوع) - Florian Aigner (florianaigner) 8 ديسمبر 2020 كما أوضح الباحث في جامعة TU Florian Aigner في خدمة الرسائل القصيرة Twitter ، فإن هذا لا يعني أن جودة الاختبارات المستخدمة رديئة.", "بدلاً من ذلك ، سيعكس العدد المنخفض عمومًا للاختبارات الإيجابية في سياق الاختبارات الجماعية.", "أكد مستشار المدينة للصحة بيتر هاكر (SPÖ) في عدة مناسبات أن الاختبارات المستخدمة ذات دقة عالية ، خاصة مع النتائج السلبية. 88 اختبار مستضد إيجابي يوم الثلاثاء ، تم إجراء إجمالي 26.032 اختبار مستضد سريع في مواقع الاختبار الشامل الثلاثة.", "كان أقوى يوم منذ بداية يوم الجمعة. وقال المتحدث باسم القراصنة إن 88 اختبارًا سريعًا كانت إيجابية. لم تكن نتائج اختبارات PCR متاحة في البداية. كان لا بد من إجراء 80 اختبارًا آخر لـ PCR لأن مسحة الأنف لم تنجح.", "قال المتحدث إن تخفيف الوصول مؤخرًا ، أي أنه يمكنك الآن اختبارك في المعرض التجاري دون تسجيل مسبق ، كان له تأثير. وأوضح المتحدث: \"كان عدد الاختبارات التي تم إجراؤها في المعرض التجاري تقريبًا ضعف عدد التسجيلات\".", "تمتلك خطوط اختبار فيينا في الواقع سعة إجمالية تصل إلى 150.000 شخص يوميًا." ]
}