{
  "id" : "AyMDlfbM",
  "url" : "https://kurier.at/politik/inland/vordraengen-beim-impfen-gegen-spende-kaiser-schaltet-staatsanwalt-ein/401158752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vordrängen beim Impfen gegen \"Spende\": Kaiser schaltet Staatsanwalt ein",
  "articleTitleTranslated" : "المضي قدمًا في التطعيم ضد \"التبرع\": القيصر ينقلب على المدعي العام",
  "articleContent" : [ "Landeshauptmann Peter Kaiser setzt sich für massive Betriebshilfen ein. \"Es ist Sache des Finanzministers, diese Hilfen sicherzustellen. Aber ich bin sicher, dass das in adäquater Form geschehen wird. Alle sind dafür, auch die Sozialpartner sind eingebunden.\"", "Das sagte der Kärntner Landeshauptmann in der Sendung Hohes Haus, unmittelbar nachdem die Regierung die Verlängerung des Lockdown verkündet hatte. Laut Kaiser sind die Landeshauptleute \"seit längerer Zeit intensiv in die Entscheidungen eingebunden\".", "Er selbst und Bürgermeister Ludwig hätten gebeten, auch bei den Expertengesprächen dabeizusein. Kaiser: \"Ich war ursprünglich für eine leichte Lockerung, aber die Aussagen der Experten waren eindeutig.\"", "\"Menschen nicht alles wegnehmen\" Das Offenhalten der Skipisten verteidigt Kaiser. Er wolle \"den Menschen nicht alles wegnehmen\", es gebe ohnehin schon so viele Einschränkungen, und Aufenthalt in der frischen Luft sei gesund.", "In Kärnten gibt es Indizien, dass in Altersheimen gegen \"Spenden\" Impfungen verabreicht werden an Personen, die noch nicht an der Reihe sind.Kaiser sagt, er werde die Staatsanwaltschaft einschalten, die Vorwürfe müssten aufgeklärt werden.", "Grundsätzlich ist Kaiser zufrieden mit der Impfbereitschaft in Kärnten. 85 Prozent der Über-80-Jährigen haben sich bereits angemeldet. Sobald der Impfstoff geliefert wird, werde er verimpft." ],
  "articleContentTranslated" : [ "يدافع الحاكم بيتر كايزر عن مساعدة عملياتية ضخمة. \"الأمر متروك لوزير المالية لضمان هذه المساعدة. لكنني متأكد من أنها ستتم بطريقة مناسبة. الجميع مؤيد ، بما في ذلك الشركاء الاجتماعيون\".", "وقال حاكم كارينثيان في البرنامج هويس هاوس فور إعلان الحكومة تمديد الإغلاق. وبحسب كايزر ، فإن الحكام \"شاركوا عن كثب في القرارات لفترة طويلة\".", "وقد طلب هو نفسه والعمدة لودفيج حضور مناقشات الخبراء. القيصر: \"كنت في الأصل مع استرخاء طفيف ، لكن أقوال الخبراء كانت واضحة\".", "يدافع كايزر عن إبقاء منحدرات التزلج مفتوحة: \"لا يأخذ الناس كل شيء بعيدًا\". إنه لا يريد \"أخذ كل شيء بعيدًا عن الناس\" ، فهناك بالفعل العديد من القيود والبقاء في الهواء الطلق أمر صحي.", "في كارينثيا ، هناك أدلة على أن التطعيمات في بيوت المسنين مقابل \"تبرعات\" تُعطى لأشخاص لم يحظوا بدورهم بعد ، ويقول كايزر إنه سيتصل بمكتب المدعي العام ويجب توضيح هذه المزاعم.", "من حيث المبدأ ، فإن كايزر راضٍ عن الاستعداد للتلقيح في كارينثيا. 85 في المائة ممن تجاوزوا الثمانين من العمر سجلوا بالفعل. بمجرد تسليم اللقاح ، سيتم تطعيمه." ]
}