{
  "id" : "Az3Pd7x6",
  "url" : "https://kurier.at/wirtschaft/platzt-die-blase-buffett-partner-munger-warnt-vor-marktexzessen/401199349",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T20:50:06Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962961/46-145766302.jpg",
  "imageCopyright" : "APA/AFP/JOHANNES EISELE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Platzt die Blase? Buffett-Partner Munger warnt vor Marktexzessen",
  "articleTitleTranslated" : "هل تنفجر الفقاعة؟ يحذر مونجر شريك بافيت من تجاوزات السوق",
  "articleContent" : [ "Der langjährige Geschäftspartner der Investmentlegende Warren Buffett, Charlie Munger, warnt angesichts der Rekordrally an den Börsen vor Marktexzessen. Das derzeitige Börsenumfeld zeige Anzeichen einer Blasenbildung, sagte der 97-jährige Munger am Mittwoch.", "Die Kurskapriolen beim Videospiele-Händler GameStop spiegelten eine \"gefährliche Mentalität einiger Investoren wider, die auf Aktien wetteten, als ob diese Pferde wären\". Das könne nicht gut ausgehen. Er wisse nur nicht, wann es dazu kommen werde, sagte Munger weiter.", "Anfang des Jahres waren die Papiere des Videospiele-Händlers zum Spielball von Spekulanten geworden: Kleinanleger zwangen mit konzertierten Käufen Hedgefonds zur Auflösung von Wetten auf den Verfall des GameStop-Kurses und brachten diese damit teils in die Bredouille.", "Mit Blick auf das steigende Interesse an der Digitalwährung Bitcoin sagte Munger: \"Ich denke nicht, dass Bitcoin sich als Tauschmedium für die Welt etablieren wird\". Die Kryptowährung sei dafür zu volatil.", "Munger besitzt keine Bitcoin. Er verwendete ein Zitat von Autor Oscar Wilde über die Fuchsjagd, um Bitcoin \"als die Unsäglichen auf den Fersen der Ungenießbaren\" zu beschreiben. Munger ist seit 1978 Vice Chairman der Investmentgesellschaft Berkshire Hathaway, die von Buffett geleitet wird.", "Mit seiner glücklichen Hand bei der Auswahl von Investments hat sich Buffett hohes Ansehen und den ehrenhaften Titel \"das Orakel von Omaha\" erarbeitet. Die Anlagestrategie von Berkshire Hathaway gilt als konservativ, im Fokus stehen unterbewertete Unternehmen." ],
  "articleContentTranslated" : [ "يحذر تشارلي مونجر ، الشريك التجاري القديم لأسطورة الاستثمار وارن بافيت ، من تجاوزات في مواجهة الارتفاع القياسي في البورصات. قال مونغر البالغ من العمر 97 عامًا يوم الأربعاء إن بيئة سوق الأسهم الحالية تظهر علامات على وجود فقاعات.", "عكست تقلبات متجر ألعاب الفيديو GameStop \"عقلية خطيرة بين بعض المستثمرين الذين يراهنون على الأسهم وكأنهم خيول\". لا يمكن أن ينتهي بشكل جيد. قال مونجر إنه لا يعرف متى سيحدث ذلك.", "في بداية العام ، أصبحت أوراق تاجر ألعاب الفيديو بيدق المضاربين: أجبر المستثمرون الصغار صناديق التحوط من خلال عمليات شراء منسقة لإلغاء الرهانات عند انتهاء سعر GameStop وبالتالي وضعهم في حالة من الفوضى أحيانًا.", "في ضوء الاهتمام المتزايد بالعملة الرقمية Bitcoin ، قال Munger: \"لا أعتقد أن Bitcoin ستؤسس نفسها كوسيلة للتبادل في العالم\". العملة المشفرة متقلبة للغاية لذلك.", "لا تمتلك Munger أي عملة بيتكوين. استخدم اقتباسًا من المؤلف أوسكار وايلد حول صيد الثعالب لوصف البيتكوين بأنه \"ما لا يوصف في أعقاب الأشياء غير الصالحة للأكل\". شغل مونجر منصب نائب رئيس شركة Berkshire Hathaway ، وهي شركة استثمارية يقودها بافيت ، منذ عام 1978.", "بفضل يده المحظوظة في اختيار الاستثمارات ، اكتسب بافيت سمعة عالية ولقبًا مشرفًا بـ \"أوراكل أوماها\". تعتبر استراتيجية الاستثمار لشركة Berkshire Hathaway متحفظة ، مع التركيز على الشركات المقيمة بأقل من قيمتها الحقيقية." ]
}