{
  "id" : "az6FtzXc",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-mit-hoechster-corona-neuinfektionsrate-weltweit/401097702",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:38:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich mit höchster Corona-Neuinfektionsrate weltweit",
  "articleTitleTranslated" : "النمسا لديها أعلى معدل إصابة جديد بالكورونا في جميع أنحاء العالم",
  "articleContent" : [ "Nach dem ersten Lockdown im Frühjahr - in Kraft getreten am 16.  März - waren die Infektionen noch zwei Wochen lang gestiegen und ab April wieder zurückgegangen.", "Die Zahl der Todesfälle mit dem Coronavirus blieb vorerst weiter hoch und begann erst ab Mitte April wieder zu sinken.  Internationale Rekordwerte Diesmal ist aber sowohl die Zahl der täglichen Neuinfektionen als auch die Zahl der mit einer Covid-19-Infektion Verstorbenen deutlich höher als im Frühjahr: Am 16.", "März wurden 159 neue Infektionen registriert (Stand 8.00 Uhr).  Die meisten Todesfälle der \"ersten Welle\" gab es laut Daten der AGES am 6.  April mit 31.  Zum Vergleich: Am Freitag wurden fast 9.600 Neuinfektionen und 53 Todesfälle gemeldet.", "Bei den Todesfällen ist Österreich von internationalen Rekordwerten freilich weit entfernt.  Hier liegen in Europa aktuell Slowenien, Belgien und Frankreich vor Österreich.", "Anders bei den Neuinfektionen.  Hier liegt Österreich im sieben Tages-Schnitt mit 831 Fällen pro Million Einwohner mittlerweile vor Georgien (781), der Schweiz (743), der Tschechischen Republik (674) und Slowenien (668) auch weltweit an erster Stelle.", "Nicht berücksichtigt werden im Vergleich Kleinstaaten mit weniger als einer Million Einwohnern." ],
  "articleContentTranslated" : [ "بعد الإغلاق الأول في الربيع - الذي دخل حيز التنفيذ في 16 مارس - استمرت الإصابات في الارتفاع لمدة أسبوعين ثم تراجعت مرة أخرى من أبريل.", "ظل عدد الوفيات الناجمة عن فيروس كورونا مرتفعا في الوقت الحالي ولم يبدأ في الانخفاض مرة أخرى إلا من منتصف أبريل. الأرقام القياسية الدولية هذه المرة ، ومع ذلك ، فإن عدد الإصابات الجديدة كل يوم وعدد الأشخاص الذين ماتوا بعدوى Covid 19 أعلى بكثير مما كانت عليه في الربيع.", "تم تسجيل 159 إصابة جديدة في مارس (حتى الساعة 8 صباحًا). وفقًا لبيانات AGES ، حدثت معظم وفيات \"الموجة الأولى\" في 6 أبريل مع 31. للمقارنة: تم الإبلاغ عن حوالي 9600 إصابة جديدة و 53 حالة وفاة يوم الجمعة.", "من حيث الوفيات ، فإن النمسا ، بالطبع ، بعيدة كل البعد عن المستويات القياسية الدولية. في أوروبا ، تتقدم سلوفينيا وبلجيكا وفرنسا حاليًا على النمسا.", "الأمر مختلف مع الإصابات الجديدة. هنا ، تحتل النمسا الآن المرتبة الأولى في جميع أنحاء العالم مع 831 حالة لكل مليون نسمة ، متقدمة على جورجيا (781) وسويسرا (743) وجمهورية التشيك (674) وسلوفينيا (668).", "في المقارنة ، لا تؤخذ في الاعتبار الدول الصغيرة التي يقل عدد سكانها عن مليون نسمة." ]
}