{
  "id" : "AzClXp6h",
  "url" : "https://kurier.at/chronik/oesterreich/landbauer-fordert-weiter-nehammer-ruecktritt/401112507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T23:50:13Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Landbauer fordert weiter Nehammer-Rücktritt",
  "articleTitleTranslated" : "يستمر فارمر في المطالبة باستقالة نيهامر",
  "articleContent" : [ "Als nicht mehr tragbar stuft auch die Landes-SPÖ den Innenminister ein, wobei eine direkte Rücktrittsforderung ausbleibt.", "Vielmehr kritisiert SPÖ-Klubobmann Reinhard Hundsmüller, der unter Ex-Innenminister Ernst Strasser (ÖVP) selbst im BVT gearbeitet hatte, dass der Minister die Spezialeinheit Cobra zu Statisten degradiere.", "Damit werde letztendlich auch ein effektives Arbeiten der Justiz verhindert.", "Reinhard Hundsmüller: „Die Sozialdemokratie verlangt einen sofortigen Stopp dieser Showpolitik und ruft die Verantwortlichen im Innenministerium eindringlich dazu auf, diskrete und zielorientierte Ermittlungen zu ermöglichen.“ An der Landes-ÖVP prallen derartige Attacken ab.", "Dort stellt man sich demonstrativ hinter Innenminister Karl Nehammer. Bereits in der Landtagssitzung hatte Sicherheitssprecher Gerhard Karner dem Minister gedankt, dass dieser mit Umsicht und Konsequenz nach dem Terror-Anschlag in Wien gehandelt habe.", "Weiters hatte Karner SPÖ-Klubobmann Hundsmüller aufgefordert, sich aktiv in die Reform des BVT einzubringen.", "Karner zum KURIER: „Jetzt ist konstruktive Arbeit gefragt, kein ausschließlich destruktives Agieren.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "كما صنفت الدولة SPÖ وزير الداخلية على أنه لم يعد مقبولاً ، على الرغم من عدم وجود طلب مباشر للاستقالة.", "بدلاً من ذلك ، انتقد رئيس نادي SPÖ رينهارد هوندسمولر ، الذي عمل في BVT تحت إشراف وزير الداخلية السابق إرنست ستراسر (ÖVP) ، الوزير لخفضه رتبة وحدة كوبرا الخاصة إلى وحدة إضافية.", "وهذا بدوره يمنع القضاء من العمل بفعالية.", "راينهارد هوندسمولر: \"يطالب الاشتراكيون الديمقراطيون بوقف فوري لسياسة العرض هذه ويدعون المسؤولين في وزارة الداخلية بشكل عاجل إلى إجراء تحقيقات سرية وموجهة نحو الهدف\".", "هناك يقفون بشكل واضح وراء وزير الداخلية كارل نهامر. وفي جلسة برلمان الولاية ، شكر المتحدث الأمني جيرهارد كارنر الوزير على التصرف بحذر وثبات بعد الهجوم الإرهابي في فيينا.", "كما دعا كارنر رئيس نادي SPÖ Hundsmüller إلى المشاركة بنشاط في إصلاح BVT.", "Karner to KURIER: \"نحن الآن بحاجة إلى عمل بناء ، وليس عملًا مدمرًا حصريًا.\" وصول آمن غير مقيد إلى كل المحتوى الرقمي من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}