{
  "articleContent" : [ "Eine 35-jährige Trafikantin, die vor genau einem Monat – am 5. März – in ihrem Geschäft in Wien-Alsergrund offenbar von ihrem Ex-Partner in Brand gesteckt wurde, ist ihren schweren Verletzungen erlegen.", "Das bestätigte die Sprecherin der Wiener Staatsanwaltschaft, Nina Bussek, am Ostermontag. Die Geschäftsinhaberin hatte seit der Attacke auf einer Intensivstation um ihr Leben gerungen. Der 47-jährige Ex-Freund befindet sich weiter in U-Haft.", "Um die Mittagszeit des 5. März kam der Mann in die Trafik in der Nußdorfer Straße am Alsergrund.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner griff sie demnach an, übergoss sie mit einer brennbaren Flüssigkeit und zündete sie an.", "Danach habe er die Tür des Geschäfts versperrt und sei davongerannt. Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: \"Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen\", berichtete Polizeisprecher Daniel Fürst damals.", "Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken. Während die Trafikantin auf die Intensivstation eines Krankenhauses eingeliefert wurde, suchte die Polizei mit einer Großfahndung nach dem 47-Jährigen.", "Schließlich meldete er sich kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. \"Einsatzkräfte des Stadtpolizeikommandos Donaustadt und der WEGA lokalisierten den Tatverdächtigen in einem Fahrzeug auf einem Parkplatz in Wien-Donaustadt, Finsterbuschstraße.", "Bei einem gezielten Zugriff konnte der Mann festgenommen werden\", sagte Fürst. Die Einvernahmen verliefen zunächst schwierig, schließlich gestand der Mann das Faktische, bestritt aber die Tötungsabsicht.", "Er wurde in eine Justizanstalt gebracht, wo er seither in Untersuchungshaft sitzt. Gegen ihn werde weiter ermittelt, sagte Bussek am Ostermontag – durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. (APA, 5.4.2021) Nach Feuerattacke:", "\"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\" Verdächtiger nach Brandanschlag in Wiener Trafik geständig Jede fünfte Frau in Österreich ist ab ihrem 15.  Lebensjahr körperlicher und/oder sexueller Gewalt ausgesetzt, ergab eine Umfrage der Agentur der Europäischen Union für Grundrechte.  :", "Monatlich werden in Österreich im Schnitt drei Frauen ermordet, zählt der Verein Autonome Frauenhäuser (AÖF). Die Täter stehen häufig in einem Beziehungs- oder Familien-Verhältnis zum Opfer und haben nicht gelernt, Konflikte gewaltfrei zu lösen.", "Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen. Morde an Frauen werden auch als Femizide bezeichnet.", "Der Begriff soll ausdrücken, dass hinter diesen Morden oft keine individuellen, sondern gesamtgesellschaftliche Probleme wie etwa die Abwertung von Frauen und patriarchale Rollenbilder stehen.", "Hilfe für Gewalt-Betroffene gibt es hier: Frauenhelpline (Mo-So, 0-24 Uhr, kostenlos), 0800 / 222 555 Männernotruf: (Mo-So 0-24 Uhr, kostenlos), 0800 / 246 247" ],
  "articleContentTranslated" : [ "توفيت بائعة التبغ البالغة من العمر 35 عامًا والتي أضرمت فيها النيران قبل شهر واحد بالضبط - في 5 مارس - في متجرها في فيينا - الزيرغروند ، على ما يبدو من قبل شريكها السابق ، متأثرة بجروحها الخطيرة.", "أكدت ذلك المتحدثة باسم مكتب المدعي العام في فيينا ، نينا بوسيك ، في عيد الفصح الاثنين. كانت صاحبة العمل تكافح من أجل حياتها منذ الهجوم في وحدة العناية المركزة. لا يزال صديقها السابق البالغ من العمر 47 عامًا رهن الاحتجاز.", "حوالي ظهر يوم الخامس من مارس ، جاء الرجل إلى متجر التبغ في شارع نوسدورفر في Alsergrund.", "ما حدث بعد ذلك ، وصفت المرأة للشرطة في مسرح الجريمة ، قبل نقلها إلى المستشفى بحروق شديدة: هاجمها شريكها السابق وصب عليها سائلًا قابلًا للاشتعال وأضرم فيها النار.", "ثم أغلق باب المحل وهرب. لاحظ السكان المحليون والمارة الدخان المنبعث من متجر التبغ: \"بمساعدة عربة التسوق ، حطموا نافذة باب المدخل لإنقاذ الشاب البالغ من العمر 35 عامًا\" ، قال المتحدث باسم الشرطة دانييل فورست في ذلك الوقت.", "تصادف وجود سيارة تابعة لاتحاد السامريين في الشارع ، وقام المسعفون بإخراج البطانيات من المرأة التي اشتعلت فيها النيران. بينما تم إدخال بائع التبغ في وحدة العناية المركزة في المستشفى ، بحثت الشرطة عن الرجل البالغ من العمر 47 عامًا بمطاردة كبيرة.", "أخيرًا ، بعد الساعة الخامسة مساءً بقليل ، اتصل بالشرطة وأعلن عن مكانه. \"تمكن عمال الإنقاذ من قيادة شرطة مدينة دوناوستادت و WEGA من تحديد مكان المشتبه به في سيارة في موقف للسيارات في فيينا - دوناوستادت ، في فينستربوششتراسه.", "قال فورست: \"كان من الممكن اعتقال الرجل إذا تعرض لهجوم متعمد\". كانت الاستجوابات صعبة في البداية ، وأخيراً اعترف الرجل بالحقائق ، لكنه نفى نيته القتل.", "تم نقله إلى مركز احتجاز ، حيث ظل محتجزًا منذ ذلك الحين. وقال بوسيك إن التحقيق ضده سيستمر في عيد الفصح الاثنين - بسبب وفاة الضحية ولكن الآن للاشتباه في ارتكابه جريمة قتل.", "لقد كان في السابق حول محاولة القتل. (ابا ، 5 أبريل 2021) بعد هجوم حريق:", "\"يجب على النساء طلب المساعدة عند ظهور أولى علامات العنف\" المشتبه بهم يعترفون بعد حريق متعمد في متجر تبغ في فيينا تتعرض كل امرأة خامسة في النمسا للعنف الجسدي و / أو الجنسي من سن 15 ، وفقًا لمسح أجرته وكالة الاتحاد الأوروبي للحقوق الأساسية. :", "تحسب رابطة دور إيواء النساء المستقلة (AÖF) أن ما معدله ثلاث نساء يُقتلن كل شهر في النمسا. غالبًا ما يكون الجناة على علاقة أو علاقة عائلية بالضحية ولم يتعلموا حل النزاعات بطريقة غير عنيفة.", "يحدث عنف الرجل ضد المرأة في جميع الطبقات الاجتماعية والأمم والعلاقات الأسرية والفئات المهنية. تُعرف جرائم قتل النساء أيضًا باسم قتل النساء.", "يهدف المصطلح إلى التعبير عن أنه وراء جرائم القتل هذه غالبًا لا توجد مشاكل فردية ، بل مشاكل مجتمعية مثل التقليل من قيمة المرأة ونماذج يحتذى بها الأبوي.", "تتوفر المساعدة للمتضررين من العنف هنا: خط مساعدة المرأة (Mon-Sun ، منتصف الليل ، مجاني) ، 0800/222 555 رقم الطوارئ للرجال: (من الاثنين إلى الأحد ، منتصف الليل ، مجانًا) ، 247/246 0800" ],
  "articleId" : "aZeglTby",
  "articleTitle" : "Trafikantin nach Brandanschlag in Wien verstorben",
  "articleTitleTranslated" : "توفي Tobacconist بعد حريق متعمد في فيينا",
  "author" : "Amira Ben Saoud",
  "category" : "CHRONICLE",
  "id" : "aZeglTby",
  "publishedOn" : "2021-04-05T09:04:40Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125598285/trafikantin-nach-brandanschlag-in-wien-verstorben?ref=rss"
}