{
  "id" : "azkjNDNJ",
  "url" : "https://wien.orf.at/stories/3079545/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T15:54:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Veloce-Mitarbeiter vor Betriebsratswahl",
  "articleTitleTranslated" : "موظفو Veloce قبل انتخابات مجلس العمل",
  "articleContent" : [ "„Einer Betriebsratswahl steht jetzt nichts mehr im Weg“, so Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida.", "Vergangene Woche kritisierte die Gewerkschaft, dass Veloce, drei Tage nach Einberufung einer Betriebsversammlung, Fahrradboten, die die Kundmachung unterschrieben haben, gekündigt hätte.", "Die Geschäftsführung von Veloce hingegen betonte am Wochenende gegenüber der APA, dass die erfolgten Kündigungen rein sachlich begründet wären, da die Auftragszahlen seit dem Lockdown stark zurückgegangen seien.Gekündigter Bote kritisierte Covid-Testlogistik „Der Kontakt mit dem Betriebsratsinitiator ist etabliert und die Basis für eine gute und vertrauensvolle weitere Zusammenarbeit ist gelegt“, meinte Veloce-Chef Paul Brandstätter.  ", "Veloce hatte Anfang Oktober einen Auftrag von der Stadt Wien erhalten, die bei der Covid-Testlogistik auch auf Fahrrad- bzw. E-Moped-Boten setzt. Ein gekündigter Bote kritisierte, dass Mitarbeiter trotz des Einsatzes bei Covid-Testungen keine Möglichkeiten hätten, getestet zu werden.", "Kurierdienst Veloce kündigt Mitarbeiter Jakob Zelger wollte wegen des Gehalts und der Arbeitsbedingungen mit sechs Kollegen einen Betriebsrat bei Veloce gründen. Drei Tage später kam für alle sieben die Kündigung per Mail.", "Auch bei Gehalt, Arbeitszeiten oder Arbeitskleidung gebe es Unklarheiten.", "Laut Brandstätter habe man den Probeneinholungsbetrieb extrem schnell hochfahren müssen, mittlerweile stünden den Mitarbeitern aber das passende Equipment sowie regelmäßige Testungen zur Verfügung.Gewerkschaft will gegen Kündigungen vorgehen Die Gewerkschaft vida möchte jedenfalls gerichtlich gegen die Kündigungen vorgehen und fordert, „dass die Stadt Wien ihren Auftrag an Veloce, Covid-19-Tests in Wiener Haushalten durchzuführen, vorübergehend stilllegt, bis die Gerichte gesprochen haben oder die Kündigungen langfristig zurückgenommen werden  . “" ],
  "articleContentTranslated" : [ "قال هيلموت جروبر ، الرئيس الإقليمي لاتحاد فيدا في فيينا: \"لا شيء يقف في طريق انتخابات مجلس العمل الآن\".", "في الأسبوع الماضي انتقدت النقابة حقيقة أنه بعد ثلاثة أيام من الدعوة لاجتماع عمل ، قام فيلوتشي بفصل رسل الدراجات الذين وقعوا على الإعلان.", "من ناحية أخرى ، أكدت إدارة Veloce لـ APA في نهاية الأسبوع أن عمليات الفصل كانت واقعية بحتة ، حيث انخفض عدد الطلبات بشكل حاد منذ الإغلاق قال بول براندستاتر ، رئيس شركة فيلوتشي ، \"يوجد تعاون جيد وموثوق\".", "في بداية شهر أكتوبر ، تلقت Veloce طلبًا من مدينة فيينا ، والذي يعتمد أيضًا على الدراجات البخارية والدراجات البخارية الإلكترونية من أجل Covid لوجستيات الاختبار. انتقد رسول تم إنهاؤه حقيقة أن الموظفين ليس لديهم فرصة للاختبار على الرغم من مشاركتهم في اختبارات Covid.", "تعلن خدمة البريد السريع Veloce أن الموظف جاكوب زيلجر أراد إنشاء مجلس عمل في Veloce مع ستة زملاء بسبب الراتب وظروف العمل. بعد ثلاثة أيام ، تم إلغاء السبعة جميعًا عن طريق البريد الإلكتروني.", "هناك أيضًا غموض في الراتب وساعات العمل أو ملابس العمل.", "وفقًا لـ Brandstätter ، كان لابد من بدء عملية جمع العينات بسرعة كبيرة ، ولكن المعدات المناسبة والاختبارات المنتظمة متاحة الآن للموظفين. يريد الاتحاد اتخاذ إجراء ضد عمليات الفصل ويريد اتحاد vida اتخاذ إجراءات قانونية ضد عمليات الفصل والمطالبة \"بأن تقوم مدينة فيينا بعملها إلى Veloce لإجراء اختبارات Covid-19 في منازل فيينا ، وإغلاقها مؤقتًا حتى تتحدث المحاكم أو يتم سحب الإنهاءات على المدى الطويل. \"" ]
}