{
  "id" : "azKKIvkl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bekommt-zwei-prozent-der-europaeischen-impfdosen-doskozil-positiv-getestet/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:04:25Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Teil-Lockdown hat wenig gebracht; Südtiroler Tests zogen Massen an",
  "articleTitleTranslated" : "أنشوبر: الإغلاق الجزئي لم يفعل شيئًا يذكر ؛ اجتذبت اختبارات جنوب تيرول الحشود",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"" ],
  "articleContentTranslated" : [ "تم الإبلاغ عن 5226 إصابة جديدة في غضون 24 ساعة في النمسا يوم الأحد. وشدد وزير الصحة رودولف أنشوبر (حزب الخضر) في برنامج إذاعي على أن هذه قيمة عالية للغاية ليوم الأحد.", "ومما يثلج الصدر أنه بعد أسابيع من النمو القوي ، انخفض عدد حالات العلاج في المستشفى بشكل طفيف لأول مرة إلى 4458 ، بما في ذلك الحالات الخطيرة في العناية المركزة بنسبة 14 إلى 683.", "لا يزال عدد الوفيات الجديدة مرتفعا للغاية عند 60. \"من الواضح ، مع الإغلاق الجزئي ، الذي بدأ قبل أسبوعين ونصف ، كان هناك استقرار (على مستوى عالٍ بشكل كبير) ، ولكن لم يحدث انخفاض كبير في الإصابات الجديدة ،\" أوضح أنشوبر.", "ومع ذلك ، لم ينجح الإغلاق الشديد في اليوم السادس. وشدد على أنه \"قرب نهاية الأسبوع المقبل ، يجب أن يكون هناك انخفاض واضح في الإصابات الجديدة\".", "\"كل ما لا تحتاج إليه حقًا فيما يتعلق بالاتصالات يجب أن نتجنبه جميعًا\"." ]
}