{
  "id" : "azlENLw6",
  "url" : "https://kurier.at/politik/inland/corona-fahrplan-diese-fuenf-entscheidungen-stehen-diese-woche-an/401152764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:08:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4866132/46-173734250.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Fahrplan: Diese fünf Entscheidungen stehen diese Woche an",
  "articleTitleTranslated" : "خارطة طريق كورونا: هذه القرارات الخمسة مقررة هذا الأسبوع",
  "articleContent" : [ "Gesetz zum „Reintesten“ Die Regierung hat sich mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt: Für den Besuch von Sport- und Kulturveranstaltungen sowie bei Hotelbuchungen soll man einen Corona-Test vorweisen müssen, der nicht älter als 48 Stunden ist.", "Bestimmte Arbeitnehmer – etwa im Handel, bei körpernahen Dienstleistungen, in den Schulen und in der Gastronomie – sollen sich einmal pro Woche testen lassen. Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen.", "Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Verordnung Das Gesetz ist die Basis, Details werden in einer Verordnung des Gesundheitsministeriums geregelt – etwa, welche Art von Tests zum Einsatz kommen wird, welche Bestätigung man braucht und wer kontrolliert.", "Das soll noch diese Woche geklärt werden. Lockdown Die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Eigentlich nur eine Formalität – dass der Lockdown bis 24. dauert, ist schon länger klar.", "Spannend könnte aber eine Debatte darüber werden, ob einzelne Regionen Österreichs schon früher öffnen sollten – Niederösterreich hatte das kürzlich gefordert. Im Osten Österreichs sind die Infektionszahlen weitaus niedriger als im Westen.", "Öffnungsschritte Die Schulen sind von der Lockdown-Verordnung nicht umfasst und könnten theoretisch – wie geplant – am 18.  Jänner wieder öffnen. Das ist aber noch in der Schwebe. Dem Vernehmen nach wird überlegt, den Regelunterricht erst nach den Semesterferien wieder zu starten.", "Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) hat für Mitte der Woche eine Entscheidung angekündigt. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Impfplan Heute startet die breite Impfaktion in den Bundesländern (siehe S. 13). Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "قانون \"Reintesten\" وافقت الحكومة على استراتيجية اختبار مع SPÖ الأسبوع الماضي: لحضور الأحداث الرياضية والثقافية وكذلك حجوزات الفنادق ، يجب أن يكون لديك اختبار كورونا لا يتجاوز 48 ساعة.", "يجب اختبار بعض الموظفين - على سبيل المثال في البيع بالتجزئة ، في خدمات عناق الجسم ، في المدارس والمطاعم - مرة واحدة في الأسبوع. كانت المفاوضات لا تزال جارية يوم الاثنين حول ما إذا كان ينبغي أيضًا اختبار العملاء في صناعة المطاعم.", "ويأتي تعديل القانون على لجنة الصحة اليوم الثلاثاء ، وسيتم البت في كل شيء في المجلس الوطني يوم الخميس.", "المرسوم القانون هو الأساس ، ويتم تنظيم التفاصيل في مرسوم صادر عن وزارة الصحة - على سبيل المثال ، أي نوع من الفحوصات سيتم استخدامه ، والتأكيد المطلوب ، ومن الذي يتحقق.", "يجب توضيح ذلك هذا الأسبوع. الإغلاق قد يتم تطبيق قيود الخروج لمدة عشرة أيام فقط ، ولهذا السبب من المقرر أن تمدد اللجنة الرئيسية يوم الأربعاء. في الواقع مجرد إجراء شكلي - أن يستمر الإغلاق حتى يوم 24 كان واضحًا لفترة طويلة.", "ومع ذلك ، فإن الجدل حول ما إذا كان ينبغي فتح مناطق فردية من النمسا في وقت مبكر قد يكون مثيرًا - دعت النمسا السفلى مؤخرًا إلى ذلك. في شرق النمسا ، عدد الإصابات أقل بكثير مما هو عليه في الغرب.", "خطوات الافتتاح لا تخضع المدارس لقواعد الإغلاق ويمكن نظريًا - كما هو مخطط - إعادة فتحها في 18 يناير. لكن هذا لا يزال في الميزان. وفقًا للتقارير ، يتم النظر في عدم إعادة بدء الفصول الدراسية العادية إلا بعد عطلة الفصل الدراسي.", "أعلن وزير التعليم هاينز فاسمان (مؤيد واضح للعودة السريعة) عن قرار في منتصف الأسبوع. من غير الواضح أيضًا ما إذا كان فن الطهو ، مثل البيع بالتجزئة ، سيكون قادرًا على فتحه مرة أخرى اعتبارًا من 25 يناير.", "خطة التطعيم تبدأ اليوم حملة التطعيم الواسعة في الولايات الفيدرالية (انظر ص 13). الترتيب - أي أن كبار السن ودور رعاية المسنين تأتي في المرتبة الأولى - يعتمد فقط على توصية من لجنة التطعيم الوطنية.", "تدرس الحكومة قانونيا صون هذا الإجراء بقرار من مجلس الوزراء." ]
}