{
  "id" : "AZOzzn6E",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-aufregung-hilft-klien-nicht-atv-bauern-historisch/401125455",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:23:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811514/46-173460450.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: Aufregung hilft Klien nicht, ATV-Bauern historisch",
  "articleTitleTranslated" : "تقييمات التلفزيون: الإثارة لا تساعد Klien ، مزارعي ATV تاريخيًا",
  "articleContent" : [ "Berg- und Talfahrten Wobei es auch ein Pech ist - und dieses Problem gibt es am Freitag mit \"Was gibt es Neues?\"", "sicher nicht -, dass der Vorlauf wie am Mittwoch ganz mies läuft: Das \"A-Team für Österreich\" spielte (nicht nur) diesmal in der Z-Liga mit 104.000 Zuseher und fünf Prozent Markanteil in der Zielgruppe.", "Damit halbierte die Sendung mit Larissa Marolt die auch nicht berauschenden Quoten einer engagiert gemachten \"Dok1\" davor.", "Alles verblasste am Mittwochabend neben \"Bauer sucht Frau\" bei ATV: Durchschnittlich 432.000 Zuseher waren bei den emotionalen \"Berg- und Talfahrten\" von Bauer Hannes und Co. mit dabei.", "Der Markanteil der Kuppelsendung lag bei 21 Prozent bei den 12- bis 49-Jährigen, bei den bis 29-Jährigen sogar bei 23 Prozent. 10,3 Prozent bedeuteten zudem den höchsten ATV-Tagesmarktanteil seit 2013.  Der Mittwoch war also ein Feiertag für den Privatsender.", "Oder wie es ATV-Geschäftsführer Thomas Gruber formulierte: \"Ein Hoch auf die Bauern und die Liebe. Wir freuen uns sehr über diesen historischen ,Bauer sucht Frau'-Erfolg.", "Die Liebe scheint gerade in Zeiten wie diesen eine besondere Bedeutung für die ÖsterreicherInnen zu haben – das beweist auch die einzigartige Stärke von TV, Emotionen zu vermitteln.", "Insofern freut es uns sehr, dass wir unseren ATV-ZuseherInnen auch dieses Jahr trotz herausfordernder Produktionsbedingungen dieses jährliche TV-Ritual in gewohnter Qualität bieten können.\"" ],
  "articleContentTranslated" : [ "رحلات شاقة ومنحدرة حيث يكون هذا أيضًا حظًا سيئًا - وستظهر هذه المشكلة يوم الجمعة مع \"ما الجديد؟\"", "بالتأكيد لا - أن الفترة التمهيدية تسير بشكل سيء للغاية مثل يوم الأربعاء: لعب \"الفريق الأول للنمسا\" (ليس فقط) هذه المرة في Z-League مع 104000 مشاهد وحصة سوقية بنسبة 5 بالمائة في المجموعة المستهدفة.", "وهكذا ، أدى العرض مع لاريسا مارولت إلى خفض التصنيف غير المسكر لـ \"Dok1\" قبل ذلك إلى النصف.", "تلاشى كل شيء مساء الأربعاء بجوار \"Bauer sucht Frau\" على ATV: كان هناك ما معدله 432000 مشاهد من أجل \"الصعود والهبوط\" العاطفي لـ Bauer Hannes and Co ..", "كانت الحصة السوقية لبرنامج أدوات التوصيل 21 بالمائة لمن تتراوح أعمارهم بين 12 و 49 عامًا ، ولأولئك حتى سن 29 عامًا حتى 23 بالمائة. 10.3 في المائة تعني أيضًا أعلى حصة يومية في سوق ATV منذ عام 2013. لذلك كان يوم الأربعاء عطلة عامة لمحطة البث الخاصة.", "أو كما قال المدير العام لشركة ATV توماس جروبر: \"تحياتي للمزارعين والحب. نحن سعداء جدًا بهذا النجاح التاريخي لـ\" Bauer sucht Frau \".", "في مثل هذه الأوقات ، يبدو أن للحب معنى خاص بالنسبة للنمساويين - وهذا يثبت أيضًا القوة الفريدة للتلفزيون في نقل المشاعر.", "وفي هذا الصدد ، يسعدنا جدًا أنه يمكننا أن نقدم لمشاهدي ATV هذا العام ، على الرغم من ظروف الإنتاج الصعبة ، هذا الطقس التلفزيوني السنوي بالجودة المعتادة \"." ]
}