{
  "sourceCountry" : "austria",
  "articleTitle" : "Bergnot bei Hochtour im Zillertal",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die vier Studentinnen und Studenten, die in Innsbruck wohnen, waren bereits am Sonntag um 5.30 Uhr in die hochalpine Klettertour im Zillergrund (Bezirk Schwaz) eingestiegen.", "In der 12. bzw 13.  Seillänge der mit Schnee durchsetzten Kletterei kamen sie nach Angaben der Alpinpolizei nicht mehr weiter.  Erst gegen 17.00 Uhr setzten sie einen Notruf ab.", "Zu spät, um noch mit einem Hubschrauber geborgen zu werden.  Kalte Nacht auf dem Felsgrat Nach Auskunft der Polizei waren die zwei Frauen und zwei Männer zwar Sportkletterer, für eine Hochtour wie die Grundschartner-Nordkante mit 3.056 Meter Seehöhe um diese Jahreszeit aber nicht ausreichend ausgerüstet.", "Zumal diese Tour bei Schnee eigentlich nicht mehr beklettert werde, so die Alpinpolizei.  Die vier Kletterer hatten auch keine ausreichende Nofallausrüstung wie Biwaksäcke dabei.", "Trotzdem überstanden sie die kalte Nacht verhältnismäßig gut.  Sie wurden am Montagfrüh vom Polizeihubschrauber Libelle in einer Seehöhe von rund 2.800 Metern unterkühlt, aber unverletzt geborgen." ],
  "id" : "AZpPMon3",
  "category" : "CHRONICLE",
  "url" : "https://tirol.orf.at/stories/3075092/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الصعوبات الجبلية خلال الجولات العالية في Zillertal",
  "articleContentTranslated" : [ "بدأ الطلاب الأربعة الذين يعيشون في إنسبروك جولة التسلق في جبال الألب العالية في زيلرغروند (منطقة شواز) يوم الأحد في الساعة 5.30 صباحًا.", "في الملاعب 12 و 13 من التسلق ، والتي تتخللها الثلوج ، لم يتمكنوا من التقدم أكثر ، وفقًا لشرطة جبال الألب. لم يجروا مكالمة طوارئ حتى الساعة 5 مساءً تقريبًا.", "فات الأوان لاستعادتها في طائرة هليكوبتر. ليلة باردة على التلال الصخرية وفقًا للشرطة ، كانت المرأتان والرجلين من المتسلقين الرياضيين ، لكن لم يتم تجهيزهم بشكل كافٍ للقيام بجولة على ارتفاعات عالية مثل Grundschartner-Nordkante على ارتفاع 3056 مترًا فوق مستوى سطح البحر في هذا الوقت من العام.", "خاصة وأن هذه الجولة لم تعد في الواقع تتسلق الجليد ، وفقًا لشرطة جبال الألب. كما لم يكن لدى المتسلقين الأربعة معدات طوارئ كافية مثل أكياس إقامة مؤقتة معهم.", "ومع ذلك ، فقد نجوا من الليل البارد بشكل جيد نسبيًا. تم تبريدهم بشكل فائق صباح يوم الاثنين بواسطة مروحية تابعة للشرطة Libelle على ارتفاع حوالي 2800 متر ، لكنهم تعافوا دون أن يصابوا بأذى." ]
}