{
  "id" : "aZpqUY8s",
  "url" : "https://wien.orf.at/stories/3076037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:02:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch Bibliotheken müssen schließen",
  "articleTitleTranslated" : "يجب إغلاق المكتبات أيضًا",
  "articleContent" : [ "Rachinger zeigt für die Maßnahmen Verständnis: „Wir alle hätten uns gewünscht, dass durch den Lockdown light die Zahlen der Infizierten runtergehen.  Das ist leider nicht eingetreten.“ „Natürlich ist es nicht erfreulich, wenn Bibliotheken und Museen geschlossen halten müssen.", "Aber wir haben auch eine gesamtgesellschaftliche Verantwortung wahrzunehmen und die Maßnahmen mitzutragen“, so die Chefin der größten Bibliothek des Landes. „Muss Fantasie eines Witzboldes entsprungen sein“ Kein Verständnis zeigt Rachinger jedoch für die Formulierungen im Entwurf der sogenannten „COVID 19-Notmaßnahmenverordnung“, wo „Archive, Bibliotheken und Büchereien“ (sowie Theater und Museen) ebenso unter Freizeiteinrichtungen geführt werden wie etwa „Schaustellerbetriebe, Freizeit- und Vergnügungsparks“, „Paintballanlagen“ und „Einrichtungen zur Ausübung der Prostitution“.", "„Dass Bibliotheken in der Verordnung als Orte der Unterhaltung, der Erholung und Belustigung angeführt werden, muss wohl der Fantasie eines Witzbolds entsprungen sein.", "Die Lesesäle der Österreichischen Nationalbibliothek sind Orte des Studiums, des Forschens und konzentrierten Lernens“, so Rachinger.IG Autorinnen: Finanzielles Paket zwingend Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.", "Dezember.  Allerdings hieß es am Samstag, erste Lockerungen würden den Handel und die Schulen betreffen.  Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun „ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig“.", "„Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an“, so Ruiss „Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.“ Ruiss kritisiert „die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von ‚Kulturverliebten‘ gesprochen hat, die die Kultur beschützen wollen“, und wirft die Frage auf, „wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll“." ],
  "articleContentTranslated" : [ "أظهر Rachinger تفهمًا للإجراءات: \"كنا جميعًا نود أن يعمل ضوء التأمين على تقليل عدد المصابين. لسوء الحظ ، لم يحدث ذلك \".\" بالطبع ، ليس من الجيد أن تظل المكتبات والمتاحف مغلقة.", "قال رئيس أكبر مكتبة في البلاد ، \"لكننا نتحمل أيضًا مسؤولية تجاه المجتمع ككل ودعم الإجراءات\". \"يجب أن يكون قد نشأ من خيال المخادع\" ومع ذلك ، لا يُظهر Rachinger أي فهم للصيغ الواردة في مسودة ما يسمى \"قانون تدابير الطوارئ COVID 19\" ، حيث يتم إدراج \"المحفوظات والمكتبات والمكتبات\" (بالإضافة إلى المسارح والمتاحف) ضمن المرافق الترفيهية وكذلك \"شركات العرض ، ومدن التسلية والترفيه \"، و\" مرافق كرات الطلاء \"و\" مرافق ممارسة الدعارة \".", "\"إن حقيقة أن المكتبات مدرجة في اللائحة كأماكن للترفيه والاستجمام والتسلية لابد أنها نشأت من خيال المخادع.", "غرف القراءة في المكتبة الوطنية النمساوية هي أماكن للدراسة والبحث والتعلم المركّز \"، كما يقول Rachinger.IG المؤلفون: الحزمة المالية إلزامية.", "ديسمبر. ومع ذلك ، قيل يوم السبت أن التخفيف الأول سيؤثر على التجارة والمدارس. بالنسبة إلى غيرهارد رويس ، العضو المنتدب لـ IG Autorinnen Authors ، \"أصبحت الحزمة المالية والقانونية من التدابير للتنشيط الثقافي ضرورية للغاية الآن\".", "\"مع الإغلاق الكامل الأخير ، انتهى في الأسابيع المتبقية من هذا العام أن الأحداث الفنية والثقافية لم يعد من الممكن التخطيط لها ، حتى لو تُرك الباب مفتوحًا قليلاً هنا أو هناك أو تم فتحه مرة أخرى.", "يقول رويس إنه من المحتمل جدًا أن يستمر هذا الوضع حتى الربيع المقبل. \"قبل الإغلاق الأول والحالي ، لم يكن هناك نهج منسق ، فقد تم اتخاذ الإجراءات ببساطة دون القيام بأدنى محاولة للبحث عن استراتيجيات مشتركة كيف يمكن للفن والحياة الثقافية أن تستمر على الرغم من هذا الوضع وكيف يمكن أن يستمر الاقتصاد الثقافي في العمل \". ينتقد رويس\" الرفض المزاجي للثقافة من قبل المستشار النمساوي ، الذي تحدث عن \"عشاق الثقافة\" الذين يحمون الثقافة يريد \"، ويثير السؤال\" إلى أي مدى يمكن ويجب تقييد الفن ، باعتباره سلعة محمية دستوريًا في حريته ، في حقوقه في الممارسة والتعليم والوساطة \"." ]
}