{
  "id" : "azXy9cnC",
  "url" : "https://burgenland.orf.at/stories/3086762/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T15:33:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ: Bundesregierung rücktrittsreif",
  "articleTitleTranslated" : "سبو: الحكومة الفدرالية مستعدة للاستقالة",
  "articleContent" : [ "Vor allem der langsame Nachschub in Sachen Impfstoff sei ein Problem, so SPÖ-Klubobmann Robert Hergovich. Der Dringlichkeitsantrag solle bereits bei der Sitzung am Donnerstag beschlossen werden. „Wir wollen das Versagen aufzeigen.", "Wir wollen, dass die Bundesregierung endlich Maßnahmen entwickelt, die dazu führen sollen, dass trotzdem die nötige Auswahl des Impfstoffs organisiert wird.", "Da muss die Bundesregierung endlich aufwachen, sie muss aus dem Winterschlaf erwachen, und dafür sorgen, dass der notwendige Impfstoff für die Menschen auch vorhanden ist.", "Schnelles Impfen rettet Leben, langsames Impfen bewirkt das Gegenteil, und daher muss die Bundesregierung alles tun, um den notwendigen Impfstoff auch zu organisieren“, so Hergovich.ÖVP: SPÖ betreibe Populismus Kein Verständnis für die Kritik der SPÖ hat die ÖVP Burgenland.", "Es gebe weltweit eine extrem hohe Nachfrage nach dem Impfstoff und das sollte man auch in der Landesregierung wissen, so Klubobmann Markus Ulram. Er kritisierte, dass die burgenländischen Gemeinden nicht in die Impf-Pläne des Landes eingebunden werden.", "Die SPÖ solle ihre Hausaufgaben erledigen anstatt auf Populismus zu setzen, so Ulram.FPÖ schließt sich Kritik an FPÖ-Landesparteiobmann Alexander Petschnig zeigte sich hingegen erfreut über die Kritik der SPÖ an der Bundesregierung – auch die FPÖ sei „gegen die jenseitigen und zumeist verfassungswidrigen Maßnahmen, welche die Bundesregierung in Sachen Corona-Pandemie tagein, tagaus so erlässt“, so Petschnig.Grüne:", "Pandemie könne man nur gemeinsam bekämpfen Von den Grünen hieß es am Montag, die SPÖ würde die europaweiten Lieferengpässe für die Impfstoffe benutzen, um gegen die Regierung Stimmung zu machen.  : „Die Pandemie können wir nur gemeinsam bekämpfen.", "Wer diese Situation dazu benützt, eigene, parteipolitische Interessen voranzubringen, hat den Ernst der Lage noch immer nicht verstanden“, so Petrik." ],
  "articleContentTranslated" : [ "قبل كل شيء ، يعتبر التجديد البطيء للقاحات مشكلة ، وفقًا لرئيس نادي SPÖ روبرت هيرغوفيتش. من المفترض أن يتم البت في طلب الاستعجال بالفعل في الاجتماع يوم الخميس. نريد أن نشير إلى الفشل.", "نريد من الحكومة الفيدرالية أن تطور أخيرًا تدابير من شأنها أن تؤدي إلى الاختيار الضروري للقاح الذي يتم تنظيمه على أي حال.", "يجب على الحكومة الفيدرالية أن تستيقظ أخيرًا ، ويجب أن تستيقظ من السبات وتضمن أن اللقاح الضروري متاح للناس.", "\"التطعيم السريع ينقذ الأرواح ، والتطعيم البطيء له تأثير معاكس ، وبالتالي يجب على الحكومة الفيدرالية أن تفعل كل شيء لتنظيم اللقاح اللازم\" ، قال هيرغوفيتش ÖVP: SPÖ تشارك في الشعبوية.", "هناك طلب مرتفع للغاية على اللقاح في جميع أنحاء العالم ويجب أن تعلم حكومة الولاية ذلك أيضًا ، وفقًا لرئيس النادي ماركوس أولرام. وانتقد بلديات بورغنلاند لعدم إدراجها في خطط التطعيم الخاصة بالولاية.", "يجب أن يقوم SPÖ بواجبه بدلاً من الاعتماد على الشعبوية ، لذلك انضم Ulram.FPÖ إلى انتقادات زعيم حزب FPÖ ألكسندر بيتشنيج ، من ناحية أخرى ، كان سعيدًا بانتقاد SPÖ للحكومة الفيدرالية - كان حزب FPÖ أيضًا \"ضد العالم الآخر ومعظمهم من التدابير غير الدستورية التي تسن الحكومة الفيدرالية يوما بعد يوم في المسائل وباء كورونا \"، وقال Petschnig.Grüne:", "لا يمكن محاربة الوباء إلا معًا ، فقد قال الخضر يوم الاثنين إن SPÖ سيستخدم اختناقات العرض على مستوى أوروبا للقاحات لإثارة المزاج ضد الحكومة. : \"يمكننا فقط محاربة الوباء معًا.", "وقال بيتريك إن أي شخص يستخدم هذا الموقف لتعزيز مصالح حزبه السياسية لم يفهم بعد خطورة الوضع." ]
}