{
  "id" : "AzZsIlY2",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-setzt-weiterhin-auf-astra-zeneca/401337996",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:38:56Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5922882/46-176599586.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationales Impfgremium setzt weiterhin auf Astra Zeneca",
  "articleTitleTranslated" : "يواصل مجلس التطعيم الوطني الاعتماد على Astra Zeneca",
  "articleContent" : [ "Bei der Impfung mit Astra Zeneca kann es zu \"sehr dramatischen aber seltenen Vorfällen\" kommen. Das sagte Ursula Wiedermann-Schmidt, Leiterin des österreichischen Impfgremiums, am Dienstag.", "Einen Zusammenhang zwischen den - vor allem bei Jüngeren - auftretenden Blutgerinnseln und der Impfung halte sie für \"sehr wahrscheinlich\".  Dennoch müsse man abwägen: \"Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", rechnete Wiedermann-Schmidt vor.", "Es gelte, die Relation zwischen Nutzen und Risiko zu wahren. Nachdem in Deutschland beschlossen wurde, Astra Zeneca vorerst nur mehr an über 60-Jährige zu verimpfen, hat sich das Nationale Impfgremium gestern Abend erneut mit dem Impfstoff befasst. ", "Ergebnis: Eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich wird empfohlen. Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In der Woche nach Ostern sollen bei einem Meeting des PRAC/EMA alle bis dahin vorliegenden, internationalen Daten begutachtet werden, hieß es in der Stellungnahme des NIG Safety Board. Für dann werde eine diesbezügliche Stellungnahme seitens der EMA zum COVID-19-Impfstoff von Astra Zeneca erwartet.", "Astra Zeneca begrüßte die österreichische Entscheidung. \"Ich bin sehr erfreut über die Entscheidung des NIG und darüber, dass Österreich weiterhin den COVID-19-Impfstoff von Astra Zeneca zum Schutz der Menschen vor diesem tödlichen Virus einsetzen wird.", "Die Sicherheit der Patienten bleibt unsere höchste Priorität. Die NIG-Entscheidung steht im Einklang mit den Schlussfolgerungen der Zulassungsbehörden der EU und der WHO:", "der Nutzen des COVID-19-Impfstoffs von AstraZeneca überwiegt nach wie vor bei weitem im Vergleich zu den möglichen Risiken in allen Altersgruppen\", sagte Sarah Walters, Country President von Astra Zeneca Österreich. :" ],
  "articleContentTranslated" : [ "يمكن أن يؤدي التطعيم باستخدام Astra Zeneca إلى \"حوادث مأساوية للغاية ولكنها نادرة\". قالت أورسولا فيديرمان شميدت ، رئيسة لجنة التطعيم النمساوية ، يوم الثلاثاء.", "وهم يعتبرون وجود صلة بين الجلطات الدموية التي تحدث - خاصة عند الشباب - والتطعيم \"محتمل جدًا\". ومع ذلك ، يتعين على المرء أن يوازن: \"مقابل كل 100 ألف لقاح ، يوجد حاليًا حادثان مرتبطان\" ، قالت فيدرمان شميدت.", "من المهم الحفاظ على العلاقة بين الفائدة والمخاطر. بعد أن تقرر في ألمانيا تطعيم Astra Zeneca فقط للأشخاص الذين تزيد أعمارهم عن 60 عامًا في الوقت الحالي ، تعاملت لجنة التطعيم الوطنية مع اللقاح مرة أخرى مساء أمس.", "النتيجة: يوصى بمواصلة برنامج التطعيم باللقاح في النمسا. وقالت الوكالة الأوروبية للأدوية (EMA) في بيان إن حالة الجلطات الدموية (الخثرات) المرتبطة بالتطعيمات يتم تقييمها حاليًا في إجراء مستمر من قبل وكالة الأدوية الأوروبية (EMA).", "حتى الآن ، ومع ذلك ، فإن البيانات المتاحة لم تنتج صورة متجانسة. يتم جمع البيانات وتحليلها باستمرار من كل من الاتحاد الأوروبي بما في ذلك النمسا وبريطانيا العظمى.", "في الأسبوع الذي يلي عيد الفصح ، في اجتماع PRAC / EMA ، يجب فحص جميع البيانات الدولية المتاحة حتى تلك النقطة ، وفقًا لبيان مجلس السلامة NIG. ومن المتوقع صدور بيان من EMA بشأن لقاح COVID-19 من Astra Zeneca في ذلك الوقت.", "رحبت Astra Zeneca بالقرار النمساوي. \"أنا سعيد جدًا بقرار NIG وأن النمسا ستستمر في استخدام لقاح COVID-19 الخاص بـ Astra Zeneca لحماية الناس من هذا الفيروس القاتل.", "تظل سلامة المرضى على رأس أولوياتنا. يتماشى قرار NIG مع استنتاجات السلطات التنظيمية في الاتحاد الأوروبي ومنظمة الصحة العالمية:", "قالت سارة والترز ، رئيسة شركة Astra Zeneca النمساوية في النمسا: \"لا تزال فوائد لقاح COVID-19 الذي تنتجه شركة AstraZeneca تفوق بكثير المخاطر المحتملة في جميع الفئات العمرية\":" ]
}