{
  "id" : "b0kNLWHZ",
  "url" : "https://kurier.at/sport/fussball/italiens-verband-will-bei-der-em-fans-im-stadion-von-rom/401173432",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:01:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906612/46-174257343.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Italiens Verband will bei der EM Fans im Stadion von Rom",
  "articleTitleTranslated" : "الاتحاد الإيطالي يريد مشجعين في استاد روما في EM",
  "articleContent" : [ "Italiens Fußballverband (FIGC) arbeitet daran, Fans für die insgesamt vier Spiele der Europameisterschaft in Rom trotz der Corona-Pandemie ins Stadion zu lassen.", "„In den kommenden Wochen wird es einen Meinungsaustausch darüber geben, Fans im Olympia-Stadion zuzulassen“, sagte der FIGC-Präsident, Gabriele Gravina, in einer Ratssitzung am Freitag. Der 67-Jährige muss dafür jedoch noch Überzeugungsarbeit beim technisch-wissenschaftlichen Komitee leisten.", "Impf-Fortschritt beobachten Die Experten sind Teil des italienischen Gesundheitsministeriums. Sie führen Statistiken zur Corona-Lage und erstellen auf dieser Grundlage wöchentliche Berichte, die Basis für die Entscheidungen der Politik über die Corona-Beschränkungen sind.", "Gravinas Argument: Die Fans könnten vor Ort sein, wenn sich die Pandemie abschwächt und mehr Menschen geimpft sind. Bis Anfang April hat der Verband noch Zeit, ein Konzept vorzulegen.", "Der Europäische Fußballverband UEFA hatte die Frist wegen der sich schnell ändernden Corona-Situation zuletzt von ursprünglich Anfang März aufgeschoben. In Rom soll am 11.  Juni auch das Eröffnungsspiel zwischen Italien und der Türkei stattfinden." ],
  "articleContentTranslated" : [ "يعمل الاتحاد الإيطالي لكرة القدم (FIGC) على السماح للجماهير بالدخول إلى الاستاد للمشاركة في مباريات البطولة الأوروبية الأربع في روما على الرغم من جائحة كورونا.", "وقال رئيس الاتحاد ، غابرييل جرافينا ، في اجتماع المجلس يوم الجمعة \"في الأسابيع المقبلة سيكون هناك تبادل لوجهات النظر حول قبول الجماهير في الاستاد الأولمبي\". ومع ذلك ، لا يزال يتعين على اللاعب البالغ من العمر 67 عامًا إقناع اللجنة الفنية العلمية.", "مراقبة تقدم التطعيم الخبراء هم جزء من وزارة الصحة الإيطالية. إنهم يحتفظون بإحصائيات حول وضع كورونا وعلى هذا الأساس ينشئون تقارير أسبوعية تشكل الأساس لقرارات السياسة بشأن قيود كورونا.", "حجة جرافينا: يمكن أن يكون المشجعون حاضرين عندما ينحسر الوباء ويتم تطعيم المزيد من الناس. لدى الجمعية حتى بداية أبريل لتقديم مفهوم.", "وكان الاتحاد الأوروبي لكرة القدم قد أرجأ الموعد النهائي من بداية مارس آذار بسبب التغير السريع في وضع كورونا. وستقام المباراة الافتتاحية بين إيطاليا وتركيا في روما يوم 11 يونيو." ]
}