{
  "id" : "B10GMsgm",
  "url" : "https://kurier.at/wirtschaft/banner-erhielt-in-den-usa-batterien-auftrag-um-60-mio-euro/401131152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:51:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823634/46-173585734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Banner erhielt in den USA Batterien-Auftrag um 60 Mio. Euro",
  "articleTitleTranslated" : "تلقت Banner طلب بطارية بقيمة 60 مليون يورو في الولايات المتحدة",
  "articleContent" : [ "Der Batteriehersteller Banner mit Sitz in Leonding (Bezirk Linz-Land) hat einen Auftrag über 60 Mio. Euro in den USA erhalten. Die Oberösterreicher sollen 1,5 Mio. Blei-Säure-Batterien für einen Kunden der Automobil-Industrie produzieren, die bei europäischen Fahrzeugen nachgerüstet werden.", "Damit können die coronabedingten Absatzrückgänge in Europa für Banner ausgeglichen werden, berichtete das Unternehmen in einer Pressemitteilung am Mittwoch.", "Viel Potenzial Der Auftrag bedeutet den Markteintritt in Nordamerika und \"trägt wesentlich zur Sicherung von Arbeitsplätzen in Österreich bei\", sagte der kaufmännische Geschäftsführer Andreas Bawart.", "\"Ab 2021 liefern wir jährlich Blei-Säure-Batterien im sechsstelligen Bereich in die USA\", erklärte Vertriebs- und Marketingleiter Franz Märzinger. Bei einem Marktanteil von europäischen Fahrzeugen von rund 15 Prozent sei das Potenzial jenseits des Atlantiks sehr groß.", "Banner setze mit seinem Recyclingkreislauf, bei dem 99,9 Prozent der Altbatterien wiederverwertet werden, nun auch international Maßstäbe für Umweltschutz und Nachhaltigkeit. Für 2020 werde trotz der schwierigen Bedingungen ein leichtes Wachstum erwartet.", "Das Familienunternehmen produziert seit 1937 Batterien für Fahrzeuge aller Art und beschäftigt europaweit rund 805 Mitarbeiter. Jährlich werden über 4 Mio. Starterbatterien produziert und verkauft. Im Geschäftsjahr 2018/2019 betrug der Umsatz 307 Mio.", "Euro, die Exportquote beträgt 95 Prozent." ],
  "articleContentTranslated" : [ "تلقت شركة Banner المصنعة للبطاريات ، ومقرها Leonding (منطقة Linz-Land) ، طلبًا بقيمة 60 مليون يورو في الولايات المتحدة الأمريكية. سينتج النمساويون العلويون 1.5 مليون بطارية رصاص حمضية لأحد العملاء في صناعة السيارات ، والتي سيتم تحديثها في المركبات الأوروبية.", "وذكرت الشركة في بيان صحفي يوم الأربعاء أن هذا سيعوض الانخفاض المرتبط بكورونا في مبيعات لافتات في أوروبا.", "الكثير من الإمكانات يعني الأمر دخول سوق أمريكا الشمالية و \"يساهم بشكل كبير في تأمين الوظائف في النمسا\" ، كما قال المدير التجاري أندرياس باوارت.", "قال مدير المبيعات والتسويق فرانز مارزينغر: \"بدءًا من عام 2021 ، سنقوم بتسليم بطاريات الرصاص الحمضية في النطاق المكون من ستة أرقام إلى الولايات المتحدة كل عام\". مع حصة سوقية من السيارات الأوروبية تبلغ حوالي 15 في المائة ، فإن الإمكانات عبر المحيط الأطلسي كبيرة جدًا.", "من خلال دورة إعادة التدوير ، التي يتم فيها إعادة استخدام 99.9 بالمائة من البطاريات المستعملة ، تضع Banner الآن أيضًا معايير دولية لحماية البيئة والاستدامة. من المتوقع نمو طفيف لعام 2020 على الرغم من الظروف الصعبة.", "تنتج الشركة العائلية بطاريات لجميع أنواع المركبات منذ عام 1937 ويعمل بها حوالي 805 شخصًا في جميع أنحاء أوروبا. يتم إنتاج وبيع أكثر من 4 ملايين بطارية بداية سنويًا. في السنة المالية 2018/2019 ، بلغت المبيعات 307 مليون يورو.", "يورو ، حصة التصدير 95 بالمائة." ]
}