{
  "id" : "b1trXP0X",
  "url" : "https://kurier.at/chronik/oesterreich/intensivstationen-so-stark-belastet-wie-vor-zweitem-lockdown/401334963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:12:48Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861956/20210109-ABD0004-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Intensivstationen so stark belastet wie vor zweitem Lockdown",
  "articleTitleTranslated" : "وحدات العناية المركزة محملة بشكل كبير كما كانت قبل الإغلاق الثاني",
  "articleContent" : [ "Mit Faschingsbeginn am 11.  November und knapp eine Woche vor dem zweiten harten Lockdown gab es in Österreich 536 Intensivpatienten in Österreichs Spitälern. Zuvor gab es seit Anfang November den sogenannten \"Lockdown light\".", "Und ähnliche Zahlen wie im vergangenen November, zum Höhepunkt der bisherigen Pandemie, gibt es nun auch jetzt wieder in Österreich. Mit Stand Montag um 11 Uhr liegt die Zahl der Intensivpatienten laut der Morgenmeldung aus dem Krisenstab im Innenministerium bei 534 Intensivpatienten.", "Besonders stark betroffen ist dabei Wien mit 204 Intensivpatienten, was 42 Erkrankte mehr sind, als der Rekord aus dem Herbst (162). Die Daten aus der Grafik werden aus dem Dashboard der AGES gespeist.", "Da dort ein anderer Zeitraum verwendet wird, variieren die Zahlen etwas und erscheinen auch einen Tag verzögert. Dass sich die Lage auf den Intensivstationen tagtäglich verschärft, zeigt sich an den aktuellen Zahlen.", "Nach der zweiten Welle lag der Tiefststand an belegten Intensivbetten bei 252 am 22.  Februar. In den vergangen 35 Tagen sind seither 282 oder im Durchschnitt acht Intensivpatienten pro Tag hinzugekommen.", "Auch die Berichte von den Experten der österreichischen Intensivmedizin zeigen ein klares Bild.  Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund.", "Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\". Grund dafür dürfte die britische Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Wie dramatisch die Situation mittlerweile ist zeigt sich nun auch am Burgenland. Dort wurde mit Anfang der Woche der Notbetrieb ausgerufen. \"Die Situation ist ernst, wir sind am Anschlag.\"", "Mit diesen eindringlichen Worten meldete sich am Montag Hubert Eisl, Geschäftsführer der burgenländischen Krankenanstalten an die Öffentlichkeit.", "Nach einem Jahr Extrembelastung warnt das Intensivpersonal bereits seit Tagen: In den nächsten zwei Wochen wird allein für Wien ein weiterer Anstieg auf 260 Intensivpatienten prognostiziert (aktuell bei 204).", "„Die Situation ist extrem angespannt“, schildert auch Burkhard Gustorff, Leiter der Abteilung für Anästhesie, Intensiv- und Schmerzmedizin in der Klinik Ottakring.", "„Wir reduzieren seit vergangenem Montag geplante Operationen, damit unser Anästhesie- und Aufwachraum-Pflegepersonal auf die Intensivstation gehen kann und wir dort mehr Patienten behandeln können“", "„Die Kapazitäten sind am Limit“, sagt auch Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie in der Klinik Floridsdorf: „Noch können wir alle Patienten gut behandeln.  “ Viele nicht dringliche Operationen müssen allerdings verschoben werden . “" ],
  "articleContentTranslated" : [ "مع بداية الكرنفال في 11 نوفمبر وقبل أقل من أسبوع بقليل من الإغلاق القاسي الثاني ، كان هناك 536 مريضًا في العناية المركزة في مستشفيات النمسا في النمسا. قبل ذلك ، كان ما يسمى بـ \"ضوء القفل\" في مكانه منذ بداية نوفمبر.", "وأرقام مماثلة لشهر نوفمبر الماضي ، في ذروة الوباء السابق ، متاحة الآن مرة أخرى في النمسا. بلغ عدد مرضى العناية المركزة حتى الساعة 11 صباحًا ، 534 مريضًا في العناية المركزة ، بحسب التقرير الصباحي لفريق الأزمات بوزارة الداخلية.", "تضررت فيينا بشكل خاص مع 204 مريضًا في العناية المركزة ، وهو ما يزيد بمقدار 42 عن الرقم القياسي في الخريف (162). يتم تغذية البيانات من الرسم البياني من لوحة معلومات الأعمار.", "نظرًا لاستخدام فترة زمنية مختلفة هناك ، تختلف الأرقام إلى حد ما وتظهر أيضًا متأخرة يومًا. تظهر الأرقام الحالية أن الوضع في وحدات العناية المركزة يزداد سوءًا كل يوم.", "بعد الموجة الثانية ، كان أدنى عدد من أسرة العناية المركزة المشغولة 252 في 22 فبراير. في الـ 35 يومًا الماضية ، تمت إضافة 282 أو ما معدله ثمانية مرضى في العناية المركزة يوميًا.", "كما تظهر تقارير الخبراء في طب العناية المركزة النمساوي صورة واضحة. توماس ستودينجر ، رئيس وحدات العناية المركزة في مستشفى فيينا العام ، لم يلفظ الكلمات في ZiB2 مساء الجمعة.", "تحدث عن موقف يمكن وصفه بالكلمة التالية: \"دراماتيكي\". من المحتمل أن يكون السبب في ذلك هو الطفرة الفيروسية البريطانية ، وهي أكثر عدوى بشكل ملحوظ ، ووفقًا لدراسات جديدة ، تؤدي أيضًا إلى مسار أكثر خطورة للمرض مع احتمال 60 في المائة.", "يمكن رؤية مدى دراماتيكية الوضع الآن في بورغنلاند. تم الإعلان عن عملية طارئة هناك في بداية الأسبوع. واضاف \"الوضع خطير ونحن في الهجوم\".", "بهذه الكلمات المؤلمة ، أبلغ هوبرت إيسل ، المدير العام لمستشفيات بورغنلاند ، الجمهور يوم الاثنين.", "بعد عام من الإجهاد الشديد ، حذر طاقم العناية المركزة لعدة أيام: في الأسبوعين المقبلين ، من المتوقع زيادة أخرى إلى 260 مريضًا في العناية المركزة في فيينا وحدها (حاليًا عند 204).", "يقول بوركهارد جوستورف ، رئيس قسم التخدير والعناية المركزة وطب الآلام في عيادة أوتاكرينج: \"الوضع متوتر للغاية\".", "\"لقد قللنا العمليات المخطط لها منذ يوم الاثنين الماضي حتى يتمكن طاقم التمريض في غرفة التخدير والإنعاش لدينا من الذهاب إلى وحدة العناية المركزة ويمكننا علاج المزيد من المرضى هناك.\"", "يقول أرشانج فاليبور ، رئيس قسم الطب الباطني وأمراض الرئة في عيادة فلوريدسدورف: \"القدرات في حدودها القصوى. لا يزال بإمكاننا علاج جميع المرضى بشكل جيد. ومع ذلك ، يجب تأجيل العديد من العمليات غير العاجلة. \"" ]
}