{
  "id" : "b2QlhePJ",
  "url" : "https://www.diepresse.com/5957666/Streamingtipps_Alles-Amateure-Die-besten-Filme-ueber?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/2/5957666/living-in-oblivion1616769261848366_h.jfif",
  "imageCopyright" : "JDI Productions",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alles Amateure? Die besten Filme über Hollywood-Underdogs auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "كل هواة؟ أفضل أفلام هوليوود المستضعفين على Netflix و Amazon & Co.",
  "articleContent" : [ "Filmemacher machen gern Filme über's Filmemachen. Auch der Oscar-Favorit „Mank“ handelt von der Filmindustrie - allerdings aus der Underdog-Perspektive. Am Rand geht es oft lustiger zu als im Rampenlicht, zeigen unsere sieben Streaming-Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Von Orson Welles, 2018 Zu sehen auf Netflix Und der Oscar geht an: Hollywood!", "Denkt man sich oft, wenn man die Academy Awards verfolgt. Immer wieder spielt die Traumfabrik selbst eine Haupt- oder Nebenrolle in führenden Filmen ihres größten Preisausschreibens: „Argo“, „The Artist“, „Birdman“, „La La Land“.", "Heuer heimste David Finchers „Mank“ (Netflix) zehn Nominierungen ein, für ein Porträt der „goldenen“ Studioära der 1930er und 1940er. Es fällt weniger schmeichelhaft aus als üblich. Im Zentrum steht Drehbuchautor Herman J.", "Mankiewicz, den Fincher als verkannte Triebfeder hinter Orson Welles' Meilenstein „Citizen Kane“ darstellt. Leider muss man konstatieren: Welles selbst ist immer noch spannender. Davon zeugt auch die von Netflix mitgetragene Fertigstellung eines unvollendeten Spätwerks von ihm.", "„The Other Side of the Wind“ wurde vom Cutter Bob Murawski in mühevoller Kleinarbeit aus einem üppigen Materialfundus verkittet. Und ist wie „Mank“ ein Hollywood-Porträt aus der Underdog-Perspektive.", "John Huston brilliert als alternder Regie-Rabauke am letzten Tag seines Lebens, umschwirrt von (echten) Stars, Charakterköpfen, Kritikern der angehenden 1970er. Ein tragikomischer Schlüsselfilm voller unbändiger Energie.", "Von Tom DiCillo, 1995 Zu sehen auf Amazon Während sich das Zauberwerk hinter den Kulissen zeitloser Hollywood-Klassiker gut zur Verklärung eignet, erweist sich die Mythologie des US-Independent-Kinos der 1990er als erstaunlich nostalgieresistent.", "Tom DiCillos Komödie zeigt, warum: Ein Käfig voller Narren, angeführt von einem Regie-Neurotiker (Steve Buscemi), kämpft hier in einer Parodie der tollkühnen Planlosigkeit vieler Billigproduktionen der Zeit um jeden Meter Film.", "Jeder hat mit jedem etwas laufen, aber keiner weiß Bescheid. Mittendrin im Fegefeuer der Eitelkeiten: Peter Dinklage in seiner ersten Rolle. Von Michael Glawogger, 2004 Zu sehen u.a. im Kino VOD Club (4,90€) Johann (Raimund Wallisch) möchte wieder mal „pudern“.", "Max (Michael Ostrowski) hat auch schon „darüber nachgedacht“. Eigentlich denkt er den ganzen Tag an nicht anderes. Mao (Pia Hierzegger), die clevere Bekannte dieser beiden Kifferkinder, will lieber etwas dazuverdienen.", "Blitzlösung aller genannten Probleme? Ein Porno. Amateurhaft, aber ordentlich. Was soll schon schiefgehen? Zur Freude des Publikums: einiges. Ist „Nacktschnecken“ ein Film über das Filmemachen? Wurst. Eine Sternstunde des Austrokinos, zwanglos witzig, mit Hirn, Herz und Glied.", "Von Quentin Tarantino, 2019 Zu sehen auf Sky 1969: Don Quixote und Sancho Panza im Land der untergehenden Sterne. Leo DiCaprio gibt einen TV-Haudegen am absteigenden Ast, Brad Pitt sein treues Stuntdouble und Faktotum.", "Im Tal der Träume werden Western gedreht, hinter den grünen Hügeln wetzt der Manson-Kult schon seine Messer. Und Tarantino schwelgt in der Erinnerung an eine Filmära, die er nur aus Filmen kennt.", "Von und mit James Franco, 2017 Zum Leihen/Kaufen bei diversen Anbietern (ab 4€) Der „schlechteste Film aller Zeiten“? Oder ein unbezahlbares Stück Outsider-Kunst? Tommy Wiseaus Fremdschäm-Phänomen „The Room“ (2003) ist beides.", "Und um Längen interessanter als James Francos Komplementärwerk „The Disaster Artist“. Dieses bietet dafür einen passablen Abriss der Produktionshintergründe von Wiseaus Epos. Von Tim Burton, 1994 Zu sehen auf Disney+ Man muss nur an sich glauben.", "Ein Mantra, das schon viele weit gebracht hat. Die meisten an den Rand des Wahnsinns. Tim Burtons „Ed Wood“ blendet das nicht aus. Und bekennt sich dennoch ganz zu seiner Hauptfigur.", "Johnny Depp spielt das freudig verrückte Genie hinter dem qualitätsbefreiten Sci-Fi-Film „Plan 9 from Outer Space“ (und anderen Glücksunfällen aus den 1950ern) als reinen Tor mit Kamera, der sich sein zweifelhaftes Talent von nichts und niemandem ausreden lässt.", "Von Jean-Luc Godard, 1963 Zu sehen auf Sky Ein Paralleluniversum, in dem Godard nach seinen ersten Nouvelle-Vague-Erfolgen den Experimentierhut an den Nagel gehängt und sich in Hollywood eine goldene Nase verdient hat, ist fast unvorstellbar.", "Zu tief sitzt dem Schutzpatron der Kunstfilm-Gegenkultur der Schalk im Nacken und die Kritik im Kopf. Siehe „Le Mépris“: Geharnischtes Traktat über den Widerspruch von Kino und Industrie, bildschönes Scheitern mit Bardot, Capri und Piccoli.", "Am Rand: Fritz Lang. Zum Schluss: Das Meer." ],
  "articleContentTranslated" : [ "يحب صانعو الأفلام صناعة أفلام حول صناعة الأفلام. تدور أحداث فيلم \"مانك\" المفضل في أوسكار أيضًا حول صناعة السينما - ولكن من منظور مستضعف. غالبًا ما يكون الأمر أكثر تسلية على الهامش منه في دائرة الضوء ، كما تظهر توصيات البث السبع.", "يمكنك أيضًا الاشتراك في نصائح البث الأسبوعية كرسالة إخبارية: ستهبط توصيات المسلسلات والأفلام من Netflix و Amazon and Co. في صندوق بريدك كل يوم جمعة. بقلم أورسون ويلز ، 2018 للمشاهدة على Netflix والأوسكار يذهب إلى: هوليوود!", "هذا ما تفكر به كثيرًا عندما تشاهد حفل توزيع جوائز الأوسكار. يلعب مصنع الأحلام نفسه مرارًا وتكرارًا دورًا رائدًا أو داعمًا في الأفلام الرائدة في أكبر منافسة لها: \"Argo\" و \"The Artist\" و \"Birdman\" و \"La La Land\".", "تلقى فيلم David Fincher \"Mank\" (Netflix) هذا العام عشرة ترشيحات لصورة من عصر الاستوديو \"الذهبي\" في ثلاثينيات وأربعينيات القرن العشرين. اتضح أنه أقل إرضاء من المعتاد. ينصب التركيز على كاتب السيناريو هيرمان ج.", "مانكيفيتش ، الذي يصوره فينشر على أنه القوة الدافعة التي أسيء فهمها وراء معلم أورسون ويلز \"المواطن كين\". لسوء الحظ ، على المرء أن يعترف: لا يزال Welles نفسه أكثر إثارة. يتضح هذا أيضًا من خلال استكمال العمل المتأخر غير المكتمل بواسطة Netflix ، والذي كان مدعومًا من Netflix.", "تم تعزيز \"الجانب الآخر من الريح\" من قبل المحرر بوب موراوسكي في عمل تفصيلي مضني من مجموعة كبيرة من المواد. ومثل \"مانك\" ، إنها صورة لهوليوود من منظور مستضعف.", "يتألق John Huston كمخرج مسن متنمر في اليوم الأخير من حياته ، محاطًا بالنجوم (الحقيقيين) والشخصيات والنقاد في السبعينيات الناشئة. فيلم رئيسي مأساوي مليء بالطاقة التي لا يمكن كبتها.", "بقلم توم ديسيلو ، 1995 عرض على أمازون في حين أن سحر كواليس كلاسيكيات هوليوود الخالدة مناسب تمامًا للتغير ، أثبتت أساطير السينما الأمريكية المستقلة في التسعينيات أنها مقاومة بشكل مدهش للحنين إلى الماضي.", "تُظهر كوميديا توم ديسيلو السبب وراء ذلك: قفص مليء بالحمقى ، بقيادة المخرج العصبي (ستيف بوسكيمي) ، يحارب من أجل كل متر من الفيلم في محاكاة ساخرة للخطأ الجريء للعديد من الإنتاجات الرخيصة في ذلك الوقت.", "كل شخص له علاقة بالآخرين ، لكن لا أحد يعلم. في وسط مطهر الغرور: بيتر دينكلاج في دوره الأول. بقلم مايكل جلاوجر ، 2004 لكي يتم مشاهدته في سينما VOD Club (4.90 يورو) ، يود يوهان (رايموند واليش) \"المسحوق\" مرة أخرى.", "ماكس (مايكل أوستروفسكي) قد \"فكر في الأمر\" بالفعل. في الواقع ، لا يفكر في أي شيء آخر طوال اليوم. ماو (بيا هيرزيجر) ، الصديق الذكي لهذين الطفلين الأحجار ، يفضل كسب بعض المال الإضافي.", "حل سريع لجميع المشاكل المذكورة؟ إباحية. مثل الهواة ، ولكن أنيق. ما الذي سيحدث بشكل خاطئ؟ لفرحة الجمهور: قليلا جدا. هل فيلم \"الدود البزاق\" فيلم عن صناعة الأفلام؟ سجق. لحظة رائعة في السينما النمساوية ، مضحكة بشكل عرضي ، بالدماغ والقلب والأطراف.", "بقلم كوينتين تارانتينو ، 2019 On view on Sky 1969: Don Quixote و Sancho Panza في أرض النجوم. يقدم Leo DiCaprio محاربًا تلفزيونيًا على الفرع المتساقط ، براد بيت حيلته المزدوجة المخلصين و Factotum.", "يتم تصوير أفلام الغرب في وادي الأحلام ، خلف التلال الخضراء ، بدأت جماعة مانسون بالفعل في شحذ سكاكينها. ويتذكر تارانتينو حقبة سينمائية لا يعرفها إلا من الأفلام.", "بواسطة ومع جيمس فرانكو ، 2017 لاستئجار / شراء من مختلف المزودين (من 4 يورو) \"أسوأ فيلم على الإطلاق\"؟ أو قطعة لا تقدر بثمن من الفن الخارجي؟ ظاهرة تومي ويزو الغريبة المحرجة \"الغرفة\" (2003) هي كلاهما.", "وأكثر إثارة للاهتمام من عمل جيمس فرانكو التكميلي \"فنان الكوارث\". يقدم هذا مخططًا معقولًا لخلفية الإنتاج لملحمة Wiseau. بقلم تيم بيرتون ، 1994 في ديزني + صدق نفسك.", "تعويذة جلبت الكثير من الناس شوطا طويلا. معظمهم على وشك الجنون. لم يتجاهل فيلم \"Ed Wood\" للمخرج Tim Burton ذلك. ومع ذلك فهو ملتزم تمامًا بشخصيته الرئيسية.", "يلعب جوني ديب دور العبقري السعيد والمجنون وراء فيلم الخيال العلمي عالي الجودة \"الخطة 9 من الفضاء الخارجي\" (وحوادث أخرى محظوظة من الخمسينيات) كهدف خالص باستخدام الكاميرا ، والذي لا يسمح لأي شخص بالتحدث عن مشكوك فيه موهبة للخروج منه.", "بقلم جان لوك جودار ، 1963 في عرض على السماء ، عالم موازٍ علق فيه جودار قبعته التجريبية بعد نجاحاته الأولى في Nouvelle Vague وحصل على أنف ذهبي في هوليوود يكاد لا يمكن تصوره.", "إن القديس شفيع الثقافة المضادة للفيلم الفني مزاح بشدة والنقد في رأسه. انظر \"Le Mépris\": رسالة مصفحة حول التناقض بين السينما والصناعة ، فشل جميل مع باردو وكابري وبيكولي.", "على الحافة: فريتز لانغ. أخيرًا: البحر." ]
}