{
  "id" : "b2svaA3E",
  "url" : "https://kurier.at/chronik/oesterreich/wegen-corona-isolierter-trug-in-salzburg-muell-aus-dem-haus-bedingte-haft/401183266",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927831/46-132711903.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wegen Corona Isolierter trug in Salzburg Müll aus dem Haus: Bedingte Haft",
  "articleTitleTranslated" : "عزل أشخاص بسبب كورونا حملوا القمامة إلى خارج المنزل في سالزبورغ: اعتقال مشروط",
  "articleContent" : [ "Ein 53-Jähriger ist am Dienstag am Landesgericht Salzburg wegen „vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten“ zu einem Monat bedingter Haft verurteilt worden. Der Mann wurde im November 2020 positiv auf Covid-19 getestet und unter behördliche Quarantäne gestellt.", "Dennoch habe er seine Wohnung verlassen, um Müll zu entsorgen, warf ihm der Staatsanwalt vor. Dabei habe er eine Person, der er begegnet sei, der Gefahr einer Ansteckung ausgesetzt. Der gebürtige Oberösterreicher saß zum ersten Mal im Leben vor einem Strafgericht.", "Er bekannte sich schuldig. „Ich habe leider den Müll hinunter getragen. Der hat schon gestunken“, schilderte der Angeklagte, der ohne Verteidiger zum Prozess gekommen war. „Ich bin nur meiner Nachbarin begegnet.", "Sie hat ordentlich geschimpft. Plötzlich stand die Polizei vor mir. Ich weiß nicht recht, wie mir geschieht.“ Der Angestellte wohnt in einem Mehrparteienhaus in der Stadt Salzburg. Er wurde am 3. November positiv auf das Coronavirus getestet.", "Trotz aufrechten Absonderungsbescheides verließ er laut dem Strafantrag am 8. November die Wohnung. Die Mülltonnen stehen rund zehn Meter vom Gebäude entfernt.", "„Ich war der Meinung, ich gehe einfach runter und wieder rauf“, sagte er und entschuldigte sich bei Richterin Anna-Sophia Geisselhofer für die Tat.", "Schwerkranker Nachbar  Der Staatsanwalt gab zu Bedenken, dass der Mann damals mit dem Virus infiziert, einen aufrechten Absonderungsbescheid und auch Krankheitssymptome wie Atemnot hatte. Er hätte jemanden um Hilfe bitten können.", "Das habe er nach dem Vorfall auch gemacht, antwortete der 53-Jährige. Eine Frau aus dem Freundeskreis habe für ihn dann den Müll hinausgetragen. Die Nachbarin war als Zeugin geladen.", "Obwohl auf ihre Einvernahme verzichtet wurde, erklärte sie noch schnell, dass sie deshalb so aufgeregt war, weil ihr Mann schwerst krank sei. Da der Angeklagte unbescholten ist und sich geständig zeigte, habe sie eine milde Strafe verhängt, erklärte die Richterin.", "Die Freiheitsstrafe von einem Monat auf Bewährung wurde unter Bestimmung einer Probezeit von einem Jahr ausgesprochen. Das Urteil ist nicht rechtskräftig. Der Staatsanwalt und der Angeklagte gaben keine Erklärung ab.", "Das Delikt ist mit einer Freiheitsstrafe von bis zu drei Jahren bedroht." ],
  "articleContentTranslated" : [ "حكم على رجل يبلغ من العمر 53 عامًا بالسجن المشروط لمدة شهر يوم الثلاثاء في محكمة سالزبورغ الإقليمية بتهمة \"تعريض الناس للخطر من خلال الأمراض المعدية\". ثبتت إصابة الرجل بـ Covid-19 في نوفمبر 2020 وتم وضعه تحت الحجر الصحي الرسمي.", "ومع ذلك ، اتهمه المدعي العام بمغادرة شقته للتخلص من القمامة. وبذلك ، يكون قد عرّض شخصًا قابله لخطر الإصابة. جلس مواطن النمسا العليا أمام محكمة جنائية لأول مرة في حياته.", "اعترف بالذنب. \"لسوء الحظ حملت القمامة. قال المدعى عليه ، الذي حضر المحاكمة دون محامٍ \"لقد انتشرت بالفعل. \"قابلت جاري فقط.", "وبخت كثيرا. وفجأة وقفت الشرطة أمامي. لست متأكدًا مما يحدث لي \". يعيش الموظف في مبنى سكني في مدينة سالزبورغ. أثبتت إصابته بفيروس كورونا في 3 نوفمبر.", "على الرغم من إخطار الانفصال المستقيم ، غادر الشقة في 8 نوفمبر ، وفقًا للشكوى الجنائية. علب القمامة حوالي عشرة أمتار من المبنى.", "\"كان رأيي أنني أذهب لأعلى مرة أخرى\" ، قال واعتذر للحكم على آنا صوفيا جيسيلهوفر عن الفعل.", "أثار المدعي العام مخاوف من إصابة الرجل بالفيروس في ذلك الوقت ، وقرار انفصاله المستقيم وظهرت عليه أعراض المرض مثل ضيق التنفس. كان بإمكانه طلب المساعدة من أحد.", "أجاب الرجل البالغ من العمر 53 عامًا ، هذا ما فعله بعد الحادث. ثم قامت امرأة من دائرة الأصدقاء بحمل القمامة له. تمت دعوة الجار كشاهد.", "على الرغم من عدم استجوابها ، سارعت إلى توضيح أنها كانت متحمسة لأن زوجها كان يعاني من مرض خطير. قال القاضي ، بما أن المتهم بريء ومعترف به ، فقد أصدرت حكما مخففا.", "وصدر الحكم بالسجن لمدة شهر مع وقف التنفيذ مع فترة محاكمة مدتها عام واحد. الحكم ليس نهائيا. ولم يدل المدعي العام والمتهم بأي تصريح.", "والجريمة مهددة بالسجن لمدة تصل إلى ثلاث سنوات." ]
}