{
  "id" : "B2wN3uGa",
  "url" : "https://kurier.at/kultur/niavaranis-theater-im-park-geht-2021-in-die-verlaengerung/401110371",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:51:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niavaranis \"Theater im Park\" geht 2021 in die Verlängerung",
  "articleTitleTranslated" : "سيتم تمديد \"مسرح نيافاراني\" في عام 2021",
  "articleContent" : [ "Das aus den Corona-bedingten Theaterschließungen hervorgegangene \"Theater im Park\" geht in die zweite Saison. Um \"ein bisserl Freude und Zuversicht in die Welt zu bringen\", startet nun bereits der Vorverkauf für die am 1.", "Mai startende Spielsaison. \"Wir pfeifen auf den Winter und freuen uns auf den Sommer!\" , heißt es seitens der Organisatoren Michael Niavarani und Georg Hoanzl. Gestartet wird mit einem \"Sommer Special\" von Niavarani und Viktor Gernot.", "Im heurigen Sommer war der Schwarzenberggarten am Belvedere zum Ort für Fans der Open-Air-Kultur geworden, insgesamt erreichte man bei 106 Vorstellungen über 93.000 Besucher.", "Geplant sind auch 2021 nicht nur Kabarett, sondern auch Klassik- und Literatur-Matineen, von Michael Köhlmeier und Konrad Paul Liessmann moderierte philosophische Gespräche sowie Kinderprogramme und musikalische Lesungen.", "Dabei soll es ein Wiedersehen mit u.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden oder Andreas Vitasek geben.", "Zugleich vermeldet man zahlreiche Neuzugänge, darunter Birgit Minichmayr, Angelika Kirchschlager, Franui & Nikolaus Habjan sowie Solisten der Wiener Philharmoniker und die Wiener Sängerknaben." ],
  "articleContentTranslated" : [ "يدخل \"مسرح ايم بارك\" ، الذي انبثق من إغلاق المسارح المتعلقة بفيروس كورونا ، موسمه الثاني. من أجل \"جلب القليل من الفرح والثقة إلى العالم\" ، الحجز المسبق لـ 1.", "قد يبدأ الموسم. \"نحن لا نهتم بالشتاء ونتطلع إلى الصيف!\" بحسب المنظمين مايكل نيافاراني وجورج هوانزل. يبدأ الفيلم بـ \"Summer Special\" لـ Niavarani و Viktor Gernot.", "هذا الصيف ، أصبح Schwarzenberggarten في Belvedere مكانًا لمحبي ثقافة الهواء الطلق ، حيث بلغ إجمالي عدد الزوار أكثر من 93000 زائر في 106 عرضًا.", "ليس فقط الملهى ، ولكن أيضًا المتدربين الكلاسيكيين والأدبيين ، ومن المقرر أيضًا إجراء مناقشات فلسفية يديرها مايكل كولمير وكونراد بول ليسمان ، بالإضافة إلى برامج الأطفال والقراءات الموسيقية لعام 2021.", "يجب أن يكون لم الشمل مع i.a. جوناس كوفمان ، هيلموت دويتش ، ماريا هابيل وسونا ماكدونالد ، دورتي ليسيفسكي ، كونستانتين ويكر ، إرنست مولدن أو أندرياس فيتاسيك.", "في الوقت نفسه ، تم الإبلاغ عن العديد من الوافدين الجدد ، بما في ذلك بيرجيت مينيخماير وأنجيليكا كيرشلاجر وفرانوي ونيكولاس هابجان بالإضافة إلى العازفين المنفردين من أوركسترا فيينا الموسيقية وجوقة فيينا للأولاد." ]
}