{
  "id" : "b2y4V500",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-die-bezirke-mit-den-meisten-corona-faellen/401173396",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:15:20Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4906546/46-173555427.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "الإصابة لمدة 7 أيام في النمسا: أربعة من أصل 94 مقاطعة تحت 50",
  "articleContent" : [ "Die Bezirke im Vergleich In den Top-10 der meistbetroffenen Bezirke finden sich alte Bekannte. Tamsweg weist aktuell mit einer 7-Tages-Inzidenz von 469 den mit Abstand höchsten Wert auf. Der Salzburger Bezirk ist seit Monaten im Spitzenfeld der heimischen Corona-Hotspots zu finden.", "Genauso wie Lienz (359) und Spittal an der Drau (290).  Der Unterschied zu den aktuell am wenigsten betroffenen Bezirken ist hier enorm: Krems, Linz und Imst weisen allesamt eine 7-Tages-Inzidenz von knapp unter 50 auf.", "Steyr gar nur 26.  Das sind aktuell aber auch die einzigen Bezirke in ganz Österreich, die dem aus pandemischer Sicht anzupeilenden Wert von unter 50 verzeichnen. Gesundheitsminister Anschober wollte sich in den vergangenen Wochen nie auf diesen Wert festlegen lassen.", "Ein Wert von 50 sei jedenfalls ein politisches Ziel, hieß es. Allerdings wollte er sich zuletzt auch nicht mehr auf das Öffnungsdatum 8. Februar festnageln lassen. ", "Die Inzidenzzahl sei aber nicht der alleinige Faktor im Hinblick auf die Beurteilung, welche einschränkenden Maßnahmen weiterhin notwendig seien. Anschobers Credo: \"Man muss die virologische Situation stets gesamthaft bewerten.\"", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "يمكن العثور على المناطق بالمقارنة مع الأصدقاء القدامى في أكثر 10 مناطق تضررًا. يمتلك Tamsweg حاليًا أعلى قيمة مع حدوث 469 في 7 أيام. كانت منطقة سالزبورغ من بين أفضل بؤر كورونا المحلية منذ شهور.", "تمامًا مثل Lienz (359) و Spittal an der Drau (290). الاختلاف في المناطق الأقل تضررًا حاليًا هائل: يبلغ معدل الإصابة في كل من كريمس ولينز وإيمست 7 أيام أقل بقليل من 50.", "Steyr فقط 26. هذه هي حاليًا المقاطعات الوحيدة في جميع أنحاء النمسا التي لديها هدف أقل من 50 من وجهة نظر الوباء. لم يرغب وزير الصحة أنشوبر أبدًا في تحديد هذه القيمة في الأسابيع القليلة الماضية.", "وقالت إنه على أي حال ، فإن القيمة 50 هي هدف سياسي. ومع ذلك ، فقد لم يرغب مؤخرًا في أن يتم ربطه بتاريخ الافتتاح في 8 فبراير.", "ومع ذلك ، فإن رقم الحدوث ليس هو العامل الوحيد فيما يتعلق بتقييم التدابير التقييدية التي لا تزال ضرورية. عقيدة أنشوبر: \"عليك دائمًا تقييم الوضع الفيروسي ككل.\"", "تتوفر بيانات جميع المقاطعات هنا: يوضح الرسم البياني التالي حدوث 7 أيام لجميع المقاطعات في النمسا. انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}