{
  "id" : "B2ZDP6Gd",
  "url" : "https://kurier.at/wirtschaft/illegal-verschiffter-plastikmuell-zurueck-in-oesterreich/401195846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:30:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956215/muelldeponie_in_johor_malaysia_2_c_nandakumar_s_haridas_greenpeace.jpg",
  "imageCopyright" : "Nandakumar S Harida/Greenpeace",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegal verschiffter Plastikmüll zurück in Österreich",
  "articleTitleTranslated" : "إعادة شحن النفايات البلاستيكية بشكل غير قانوني إلى النمسا",
  "articleContent" : [ "700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll wurde aus Österreich illegal nach Malaysia exportiert. Jetzt ist ein Teil des Mülls zurück. Rund 100 Tonnen jenes Plastikmülls, der voriges Jahr illegal nach Malaysia gelangte, ist wieder in Österreich eingetroffen.", "Insgesamt wurden allein im Vorjahr 28 Container mit Plastikmüll illegal aus Österreich nach Malaysia exportiert. Da der kontaminierte Müll dort nicht recycelt werden konnte, landeten Teile davon schließlich auf einer Deponie.", "Vier Container mit rund 100 Tonnen Plastikmüll blieben im Zoll stecken und wurden von den österreichischen Behörden zurückgeholt.", "Experten des Umweltbundesamts werden in den nächsten Wochen die Abfälle untersuchen, um festzustellen, mit welchen Chemikalien sie belastet sind und in welcher heimischen Anlage sie umweltgerecht entsorgt werden sollen.", "Das Ergebnis der Analyse wird auch über ein etwaiges Strafmaß für die am Export beteiligten österreichischen Unternehmen entscheiden. © Bild:", "Wei Kiat Tan/Greenpeace Im Oktober 2020 hatte Greenpeace gemeinsam mit einem Team von ORF ZIB 2 und orf.at aufgedeckt, dass über 700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll aus Österreich illegal nach Malaysia exportiert und dort teilweise deponiert wurden.  :", "Interpol warnt, dass immer mehr Plastikmüll weltweit illegal gehandelt und in Ländern des Globalen Südens nicht fachgerecht entsorgt wird. Seit China 2018 die Einfuhr von Kunststoffmüll gestoppt hat, verlagert sich der globale Plastikmüll-Strom in südostasiatische Länder wie Malaysia.", "Mit der EU-Kreislaufwirtschaft-Strategie versucht die Europäische Kommission nun, die Müllmengen in der EU zu reduzieren. Um die neuen Recycling-Vorgaben der EU ohne hohe Kosten zu erreichen, exportieren jedoch viele Unternehmen ihren Müll.", "Offiziell wurden 2019 aus der EU 1,7 Millionen Tonnen Plastikmüll exportiert - die inoffizielle Zahl wird noch viel höher geschätzt. Unternehmen in Asien oder Afrika stellen dafür mitunter falsche Zertifikate aus, die vermeintlich bestätigen, dass der Müll dort recycelt wird.", "Ein Teil landet jedoch auf illegalen Deponien. In Boden- und Wasserproben in der Nähe von illegalen Deponien in Malaysia hat Greenpeace 2019 giftige Substanzen wie Blei, Cadmium, Phthalate, bromierte und chlorierte Flammschutzmittel gefunden.", "Greenpeace fordert eine rasche und transparente Aufklärung des Falls durch die Behörden. Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich müsse verboten werden, so die Umweltschutzorganisation.", "“Es ist ein ökologischer Skandal und Irrsinn, Abfälle über zehntausende Kilometer aus Österreich in ein ärmeres Land mit niedrigeren Umweltstandards zu verschiffen.", "Gerade aus Malaysia kennen wir viele Beispiele, wo die Verarbeitung oder Deponierung von importiertem Müll Menschen krank macht und Meere, Flüsse und die Natur verschmutzt.", "Wir brauchen dringend strenge Kontrollen, die sicherstellen, dass Unternehmen Verantwortung für ihren Müll übernehmen und ihre Abfälle umweltverträglich in Österreich verarbeiten”, fordert Lisa Panhuber, Konsumexpertin bei Greenpeace in Österreich.", "“Die Bundesregierung muss dem dreckigen Geschäft mit dem Müllhandel insgesamt einen Riegel vorschieben und sich auf EU-Ebene für restriktive, einheitliche Müllexport-Verbote einsetzen.", "Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich muss gestoppt werden und das Verbot muss streng kontrolliert werden. Um die Müllberge wirksam zu reduzieren, müssen Abfälle vermieden und die Lebensdauer von Produkten drastisch verlängert werden.", "Produkte müssen so designt werden, dass sie keine Materialien enthalten, die nicht wiederverwendet oder wiederverwertet werden können.", "Das bedeutet zum Beispiel, dass weniger Chemikalien in Kunststoffen zugelassen werden sollen, dass wir Verpackungen wiederverwenden und Elektrogeräte reparieren können”, so Panhuber via Aussendung." ],
  "articleContentTranslated" : [ "تم تصدير 700 طن من النفايات البلاستيكية غير القابلة لإعادة التدوير والمحملة بالمواد الكيميائية بشكل غير قانوني من النمسا إلى ماليزيا. الآن عادت بعض القمامة. عاد حوالي 100 طن من النفايات البلاستيكية التي وصلت إلى ماليزيا بشكل غير قانوني العام الماضي إلى النمسا.", "في العام الماضي وحده ، تم تصدير ما مجموعه 28 حاوية بها نفايات بلاستيكية بشكل غير قانوني من النمسا إلى ماليزيا. نظرًا لأنه لا يمكن إعادة تدوير القمامة الملوثة هناك ، فقد انتهى الأمر بأجزاء منها في مكب النفايات.", "علقت أربع حاويات بها حوالي 100 طن من النفايات البلاستيكية في الجمارك وأعادتها السلطات النمساوية.", "سيقوم خبراء من وكالة البيئة الفيدرالية بفحص النفايات في الأسابيع القليلة المقبلة لتحديد المواد الكيميائية الملوثة بها وفي أي منشأة محلية يجب التخلص منها بطريقة صديقة للبيئة.", "ستحدد نتيجة التحليل أيضًا عقوبة محتملة للشركات النمساوية المشاركة في التصدير. © الصورة:", "Wei Kiat Tan / Greenpeace في أكتوبر 2020 ، اكتشفت Greenpeace مع فريق من ORF ZIB 2 و orf.at أن أكثر من 700 طن من النفايات البلاستيكية غير القابلة لإعادة التدوير والمحملة بالكيماويات من النمسا تم تصديرها بشكل غير قانوني إلى ماليزيا وبعضها ملقاة هناك. :", "يحذر الإنتربول من أن المزيد والمزيد من النفايات البلاستيكية يتم تداولها بشكل غير قانوني في جميع أنحاء العالم وأنه لا يتم التخلص منها بشكل صحيح في بلدان جنوب الكرة الأرضية. منذ أن توقفت الصين عن استيراد النفايات البلاستيكية في عام 2018 ، تحول التدفق العالمي للنفايات البلاستيكية إلى دول جنوب شرق آسيا مثل ماليزيا.", "من خلال استراتيجية الاقتصاد الدائري للاتحاد الأوروبي ، تحاول المفوضية الأوروبية الآن تقليل كمية النفايات في الاتحاد الأوروبي. ومع ذلك ، من أجل تلبية متطلبات إعادة التدوير الجديدة للاتحاد الأوروبي دون تكاليف عالية ، تقوم العديد من الشركات بتصدير نفاياتها.", "رسميًا ، تم تصدير 1.7 مليون طن من النفايات البلاستيكية من الاتحاد الأوروبي في عام 2019 - يقدر الرقم غير الرسمي بأنه أعلى من ذلك بكثير. تصدر الشركات في آسيا أو إفريقيا أحيانًا شهادات مزيفة يفترض أنها تؤكد إعادة تدوير النفايات هناك.", "ومع ذلك ، ينتهي الأمر ببعضهم في مكبات النفايات غير القانونية. في عام 2019 ، عثرت منظمة Greenpeace على مواد سامة مثل الرصاص والكادميوم والفثالات ومثبطات اللهب المبرومة والمكلورة في عينات التربة والمياه بالقرب من مدافن النفايات غير القانونية في ماليزيا.", "تطالب منظمة السلام الأخضر بإجراء تحقيق سريع وشفاف في القضية من قبل السلطات. وفقًا لمنظمة حماية البيئة ، يجب حظر تصدير النفايات إلى البلدان ذات المعايير البيئية الأقل من النمسا.", "\"إنها فضيحة بيئية ومن الجنون شحن النفايات عشرات الآلاف من الكيلومترات من النمسا إلى دولة فقيرة ذات معايير بيئية أقل.", "نحن نعرف العديد من الأمثلة من ماليزيا على وجه الخصوص ، حيث تؤدي معالجة أو دفن النفايات المستوردة إلى مرض الناس وتلوث البحار والأنهار والطبيعة.", "نحن بحاجة ماسة إلى ضوابط صارمة لضمان أن تتحمل الشركات مسؤولية نفاياتها ومعالجة نفاياتها بطريقة صديقة للبيئة في النمسا \"، هذا ما تطالب به ليزا بانهوبر ، خبيرة المستهلك في منظمة السلام الأخضر في النمسا.", "يجب على الحكومة الفيدرالية أن تضع حداً للأعمال القذرة مع تجارة القمامة وأن تدعو إلى فرض حظر موحد ومقيّد على تصدير القمامة على مستوى الاتحاد الأوروبي.", "يجب وقف تصدير النفايات إلى البلدان ذات المعايير البيئية الأقل من النمسا ويجب أن يخضع الحظر لرقابة صارمة. من أجل تقليل جبال القمامة بشكل فعال ، يجب تجنب النفايات ويجب إطالة عمر خدمة المنتجات بشكل كبير.", "يجب تصميم المنتجات بحيث لا تحتوي على أي مواد لا يمكن إعادة استخدامها أو إعادة تدويرها.", "وهذا يعني ، على سبيل المثال ، أنه يجب السماح بمواد كيميائية أقل في البلاستيك ، وأنه يمكننا إعادة استخدام التغليف وإصلاح الأجهزة الكهربائية ، \"قال بانهوبر عبر البث." ]
}