{
  "id" : "B3AGv8xz",
  "url" : "https://ooe.orf.at/stories/3078296/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-30T08:19:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ-Klubchef legt Funktionen zurück",
  "articleTitleTranslated" : "استقالة رئيس نادي SPÖ",
  "articleContent" : [ "Makor gab seinen Rücktritt in einer Presseaussendung Montagfrüh bekannt. Als Grund nannte er, am Samstagabend in der Tiefgarage des Landhauses in Linz einen Parkschaden verursacht zu haben, bei dem er alkoholisiert am Steuer gesessen sei.", "Er habe selbst umgehend die Polizei gerufen und der routinemäßige Test habe dann ein Promille Alkohol im Blut ergeben. „Es tut mir aufrichtig leid“ Makor will in der Klubsitzung seiner Fraktion am Dienstag die Verantwortung für sein Fehlverhalten übernehmen und alle Parteifunktionen zurücklegen.", "Seine Presseaussendung schloss Markor mit einer Entschuldigung ab: „Für die bisherige Zusammenarbeit in der oberösterreichischen Politik möchte ich mich bei allen KollegInnen und FreundInnen aus den unterschiedlichsten politischen Familien bedanken und mich für mein Fehlverhalten entschuldigen.", "Es tut mir aufrichtig leid! “Margreiter übernimmt Mandat Wie Landesvorsitzende Birgit Gerstorfer bei einer Pressekonferenz Montagmittag mitteilte, soll die ehemalige Nationalratsabgeordnete Doris Margreiter Makors Landtagsmandat übernehmen.", "Gerstorfer bedankte sich bei Makor für die „sehr, sehr gute Zusammenarbeit und die hohe persönliche Verantwortung, die er mit diesen Schritt setzt“. Die Entscheidung, wer den Klub künftig führen wird, soll am Dienstag getroffen werden.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Dazu würde man einen neuerlichen Parteitag brauchen, erklärte Landesgeschäftsführer Georg Brockmeyer in einer Pressekonferenz am Montag.", "Landesparteichefin Birgit Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite. Was mit der Landesliste für die Landtagswahl 2021 geschehe, wo Makor auf Platz vier gereiht ist, werde man im Landesparteivorstand klären, so Brockmeyer weiter.", "Eine Möglichkeit wäre, dass – da es sich um eine Liste im Reißverschlusssystem handelt – alle männlichen Kandidaten um zwei Plätze vorrücken.", "Dann würde Thomas Antlinger auf Makors Stelle nachrücken.Makor war 2014 Klubchef der SPÖ OÖ Christian Makor wurde 1968 in Salzburg geboren, ist verheiratet, Vater von zwei Söhnen und lebt mit seiner Familie in Schildorn (Bezirk Ried im Innkreis).", "Von 1990 bis 2000 war er Pressereferent des SPÖ-Landtagsklubs von Salzburg. 1996 wurde er zum Bezirksvorsitzenden der SPÖ Ried gewählt und ist seit 31.  Oktober 1997 Abgeordneter zum Oö. Landtag.", "Mit dem 23.  Jänner 2014 wurde er einstimmig zum Vorsitzenden des SPÖ-Landtagsklubs Oberösterreich gewählt und übt dieses Amt hauptberuflich aus. Makor ist in folgenden Ausschüssen tätig: Ausschuss für Wohnbau, Natur und Landschaftsschutz, Geschäftsordnungsausschuss (2.", "Schriftführer), Ausschuss für Verfassung, Verwaltung, Immunität und Unvereinbarkeit, im Finanzausschuss (2. Obmann-Stellvertreter), Ausschuss für Bildung, Jugend und Sport (Ersatzmitglied) und in diversen gemischten Ausschüssen." ],
  "articleContentTranslated" : [ "أعلن مكور استقالته في بيان صحفي صباح اليوم الاثنين. كان السبب الذي قدمه هو التسبب في أضرار لوقوف السيارات في موقف السيارات تحت الأرض في Landhaus في لينز مساء السبت ، حيث كان مخمورًا خلف عجلة القيادة.", "هو نفسه اتصل على الفور بالشرطة ، ثم أظهر الاختبار الروتيني نسبة الكحول في الدم لكل ميل. \"أنا آسف حقًا\" يريد ماكور تحمل مسؤولية سوء سلوكه في اجتماع جماعته بالنادي يوم الثلاثاء والاستقالة من جميع وظائف الحزب.", "واختتم ماركور بيانه الصحفي باعتذار: \"أود أن أشكر جميع زملائي وأصدقائي من مختلف العائلات السياسية على التعاون السابق في سياسة النمسا العليا وأعتذر عن سوء سلوكي.", "أنا حقا آسف! \"مارغريتير تتولى التفويض كما أعلنت رئيسة الدولة بيرجيت غيرستورفر في مؤتمر صحفي ظهر يوم الاثنين ، ستتولى دوريس مارغريتير العضو السابق في المجلس الوطني ولاية ماكور في البرلمان.", "وشكر غيرستورفر ماكور على \"التعاون الجيد للغاية والمستوى العالي من المسؤولية الشخصية التي يتخذها في هذه الخطوة\". القرار بشأن من سيقود النادي في المستقبل يجب أن يتخذ يوم الثلاثاء.", "ماكور ، الذي تم تأكيده في هذا المنصب فقط في مؤتمر الدولة للحزب يوم السبت ، لن يتم استبداله كنائب لرئيس حزب الدولة. للقيام بذلك ، ستكون هناك حاجة إلى مؤتمر حزبي آخر ، أوضح مدير الدولة جورج بروكمير في مؤتمر صحفي يوم الاثنين.", "لا يزال خمسة نواب إلى جانب زعيمة حزب الدولة بيرجيت غيرستورفر حتى بعد رحيل ماكور. وأضاف بروكمير أن ما سيحدث لقائمة الولاية لانتخابات الولاية في عام 2021 ، حيث يحتل ماكور المرتبة الرابعة ، سيتم توضيحه في الجهاز التنفيذي لحزب الولاية.", "أحد الاحتمالات هو أنه - نظرًا لأن هذه قائمة في نظام السوستة - ينتقل جميع المرشحين الذكور إلى مكانين.", "ثم انتقل توماس أنتلينجر إلى منصب ماكور ، وكان ماكور رئيسًا لنادي SPÖ النمسا العليا في عام 2014 ، ولد كريستيان ماكور في سالزبورغ عام 1968 ، وهو متزوج ولديه ولدان ويعيش مع عائلته في شيلدورن (مقاطعة ريد إم إنكريس).", "من عام 1990 إلى عام 2000 كان مسؤولًا صحفيًا في نادي SPÖ برلمان الولاية في سالزبورغ. في عام 1996 تم انتخابه رئيسًا لمنطقة SPÖ Ried وكان عضوًا في النمسا العليا منذ 31 أكتوبر 1997. البرلمان.", "في 23 يناير 2014 ، تم انتخابه بالإجماع رئيسًا لنادي SPÖ Landtag في النمسا العليا وشغل هذا المنصب بدوام كامل. ماكور نشطة في اللجان التالية: لجنة الإسكان والطبيعة وحماية المناظر الطبيعية ، لجنة النظام الداخلي (2", "سكرتير) ، لجنة الدستور والإدارة والحصانة وعدم التوافق ، في اللجنة المالية (النائب الثاني للرئيس) ، لجنة التعليم والشباب والرياضة (عضو بديل) وفي مختلف اللجان المختلطة." ]
}