{
  "id" : "B3GNuCGo",
  "url" : "https://kurier.at/wirtschaft/wirtschaftsweise-lockdown-verlaengerung-schwaecht-nicht-konjunktur/401108832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:57:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtschaftsweise: Lockdown-Verlängerung schwächt nicht Konjunktur",
  "articleTitleTranslated" : "الاقتصاد: تمديد الإغلاق لا يضعف الاقتصاد",
  "articleContent" : [ "Eine Verlängerung der bisherigen Coronabekämpfungsmaßnahmen über den November hinaus wird die Konjunkturaussichten in Deutschland nicht weiter beeinträchtigen.", "Davon geht der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung aus.  Bei der Prognose im Jahresgutachten sei bereits berücksichtigt worden, \"dass die im November geltenden Beschränkungen über den Winter in gewisser Weise fortbestehen\", sagte der Vorsitzende der Wirtschaftsweisen, Lars Feld, den Zeitungen der \"Funke Mediengruppe\" (Mittwochausgaben).", "Daher bestehe derzeit kein Grund, von der Prognose abzuweichen, wenn die Restriktionen nicht verschärft werden, \"also etwa Schulschließungen einsetzen oder Wertschöpfungsketten unterbrochen werden.\"", "Aufgrund einer starken wirtschaftlichen Erholung Deutschlands im dritten Quartal rechnen die Wirtschaftsweisen für das laufende Jahr mit einem Rückgang des Bruttoinlandsprodukts (BIP) um 5,1 Prozent.", "Im Juni hatte der Rat noch ein Minus von 6,5 Prozent für 2020 vorhergesagt.  Für das kommende Jahr wird ein Wachstum von 3,7 Prozent erwartet." ],
  "articleContentTranslated" : [ "لن يؤدي تمديد إجراءات مكافحة كورونا السابقة إلى ما بعد نوفمبر إلى إضعاف التوقعات الاقتصادية في ألمانيا.", "يفترض المجلس الاستشاري ذلك لتقييم التطورات الاقتصادية الكلية. وكانت التوقعات الواردة في التقرير السنوي قد أخذت في الحسبان بالفعل \"أن القيود السارية في نوفمبر ستستمر بطريقة معينة في الشتاء\" ، حسبما قال رئيس الاقتصاد ، لارس فيلد ، في صحف \"فونك ميدينجروب\" (طبعات الأربعاء).", "لذلك ، لا يوجد حاليًا سبب للخروج عن التوقعات إذا لم يتم تشديد القيود ، \"على سبيل المثال ، إغلاق المدارس أو انقطاع سلاسل القيمة\".", "بسبب الانتعاش الاقتصادي القوي في ألمانيا في الربع الثالث ، يتوقع الخبراء الاقتصاديون انخفاضًا في الناتج المحلي الإجمالي بنسبة 5.1 في المائة للعام الحالي.", "وكان المجلس قد توقع في يونيو (حزيران) انخفاض بنسبة 6.5 في المائة لعام 2020. ومن المتوقع نمو 3.7 بالمئة للعام القادم." ]
}