{
  "id" : "b3JI4TxR",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-hat-nun-auch-vorarlberg-erreicht/401200009",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964152/46-167545664.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Südafrika-Mutation hat nun auch Vorarlberg erreicht",
  "articleTitleTranslated" : "وصلت الطفرة في جنوب إفريقيا الآن أيضًا إلى فورارلبرغ",
  "articleContent" : [ "Die südafrikanische Variante des Coronavirus ist nun auch in Vorarlberg nachgewiesen worden. Bei den Infizierten handle es sich um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\", so Landessanitätsdirektor Wolfgang Grabher am Donnerstagmittag.", "Nach Vorliegen des Resultats der Sequenzierung habe man eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet. Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung.", "Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt. Vermutlich in Schweiz angesteckt  Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen.", "Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.  ", "Fälle in Schulen und Kindergärten  Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne. Hier habe sich gezeigt, dass die Schultests sinnvoll seien.", "\"Gerade Kinder sind ja oft asymptomatisch. Ihnen war nichts anzumerken, dennoch können sie das Virus verbreiten. Und da war ja auch die britische Variante dabei, daher war es wichtig, diese Fälle herauszufiltern\", betonte Grabher.", "Insgesamt habe man bisher bei den \"Nasenbohrertests\" aber überraschend wenig positive Ergebnisse gehabt. In der ersten Woche waren es 17 bei rund 50.000 Tests.", "Südafrika-Mutation nun in sieben Bundesländern Vorarlberg ist damit das siebte Bundesland, in dem die Südafrika-Mutation in Österreich nachgewiesen wurde. Nur im Burgenland und in Oberösterreich gibt es noch keine B.1.351 Mutation. ", "Bestätigte Südafrika-Mutation in Österreich (durch Voll- oder Teilsequenzierung):  Tirol: 343 (109 sind aktiv positiv) Niederösterreich: 7 Wien: 10 (alle aktiv positiv) Kärnten: 3 Steiermark: 3 Vorarlberg: 2  Salzburg: 1" ],
  "articleContentTranslated" : [ "تم الآن أيضًا اكتشاف البديل الجنوب أفريقي لفيروس كورونا في فورارلبرغ. قال المدير الطبي بالولاية فولفجانج جرابير بعد ظهر الخميس إن المصابين هما \"زوجان فورارلبرغ على صلة بسويسرا\".", "بعد أن توفرت نتائج التسلسل ، بدأ فحص متجدد وموسع للمحيطات واختبار جميع الأشخاص الذين يمكن الاتصال بهم. كان لدى الزوجين مسار مرض خفيف ، لذلك لم يحتاج الشخصان إلى علاج في المستشفى.", "ستكون في عزلة منزلية. ليس للزوجين أطفال ، وقد اقتصرت المجموعة حتى الآن على الاثنين كعائلة. ربما تكون مصابة في سويسرا حيث حدثت العدوى لا يمكن تتبعها.", "نظرًا لعدم وجود إصابات بالمتغير الجنوب أفريقي في فورارلبيرغ حتى الآن ، يبدو من المعقول افتراض أن العدوى قد تكون حدثت في سويسرا ، وفقًا لما قاله المدير الطبي الحكومي لوكالة APA", "الرجل المصاب مسافر عبر الحدود ومن المحتمل أن يكون قد أصاب زوجته نتيجة لذلك. قدم اختبار المستضد أول مؤشر على إصابتهم في 22 فبراير ، وكان الحجر الصحي فوريًا.", "بعد يوم واحد ، في 23 فبراير ، تم تأكيد اختبار المستضد الإيجابي عن طريق اختبار PCR. تلقت ولاية فورارلبرغ نتيجة التسلسل يوم الخميس.", "بالإضافة إلى حالتي البديل الجنوب أفريقي ، هناك أيضًا 151 حالة مؤكدة من تحور الفيروس البريطاني في فورارلبرغ حتى صباح الخميس.", "كما هو الحال في الولايات الفيدرالية الأخرى ، تتزايد نسبة الإصابات المتغيرة ؛ في فورارلبرغ تبلغ حاليًا حوالي 25 في المائة ، وفقًا لغرابير.", "حالات في المدارس ورياض الأطفال حدثت بعض هذه الحالات مع طفرة بريطانية في مدرسة ابتدائية في رانكويل (مقاطعة فيلدكيرش) ، وهي منطقة ذات معدل مرتفع نسبيًا في الوقت الحاضر.", "تم اختبار أربعة أطفال وثلاثة بالغين من عدة فصول إيجابية في المدرسة ، واضطر 20 طفلاً آخر إلى الحجر الصحي بسبب ظهور متغير الفيروس. هنا تبين أن الاختبارات المدرسية مفيدة.", "وشدد جرابر على أن \"الأطفال على وجه الخصوص غالبًا ما يكونون بدون أعراض. لم يكن هناك ما يقال عنهم ، لكن يمكنهم نشر الفيروس. وكان هناك أيضًا البديل البريطاني ، لذلك كان من المهم تصفية هذه الحالات\".", "بشكل عام ، كانت \"اختبارات حفر الأنف\" مفاجأة قليلة النتائج الإيجابية حتى الآن. في الأسبوع الأول كان هناك 17 من حوالي 50000 اختبار.", "طفرة جنوب إفريقيا الآن في سبع ولايات اتحادية فورارلبرغ هي الولاية الفيدرالية السابعة التي تم فيها اكتشاف طفرة جنوب إفريقيا في النمسا. فقط في بورغنلاند والنمسا العليا ، لا توجد طفرة B.1.351.", "الطفرة المؤكدة في جنوب إفريقيا في النمسا (من خلال التسلسل الكامل أو الجزئي): تيرول: 343 (109 إيجابية نشطة) النمسا السفلى: 7 فيينا: 10 (جميعها إيجابية نشطة) كارينثيا: 3 ستيريا: 3 فورارلبرغ: 2 سالزبورغ: 1" ]
}