{
  "sourceCountry" : "austria",
  "articleTitle" : "Gerüchte um Schulschließungen - Faßmann dementiert",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Donnerstag Gerüchte zurückgewiesen, wonach bereits am kommenden Montag alle Schulen wie im Frühjahr ins Distance Learning geschickt werden sollen.", "\\\"Die Oberstufen sind seit Dienstag im Distance Learning.  Wie vereinbart, evaluieren wir diese Maßnahme nach einem Zeitraum von zwei Wochen und entscheiden dann über das weitere Vorgehen an den Schulen.", "Es gibt keinen Grund, von dieser Vorgangsweise abzuweichen\\\", so Faßmann zur APA.  Erst mit Dienstag wurde im Zuge des zweiten Lockdowns der Unterricht an AHS-Oberstufen, Berufsschulen und der berufsbildenden mittleren und höheren Schulen (BMHS) vorerst einmal bis Ende November auf Fernlehre umgestellt.", "An Volks-, Mittel- und Sonderschulen sowie AHS-Unterstufen findet weiter Präsenzunterricht statt, allerdings unter \\\"erhöhten Schutzmaßnahmen\\\".  Bundeskanzler Sebastian Kurz (ÖVP) hatte bei der Ankündigung des zweiten Lockdowns betont, dass man Schulen und Kindergärten auf Druck vieler Parlamentsparteien und der Landeshauptleute \\\"vorerst\\\" offenhalten und das Infektionsgeschehen vor Ort genau beobachten werde.", "Die Opposition spricht sich geschlossen gegen eine mögliche Schließung aller Schulen ab der kommenden Woche aus.  \\\"Schülerinnen und Schüler dürfen nicht zum Spielball der Politik werden\\\", hieß es in einer gemeinsamen Aussendung von SPÖ, NEOS und FPÖ.", "\\\"Das Infektionsgeschehen an Schulen ist gering.  Besonders Kinder unter 14 Jahren sind keine Infektionstreiber und die Schulschließungen haben extrem negative Auswirkungen für Kinder und Familien\\\", so SPÖ-Bildungssprecherin Sonja Hammerschmidt.", "Dafür gebe es genügend Evidenz.  \\\"Kindergärten und Schulen sind schließlich nicht nur Orte des sozialen Miteinanders und daher gerade für die Kleinsten ganz besonders wichtig - ihre De-facto-Schließung im Frühjahr hat auch die Eltern vor ganz massive Probleme gestellt\\\", argumentierte ihr NEOS-Pendant Martina Künsberg.  " ],
  "id" : "B3SG8gzY",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronavirus-fassmann-schliesst-schulschliessungen-derzeit-aus/401088201",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "شائعات عن إغلاق المدارس - نفى فاسمان",
  "articleContentTranslated" : [ "رفض وزير التعليم هاينز فاسمان (ÖVP) الشائعات يوم الخميس بأنه يجب إرسال جميع المدارس إلى التعلم عن بعد يوم الاثنين المقبل ، كما هو الحال في الربيع.", "\\ \"كانت المستويات العليا في التعلم عن بعد منذ يوم الثلاثاء. كما تم الاتفاق ، سنقوم بتقييم هذا الإجراء بعد فترة أسبوعين ثم نقرر كيفية المضي قدمًا في المدارس.", "لا يوجد سبب للخروج عن هذا النهج ، \"قال فاسمان لجمعية علم النفس الأمريكية. لم يتم فتح الفصول في المدارس الثانوية العليا والمدارس المهنية والمدارس المهنية المتوسطة والعالية حتى نهاية نوفمبر كجزء من الإغلاق الثاني حتى يوم الثلاثاء. تغير التعلم عن بعد.", "يستمر التدريس في الفصول الدراسية في المدارس الابتدائية والمتوسطة والخاصة وكذلك في الصفوف الدنيا من AHS ، ولكن في ظل \\ \"تدابير الحماية المتزايدة \\\". عند الإعلان عن الإغلاق الثاني ، أكد المستشار الاتحادي سيباستيان كورتز (ÖVP) أن المدارس ورياض الأطفال ستظل مفتوحة \"في الوقت الحالي\" تحت ضغط من العديد من الأحزاب البرلمانية والمحافظين وأن عملية العدوى ستتم مراقبتها عن كثب في الموقع.", "أجمعت المعارضة على إغلاق محتمل لجميع المدارس اعتبارًا من الأسبوع المقبل. \\ \"يجب ألا يصبح تلاميذ المدارس لعبة السياسة \\\" ، قيل في بث مشترك من قبل SPÖ و NEOS و FPÖ.", "وقالت سونيا هامرشميت المتحدثة باسم التعليم في SPÖ \\ \"معدل الإصابة بالعدوى في المدارس منخفض. الأطفال الذين تقل أعمارهم عن 14 عامًا على وجه الخصوص ليسوا سائقين للعدوى وإغلاق المدارس له آثار سلبية للغاية على الأطفال والأسر\".", "هناك أدلة كافية على ذلك. \\ \"بعد كل شيء ، رياض الأطفال والمدارس ليست مجرد أماكن للتفاعل الاجتماعي ، وبالتالي فهي مهمة بشكل خاص للصغار - إغلاقها بحكم الواقع في الربيع تسبب أيضًا في مشاكل كبيرة للآباء \\\" ، جادلت نظيرتها في NEOS ، مارتينا كونسبيرج ." ]
}