{
  "id" : "b40RIQdJ",
  "url" : "https://kurier.at/politik/inland/live-regierung-verkuendet-lockdown-bis-7-februar-alle-details/401158671",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:54:54Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4877688/46-174117570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, Babyelefant wächst, FFP2-Maske wird Pflicht",
  "articleTitleTranslated" : "مباشر: الحكومة تعلن الإغلاق بحلول 7 فبراير ، التفاصيل الكاملة",
  "articleContent" : [ "In aller Kürze: Lockdown wird jedenfalls bis 7. Februar verlängert Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht ab 25.  Jänner im Handel und öffentlichen Verkehrsmitteln Ab dem 8.", "Februar sollen Handel, körpernahe Dienstleistungen, Museen unter strengen Auflagen öffnen Distance Learning gilt weiter bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Schulstart Wien und NÖ ab 8.", "Februar, alle anderen Bundesländer starten am 15.  Februar Gastronomie und Tourismus bleiben jedenfalls im Februar zu Empfehlung, keine Pflicht, für Homeoffice überall dort wo es möglich ist Keine guten Nachrichten an diesem Sonntagmorgen im herrlichen verschneiten Österreich:", "Der Lockdown wird bis nach den Wiener Semesterferien am 7.  : Februar verlängert. Und selbst dieses End-Datum ist nicht sicher, es kommt, wie immer, auf die Infektionszahlen an.", "Ab 11 Uhr soll es eine gemeinsame Pressekonferenz „Aktuelles zu Corona“ mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober, dem steirischen Landeshauptmann Hermann Schützenhöfer, Wiens Bürgermeister Michael Ludwig und dem Med-Uni Wien-Vizerektor Univ.", "Prof. Dr. Oswald Wagner geben, der KURIER berichtet live. Das sagt die Regierung: Die Rate der Neuinfektionen in Österreich liegt derzeit bei einer 7-Tages-Inzidenz von 130 pro 100.000 Einwohnern. Österreich liegt damit, nach den Anstrengungen der vergangenen Wochen, im Spitzenfeld in Europa.", "Der neue Zielwert liegt bei einer 7-Tages-Inzidenz von nur 50 Fällen!  Seit Anfang des Jahres macht sich aber eine Variante des Virus breit, die in Großbritannien identifiziert wurde, die wesentlich ansteckender erscheint als die bisherige Form des Virus.", "Mittlerweile wurden auch die ersten Fälle in Österreich bestätigt und es häufen sich die Verdachtsfälle. Es ist davon auszugehen, dass die britische Variante des Virus auch in Österreich bereits verbreitet ist.", "Deswegen haben die Bundesregierung und die Landeshauptleute ein gemeinsames Vorgehen abgestimmt und werden zudem gemeinsam wöchentlich die Entwicklung der Pandemie evaluieren und über die notwendigen nächsten Schritte entscheiden.", "Folgende Entscheidungen wurden getroffen:  Generelle Regeln ab 25.1.", "Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht im Handel und öffentlichen Verkehrsmitteln, diese werden im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten Der derzeitig gültige Lockdown wird verlängert Ziel ist ab 8.", "Februar erste Öffnungsschritte zu setzen Nach der Wissenschaft sollten wir einen Zielwert von einer 7-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohnern (entspricht knapp 700 Neuinfektionen pro Tag) Handel, körpernahe Dienstleistungen, Museen sollen unter strengen Auflagen öffnen Distance Learning bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Das heißt:", "Schulstart Wien und NÖ ab 8.  : Feber, alle anderen Bundesländer starten am 15.  Feber Gastronomie und Tourismus Die schwer angeschlagenen Branchen werden jedenfalls nicht im Februar geöffnet:", "Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist Weitere Schritte zur Bekämpfung der Pandemie Selbsttests an Schulen werden eingesetzt sobald verfügbar Homeoffice überall dort wo es möglich ist Um 13 Uhr kommen dann die Fachminister zum Zug, sie werden über „Weitere Details zu Coronamaßnahmen“ erzählen.  :", "Angesagt haben sich Vizekanzler Werner Kogler, Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann und Kultur-Staatssekretärin Andrea Mayer." ],
  "articleContentTranslated" : [ "باختصار: سيتم تمديد الإغلاق على أي حال إلى 7 فبراير.زيادة قاعدة المسافة العامة من 1 متر إلى 2 متر متطلبات قناع FFP2 من 25 يناير في التجارة والنقل العام اعتبارًا من 8 يناير", "فبراير ، البيع بالتجزئة ، الخدمات الصديقة للجسم ، المتاحف ستفتح في ظل ظروف صارمة. يستمر التعلم عن بعد حتى عطلة الفصل الدراسي في النمسا العليا وشتريا تتحرك عطلة الفصل الدراسي 1 أسبوع إلى الأمام. تبدأ المدرسة في فيينا والنمسا السفلى من 8", "فبراير ، تبدأ جميع الولايات الفيدرالية الأخرى في 15 فبراير ، ويوصى بفن الطهي والسياحة في فبراير ، وليس إلزاميًا ، للمكاتب المنزلية حيثما أمكن ذلك. لا توجد أخبار جيدة صباح يوم الأحد في النمسا الثلجية الجميلة:", "سيتم تمديد الإغلاق حتى ما بعد عطلة الفصل الدراسي في فيينا في 7 فبراير. وحتى تاريخ الانتهاء هذا غير مؤكد ، فهو يعتمد ، كما هو الحال دائمًا ، على عدد الإصابات.", "اعتبارًا من الساعة 11 صباحًا ، سيكون هناك مؤتمر صحفي مشترك بعنوان \"أخبار حول كورونا\" مع المستشار الاتحادي سيباستيان كورتس ، ووزير الصحة رودولف أنشوبر ، وحاكم ستيريا هيرمان شوتزنهوفر ، وعمدة فيينا مايكل لودفيج ، ونائب رئيس جامعة ميد-يوني فيينا.", "أ.د. اوزوالد فاغنر ، تقرير كوريير على الهواء مباشرة. هذا ما تقوله الحكومة: يبلغ معدل الإصابات الجديدة في النمسا حاليًا 7 أيام بمعدل 130 لكل 100 ألف نسمة. بعد جهود الأسابيع الماضية ، أصبحت النمسا من بين الدول الرائدة في أوروبا.", "القيمة المستهدفة الجديدة هي حدوث 50 حالة فقط لمدة 7 أيام! ولكن منذ بداية العام ، انتشر نوع من الفيروس الذي تم تحديده في بريطانيا العظمى ويبدو أنه أكثر عدوى من الشكل السابق للفيروس.", "تم الآن تأكيد الحالات الأولى في النمسا وتزداد الحالات المشتبه فيها. يمكن الافتراض أن البديل البريطاني للفيروس منتشر بالفعل في النمسا.", "لهذا السبب ، اتفقت الحكومة الفيدرالية والمحافظون على نهج مشترك وسيقومون أيضًا بشكل مشترك بتقييم تطور الوباء على أساس أسبوعي واتخاذ قرار بشأن الخطوات اللازمة التالية.", "تم اتخاذ القرارات التالية: القواعد العامة من 25.1.", "زيادة قاعدة المسافة العامة من 1 م إلى 2 م قناع FFP2 إلزامي في التجارة والنقل العام ، يتم تقديمها في تجار التجزئة للأغذية بسعر التكلفة. تم تمديد الإغلاق الساري حاليًا.", "الخطوات الأولى التي سيتم افتتاحها في فبراير وفقًا للعلم ، يجب أن نحدد قيمة مستهدفة لحدوث 7 أيام من 50 إصابة جديدة لكل 100000 نسمة (تقابل ما يقرب من 700 إصابة جديدة يوميًا) التجزئة ، الخدمات الصديقة للجسم ، يجب أن تفتح المتاحف في ظل ظروف صارمة التعلم عن بعد حتى عطلة الفصل الدراسي تحرك النمسا العليا وستيريا عطلة الفصل الدراسي 1 أسبوع إلى الأمام وهذا يعني:", "تبدأ المدرسة في فيينا والنمسا السفلى من 8 فبراير ، وتبدأ جميع الولايات الفيدرالية الأخرى في 15 فبراير فن الطهي والسياحة.على أي حال ، لن يتم فتح الصناعات المتعثرة بشدة في فبراير:", "في منتصف شباط (فبراير) ، ينبغي إجراء تقييم واتخاذ قرار بشأن ما إذا كان الافتتاح ممكناً في آذار / مارس. وسيتم اتخاذ مزيد من الخطوات لمكافحة الجائحة الاختبارات الذاتية في المدارس في أقرب وقت ممكن. وزارة الداخلية حيثما أمكن ذلك أخبر \"مزيد من التفاصيل حول مقاييس الكورونا\". :", "أعلن كل من نائب المستشار فيرنر كوجلر ، ووزير المالية غيرنوت بلوميل ، ووزيرة السياحة إليزابيث كوستينغر ، ووزير التعليم هاينز فاسمان ، ووزيرة الدولة للثقافة أندريا ماير ، عن أنفسهم." ]
}