{
  "id" : "b4sq7htn",
  "url" : "https://kurier.at/kultur/medien/orf-talk-zu-corona-bei-dieser-nachricht-hats-mich-schon-a-bissl-grissen/401335299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:40:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5937663/reiterervonlaer.jpg",
  "imageCopyright" : "Screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Talk: Bei diesem Satz \"hat's mich schon a bissl g'rissen\"",
  "articleTitleTranslated" : "ORF-Talk: مع هذه الجملة \"لقد تمزقت قليلاً بالفعل\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Schlechte Nachrichten bestimmen unser pandemisches Leben seit mehr als einem Jahr. Neue schlechte Nachrichten gab es auch am Sonntagabend bei „Im Zentrum“.", "So berichtete etwa die Innsbrucker Virologin Dorothee von Laer über das Fluchtverhalten der britischen Virusmutation B.1.1.7. Es weise nun ein weiteres Mutationsmerkmal auf, den sogenannten E484K-Zusatz.", "Bei der Spike-Proteinhülle des Virus wurde an der 484.  Position eine Aminosäure ausgetauscht und das ist schlecht. Denn die bei einer Impfung gebildeten Antikörper erkennen diese Variante nicht mehr so gut.", "Kurz gesagt lautet ihre Botschaft: „Der Sommer wird ruhiger, aber wir müssen uns gegen eine Herbstwelle wappnen.“ Als sie vor der Sendung diesen Thesensatz von Laers gelesen habe, habe es sie \"schon a bissl g’rissen“, gibt Moderatorin Claudia Reiterer zu.", "Vielleicht spricht von Laer etwas später dann deshalb von einer „netten Welle\" im Herbst. Gemeint ist natürlich eine stärkere Welle. Auch der Intensivmediziner Arschang Valipour hat keine besseren Neuigkeiten.", "Die Lage sei \"angespannt\". Bei einer geringeren Gesamtinfektionszahl wie im vergangenen November sei die Zahl der Menschen, die auf Intensivstationen versorgt werden müssen, relativ gesehen höher. ", "Die jüngste Person, die an seiner Abteilung in der Klinik Floridsdorf künstlich beatmet werden müsse, sei \"tatsächlich 18\", sagt Valipour. Aber was tun mit den schlechten Nachrichten und wie kommuniziert man jetzt noch mit den pandemiemüden Menschen?", "Diese Frage überlagert dann das eigentliche Thema „Lockdown statt Osterfest – zu spät, zu kurz, zu unentschlossen? “. Die Politik will an diesem Abend offenbar nicht kommunizieren.", "Weder Gesundheitsminister Anschober, noch die zuletzt beim \"Ostgipfel\" vertretenen Landeshauptleute Ludwig, Mikl-Leitner und Doskozil „wollten mit der Wissenschaft öffentlich debattieren“, sagt Reiterer eingangs.", "Ob es in dieser Deutlichkeit wirklich so gesagt wurde, sei dahingestellt. Aber dass sich offenbar keine der entscheidenden Personen bereit erklärte, mitzudiskutieren, stimmt einen irgendwie nachdenklich.", "Wenn in letzter Zeit jemand das Versagen der politischen Kommunikation scharf kritisiert hat, dann war es Politologe Peter Filzmaier.", "Er nimmt in seiner ersten Wortmeldung bei \"Im Zentrum\" detailliert die Historie der angestrebten Inzidenzzahl (also die Zahl der Infektionen pro 100.000 Einwohner über sieben Tage) auseinander: „Da wurde uns während des Lockdowns kommuniziert:", "50, das ist auch das Ziel, dass die WHO vorgegeben hat.  : Dann ist - typisch österreichisch, weil ein bissl was geht immer - schleichend 100 als Zielvorgabe draus geworden. Bei Werten von 120, 130, 150 hat man von Öffnungen gesprochen, und diese für die Gastronomie sogar in Aussicht gestellt.", "Bei 220 bis 250 begannen dann Diskussionen über eine mögliche Verschärfung der Maßnahmen. Herausgekommen ist zunächst nichts bei einem Gipfel, auch sehr zum Leidwesen der Expertinnen und Experten.", "Erst als wir auf 300 - in manchen Bundesländern darüber - sind, wird ein partieller Lockdown beschlossen.\" Auf der gegenüberliegenden Seite des Spektrums stehe dann eine wissenschaftliche Bewegung für \"Zero Covid\", die jegliche Ansteckung verhindern wolle.", "\"Und dann soll man als Bürger hier an eine geschlossene Strategie glauben? Das fällt schwer\", resümiert Filzmaier. Man denke in der politischen Kommunikation immer kurzfristig und in Wahlkampfrhythmen, aber man denke nicht daran: „Was sage ich in zwei und drei Monaten?\"", "Es seien immer wieder \"Hoffnungen und Erwartungen geweckt\" worden, \"die dann regelmäßig enttäuscht wurden und das führt dann zu einer fatalen Stimmungslage“", "Auch den Konsumenten der Botschaften gibt der Politologe etwas mit auf den Weg: Kritisch sein gegenüber den Entscheidungsträgern sein schließe verantwortungsbewusstes Handeln nicht aus.  “ \"Es geht beides und es tut gar nicht weh“, sagt er. ", "Man sollte sich \"nicht wie ein achtjähriges Kind verhalten\", das sich nicht an Maßnahmen halte. Aber was tun mit den schlechten Nachrichten? Nicht nur bei Filzmaier ist oft viel Kritik, aber wenig Lösung.", "Gesundheitspsychologin Barbara Juen von der Universität Innsbruck ist Teil des relativ neuen Beraterstabs der Regierung für die psychosozialen Folgen der Coronakrise und sagt: „Ich fühle mich gehört“", "Offenbar hat das Zuhören noch nicht zu entsprechenden Handlungen geführt, denn die klinische Psychologin kann relativ anschaulich erklären, worum’s geht.  “ Wenn die Menschen von Bedrohungen erfahren, würden sie erst einmal abschalten, um sich vor Bedrohungen zu schützen, erklärt Juen.", "„Sie schauen einmal, dass sie die Bedrohung für sich selbst minimieren können.“ Das sei auch Teil einer persönlichen Kosten-Nutzen-Rechnung.", "Daher sei die Art der Kommunikation „enorm wichtig, dass man auf die Ernsthaftigkeit der Situation hinweist, aber das mit positiven Botschaften kombiniert\". vorzugsweise \"nicht mit leeren positiven Botschaften, sondern mit realistischen“", "Sie zitiere in diesem Zusammenhang immer gern Pippi Langstrumpf.  “ Juen:„Tommy und Annika sagen: Der Sturm wird stärker. Und Pippi sagt: Wir auch!", "“ Übersetzt heiße das: „Das Virus stellt uns vor immer neue Herausforderungen, aber gleichzeitig haben wir auch immer neue Möglichkeiten, dagegen anzugehen.“ Man müsse den Leuten eine längerfristige Perspektive geben, meint Juen.", "Sie zitiert eine Untersuchung aus den USA, bei der mit verschiedenen Grafiken zu Mutationen gearbeitet wurde. Bei einer Variante sei ein viel längerer Zeitraum aufgemacht worden. Es sei auch gezeigt worden, wie nach dem ersten Anstieg die Impfung nach und nach Wirkung zeigt.", "Auf diese Grafik hätten die Leute wirklich reagiert, mit einer höheren Bereitschaft, sich an die Maßnahmen zu halten.", "„Die schlechten Nachrichten sind den Leuten wirklich zumutbar“, ist Juen überzeugt, „man muss es ihnen nur sagen und damit holt man sie auch eher ins Boot als wenn man sie immer nur für die nächsten zwei Wochen vorbereitet un ihnen irgendwelche Dinge verspricht, die man dann wieder nicht hält.", "Und dann kommt wieder die neue schlechte Nachricht, das halten die Leute kaum mehr aus.“ Jetzt bleibt nur noch eine Frage übrig: Sind der Politik schlechte Nachrichten zumutbar?", "Peter Filzmaier spricht zunächst „als Bürger“ und gibt zu Protokoll, dass die Aussagen von Valipour und von Laer ihn mit Sorge erfüllen. Als Politikwissenschafter ist er aber schnell wieder bei den „Unzulänglichkeiten in der Politik“.", "Er sieht eine gewisse Scheu, unangenehme Wahrheiten auszusprechen und konstatiert, dass die Experten am Beginn der Pandemie mehr eingebunden worden seien. Jetzt spricht er von einem „Modell Fossi wie in den USA“.", "Sind wir jetzt nach Pippi Langstrumpf bei der „Sesamstraße“ angelangt? Nein, Filzmaier hat nur den US-Virologen Antony Fauci mit \"Fossi\" ausgesprochen und nicht, wie sogar in den USA üblich, mit „Fautschi“.", "Jedenfalls sei Fauci einer, der auch unangenehme Wahrheiten ausspricht, und das habe man in Österreich „dann doch nicht“ gewollt, meint Filzmaier. Fauci habe „auch einmal gesagt, er ist nicht dazu da, die Behübschung von inhaltlich auf schwachen Beinen stehenden Politikeraussagen zu betreiben“", "Simulationsforscher Niki Popper, der seine Modelle für Regierungsentscheidungen aufbereitet, könnte sich nun auf den Schlips getreten fühlen, reagiert aber diplomatisch: „Ich hoffe, dass wir uns hinreichend unbeliebt machen“", "Reiterer fügt süffisant hinzu: „Ich bin mir sicher, dass das so ist“ Popper: „Ich bin eher zufrieden, wenn ich sagen kann: Heute hab ich mich unbeliebt gemacht, aber das richtige gesagt.  “ Aber nicht wegen des Unbeliebtseins per se natürlich, sondern, um auf wichtige Aspekte hinzuweisen“", "Entscheiden müssten aber die Politiker, sagt Popper, „wir können nur die Grundlagen liefern“ Die Politik soll auch durchaus streiten, findet Filzmaier, aber eher mit der Opposition, die ihre Kontrollfunktion wahrnehmen müsse.  “", "Er sehe aber „einen Streit auf anderer Ebene, bei den Bemühungen um gemeinsame Kommunikation“ Das Motto dabei sei: „Die schlechten Nachrichten soll immer der jeweils andere verkünden“", "Wenn Bundeskanzler Sebastian Kurz neben dem Wiener Bürgermeister Michael Ludwig stehe, spüre Filzmaier „fast körperlich das misstrauische Beäugen, dass der andere das für eine mediale Inszenierung nutzen könnte“", "Auf Expertenseite meint Juen, man solle „sich als Expertin nicht zu wichtig nehmen“ und stets im Kontext mit anderen Expertinnen und Experten agieren.  “", "Popper weist darauf hin, dass es „in der Historie nicht so beliebt war in Österreich, dass alle untereinander Daten austauschen“, hier brauche es „noch klarere Strukturen“.", "„Da hätte ich jetzt gern den Gesundheitsminister gehört“, sagt Reiterer, „vielleicht hört er ja zu.“ Vielleicht liest er sogar hier mit. Am Schluss gibt es wieder schlechte Nachrichten.", "Von Laer erklärt, dass eine Durchimpfungsrate von 70 bis 80 Prozent, die oft kolportiert werde, wahrscheinlich nicht für vollkommene Normalität ausreiche. „Herr Fauci hat einmal sogar 90 Prozent angenommen“, erklärt sie.", "Die Virologin sagt übrigens „Fautschi“. Die genaue Zahl hält sie nicht für „momentan nicht wichtig. Ich glaube, wir brauchen eine Zahl, wo wir zu einem normalen Leben mit leichteren Einschränkungen zurückgehen können“", "Dass man Après-Ski-Bars öffnet und „diese Partystimmung so lebt, wird eine Weile lang nicht möglich sein“ Ein normales Wirtschaftsleben werde bei einer Immunitätslage von 60 bis 70 Prozent hingegen möglich sein.  “", "Filzmaier fügt an, dass die Impfbereitschaft zwar gestiegen sei, aber immer noch unter 50 Prozent liege.", "Anknüpfend an von Laer spricht er noch eine Bitte an die Politik aus: „Man sollte aufhören das Bild zu kommunizieren: Es gibt einen Tag X, wo sich jemand hinstellt, vorzugsweise ein Politiker, und verkündet: So und jetzt ist die Pandemie vorbei“", "Die gute Nachricht in der schlechten Nachricht hat Popper: „Wir impfen ja nicht nur, um die Ausbreitung zu verhindern, sondern um die schweren Verläufe zu verhindern.  “ Und dieses Ziel können wir sehr zeitnah erreichen.", "Allerdings, und da sind wir wieder bei klaren Entscheidungen: Wenn wir die richtigen Leut‘ impfen, nämlich die, die schwer erkranken.“ LINK: Die Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "* إخلاء المسؤولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * سيطرت الأخبار السيئة على حياتنا الوبائية لأكثر من عام. كما وردت أنباء سيئة جديدة مساء الأحد في “Im Zentrum”.", "على سبيل المثال ، أبلغت عالمة الفيروسات في إنسبروك Dorothee von Laer عن سلوك الهروب من طفرة الفيروس البريطاني B.1.1.7. لديها الآن ميزة طفرة أخرى ، تسمى إضافة E484K.", "يحتوي غلاف البروتين الشائك للفيروس على حمض أميني تم تبديله في الموضع 484 ، وهذا أمر سيء. لأن الأجسام المضادة التي تكونت أثناء التطعيم لم تعد تتعرف على هذا البديل أيضًا.", "باختصار، رسالتها هي: \"إن الصيف سيكون أكثر هدوءا، ولكن علينا أن نسلح أنفسنا ضد موجة الخريف\" عندما قرأت هذه الجملة من قبل Laers قبل البث، انها \"قليلا ممزقة\"، ويقول مشرف كلوديا رايترر ل .", "ربما لهذا السبب تحدث فون لاير بعد قليل عن \"موجة لطيفة\" في الخريف. بالطبع ، المقصود هو موجة أقوى ، طبيب العناية المركزة أرشانج فاليبور ليس لديه أخبار أفضل أيضًا.", "الوضع \"متوتر\". مع انخفاض إجمالي عدد الإصابات مثل نوفمبر الماضي ، فإن عدد الأشخاص الذين يتعين علاجهم في وحدات العناية المركزة أعلى نسبيًا.", "يقول فاليبور إن أصغر شخص يجب أن يخضع للتهوية الصناعية في قسمه في عيادة فلوريدسدورف هو \"في الواقع 18\". ولكن ماذا تفعل بالأخبار السيئة وكيف لا تزال تتواصل مع الأشخاص المتعبين من الوباء؟", "يتداخل هذا السؤال بعد ذلك مع الموضوع الفعلي \"تأمين بدلاً من عيد الفصح - متأخر جدًا ، قصير جدًا ، غير حاسم للغاية؟ \". يبدو أن السياسيين لا يريدون التواصل في ذلك المساء.", "لا وزير الصحة أنشوبر ولا الحكام لودفيج وميكل لايتنر ودوسكوزيل الذين تم تمثيلهم آخر مرة في \"القمة الشرقية\" \"أرادوا مناقشة العلم علنًا\" ، كما قال رايترر في البداية.", "يبقى أن نرى ما إذا كان قد قيل بالفعل بهذه الطريقة بهذا الوضوح. لكن حقيقة أن أياً من الأشخاص الرئيسيين لم يوافق على ما يبدو على المشاركة في المناقشة يجعلك تفكر بطريقة ما.", "إذا انتقد أي شخص فشل الاتصال السياسي مؤخرًا ، فهو عالم السياسة بيتر فيلزماير.", "في طلبه الأول للتحدث إلى \"إم زينتروم\" ، قام بتفكيك تاريخ معدل الإصابة المستهدف (أي عدد الإصابات لكل 100.000 نسمة على مدار سبعة أيام): \"قيل لنا أثناء الإغلاق:\"", "50 ، هذا هو الهدف الذي حددته منظمة الصحة العالمية. : بعد ذلك - عادة نمساوية ، لأن القليل من الأشياء ممكن دائمًا - تحول الهدف تدريجيًا إلى 100. بقيم 120 ، 130 ، 150 تحدث المرء عن الفتحات ، وقد وعدت هذه حتى بتجارة المطاعم.", "في 220 إلى 250 ، بدأت المناقشات حول تشديد محتمل للإجراءات. في البداية لم يأت شيء من هذا في القمة ، الأمر الذي أثار استياء الخبراء.", "فقط عندما نكون في 300 - في بعض الولايات الفيدرالية أعلاه - يتم اتخاذ قرار الإغلاق الجزئي. \"على الجانب الآخر من الطيف ، هناك حركة علمية لـ\" Zero Covid \"، والتي تريد منع أي إصابة.", "\"وبعد ذلك ، كمواطن ، هل ينبغي للمرء أن يؤمن باستراتيجية متماسكة؟ هذا صعب\" ، يلخص فيلزماير. في التواصل السياسي ، يفكر المرء دائمًا في المدى القصير وفي إيقاعات الحملة ، لكن لا يفكر المرء في: \"ماذا سأقول في غضون شهرين وثلاثة أشهر؟\"", "مرارًا وتكرارًا \"استيقظت الآمال والتوقعات\" ، \"والتي كانت تخيب بعد ذلك بشكل منتظم مما أدى إلى حالة مزاجية قاتلة\"", "يقدم عالم السياسة أيضًا لمستهلكي الرسائل شيئًا ما على طول الطريق: إن انتقاد صانعي القرار لا يستبعد العمل المسؤول. يقول: \"إنها تعمل على حد سواء ولا تؤذي على الإطلاق\".", "لا ينبغي للمرء أن \"يتصرف مثل طفل في الثامنة من عمره\" لا يلتزم بالإجراءات. لكن ماذا تفعل بالأخبار السيئة؟ ليس فقط في Filzmaier ، غالبًا ما يكون هناك الكثير من الانتقادات ولكن القليل من الحلول.", "عالمة النفس الصحي باربرا يوين من جامعة إنسبروك هي جزء من الفريق الاستشاري الجديد نسبيًا للحكومة بشأن العواقب النفسية والاجتماعية لأزمة كورونا وتقول: \"أشعر أنني قد سمعت\"", "من الواضح أن الاستماع لم يؤد بعد إلى الإجراءات المناسبة ، لأن الأخصائي النفسي الإكلينيكي يمكنه شرح ما يجري بطريقة واضحة نسبيًا. يوضح Juen: \"عندما يكتشف الناس وجود التهديدات ، فإنهم سيتوقفون عن العمل أولاً لحماية أنفسهم من التهديدات.", "\"ألقِ نظرة لترى أنه يمكنك تقليل التهديد الذي تتعرض له بنفسك.\" هذا أيضًا جزء من حساب التكلفة والعائد الشخصي.", "لذلك ، فإن نوع الاتصال \"مهم للغاية ، حيث يشير المرء إلى خطورة الموقف ، ولكنه يجمعه مع الرسائل الإيجابية\". ويفضل \"ليس بالرسائل الإيجابية الفارغة ، ولكن مع الرسائل الواقعية\"", "في هذا السياق ، تحب دائمًا اقتباس Pippi Longstocking. \"جوان:\" تومي وأنيكا يقولان: العاصفة تزداد قوة. ويقول Pippi: نحن أيضًا!", "مترجم ، هذا يعني: \"إن الفيروس يعرضنا باستمرار لتحديات جديدة ، ولكن في نفس الوقت لدينا دائمًا طرقًا جديدة لمواجهته.\" عليك أن تعطي الناس منظورًا طويل المدى ، كما يقول جون.", "تستشهد بدراسة من الولايات المتحدة الأمريكية عملت مع رسومات مختلفة على الطفرات. في أحد المتغيرات ، تم فتح فترة أطول بكثير. وتبين أيضًا كيف يسري التطعيم تدريجياً بعد الزيادة الأولى.", "كان الناس سيتفاعلون حقًا مع هذا الرسم البياني ، مع استعداد أكبر للالتزام بالإجراءات.", "\"الخبر السيء هو معقول حقا للناس،\" مقتنعة Juen \"، عليك فقط أن أقول لهم وهذا هو الأرجح لحملهم على متنها مما لو كنت مجرد إعدادهم للالأسبوعين المقبلين، ووعد لهم شيئا ثم مرة أخرى واحد لا يحمل.", "ثم تأتي الأخبار السيئة الجديدة مرة أخرى ، وبالكاد يستطيع الناس تحملها بعد الآن. ويبقى سؤال واحد فقط: هل الأخبار السيئة مقبولة للسياسيين؟", "تحدث بيتر فيلزماير في البداية \"كمواطن\" ويذكر أن تصريحات فاليبور وفون لاير تثير قلقه. لكن كعالم سياسي ، سرعان ما يعود إلى \"أوجه القصور في السياسة\".", "إنه يرى إحجامًا معينًا عن قول حقائق غير سارة ويذكر أن الخبراء كانوا أكثر انخراطًا في بداية الوباء. يتحدث الآن عن \"نموذج Fossi كما هو الحال في الولايات المتحدة الأمريكية\".", "هل وصلنا الآن إلى شارع سمسم بعد Pippi Longstocking؟ لا ، لم ينطق Filzmaier سوى عالم الفيروسات الأمريكي أنتوني فوسي بـ \"Fossi\" وليس ، كما هو شائع حتى في الولايات المتحدة ، مع \"Fautschi\".", "على أي حال ، فإن Fauci هو الشخص الذي يتحدث أيضًا عن حقائق غير سارة ، وهذا ما \"لم تكن النمسا تريده\" ، كما يقول فيلزماير. فوسي \"قال ذات مرة إنه ليس هناك لتجميل تصريحات السياسيين الضعيفة من حيث المضمون\"", "يمكن للباحث في المحاكاة نيكي بوبر ، الذي يعد نماذجه للقرارات الحكومية ، أن يشعر بالدهس الآن ، لكنه يتفاعل دبلوماسياً: \"آمل أن نجعل أنفسنا غير محبوبين بدرجة كافية\"", "يضيف رايترر متعجرفًا: \"أنا متأكد من أن هذا هو الحال\" بوبر: \"أشعر بالرضا أكثر عندما أستطيع أن أقول: اليوم جعلت نفسي غير محبوب ، لكنني قلت الشيء الصحيح. \"ولكن ليس بسبب عدم الشعبية في حد ذاته ، بالطبع ، ولكن للإشارة إلى جوانب مهمة\"", "لكن على السياسيين أن يقرروا ، كما يقول بوبر ، \"يمكننا فقط توفير الأساسيات\". ويعتقد فيلزماير أن السياسة يجب أن تجادل بالتأكيد ، ولكن بدلاً من ذلك مع المعارضة ، التي يجب أن تمارس وظيفتها الرقابية. \"", "لكنه يرى \"خلافًا على مستوى آخر ، في محاولة للتواصل معًا\" ، وشعاره هو: \"يجب أن يعلن الآخر دائمًا الأخبار السيئة\".", "عندما يقف المستشار الاتحادي سيباستيان كورتس بجوار عمدة فيينا مايكل لودفيج ، يشعر فيلزماير \"جسديًا بالعين المشبوهة التي قد يستخدمها الآخر في عرض إعلامي\"", "من ناحية الخبراء ، يقول Juen أنه يجب \"ألا تأخذ نفسك بجدية كبيرة كخبير\" وأن تتصرف دائمًا في سياق الخبراء الآخرين. \"", "يشير بوبر إلى أنه \"تاريخيًا لم يكن من الشائع جدًا في النمسا أن يتبادل الجميع البيانات مع بعضهم البعض\" ، وأن هناك حاجة إلى \"هياكل أكثر وضوحًا\" هنا.", "يقول رايترر: \"كنت أود أن أسمع وزير الصحة الآن ، ربما كان يستمع\". ربما حتى أنه يقرأ هنا. في النهاية هناك أخبار سيئة مرة أخرى.", "يوضح Von Laer أن تغطية التطعيم من 70 إلى 80 بالمائة ، والتي يُشاع غالبًا ، ربما لا تكون كافية لعودة الحياة الطبيعية بالكامل. تشرح قائلة: \"لقد قبل السيد Fauci ذات مرة 90 بالمائة\".", "بالمناسبة ، عالم الفيروسات يقول \"Fautschi\". لا تعتقد أن الرقم الدقيق \"ليس مهمًا في الوقت الحالي. أعتقد أننا بحاجة إلى رقم يمكننا من خلاله العودة إلى الحياة الطبيعية مع قيود أخف \"", "لن يكون من الممكن فتح حانات ما بعد التزلج و \"عيش جو الحفلة هذا لفترة من الوقت\" من ناحية أخرى ، ستكون الحياة الاقتصادية الطبيعية ممكنة بمستوى مناعة من 60 إلى 70 في المائة. \"", "يضيف فيلزماير أن الاستعداد للتطعيم قد ازداد ، لكنه لا يزال أقل من 50 في المائة.", "متابعةً من von Laer ، قدم طلبًا إلى السياسيين: \"على المرء أن يتوقف عن إيصال الصورة: هناك يوم X عندما يقف شخص ما ، ويفضل أن يكون سياسيًا ، ويعلن: إذن والآن انتهى الوباء\"", "ينقل بوبر الأخبار السارة في الأخبار السيئة: \"نحن لا نقوم فقط بالتطعيم لمنع انتشاره ، ولكن لمنع المسار الشديد. \"ويمكننا تحقيق هذا الهدف بسرعة كبيرة.", "ومع ذلك ، وها نحن مرة أخرى مع قرارات واضحة: إذا قمنا بتطعيم الأشخاص المناسبين ، أي أولئك الذين أصيبوا بأمراض خطيرة \". رابط: العرض الذي يجب مشاهدته" ]
}