{
  "sourceCountry" : "austria",
  "articleTitle" : "BioNTech plant Zulassungsantrag für Corona‐Impfstoff",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Bourla weiter: \"Wir erreichen diesen entscheidenden Meilenstein in unserem Impfstoffentwicklungsprogramm zu einer Zeit, in der die Welt ihn am dringendsten benötigt, da die Infektionsraten neue Rekorde brechen, Krankenhäuser kurz vor dem Kollaps stehen und Wirtschaftssysteme vor großen Problemen stehen.\"", "US-Notfallgenehmigung anvisiert Die beiden Partner planen, noch in diesem Monat in den USA eine Notfallgenehmigung für den Impfstoff bei der US-Arzneimittelbehörde FDA zu beantragen.", "Wenn genügend Daten zur Sicherheit des Impfstoffs vorlägen, womit in der dritten Novemberwoche gerechnet werde, solle der Antrag bald darauf gestellt werden.  Zahlreiche Regierungen haben sich bereits Millionen Dosen der Impfung vorab gesichert, darunter die USA, Japan und Großbritannien.", "Auch die Europäische Kommission hat mit den Unternehmen Sondierungsgespräche über den Kauf von bis zu 300 Millionen Dosen abgeschlossen.  Moderne Technologie Bei besagten Impfstoff-Kandidat handelt es sich um eine RNA-basierte Vakzine.", "Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.  Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll (mehr dazu  siehe Infobox unten).", "Die bisher hohe Schutzwirkung des Impfstoffes deutet auf ein vielversprechendes Präparat hin: Diverse Arzneimittelbehörden hatten bisher angekündigt, einen Impfstoff auch dann zuzulassen, wenn dieser nur zu 50 Prozent wirksam ist und die Hälfte der Menschen schützt, die ihn erhalten.", "Die Daten der Pfizer/Biontech-Impfstudie müssen noch von Experten begutachtet und in einem Fachblatt veröffentlicht werden.  Die Studie wird weiter fortgesetzt, die Wirksamkeitsrate könnte sich bis zum Ende noch ändern.", "Insgesamt sollen sowohl die Schutzwirkung als auch Nebenwirkungen über einen Zeitraum von zwei Jahren beobachtet werden.  Österreichische Beteiligung Bei der Impfstoff-Entwicklung von Pfizer und Biontech mischt auch die Klosterneuburger Firma Polymun mit.", "Die heimischen Experten liefern wichtige Teile für die Vakzine zu.  Als eines von nur wenigen Unternehmen weltweit ist Polymun auf die Herstellung von Lipid-Nanopartikeln spezialisiert.", "Diese werden für die Herstellung von mRNA-Impfstoffen gegen Covid-19 gebraucht, da die verwendete mRNA ein geeignetes Transportvehikel braucht, um in den Körper eingeschleust zu werden.", "Totimpfstoffe wurden schon vor Jahrzehnten in der Impfstoffentwicklung genutzt, die Technologie seither verfeinert.  Das Kernkonzept blieb unverändert: Man verwendet Schlüsselantigene eines Erregers, also Proteine, die eine schützende Immunantwort auslösen.", "Diese stellt man üblicherweise in Hefezellen her und ergänzt sie durch Hilfsstoffe, die ihre Wirkung verstärken.  Impfungen nach diesem Schema existieren etwa gegen Hepatitis B oder HPV.", "Vorteil: Die Technologie funktioniert und ist erprobt.  Nachteil: Die Dosisfindung ist kompliziert, man muss nachimpfen.  Für Vektorimpfstoffe verwendet man einen Erreger, der für den Menschen harmlos ist.", "Dieser wird genetisch so verändert, dass er zum einen nicht mehr vermehrungsfähig ist (sich im Körper nicht hemmungslos ausbreiten kann) und zum anderen dem krankmachenden Virus, gegen den man immunisieren will, oberflächlich gleicht.", "Der so entstandene Vektor wird vom menschlichen Immunsystem als bösartiger Erreger verkannt, er bildet Abwehrstoffe, der Mensch bleibt aber gesund.  Vorteil: Auch hier gibt es bestehende Impfstoffe, die nach diesem Prinzip funktionieren, etwa die neue Ebola-Impfung.", "Nachteil: Gegen den Vektor kann Immunität aufgebaut werden, man kann ihn dann nicht mehrmals verabreichen.    Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.", "Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll.  Dafür wird genetisches Material (RNA-Stücke des Virus) verwendet, das in den Zellen abgelesen wird.", "Diese bilden Antigene, die die Immunabwehr stimulieren.  Nachteil: Die Impfungen sind oft weniger gut verträglich.  Das ist der Preis für den großen Vorteil: die sehr gute lang anhaltende Immunantwort.", "Der Haken: Es gibt noch keinen RNA-basierten Impfstoff, der zugelassen wurde.  Es muss im Falle von SARS-CoV-2 nicht nur die Impfung an sich, sondern auch die Technologie zugelassen werden." ],
  "id" : "B5lpNAdo",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/biontech-plant-zulassungsantrag-fuer-corona-impfstoff/401091657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تخطط شركة BioNTech لطلب الموافقة على لقاح كورونا",
  "articleContentTranslated" : [ "وتابع بورلا: \"نحن نصل إلى هذا الإنجاز الحاسم في برنامجنا لتطوير اللقاحات في وقت يحتاجه العالم بشدة ، حيث تحطم معدلات الإصابة أرقامًا قياسية جديدة ، والمستشفيات على وشك الانهيار والاقتصادات تواجه مشاكل كبيرة\".", "استهدفت الموافقة الطارئة في الولايات المتحدة يخطط الشريكان لتقديم طلب للحصول على موافقة طارئة للقاح من إدارة الغذاء والدواء الأمريكية في وقت لاحق من هذا الشهر.", "إذا كانت هناك بيانات كافية عن سلامة اللقاح ، والمتوقعة في الأسبوع الثالث من شهر نوفمبر ، فيجب تقديم الطلب بعد ذلك بوقت قصير. قامت العديد من الحكومات بتأمين ملايين الجرعات من اللقاح مسبقًا ، بما في ذلك الولايات المتحدة واليابان والمملكة المتحدة.", "اختتمت المفوضية الأوروبية أيضًا محادثات استكشافية مع الشركات حول شراء ما يصل إلى 300 مليون علبة. لقاح سعيد للتكنولوجيا الحديثة هو لقاح قائم على الحمض النووي الريبي.", "مع اللقاحات القائمة على الحمض النووي الريبي (حمض النووي الريبي ، الحمض النووي الريبي الإنجليزي لـ \"الحمض النووي الريبي\") يتم إعطاء الكائن الحي مخطط اللقاح. يتلقى الجسم التعليمات الخاصة بالأجسام المضادة التي يجب أن ينتجها ضد الفيروس (لمزيد من المعلومات حول هذا راجع مربع المعلومات أدناه).", "يشير التأثير الوقائي العالي للقاح حتى الآن إلى إعداد واعد: أعلنت سلطات الأدوية المختلفة سابقًا أنها ستوافق أيضًا على لقاح إذا كان فعالاً بنسبة 50 في المائة فقط ويحمي نصف الأشخاص الذين يتلقونه.", "لم تتم مراجعة البيانات المأخوذة من دراسة التطعيم الخاصة بشركة Pfizer / Biontech من قبل الخبراء ونشرها في مجلة متخصصة. تستمر الدراسة ، قد يتغير معدل الفعالية حتى النهاية.", "بشكل عام ، يجب ملاحظة التأثير الوقائي والآثار الجانبية على مدار عامين. مشاركة نمساوية تشارك شركة Polymun من Klosterneuburg أيضًا في تطوير اللقاح بواسطة Pfizer و Biontech.", "يقدم الخبراء المحليون أجزاء مهمة من اللقاح. Polymun هي إحدى الشركات القليلة في العالم المتخصصة في إنتاج الجسيمات النانوية الدهنية.", "تُستخدم هذه لإنتاج لقاحات mRNA ضد Covid-19 ، حيث يحتاج mRNA المستخدم إلى وسيلة نقل مناسبة لإدخالها في الجسم.", "تم استخدام اللقاحات المعطلة في تطوير اللقاح منذ عقود ، وتم تحسين التكنولوجيا منذ ذلك الحين. بقي المفهوم الأساسي دون تغيير: يتم استخدام المستضدات الرئيسية لمسببات الأمراض ، أي البروتينات التي تؤدي إلى استجابة مناعية واقية.", "وعادة ما يتم إنتاجها في خلايا الخميرة وتضاف إليها مواد مضافة تعزز فعاليتها. توجد التطعيمات وفقًا لهذا المخطط على سبيل المثال ضد التهاب الكبد B أو HPV.", "ميزة: التكنولوجيا تعمل وتم تجربتها واختبارها. العيب: العثور على الجرعة معقد ، عليك إعادة التطعيم. بالنسبة للقاحات النواقل ، فأنت تستخدم عامل ممرض غير ضار بالبشر.", "يتم تعديل هذا وراثيًا بطريقة تجعله ، من ناحية ، غير قادر على التكاثر (لا يمكن أن ينتشر بشكل غير مقيد في الجسم) ، ومن ناحية أخرى ، يشبه بشكل سطحي الفيروس الممرض الذي يريد المرء التحصين ضده.", "يُساء فهم الناقل الذي تم إنشاؤه بهذه الطريقة من قبل جهاز المناعة البشري باعتباره أحد مسببات الأمراض الخبيثة ، فهو يشكل أجسامًا مضادة ، لكن يبقى الشخص بصحة جيدة. الميزة: يوجد هنا أيضًا لقاحات موجودة تعمل وفقًا لهذا المبدأ ، مثل لقاح الإيبولا الجديد.", "العيب: يمكن بناء المناعة ضد الناقل ، ولا يمكن إعطاؤها عدة مرات. مع اللقاحات القائمة على الحمض النووي الريبي (حمض النووي الريبي ، الحمض النووي الريبي الإنجليزي لـ \"الحمض النووي الريبي\") يتم إعطاء الكائن الحي مخطط اللقاح.", "يتلقى الجسم تعليمات بشأن الأجسام المضادة التي يجب أن ينتجها ضد الفيروس. يتم استخدام المواد الجينية (قطع الحمض النووي الريبي من الفيروس) المقروءة في الخلايا لهذا الغرض.", "هذه تشكل مستضدات تحفز جهاز المناعة. العيب: التطعيمات غالبا ما تكون أقل تحملا. هذا هو ثمن الميزة الكبيرة: الاستجابة المناعية الجيدة جدًا وطويلة الأمد.", "المشكلة: لا يوجد حتى الآن لقاح قائم على الحمض النووي الريبي تمت الموافقة عليه. في حالة SARS-CoV-2 ، لا يجب الموافقة على التطعيم نفسه فحسب ، بل يجب اعتماد التقنية أيضًا." ]
}