{
  "id" : "B5sN3Lmv",
  "url" : "https://kurier.at/kultur/programmvorschau-kunsthaus-bregenz-will-im-dezember-wieder-starten/401111955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:43:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Programmvorschau: Kunsthaus Bregenz will im Dezember wieder starten",
  "articleTitleTranslated" : "معاينة البرنامج: يريد Kunsthaus Bregenz البدء من جديد في ديسمبر",
  "articleContent" : [ "Das Kunsthaus Bregenz (KUB) zeigt 2021 Werke von Pamela Rosenkranz, Anri Sala und Otobong Nkanga. Im Dezember soll die bis März dauernde Ausstellung der beiden WienerInnen Jakob Lena Knebl und Ashley Hans Scheirl eröffnet werden.", "Das KUB-Team sei \"hochoptimistisch\", dass das möglich sein wird. Die Vorbereitungen seien so gut wie abgeschlossen, so KUB-Direktor Thomas D. Trummer. Damit wird das KUB-Programm nächstes Jahr queer, musikalisch und postkolonial.", "Kunst wird benötigt \"Dieses Jahr wird sich einschreiben\", so Trummer im Jahresrückblick. Die Ausstellungen von Bunny Rogers und Peter Fischli mussten abgebrochen, das Programm umgestellt werden. Anfang Juni eröffnete das Haus die Sonderausstellung \"Unvergessliche Zeit\".", "Die viel beachtete Schau, die im Lockdown entstandene Werke zeigte, war mit rund 14.000 Besuchern die erfolgreichste des Jahres. Gerade dieser Zulauf habe gezeigt, wie sehr Menschen Kunst brauchen. \"Die Menschen sind durchlässiger geworden für Kunst\", sagte Trummer.", "Ende 2020 wird das KUB bei vier Monaten Schließzeit voraussichtlich 32.000 Besucher gezählt haben. Damit liege man abzüglich der Schließtage fast auf dem Niveau des Vorjahres, angesichts der Ausfälle in Tourismus und der Bregenzer Festspiele eine \"beachtliche Leistung\", so Trummer.", "Sehr erfolgreich habe sich auch der Ausbau der Online-Präsenz erwiesen. Das Land Vorarlberg trug 2,82 Mio. Euro zum KUB-Budget bei, dazu kamen 36.500 Euro Ankaufförderung vom Bund und rund 500.000 Euro Eigeneinnahmen.", "Saisonale Grüße Ab 12.  Dezember - so es die Situation erlaubt - schicken Jakob Lena Knebl und Ashley Hans Scheirl bis 14.  März 2021 \"Seasonal Greetings\".", "Das zwischen den Geschlechtern operierende, in Wien lebende Künstlerpaar, bekannt für seine oft schrillen, humorvollen Arbeiten, hat für seine Schau in Bregenz unter anderem eine Eismeer-Nachbildung nach dem Gemälde von Caspar David Friedrich, einen begehbaren Hexensabbat und Cyborg-Subjekte vorgesehen.  ", "Parallel dazu zeigt das KUB im Untergeschoß erstmals in Österreich Arbeiten des französischen Fotografen Marcel Bascoulard, der sich selbst in Frauenkleidern porträtierte. Für Trummer \"eine Entdeckung\".", "Im Frühjahr gehört das KUB von 27.  März bis 4. Juli der gefragten Schweizer Künstlerin Pamela Rosenkranz, die 2015 die Schweiz auf der Biennale Venedig vertrat.", "In ihren Arbeiten befasst sich die 1979 geborene Künstlerin mit Düften, Licht, Chemie und Biologie, der Synthetisierung sowie der Frage, was das Menschsein ausmacht.", "Sie erforsche Dimensionen jenseits des Sichtbaren, die Atmosphäre im KUB komme ihren Arbeiten entgegen, so Trummer über die erste Einzelausstellung in Österreich.", "Im Untergeschoß zeigt das KUB dazu eine Arbeit des kürzlich verstorbenen Österreichers Lois Weinberger, in dessen Werk wild wachsende Pflanzen eine große Rolle spielen.", "Verschobene Sommerausstellung Die Sommerausstellung bestreitet 2021 - und damit ein Jahr später als geplant - der in Paris lebende und aus Albanien stammende Anri Sala. Salas Arbeiten, oft Videos, drehen sich um musikalische Phänomene und das Verhältnis von Ton, Raum und Sehen.", "Musikinstrumente sind in seinen technisch raffinierten Werken Protagonisten. Eines seiner bekanntesten Werke ist \"If and Only If\", in dem eine Schnecke in poetischer Langsamkeit einen Viola-Bogen entlang kriecht und dabei das Tempo der Musik bestimmt.", "Im Sommer zeigt das KUB in seinem Sammlungsschaufenster im Postgebäude ausgewählte Grafiken aus der 3.000 Objekte umfassenden Sammlung König-Lebschik, die das KUB als Schenkung erhielt.", "Ebenfalls ab Juni ist in Kooperation mit den Illwerken auf der Bielerhöhe eine Wasserskulptur des Schweizers Roman Signer geplant. Von 23.  Oktober bis 9. Jänner 2022 präsentiert die aus Nigeria stammende Künstlerin Otobong Nkanga postkoloniale Positionen.", "Ihre Arbeiten drehen sich um das Absaugen von Ressourcen, die Beziehungen von Mensch zu Land und befassen sich mit Rohstoff- und Warenbewegungen sowie den unsichtbar dahinter stehenden Mächten.", "Die 1974 geborene, in Antwerpen lebende Künstlerin bereite derzeit eigens für die Ausstellung in Bregenz Wandteppiche vor, so Trummer. Zentrales Thema für ihn ist im KUB 2021 die Sichtbarkeit, angesichts einer sich durch die Pandemie geänderten Haltung zur Welt.", "Vieles sei nicht zugänglich, das Virus sei unsichtbar, vieles habe man als selbstverständlich wahrgenommen. Für Trummer ist Kunst zentral, um damit umgehen zu können, denn \"Kunst macht sichtbar\". INFO: Kunsthaus Bregenz (KUB)" ],
  "articleContentTranslated" : [ "يعرض Kunsthaus Bregenz (KUB) أعمال باميلا روزنكرانز وأنري سالا وأوتوبونج نكانجا في عام 2021. في كانون الأول (ديسمبر) ، من المقرر افتتاح معرض جاكوب لينا نيبل وآشلي هانز شيرل في فيينا ، والذي سيستمر حتى شهر مارس.", "فريق KUB متفائل للغاية بأن هذا سيكون ممكناً. يقول توماس دي ترومر ، مدير KUB ، إن الاستعدادات جيدة بقدر اكتمالها. هذا يعني أن برنامج KUB سيكون غويريًا وموسيقيًا وما بعد الاستعمار العام المقبل.", "الفن مطلوب \"سيتم تسجيل هذا العام\" ، قال ترومر في مراجعة هذا العام. تم إلغاء معارض باني روجرز وبيتر فيشلي وتغيير البرنامج. في بداية شهر يونيو افتتح المنزل المعرض الخاص \"زمن لا يُنسى\".", "كان المعرض الذي نال استحسانًا كبيرًا ، والذي عرض الأعمال التي تم إنشاؤها أثناء الإغلاق ، هو الأكثر نجاحًا خلال العام حيث حضر حوالي 14000 زائر. أظهر هذا التدفق مدى حاجة الناس للفن. قال ترومر: \"أصبح الناس أكثر انفتاحًا على الفن\".", "في نهاية عام 2020 ، من المتوقع أن يصل KUB إلى 32000 زائر بعد أربعة أشهر من الإغلاق. بعد خصم أيام الإغلاق ، يكون هذا تقريبًا نفس العام الماضي ، وهو \"إنجاز رائع\" بالنظر إلى الإخفاقات في السياحة ومهرجان بريجينز ، وفقًا لترومر.", "لقد أثبت توسيع التواجد عبر الإنترنت نجاحًا كبيرًا أيضًا. ساهمت ولاية فورارلبرغ بمبلغ 2.82 مليون يورو في ميزانية KUB ، بالإضافة إلى 36500 يورو في تمويل المشتريات من الحكومة الفيدرالية وحوالي 500000 يورو في دخلها الخاص.", "التحيات الموسمية اعتبارًا من 12 ديسمبر - إذا سمح الوضع - سيرسل كل من جاكوب لينا نيبل وآشلي هانز شيرل \"تحيات موسمية\" حتى 14 مارس 2021.", "يشتهر الفنانان ، اللذان يعملان بين الجنسين ويعيشان في فيينا ، بأعمالهما الفكاهية الحادة.", "في الوقت نفسه ، يعرض KUB أعمال المصور الفرنسي مارسيل باسكولار في الطابق السفلي لأول مرة في النمسا ، والذي صور نفسه بملابس نسائية. \"اكتشاف\" لترومر.", "في الربيع ، من 27 مارس إلى 4 يوليو ، تنتمي KUB إلى الفنانة السويسرية المرغوبة باميلا روزنكرانز ، التي مثلت سويسرا في بينالي البندقية 2015.", "تتناول الفنانة المولودة عام 1979 في عملها العطور والضوء والكيمياء والبيولوجيا والتوليف ومسألة ماهية الوجود البشري.", "قالت ترومر عن المعرض الفردي الأول في النمسا ، إنها تستكشف أبعادًا تتجاوز ما هو مرئي ، فالجو في KUB يناسب عملها.", "في الطابق السفلي ، يعرض KUB عملاً للنمساوي المتوفى حديثًا Lois Weinberger ، والذي تلعب فيه النباتات البرية دورًا رئيسيًا.", "المعرض الصيفي المؤجل سيقام المعرض الصيفي في عام 2021 - بعد عام واحد من الموعد المقرر - من قبل أنري سالا ، الذي يعيش في باريس ويأتي من ألبانيا. تدور أعمال سالا ، غالبًا على مقاطع فيديو ، حول الظواهر الموسيقية والعلاقة بين الصوت والفضاء والرؤية.", "تعتبر الآلات الموسيقية من الشخصيات الرئيسية في أعماله المتطورة تقنيًا. ومن أشهر أعماله \"If and Only If\" ، حيث يزحف الحلزون على طول قوس فيولا في بطء شاعري ، محدثًا إيقاع الموسيقى.", "في الصيف ، سيعرض KUB رسومات مختارة من مجموعة König-Lebschik ، والتي تضم 3000 قطعة والتي تلقاها KUB كتبرع ، في نافذة التجميع في مبنى مكتب البريد.", "من يونيو أيضًا ، تم التخطيط لنحت مائي من قبل Swiss Roman Signer بالتعاون مع Illwerke في Bielerhöhe. من 23 أكتوبر إلى 9 يناير 2022 ، سيقدم الفنان النيجيري أوتوبونج نكانجا مواقف ما بعد الكولونيالية.", "يدور عملها حول استخراج الموارد ، والعلاقات بين الناس والأرض ، ويتعاملون مع حركة المواد الخام والبضائع وكذلك القوى غير المرئية التي تقف وراءها.", "يقول ترومر إن الفنان ، الذي ولد عام 1974 ويعيش في أنتويرب ، يقوم حاليًا بإعداد المفروشات خصيصًا للمعرض في بريجنز. الموضوع الرئيسي بالنسبة له في KUB 2021 هو الرؤية ، في ضوء الموقف المتغير تجاه العالم نتيجة للوباء.", "لا يمكن الوصول إلى الكثير ، والفيروس غير مرئي ، وقد تم اعتبار الكثير أمرًا مفروغًا منه. بالنسبة لترومر ، الفن أساسي للقدرة على التعامل معه ، لأن \"الفن يجعله مرئيًا\". INFO: Kunsthaus Bregenz (KUB)" ]
}