{
  "id" : "B5TCC4Ei",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-star-manuel-feller-gewinnt-lenzerheide-slalom-vor-noel-und-pinturault/401270163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:24:42Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5755527/46-176536370.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Perfekter Abschluss: Feller gewinnt den letzten Saison-Slalom",
  "articleTitleTranslated" : "النهاية المثالية: فاز فيلر بالتعرج الأخير من الموسم",
  "articleContent" : [ "Nach seinem \"Märchenwiese\"-Sager vor dem ersten von zwei Flachau-Rennen habe er sich Sonntagfrüh wieder daran erinnert. \"Ich wollte es fast wieder sagen, habe mir dann aber gedacht, den Blödsinn lasse ich jetzt lieber\", klärte Feller auf.", "\"Dadurch, dass der Starthang so steil ist und so eisig ist, hast du gleich einmal die ersten Tore so eine Aufgabe vor dir, dass wir weit weg von einer Märchenwiese sind. Und ich habe auch in Flachau gesagt, umso leichter es ist, desto schwieriger ist es zu gewinnen.\"", "Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz. Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus.", "Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung. Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt.", "\"Die Saison hat schon sehr cool begonnen mit dem dritten Platz in Alta Badia. Dann bin ich befreit in jedes Rennen gegangen, es hat richtig Spaß gemacht. Die Kugel jetzt in der Hand zu halten, ist unbeschreiblich schön\", sagte der Kärntner, nachdem er sich seine Belohnung abgeholt hatte.", "Im zweiten Durchgang sei ihm eine stellenweise gebrochene Piste zum Verhängnis geworden. \"Ich habe es gewusst, dass es da brechen wird. Aber dass es so brutal ist, habe ich nicht erwartet.\" Mit einem sechsten Platz könne er aber zufrieden sein.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, vielleicht das eine oder andere Speedrennen zu fahren, dann schauen wir weiter\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo. Der Gesamtweltcup \"ist sicher ein großes Ziel, aber ich glaube nicht, dass man das planen kann.", "Das muss passieren, so wie es bei der Slalom-Kugel passiert ist. Ich will mir da keinen Druck machen.\" Jean-Baptiste Grange zelebrierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht.", "Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen. Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet.", "Sein letztes Weltcup-Rennen als Gast in seiner Präsidenten-Funktion erlebte ÖSV-Verbandschef Peter Schröcksnadel mit. Der Tiroler wird sein Amt in ein paar Monaten an einen noch zu bestimmenden Nachfolger abgeben und zog zufrieden Bilanz.", "\"Die Mannschaft ist sehr gut aufgestellt. Wir haben ein sehr gutes Trainerteam, wir haben sehr gute Betreuer, gute Serviceleute. Das Rundherum funktioniert auch sehr, sehr gut. So gesehen dürfen wir heuer zufrieden sein\", sagte Schröcksnadel.", "\"Hoffentlich bleibt es in der Zukunft auch so.\"" ],
  "articleContentTranslated" : [ "بعد صرافه \"Märchenwiese\" قبل أول سباقين من سباقات Flachau ، تذكرها مرة أخرى صباح الأحد. أوضح فيلر: \"كنت أرغب في إعادة قولها مرة أخرى ، لكن بعد ذلك اعتقدت أنه من الأفضل أن أترك هذا الهراء الآن\".", "\"لأن المنحدر ابتداء من ذلك هو حاد والجليدية، لديك أهداف الأولى أمامك حتى نكون بعيدا عن مرج خرافة. وقلت في مدينة Flachau، فمن الأسهل، وأكثر ما هو أكثر صعوبة ل فوز. \"", "احتل كريستيان هيرشبول المركز الحادي عشر بجولة ثانية جيدة. طار فابيو جسترين مع أفضل لاعب في الجولة الأولى ، وتم إقصاء مايكل مات وأدريان بيرتل في المركز الثالث في نهاية الشوط الأول من القسم الثاني.", "كما هو الحال مع النساء وبشكل عام ، ضمنت سويسرا الفوز في بطولة فرق الرجال. احتل شوارتز المركز الثالث في كأس العالم بعد بينتورولت والسويسري ماركو أوديرمات.", "\"موسم بدأ يبرد جدا مع المركز الثالث في ألتا البادية، ثم ذهبت في كل سباق مجانا، كان حقا متعة. القابضة الكرة في يدي جميلة بشكل لا يوصف\"، وقال كارينثيا بعد ذلك انه قد التقطت أجره.", "في الجولة الثانية ، كان المدرج المكسور جزئيًا بمثابة التراجع عنه. \"كنت أعلم أنها ستنكسر هناك. لكنني لم أتوقع أن تكون قاسية للغاية.\" لكنه يمكن أن يكون راضيا عن المركز السادس.", "بقدر ما يتعلق الأمر بالكرة البلورية الكبيرة ، سيكون العام المقبل \"اتخاذ الخطوة التالية في سباق التعرج العملاق ، ربما للقيام بسباق سرعة أو سباقين ، ثم سننظر إلى أبعد من ذلك\".", "كان من الممكن أن يكون الأخير هو الخطة التقريبية بالنسبة له هذا الموسم ، لكن \"التركيز كان أكثر على سباق التعرج\" ، كما أكدت بطلة العالم المشتركة من كورتينا دامبيزو. إن كأس العالم ككل \"هدف كبير بالتأكيد ، لكنني لا أعتقد أنه يمكن التخطيط لذلك.", "يجب أن يحدث هذا كما حدث مع كرة التعرج. لا أريد أن أضع أي ضغط على نفسي \". احتفل جان بابتيست جرانج بآخر جولة له في كأس العالم للتزلج في الجولة الثانية وحظى بإشادة زملائه لدقائق.", "فاز الفرنسي البالغ من العمر 36 عامًا بالميدالية الذهبية في سباق التعرج في جارمش بارتنكيرشن في عام 2011 وفي فيل / بيفر كريك في عام 2015. وكان مواطنه جوليان ليزيرو قد أنهى مسيرته بالفعل في يناير في شلادمينج.", "خاض بيتر شروكسنادل ، رئيس اتحاد ÖSV ، آخر سباق له في كأس العالم كضيف في منصبه الرئاسي. وسيسلم التيرولي مكتبه إلى من سيخلفه يتم تحديده في غضون بضعة أشهر وقام بتقييم الموقف بارتياح.", "قال شروكسنادل: \"الفريق مهيأ بشكل جيد للغاية. لدينا فريق جيد جدًا من المدربين ، لدينا مشرفون جيدون للغاية ، وموظفو خدمة جيدة. كل شيء يعمل بشكل جيد للغاية. بهذه الطريقة يمكننا أن نشعر بالرضا هذا العام\".", "\"آمل أن تبقى على هذا النحو في المستقبل.\"" ]
}