{
  "id" : "b6agqSWI",
  "url" : "https://www.diepresse.com/5952639/Schule_Tirols-Bildungslandesraetin_Es-braucht-keinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:29:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/f/5952639/UNTERRICHTSSTART-FR-MATURANTEN_1615977248363533_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tirols Bildungslandesrätin: \"Es braucht keinen Schichtbetrieb mehr\"",
  "articleTitleTranslated" : "عضو مجلس التعليم في تيرول: \"لم تعد بحاجة إلى العمل بنظام الورديات\"",
  "articleContent" : [ "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", betont  Bildungslandesrätin Palfrader. Tirols Bildungslandesrätin Beate Palfrader (ÖVP) will nach den Osterferien eine Rückkehr zum Normalbetrieb an den Schulen unter Einhaltung von Sicherheitsauflagen.", "\"Es braucht keinen Schichtbetrieb mehr. Die Schüler sollen täglich zur Schule gehen können\", forderte Palfrader gegenüber der \"Tiroler Tageszeitung\" (Mittwochsausgabe). Die Bildungslandesrätin verwies auf die trotz Steigerungen immer noch niedrigen Infektionszahlen bei den Kindern.", "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", so Palfrader. Auch wenn man den Anstieg in der vergangenen Woche betrachte, ändere das nichts. Bei den Null- bis Neunjährigen lägen 94 Infektionen vor.", "Bei rund 50.000 Kindern ergebe das einen Anteil von 0,18 Prozent. Der Leiter des Tiroler Corona-Einsatzstabes, Elmar Rizzoli, hatte am Dienstag via ORF Tirol vor einem kontinuierlichen Anstieg der Infektionen bei den Kindern gewarnt.", "Und auch die AGES sah einen signifikanten Anstieg der Infektionszahlen bei den Fünf- bis 14-Jährigen. Die Nasenbohrer-Tests auch bei den Kindergartenkindern anzuwenden, lehnt Palfrader laut \"TT\" ab. Infektiologe Günter Weiss unterstützte sie dabei.", "\"Die Kosten für die Tests sind gigantisch, der Effekt ist mehr als bescheiden\", so Weiss. Denn wenn es 7000 Tests brauche, um einen positiven Fall zu finden, und zudem unklar bleibe, ob dieser Fall überhaupt infektiös sei, bringe das wenig." ],
  "articleContentTranslated" : [ "\"عدد الأطفال المصابين في نطاق الكحول\" ، يؤكد مستشار التعليم Palfrader. تريد عضوة مجلس التعليم التيرولي Beate Palfrader (ÖVP) العودة إلى العمل الطبيعي في المدارس بعد عطلة عيد الفصح ، مع مراعاة الامتثال لمتطلبات السلامة.", "طالب Palfrader فيما يتعلق بـ \"Tiroler Tageszeitung\" (طبعة الأربعاء): \"لم تعد هناك حاجة للعمل بنظام الورديات. يجب أن يتمكن التلاميذ من الذهاب إلى المدرسة كل يوم\". وأشار عضو مجلس التعليم إلى أن عدد الإصابات بين الأطفال لا يزال منخفضًا رغم الزيادات.", "وقال بالفردير: \"عدد الأطفال المصابين في نطاق الكحول\". حتى لو نظرت إلى الزيادة في الأسبوع الماضي ، فلن يغير ذلك شيئًا. كانت هناك 94 إصابة بين الأطفال الذين تتراوح أعمارهم بين 0 و 9 سنوات.", "مع وجود حوالي 50000 طفل ، ينتج عن هذا نسبة 0.18 في المائة. حذر رئيس فرقة العمل تيرول كورونا المار ريزولي يوم الثلاثاء عبر ORF Tirol من زيادة مستمرة في الإصابات بين الأطفال.", "وشهدت الأعمار أيضًا زيادة كبيرة في عدد الإصابات بين الأشخاص الذين تتراوح أعمارهم بين 5 و 14 عامًا. وبحسب موقع \"تي تي\" ، ترفض بالفريدر استخدام فحوصات الأنف أيضًا في رياض الأطفال. وقد دعمهم عالم العدوى غونتر فايس في هذا الأمر.", "وقال فايس \"تكاليف الاختبارات هائلة ، والتأثير أكثر من متواضع\". لأنه إذا استغرق الأمر 7000 اختبار للعثور على حالة إيجابية ، ولا يزال من غير الواضح ما إذا كانت هذه الحالة معدية على الإطلاق ، فإن ذلك لن يفعل شيئًا يذكر." ]
}