{
  "id" : "b6qmgV1s",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltige-moebel-stehen-bei-dieser-tischlerei-im-vordergrund/401197178",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4958681/46-175763028.jpg",
  "imageCopyright" : "Melanie Schneider",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund",
  "articleTitleTranslated" : "الأثاث المستدام هو محور هذه النجارة",
  "articleContent" : [ "KURIER: Ihr seid drei Männer, eure Marke lautet Mo-ni-ka. Was steckt dahinter? Pius Kaufmann: Ja, wir sind zu dritt, Simon, Johannes und ich. Unsere Nachnamen lauten: Moosbrugger, Nigsch und Kaufmann – so ergibt sich dann „Mo-ni-ka“.", "Der Hintergedanke ist der, dass wir drei zusammen verschiedene Spezialitäten zusammenbringen. Simon ist Architekt, Johannes hat in St. Pölten Design studiert und ich bin Tischler. Aus dem heraus schaffen wir zusammen eine Synergie.", "Wir wollenlangfristige und nachhaltige Lösungen schaffen. Wie und wann habt ihr mit Mo-ni-ka begonnen? Johannes Nigsch: 2014 haben wir ganz klein gestartet. Das war noch ein sehr loses Zusammenarbeiten.Wir waren die ersten drei Jahre in einer Gemeinschaftswerkstatt.", "Vor ungefähr drei Jahren sind wir dann in die Märzstraße 35 im 15.  Bezirk gezogen und haben da eine Tischlerei gemietet. Hat sich das unmittelbar rentiert? Pius Kaufmann: Nein, wir waren alle sehr jung und hatten noch wenig Erfahrung.", "Bis man einmal weiß, was die Arbeit kostet, wie viel Aufwand das ist und wie viel man wirklich verlangen muss, damit sich das auch rechnet, hat es schon einige Projekte gebraucht. Wie seid ihr als Team zusammengekommen?", "Pius Kaufmann: Wir kennen uns aus Wien. Obwohl wir alle drei ursprünglich aus dem Bregenzer Wald in Vorarlberg kommen. Dort hatten wir allerdings noch nichts miteinander zu tun, weil wir drei verschiedenen Jahrgänge sind.", "Das hat sich dann in Wien zufällig durch Bekanntschaften ergeben und sofort gut gepasst. Welches Konzept steht hinter Mo-ni-ka? Johannes Nigsch: Wir wollten von Anfang an nur mit Massivholz arbeiten und auch Verantwortung übernehmen als Produzenten.", "Das heißt: Nachvollziehbarkeit des Materials, Langlebigkeit, eine hohe Qualität und Reparierbarkeit. Stichwort Nachhaltigkeit: Wie setzt ihr die bei Mo-ni-ka konkret um? Pius Kaufmann: Holz ist ein nachwachsender Rohstoff.", "Wichtig ist uns, auf die Herkunft zu achten. Dass das Holz auch aus nachhaltig bewirtschafteten Quellen kommt. Der Großteil unseres Holzes kommt aus einem Sägewerk in Oberösterreich. Dadurch haben wir ein Material, das wenig bearbeitet ist und nur einen kurzen Transportweg hat.", "Darüber hinaus versuchen wir auch bei anderen Materialien, wenn wir zum Beispiel auf Kunststoff oder Aluminium zurückgreifen müssen, auf die Herkunft zu achten und diese nur einzusetzen, wenn es notwendig ist.", "Wer sind eure Kunden? Pius Kaufmann: Menschen, die Wert auf Qualität und Nachhaltigkeit legen. Es sind sicher auch oft Leute, die bereits Eigentumswohnungen haben oder irgendwo langfristig bleiben wollen.", "Weil es schon Sinn macht, wenn wir Möbel einbauen, dass die dann auch länger bleiben. Und auf jeden Fall Kunden, die eine Liebe zum Holz haben. Wissen die Menschen das Handwerk – vielleicht auch aufgrund der momentanen Situation – wieder mehr zu schätzen?", "Johannes Nigsch: Ja, zum Teil sicher. Wenn die Leute daheim sitzen müssen gibt es auch automatisch mehr Auseinandersetzung mit dem Wohnraum. Aber ich glaube, zu uns kommen grundsätzlich Menschen, die schon einen Zugang zum Material und Handwerk haben.", "Wir schauen uns jede Situation gemeinsam an, wir fangen beim Grundriss an und gehen dann Schritt für Schritt weiter, bis wir beim fertigen Werkstück sind. Das ist dann im Endeffekt ihr persönliches Möbel.", "Wie sorgt ihr dafür, dass Kunden möglichst lange etwas vom Möbelstück haben? Pius Kaufmann: Sie bekommen eine Pflegebox aus Holz zu jedem Möbelstück. Da sind eine Anleitung und das passende Mittel dabei.", "Das ist ein ganz wichtiger Teil, dass man den Kunden ermöglicht, einen Bezug und eine Verantwortung für Möbel zu übernehmen. Dann kann man nämlich wirklich eine Beziehung und Wertschätzung für das Ganze aufbauen.", "„Massivholzmöbel bekommen über die Jahre einen ganz eigenen Charakter“  Nachhaltigkeit und minimalistisches Design zeichnen Mo-ni-ka aus  Die Leidenschaft zum Material ist vor allem bei Details spür- und sichtbar In ihrer Werkstatt im 15.  Bezirk arbeiten Mo-ni-ka nur mit Massivholz" ],
  "articleContentTranslated" : [ "كوريير: أنتم ثلاثة رجال ، علامتك التجارية هي Mo-ni-ka. ماذا وراء ذلك؟ بيوس كوفمان: نعم ، هناك ثلاثة منا ، سيمون ويوهانس وأنا. ألقابنا هي: Moosbrugger و Nigsch و Kaufmann - هكذا تظهر نتائج \"Mo-ni-ka\".", "الفكرة هي أننا نحن الثلاثة نجمع بين التخصصات المختلفة. سيمون مهندس معماري ، درس يوهانس التصميم في سانت بولتن وأنا نجار. من هذا نخلق تآزرًا معًا.", "نريد إيجاد حلول طويلة الأمد ومستدامة. كيف ومتى بدأت mon-ni-ka؟ يوهانس نيجش: لقد بدأنا صغيرًا جدًا في 2014. لقد كان لا يزال تعاونًا فضفاضًا للغاية ؛ خلال السنوات الثلاث الأولى كنا في ورشة عمل مشتركة.", "منذ حوالي ثلاث سنوات انتقلنا إلى شارع 35 في شارع مارز في الحي الخامس عشر واستأجرنا متجر نجارة هناك. هل كان ذلك مربحًا على الفور؟ بيوس كوفمان: لا ، كنا صغارًا وخبرة قليلة.", "قبل أن تعرف تكلفة العمل ، ومقدار الجهد الذي يجب أن تطلبه ، ومقدار ما يجب أن تطلبه حقًا لتؤتي ثماره ، فقد استغرق الأمر بالفعل بعض المشاريع. كيف اجتمعت كفريق واحد؟", "بيوس كوفمان: نحن نعرف بعضنا البعض من فيينا. على الرغم من أننا جميعًا نأتي من غابة بريجنز في فورارلبرغ. ومع ذلك ، لا علاقة لنا ببعضنا البعض لأننا ثلاث فئات عمرية مختلفة.", "حدث ذلك عن طريق الصدفة في فيينا من خلال المعارف وسرعان ما نجح الأمر بشكل جيد. ما هو المفهوم الكامن وراء Mo-ni-ka؟ يوهانس نيجش: منذ البداية ، أردنا العمل بالخشب المصمت فقط وتحمل المسؤولية أيضًا كمنتجين.", "وهذا يعني: إمكانية تتبع المواد ، والمتانة ، والجودة العالية ، وقابلية الإصلاح. استدامة الكلمات الرئيسية: كيف تقوم بالفعل بتنفيذ هذا في Mo-ni-ka؟ بيوس كوفمان: الخشب مادة خام متجددة.", "من المهم بالنسبة لنا الانتباه إلى الأصل. أن الخشب يأتي أيضًا من مصادر مدارة بشكل مستدام. يأتي معظم أخشابنا من منشرة في النمسا العليا. نتيجة لذلك ، لدينا مادة قليلة المعالجة ولها مسار نقل قصير فقط.", "بالإضافة إلى ذلك ، نحاول الانتباه إلى أصل المواد الأخرى ، على سبيل المثال إذا كان علينا استخدام البلاستيك أو الألمنيوم ، ولا نستخدمها إلا عند الضرورة.", "من هم عملاؤك؟ بيوس كوفمان: الأشخاص الذين يقدرون الجودة والاستدامة. من المؤكد أنه غالبًا ما يكون الأشخاص الذين يمتلكون بالفعل وحدات سكنية أو الذين يرغبون في البقاء في مكان ما لفترة طويلة.", "لأنه من المنطقي عند صنع الأثاث أن يبقى لفترة أطول. وبالتأكيد العملاء الذين يحبون الخشب. هل يقدر الناس الحرفة مرة أخرى - ربما أيضًا بسبب الوضع الحالي؟", "يوهانس نيجش: نعم ، أكيد جزئيًا. إذا اضطر الناس إلى الجلوس في المنزل ، فسيكون هناك تلقائيًا المزيد من التعرض لمساحة المعيشة. لكني أعتقد أن الناس يأتون إلينا بشكل أساسي والذين لديهم بالفعل إمكانية الوصول إلى المواد والحرف.", "ننظر إلى كل موقف معًا ، نبدأ بخطة الأرضية ثم ننتقل خطوة بخطوة حتى نصل إلى الشغل النهائي. في النهاية ، هذه قطعة أثاثك الشخصية.", "كيف تتأكد من حصول العملاء على شيء من الأثاث لأطول فترة ممكنة؟ بيوس كوفمان: تحصل على صندوق خشبي لكل قطعة أثاث. هناك تعليمات والوسائل الصحيحة.", "هذا جزء مهم جدًا من تمكين العملاء من الارتباط بالأثاث وتحمل المسؤولية عنه. ثم يمكنك حقًا بناء علاقة وتقدير للجميع.", "\"الأثاث الخشب الصلب لديها طابعها الخاص جدا على مر السنين\" الاستدامة والتصميم البسيط هي ما يميز موني-كا وشغف والمواد غير ملحوظة للغاية واضحة في تفاصيل الخشب الصلب" ]
}