{
  "id" : "B7EyY4l8",
  "url" : "https://www.derstandard.at/story/2000124636709/russische-regierung-nominiert-karin-kneissl-fuer-rosneft-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T16:06:13Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "AP/Alexander Zemlianichenko",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Russische Regierung nominiert Karin Kneissl für Rosneft-Aufsichtsrat",
  "articleTitleTranslated" : "الحكومة الروسية ترشح كارين كنيسل لمجلس إشراف روسنفت",
  "articleContent" : [ "Moskau/Wien – Die russische Regierung hat unter anderen die ehemalige österreichische Außenministerin Karin Kneissl für den Aufsichtsrat des mehrheitlich im Staatsbesitz stehenden Ölkonzerns Rosneft nominiert.", "Eine diesbezügliche Anordnung des Premierministers Michail Mischustin vom 26.  Februar 2021 wurde am Dienstag offiziell veröffentlicht.", "In der Liste von künftigen Aufsichtsratsmitgliedern finden sich neben drei russischen Spitzenbürokraten auch vier Ausländer, die im Aufsichtsrat der vom langjährigen Putin-Vertrauten Igor Setschin geleiteten Aktiengesellschaft als sogenannte \"unabhängige Direktoren\" agieren sollen.", "Konkret wurden neben Kneissl auch Deutschlands Ex-Bundeskanzler Gerhard Schröder, der deutsche Geschäftsmann Matthias Warnig sowie der Schweizer Banker Hans-Joerg Rudloff nominiert. Kneissl ist die einzige Person in Mischustins Liste, bei der kein offizieller Arbeitsplatz genannt wurde.", "Die ehemalige Außenministerin, die zuletzt wieder als Autorin und Publizistin aktiv war, wollte am Mittwoch keinen Kommentar abgeben. \"Ich gebe keine Interviews\", erklärte sie gegenüber der APA.", "In ihrer Zeit als parteifreie Außenministerin auf einem FPÖ-Ticket hatte sie 2018 und 2019 wiederholt Kontakt zum russischen Präsident Wladimir Putin, dessen Besuch bei ihrer Hochzeit in der Steiermark im Sommer 2018 auch für internationale Schlagzeilen sorgte. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "موسكو / فيينا - رشحت الحكومة الروسية وزيرة الخارجية النمساوية السابقة كارين كنيسل لمجلس الإشراف على شركة النفط الروسية \"روسنفت\" ذات الأغلبية المملوكة للدولة.", "ونُشر رسميا يوم الثلاثاء أمر بهذا الشأن من رئيس الوزراء ميخائيل ميشوستين بتاريخ 26 فبراير 2021.", "تضم قائمة أعضاء مجلس الإشراف المستقبليين ثلاثة من كبار البيروقراطيين الروس بالإضافة إلى أربعة أجانب من المفترض أن يكونوا بمثابة \"مديرين مستقلين\" في المجلس الإشرافي لشركة الأوراق المالية التي يرأسها صديق بوتين المقرب منذ فترة طويلة إيغور سيتشين.", "على وجه التحديد ، بالإضافة إلى كنيسل ، تم ترشيح المستشار الألماني السابق غيرهارد شرودر ، ورجل الأعمال الألماني ماتياس وارنيج ، والمصرفي السويسري هانز يورج رودلوف. Kneissl هو الشخص الوحيد في قائمة Mishustin الذي لم يذكر وظيفة رسمية.", "لم يرغب وزير الخارجية السابق ، الذي كان ناشطًا مؤخرًا كمؤلف ودعاية ، في التعليق يوم الأربعاء. وقالت لوكالة ابا \"أنا لا أجري مقابلات\".", "خلال فترة عملها كوزيرة خارجية غير حزبية على تذكرة FPÖ ، كررت الاتصال بالرئيس الروسي فلاديمير بوتين في 2018 و 2019 ، الذي تصدرت زيارته لحفل زفافها في ستيريا في صيف 2018 عناوين الصحف الدولية. (APA ، 3/3/2021)." ]
}