{
  "id" : "B7hWucDD",
  "url" : "https://www.diepresse.com/5915660/Coronavirus_Gewerkschaft_Nur-ein-Fuenftel-des-Pflegepersonals?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T10:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/c/5915660/4F3A7E21-2D87-46D9-BB03-E1901A38FC9A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gewerkschaft: Nur ein Fünftel des Pflegepersonals will sich impfen lassen",
  "articleTitleTranslated" : "الاتحاد: فقط خمس طاقم التمريض يريدون التطعيم",
  "articleContent" : [ "Gesundheitsgewerkschafter Waldhör ortet bei vielen Mitgliedern noch viele offenen Fragen, die mit Information über Herkunft und Wirkweise des Corona-Impfstoffs aber ausgeräumt werden könnten. Nur 15 bis 20 Prozent des Personals in öffentlichen Alten- und Pflegeheimen wollen sich impfen lassen.", "Das sagte Reinhard Waldhör, Vorsitzender der Gesundheitsgewerkschaft heute früh im Ö1 Morgenjournal. Es gebe eine spürbare Skepsis, so Waldhör.", "Auch das Gesundheitspersonal brauche bessere und klare Information über die Impfstoffe - etwa deren Wirkweise oder wie es zu der raschen Zulassung gekommen sei. Der Gewerkschafter sprach sich jedenfalls gegen eine Impfpflicht aus.", "Für zukünftige Mitarbeiter könne es aber durchaus eine solche Verpflichtung geben, das sei eine andere Rechtslage, erklärte Waldhör im ORF. „Die Menschen in Pflegeberufen spielen seit März jeden Tag ein Champions-League Spiel und wir haben die Kadergröße einer Regionalligamannschaft!", "“, sagte Waldhör. Aufgrund der sich wieder zuspitzenden Infektionslage komme auf das Klinikpersonal jedenfalls wieder eine immense Belastung zu. In Wien - an der MedUni - wird am Sonntag um 9 Uhr die österreichweit erste Corona-Immunisierung durchgeführt.", "Die ersten Menschen, die in Österreich den Impfstoff verabreicht bekommen, sind fünf über 80-jährige Risikopatienten einer Spezialambulanz." ],
  "articleContentTranslated" : [ "يحدد اتحاد الصحة Waldhör العديد من الأسئلة التي لم تتم الإجابة عليها مع العديد من الأعضاء ، والتي يمكن حلها بمعلومات حول أصل وطريقة عمل لقاح كورونا. فقط 15 إلى 20 بالمائة من العاملين في دور رعاية المسنين العامة يريدون التطعيم.", "قال ذلك راينهارد فالدور ، رئيس اتحاد الصحة هذا الصباح في جريدة Ö1. وفقًا لوالدهور ، هناك شك ملحوظ.", "يحتاج العاملون الصحيون أيضًا إلى معلومات أفضل وأكثر وضوحًا حول اللقاحات - مثل كيفية عملها أو كيفية الموافقة عليها بسرعة. على أي حال ، تحدث النقابي ضد التطعيم الإجباري.", "ومع ذلك ، بالنسبة للموظفين المستقبليين ، يمكن أن يكون هناك مثل هذا الالتزام ، وهذا وضع قانوني مختلف ، أوضح فالدور على ORF. \"الناس في مهن الرعاية يلعبون مباراة دوري أبطال أوروبا كل يوم منذ مارس ولدينا حجم فريق فريق دوري إقليمي!", "\"سعيد فالدهور. بسبب تدهور حالة العدوى مرة أخرى ، يواجه طاقم العيادة عبئًا هائلاً مرة أخرى. في فيينا - في MedUni - سيتم إجراء أول تحصين ضد كورونا في النمسا يوم الأحد الساعة 9 صباحًا.", "أول من تلقى التطعيم في النمسا هم خمسة مرضى معرضين للخطر تزيد أعمارهم عن 80 عامًا من قسم خاص للمرضى الخارجيين." ]
}