{
  "id" : "B83hMF3T",
  "url" : "https://salzburg.orf.at/stories/3077834/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-26T17:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Lockdown Demo in Saalfelden",
  "articleTitleTranslated" : "عرض مضاد للإغلاق في Saalfelden",
  "articleContent" : [ "Dass die Gruppe der Protestierenden am Donnerstagnachmittag eher überschaubar war, damit wurde schon im Vorhinein gerechnet. Aber Initiator Hans Streitberger hätte sich auch allein auf den Saalfeldner Rathausplatz gestellt, wie der einheimische Werbefachmann gegenüber dem ORF schildert:", "„Corona ist so ein vielfältiges Thema, aber unser Thema ist heute der Lockdown, die Schließung der Geschäfte und der Gastronomie und damit die Vernichtung unserer Lebensgrundlagen“: Dass während der Demonstration Abstands- und Hygieneregeln eingehalten werden, war den Initiatoren wichtig.  “", "Aber über die Sinnhaftigkeit des harten Lockdowns für alle, dürfe man auch anderer Meinung sein als die Regierung, betonen die Veranstatler. Und das spiegelt sich auch in den Aussagen der Demonstrations-Teilnehmer wider.", "Viele prangern vor allem die Folgen des Lockdowns für die Wirtschaft an, etwa die Saalfeldener Modehändlerin Ulrike Sumetzberger: „Ich habe seit 16 Jahren hier ein Modegeschäft, das ist meine Lebensgrundlage.", "Und jetzt ist während der Hauptsaison geschlossen“ Und die Angestellte Michaela Dankl ergänzt: „Ich finde die Maßnahmen teilweise ohne Hausverstand, da gehen viele Existenzen unnötigerweise zu Grunde“", "Er sei überhaupt kein Coronaleugner, betont etwa der Unkener Berg- und Skiführer Jochen Haase: „Ich bin nur der Meinung, dass die Maßnahmen die jetzt ergriffen wurden, nicht evidenzbasiert und in keiner Weise verhältnismäßig zu den Kollateralschäden sind “", ". “" ],
  "articleContentTranslated" : [ "كان من المتوقع مقدمًا أن تكون مجموعة المتظاهرين قابلة للإدارة بعد ظهر يوم الخميس. لكن البادئ Hans Streitberger كان سيقف بمفرده في Saalfeldner Rathausplatz ، كما يصف خبير الإعلانات المحلي لـ ORF:", "\"كورونا موضوع متنوع ، لكن موضوعنا اليوم هو الإغلاق وإغلاق المحلات التجارية والمطاعم وبالتالي تدمير مصدر رزقنا\": كان من المهم للمبادرين مراعاة قواعد المسافة والنظافة أثناء التظاهرة. \"", "لكن المنظمين يؤكدون أنه يمكن للمرء أيضًا أن يختلف مع الحكومة حول الإحساس بالإغلاق الشديد على الجميع. وانعكس ذلك أيضًا في تصريحات المشاركين في التظاهرة.", "يستنكر العديد من الأشخاص عواقب الإغلاق على الاقتصاد ، مثل تاجر الأزياء في Saalfelden Ulrike Sumetzberger: \"لدي متجر أزياء هنا منذ 16 عامًا ، وهذا هو مصدر رزقي.", "والآن يتم إغلاقه خلال الموسم الرئيسي \"وتضيف الموظفة ميكايلا دانكل:\" أجد الإجراءات جزئيًا بدون منطق سليم ، فالكثير من سبل العيش قد هلكت بلا داع \".", "إنه ليس منكرًا للكورونا على الإطلاق ، ويؤكد مرشد الجبال والتزلج يوخن هاس من Unken: \"أعتقد فقط أن الإجراءات التي تم اتخاذها الآن ليست مبنية على الأدلة ولا تتناسب بأي حال من الأحوال مع الأضرار الجانبية\"", ". \"" ]
}