{
  "id" : "b8Bpidtl",
  "url" : "https://www.derstandard.at/story/2000125468017/marathon-rekorde-wie-am-fliessband-dank-carbon-schuhen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:59:13Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marathon: Rekorde wie am Fließband dank Carbon-Schuhen",
  "articleTitleTranslated" : "ماراثون: سجلات مثل على خط التجميع بفضل الأحذية الكربونية",
  "articleContent" : [ "Eine natürliche Entwicklung ist das nicht, was sich bei den Straßenläufen in den vergangenen Jahren abspielt. Seit Schuhe mit Carbonplatten in den dicken Sohlen eingesetzt werden, purzeln weltweit die Rekorde.", "Der Leichtathletik-Weltverband World Athletics hätte die Sohlendicke stärker reduzieren können, um die Leistungssprünge einzudämmen. Doch der Verband winkte ein Modell des US-Sportartikelherstellers Nike durch – und lässt der Rekordflut seitdem freien Lauf.", "Die beschleunigende Wirkung der Schuhe lässt sich an den Bestenlisten ablesen: 2017 rannten vier Männer Zeiten unter 2:05 Stunden im Marathon, zwei Jahre später gab es 17 derartige Zeiten. 2016 lief eine Frau im Marathon unter 2:20 Stunden, drei Jahre später gab es 13, die das schafften.", "Zudem wurden Weltrekorde in allen gängigen Straßen-Wettbewerben – von der 5-km-Distanz bis zum Marathon – verbessert.", "Inklusive des gelungenen Versuchs von Eliud Kipchoge 2019 in Wien, die 42,195 km unter nicht weltrekord-konformen Laborbedingungen als Erster und bisher einziger unter zwei Stunden zu laufen.", "Auch der österreichische Rekord wurde von Peter Herzog im Vorjahr verbessert, jener der Frauen von Eva Wutti eingestellt. Der neuerdings schnellste Deutsche, Amanal Petros, bestätigt die beschleunigende Wirkung der Schuhe.", "\"Der Abdruck ist jetzt viel intensiver, du springst förmlich. Dadurch ist das gesamte Laufgefühl viel besser\", berichtete Petros und schätzt den Unterschied zu herkömmlichen Modellen auf \"drei bis vier Sekunden pro Kilometer im Marathon\".", "Das wären insgesamt rund zweieinhalb Minuten. Auch andere Athleten geben an, dass die neuen Schuhe für deutliche Leistungssteigerungen sorgen. Nach Nike haben auch Adidas und weitere Hersteller wie Asics mittlerweile die auffälligen Carbon-Modelle mit ihren dicken Sohlen im Programm.", "Der ehemalige deutsche Marathon-Rekordler Arne Gabius glaubt ebenfalls, dass es mit den innovativen Laufschuhen zwei bis drei Sekunden pro Kilometer schneller vorangeht.", "\"Wobei die Schuhe mehr bringen je länger die Distanz ist, je weniger Kurven es gibt und je flacher die Strecken sind\", erklärte der Stuttgarter. Diese Entwicklung wird auch kritisch gesehen. \"Als klassischer Leichtathletik-Fan sehe ich das mit gemischten Gefühlen.", "Denn die Rekorde großer Athleten bekommen plötzlich den Stellenwert einer Fließbandware\", sagte Mark Milde, Renndirektor des Berlin-Marathons, der auch schon für den VCM in Wien tätig war. \"Wer weiß, was Haile Gebrselassie mit diesem Schuh hätte laufen können.\"", "Und der frühere britische Weltklasseläufer Tim Hutchings fordert sogar: \"Diese Schuhe müssen verboten werden.\" Die Technologie habe dazu geführt, dass es derart dramatische Leistungssteigerungen gibt, durch die der Sport beschädigt werde.", "Dass die mit den alten Schuhen gerannten Rekorde und Bestleistungen in einer separaten Liste aber eingefroren werden sollten, das hält Gabius für falsch. \"Die Entwicklungen sind sicherlich gravierend, aber es ist Technologie im Rahmen der Regeln\", sagte er.", "Anders sieht es die ehemalige deutsche Marathon-Meisterin Katharina Steinruck: \"Ich bin sehr dafür, die bisherigen Bestzeiten einzufrieren und zwei Listen zu führen. Wer das beste Material hat, ist vorne – das ist keine gute Entwicklung.\"", "Im Handel sind die Topmodelle für jedermann um 200 bis 300 Euro zu haben.", "Da die Carbon-Schuhe in der Regel schon nach rund 200 Kilometern ihre Wirkung verlieren, stellt sich besonders auch bei Nachwuchsläufern eine ganz andere Frage: Gewinnen zukünftig jene Athleten, die es sich leisten können, alle paar Wochen neue Schuhe zu kaufen? (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "ما حدث في سباقات الطرق في السنوات الأخيرة ليس تطوراً طبيعياً. منذ أن تم استخدام الأحذية ذات الألواح الكربونية في النعال السميكة ، تراجعت السجلات في جميع أنحاء العالم.", "كان بإمكان الاتحاد العالمي لألعاب القوى لألعاب القوى تقليل سماكة النعل بشكل أكبر من أجل احتواء القفزات في الأداء. لكن الرابطة تلوح بنموذج من شركة Nike الأمريكية لتصنيع السلع الرياضية - وسمح للفيضان القياسي بالتدفق بحرية منذ ذلك الحين.", "يمكن رؤية التأثير المتسارع للأحذية في قوائم المتصدرين: في عام 2017 ، ركض أربعة رجال أقل من 2:05 ساعة في الماراثون ، وبعد ذلك بعامين كان هناك 17 مرة. في عام 2016 ، ركضت امرأة أقل من 2:20 ساعة في الماراثون ، وبعد ثلاث سنوات كانت هناك 13 امرأة نجحت في ذلك.", "بالإضافة إلى ذلك ، تم تحسين الأرقام القياسية العالمية في جميع مسابقات الطرق المشتركة - من مسافة 5 كيلومترات إلى الماراثون.", "بما في ذلك المحاولة الناجحة التي قام بها Eliud Kipchoge في فيينا في عام 2019 لتكون الأولى والوحيدة حتى الآن التي تشغل 42.195 كم في أقل من ساعتين في ظل ظروف معملية غير متوافقة مع الأرقام القياسية العالمية.", "كما تم تحسين الرقم القياسي النمساوي من قبل بيتر هيرزوغ العام الماضي ، وسجلت النساء إيفا ووتي. أكدت أمانال بيتروس ، الأسرع الألمانية مؤخرًا ، التأثير المتسارع للأحذية.", "\"إن البصمة الآن أكثر كثافة ، أنت تقفز حرفيًا. هذا يجعل الشعور العام بالجري أفضل بكثير\" ، هذا ما أفاد به بيتروس ويقدر الفرق عن الطرز التقليدية بـ \"ثلاث إلى أربع ثوانٍ لكل كيلومتر في الماراثون\".", "سيكون ذلك حوالي دقيقتين ونصف في المجموع. يذكر رياضيون آخرون أيضًا أن الأحذية الجديدة توفر زيادات كبيرة في الأداء. بعد Nike ، أصبح لدى Adidas ومصنعون آخرون مثل Asics الآن نماذج الكربون اللافتة للنظر مع نعالها السميكة في نطاقها.", "يعتقد حامل الرقم القياسي السابق لسباق الماراثون الألماني ، آرني جابيوس ، أن حذاء الجري المبتكر يمكن أن يسير بثاني إلى ثلاث ثوانٍ لكل كيلومتر أسرع.", "وأوضح نادي شتوتغارت: \"نظرًا لأن الأحذية تزيد من طول المسافة ، تقل الانحناءات وتكون المسارات أكثر انبساطًا\". هذا التطور يُنظر إليه أيضًا بشكل نقدي. \"بصفتي من مشجعي ألعاب القوى الكلاسيكية ، لدي مشاعر مختلطة حيال ذلك.", "قال مارك ميلد ، مدير السباق في ماراثون برلين ، الذي عمل أيضًا في VCM في فيينا لأن سجلات الرياضيين العظماء تأخذ فجأة مكانة خط التجميع. \"", "ويطالب العداء البريطاني السابق تيم هاتشينجز: \"يجب حظر هذه الأحذية\". أدت التكنولوجيا إلى مثل هذه الزيادات الهائلة في الأداء التي تضررت الرياضة.", "يعتقد جابيوس أنه من الخطأ تجميد السجلات والأداء العالي مع الأحذية القديمة في قائمة منفصلة. وقال \"التطورات خطيرة بالتأكيد لكنها تكنولوجيا ضمن القواعد\".", "ترى بطلة الماراثون الألمانية السابقة كاثرينا شتاينروك الأمر بشكل مختلف: \"أنا أؤيد بشدة تجميد أفضل الأوقات السابقة والاحتفاظ بقائمتين. كل من لديه أفضل المواد يتقدم - هذا ليس تطورًا جيدًا.\"", "تتوفر أفضل الموديلات في المتاجر بحوالي 200 إلى 300 يورو.", "نظرًا لأن الأحذية الكربونية تفقد تأثيرها عادةً بعد حوالي 200 كيلومتر ، يظهر سؤال مختلف تمامًا ، خاصة بالنسبة للعدائين الشباب: هل سيفوز في المستقبل هؤلاء الرياضيون الذين يستطيعون شراء أحذية جديدة كل بضعة أسابيع؟ (ابا ، 30 مارس 2021)." ]
}