{
  "id" : "B9b4BZ0g",
  "url" : "https://kurier.at/sport/tennis/schlaeger-aus-stadion-geschleudert-tennis-ruepel-nick-kyrgios-rastet-aus/401179864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920412/46-175469042.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tennis-Rüpel Kyrgios rastet aus: Schläger aus Stadion geschleudert",
  "articleTitleTranslated" : "فتوة التنس كيرجيوس يفزعها: رمي مضرب من الملعب",
  "articleContent" : [ "Nick Kyrgios hat nicht den besten Ruf auf der Tennis-Tour. Ein Ruf, den er sich hart erarbeitet hat. Und einer, dem er auch in den letzten Tagen wieder gerecht wurde. Der 25-jährige Australier spielt aktuell bei den River Open in Melbourne, als Vorbereitung auf die Australian Open.", "Am Mittwoch gab es dabei den ersten Aufreger.  Kyrgios, der nach fast einem Jahr Pause sein Comeback auf der ATP-Tour gab, traf auf seinen Landsmann Harry Bourchier. Kyrgios gewann zwar 6:2 und 7:6, legte sich zwischenzeitlich aber mit dem Stuhlschiedsrichter an.", "Nach einer Verwarnung wegen Zeitverzögerung, mit der der Australier ganz und gar nicht einverstanden war, drohte er mit dem Aufhören.  \"Ich spiele nicht weiter. Es ist, als ob du es nur tust, um lustig zu sein.", "Denkst du, du bist lustig?\" , fragte er in Richtung Referee.  Nur einen Tag später dann der nächste Wut-Anfall des 25-Jährigen. Das Achtelfinale stand an, der Gegner hieß diesmal Borna Coric. Kyrgios verlor dieses Spiel am Ende mit 3:6 und 4:6.", "In der Schlussphase des zweiten Satzes ging es dabei wieder einmal mit dem Australier durch. Kyrgios zertrümmerte nach dem spielentscheidenden Break erst seinen Schläger, ehe er diesen sogar über die Tribüne hinweg aus dem Stadion schleuderte.", "Wenig überraschend erhielt er dafür eine Verwarnung. Kurz darauf war die Partie und damit das Turnier für ihn aber ohnehin zu Ende. " ],
  "articleContentTranslated" : [ "لا يتمتع نيك كيريوس بأفضل سمعة في جولة التنس. سمعة عمل بجد من أجلها. وقد عاش في الأيام القليلة الماضية. يلعب اللاعب الأسترالي البالغ من العمر 25 عامًا حاليًا في River Open في ملبورن استعدادًا لبطولة أستراليا المفتوحة.", "يوم الأربعاء كان هناك أول إثارة. التقى كيريوس ، الذي عاد في جولة اتحاد لاعبي التنس المحترفين بعد انقطاع دام قرابة عام ، بمواطنه هاري بورشييه. فاز Kyrgios 6: 2 و 7: 6 ، لكن في هذه الأثناء واجه مشكلة مع حكم الكرسي.", "بعد تحذير بشأن تأخير زمني ، وهو ما لم يوافق عليه الأسترالي على الإطلاق ، هدد بالانسحاب. \"أنا لا أستمر في اللعب. يبدو الأمر كما لو كنت تفعل ذلك فقط لتكون مضحكا.", "هل تعتقد أنك مضحك؟ \"، سأل الحكم. بعد يوم واحد فقط ، جاءت نوبة غضب اللاعب البالغ من العمر 25 عامًا. كانت الجولة 16 ، وهذه المرة كان الخصم بورنا كوريك. خسر كيريوس هذا لعبة مع 3: 6 و 4: 6.", "في المرحلة الأخيرة من المجموعة الثانية ، مرت مرة أخرى مع الأسترالي. بعد الاستراحة الحاسمة ، سحق كيريوس مضربه فقط قبل أن يرميها خارج الملعب فوق المدرجات.", "مما لا يثير الدهشة ، تلقى تحذيرًا من هذا. بعد ذلك بوقت قصير ، انتهت المباراة ومعها البطولة على أي حال." ]
}