{
  "id" : "b9N6XObi",
  "url" : "https://kurier.at/wissen/gesundheit/eu-behoerde-prueft-weitere-medikamente-zur-behandlung-von-covid-19/401215518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T14:36:53Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995291/46-173704814.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Behörde prüft weitere Medikamente zur Behandlung von Covid-19",
  "articleTitleTranslated" : "تفحص سلطة الاتحاد الأوروبي المزيد من الأدوية لعلاج كوفيد -19",
  "articleContent" : [ "Die Europäische Arzneimittel-Agentur EMA ist nicht nur erste Anlaufstelle für Schutzmaßnahmen vor dem Coronavirus in Europa, Stichwort Impfung, sie ist auch für die Prüfung von Therapiemöglichkeiten zuständig.", "Aktuell überwacht sie Tests über die Wirksamkeit einer Antikörper-Behandlung gegen Covid-19. Die Behandlung mit \"Bamlanivimab\" und \"Etesemivab\" des US-Pharmakonzerns Eli Lilly werde im beschleunigten Rolling-Review-Verfahren erfolgen, teilte die EMA nun in Amsterdam mit.", "Dabei werden Ergebnisse von Studien bereits bewertet, auch wenn Testreihen noch nicht abgeschlossen und noch kein Zulassungsantrag für die EU gestellt wurde. Nach ersten Resultaten von zwei Studien könnten die Präparate in Kombination gegen eine Covid-19-Erkrankung wirksam sein.", "Untersucht werde auch die Einzel-Wirksamkeit des Wirkstoffes Bamlanivimab. Wie lange das Prüfverfahren dauern werde, sei unklar. Die beiden Antikörper-Präparate sollen das Spike-Protein des Coronavirus an verschiedenen Stellen angreifen, so dass das Virus nicht in Körperzellen eindringen kann.", "Durch den Kombi-Angriff könnte es wirksamer sein als nur ein einzelnes Präparat. Die Experten der EMA prüfen zur Zeit noch zwei andere Antikörper-Therapien gegen Covid-19. Als erstes Corona-Medikament war im Juni 2020 Remdesivir in der EU zugelassen worden.", "Von einer Anwendung des Mittels hatte die Weltgesundheitsorganisation WHO im November des Vorjahres aber abgeraten, weil es „keinen bedeutenden Einfluss auf die Sterblichkeit“ habe." ],
  "articleContentTranslated" : [ "وكالة الأدوية الأوروبية EMA ليست فقط نقطة الاتصال الأولى للتدابير الوقائية ضد فيروس كورونا في أوروبا ، والتطعيم باستخدام الكلمات الرئيسية ، بل إنها مسؤولة أيضًا عن فحص خيارات العلاج.", "تراقب حاليًا اختبارات فعالية العلاج بالأجسام المضادة ضد Covid-19. أعلنت EMA في أمستردام أن العلاج بـ \"Bamlanivimab\" و \"Etesemivab\" من شركة الأدوية الأمريكية Eli Lilly سيتم تنفيذه في عملية المراجعة الدورية المتسارعة.", "تم بالفعل تقييم نتائج الدراسات ، حتى لو لم تكتمل سلسلة الاختبارات بعد ولم يتم تقديم أي طلب للموافقة على الاتحاد الأوروبي حتى الآن. وفقًا للنتائج الأولى لدراستين ، يمكن أن تكون المستحضرات مجتمعة فعالة ضد مرض كوفيد 19.", "سيتم أيضًا فحص الفعالية الفردية للعنصر النشط Bamlanivimab. كم من الوقت سيستغرق إجراء الاختبار غير واضح. الغرضان من تحضيرات الجسم المضاد هو مهاجمة بروتين فيروس كورونا في أماكن مختلفة حتى لا يتمكن الفيروس من اختراق خلايا الجسم", "يمكن للهجوم المركب أن يجعله أكثر فعالية من مجرد إعداد واحد. يقوم خبراء EMA حاليًا بفحص نوعين آخرين من علاجات الأجسام المضادة ضد Covid-19. كان Remdesivir أول دواء كورونا يتم اعتماده في الاتحاد الأوروبي في يونيو 2020.", "نصحت منظمة الصحة العالمية (WHO) بعدم استخدام العامل في نوفمبر من العام السابق لأنه \"ليس له تأثير كبير على الوفيات\"." ]
}