{
  "id" : "B9Oz66sc",
  "url" : "https://kurier.at/wirtschaft/geld-bekommt-in-der-eu-ein-mascherl/401211370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:21:12Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "imageCopyright" : "Romolo Tavani - Fotolia/Romolo Tavani/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geld bekommt in der EU ein Mascherl",
  "articleTitleTranslated" : "المال يحصل على فوضى في الاتحاد الأوروبي",
  "articleContent" : [ "In dieser Kategorie findet sich derzeit nur ein \"enges Anlagespektrum\", so Martin Kwauka, Vermögensberater und Initiator des Finanzjournalistenforums. Die verpflichtende Kennzeichnung könnte aber zu einer Ausweitung führen.", "Nachhaltigkeit bezeichnet dabei aber nicht nur Umweltschutz, sondern auch soziale Kriterien wie die Förderung von Zusammenhalt und Integration oder die Bekämpfung von Ungleichheit. Die Regelung hat allerdings einen Pferdefuß: Bisher fehlen klare internationale Standards zur Bewertung.", "Die Anbieter müssen nicht nur selbst die Kategorisierung für ihre Finanzprodukte vornehmen, sondern diese auch begründen. Zu befürchten ist also, dass quer über den europäischen Markt durchaus unterschiedliche Maßstäbe angelegt werden.", "In Österreich ist zudem noch nicht festgelegt, welche Institution diese Einteilung in die drei Kategorien kontrollieren wird. Der europäische Green Deal, der die EU bis 2050 klimaneutral machen soll, erfordert massive Investitionen.", "Laut einer Studie von Goldman Sachs werden in den kommenden 3 Jahrzehnten 10.000 Milliarden Euro benötigt. Da die EU-Staaten das nicht alleine stemmen können, sollen Geldströme von privaten Investoren in Richtung Nachhaltigkeit umgelenkt werden." ],
  "articleContentTranslated" : [ "لا يوجد حاليًا سوى \"نطاق ضيق من الاستثمارات\" في هذه الفئة ، وفقًا لمارتن كواكا ، المستشار المالي ومبادر منتدى الصحفيين الماليين. ومع ذلك ، فإن الملصقات الإلزامية يمكن أن تؤدي إلى التوسع.", "لا تشير الاستدامة إلى حماية البيئة فحسب ، بل تشير أيضًا إلى المعايير الاجتماعية مثل تعزيز التماسك والتكامل أو مكافحة عدم المساواة. ومع ذلك ، فإن التنظيم لديه حصان: حتى الآن ، لا توجد معايير دولية واضحة للتقييم.", "لا يتعين على مقدمي الخدمات تصنيف منتجاتهم المالية بأنفسهم فحسب ، بل يتعين عليهم أيضًا تبريرها. لذلك يخشى أن يتم تطبيق معايير مختلفة في جميع أنحاء السوق الأوروبية.", "في النمسا ، لم يتم تحديد المؤسسة التي ستسيطر على هذا التقسيم إلى الفئات الثلاث. تتطلب الصفقة الأوروبية الخضراء ، التي من المفترض أن تجعل مناخ الاتحاد الأوروبي محايدًا بحلول عام 2050 ، استثمارات ضخمة.", "وفقًا لدراسة أجراها Goldman Sachs ، ستكون هناك حاجة إلى 10000 مليار يورو خلال العقود الثلاثة القادمة. نظرًا لأن دول الاتحاد الأوروبي لا تستطيع إدارة هذا بمفردها ، يجب تحويل تدفقات الأموال من المستثمرين الخاصين نحو الاستدامة." ]
}