{
  "id" : "b9Sfgefv",
  "url" : "https://kurier.at/wirtschaft/steuer-reparatur-weihnachtsgeld-jetzt-fuer-die-zukunft-gesichert/401112585",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:19:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Steuer-Reparatur: Weihnachtsgeld jetzt für die Zukunft gesichert",
  "articleTitleTranslated" : "الإصلاحات الضريبية: مكافأة عيد الميلاد مضمونة الآن للمستقبل",
  "articleContent" : [ "Nach scharfer Kritik aus AK/ÖGB wurde Steuer-Passus geändert:", "Drohende Nachzahlungen bei Urlaubs-/Weihnachtsgeld sind vom Tisch Befürchtungen, wonach es zu einer steuerlichen Schlechterstellung von Urlaubs- und Weihnachtsgeld bei Arbeitnehmern mit unterjährigen Gehaltseinbußen (bei Kündigung, Kurzarbeit etc.) kommen würde, hat Türkis-Grün auf Drängen von AK/ÖGB nun ausgeräumt.  :", "Steuernachzahlungen sind damit in den meisten Fällen vom Tisch. Noch von Türkis-Blau war das sogenannte „Kontrollsechstel“ mit Wirkung ab 2020 eingeführt worden.", "Damit sollte Missbrauch verhindert werden, bei dem Einkünfte im ersten Halbjahr konzentriert werden, um möglichst hohe Sonderzahlungen der begünstigten Besteuerung von sechs Prozent beim 13. und 14.  Monatsgehalt zu unterwerfen.", "Bei der sinnvollen Regelung kam es aber zu „Kollateralschäden“ in Form von Steuer-Nachzahlungen z. B. bei Kurzarbeit oder bei Kündigungen. Diese wurden nun ausgeräumt, wie AK-Steuerexperte Dominik Bernhofer erklärt.", "„Gröbste Fälle erledigt“ Zunächst wurde das bei der Kurzarbeit behoben, nun folgte auch für alle anderen Fälle eine lange Liste von Ausnahmen vom „Kontrollsechstel“ im „Steuermaßnahmengesetz“.", "Damit bleibt es auch in Hinkunft bei der altbekannten, begünstigten steuerlichen Behandlung von Weihnachts- und Urlaubsgeld: beim Bezug von Kranken- und Rehageld, bei Pflegekarenz und -teilzeit, Altersteilzeit oder bei Beendigungen von Dienstverhältnissen (Kündigung, Pensionierung etc.)", "Bernhofer freut sich: „Damit sind die gröbsten Fälle, wo es durch dieses Kontrollsechstel ungerechtfertigte Nachzahlungen gab, erledigt.“ Einziger Schönheitsfehler: Die Neuregelung tritt erst mit Jahresbeginn 2021 in Kraft.", "Bernhofer: „Wir sind trotzdem froh, dass wir die Reparatur durchgesetzt haben. So ist das Weihnachtsgeld für die Zukunft gesichert.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "بعد انتقادات حادة من AK / ÖGB ، تم تغيير الممر الضريبي:", "التهديد بالدفع المتأخر لمكافآت الإجازة / عيد الميلاد غير مطروح على الطاولة مخاوف من أن يكون هناك وضع ضريبي أسوأ للعطلة ومكافآت عيد الميلاد للموظفين الذين يتقاضون أجور أقل من عام (في حالة إنهاء الخدمة أو العمل لوقت قصير ، وما إلى ذلك) ، فإن شركة Turquoise-Green لديها الآن طلب من AK / ÖGB مسح. :", "وبالتالي فإن مدفوعات رد الضرائب تكون في معظم الحالات غير مطروحة للنقاش. تم تقديم ما يسمى بـ \"التحكم السادس\" للأزرق الفيروزي اعتبارًا من عام 2020.", "كان هذا لمنع سوء الاستخدام الذي يتركز فيه الدخل في النصف الأول من العام من أجل إخضاع أعلى مدفوعات خاصة ممكنة للضريبة المواتية البالغة ستة بالمائة على الراتب الشهري الثالث عشر والرابع عشر.", "ومع ذلك ، في ظل التنظيم المعقول ، كان هناك \"ضرر جانبي\" في شكل مدفوعات ضريبية إضافية ، على سبيل المثال ب- في حالة العمل لوقت قصير أو الفصل. وقد تمت تسوية هذه الأمور الآن ، كما أوضح خبير الضرائب في حزب العدالة والتنمية دومينيك بيرنهوفر.", "\"أسوأ الحالات التي تم التعامل معها\" في البداية ، تم حل ذلك من خلال العمل لوقت قصير ، والآن تم اتباع قائمة طويلة من الاستثناءات لـ \"التحكم السادس\" في \"قانون الإجراءات الضريبية\" لجميع الحالات الأخرى.", "هذا يعني أن المعاملة الضريبية التفضيلية المعروفة لعيد الميلاد والإجازة ستبقى في المستقبل: عند تلقي بدل المرض وإعادة التأهيل ، مع إجازة الرعاية والعمل بدوام جزئي ، والعمل بدوام جزئي لكبار السن أو عند إنهاء علاقات العمل (إشعار ، تقاعد ، إلخ.)", "يسر برنهوفر: \"هذا يحل أسوأ الحالات التي أدت فيها هذه السيطرة السادسة إلى مدفوعات متأخرة غير مبررة\". العيب الوحيد: لن تدخل اللائحة الجديدة حيز التنفيذ إلا في بداية عام 2021.", "برنهوفر: \"ما زلنا سعداء لأننا نجحنا في الإصلاح. وبهذه الطريقة ، يتم تأمين مكافأة عيد الميلاد للمستقبل. \"محدث دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}