{
  "id" : "b9V1cNok",
  "url" : "https://kurier.at/sport/wintersport/horror-sturz-von-schmidhofer-bei-der-abfahrt-in-val-disere/401133777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:59:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829217/46-173637264.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Horror-Sturz von Schmidhofer bei der Abfahrt in Val d'Isère",
  "articleTitleTranslated" : "سقوط رعب من شميدهوفر عند الهبوط في فال ديزير",
  "articleContent" : [ "Am Mittwochnachmittag hatte sie sich noch auf ruhige Weihnachtstage gefreut, am Freitagmittag sorgte Nicole Schmidhofer für eine ganze Reihe von Schrecksekunden.", "Die Super-G-Weltmeisterin des Jahres 2017 war bei der ersten Saisonabfahrt in Val d’Isère im unteren Streckenteil mit 116 km/h unterwegs, als es ihr in der von Licht-Schatten-Wechseln geprägten Passage die Skier verschlug. ", "Ungebremst raste die 31-jährige Steirerin auf die Fangnetze zu und prallte mit so einem unglücklichen Winkel auf die Schutzplane auf, dass die Kanten ihrer Skier diese durchschnitten.", "Gedanken an den Schweizer Silvano Beltrametti machen sich breit: Der Schweizer hatte vor 19 Jahren in Val d’Isère ebenfalls die Netze durchschnitten und sitzt seither im Rollstuhl. ", "Nicole Schmidhofer hatte mehr Glück: Sie sei bei Bewusstsein, lauteten die ersten Meldungen, sie habe Schnittverletzungen im Gesicht.  Mit dem Akja wurde sie zu Tal gebracht für die nächsten Untersuchungen. ", "Im Krankenhaus in Bourg-Saint-Maurice wurde sie von Teamarzt Dr. Helmuth Eggl untersucht, um den Grad der Verletzung abzuklären.  Die vorläufige Untersuchung ergab den Verdacht auf einen vorderen Kreuzband- und Seitenbandriss im linken Knie.", "Die Steirerin wird zu Dr. Christian Fink in die Klinik Hochrum bei Innsbruck gebracht und dort weiter untersucht. Erst um 11.20 Uhr konnte das Rennen fortgesetzt werden. Nicht mal zehn Minuten später gab es dannn die nächste Unterbrechung.", "Die Italienerin Federica Brignone landete auch im Netz, konnte allerdings nach wenigen Sekunden wieder auf den Beinen stehen. Um 11.30 Uhr konnte die nächste Fahrerin an den Start gehen. ", "Doch es blieb ein heikles Rennen: Auch Joana Hählen (SUI) und Alice McKennis Duran (USA) schieden aus, nach eineinhalb Stunden hatten erst 23 von 53 Starterinnen die Prüfung in Angriff genommen. Schließlich setzte sich die Schweizer Titelverteidigerin im Abfahrtsweltcup durch:", "Corinne Suter gewann in 1: 44,62 Minuten vor der Italienerin Sofia Goggia (+0,11) und der Amerikanerin Breezy Johnson (+0,20), die den ersten Podestplatz ihrer Karriere verbuchte und ihre starken Trainingsleistungen bestätigte.  :", "Von den elf gestarteten Österreicherinnen schafften es nur zwei in die Top Ten:", "Nina Ortlieb mit einem nach ihren Knieproblemen überzeugenden fünften Rang (+0,97), Tamara Tippler wurde nach vier Wochen Corona-Infektion, drei Tagen Teamtraining und den beiden Übungsfahrten in Savoyen Siebente (+1,25).  :", "Ausgeschieden: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Gesamtweltcup: 1. Vlhova 420, 2. Shiffrin (USA) 275, 3. Bassino 273, 4. Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10.  Truppe (AUT) 154" ],
  "articleContentTranslated" : [ "بعد ظهر الأربعاء كانت لا تزال تتطلع إلى أيام عيد الميلاد الهادئة ، تسببت بعد ظهر يوم الجمعة في عدد من لحظات الصدمة.", "كانت بطلة العالم 2017 Super-G في أول موسم هبوط في فال ديزير بسرعة 116 كم / ساعة في الجزء السفلي من الطريق عندما نفدت الزلاجات في الممر الذي يتميز بتغيرات الظل الخفيف.", "انطلقت ستيريان البالغة من العمر 31 عامًا دون رادع نحو شبكات الأمان وضربت القماش المشمع بزاوية مؤسفة لدرجة أن حواف زلاجاتها قطعتها من خلالها.", "تنتشر أفكار السويسري سيلفانو بلتراميتي: الرجل السويسري أيضًا قطع الشباك في فال ديزير منذ 19 عامًا وهو على كرسي متحرك منذ ذلك الحين.", "كانت نيكول شميدهوفر أكثر حظًا: كانت واعية ، كانت التقارير الأولى ، لقد أصيبت بجروح في وجهها. مع Akja تم نقلها إلى الوادي للامتحانات التالية.", "في مستشفى بورج سان موريس التقى بها طبيب الفريق د. فحص هيلموث إيجل لتوضيح درجة الإصابة. كشف الفحص الأولي عن اشتباه في تمزق في الرباط الصليبي الأمامي والرباط الجانبي في الركبة اليسرى.", "يصبح Styrian د. تم إحضار كريستيان فينك إلى عيادة Hochrum بالقرب من إنسبروك وفحصه هناك. لا يمكن أن يستمر السباق حتى الساعة 11.20 صباحًا. ولا حتى بعد عشر دقائق كانت هناك المقاطعة التالية.", "كما هبطت الإيطالية فيديريكا برينيوني على الشبكة ، لكنها تمكنت من الوقوف على قدميها مرة أخرى بعد بضع ثوان. في الساعة 11:30 صباحًا ، يمكن أن تبدأ السائقة التالية.", "لكنه ظل سباقًا صعبًا: جوانا هالن (سويسرا) وأليس ماكينيس دوران (الولايات المتحدة الأمريكية) تقاعدوا أيضًا ، بعد ساعة ونصف الساعة فقط 23 من أصل 53 مبتدئًا اجتازوا الاختبار. أخيرًا ، انتصر حامل اللقب السويسري في بطولة كأس العالم للانحدار:", "وفازت كورين سوتر بفارق 1: 44.62 دقيقة على الإيطالية صوفيا جوجيا (+0.11) والأمريكية بريزي جونسون (+0.20) ، اللتين صعدتا على منصة التتويج الأولى في مسيرتهما وأكدتا أداءهما التدريبي القوي. :", "من بين 11 نمساويًا بدأوا ، وصل اثنان فقط إلى المراكز العشرة الأولى:", "حصلت نينا أورتليب على المركز الخامس المقنع (+0.97) بعد مشاكل ركبتها ، واحتلت تمارا تبلر المركز السابع (+1.25) بعد أربعة أسابيع من الإصابة بفيروس كورونا ، وثلاثة أيام من تدريب الفريق وقيادتي التدريب في سافوي. :", "إقصاء: نيكول شميدهوفر (أستراليا) ، فيديريكا بريجنوني (ITA) ، جوانا هالن (سويسرا) ، لورا غوتشي (فرنسا) كأس العالم الإجمالي: أول فلهوفا 420 ، ثاني شيفرين (الولايات المتحدة) 275 ، 3 باسينو 273 ، 4 جيسين 269 ، 5. برينيون 248 ، 6.", "154" ]
}