{
  "id" : "B9VXX9Zh",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-das-start-up-happy-mona-auf-bio-tampons-setzt/401222223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5008146/46-176409253.jpg",
  "imageCopyright" : "Wagner Tanja/Happy Mona",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum das Start-up Happy-Mona auf Bio-Tampons setzt",
  "articleTitleTranslated" : "لماذا تعتمد شركة Happy-Mona الناشئة على السدادات القطنية العضوية",
  "articleContent" : [ "Privat hatten Simone und Franz Messner sich schon länger mit umweltbewussten Konsum beschäftigt. Nun setzen sie diesen Anspruch beruflich über ihr Start-up Happy Mona um: sie produzieren biologisch abbaubare Periodenprodukte.", "KURIER: Sie sind Quereinsteiger in der Szene. Wie kommt man auf die Idee, ausgerechnet Periodenprodukte auf den Markt zu bringen? Simone Messner: Ich wollte unbedingt Frauen als Zielgruppe haben. Gleichzeitig war mir der Umweltgedanke immer sehr wichtig.", "Mich hat bei Tampons immer die Plastikverpackung gestört, die ja oft in die Toilette geworfen wird. Deswegen sind unsere Verpackungen aus Papier. Wir wissen aus Umfragen, dass diese eher in den Müll geworden werden und nicht ins Klo.", "Franz Messner: Wir haben uns vor allem den Markt für Hygieneprodukte angeschaut, weil wir ein Produkt mit unserem ökologischen Ansatz verbinden wollten, was bereits eine hohe Akzeptanz hat. Dabei sind wir auf Periodenprodukte gekommen.", "Und wie helfen Sie der Umwelt? Franz Messner: Wir unterstützen mit dem Verkauf die Organisation Eden Reforestation, pro verkaufter Packung wird ein Baum gepflanzt. Mittlerweile sind es über 26.000 Bäume.", "Ein weiterer Partner ist die Organisation Plastic Free Planet. Für jede verkaufte Verpackung wird ihr Gewicht an Plastik aus dem Meer und Stränden entfernt. Simone Messner: Wir wollen Transportwege auch so gut wie möglich gering halten, um die Umwelt zu schonen.", "Wir beliefern unsere Kundinnen immer mit Bio-Tampons in 100 oder 200 Stück, maximal zwei Mal im Jahr. Franz Messner ist  Diplomingenieur, Simone Messner Kindergärtnerin und Shiatsupraktikerin. Das Start-up ist nun ihr Haupt-Standbein © Bild: Happy Mona Wo gibt es die Produkte?", "Franz Messner: Unser Hauptmarkt ist klar Österreich, aber wir erschließen auch immer mehr Gebiete in Deutschland, der Schweiz und Südtirol. Wie reagieren Frauen auf Männer, die sich mit der Periode beschäftigen?", "Selbst vielen Frauen ist das Thema ja unangenehm. Franz Messner: Ich habe zum Glück eine total offene Gesprächsbasis bei unseren Kundinnen gefunden. Übrigens kaufen in unserem Webshop auch viele Männer, darunter Transgender, ein.", "Und die Menstruation ist weniger tabuisiert, als wir anfangs geglaubt haben. Es gibt bei vielen schon die Hemmung, beim Einkaufen die Binden aufs Kassenband zu legen. Franz Messner: Das merken wir weniger, da wir ja einen Webshop haben.", "Wie gesagt, wir haben bisher offene Gespräche erlebt. Pro verkaufter Packung wird über den Partner Eden Reforestation ein Baum gepflanzt © Bild: Happy Mona Große Player wie o.b., Always oder Carefree tabuisieren Menstruationsblut.", "In ihrer Werbung ist Blut meist durchsichtig oder blau. Müsste man da mehr Aufklärungsarbeit leisten? Simone Messner: Wir möchten einfach das Thema Blut und Menstruation normalisieren und aufzeigen, dass die Periode ein ganz natürlicher Prozess ist.", "Im Moment unterstützen wir Hebammen, die an Schulen über die Menstruation aufklären mit unseren Produktproben, die biologisch abbaubar sind und keine Rückstände im Körper hinterlassen. Franz Messner: Unser Anspruch ist es nicht, die großen Marken zu verändern.", "Unsere Aufklärung geht auch stark in die ökologische Richtung. Dass man eben nichts in WC entsorgen sollte, weil das die Kläranlagen stark belastet. Die Tampon-Steuer in Österreich wurde erst kürzlich von 20 auf 10 Prozent gesenkt.", "Haben Sie sich am politischen Diskurs beteiligt? Franz Messner: Wir haben einige Kampagnen dazu gestartet. Wir teilen die Meinung unserer MitstreiterInnen, dass es längst überfällig war, die Steuer zu senken.", "Simone Messner: Wir unterstützen aber auch immer Menschen, denen es nicht so gut geht. Wir haben zum Beispiel im Vorjahr 10.000 Stück Tampons an Frauenhäuser gespendet und über die Caritas wohnungslose Frauen damit versorgt.", "Damit geben wir der Gesellschaft auch etwas zurück. Wären auch Menstruationstassen oder Periodenunterwäsche eine Option? Franz Messner: Wir schließen es nicht aus. Bei Menstruationstassen ist es aber so, dass diese irgendwann entsorgt werden müssen.", "Dann stellt sich die Frage, wie verrottet das Produkt? Im Moment passt das nicht ganz zu unserer Linie. Wir haben uns auf Bio-Produkte spezialisiert. Simone Messner: Aber, wir sagen niemals nie. Happy Mona ist ein Start-up von Simone und Franz Messner aus St.", "Pölten und wurde 2019 gegründet. Ihre biologisch abbau- und kompostierbaren Slipeinlagen, Binden und Tampons sind Chemie-frei aus Bio-Baumwolle und werden in Spanien produziert. Sie unterliegen den Prüfverfahren der GOTS-Zertifizierung." ],
  "articleContentTranslated" : [ "في حياتهما الخاصة ، كان سيمون وفرانز ميسنر مهتمين بالاستهلاك الواعي بيئيًا لفترة طويلة. الآن يضعون هذا الادعاء موضع التنفيذ بشكل احترافي من خلال شركتهم الناشئة Happy Mona: إنهم ينتجون منتجات قابلة للتحلل الحيوي.", "كوريير: أنت تغير مهنتك في المشهد. كيف أتيت بفكرة إطلاق منتجات الفترة لجميع الأشياء؟ سيمون ميسنر: أردت حقًا أن يكون لدي نساء كمجموعة مستهدفة. في الوقت نفسه ، لطالما كانت الاعتبارات البيئية مهمة جدًا بالنسبة لي.", "عندما يتعلق الأمر بالسدادات القطنية ، كنت دائمًا منزعجًا من العبوة البلاستيكية التي غالبًا ما تُلقى في المرحاض. هذا هو السبب في أن عبواتنا مصنوعة من الورق. نحن نعلم من الدراسات الاستقصائية أنه من المرجح أن يتم رميها في سلة المهملات وليس في المرحاض.", "فرانز ميسنر: نظرنا بشكل أساسي إلى سوق منتجات النظافة لأننا أردنا دمج منتج مع نهجنا البيئي ، وهو أمر مقبول بالفعل على نطاق واسع. لقد توصلنا إلى منتجات الفترة.", "وكيف تساعد البيئة؟ فرانز ميسنر: نحن ندعم منظمة Eden Reforestation من خلال البيع ؛ يتم زرع شجرة واحدة لكل طرد يتم بيعه. يوجد الآن أكثر من 26000 شجرة.", "شريك آخر هو منظمة الكوكب الحر البلاستيك. لكل عبوة تباع ، يتم إزالة وزن البلاستيك من البحر والشواطئ. سيمون ميسنر: نريد أيضًا أن نجعل طرق النقل قصيرة قدر الإمكان من أجل حماية البيئة.", "نقوم دائمًا بتزويد عملائنا بسدادات قطنية عضوية من 100 أو 200 قطعة ، بحد أقصى مرتين في السنة. فرانز ميسنر مهندس متخرج ، سيمون ميسنر مدرس رياض أطفال وممارس شياتسو. بدء التشغيل الآن هو الدعامة الأساسية الخاصة بك © الصورة: Happy Mona أين المنتجات المتاحة؟", "فرانز ميسنر: من الواضح أن سوقنا الرئيسي هو النمسا ، لكننا نفتح أيضًا المزيد والمزيد من المناطق في ألمانيا وسويسرا وجنوب تيرول. كيف تتفاعل النساء مع الرجال المهتمين بفتراتهم الشهرية؟", "حتى أن العديد من النساء غير مرتاحات لهذا الموضوع. فرانز ميسنر: لحسن الحظ ، وجدت أساسًا مفتوحًا تمامًا للنقاش مع عملائنا. بالمناسبة ، العديد من الرجال ، بما في ذلك المتحولين جنسيًا ، يتسوقون أيضًا في متجرنا الإلكتروني.", "والحيض أقل المحرمات مما كنا نعتقد في البداية. كثير من الناس يترددون في وضع المناشف الصحية الخاصة بهم على حزام الخروج عند التسوق. فرانز ميسنر: لا نلاحظ ذلك كثيرًا لأن لدينا متجرًا على شبكة الإنترنت.", "كما قلت ، أجرينا مناقشات مفتوحة حتى الآن. لكل عبوة يتم بيعها ، يتم زرع شجرة واحدة عبر شريك Eden Reforestation © الصورة: Happy Mona اللاعبون الكبار مثل o.b. أو Always أو Carefree يحظرون دم الحيض.", "في إعلاناتهم ، الدم عادة ما يكون صافياً أو أزرق. هل يجب أن نقوم بالمزيد من العمل التعليمي هناك؟ سيمون ميسنر: نريد فقط تطبيع مسألة الدم والحيض وإظهار أن الحيض عملية طبيعية تمامًا.", "في الوقت الحالي ، ندعم القابلات اللواتي يثقفن الناس حول الدورة الشهرية في المدارس من خلال عينات منتجاتنا القابلة للتحلل الحيوي ولا تترك أي بقايا في الجسم. فرانز ميسنر: ليس هدفنا تغيير العلامات التجارية الكبرى.", "يسير تعليمنا أيضًا بقوة في الاتجاه البيئي. عدم التخلص من أي شيء في المرحاض لأن ذلك يضع ضغطًا شديدًا على محطات معالجة مياه الصرف الصحي. تم تخفيض ضريبة السدادات القطنية في النمسا مؤخرًا من 20 إلى 10 بالمائة.", "هل شاركت في الخطاب السياسي؟ فرانز ميسنر: لقد بدأنا عددًا من الحملات حول هذا الموضوع. نحن نشاطر زملائنا النشطاء رأيهم بأن تخفيض الضريبة كان قد فات منذ فترة طويلة.", "سيمون ميسنر: لكننا أيضًا ندعم دائمًا الأشخاص الذين لا يقومون بعمل جيد. على سبيل المثال ، تبرعنا العام الماضي بـ 10000 سدادة قطنية لملاجئ النساء وقدمناها للنساء المشردات من خلال كاريتاس.", "عند القيام بذلك ، فإننا نعيد شيئًا ما إلى المجتمع. هل يمكن أن تكون أكواب الدورة الشهرية أو الملابس الداخلية للدورة الشهرية أيضًا خيارًا؟ فرانز ميسنر: نحن لا نستبعد ذلك. ومع ذلك ، مع كؤوس الدورة الشهرية ، يجب التخلص منها في وقت ما.", "ثم السؤال الذي يطرح نفسه ، كيف تتعفن المنتج؟ في الوقت الحالي هذا لا يتناسب تمامًا مع خطنا. نحن متخصصون في المنتجات العضوية. سيمون ميسنر: لكننا لا نقول أبدا أبدا. Happy Mona هي شركة ناشئة من قبل Simone و Franz Messner من St.", "تأسست شركة Pölten في عام 2019. الفوط ، الفوط والسدادات القطنية القابلة للتحلل الحيوي والقابلة للتحلل ، خالية من المواد الكيميائية المصنوعة من القطن العضوي ويتم إنتاجها في إسبانيا. يخضعون لإجراءات اختبار شهادة GOTS." ]
}