{
  "id" : "ba1KFAt7",
  "url" : "https://kurier.at/kultur/medien/the-crown-bricht-streaming-rekord/401135235",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:42:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4832184/46-173588895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"The Crown\" bricht Streaming-Rekord",
  "articleTitleTranslated" : "\"The Crown\" يكسر سجل البث",
  "articleContent" : [ "Die Netflix-Serie „The Crown“ hat laut Hollywood Reporter einen Rekord für die meisten Streaming-Abrufe während einer Woche gebrochen. Demnach wurden im Zeitraum von 17 .", "  – 22.  November  dieses Jahres in Summe 3,36 Milliarden Minuten der Serie über das britische Königshaus von Seherinnen und Sehern in aller Welt abgerufen. Zwei Drittel dieser Sehzeit entfielen laut Angaben der Agentur Nielsen auf die jüngste, vierte Staffel der Serie.", "Beim Rest konnte die Staffel 1 die meiste Sehzeit verbuchen, was dafür spricht, dass der Hype um die Royals-Story viele neue Seher motiviert hat, sich \"The Crown\" anzusehen, oder etablierte Fans nochmals von vorne beginnen.", "Zuletzt hatte die Serie The Umbrella Academy mit 3,01 Milliarden gestreamten Minuten im August einen Rekord für die meisten abgerufenen Minuten während einer Woche aufgestellt." ],
  "articleContentTranslated" : [ "وفقًا لصحيفة Hollywood Reporter ، حطمت سلسلة Netflix \"The Crown\" رقمًا قياسيًا في عدد المشاهدات الأكثر تدفقًا خلال أسبوع. تبعا لذلك ، في الفترة من 17.", "- 22 نوفمبر من هذا العام ما مجموعه 3.36 مليار دقيقة من المسلسل عن العائلة المالكة البريطانية الذي شاهده العرافون في جميع أنحاء العالم. وفقًا لوكالة Nielsen ، تم احتساب ثلثي وقت المشاهدة هذا في الموسم الرابع الأصغر من المسلسل.", "مع بقية الموسم ، كان الموسم الأول قادرًا على حجز معظم وقت المشاهدة ، مما يشير إلى أن الضجيج المحيط بقصة Royals قد حفز العديد من المشاهدين الجدد لمشاهدة \"The Crown\" أو أن المعجبين الراسخين يجب أن يبدأوا من جديد.", "في الآونة الأخيرة ، سجلت سلسلة The Umbrella Academy رقماً قياسياً للدقائق الأكثر مشاهدة خلال الأسبوع حيث تم بث 3.01 مليار دقيقة في أغسطس." ]
}