{
  "id" : "BAaPe4Bp",
  "url" : "https://kurier.at/kultur/dirigent-meister-was-waere-eine-gesellschaft-ohne-kultur/401142675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846701/46-173802669.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dirigent Meister: \"Was wäre eine Gesellschaft ohne Kultur?“",
  "articleTitleTranslated" : "قائد الأوركسترا مايستر: \"ماذا سيكون المجتمع بدون ثقافة؟\"",
  "articleContent" : [ "Der Dirigent der Silvester-„Fledermaus“ Cornelius Meister über die Strauß-Operette und die Auswirkungen der Pandemiemaßnahmen. Von Susanne Zobl Bereits in der ersten Sekunde seiner Rückkehr nach Wien hatte sich Cornelius Meister wieder heimisch gefühlt, sagt der Dirigent im Gespräch mit dem KURIER.", "Acht Jahre lang hatte er das ORF-Radio-Symphonieorchester Wien als Chefdirigent geprägt, bis er 2018 das Amt des Generalmusikdirektors an der Stuttgarter Oper übernahm. Die Proben für die Silvester-„Fledermaus“ führen ihn nun an die Wiener Staatsoper.", "Ursprünglich hätte es die zweite Aufführungsserie der traditionellen Jahreswechsel-Operette im Haus am Ring von Johann Strauß für ihn werden sollen. Doch bekanntermaßen wird in diesen düsteren Lockdown-Zeiten nur gestreamt.", "Das Publikum muss draußen bleiben (ORF III überträgt am 31.12. um 20.15 Uhr). Bei den zahlreichen Studioaufnahmen mit dem RSO habe er gelernt, sich ein Publikum zu imaginieren, und das werde er auch am Silvesterabend.", "Meister, der dieses Werk auch in Mailand, in seiner Geburtsstadt Hannover und in anderen Städten aufgeführt hat, ist überzeugt: Eine richtige „Fledermaus“ könne man nur in Wien dirigieren. Denn dieses Werk sei viel mehr als nur Musik, das sei Kultur, Mentalität, Lebensgefühl.", "„Alles, was die Walzer von Johann Strauß ausmacht, ist darin vereint“, sagt er. Ist es auch das Werk zur Stunde? Wäre der zentrale Satz nicht: „Glücklich ist, wer vergisst, was nicht mehr zu ändern ist?", "“ „Den aktuellsten Satz richtet Eisenstein an Rosalinde: ,Holde, hier vor allen, lass die Maske endlich fallen!’ “, erklärt Meister mit einem Lächeln.", "Empfindet er es nicht als unfair, wenn man sich vor Skiliften drängeln darf, aber das Publikum aus Opern-, Konzerthäusern und Theatern ausgesperrt bleibt? „Derlei Diskussionen führen zu einer Ausnahmeritis.", "Mir geht es einzig darum, darauf hinzuweisen, wie wichtig uns Kultur ist, und uns zu fragen, was wir dazu beitragen können, um diese geistige Nahrung, die viele jetzt sehr dringend brauchen, allen zukommen lassen.", "Wir sollten unseren Kulturbegriff nicht nur auf Veranstaltungskultur einengen“, erklärt Meister. „Wenn man sagt, dass man etwa den Gesang eigentlich gar nicht braucht, dann befürchte ich, dass das langfristige Auswirkungen hat, die weit über das Jahr 2021 hinausgehen.", "Am Ende wird die Mehrheit der Weltbevölkerung den Eindruck haben, der Spuk sei vorbei, aber zu wenigen werden die Auswirkungen auf die Humanitas bewusst sein. Es geht darum, Kultur in jedem einzelnen von uns am Leben zu erhalten oder zu erwecken“.", "Das Hauptproblem sei nicht primär ein ökonomisches: „Es geht um die Frage, was wäre eine Gesellschaft ohne Kultur? “, betont Meister. Ihn bedrückt, dass in diesen Zeiten nicht danach gefragt wird, was wir den Kindern mitgeben können.", "Nicht minder wichtig als Schreiben, Lesen und Rechnen sei die Entwicklung der Kreativität, sagt er. Für den Erhalt der Kultur setzte sich Meister in Stuttgart mit Vehemenz ein: mehr als 1.000 Konzerte gab er mit seinem Orchester in den Sommermonaten.", "Je nach Möglichkeit ließ er auch nur einen Musiker für einen Zuhörer mit Abstand spielen. In seiner Position sei es wichtig, dafür zu sorgen, dass es allen gut gehe, sagt er und lobt die Aktivitäten im Haus am Ring, an das er in der Direktion von Bogdan Roščić regelmäßig zurückkehren wird.", "Eines sei noch zu erwähnen: „Ich bin fest überzeugt, dass die Wiener Musikkultur nicht zerstörbar ist“, sagt Meister, bevor er wieder zu den Proben zurückkehrt, und fügt mit Nachdruck hinzu: „Aber es sollte auch niemand versuchen.“ Susanne Zobl „Die Fledermaus“ im Livestream am 31. 12. auf play.wiener-staatsoper.at und myfidelio.at, ORF III um 20.15 Uhr" ],
  "articleContentTranslated" : [ "قائد كورنيليوس مايستر ليلة رأس السنة الجديدة \"Fledermaus\" على أوبريت شتراوس وتأثيرات تدابير الوباء. بقلم سوزان زوبل في الثانية الأولى من عودته إلى فيينا ، شعر كورنيليوس مايستر بأنه في المنزل مرة أخرى ، كما يقول قائد المدرسة في مقابلة مع KURIER.", "لمدة ثماني سنوات ، قام بتشكيل أوركسترا راديو ORF السمفوني في فيينا كقائد رئيسي للموسيقى حتى تولى منصب المدير العام للموسيقى في أوبرا شتوتغارت في عام 2018. تدريبات \"فليديرماوس\" للعام الجديد تأخذه الآن إلى دار الأوبرا في فيينا.", "في الأصل كان ينبغي أن تكون السلسلة الثانية من العروض لأوبريت السنة الجديدة التقليدية في Haus am Ring من قبل يوهان شتراوس. لكن من المعروف جيدًا أن أوقات الإغلاق المظلمة هذه يتم بثها فقط.", "يجب على الجمهور البقاء في الخارج (سيتم بث ORF III في 31 ديسمبر الساعة 8:15 مساءً). خلال تسجيلات الاستوديو العديدة مع RSO ، تعلم تخيل جمهور ، وسيكون أيضًا في ليلة رأس السنة الجديدة.", "مايستر ، الذي أجرى هذا العمل أيضًا في ميلانو ، في مسقط رأسه هانوفر ومدن أخرى ، مقتنع بأن \"الخفاش\" الحقيقي لا يمكن إجراؤه إلا في فيينا. لأن هذا العمل أكثر بكثير من مجرد موسيقى ، فهو ثقافة وعقلية وموقف للحياة.", "يقول: \"كل ما يجعل موسيقى الفالس يوهان شتراوس متحد فيها\". هل هو ايضا عمل الساعة؟ ألن تكون الجملة المركزية: \"سعيد لمن ينسى ما لم يعد من الممكن تغييره؟", "\"\" وجّه آيزنشتاين الجملة الأخيرة إلى روزاليندي: \"هولد ، هنا أمام الجميع ، أخيرًا اترك القناع!\" \"يشرح مايستر بابتسامة.", "ألا يعتقد أنه ليس من العدل أن يسمح لك بالتزاحم أمام مصاعد التزلج ، لكن الجمهور يظل مغلقًا عن الأوبرا وقاعات الحفلات الموسيقية والمسارح؟ مثل هذه المناقشات تؤدي إلى استثناء.", "شاغلي الوحيد هو الإشارة إلى مدى أهمية الثقافة بالنسبة لنا وأن نسأل أنفسنا عما يمكننا فعله لتزويد الجميع بهذا الغذاء الروحي ، الذي يحتاجه الكثيرون الآن بشكل عاجل.", "يشرح مايستر: \"لا ينبغي أن نقصر مفهومنا للثقافة على ثقافة الأحداث فقط\". \"إذا قلت أنك لا تحتاج حقًا إلى الغناء ، فأنا أخشى أن يكون له تأثيرات طويلة المدى ستتجاوز عام 2021.", "في النهاية ، سيكون لدى غالبية سكان العالم انطباع بأن الشبح قد انتهى ، لكن قلة قليلة منهم ستكون على دراية بالتأثيرات على الإنسان. يتعلق الأمر بالحفاظ على الثقافة أو إيقاظها في كل واحد منا \".", "المشكلة الرئيسية ليست اقتصادية بالدرجة الأولى: السؤال هو ، ماذا سيكون المجتمع بدون ثقافة؟ \"، يؤكد مايستر. إنه يشعر بالاكتئاب لأنه في هذه الأوقات لا يُسأل الناس عما يمكن أن نقدمه للأطفال.", "يقول إن تنمية الإبداع لا تقل أهمية عن الكتابة والقراءة والحساب. في شتوتغارت ، كان مايستر ملتزمًا بشدة بالحفاظ على الثقافة: فقد قدم أكثر من 1000 حفلة موسيقية مع فرقته الموسيقية في أشهر الصيف.", "اعتمادًا على الاحتمال ، سمح لموسيقي واحد فقط بالعزف لمستمع واحد على مسافة. في منصبه ، من المهم التأكد من أن الجميع بخير ، كما يقول ويثني على الأنشطة في المنزل على الحلبة ، والتي سيعود إليها بانتظام في إدارة بوجدان روسيتش.", "هناك شيء آخر يجب ذكره: \"أنا مقتنع تمامًا بأن الثقافة الموسيقية في فيينا لا يمكن تدميرها\" ، كما يقول مايستر قبل العودة إلى البروفات ، ويضيف بشكل قاطع: \"لكن لا ينبغي لأحد أن يحاول أيضًا\". سوزان زوبل \" Die Fledermaus \"في البث المباشر في 31 ديسمبر على play.wiener-staatsoper.at و myfidelio.at ، ORF III الساعة 8:15 مساءً" ]
}