{
  "id" : "bAaYb2om",
  "url" : "https://kurier.at/wirtschaft/karriere/vera-steinhaeuser-coacht-leadership-ohne-rosa-mascherl/401222556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5009163/46-176474887.jpg",
  "imageCopyright" : "Dieida.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vera Steinhäuser: Female Leadership ohne rosa Mascherl",
  "articleTitleTranslated" : "فيرا Steinhäuser: قيادة نسائية بدون غرز وردية",
  "articleContent" : [ "Manchmal muss man erst fest gegen die Gläserne Decke stoßen, um zu erkennen, dass sie wirklich da ist. So ging es auch Vera Steinhäuser. Sie lebte ein Leben, in der ihr Geschlecht vermeintlich keine Rolle gespielt hat.", "Sie startete mit erst 23 Jahren eine steile Karriere in der Werbung und Digitalkommunikation, arbeitete mit und für internationale Agenturen, wurde Mitglied der Geschäftsführung und schließlich auch Geschäftsführerin.", "Dann wurde sie schwanger. Und zwar genau dann, als man ihr den Geschäftsführer-Posten anbot. Was anfänglich kein Problem war, wurde zu einem, als sie in Karenz war. Es wurde klar, dass es für sie nach der Karenz keinen Weg zurück in ihren Job gab.", "\"Plötzlich habe ich das erste Mal gesehen, dass mein Geschlecht ein Faktor ist und dass es Ungerechtigkeit gibt, wenn es darum geht Frauen zu fördern“, sagt Vera Steinhäuser im KURIER-Gespräch.", "„Das wäre einem Mann, der einmal kurz in Karenz ist, wahrscheinlich nicht passiert.“ Diese Erfahrung hat Steinhäuser dazu motiviert sich 2014 selbstständig zu machen. Die studierte Psychologin und Digitalexpertin coacht heute Frauen auf ihrem Karriereweg und in Führungspositionen.", "\"Es ist quasi eine Rückkehr zu meinem Ursprung gewesen.“ Neben dem Unternehmen Zwo, wo sie mit einem Partner auch Unternehmen und ganze Teams coacht, fokussiert sie sich seit 2020 auch auf das Empowerment und Leadership Training von Frauen.", "Seit der Coronakrise hat sie alle Hände voll zu tun. \"Frauen reflektieren viel stärker über ihre Rolle als Führungsperson.“ Das Coaching für Frauen hat Steinhäuser im Zuge ihrer Erfahrungen und ihrer Coaching-Ausbildung entwickelt.", "Aber gibt es Themen, die alle Frauen gemeinsam haben? \"Man muss sagen, dass jedes Coaching individuell ist. Aber es gibt ein Frauenthema, bei dem ich viele Parallelen sehe“, erklärt Steinhäuser.", "Deshalb coacht Steinhäuser Frauen im Female Empowerment Coaching, besser ihre Bedürfnisse wahrzunehmen und für diese einzustehen. \"Dafür braucht es Abgrenzungsstrategien.", "Das fällt Frauen schwer, sie sagen selten Nein, verkaufen sich unter ihrem Wert und möchte von allen gemocht werden“, so Steinhäuser. Das Leadership Coaching richtet sich an Frauen, die in Führungspositionen sind und die an ihrer Führungspersönlichkeit arbeiten wollen.", "\"Auch hier ist das Problem, dass Frauen gemocht, geliebt werden möchten. Aber das kann man am Arbeitsplatz nicht ausleben. In Führungsverantwortung geht es darum, respektiert zu werden.", "Frauen in Führung mangelt es oft an Selbstvertrauen.“ Denn die Situation ist so: Frauen sind im Schnitt besser ausgebildet aber trauen sich seltener Führung zu, so Steinhäuser. \"Männer bewerben sich, wenn sie im Schnitt 60 Prozent der Anforderungen erfüllen.", "Frauen erst bei 120.  Ich ermutige Frauen einfach, es zu wollen“, erklärt die Coachin. \"Sie haben tendenziell ein schlechtes Gewissen, wenn sie etwas wollen und wenn sie in der Führungsebene sind, fragen sie sich: steht mir das überhaupt zu?", "“, berichtet Steinhäuser die Erfahrungen aus den Coaching-Sessions. Ein weiteres Problem ist, dass die \"Wahrnehmung in der Gesellschaft leider immer noch ungerecht ist. Erfolgreiche Männer werden als sympathisch oder interessant wahrgenommen.Bei Frauen ist das leider nicht so positiv.", "Sie werden als verbissen gesehen“, sagt Steinhäuser. Das erfahren sie nicht nur von ihren männlichen Konterparts. Mädchen würden den gesunden Wettbewerb, anders als Buben, nicht lernen. Das führt dazu, dass Frauen schockiert sind, wenn sie im Wettbewerb stehen.", "Steinhäuser erarbeitet mit den Klientinnen an Führungsstil und Selbstvertrauen. \"Denn es gibt im Leadership Sachen, die haben kein rosa oder blaues Mascherl . “" ],
  "articleContentTranslated" : [ "في بعض الأحيان ، عليك أن تضغط بقوة على السقف الزجاجي لترى أنه موجود بالفعل. شعرت فيرا شتاينهاوزر بنفس الشعور. عاشت حياة لم يلعب فيها جنسها أي دور.", "في سن 23 عامًا فقط ، بدأت حياتها المهنية في مجال الإعلان والاتصالات الرقمية ، وعملت مع الوكالات الدولية ولصالحها ، وأصبحت عضوًا في مجلس الإدارة وأخيراً مديرًا إداريًا.", "ثم حملت. بالضبط عندما عرضت عليها منصب العضو المنتدب. ما لم يكن مشكلة في البداية تحول إلى مشكلة عندما كانت في إجازة والدية. أصبح من الواضح أنه لا سبيل للعودة إلى العمل لديها بعد إجازة الأبوة.", "قالت Vera Steinhäuser في مقابلة مع KURIER: \"فجأة رأيت للمرة الأولى أن جنساني عامل وأن هناك ظلمًا عندما يتعلق الأمر بترقية النساء\".", "\"ربما لم يكن هذا ليحدث لرجل في إجازة والدية لفترة قصيرة.\" هذه التجربة دفعت Steinhäuser لبدء عمله الخاص في عام 2014. يقوم عالم النفس المدرب والخبير الرقمي الآن بتدريب النساء على مسارهن المهني وفي المناصب الإدارية.", "\"كان الأمر بمثابة عودة إلى أصولي.\" بالإضافة إلى شركة Zwo ، حيث تقوم أيضًا بتدريب الشركات والفرق بأكملها مع شريك ، فقد ركزت أيضًا على التمكين والتدريب على القيادة للنساء منذ عام 2020.", "يداها ممتلئتان منذ أزمة كورونا. \"تعكس النساء دورهن كقائدات أكثر بكثير\". طورت Steinhäuser تدريبًا للنساء في سياق تجربتها وتدريبها التدريبي.", "لكن هل هناك قضايا مشتركة بين جميع النساء؟ يوضح Steinhäuser: \"عليك أن تقول إن كل تدريب فردي. ولكن هناك قضية تتعلق بالمرأة أرى فيها الكثير من أوجه التشابه\".", "هذا هو السبب في أن Steinhäuser تقوم بتدريب النساء على تدريب تمكين الإناث على إدراك احتياجاتهن بشكل أفضل والوقوف من أجلها. \"لذلك تحتاج إلى استراتيجيات ترسيم الحدود.", "هذا صعب على النساء ، ونادراً ما يرفضن ، ويبيعن أنفسهن بأقل من قيمتها ويريدن أن يحبهن الجميع ، \"يقول Steinhäuser. يستهدف التدريب على القيادة النساء اللائي يشغلن مناصب إدارية ويرغبن في العمل على بناء شخصيتهن القيادية.", "\"هنا أيضًا ، تكمن المشكلة في أن المرأة تريد أن تكون محبوبًا ومحبوبة. ولكن لا يمكنك أن تعيش ذلك في مكان العمل. فالقيادة تدور حول الاحترام.", "غالباً ما تفتقر النساء في القيادة إلى الثقة بالنفس. \"لأن الوضع على هذا النحو: النساء في المتوسط أفضل تعليماً ولكن من غير المرجح أن يثقن بأنفسهن في القيادة ، كما تقول Steinhäuser. \"يتقدم الرجال عندما يستوفون في المتوسط 60 في المائة من المتطلبات.", "النساء في عمر 120 فقط. أنا فقط أشجع النساء على الرغبة في ذلك ، \"توضح المدربة. \"تميل إلى الشعور بالذنب عندما تريد شيئًا وعندما تكون في مستوى الإدارة ، تسأل نفسك: هل يحق لي ذلك؟", "\"، تقرير Steinhäuser الخبرات من جلسات التدريب. مشكلة أخرى هي أن \"التصور في المجتمع للأسف لا يزال غير عادل. يُنظر إلى الرجال الناجحين على أنهم محبوبون أو مثيرون للاهتمام. لسوء الحظ ، هذا ليس إيجابيًا جدًا بالنسبة للنساء.", "يقول Steinhäuser ، \"يُنظر إليهم على أنهم متعصبون\". إنهم لا يتعلمون ذلك من نظرائهم الذكور فقط. الفتيات ، على عكس الأولاد ، لن يتعلمن المنافسة الصحية. نتيجة لذلك ، تصدم النساء عندما يتنافسن.", "يعمل Steinhäuser مع العملاء على أسلوب القيادة والثقة بالنفس. \"لأن هناك أشياء في القيادة ليس لها خياطة وردية أو زرقاء.\"" ]
}