{
  "id" : "Bafo8uac",
  "url" : "https://kurier.at/politik/inland/opposition-will-eintrittstests-fuer-handel-blockieren/401333103",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:12:32Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/4925728/20210208-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opposition will Eintrittstests für Handel blockieren",
  "articleTitleTranslated" : "تريد المعارضة منع اختبارات الدخول للتجارة",
  "articleContent" : [ "Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am kommenden Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die laut Gesundheitsministerium auch die rechtliche Basis für die Eintrittstests sein soll.  :", "Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern. Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen.", "So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen. Auch SPÖ und FPÖ lehnen die Regierungspläne ab. Mit der Verzögerung im Bundesrat gingen sich die Eintrittstests in den Handel gleich nach Ostern nicht aus.", "Zwar waren unter den Fraktionen Zweifel zu hören, ob Gesundheitsminister Rudolf Anschober (Grüne) die Eintrittstests nicht auch auf Basis der aktuellen Regelungen zum \"Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) verordnen könnte.", "Im Gesundheitsressort ist man allerdings der Ansicht, dass man dafür die Novelle braucht, wie es auf APA-Anfrage hieß." ],
  "articleContentTranslated" : [ "لا تزال اختبارات الوصول إلى الاكليل في البيع بالتجزئة في شرق النمسا ، والتي تم التخطيط لها مبدئيًا من 7 إلى 10 أبريل ، قد تفشل في المجلس الفيدرالي:", "لا تريد SPÖ و FPÖ و NEOS الموافقة على تعديل قانون تدابير الوباء وفيروس Covid يوم الثلاثاء ، والذي يجب أن يكون ، وفقًا لوزارة الصحة ، الأساس القانوني لاختبارات الدخول. :", "في المجلس الاتحادي ، يمكن لـ SPÖ و FPÖ و NEOS تأجيل دخول التعديل حيز التنفيذ لمدة ثمانية أسابيع بأغلبية ضئيلة. أعلنت أحزاب المعارضة الثلاثة عن نيتها القيام بذلك ردا على طلب الجمعية البرلمانية الآسيوية.", "على سبيل المثال ، تعارض NEOS بشدة الخيارات الجديدة لفرض قيود الخروج. كما يرفض كل من SPÖ و FPÖ خطط الحكومة. مع التأخير في المجلس الاتحادي ، لم تنجح اختبارات الدخول في التجارة بعد عيد الفصح مباشرة.", "كان من المقرر سماع شكوك بين المجموعات البرلمانية حول ما إذا كان وزير الصحة رودولف أنشوبر (الخضر) لا يمكنه أيضًا وصف اختبارات الدخول على أساس اللوائح الحالية بشأن \"الدخول والقيادة في أماكن العمل\" (الفقرة 3 من Covid-19 قانون التدابير).", "لكن في وزارة الصحة ، يرون أن التعديل ضروري لذلك ، حيث تم استدعاؤه بناءً على طلب APA." ]
}