{
  "id" : "Baq1ChUm",
  "url" : "https://sport.orf.at/stories/3070267/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T18:10:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg rutscht in der Südstadt aus",
  "articleTitleTranslated" : "سالزبورغ تنزلق في الجزء الجنوبي من المدينة",
  "articleContent" : [ "Salzburg diktierte beim Gastspiel in der BSFZ-Arena in Maria Enzersdorf zwar das Geschehen, das entscheidende Tor gelang aber der Admira.", "Nachdem unter anderen Karim Adeyemi, Jerome Onguene und Patson Daka die besten Chancen für die „Bullen“ ausgelassen hatten, schlug Roman Kerschbaum zu und staubte einen von Cican Stankovic zu kurz abgewehrten Schuss zum 1:0 ab (69.).", "Salzburg liegt zwar mit 22 Punkten weiter auf Platz ein, könnte die Spitzenposition aber am Sonntag verlieren. Der LASK, aktuell mit 20 Zählern Zweiter, könnte mit einem Erfolg im Oberösterreich-Derby gegen Ried (17.00 Uhr) an den „Bullen“ vorbeiziehen.", "Die Admira belohnte sich indes nach fünf Niederlagen in Folge dank einer couragierten Vorstellung mit dem zweiten Saisonsieg und gab die Rote Laterne an Cashpoint SCR Altach ab.", "Salzburg rutscht bei Admira aus David besiegt Goliath: Im Duell zwischen dem Tabellenführer Salzburg und dem Tabellenletzten Admira setzt sich der Underdog knapp mit 1:0 durch. Die Südstädter geben die rote Laterne damit an Altach ab.", "Marsch lässt vor CL-„Finale“ rotieren Vier Tage vor dem „Finale“ in der UEFA Champions League gegen Atletico Madrid rotierte Salzburg-Coach Jesse Marsch stark und stellte im Vergleich zum 3:1 bei Lok Moskau auf acht Positionen um.", "Die Viererkette kreuzte in der seltenen Zusammensetzung Albert Vallci, Onguene, Oumar Solet, Patrick Farkas auf, davor kamen u.a. der wiedergenese Masaya Okugawa und Majeed Ashimeru zum Einsatz. Und im Sturm gab Daka neben Lok-Torschütze Adeyemi sein Startelf-Comeback nach eineinhalb Monaten.", "So klar die Ausgangsposition auch war, die erste Topchance hatten die Hausherren: Schon nach drei Minuten musste Goalie Stankovic aus Kurzdistanz gegen Kerschbaum infolge einer misslungenen Defensivaktion klären.", "Generell agierte die Admira durchaus mutig, verbuchte so auch immer wieder Ballgewinne, hatte alleine vor der Pause fünf Eckbälle und zeigte ein diszipliniertes Rückzugsverhalten.Admira zieht Spiel durch Salzburg bestimmte zwar das Geschehen, kam vorerst aber nur selten zu schnellen Umschaltsituationen.  ", "Erstmals geprüft wurde Admira-Tormann Andreas Leitner von Daka (16.), kurz danach klärte er gegen Ashimeru (17.). Nach rund 20 Minuten wurde die Dominanz der Gäste größer, es gelang allerdings weiter nicht, die ganz große Möglichkeit herauszuspielen.", "Ein Distanzschuss von Adeyemi (20.) ging ebenso neben das Tor wie ein Onguene-Versuch nach Eckball (28.), auch Daka, perfekt bedient von Dominik Szoboszlai, verfehlte Leitners Kasten (44.). Die Admira blieb ihrer Linie nach dem Seitenwechsel treu und konnte die „Bullen“ durchaus fordern.", "Der Favorit machte sich das Leben aber auch selbst schwer, etwa mit mangelnder Präzision oder schlecht ausgespielten Kontern wie jenem von Ashimeru und Adeyemi in der 57.  Minute.", "Wenig überraschend reagierte Marsch und nahm zur Stundenfrist einen Vierfachwechsel vor.Energieschub verpasst Wirkung Noah Okafor, Zlatko Junuzovic, Rasmus Kristensen und Sekou Koita kamen ins Spiel, die Wirkung blieb abgesehen von einem Vallci-Köpfler übers Tor (68.) aber aus.", "Vielmehr sorgte die Admira, die davor nur durch einen geblockten Starkl-Schuss (63.) offensiv auffällig geworden war, für den Paukenschlag. Stankovic ließ einen Schuss von Marco Hausjell zur Seite prallen, wo Kerschbaum nur noch abstauben musste.", "Der Schlussoffensive der Gäste fehlte der letzte Punch, ein Koita-Kofpball weit daneben (80.) sowie einer von Onguene im Fünfer über das Tor (86.) blieben die besten Gelegenheiten auf zumindest einen Punkt.", "In der Nachspielzeit köpfelte noch Solet drüber (91.). Für Salzburg, das in der Vorwoche spusu SKN St. Pölten 8:2 abgefertigt hatte, war es die zweite Saisonniederlage nach dem 1:3 gegen Sturm vor zwei Wochen.", "Für die Admira war es nach fünf Niederlagen in Folge nicht nur der zweite Saisonsieg, sondern auch ein ganz seltener.", "Seit 27.  November 2016 und zehn Ligapartien hatten die Admiraner auf einen vollen Erfolg über Salzburg warten müssen.Stimmen zum Spiel: Damir Buric (Admira-Trainer): „Das ist das Schöne am Fußball, er schreibt solche Geschichten.", "Wir haben heute taktisch alle Maßnahmen top umgesetzt. Wir waren sehr konzentriert und aufmerksam, haben im Gegensatz zu früheren Spielen wenige Fehler gemacht. Und wenn einer passierte, hat ein anderer ihn ausgebessert.", "Ich bin einfach glücklich.“ Jesse Marsch (Salzburg-Trainer): „Kompliment an die Admira, die richtig gut gekämpft hat. Von uns war es heute viel zu wenig. Die Enttäuschung ist groß. Das Match ist natürlich keine gute Vorbereitung für Mittwoch.", "Wir haben offenbar vom Sturm-Spiel (1:3, Anm.) nicht das Richtige gelernt. Ich überlege, bis zur Winterpause weniger zu rotieren.“ Tipico-Bundesliga, zehnte RundeAdmira – Salzburg 1:0 (0:0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Tor: Kerschbaum (69.)", "Admira: Leitner – Aiwu, Malicsek, Rath – Tomic – Hausjell, Kerschbaum, Hjulmand (60. /Vorsager), Auer – Starkl (67. /Kronberger), Hoffer (90. /Ganda) Salzburg: Stankovic – Vallci, Onguene, Solet, Farkas (61.", "/Kristensen) – Okugawa (61. /Okafor), Camara, Ashimeru (71. /Berisha), Szoboszlai (61. /Junuzovic) – Daka (61. /Koita), Adeyemi Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw. Vallci, Camara Die Besten: Kerschbaum, Tomic, bzw. Onguene" ],
  "articleContentTranslated" : [ "أملى سالزبورغ الحدث خلال ظهور الضيف في BSFZ Arena في Maria Enzersdorf ، لكن Admira سجل الهدف الحاسم.", "بعد أن أضاع كريم أديمي وجيروم أونجين وباتسون داكا ، من بين آخرين ، أفضل الفرص لـ \"رجال الشرطة\" ، سدد رومان كيرشباوم تسديدة كان سيكان ستانكوفيتش قد دافع عنها لفترة قصيرة للغاية ليحققها 1-0 (المركز 69).", "لا يزال سالزبورج في مكانه برصيد 22 نقطة ، لكنه قد يخسر المركز الأول يوم الأحد. يمكن أن يتفوق LASK ، الذي يحتل المركز الثاني حاليًا برصيد 20 نقطة ، على \"بولز\" بنجاح في ديربي النمسا العليا ضد ريد (5:00 مساءً).", "ومع ذلك ، كافأ Admira نفسه بعد خمس هزائم متتالية بفضل الأداء الشجاع مع الفوز الثاني لهذا الموسم ومنح الفانوس الأحمر إلى Cashpoint SCR Altach.", "وتراجع سالزبورج أمام أدميرا ديفيد وهزم جالوت: في المواجهة بين سالزبورج متصدر الترتيب وأدميررا ، انتصر الفريق الضعيف بفارق ضئيل 1-0. يعطي سكان سودشتات الفانوس الأحمر لألتاش.", "يتناوب مارش قبل \"النهائي\" قبل أربعة أيام من \"النهائي\" في دوري أبطال أوروبا UEFA ضد أتلتيكو مدريد ، قام مدرب سالزبورج جيسي مارش بالتناوب بشكل كبير وانتقل إلى ثمانية مراكز مقارنة بـ3-1 في لوك موسكو.", "ظهر الأربعة الخلفيون في التكوين النادر ألبرت فالسي ، أونجين ، عمر سوليت ، باتريك فاركاس ، قبل ذلك جاء i.a. إعادة تأسيس Masaya Okugawa و Majeed Ashimeru. وفي العاصفة ، عاد هداف داكا ولوك أدييمي لتشكيلته الأساسية بعد شهر ونصف.", "وبقدر وضوح مركز البداية ، كان لأصحاب الأرض الفرصة الأولى: بعد ثلاث دقائق فقط ، اضطر الحارس ستانكوفيتش إلى الابتعاد من مسافة قصيرة ضد كيرشباوم نتيجة فشل دفاعي.", "بشكل عام ، تصرف Admira بشجاعة ، وسجل انتصارات الكرة مرارًا وتكرارًا ، وكان لديه خمس زوايا بمفرده قبل الاستراحة وأظهر تراجعًا منضبطًا.يسحب Admira المباراة عبر سالزبورغ ، لكنه نادرًا ما جاء في مواقف التبديل السريع.", "تم اختبار حارس مرمى Admira Andreas Leitner لأول مرة بواسطة Daka (16.) ، وبعد ذلك بوقت قصير قام بتطهير Ashimeru (17.). بعد حوالي 20 دقيقة ، ازدادت هيمنة الضيوف ، لكن لم يكن من الممكن إبراز الفرصة الرائعة.", "ذهبت تسديدة بعيدة المدى من قبل أدييمي (20) بعيدًا ، كما فعلت محاولة Onguene من ركلة ركنية (28) ، وأهدر Daka ، الذي أرسله بشكل مثالي دومينيك زوبوسزلاي ، مربع Leitner (44). ظل Admira وفيا لخطهم بعد الاستراحة وتمكن من تحدي \"رجال الشرطة\".", "المرشح المفضل أيضًا جعل الحياة صعبة على أنفسهم ، على سبيل المثال مع الافتقار إلى الدقة أو الهجمات المرتدة سيئة مثل هجوم أشيميرو وأدييمي في الدقيقة 57.", "ليس من المستغرب أن يكون رد فعل مارش وأجرى تغييرًا بأربعة أضعاف في الموعد النهائي لكل ساعة ، حيث شارك نوح أوكافور وزلاتكو جونوزوفيتش وراسموس كريستنسن وسيكو كويتا ، ولكن بصرف النظر عن فالسي كوبفلر على المرمى (68) ، كان التأثير مفقودًا.", "بدلاً من ذلك ، تسبب Admira ، الذي كان واضحًا في السابق فقط من خلال تسديدة محجوبة من Starkl (المركز 63) ، في الانفجار. سمح ستانكوفيتش بتسديدة ارتدت من ماركو هاوسجيل إلى الجانب ، حيث كان على كيرشباوم فقط التخلص من الغبار.", "افتقر الهجوم الأخير للضيوف إلى اللكمة الأخيرة ، وهي طريق Koita-Kofpball بعيدًا (80) وواحد من Onguene في الخماسية فوق البوابة (المركز 86) ظل أفضل الفرص في نقطة واحدة على الأقل.", "في الوقت المحتسب بدل الضائع ، سوليت برأسه (91). بالنسبة لسالزبورغ ، الذي كان قد تعامل مع سبوسو إس.إن.إي إن سانت بولتن بنتيجة 8-2 الأسبوع الماضي ، كانت هذه هي الهزيمة الثانية هذا الموسم بعد 3-1 أمام شتورم قبل أسبوعين.", "بعد خمس هزائم متتالية ، لم يكن هذا الفوز الثاني لهذا الموسم لأدميرا فحسب ، بل كان فوزًا نادرًا جدًا أيضًا.", "منذ 27 نوفمبر 2016 وعشر مباريات في الدوري ، كان على Admirans الانتظار لتحقيق نجاح كامل على سالزبورغ.التعليقات على المباراة: دامير بوريك (مدرب Admira): \"هذا هو جمال كرة القدم ، فهو يكتب قصصًا من هذا القبيل.", "نفذنا جميع الإجراءات تكتيكيا اليوم. كنا شديد التركيز والاهتمام وارتكبنا أخطاء قليلة مقارنة بالمباريات السابقة. وعندما حدث أحدهم ، أصلحه شخص آخر.", "أنا سعيد فقط. \"جيسي مارش (مدرب سالزبورغ):\" تحياتي إلى Admira ، الذي قاتل بشكل جيد حقًا. لقد كان قليلًا جدًا منا اليوم. خيبة الأمل كبيرة. من الواضح أن المباراة ليست استعدادًا جيدًا ليوم الأربعاء.", "من الواضح أننا لم نتعلم الشيء الصحيح من لعبة Sturm (1: 3 ، ملاحظة). أنا أفكر في تناوب أقل حتى عطلة الشتاء. \"تيبيكو الدوري الألماني ، الجولة العاشرة أدميرا - سالزبورغ 1-0 (0-0) ماريا إنزرسدورف ، BSFZ-Arena ، SR Grobelnik الهدف: Kerschbaum (69.)", "Admira: Leitner - Aiwu، Malicsek، Rath - Tomic - Hausjell، Kerschbaum، Hjulmand (60 / Vorsager)، Auer - Starkl (67 / Kronberger)، Hoffer (90 / Ganda) سالزبورغ: Stankovic - Vallci، Onguene، Solet فركاس (61.", "/ كريستنسن) - Okugawa (61. / Okafor) ، Camara ، Ashimeru (71. / Berisha) ، Szoboszlai (61. / Junuzovic) - Daka (61. / Koita) ، Adeyemi Yellow Cards: Malicsek ، Kerschbaum ، Hjulmand ، Aiwu ، Ganda أو Vallci ، Camara الأفضل: Kerschbaum أو Tomic أو Onguene" ]
}