{
  "id" : "BB4bKaob",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-spannung-vor-befragung-von-frau-von-waffenproduzenten/401153553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867005/20210112-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Spannung vor Befragung von Frau von Waffenproduzenten",
  "articleTitleTranslated" : "ش اللجنة: توتر قبل استجواب زوجة صانع سلاح",
  "articleContent" : [ "Die Frau des Waffenproduzenten Gaston Glock soll Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben. Der parlamentarische Ibiza-Untersuchungsausschuss ist am Dienstag nach seiner Pause über Weihnachten und Neujahr fortgesetzt worden.", "Hohe Erwartungen setzen die Abgeordneten unter anderem in die Befragung von Kathrin Glock.", "Die Frau des Waffenproduzenten Gaston Glock soll im Februar 2018 Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben, hieß es vor Beginn der Sitzung, bei der zuerst zwei weitere Auskunftspersonen befragt werden.", "Die Unternehmerfamilie war als vermeintliche Parteispenderin von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden. Glocks Befragung findet wegen der von ihr geäußerten Befürchtungen einer Corona-Ansteckung in einem separaten Raum statt.", "Zuvor musste über sie eine Beugestrafe verhängt werden.", "Wie die grüne Fraktionsführerin Nina Tomaselli vor dem Ausschussstart im neuen Jahr berichtete, soll Glock nach Weihnachten noch einmal versucht haben, einer Befragung zu entgehen, da sie angeblich K2-Person sei, also mit einer Covid-infizierten Person in Kontakt gewesen sei.", "Neben Glock sind am Dienstag auch der Kabinettschef von Finanzminister Gernot Blümel (ÖVP), Clemens-Wolfgang Niedrist, und der ehemalige Novomatic-Manager Martin Schwarzbartl zu angeblichem Postenschacher und mutmaßlichem Gesetzeskauf geladen.", "Als erster war Niedrist an der Reihe. Geladen war er, weil er im Untersuchungszeitraum des U-Ausschusses zur mutmaßlichen Käuflichkeit der türkis-blauen Bundesregierung Kabinettschef des damaligen Justizministers Josef Moser (ÖVP) war.", "Die Befragung Niedrists gestaltete sich vorerst arm an Aufregern. Etwa konnte er zum Lauf der Ermittlungen nach der Veröffentlichung des Ibiza-Videos im Mai 2019 - anders als von den Fraktionen erhofft - nur wenig Erhellendes beitragen.", "Moser habe ihn damals unmittelbar vor der Sondersendung im ORF angerufen und ihn gebeten, die Ausstrahlung zu verfolgen.", "Da ihm der Justizminister aber am Telefon mitgeteilt hatte, dass dieser bereits den zuständigen Sektionschef Christian Pilnacek gebeten habe, die strafrechtliche Relevanz zu prüfen, sei er nicht mehr weiter in den Gang der Ermittlungen eingebunden gewesen.", "Pilnacek habe damals das \"entsprechende staatsanwaltschaftliche Prozedere eingeleitet\". Dazu, wie das vonstatten gegangen sei, könne er aber nichts weiter sagen, so Niedrist: \"Das weiß ich nicht mehr und war auch schlichtweg nicht meine Aufgabe.\"", "Weisungen Mosers, welche Staatsanwaltschaft bzw.", "Behörde die Ermittlungen führen soll, gab es keine, an entsprechende Wünsche des Justizministers könne er sich nicht erinnern - ebenso konnte er sich nicht erinnern, dass derartige Wünsche von Vertretern der Volkspartei kamen, erklärte Niedrist, der nach eigenen Angaben seit 15 Jahren in der ÖVP engagiert ist, unter anderem war er Vorsitzender der JVP-Leopoldstadt.  ", "Auch zur gesamten Thematik \"Soko Tape\" und deren Zusammenarbeit mit der WKStA könne er nichts beitragen, da er zu diesem Zeitpunkt nicht mehr Kabinettschef im Justizministerium war. Er sei im Juni aus dem Ministerium ausgeschieden.", "Dann sei er in der Übergangsregierung ins Kabinett von Außenminister Alexander Schallenberg (ÖVP) gewechselt." ],
  "articleContentTranslated" : [ "يقال إن زوجة مصنع الأسلحة غاستون غلوك التقت بأعضاء في حكومة ÖVP-FPÖ وتدخلت في موضوع قانون التأسيس. استأنفت لجنة التحقيق البرلمانية في إيبيزا الثلاثاء بعد توقفها في عيد الميلاد ورأس السنة الجديدة.", "لدى النواب توقعات عالية للاستطلاع الذي أجرته كاثرين جلوك.", "يقال إن زوجة مصنع الأسلحة غاستون غلوك التقت بأعضاء من حكومة ÖVP-FPÖ في فبراير 2018 وتدخلت في موضوع قانون التأسيس ، قيل قبل بداية الاجتماع ، حيث سُئل اثنان من المشاركين الآخرين.", "تم تسمية العائلة الريادية كمتبرع مفترض للحزب من قبل نائب المستشار السابق ورئيس FPÖ هاينز كريستيان ستراش في فيديو إيبيزا. يتم إجراء مسح جلوك في غرفة منفصلة بسبب المخاوف التي أعربت عنها بشأن عدوى كورونا.", "في السابق ، كان لا بد من منحها عقوبة انثناء.", "كما ذكرت زعيمة المجموعة البرلمانية الخضراء نينا توماسيلي قبل بدء اللجنة في العام الجديد ، قيل إن غلوك حاولت مرة أخرى بعد عيد الميلاد لتجنب الاستجواب لأنها كانت شخصًا من نوع K2 ، أي كانت على اتصال بشخص مصاب بفيروس كوفيد.", "بالإضافة إلى غلوك ، تمت دعوة رئيس مجلس الوزراء لوزير المالية غيرنوت بلوميل (ÖVP) ، كليمنس فولفجانج نيديريست ، والمدير السابق لشركة Novomatic مارتن شوارزبارتل ، يوم الثلاثاء.", "كان دور نيدريست أولاً. تمت دعوته لأنه كان رئيس مجلس الوزراء لوزير العدل آنذاك جوزيف موزر (ÖVP) خلال فترة التحقيق في لجنة U بشأن إمكانية الشراء المزعومة للحكومة الفيدرالية ذات اللون الأزرق الفيروزي.", "كان المسح الذي أجراه نيدريست في البداية فقيرًا في الإثارة. على سبيل المثال ، كان قادرًا على الإسهام قليلاً في مسار التحقيق بعد نشر فيديو إيبيزا في مايو 2019 - على عكس ما كانت تأمله المجموعات البرلمانية.", "اتصل به موسر مباشرة قبل البث الخاص على ORF وطلب منه متابعة البث.", "ومع ذلك ، بما أن وزير العدل قد أخبره عبر الهاتف أنه طلب بالفعل من رئيس القسم المسؤول كريستيان بيلناسيك التحقق من أهمية القانون الجنائي ، لم يعد يشارك في التحقيق.", "ثم \"بادر بيلناتسيك\" بإجراءات المدعي العام المناسبة \". لكنه لم يستطع قول أي شيء آخر حول كيفية حدوث ذلك ، لذلك قال نيديريست: \"لا أتذكر ذلك ، ولم يكن ذلك ببساطة وظيفتي\".", "تعليمات موسر بخصوص المدعي العام أو", "قال نيديريست ، الذي يدعي أنه كان مع حزب ÖVP منذ 15 عامًا ، لم تكن هناك سلطة لإجراء التحقيق ، ولم يتذكر رغبات وزير العدل - كما أنه لا يتذكر أن مثل هذه الطلبات جاءت من ممثلي حزب الشعب. ملتزم ، من بين أمور أخرى ، كان رئيس JVP-Leopoldstadt.", "ولا يمكنه المساهمة بأي شيء في موضوع \"Soko Tape\" بأكمله وتعاونه مع WKStA ، لأنه في ذلك الوقت لم يعد رئيسًا لمجلس الوزراء في وزارة العدل. ترك الوزارة في يونيو.", "ثم انتقل إلى حكومة وزير الخارجية ألكسندر شالنبرغ (ÖVP) في الحكومة الانتقالية." ]
}