{
  "id" : "BBA2sG09",
  "url" : "https://kurier.at/wirtschaft/general-motors-trotz-corona-mit-milliardengewinn/401184391",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929964/46-175575153.jpg",
  "imageCopyright" : "EPA / JEFF KOWALSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "General Motors trotz Corona mit Milliardengewinn",
  "articleTitleTranslated" : "جنرال موتورز تحقق أرباحا بمليارات الدولارات رغم كورونا",
  "articleContent" : [ "Vor einem Jahr hatten hohe Sonderkosten aufgrund eines Streiks die Quartalsbilanz verhagelt und es war ein Verlust von 194 Mio. Dollar angefallen. Anleger verhalten Anleger nahmen den Geschäftsbericht dennoch verhalten auf, die Aktie fiel vorbörslich deutlich.", "GM warnte, dass Computerchip-Engpässe den Betriebsgewinn 2021 um bis zu 2 Mrd. Dollar drücken könnten. Der Konzern hatte wegen des Chipmangels, der derzeit fast die gesamte Autoindustrie belastet, zuletzt die Produktion in einigen Werken gedrosselt.", "Im gesamten abgelaufenen Geschäftsjahr 2020 musste GM - zeitweise deutlich geschwächt durch die Coronakrise - einen Gewinnrückgang um 4,5 Prozent auf 6,4 Mrd. Dollar verkraften. Der Umsatz fiel von 137,2 Mrd. auf 122,5 Mrd. Dollar." ],
  "articleContentTranslated" : [ "قبل عام ، أدت التكاليف غير العادية المرتفعة بسبب الإضراب إلى تدمير الميزانية العمومية ربع السنوية وتكبد خسارة قدرها 194 مليون دولار. المستثمرون الحذرون على الرغم من ذلك ، كان المستثمرون حذرين بشأن التقرير السنوي ، وانخفض السهم بشكل كبير قبل السوق.", "حذرت جنرال موتورز من أن اختناقات رقائق الكمبيوتر قد تدفع أرباح التشغيل إلى 2 مليار دولار في عام 2021. نظرًا لنقص الرقائق ، الذي يؤثر حاليًا على صناعة السيارات بأكملها تقريبًا ، خفضت المجموعة مؤخرًا الإنتاج في بعض المصانع.", "في العام المالي الماضي بأكمله 2020 ، كان على جنرال موتورز أن تتعامل مع انخفاض في الأرباح بنسبة 4.5 في المائة إلى 6.4 مليار دولار - في بعض الأحيان أضعف بشكل كبير بسبب أزمة كورونا. وانخفضت الإيرادات من 137.2 مليار دولار إلى 122.5 مليار دولار." ]
}