{
  "id" : "BBBEFEtO",
  "url" : "https://kurier.at/politik/inland/eu-will-rascher-impfen-kurz-beharrt-auf-korrektur-bei-impfstoffverteilung/401330031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:22:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922789/46-176443466.jpg",
  "imageCopyright" : "BUNDESKANZLERAMT/DRAGAN TATIC / DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU will rascher impfen, Kurz beharrt auf Korrektur bei Impfstoffverteilung",
  "articleTitleTranslated" : "يريد الاتحاد الأوروبي التطعيم بشكل أسرع ، ويصر كورتس على تصحيح توزيع اللقاح",
  "articleContent" : [ "Die EU-Staats- und Regierungschefs wollen bei ihrem EU-Gipfel am Donnerstag und Freitag mehr Tempo bei der europäischen Corona-Impfkampagne in der ganzen EU machen. Dies sei eine „Top-Priorität“, schrieb EU-Ratspräsident Charles Michel in seinem Einladungsbrief vom Dienstag.", "Dazu soll die Impfstoffproduktion angekurbelt und die Lieferungen von Vakzinen ausgebaut werden.", "Gleichzeitig wolle der Gipfel „mehr Transparenz und Vorhersehbarkeit der Versorgung“ mit Impfstoffen Auf den Streit unter den EU-Staaten über einen Korrekturmechanismus zu den vom Bevölkerungsschlüssel abweichenden Impfstoffmengen für die einzelnen EU-Staaten ging Michel in dem Brief nicht ein.", "Dem Vernehmen nach sucht Michel eine Lösung vor dem Gipfel, der am Donnerstag um 13.00 Uhr beginnt. Deutschland hat sich gegen die von Bundeskanzler Sebastian Kurz (ÖVP) und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union.", "Auf seiner Seite hat Kurz Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Auch EU-Kommissionspräsidentin Ursula von der Leyen hat vorgeschlagen, zehn Millionen zusätzliche Dosen von Biontech/Pfizer für einen Ausgleich zu nutzen.", "Kurz warnt vor dem EU-Videogipfel am Donnerstag und Freitag vor einer Spaltung Europas aufgrund der Frage der Verteilung von Corona-Impfstoffen.", "„Wir können kein Interesse daran haben, dass sich die Kluft innerhalb der Europäischen Union bei der Durchimpfung der Bevölkerung immer mehr vergrößert und wir somit EU-Mitgliedstaaten zweiter Klasse schaffen“, sagte Kurz der deutschen Tageszeitung „Welt“ am Mittwoch.", "Kurz betonte erneut, dass die Staats- und Regierungschefs im Jänner eine anteilsmäßige Verteilung der Impfstoffe nach dem Bevölkerungsschlüssel vereinbart hätten.", "Allerdings habe sich herausgestellt, „dass die Auslieferung der Impfstoffe nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolgt“ sei, kritisierte der Kanzler.", "Er wolle das Thema beim EU-Videogipfel ansprechen, so Kurz, denn ohne eine Korrektur würden einige EU-Staaten die Herdenimmunität bereits Ende Mai, andere Länder hingegen erst im späten Sommer oder gegen Jahresende erreichen.", "Er unterstützte das Ziel von Kommissionspräsidentin Ursula von der Leyen „voll und ganz“, bis zum Sommer 70 Prozent aller Erwachsenen eine Impfung zu ermöglichen, betonte Kurz gegenüber der „Welt“.", "Dieses Ziel wäre auch erreicht worden, wenn man am ursprünglichen Verteilungsschlüssel nach Bevölkerungsgröße festgehalten hätte, so Kurz.", "„Die erratischen Aktionen von Bundeskanzler Kurz beim Thema Impfstoffverteilung sorgen nur noch für Kopfschütteln, bei den EU-Institutionen in Brüssel, aber auch in den anderen EU-Hauptstädten.", "Niemand versteht, was der österreichische Regierungschef eigentlich mit diesem Egotrip zu erreichen glaubt“, sagt SPÖ-EU-Delegationsleiter Andreas Schieder.", "„Die Mitgliedstaaten haben den Verteilungsschlüssel zu verantworten, sie müssen ihn auch reparieren, wenn es vor dem Hintergrund veränderter Liefermengen eine Korrektur braucht“, so Schieder. Die EU-Kommission will heute noch über neue Ausfuhrkontrollen für Impfstoffe beraten.", "Schieder dazu: „Nationale Lieferbeschränkungen sehe ich kritisch. Aber derzeit haben wir die Situation, dass die EU für die ganze Welt produziert, während alle anderen die Exporte abdrehen. Das kann es auch nicht sein.", "Bevor es nicht eine globale Debatte über eine solidarische Impfstoffverteilung gibt, sollte auch die EU Impfstoff-Ausfuhren strenger reglementieren.“ US-Präsident Joe Biden wird am Donnerstag am Videogipfel der EU-Staats- und Regierungschefs teilnehmen, kündigte der EU-Ratschef in seinem Brief an.", "Er werde seine Sicht der künftigen Zusammenarbeit mit den Europäern teilen. In Hinblick auf die Türkei verwies Michel lediglich auf den EU-Gipfel im Juni. Die Europäer wollten ihr Engagement gegenüber Ankara in einer „stufenweisen, bedingten und umkehrbaren Art und Weise“ verstärken.", "Michel will die Gipfelteilnehmer auch über seine jüngsten Kontakte mit dem russischen Präsidenten Wladimir Putin informieren. Das Verhältnis zwischen der EU und Russland befindet sich nach der Verhängung von EU-Sanktionen im Zuge der Nawalny-Affäre auf einem Tiefpunkt." ],
  "articleContentTranslated" : [ "يرغب رؤساء دول وحكومات الاتحاد الأوروبي في تسريع حملة التطعيم الأوروبية ضد كورونا في جميع أنحاء الاتحاد الأوروبي في قمتهم الأوروبية يومي الخميس والجمعة. هذه \"أولوية قصوى\" ، كتب رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل في خطاب الدعوة يوم الثلاثاء.", "وتحقيقا لهذه الغاية ، يجب تعزيز إنتاج اللقاحات وتوسيع نطاق تسليم اللقاحات.", "في الوقت نفسه ، أرادت القمة \"مزيدًا من الشفافية وإمكانية التنبؤ بالإمداد\" من اللقاحات. ولم يتطرق ميشيل إلى الخلاف بين دول الاتحاد الأوروبي حول آلية تصحيح كميات اللقاح لدول الاتحاد الأوروبي الفردية التي تختلف عن مفتاح السكان.", "وبحسب التقارير ، فإن ميشال يبحث عن حل قبل القمة التي تبدأ في الساعة الواحدة بعد ظهر يوم الخميس. عارضت ألمانيا إعادة توزيع لقاحات كورونا في الاتحاد الأوروبي الذي دعا إليه المستشار سيباستيان كورتس (ÖVP) ودول أخرى.", "كورتس لديه بلغاريا وكرواتيا ولاتفيا وسلوفينيا وجمهورية التشيك إلى جانبه. كما اقترحت رئيسة المفوضية الأوروبية أورسولا فون دير لاين استخدام عشرة ملايين جرعة إضافية من Biontech / Pfizer للحصول على تعويض.", "يحذر بإيجاز من حدوث انقسام في أوروبا بسبب قضية توزيع لقاحات كورونا قبل قمة الفيديو للاتحاد الأوروبي يومي الخميس والجمعة.", "وصرح كورتس لصحيفة \"فيلت\" الألمانية يوم الأربعاء \"لا يمكن أن نهتم بحقيقة أن الفجوة داخل الاتحاد الأوروبي فيما يتعلق بتغطية التطعيم للسكان آخذة في الاتساع وأننا نقوم بإنشاء دول أعضاء من الدرجة الثانية في الاتحاد الأوروبي\". .", "وأكد كورتس مرة أخرى أن رؤساء الدول والحكومات قد وافقوا في يناير على توزيع اللقاحات بشكل متناسب وفقًا لمفتاح السكان.", "لكن اتضح أن \"اللقاحات لم يتم تسليمها حسب عدد السكان ، ولكن حسب الكمية المطلوبة\" ، انتقدت المستشارة.", "وقال كورتس إنه أراد معالجة القضية في قمة الفيديو للاتحاد الأوروبي ، لأنه بدون تصحيح ، ستحقق بعض دول الاتحاد الأوروبي مناعة القطيع في وقت مبكر من نهاية مايو ، بينما لن تحقق الدول الأخرى مناعة القطيع حتى أواخر الصيف أو قرب النهاية. من السنة.", "وأكد كورتس لـ \"فيلت\" أنه أيد هدف رئيسة المفوضية أورسولا فون دير لاين \"بشكل كامل\" لتمكين 70 بالمائة من جميع البالغين من الحصول على التطعيم بحلول الصيف.", "وقال كورتس إنه كان من الممكن تحقيق هذا الهدف أيضًا إذا تم الالتزام بمفتاح التوزيع الأصلي وفقًا لحجم السكان.", "\"إن التصرفات غير المنتظمة للمستشار كورتز بشأن موضوع توزيع اللقاحات تسبب اهتزاز الرأس ، ليس فقط في مؤسسات الاتحاد الأوروبي في بروكسل ، ولكن أيضًا في عواصم الاتحاد الأوروبي الأخرى.", "لا أحد يفهم ما يعتقد رئيس الحكومة النمساوية أنه يستطيع تحقيقه من خلال رحلة الأنا هذه ، \"هكذا قال أندرياس شييدر ، رئيس وفد الاتحاد الأوروبي SPÖ.", "قال شيدر: \"الدول الأعضاء مسؤولة عن مفتاح التوزيع ، وعليهم أيضًا إصلاحه إذا كان بحاجة إلى تصحيح على خلفية كميات التسليم المتغيرة\". تريد مفوضية الاتحاد الأوروبي مناقشة ضوابط تصدير اللقاحات الجديدة اليوم.", "شيدر: \"أرى قيود التسليم الوطنية بشكل حاسم. لكن في الوقت الحالي لدينا الوضع الذي ينتجه الاتحاد الأوروبي للعالم بأسره بينما يقوم الآخرون بإيقاف الصادرات. لا يمكن أن يكون كذلك.", "قبل أن يكون هناك نقاش عالمي حول توزيع اللقاحات على أساس التضامن ، يجب على الاتحاد الأوروبي أيضًا تنظيم صادرات اللقاح بشكل أكثر صرامة. \"سيشارك الرئيس الأمريكي جو بايدن في قمة الفيديو لرؤساء دول وحكومات الاتحاد الأوروبي يوم الخميس ، حسبما أعلن رئيس مجلس الاتحاد الأوروبي في رسالته في.", "سوف يشارك رؤيته للتعاون المستقبلي مع الأوروبيين. فيما يتعلق بتركيا ، أشار ميشيل فقط إلى قمة الاتحاد الأوروبي في يونيو. أراد الأوروبيون زيادة انخراطهم مع أنقرة \"بطريقة تدريجية ومشروطة وقابلة للانعكاس\".", "كما يريد ميشيل إبلاغ المشاركين في القمة باتصالاته الأخيرة مع الرئيس الروسي فلاديمير بوتين. وصلت العلاقة بين الاتحاد الأوروبي وروسيا إلى أدنى مستوياتها بعد فرض عقوبات الاتحاد الأوروبي في أعقاب قضية نافالني." ]
}