{
  "id" : "bbEJbo83",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-aerger-bei-hochrisikogruppe-in-wien/401192590",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:29:26Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4947127/46-175814820.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfung: Ärger bei Hochrisikogruppe in Wien",
  "articleTitleTranslated" : "التطعيم ضد كورونا: مشكلة مع مجموعة عالية الخطورة في فيينا",
  "articleContent" : [ "Auch die Halle D in der Messe wird als Impf-Straße genutzt, vor allem Behinderte und deren persönliche Assistenten konnten sich dort am Mittwoch erstmals impfen lassen. Für Ärger sorgte schon im Vorfeld, dass es ausschließlich Astra Zeneca als Impfstoff gibt.", "Wer einen anderen möchte, wird auf unbestimmte Zeit vertröstet. Auch bei der Anmeldung bei 1450 gab es offenbar im Vorfeld Probleme: Nicht alle Hotline-Mitarbeiter dort wussten über den Start der Impfung Bescheid.", "Die Organisation vor Ort funktionierte jedenfalls sehr gut, allerdings verärgerte die Aufklärung vor der Impfung so manchen Patienten: „Das ist schon ein kleiner Skandal hier“, sagte eine der Betroffenen.", "Gemeint war der Umstand, dass die Aufklärungen im Schnellverfahren im Stehen durchgeführt wurde. Die Mediziner konnten nur allgemeine Fragen beantworten, bei speziellen Fragen zu möglichen Nebenwirkungen bei einzelnen Krankheiten lautete die Antwort vielfach: „Woher soll ich das wissen?", "“ Freundlicher war jedenfalls das Impf-Personal, das viel Optimismus versprühte und auf die vielen Vorteile hinwies, die man mit einer Impfung nun hat: etwa mehr Reisefreiheit.", "Nur in einem Fall war der Optimismus nicht so groß: „Mit diesen Mutationen wird es leider noch mindestens ein Jahr dauern, bis das alles vorbei ist“, sagte eine der Ärztinnen." ],
  "articleContentTranslated" : [ "كما يتم استخدام القاعة D في مركز المعارض كشارع للتحصين خاصة المعاقين وتمكن مساعدوهم الشخصيون من التطعيم هناك لأول مرة يوم الأربعاء. تسبب حقيقة وجود Astra Zeneca فقط كلقاح في الغضب مقدمًا.", "إذا كنت تريد شخصًا آخر ، فسيتم تأجيلك إلى أجل غير مسمى. عند التسجيل في 1450 ، كانت هناك مشاكل على ما يبدو مقدمًا: لم يكن جميع موظفي الخط الساخن هناك على علم ببدء التطعيم.", "عملت المنظمة في الموقع بشكل جيد للغاية ، لكن المعلومات المقدمة قبل التطعيم أزعجت بعض المرضى: \"هذه فضيحة صغيرة هنا\" ، قال أحد المتضررين.", "كان المقصود حقيقة أن التوضيحات تم إجراؤها في وضع الوقوف باستخدام إجراء المسار السريع. كان الأطباء قادرين فقط على الإجابة على الأسئلة العامة ؛ بالنسبة لأسئلة محددة حول الآثار الجانبية المحتملة في الأمراض الفردية ، كانت الإجابة في كثير من الأحيان: \"كيف لي أن أعرف؟", "\"على أي حال ، كان طاقم التطعيم أكثر ودًا ، حيث كان ينضح بالكثير من التفاؤل ويشير إلى المزايا العديدة التي يتمتع بها المرء الآن مع التطعيم: على سبيل المثال ، المزيد من حرية السفر.", "كانت هناك حالة واحدة فقط لم يكن فيها التفاؤل كبيرًا: \"مع هذه الطفرات ، سيستغرق الأمر ، للأسف ، عامًا آخر على الأقل قبل أن ينتهي كل هذا ،\" قال أحد الأطباء." ]
}