{
  "id" : "bBJ8u73v",
  "url" : "https://kurier.at/wirtschaft/razzien-an-ueber-20-standorten-behoerden-filzen-muellbranche/401222604",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:21:57Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/3685271/20190806-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Razzien an über 20 Standorten: Behörden filzen Müllbranche",
  "articleTitleTranslated" : "مداهمات في أكثر من 20 موقعًا: السلطات تودع صناعة القمامة",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei mehreren Unternehmen der Abfallwirtschaft durch. Die Razzien sind noch im Gange. Die oberösterreichische Energie AG machte die Ermittlungen gegen ihre Tochterfirma Umwelt Service GmbH am Donnerstag selbst publik.", "Die BWB bestätigte daraufhin, dass Räumlichkeiten von mehreren Firmen an über 20 Standorte in Niederösterreich, Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Auch der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben.", "Wie eine Sprecherin sagte, habe es \"punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren. Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben.", "Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt." ],
  "articleContentTranslated" : [ "تجري هيئة المنافسة الفيدرالية (BWB) عمليات تفتيش للمنازل في العديد من شركات إدارة النفايات منذ يوم الثلاثاء. المداهمات لا تزال مستمرة. قامت شركة Upper Austria Energie AG بإجراء التحقيق ضد فرعها Umwelt Service GmbH للجمهور يوم الخميس.", "ثم أكد مكتب العمل الدولي (BWB) أنه يجري البحث في مباني العديد من الشركات في أكثر من 20 موقعًا في النمسا السفلى ، وكارينثيا ، والنمسا العليا ، وسالزبورغ ، وستيريا ، وفيينا. استجابةً لطلب APA ، أكدت شركة التخلص من النفايات في ستيريا Saubermacher أيضًا أنها تلقت زيارة من BWB.", "كما قالت متحدثة ، كانت هناك \"عمليات تدقيق انتقائية\". يريدون التعاون الكامل مع السلطات. وأكدت شركة برانتنر للتخلص من النفايات في النمسا السفلى لوكالة APA أن محققيها قد تحققوا أيضًا.", "كشركة أصغر ، على عكس اللاعبين الكبار في الصناعة ، فإنها تتأثر بشكل هامشي فقط. كما أعلن BWB ، يشتبه في أن الشركات انتهكت لوائح مكافحة الاحتكار لفترة طويلة.", "يشمل الشك اتفاقيات الأسعار والمشاركة في السوق والاتفاقيات في المناقصات. وفقًا للسلطة ، يمكن اعتبار المنازل الخاصة والصناعة والشركات أطرافًا متضررة محتملة. يتم دعم التحقيقات من قبل مكتب الشرطة الجنائية الفيدرالية ومكتب الشرطة الجنائية للولاية." ]
}