{
  "id" : "bBOZ3Aoy",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-schritt-gegen-illegale-corona-demos-ein/401166006",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T17:16:39Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892337/46-174254336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei schritt gegen illegale Corona-Demos ein",
  "articleTitleTranslated" : "اتخذت الشرطة إجراءات ضد عروض كورونا غير القانونية",
  "articleContent" : [ "Die Weigerung der Teilnehmer bei den diversen Corona-Demonstrationen in den vergangenen Wochen Masken zu tragen oder den vorgeschriebenen Sicherheitsabstand einzuhalten, veranlasst die Polizei zu einem schärferen Einschreiten gegen derartige Veranstaltungen.", "In Wien und auch in Villach schritt die Exekutive am heutigen Samstag gegen nicht genehmigte Kundgebungen ein. So auch bei der Kleindemonstration vor der Staatsoper in Wien, bei der sich die bereits bekannte Organisatorin Jennifer Klauninger mit etwa 20 Personen versammelte.", "Alle Teilnehmer wurden nach dem Covid-19-Maßnahmengesetz angezeigt, eine Anzeige erfolgte wegen aggressiven Verhaltens gegenüber einem Polizisten. Kundgebungen in OÖ und NÖ 80 Teilnehmer wurden bei einer Versammlung gegen die Corona-Maßnahmen in Bruck an der Leitha in Niederösterreich gezählt.", "Wegen Covid-Verstößen stellte die Polizei dort sieben Anzeigen aus. Der Behörde wird außerdem auch ein Lokal gemeldet, dass im Schanigarten Getränke ausschenkte. 50 Teilnehmer wurden in Zwettl gezählt.", "In der Waldviertler Bezirksstadt wurden zwei MNS-Anzeigen verhängt, zudem erfolgten zwei Identitätsfeststellungen. An Kundgebungen in Pressbaum (Bezirk St. Pölten) und in Mank (Bezirk Melk) nahmen 30 bzw. 45 Personen teil.", "Zwischenfälle wurden laut Landespolizeidirektion NÖ nicht gemeldet. In Oberösterreich gab es Anti-Corona-Demonstrationen in Bad Ischl (Bezirk Gmunden), wobei bei den 60 Teilnehmern laut Polizei keine Beanstandungen festgestellt wurden.", "In Perg kam es bei 150 Teilnehmern zu 22 Anzeigen wegen fehlender Masken, in Schärding gab es 10 Anzeigen, zusätzlich wurden zwei der 300 bis 400 Teilnehmer wegen Anstandsverletzung bei der Bezirkshauptmannschaft angezeigt.", "In Kirchdorf an der Krems wurden 19 der 150 bis 200 Teilnehmer wegen der Nicht-Einhaltung des Mindestabstandes beziehungsweise des Nicht-Verwendens der MNS-Maske angezeigt. Verfassungsschutz aktiv In Villach kamen rund 20 Teilnehmer zu einer an sich verbotenen Veranstaltung zusammen.", "Die Kärntner Polizei zeigte dort neun Demonstranten an, weil sie die Covid-Vorschriften missachteten. Der Organisator wurde zudem nach dem Versammlungsgesetz angezeigt, weil die Demo behördlich nicht genehmigt war.", "Zusätzlich muss der Versammlungsleiter mit weiteren Ermittlungen in seinem persönlichen Bereich rechnen. Der Mann soll einen Judenstern auf der Jacke getragen haben. Das wiederum ruft das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung auf den Plan.", "Die Beamten werden einen möglichen Sachverhalt nach dem Verbotsgesetz überprüfen, wurde von der Polizei mitgeteilt. Dieses Vorgehen der Exekutive ist bereits Teil der verschärften Gangart, die am Samstag Innenminister Karl Nehammer (ÖVP) angekündigt hat.", "Aus epidemiologischer Sicht wird in Zusammenarbeit mit dem Gesundheitsministerium sogar eine Beschränkung der Teilnehmerzahl von Demos überlegt – wie hoch diese ausfallen soll, ist noch nicht bekannt." ],
  "articleContentTranslated" : [ "دفع رفض المشاركين في تظاهرات كورونا المختلفة في الأسابيع القليلة الماضية ارتداء الأقنعة أو الحفاظ على مسافة الأمان المقررة ، يدفع الشرطة إلى اتخاذ إجراءات أكثر صرامة ضد مثل هذه الأحداث.", "في فيينا وكذلك في فيلاخ ، تدخلت السلطة التنفيذية يوم السبت ضد التجمعات غير المصرح بها. كان هذا هو الحال أيضًا مع مظاهرة صغيرة أمام دار الأوبرا في فيينا ، حيث جمعت المنظمة المعروفة جينيفر كلاونينغر حوالي 20 شخصًا.", "تم الإبلاغ عن جميع المشاركين وفقًا لقانون تدابير Covid-19 ، وتم تقديم شكوى لسلوك عدواني تجاه ضابط شرطة. تم إحصاء 80 مشاركًا في التجمعات في النمسا العليا والنمسا السفلى في تجمع ضد إجراءات كورونا في Bruck an der Leitha في النمسا السفلى.", "أصدرت الشرطة سبعة بلاغات هناك بسبب انتهاكات كوفيد. يتم إبلاغ السلطة أيضًا إلى مطعم يقدم المشروبات في الحانة. تم احصاء 50 مشاركا في Zwettl.", "في بلدة مقاطعة فالدفيرتل ، تم إصدار إخطارين من رسائل MNS ، وتم إجراء فحصين للهوية. شارك 30 و 45 شخصًا على التوالي في مسيرات في بريسباوم (منطقة سانت بولتن) ومانك (مقاطعة ملك).", "لم يتم الإبلاغ عن أي حوادث وفقًا لإدارة شرطة ولاية النمسا السفلى. في النمسا العليا ، كانت هناك مظاهرات مناهضة لكورونا في باد اسشل (منطقة جموندين) ، ووفقًا للشرطة ، لم يتم العثور على شكاوى بين المشاركين الستين.", "في بيرج ، تلقى 150 مشاركًا 22 شكوى بسبب فقدان الأقنعة ، وفي شاردينج كانت هناك 10 شكاوى ، كما تم الإبلاغ عن اثنتين من 300 إلى 400 مشارك إلى إدارة المنطقة لانتهاك الحشمة.", "في Kirchdorf an der Krems ، تم الإبلاغ عن 19 من 150 إلى 200 مشارك لعدم امتثالهم للحد الأدنى للمسافة أو لعدم استخدام قناع MNS. نشط لحماية الدستور في فيلاخ ، اجتمع حوالي 20 مشاركًا في حدث محظور.", "أبلغت شرطة كارينثيا عن تسعة متظاهرين هناك لتجاهلهم لوائح كوفيد. تم الإبلاغ عن المنظم أيضًا بموجب قانون التجميع لأنه لم تتم الموافقة على العرض التوضيحي رسميًا.", "بالإضافة إلى ذلك ، يجب أن يتوقع رئيس الاجتماع مزيدًا من التحقيقات في مجاله الشخصي. ويقال إن الرجل كان يرتدي نجمة يهودية على سترته. وهذا بدوره يستدعي مكتب ولاية كارينثيا لحماية الدستور ومكافحة الإرهاب على الساحة.", "وقالت الشرطة إن الضباط سيحققون في قضية محتملة بموجب قانون الحظر. هذا الإجراء من قبل السلطة التنفيذية هو بالفعل جزء من الوتيرة المشددة التي أعلن عنها وزير الداخلية كارل نهامر (ÖVP) يوم السبت.", "من وجهة النظر الوبائية ، يتم النظر في تحديد عدد المشاركين في العروض التوضيحية بالتعاون مع وزارة الصحة - إلى أي مدى يجب أن يكون هذا الارتفاع غير معروف حتى الآن." ]
}