{
  "id" : "BC8fNxPv",
  "url" : "https://kurier.at/wirtschaft/padoan-dementiert-politischen-einfluss-bei-unicredit/401121051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:30:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Padoan dementiert politischen Einfluss bei UniCredit",
  "articleTitleTranslated" : "Padoan ينفي النفوذ السياسي في UniCredit",
  "articleContent" : [ "Der Chef der italienischen Bank-Austria-Mutter UniCredit, Jean-Pierre Mustier, trete nicht wegen Divergenzen betreffend einer möglichen, von der Regierung geförderten Übernahme der verstaatlichten Bank Monte dei Paschi di Siena (MPS) zurück, versicherte der Ex-Wirtschaftsminister und designierte Verwaltungsratspräsident der UniCredit Pier Carlo Padoan nun auch im Interview mit der Tageszeitung \"Corriere della Sera\".  ", "Mustiers Mandat läuft im April 2021 aus. Padoan, einst Wirtschaftsminister und sozialdemokratischer Parlamentarier, dementierte, dass hinter seinem Aufstieg zum UniCredit-Verwaltungsratspräsidenten im kommenden Frühjahr die Beeinflussung durch die Politik stecke.", "\"Die Tatsache, dass ich in den vergangenen Jahren einen Ministerposten innehatte, bedeutet nicht, dass ich bei UniCredit politische Instanzen vertreten werde, weder bei eventuellen Akquisitionen noch bei strategischen Beschlüssen.", "Ich bin gegenüber den Aktionären und dem Unternehmen verantwortlich\", sagte Padoan. Die UniCredit wähle ihre Aufsichtsratsmitglieder nach höchsten internationalen Standards aus.", "Er sei nach einem Verfahren zum Verwaltungsratspräsidenten designiert worden, der von einem Komitee aus vier unabhängigen Board-Mitgliedern geführt worden sei. Den Auswahlprozess bezeichnete Padoan als \"rigoros und transparent\".", "Padoan hatte 2017 als Wirtschaftsminister die Verstaatlichung der kriselnden Bank MPS maßgeblich organisiert. Die älteste Bank der Welt wurde mit einem 8 Mrd. Euro schweren Rettungspaket der italienischen Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Als geeigneter Partner wurde zuletzt die UniCredit ins Spiel gebracht.", "Das italienische Finanzministerium arbeitet zurzeit an Anreizen für die Übernahme von Monte Paschi. Kritikern zufolge ist Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Akquisition der MPS durch die UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "رئيس البنك الإيطالي النمساوي UniCredit ، جان بيير موستير ، لم يتنحى بسبب الاختلافات فيما يتعلق بالاستحواذ المحتمل برعاية الحكومة على بنك Monte dei Paschi di Siena المؤمم ، أكد للوزير السابق للشؤون الاقتصادية ورئيس مجلس الإدارة المعين UniCredit Pier Carlo Padoan الآن أيضًا في مقابلة مع صحيفة \"كورييري ديلا سيرا\" اليومية.", "تنتهي ولاية موستير في أبريل 2021. ونفى بادوان ، الذي كان وزيرًا للاقتصاد وعضوًا في البرلمان الديمقراطي الاجتماعي ، أن يكون التأثير السياسي وراء صعوده إلى منصب رئيس مجلس إدارة UniCredit الربيع المقبل.", "\"حقيقة أنني شغلت منصبًا وزاريًا في السنوات الأخيرة لا يعني أنني سأمثل الهيئات السياسية في UniCredit ، لا في عمليات الاستحواذ المحتملة ولا في القرارات الاستراتيجية.", "قال بادوان \"أنا مسؤول أمام المساهمين والشركة\". تختار UniCredit أعضاء مجلس إدارتها وفقًا لأعلى المعايير الدولية.", "تم تعيينه رئيسًا لمجلس الإدارة بعد إجراء ترأسته لجنة من أربعة أعضاء مستقلين من مجلس الإدارة. ووصف بادوان عملية الاختيار بأنها \"صارمة وشفافة\".", "بصفته وزيرًا للشؤون الاقتصادية ، لعب Padoan دورًا رئيسيًا في تأميم بنك MPS المتعثر في عام 2017. تم إنقاذ أقدم بنك في العالم من الانهيار مع حزمة إنقاذ بقيمة 8 مليارات يورو من الحكومة الإيطالية.", "تمتلك الدولة حاليا نسبة 68 في المئة. بحلول نهاية عام 2021 ، يجب إعادة خصخصة Monte Paschi مرة أخرى وفقًا لمتطلبات الاتحاد الأوروبي. تم استخدام UniCredit مؤخرًا كشريك مناسب.", "تعمل وزارة المالية الإيطالية حاليًا على تقديم حوافز للاستحواذ على Monte Paschi. وفقًا للنقاد ، تم تعيين Padoan كرئيس لمجلس إدارة الشركة الأم لبنك النمسا من أجل بدء استحواذ UniCredit على MPS." ]
}