{
  "id" : "BCNMxoVl",
  "url" : "https://kurier.at/wirtschaft/bestnoten-beim-klimaschutz-fuer-lenzing-und-rbi/401122842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3848345/78350011451147730_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bestnoten beim Klimaschutz für Lenzing und RBI",
  "articleTitleTranslated" : "أعلى الدرجات لحماية المناخ في Lenzing و RBI",
  "articleContent" : [ "Die gemeinnützige Organisation Carbon Disclosure Project in London wertet Unternehmensangaben aus. Die gemeinnützige Organisation Carbon Disclosure Project (CDP) hat ihre jährliche Auswertung von klimafreundlichen Unternehmen am Dienstag an ihrem Sitz in London vorgestellt.", "Die Auswertung basiert auf Angaben, die die Unternehmen dem CDP auf Basis eines standardisierten Fragebogens zur Verfügung stellen. Damit soll für Aktionäre und die Öffentlichkeit eine Vergleichbarkeit geschaffen werden.", "Von mehr als 5.800 Unternehmen weltweit erreichten nur fünf Prozent die Bestnote. Mehr als 40 Prozent davon waren europäische Unternehmen, 20 Prozent kamen aus den USA. Knapp drei Viertel der bewerteten Firmen erreichten lediglich die Noten C oder D.", "Aus Österreich erreichte die Lenzing Gruppe gleich zwei Platzierungen in der \"A-Liste\" der globalen gemeinnützigen Umweltorganisation CDP. Dabei handelt es sich um die \"A-Liste\" für die Bekämpfung des Klimawandels sowie jener für den Schutz der Wälder.", "Weiters ist aus Österreich auch die Raiffeisen Bank International (RBI) auf der Liste.", "Deutschland Deutschland hat einer aktuellen Auswertung zufolge im internationalen Vergleich die meisten Unternehmen, die bei ihren Anstrengungen für den Klimaschutz gut abschneiden. 19 deutsche Unternehmen erreichten beim Klimaschutz, beim Umgang mit Wasser oder Wäldern die Bestnote A.", "Dazu gehören etwa die Handelsketten Metro und Zalando, der Technologiekonzern Bosch, aber auch der Chemieriese BASF und der Stahlkonzern Thyssenkrupp. Frankreich liegt mit 18 mit der Note A bewerteten Unternehmen knapp dahinter." ],
  "articleContentTranslated" : [ "تقوم منظمة Carbon Disclosure Project غير الربحية في لندن بتقييم معلومات الشركة. قدمت المنظمة غير الربحية مشروع الكشف عن الكربون (CDP) تقييمها السنوي للشركات الصديقة للمناخ يوم الثلاثاء في مقرها في لندن.", "يعتمد التقييم على المعلومات التي تقدمها الشركات إلى CDP على أساس استبيان موحد. يهدف هذا إلى إنشاء إمكانية المقارنة للمساهمين والجمهور.", "من بين أكثر من 5800 شركة في جميع أنحاء العالم ، حققت 5 في المائة فقط الدرجة الأولى. أكثر من 40 في المائة منها كانت شركات أوروبية ، و 20 في المائة من الولايات المتحدة. ما يقرب من ثلاثة أرباع الشركات المصنفة حققت فقط الدرجات C أو D.", "من النمسا ، حققت Lenzing Group موضعين في \"قائمة A\" لمنظمة بيئية عالمية غير ربحية CDP. هذه هي القائمة \"أ\" لمكافحة تغير المناخ وحماية الغابات.", "كما يوجد بنك Raiffeisen International (RBI) من النمسا على القائمة.", "ألمانيا وفقًا لتقييم حديث ، في مقارنة دولية ، تمتلك ألمانيا معظم الشركات التي تعمل بشكل جيد في جهودها لحماية المناخ. 19 شركة ألمانية حققت أعلى درجة في حماية المناخ واستخداماتها للمياه والغابات.", "وتشمل هذه سلاسل البيع بالتجزئة Metro و Zalando ، ومجموعة التكنولوجيا Bosch ، ولكن أيضًا العملاق الكيميائي BASF ومجموعة الصلب Thyssenkrupp. تأتي فرنسا في المرتبة الثانية بقليل مع 18 شركة مصنفة A." ]
}