{
  "id" : "bCRg5ff8",
  "url" : "https://kurier.at/sport/wintersport/warmes-wetter-befuerchtet-neue-start-regel-fuer-herren-slalom/401195210",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T19:53:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954136/46-175917786.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warmes Wetter befürchtet: Neue Start-Regel für Herren-Slalom",
  "articleTitleTranslated" : "الخوف من الطقس الدافئ: قاعدة بداية جديدة لسباق التزلج المتعرج للرجال",
  "articleContent" : [ "Der Ski-Weltverband FIS hat angesichts der erwarteten warmen Temperaturen die Startregel für den zweiten Durchgang des Herren-Slaloms bei der WM kurzfristig geändert.", "Nicht der 30. des ersten Durchgangs wird am Sonntag in Cortina d'Ampezzo den zweiten Abschnitt eröffnen, sondern der Athlet mit der 15. -schnellsten Zeit. \"Die Jury kann das machen, wenn es ein Problem mit der Piste gibt\", erklärte ÖSV-Rennsportleiter Andreas Puelacher der APA.", "Nach den besten 15 geht es mit dem 16. des ersten Durchgangs weiter, danach wird in aufsteigender Reihenfolge bis zum Letzten fortgefahren. Das verkündete die Jury am Samstagabend in der Mannschaftsführersitzung.", "Laut Punkt 620 der Internationalen Skiwettkampfordnung können für Olympische Winterspiele, Ski-Weltmeisterschaften, FIS-Weltcups und Kontinentalcups \"besondere Vorschriften erlassen werden\".", "Unter 621.11.3 heißt es: \"Die Jury kann bis spätestens eine Stunde vor dem Start zum ersten Lauf die Umkehrung auf die ersten 15 klassierten Wettkämpfer des ersten Laufs reduzieren.\"", "In Artikel 9.5 der Weltcup-Regeln, die Vorrang vor der Wettkampfordnung haben, steht, die 30 bestplatzierten \"sollten\" in umgekehrter Reihenfolge starten - nicht müssen.", "Zu warmes Wetter ist Gefahr für Piste Hintergrund ist, dass die Temperatur am Sonntag noch höher hinaufgehen soll als beim Damen-Slalom am Samstag. Befürchtet wird ein schnelles Nachgeben der Piste, der Hang liegt bis zum Nachmittag fast zur Gänze in der Sonne.", "Zudem wird die Piste von den Männern stärker beansprucht. Mit dem Schritt will die Jury den Schnellsten des ersten Abschnitts einen besseren Untergrund ermöglichen und faire Verhältnisse sicherstellen, wenn es um die Medaillenvergabe geht.", "Allerdings bedeutet das auch, dass jenseits der Top 15 Klassierte im Finale kaum noch Chancen haben werden, eine Spitzenposition zu erreichen. Im letzten Weltcup-Rennen vor der WM in Chamonix war der Schweizer Sandro Simonet von Rang 30 noch auf Platz drei vorgefahren.", "Im Damen-Slalom am Samstag schaffte die Vorarlbergerin Katharina Liensberger mit Startnummer eins sowohl im ersten Durchgang als auch als 30. im Finale die Laufbestzeit und krönte sich so zur Weltmeisterin." ],
  "articleContentTranslated" : [ "في ظل درجات الحرارة الدافئة المتوقعة ، قام الاتحاد العالمي للتزلج FIS بتغيير قاعدة البداية للجولة الثانية من سباق التعرج للرجال في كأس العالم في وقت قصير.", "لن تفتح الجولة الثلاثين من الدور الأول القسم الثاني يوم الأحد في كورتينا دامبيزو ، لكن اللاعب صاحب المركز الخامس عشر بأسرع وقت. قال Andreas Puelacher مدير السباقات ÖSV من APA: \"يمكن لهيئة المحلفين القيام بذلك إذا كانت هناك مشكلة في المنحدر\".", "بعد أفضل 15 ، تستمر في الجولة السادسة عشر من الجولة الأولى ، وبعد ذلك تستمر بترتيب تصاعدي حتى الأخيرة. أعلنت ذلك لجنة التحكيم في اجتماع قادة الفرق مساء السبت.", "وفقًا للنقطة 620 من قواعد مسابقة التزلج الدولية ، \"يمكن إصدار لوائح خاصة\" للألعاب الأولمبية الشتوية وبطولات التزلج العالمية وكأس العالم FIS والكؤوس القارية.", "تحت 621.11.3 تقول: \"يمكن لهيئة المحلفين تقليل الانعكاس إلى أول 15 منافسًا مصنفًا في الجولة الأولى قبل ساعة واحدة على الأقل من بدء الجولة الأولى.\"", "في المادة 9.5 من قواعد كأس العالم ، التي لها الأسبقية على قواعد المسابقة ، ورد أن أفضل 30 وضعًا \"يجب\" أن تبدأ بترتيب عكسي - وليس بالضرورة.", "الطقس الحار يشكل خطرا على المنحدرات.الخلفية هي أن درجة الحرارة يجب أن ترتفع يوم الأحد أعلى مما كانت عليه في سباق التعرج للسيدات يوم السبت. يُخشى أن يتلاشى المنحدر بسرعة ، ويكون المنحدر تقريبًا في الشمس حتى بعد الظهر.", "بالإضافة إلى ذلك ، يستخدم الرجال الزحلقة أكثر. بهذه الخطوة ، تريد لجنة التحكيم منح الأسرع في القسم الأول سطحًا أفضل وضمان ظروف عادلة عندما يتعلق الأمر بجائزة الميدالية.", "ومع ذلك ، هذا يعني أيضًا أن أولئك الذين احتلوا مرتبة أعلى من 15 في النهائي لن يكون لديهم أي فرصة للوصول إلى المركز الأول. في آخر سباق لكأس العالم قبل بطولة العالم في شامونيكس ، تقدم السويسري ساندرو سيموني من المركز 30 إلى المركز الثالث.", "في سباق التعرج المتعرج للسيدات يوم السبت ، سجلت كاثرينا لينسبيرغر من فورارلبرغ ، صاحبة المركز الأول ، أسرع وقت في كل من الشوط الأول والمركز 30 في النهائيات وتوجت بطلة العالم." ]
}