{
  "id" : "bcSJY2Qu",
  "url" : "https://kurier.at/politik/inland/oesterreich-hortet-impfstoff-fuer-zehn-tage/401327271",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T07:45:20Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5003874/46-176340107.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Österreich hortet Impfstoff für zehn Tage",
  "articleTitleTranslated" : "كورونا: النمسا تخزن اللقاح لمدة عشرة أيام",
  "articleContent" : [ "In den Lagern des Pharma-Großhandels sind offenkundig mehr Impfdosen vorrätig, als dies objektiv nötig wäre. Zu diesem Schluss kommt Andreas Windischbauer, seines Zeichens Sprecher des Pharma-Großhandels.", "\"Wenn ich keinen einzigen Impfstoff bekomme und in dem Tempo weiterimpfe, dann hätten wir in zehn Tagen keinen Impfstoff mehr im Land. Das könnte man sicher noch ein wenig verbessern\", sagt Windischbauer zum Ö1-Radio.", "Mit anderen Worten: Die Reserve in den Lagern des Großhandels ist größer als es der Experte für nötig erachtet - immerhin steigen die zu erwartenden Lieferungen in den nächsten Tagen und Wochen ohnehin kontinuierlich an. ", "Der Lager-Stand ist grosso modo davon abhängig, wie viele Impfdosen die Bundesländer für das Verimpfen reservieren bzw. abrufen .   © Bild: Kurier/Jeff Mangione Grundsätzlich können in Österreich bis zu 13 Millionen Impfdosen gleichzeitig gelagert werden.  ", "\"Das ist ein Vielfaches von dem, was kommen wird\", sagt Windischbauer.  Die Logistik der Pharma-Großhändler sei erprobt und belastbar.", "Immerhin liefere man schon jetzt jeden Tag \"100.000e Arzneimittel\" an die Apotheken aus - und diese werden bei der Impfstrategie insofern eine zentrale Rolle spielen, als die niedergelassenen Ärzte bei ihnen die Impfstoffe ordern können", ".   © Bild: APA/GEORG HOCHMUTH Die angesprochenen niedergelassenen Ärzte warten derweil noch auf Impfstoff, wie deren Kurienchef Johannes Steinhart am Montag erklärte. \"Wir betreiben eine selektive Mangelverwaltung, indem wir genau schauen, wer ist denn der dringendste Fall.\"", "Wäre genug Impfstoff im Land, könnten 4.000 niedergelassene Ärzte \"Tag und Nacht impfen\", sagt Steinhart. \"Wir sind bereit.\"" ],
  "articleContentTranslated" : [ "في مستودعات تجار الأدوية بالجملة ، من الواضح أن هناك جرعات لقاح في المخزن أكثر مما سيكون ضروريًا من الناحية الموضوعية. هذا هو الاستنتاج الذي توصل إليه أندرياس فينديشباور ، المتحدث باسم تجار الأدوية بالجملة.", "قال Windischbauer لراديو Ö1: \"إذا لم أحصل على لقاح واحد واستمررت في التطعيم بهذا المعدل ، فلن يكون لدينا لقاح في البلاد خلال عشرة أيام. يمكن بالتأكيد تحسين ذلك قليلاً\".", "بمعنى آخر: الاحتياطي في مستودع تجارة الجملة أكبر مما يراه الخبير ضروريًا - بعد كل شيء ، ستزداد عمليات التسليم المتوقعة في الأيام والأسابيع القليلة المقبلة بشكل مستمر على أي حال.", "تعتمد حالة المخزون إلى حد كبير على عدد جرعات التطعيم التي تحتفظ بها الولايات الفيدرالية أو تسترجعها للتحصين. © Image: Kurier / Jeff Mangione من حيث المبدأ ، يمكن تخزين ما يصل إلى 13 مليون جرعة لقاح في النمسا في نفس الوقت.", "يقول فينديشباور: \"هذا مضاعف لما سيأتي\". تمت تجربة الخدمات اللوجستية لتجار الجملة الصيدلانية واختبارها ومرونتها.", "بعد كل شيء ، يتم بالفعل تسليم \"100000 دواء\" إلى الصيدليات يوميًا - وستلعب هذه الأدوية دورًا رئيسيًا في استراتيجية التطعيم بقدر ما يمكن للأطباء المقيمين طلب اللقاحات منها", ". © Image: APA / GEORG HOCHMUTH لا يزال الأطباء المقيمون السابقون في انتظار اللقاح ، كما أوضح رئيس كوريا ، يوهانس شتاينهارت ، يوم الاثنين. \"نحن نقوم بإدارة انتقائية للنقص من خلال النظر عن كثب في الحالة الأكثر إلحاحًا.\"", "يقول شتاينهارت إنه إذا كان هناك لقاح كافٍ في البلاد ، يمكن لـ 4000 طبيب مقيم \"التطعيم ليلًا ونهارًا\". \"نحن جاهزون.\"" ]
}