{
  "id" : "bd5b6Fdk",
  "url" : "https://kurier.at/kultur/buch/wie-man-beim-lesen-von-jk-rowling-die-muskeln-trainiert/401133537",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828449/46-167076503.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie man beim Lesen von J.K. Rowling die Muskeln trainiert",
  "articleTitleTranslated" : "كيف ، أثناء قراءة J.K. تقوم رولينج بتدريب العضلات",
  "articleContent" : [ "Ihr Kriminalroman \"Böses Blut\" aus der Serie mit dem Londoner Detektiv Cormoran Strike übersprang den 1000er Goethes „Faust“ passt in ein dünnes Reclam-Heftchen – die „Harry Potter“-Autorin J.K.", "Rowling (Bild oben) braucht für den fünften Krimi ihrer Serie einen Buchziegel: Muskeln kriegt man beim Lesen im Bett, und wer einschläft, riskiert eine gebrochene Nase.", "Zwischen „Strike war in den Pub gekommen, um Stress und Sorgen hinter sich zulassen“ und „Seine Mundwinkel zuckten“ liegen fast 1.200 Seiten. Das ist eine Zumutung.", "Daran ändert nichts, dass man den beinamputierten, riesenhaften, gar nicht feschen Londoner Detektiv Cormoran Strike und seine Kollegin Robin lieb gewonnen hat. Es ist heimelig bei ihnen.", "Aber wenn Rowling selbst bei einem unwichtigen Restaurant in Falmouth die Tapete beschreiben muss, hört sich der Spaß auf. Die Serie, die sie unter dem Pseudonym Robert Galbraith schreibt, begann 2013 mit „Der Ruf des Kuckucks“ mit 600 Seiten.", "Schon beim vierten Krimi „Weißer Tod“ kam Rowling der 1.000er-Grenze gefährlich nahe. Aber „Böses Blut“ erzeugt böses Blut. Nach 100 Seiten – da ist im „Faust“ Gretchen bereits erlöst worden, Vorhang – bekommen Strike und Robin einen neuen Fall: Eine Frau bittet um Hilfe.", "Sie war ein Jahr alt, als ihre Mutter, eine Ärztin, spurlos verschwand. Möglich, dass sie Opfer eines Serienmörders wurde, der längst in Haft ist. Er trug bei seinen Verbrechen Frauenkleider.", "Wegen dieses Stereotyps gab es in Großbritannien, als der Roman im Juni erschien, (erneut) Proteste gegen die 55-jährige Autorin: Sie fühle sich von Menschen bedroht, die in ihrer Geschlechtsidentität nicht eindeutig zuordenbar sind.", "Stimmt. Das geht aus Interviews hervor, nicht aber aus dem aktuellen Krimi. Das Verschwinden der Ärztin liegt 40 Jahre zurück. Die Familie ließ sich viel Zeit für Nachforschungen. Da müssen sich auch die beiden Detektive nicht beeilen.", "Seite 264: Strike hat Geburtstag. Seite 325: Tarotkarten kommen ins Spiel. Seite 466: Noch gibt es keine Spur. Seite 645: Strike und Robin streiten miteinander ... Robert Galbraith: „Böses Blut“ Übersetzt von Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Verlag. 1200 Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "تخطت روايتها البوليسية \"الدم السيء\" من سلسلة المحقق اللندني كورموران سترايك \"فاوست\" رقم 1000 من كتاب غوته الذي يتناسب مع كتيب Reclam رفيع - مؤلف \"هاري بوتر\" ج.", "تحتاج رولينج (في الصورة أعلاه) إلى بلاط كتاب لرواية الجريمة الخامسة في سلسلتها: تحصل على عضلات أثناء القراءة في السرير ، وإذا غفوت ، فإنك تخاطر بكسر أنفك.", "بين \"الإضراب جاء إلى الحانة لترك التوتر والقلق وراءه\" و \"زوايا فمه مرتجفة\" ما يقرب من 1200 صفحة. هذا فرض.", "هذا لا يغير حقيقة أن الناس قد أصبحوا مغرمين بالبتر ، العملاق ، وليس المباحث اللندني كورموران سترايك وزميله روبن. إنه مريح معهم.", "ولكن عندما تضطر رولينج إلى وصف ورق الحائط حتى في مطعم غير مهم في فالماوث ، تتوقف المتعة. بدأ المسلسل ، الذي كتبته تحت اسم مستعار روبرت غالبريث ، في عام 2013 بعنوان \"The Call of the Cuckoo\" في 600 صفحة.", "في وقت مبكر من فيلم الإثارة الرابع \"White Death\" ، اقترب رولينج بشكل خطير من علامة 1000. لكن \"الدم الفاسد\" يولد الدم الفاسد. بعد 100 صفحة - في \"فاوست\" تم إطلاق جريتشن بالفعل ، ستارة - سترايك وروبن يحصلان على حالة جديدة: امرأة تطلب المساعدة.", "كانت تبلغ من العمر عامًا واحدًا عندما اختفت والدتها ، وهي طبيبة ، دون أن تترك أثراً. من المحتمل أنها وقعت ضحية لقاتل متسلسل ظل رهن الاحتجاز منذ فترة طويلة. كان يرتدي ملابس نسائية في جرائمه.", "بسبب هذه الصورة النمطية ، كانت هناك (مرة أخرى) احتجاجات ضد الكاتبة البالغة من العمر 55 عامًا في بريطانيا العظمى عندما نُشرت الرواية في يونيو: شعرت بالتهديد من قبل أشخاص لا يمكن تحديد هويتهم الجنسية بوضوح.", "حق. هذا يأتي من المقابلات ، ولكن ليس من فيلم الجريمة الحالي. اختفاء الطبيب كان قبل 40 عاما. أخذت الأسرة وقتها للبحث. لا يتعين على المحققين الإسراع أيضًا.", "الصفحة 264: إنه عيد ميلاد سترايك. صفحة 325: لعب بطاقات التارو. الصفحة 466: لا يوجد أي أثر حتى الآن. صفحة 645: سترايك وروبن يتجادلان مع بعضهما البعض ... روبرت جالبريث: \"الدم السيئ\" ترجمه وولف بيرنر وكريستوف جولر وكريستوف كورتس.", "دار بلانفاليت للنشر. 1200 صفحة. 26.80 يورو تصنيف COURIER: *** ونصف نجمة" ]
}