{
  "id" : "bdFm9ZXI",
  "url" : "https://noe.orf.at/stories/3080157/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T07:27:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/89/crops/w=1280/786776_opener_273989_2012xx_grossbetriebe_vermeiden_lebensmittelabfall_00_00_11_08.jpg?s=9e2419230aff21d3ced268bc52316ad8e444b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lebensmittelabfälle in Großküchen vermeiden",
  "articleTitleTranslated" : "تجنب إهدار الطعام في المطابخ التجارية",
  "articleContent" : [ "In der Küche des Landesklinikums Mauer werden jeden Tag zwischen 800 und 900 Mittagsmenüs zubereitet. Versorgt werden die Patientinnen und Patienten im Spital, das Klinik-Personal, Pflegeheimbewohner und zum Teil auch Schulen.", "Die Mengen ganz genau zu kalkulieren, sodass am Ende des Tages kein Essen im Müll landet, ist dabei kaum möglich.", "Dennoch erzählt uns bei einem Lokalaugenschein Küchenleiterin Renate Vielmetti – nicht ohne Stolz: „Bei uns werden 97 Prozent der Speisen auf Bestellung produziert, drei Prozent sind Reserve.“ Im Vergleich zu anderen Häusern sei das ein sehr hoher Wert, meint Vielmetti gegenüber noe.ORF.at.", "Viel gebracht habe eine Maßnahme, die noch ihr Vorgänger durchgesetzt hat: „Auch die Mitarbeiterinnen und Mitarbeiter müssen ihr Essen vorbestellen. Das hat wirklich Jahre gedauert, bis Akzeptanz für diese Maßnahme da war, aber heute ist das kein Thema mehr“", "Damals habe man 50 bis 100 Portionen täglich entsorgen müssen, „man wusste einfach nicht, ob die heute gegessen werden oder nicht“ Heute liege man bei 20 bis 30 Portionen, „die werden den Mitarbeitern dann für den Zuhause-Verzehr angeboten“", "Am Anfang steht das Bestellsystem Auch die Patientinnen und Patienten sind angehalten, Vorspeise, Hauptspeise, Beilagen, Saucen und Desserts möglichst genau im Vorfeld zu wählen, damit Ungeliebtes erst gar nicht am Teller – und später im Müll – landet.  “", "Es zeigt sich: Der Kampf gegen Lebensmittelabfälle beginnt nicht in der Küche, sondern im Büro, bei der Optimierung des Bestellsystems. Weitere Inputs holt sich Vielmetti seit mittlerweile vier Jahren von der Initiative „United against waste“. 2016 ließ sie erstmals ein Abfallmonitoring durchführen.", "Dabei werden nicht nur die Abfallmengen im Detail erfasst, sondern auch die Abläufe und Strukturen. Das Ergebnis: Das Verhältnis von vermeidbarem Lebensmittelabfall im Vergleich zum ausgegebenen Essen lag bei 25 Prozent.", "Zum Vergleich: Der Durchschnitt in Österreichs Krankenhäusern liegt bei 31 Prozent. Im Landesklinikum Mauer hat man es geschafft, den Wert auf heute 17 Prozent zu verringern.", "„Wir haben sehr viel an den Rezepturen und an den Portionsgrößen gearbeitet“, schildert Vielmetti gegenüber noe.ORF.at, „es ist wichtig, dass sich die Mitarbeiterinnen und Mitarbeiter – vom Koch bis zur Hilfskraft – exakt daran halten.“ Das erfordere oft viel Kommunikation und Geduld.", "„Als ich vor dreißig Jahren in der Küche begonnen habe, haben wir nur nach Gefühl gekocht, da hat sich viel verändert.“175.000 Tonnen Essensabfälle in Außer-Haus-Verpflegung In Niederösterreich sind auch das Universitätsklinikum St.", "Pölten und das Landesklinikum Amstetten aktuell Partner von „United against waste“, auch mehrere Häuser von Sodexo, der PVA sowie jeweils ein Standort von SANA Catering und des Wiener Gesundheitsverbunds nehmen teil.", "Denn es gibt eindeutig Handlungsbedarf: In der Außer-Haus-Verpflegung fallen österreichweit jährlich 175.000 Tonnen vermeidbare Lebensmittelabfälle an, 61.000 davon in der Gemeinschaftsverpflegung, also in Kantinen, Personalrestaurants, Krankenhäusern oder Pflegeheimen.", "Die Initiative unterstützt nicht nur durch das halbjährliche Abfallmonitoring, sondern auch durch professionelles Werbematerial und Schulungen. Küchenleiterin Vielmetti lässt sich gerade zum „Food-Waste-Coach“ weiterbilden.", "Denn am Ziel sei man noch lange nicht, aktuell sieht sie etwa Verbesserungsbedarf bei der Verarbeitung von Flüssigkeiten: „Bei diesen riesigen 140-Liter-Töpfen sind zwei Zentimeter Flüssigkeit mehr gleich einmal ein paar Liter.", "Dass man hier auch das Gemüse dazurechnet, das noch nicht im Topf ist, oder die Einmach, die noch dazukommt, um die Suppe zu binden, und solche Dinge, daran arbeiten wir“", "Die Anpassungen sparen übrigens nicht nur Abfall, sondern auch Geld – das zusätzliche Budget fließt in Mauer vor allem in den Lebensmitteleinkauf, etwa um mehr Biofleisch anzubieten. “" ],
  "articleContentTranslated" : [ "في مطبخ عيادة Landesklinikum Mauer ، يتم إعداد ما بين 800 و 900 قائمة غداء كل يوم. يتم رعاية المرضى في المستشفى وموظفي العيادة والمقيمين في دور رعاية المسنين وفي بعض الحالات المدارس أيضًا.", "من الصعب حساب الكميات بدقة شديدة بحيث لا ينتهي المطاف بأي طعام في سلة المهملات في نهاية اليوم.", "ومع ذلك ، خلال عملية تفتيش محلية ، أخبرنا مدير المطبخ رينات فيلميتي - لا يخلو من الفخر: \"نحن ننتج 97 بالمائة من الأطباق المطلوب طلبها ، وثلاثة بالمائة احتياطي.\" .في.", "لقد حقق الإجراء الذي تم تنفيذه من قبل سابقتها الكثير: \"يتعين على الموظفين أيضًا طلب طعامهم مسبقًا. لقد استغرق الأمر سنوات حتى كان هناك قبول لهذا الإجراء ، لكنه لم يعد يمثل مشكلة اليوم \"", "في ذلك الوقت ، كان عليك التخلص من 50 إلى 100 حصة يوميًا ، \"لم تكن تعرف ما إذا كانت ستأكل اليوم أم لا\". اليوم لديك 20 إلى 30 حصة ، \"ثم يتم تقديمها للموظفين للاستهلاك في المنزل\"", "يبدأ كل شيء بنظام الطلب ، كما يتم تشجيع المرضى على اختيار المقبلات والأطباق الرئيسية والأطباق الجانبية والصلصات والحلويات مقدمًا بأكبر قدر ممكن من الدقة ، حتى لا ينتهي الأمر بالمكره على الطبق في المقام الأول - وبعد ذلك في سلة المهملات. \"", "اتضح أن مكافحة إهدار الطعام لا تبدأ في المطبخ ، بل في المكتب ، مع تحسين نظام الطلب. منذ أربع سنوات ، تحصل فيلميتي على مدخلات إضافية من مبادرة \"متحدون ضد النفايات\". في عام 2016 ، أجرت مراقبة النفايات لأول مرة.", "لا يتم تسجيل كميات النفايات بالتفصيل فحسب ، بل يتم أيضًا تسجيل العمليات والهياكل. النتيجة: كانت نسبة نفايات الطعام التي يمكن تجنبها مقارنة بالطعام المقدم 25 في المائة.", "للمقارنة: المتوسط في مستشفيات النمسا هو 31 بالمائة. في Landesklinikum Mauer ، كان من الممكن تقليل القيمة إلى 17 بالمائة اليوم.", "قال فيلميتي لـ noe.ORF.at: \"لقد عملنا كثيرًا على الوصفات وأحجام الأجزاء\" ، \"من المهم أن يلتزم الموظفون - من الطهاة إلى المساعدين - بها تمامًا.\" الكثير من التواصل والصبر.", "\"عندما بدأت العمل في المطبخ قبل ثلاثين عامًا ، كنا نطبخ فقط بالشعور ، لقد تغير الكثير\". 175000 طن من نفايات الطعام في تقديم الطعام خارج المنزل The University Hospital St.", "Pölten ومستشفى أمستيتين الحكومي هما شريكان حاليًا في \"متحدون ضد النفايات\" ، بالإضافة إلى العديد من المنازل من Sodexo و PVA وموقع واحد من كل من SANA Catering وجمعية فيينا الصحية.", "لأنه من الواضح أن هناك حاجة لاتخاذ إجراءات: في تقديم الطعام خارج المنزل ، يتم إنتاج 175000 طن من نفايات الطعام التي يمكن تجنبها في جميع أنحاء النمسا ، 61000 طن منها في تقديم الطعام الجماعي ، أي في المقاصف ومطاعم الموظفين والمستشفيات ودور رعاية المسنين.", "لا تدعم المبادرة المراقبة النصف سنوية للنفايات فحسب ، بل تدعم أيضًا المواد الإعلانية والتدريب المهني. يخضع مدير المطبخ Vielmetti حاليًا لمزيد من التدريب ليصبح \"مدرب نفايات الطعام\".", "نظرًا لأنه لا يزال أمامك طريق طويل للوصول إلى هدفك ، فهي ترى حاليًا مجالًا للتحسين في معالجة السوائل: \"مع هذه الأواني الضخمة التي تبلغ سعتها 140 لترًا ، فإن السائل الإضافي بمقدار 2 سم يساوي بضعة لترات.", "يتضمن هذا أيضًا الخضار التي لم يتم وضعها في القدر بعد ، أو المحميات المضافة لربط الحساء ، وأشياء من هذا القبيل ، هذا ما نعمل عليه", "بالمناسبة ، لا توفر التعديلات النفايات فحسب ، بل توفر المال أيضًا - تُستخدم الميزانية الإضافية في Mauer بشكل أساسي لشراء البقالة ، على سبيل المثال لتقديم المزيد من اللحوم العضوية. \"" ]
}