{
  "id" : "BDMVyEqx",
  "url" : "https://wien.orf.at/stories/3084289/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T16:11:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/15/crops/w=1280/808725_opener_281915_massentest1.jpg?s=aba5e015d6107db468c3a098d95bddcbfc6f4756",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Bisher erst 80 positive Fälle",
  "articleTitleTranslated" : "الاختبارات الجماعية: حتى الآن 80 حالة إيجابية فقط",
  "articleContent" : [ "Wien hat den Zugang zu den Massentests gelockert. Seit Sonntagfrüh braucht man keine Anmeldung für die Marx-Halle und die Messe. Damit ist nur noch für die Stadthalle eine fixe Terminbuchung nötig.", "Der große Andrang ist aber dennoch ausgeblieben.An den ersten beiden Tagen wurden an den drei Standorten insgesamt 21.464 Testungen durchgeführt, wobei 65 positiv waren. Das entspricht einem Anteil von 0,30 Prozent.", "Am Sonntag wurden dann – mit Stand 15 Uhr – in der Messe noch acht positive Fälle getestet, in der Stadthalle sechs und und der Marx-Halle einer. Keine Massen bei den Massentests Der große Andrang bei der zweiten Runde der CoV-Massentests ist auch am Sonntag ausgeblieben.", "An den ersten beiden Tagen wurden erst 65 positive Fälle gefunden. Dem Vernehmen nach sollen wegen des geringen Andrangs die Testkapazitäten heruntergefahren werden. In der Messe Wien werden rund 5.000 Tests pro Tag gemacht, wobei die Kapazität bei 36.000 liegt.", "In der Marx-Halle wären 20.000 möglich, und in der Stadthalle 18.000. Weil man von diesen Zahlen derzeit aber weit entfernt ist, soll dem Vernehmen nach die Testkapazität heruntergefahren werden. In der Messe Wien etwa um zwei Drittel.", "Offiziell bestätigen will das derzeit aber weder das Bundesheer noch ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Kurt Wagner, der Militärkommandant von Wien, hatte am Freitag gegenüber „Wien heute“ bereits anklingen lassen, dass eine Reduzierung an den Standorten Messe und Marx-Halle angedacht sei. „Wir haben das entsprechend beurteilt und sind in Absprache mit dem Einsatzstab der Stadt Wien.", "Wir haben einen Vorschlag gemacht und werden sehen, was dabei rauskommt“, so Wagner. „Habe mehr ältere Menschen zu testen“ Auch wenn sich der Andrang in Grenzen hält, bemerkte Oberstleutnant Gerald Jaindl, der Kommandant der Teststation in der Marx-Halle, eine Veränderung.", "„Ich war auch Kommandant der Marx-Halle im Dezember und im Vergleich kann ich sagen, gegenüber dem Dezember, habe ich mehr ältere Menschen zu testen“, sagte Jaindl gegenüber „Wien heute“. In Wien sind in den vergangenen 24 Stunden 332 Coronavirus-Infektionen eingemeldet worden.", "Damit wurden in Wien bisher 76.139 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung am Sonntagvormittag mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um zehn auf nun 1.197." ],
  "articleContentTranslated" : [ "سهلت فيينا الوصول إلى الاختبارات الجماعية. منذ صباح الأحد ، لا داعي للتسجيل في قاعة ماركس والمعرض. حجز موعد محدد ضروري فقط لمبنى البلدية.", "ومع ذلك ، لم يكن هناك أي اندفاع: في اليومين الأولين ، تم إجراء ما مجموعه 21464 اختبارًا في المواقع الثلاثة ، وكان 65 منها إيجابيًا. هذا يتوافق مع حصة 0.30 في المئة.", "يوم الأحد - في الساعة 3 مساءً - تم اختبار ثماني حالات إيجابية في المعرض ، وستة في دار البلدية وواحدة في قاعة ماركس. عدم وجود حشود في الاختبارات الجماعية كما فشل الاندفاع الكبير في الجولة الثانية من الاختبارات الجماعية للفيروس في الظهور يوم الأحد.", "تم العثور على 65 حالة إيجابية فقط في اليومين الأولين. وفقًا للتقارير ، سيتم تقليل قدرات الاختبار بسبب انخفاض الطلب. يتم إجراء حوالي 5000 اختبار يوميًا في Messe Wien ، بسعة 36000.", "20000 سيكون ممكنًا في ماركس هال ، و 18000 في قاعة المدينة. نظرًا لأن هذه الأرقام بعيدة عن التحقق حاليًا ، فقد تم تقليل سعة الاختبار. في Messe Wien بنحو الثلثين.", "رسميًا ، لا القوات المسلحة ولا المتحدث باسم مستشار المدينة للصحة بيتر هاكر (SPÖ) يريد تأكيد ذلك في الوقت الحالي.", "وكان كورت واجنر ، القائد العسكري لفيينا ، قد ألمح بالفعل في \"فيينا اليوم\" يوم الجمعة إلى أنه يجري النظر في تقليص موقعي ميسي وماركس-هال. لقد قمنا بتقييم ذلك وفقًا لذلك ، ونحن بالتشاور مع فريق عمل مدينة فيينا.", "لقد قدمنا اقتراحًا وسنرى ما سينتج عنه ، \"يقول فاغنر. \"اجعل المزيد من كبار السن للاختبار\" حتى لو كان الاندفاع محدودًا ، لاحظ اللفتنانت كولونيل جيرالد جيندل ، قائد محطة الاختبار في ماركس-هال ، حدوث تغيير.", "قال جيندل لـ \"فيينا اليوم\": \"كنت أيضًا قائدًا لماركس-هاله في ديسمبر ، وبالمقارنة يمكنني القول أنه مقارنة بشهر ديسمبر ، لدي المزيد من كبار السن للاختبار\". تم الإبلاغ عن 332 إصابة بفيروس كورونا في فيينا خلال الـ 24 ساعة الماضية.", "وهذا يعني أنه تم إحصاء 76139 حالة إصابة مؤكدة في فيينا حتى الآن ، كما أعلن فريق الأزمات الطبية عبر بث صباح الأحد. بالإضافة إلى ذلك ، ارتفع عدد الوفيات المرتبطة بالفيروس بمقدار عشرة إلى 1197." ]
}