{
  "id" : "BdQAvrB2",
  "url" : "https://kurier.at/sport/warum-sich-abfahrerin-mirjam-puchner-freiwillig-das-bein-brechen-liess/401119680",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum sich Abfahrerin Mirjam Puchner freiwillig das Bein brechen ließ",
  "articleTitleTranslated" : "لماذا كسرت ساقها المتروكة ميريام بوشنر",
  "articleContent" : [ "Die 28-Jährige entschloss sich wegen chronischer Schmerzen im Unterschenkel zu diesem Schritt. Beim Weltcup in St.Moritz will sie wieder durchstarten. Wenn Mirjam Puchner von ihrem langen Leidensweg erzählt, dann tut das schon beim bloßen Hinhören weh.", "Vor knapp vier Jahren hatte sich die Salzburgerin bei der WM in St. Moritz Schien- und Wadenbein gebrochen, und seit damals waren die Schmerzen und körperlichen Beschwerden fast ein ständiger Begleiter.", "Bei der Ski-WM 2017 in St. Moritz verletzte sich Mirjam Puchner schwer und musste mit dem Hubschrauber von der Piste geborgen werden. © Bild: APA/AFP/FABRICE COFFRINI „Das Wadenbein hat immer größere Probleme gemacht“, berichtet die Speedspezialistin aus dem Pongau.", "Irgendwann brachte sie ihr operiertes rechtes Bein kaum noch in den engen Skischuh hinein. „Das Gewebe war gereizt, es gab Entzündungen, ich hatte Hämatome“, sagt Puchner.", "„Immer mit Schmerzen aufwachen und Skifahren – in der letzten Saison habe ich gemerkt: Es geht so einfach nicht mehr weiter, das macht keine Freude mehr“", "Mirjam Puchner und ihre Ärzte entschlossen sich daher im Frühjahr zu einem Schritt, der sich sehr drastisch und vor allem extrem schmerzhaft anhört.  “", "Ihr Wadenbein, das seit dem Sturz im Februar 2017 nie mehr richtig zusammengewachsen war und die ganzen Schmerzen und Probleme verursachte, wurde noch einmal gebrochen.", "„Man hat das Wadenbein durchgeschnitten und es mit einer Platte und Schrauben dann wieder fixiert“, erzählt die zweifache Weltcupsiegerin. Heute weiß Mirjam Puchner, dass diese Operation die richtige Entscheidung war.", "Ihr Unterschenkel ist jetzt endlich stabil, die Schmerzen sind verschwunden und das Skifahren bereitet ihr wieder eine Freude.", "„Ich höre jetzt nicht mehr ständig auf den Fuß, sondern denke nur mehr ans Skifahren“, sagt die 28-Jährige. © Bild: APA/BARBARA GINDL Unter diesen Voraussetzungen fährt sich’s definitiv leichter, meint sie vor ihrem persönlichen Saisonauftakt an diesem Wochenende in St. ", "Moritz, wo zwei Super-G-Rennen geplant sind (Samstag und Sonntag, jeweils 11.30 Uhr/live ORF1). In dieser Disziplin war ihr im verkorksten vergangenen Winter ihr einziges Top-Ten-Ergebnis gelungen.", "Nach dem fünften Platz beim Auftakt in Lake Louise schaffte es Mirjam Puchner wegen ihrer gesundheitlichen Probleme nur noch einmal unter die ersten 20.  „Im Nachhinein war das auch kein Wunder.", "So kann man nicht frei Skifahren.“ Jetzt hat sie seit Langem wieder einmal eine perfekte Vorbereitung hinter sich, die nur durch eine zehntägige Corona-Quarantäne unterbrochen wurde.", "Wie viele ihrer Kolleginnen aus dem ÖSV-Abfahrtsteam wurde auch Puchner im November positiv auf Covid-19 getestet, im Gegensatz zur Steirerin Tamara Tippler, die immer noch unter den Folgen der Erkrankung leidet, und der Tirolerin Stephanie Venier hatte Puchner aber einen milden Verlauf. © Bild:", "APA/HELMUT FOHRINGER Mit der Abfahrtspiste im Oberengadin, auf der sie sich 2017 so schwer verletzt hatte, verbindet Mirjam Puchner übrigens nicht nur negative Erinnerungen.  : „Ich habe hier ein Jahr vorher auch meinen ersten Weltcupsieg gefeiert.", "Man kann also nicht sagen, dass ich St. Moritz nicht gerne mag. Auch wenn mich die Verletzung bis zuletzt begleitet hat . “" ],
  "articleContentTranslated" : [ "قررت الفتاة البالغة من العمر 28 عامًا اتخاذ هذه الخطوة بسبب الألم المزمن في أسفل ساقها. إنها تريد أن تبدأ من جديد في كأس العالم في St. عندما تتحدث ميريام بوشنر عن محنتها الطويلة ، يؤلم مجرد الاستماع.", "منذ ما يقرب من أربع سنوات ، كسرت سيدة سالزبورغ ساقها وشظيتها في بطولة العالم في سانت موريتز ، ومنذ ذلك الحين كان الألم والانزعاج الجسدي مستمرين تقريبًا.", "أصيبت ميريام بوشنر بجروح خطيرة في كأس العالم للتزلج 2017 في سانت موريتز وكان لا بد من إنقاذها من المنحدرات بطائرة هليكوبتر. © الصورة: APA / AFP / FABRICE COFFRINI \"تسبب الشظية في مشاكل أكبر وأكبر\" ، وفقًا لتقرير اختصاصي السرعة من بونغاو.", "في مرحلة ما ، بالكاد أدخلت ساقها اليمنى في حذاء التزلج الضيق. يقول بوشنر: \"كانت الأنسجة متهيجة ، وكان هناك التهاب ، وكان لدي ورم دموي\".", "\"أستيقظ دائمًا من الألم وأتزلج على الجليد - لاحظت في الموسم الماضي: لا يمكن أن يستمر الأمر على هذا النحو ، لم يعد ممتعًا\"", "لذلك قررت ميريام بوشنر وأطبائها في الربيع اتخاذ خطوة تبدو قاسية للغاية وقبل كل شيء مؤلمة للغاية. \"", "عيبها الشظية ، الذي لم ينمو معًا بشكل صحيح أبدًا منذ خريف فبراير 2017 وكان يسبب كل الألم والمشاكل ، تم كسره مرة أخرى.", "يقول الفائز بكأس العالم مرتين: \"قمت بقطع الشظية ثم ثبتها مرة أخرى في مكانها باستخدام لوحة ومسامير\". تعرف ميريام بوشنر اليوم أن هذه العملية كانت القرار الصحيح.", "استقرت ساقها الآن أخيرًا ، واختفى الألم وأصبح التزلج متعة مرة أخرى.", "يقول الشاب البالغ من العمر 28 عامًا: \"لم أعد أستمع إلى قدمي طوال الوقت ، فقط فكر في التزلج\". © الصورة: APA / BARBARA GINDL من الأسهل بالتأكيد القيادة في ظل هذه الظروف ، كما تقول قبل افتتاح موسمها الشخصي في نهاية هذا الأسبوع في St.", "Moritz ، حيث تم التخطيط لسباقين Super G (السبت والأحد ، 11.30 صباحًا / Live ORF1). في هذا الانضباط ، حققت نتيجتها العشرة الأولى في الفوضى في الشتاء الماضي.", "بعد حصولها على المركز الخامس في البداية في بحيرة لويز ، تمكنت ميريام بوشنر من الوصول إلى المراكز العشرين الأولى فقط بسبب مشاكلها الصحية \".", "لا يمكنك التزلج بحرية من هذا القبيل. \"الآن لديها استعدادات مثالية لفترة طويلة ، والتي لم يقطعها سوى الحجر الصحي لمدة عشرة أيام.", "مثل العديد من زملائها من فريق ÖSV المنحدرات ، أثبتت Puchner أيضًا أنها إيجابية لـ Covid-19 في نوفمبر ، على عكس Styrian Tamara Tippler ، التي لا تزال تعاني من عواقب المرض ، ومع ذلك Tyrolean Stephanie Venier ، كان لدى Puchner مسار معتدل. © الصورة:", "APA / HELMUT FOHRINGER بالمناسبة ، لا تربط Mirjam Puchner الذكريات السلبية فقط بمنحدر منحدر في أعالي Engadin ، والذي أصيبت فيه بجروح خطيرة في عام 2017. : \"لقد احتفلت بأول فوز لي بكأس العالم هنا قبل عام.", "لذا لا يمكنك القول إنني لا أحب سانت موريتز. حتى لو رافقتني الإصابة حتى النهاية. \"" ]
}