{
  "id" : "BdTEc6T6",
  "url" : "https://kurier.at/chronik/oesterreich/2913-neuinfektionen-in-oesterreich/401143971",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T09:59:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.913 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2913 إصابة جديدة في النمسا",
  "articleContent" : [ "Bisher wurden in Österreich seit Beginn der Pandemie 360.815 positive Testergebnisse gemeldet. Alle aktuellen Zahlen im Überblick. Die Zahlen zu den täglichen Neuinfektionen gehen wieder nach oben. Von Mittwoch auf Donnerstag gab es 2.913 Neuinfektionen.", "Nach den Feiertagen kommt das aber wenig überraschend. Von Dienstag auf Mittwoch war mit 2.550 neuen Fällen bereits eine deutliche Steigerung zu verzeichnen. Bisher wurden in Österreich seit Beginn der Pandemie 360.815 positive Testergebnisse gemeldet.", "Mit heute sind österreichweit 6.222 Personen an den Folgen des Corona-Virus verstorben und 332.952 sind wieder genesen. Derzeit befinden sich 2.342 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 396 der Erkrankten auf Intensivstationen.", "Die Zahlen aus den Bundesländern Burgenland: 54 Kärnten: 193 Niederösterreich: 638 Oberösterreich: 495 Salzburg: 306 Steiermark: 374 Tirol: 251 Vorarlberg: 173 Wien: 429 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.222 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "حتى الآن ، تم الإبلاغ عن 360815 نتيجة اختبار إيجابية في النمسا منذ بداية الوباء. كل الأرقام الحالية في لمحة. عدد الإصابات الجديدة كل يوم يتزايد مرة أخرى. من الأربعاء إلى الخميس ، كانت هناك 2913 إصابة جديدة.", "لكن بعد العطلة ، لم يكن هذا مفاجأة. من الثلاثاء إلى الأربعاء ، كانت هناك بالفعل زيادة كبيرة مع 2550 حالة جديدة. حتى الآن ، تم الإبلاغ عن 360815 نتيجة اختبار إيجابية في النمسا منذ بداية الوباء.", "حتى اليوم ، توفي 6222 شخصًا في جميع أنحاء النمسا من عواقب فيروس كورونا وتعافى 332952 شخصًا. ويخضع حاليا 2342 شخصا للعلاج بالمستشفى بسبب فيروس كورونا و 396 منهم في وحدات العناية المركزة.", "الأرقام المأخوذة من ولايات بورغنلاند الفيدرالية: 54 كارينثيا: 193 النمسا السفلى: 638 النمسا العليا: 495 سالزبورغ: 306 ستيريا: 374 تيرول: 251 فورارلبرغ: 173 فيينا: 429 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، توفي 6222 شخصًا بسبب فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}