{
  "id" : "bdTnm0qv",
  "url" : "https://www.derstandard.at/story/2000125196843/von-gruen-nach-rechts-aussen-die-karriere-des-corona-demonstranten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:10:48Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von Grün nach rechts außen: Die Karriere des Corona-Demonstranten Martin Rutter",
  "articleTitleTranslated" : "من الأخضر إلى الخارج على اليمين: مسيرة المتظاهر ضد كورونا مارتن روتر",
  "articleContent" : [ "Er führt Corona-Demonstrationen in Wien an, ist auf der Bühne, wenn eine Regenbogenfahne zerrissen wird, und wettert in sozialen Medien gegen die Maßnahmen der Regierung zur Eindämmung der Pandemie. Auf den Demos ist er unter den Ersten, die den Schlachtruf der Bewegung, \"Kurz muss weg\", skandieren.", "Sein Engagement hat ihm bereits mehrere Verhaftungen eingebracht. Seither gilt der 38-jährige Kärntner Martin Rutter als einer der Anführer des \"Corona-Widerstands\" in Österreich. Die FPÖ nutzt ein Foto einer seiner Verhaftungen, um ihre Rechtshilfe für Demonstrierende zu bewerben.", "Dabei war Rutter noch 2019 als BZÖ-Spitzenkandidat ein politischer Konkurrent der Freiheitlichen. Seine politische Karriere startete er aber bei den Grünen.", "Bei der Nationalratswahl 2019 trat er als Spitzenkandidat des einst von Jörg Haider ins Leben gerufenen Bündnisses Zukunft Österreich (BZÖ) an, das sich nur in Kärnten unter der Listenbezeichnung \"Allianz der Patrioten\" den Wahlen stellte und mit lediglich 0,02 Prozent der Stimmen ein mageres Ergebnis einfuhr.  ", "Bevor Rutter zusagte, versuchte das BZÖ Martin Sellner, den Sprecher der rechtsextremen Identitären, als Kandidaten zu gewinnen. Dieser winkte jedoch ab. Das Angebot sorgte für Ungemach in der Partei, als Reaktion löste sich das BZÖ Wien auf.", "Sellner erzählte später bei einer Kundgebung, dass er dem freiheitlichen Klubobmann Herbert Kickl bei der Wahl seine Stimme gegeben habe.", "Während des Wahlkampfs sprach sich Rutter vehement gegen 5G-Mobilfunk aus, da dieser \"reelle Gefahren, wahrscheinlich sogar massive Folgeschäden bei Mensch, Tier und Natur\" bringe, wie er in einer Aussendung schrieb.", "Die neue Mobilfunkgeneration treibt viele Menschen um. Schon vor dem Ausbruch der Corona-Pandemie gab es zahlreiche Verschwörungsmythen.", "Auf den Demos ist 5G immer wieder ein Thema, auf Transparenten wird vor dessen angeblich gesundheitsschädlicher Wirkung gewarnt, oder es wird gar für die Verbreitung von Corona verantwortlich gemacht. Vor seiner Kandidatur für das BZÖ saß Rutter zwischen 2013 und 2017 für das Team Kärnten im Landtag.", "Die vom Industriellen Frank Stronach ins Leben gerufene Partei trennte sich aber 2017 von ihm, nachdem er beim Ulrichsbergstreffen als Festredner aufgetreten war, einer jährlich stattfindenden Veranstaltung, bei der auch Ewiggestrige und Veteranen der Waffen-SS in Österreich zusammenkommen.", "Jahre zuvor demonstrierte Rutter noch gegen diese Veranstaltung, als er bei der den Grünen nahestehenden Studierendenorganisation Grüne & Alternative Student_innen (Gras) aktiv war.", "Im Jahr 2005 kandidierte er bei der ÖH-Wahl an der Universität Klagenfurt. 2009 wurde er stellvertretender Obmann der Grünen Klagenfurt und im folgenden Jahr Obmann für den Bezirk Klagenfurt-Land. 2012 wechselte Rutter in das Team Stronach Kärnten.", "In sozialen Medien bezeichnet er sich selbst als \"Systemkritiker\". Fragen zu seinen Parteiwechseln und seiner politischen Verortung wollte Rutter dem STANDARD nicht beantworten.", "Ein Bekannter aus seiner Zeit bei den Grünen beschreibt ihn als \"politisch naiven Aktivisten, der aber immer mit Herzblut dabei war\". Seiner Einschätzung nach waren Rutter die Grünen oftmals \"zu dogmatisch\", eine \"Verbotspartei\".", "Er habe aber auch immer wieder davon geredet, dass \"rechts und links als Kategorien obsolet\" seien, und er hatte schon damals weniger \"Berührungsängste zur Rechten, als man es von einem Gras-Aktivisten eigentlich erwarten hätte können\".", "Verschwörungserzählungen habe er aber damals noch nicht verbreitet, sagt der ehemalige Mitstreiter. Im vergangenen Jahr tauchte Rutter bei den Corona-Demonstrationen auf.", "Er verbreitet in seinen Beiträgen auf sozialen Medien Inhalte der Identitären und der Parallelorganisation \"Die Österreicher\", die bei Corona-Kundgebungen regelmäßig anzutreffen sind. Wie andere aus dem Milieu bittet auch Rutter seine Gefolgschaft auf Facebook und Telegram, ihm Geld zu spenden.", "Etwa für ein Medienprojekt. Eine nicht rechtskräftige Verurteilung wegen Verhetzung kassierte Rutter vor einigen Tagen, nachdem auf einer von ihm mitorganisierten Kundgebung auf der Bühne vor der Wiener Karlskirche eine Regenbogenfahne zerrissen worden war.", "Da er diesen Aktionismus verteidigte, landete er vor Gericht. Rutter ist nicht der Erste, der die politischen Seiten gewechselt hat. Es kommt immer wieder vor, dass Politiker, Aktivisten oder Publizisten mit ihrem Umfeld brechen oder damit liebäugeln.", "Auch bei den Grünen gab es Bezirkspolitiker, die gewechselt sind. Etwa in den Sessel eines freiheitlichen Vizebürgermeisters einer steirischen Stadt.", "Ein berühmtes Beispiel für Passagiere, die von links nach rechts segeln, ist der Deutsche Jürgen Elsässer, der Herausgeber des \"Compact\"-Magazins, das auf Corona-Demonstrationen in Wien verkauft wird.", "Einst ein glühender Kommunist, der leidenschaftlich und scharf gegen jeden Antisemitismus auftrat und die Entstehung der linksradikalen \"Antideutschen\"-Bewegung zeitweise beeinflusste, tritt nun als väterlicher Freund der Identitären und Stichwortgeber der Alternative für Deutschland (AfD) auf.", "In Österreich sorgte der 2006 verstorbene linke Publizist und \"Auhirsch\" Günther Nenning für Erstaunen und Kritik, als er Anfang der 1990er-Jahre in rechten Zeitschriften publizierte und vor Burschenschaftern auftrat.", "Und zwar ausgerechnet in der betont deutschnationalen Wiener Burschenschaft Olympia. Als seine Tätigkeit im rechten Lager durch einen \"Falter\"-Artikel publik wurde, hielt sich Nenning wieder mit seinen ideologischen Ausflügen zurück.", "Spektakulärer war hingegen die politische Reise von Erich Kernmayr, der bereits Anfang der 1920er-Jahre der KPÖ beitrat. 1934 wurde er wegen kommunistischer Betätigung inhaftiert – vier Jahre später trat er dann der SA und der NSDAP bei.", "Während des Zweiten Weltkriegs war er bei einer SS-Propagandakompanie tätig.", "Nach dem Zweiten Weltkrieg arbeitete er als Agent für den US-amerikanischen Geheimdienst CIC, beteiligte sich an der Gründung des Verbands der Unabhängigen, des Vorläufers der FPÖ, und war Chefredakteur rechtsextremer Blätter.", "(Markus Sulzbacher, 19.3.2021) Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ],
  "articleContentTranslated" : [ "يقود مظاهرات كورونا في فيينا ، على خشبة المسرح عندما تمزق علم قوس قزح وانتقاده على وسائل التواصل الاجتماعي ضد إجراءات الحكومة لاحتواء الوباء. في العروض التوضيحية ، كان من بين أول من رددوا صرخة الحشد للحركة ، \"يجب أن يرحل شورت\".", "وقد أدى تورطه بالفعل إلى إلقاء القبض عليه عدة مرات. ومنذ ذلك الحين ، كان مارتن روتر البالغ من العمر 38 عامًا من كارينثيا أحد قادة \"مقاومة كورونا\" في النمسا. يستخدم FPÖ صورة أحد اعتقالاته للإعلان عن المساعدة القانونية للمتظاهرين.", "في عام 2019 ، كان راتر منافسًا سياسيًا لحزب الحرية باعتباره أكبر مرشح BZÖ. بدأ حياته السياسية مع حزب الخضر.", "في انتخابات المجلس الوطني لعام 2019 ، خاض ترشيحه كأفضل مرشح لتحالف النمسا المستقبل (BZÖ) ، الذي أسسه يورغ حيدر ، والذي ترشح للانتخابات في كارينثيا فقط تحت اسم القائمة \"تحالف الوطنيين\" وبقوة فقط. 0.02 في المئة من الأصوات المستوردة نتيجة الفقيرة.", "قبل موافقة روتر ، حاول حزب BZÖ كسب مارتن سيلنر ، المتحدث باسم هويات اليمين المتطرف ، كمرشح. ومع ذلك ، لوح بها. تسبب العرض بمشاكل في الحزب ، ردا على ذلك تم حل BZÖ Vienna.", "وقال سيلنر في وقت لاحق في تجمع حاشد إنه أعطى رئيس النادي الليبرالي هربرت كيكل صوته في الانتخابات.", "خلال الحملة الانتخابية ، تحدث راتر بشدة ضد اتصالات الهاتف المحمول 5G ، لأن هذا من شأنه أن يجلب \"مخاطر حقيقية ، وربما حتى أضرارًا جسيمة تبعية للإنسان والحيوان والطبيعة\" ، كما كتب في إحدى البرامج الإذاعية.", "كثير من الناس قلقون بشأن الجيل الجديد من الهواتف المحمولة. حتى قبل تفشي جائحة كورونا ، كان هناك العديد من أساطير المؤامرة.", "5G دائمًا موضوع في العروض التوضيحية ، وتحذر اللافتات من آثارها الضارة المفترضة على الصحة ، أو حتى أنها مسؤولة عن انتشار كورونا. قبل ترشيحه لعضوية BZÖ ، جلس روتر في فريق كارينثيا في برلمان الولاية بين عامي 2013 و 2017.", "انفصل عنه الحزب الذي أسسه الصناعي فرانك ستروناتش في عام 2017 بعد أن ظهر كمتحدث رئيسي في Ulrichsbergstreffen ، وهو حدث سنوي يجتمع فيه قدامى المحاربين والمحاربين القدامى في Waffen-SS في النمسا.", "قبل سنوات ، كان روتر لا يزال يتظاهر ضد هذا الحدث عندما كان نشطًا في منظمة الطلاب الخضراء والطلبة البديلة (Gras) ، والتي ترتبط ارتباطًا وثيقًا بحزب الخضر.", "في عام 2005 ترشح لانتخابات ÖH في جامعة كلاغنفورت. في عام 2009 أصبح نائب رئيس مجلس إدارة Greens Klagenfurt وفي العام التالي رئيسًا لمنطقة Klagenfurt-Land. في عام 2012 ، تحول رتر إلى فريق Stronach Carinthia.", "يصف نفسه على وسائل التواصل الاجتماعي بأنه \"ناقد للنظام\". لم يرغب روتر في الإجابة على أسئلة ستاندرد حول التغييرات في حزبه وموقفه السياسي.", "يصفه أحد معارفه من وقته مع الخضر بأنه \"ناشط ساذج سياسيًا ، لكنه أظهر دائمًا قلبه وروحه\". في تقييمه ، كان روتر الخضر غالبًا \"متشددًا للغاية\" ، \"حزب حظر\".", "لكنه ظل يقول أيضًا إن \"اليمين واليسار كفئة عفا عليها الزمن\" ، وحتى في ذلك الوقت كان لديه \"خوف أقل من الاتصال باليمين أكثر مما يتوقعه المرء من ناشط في مجال العشب\".", "ومع ذلك ، في ذلك الوقت ، لم يكن ينشر قصص مؤامرة ، كما يقول رفيق السلاح السابق. في العام الماضي ، ظهر روتر في مظاهرات كورونا.", "في منشوراته على وسائل التواصل الاجتماعي ، ينشر محتوى من الهويات والمنظمة الموازية \"Die Österreicher\" ، والتي يمكن العثور عليها بانتظام في مسيرات كورونا. مثل الآخرين من الوسط ، يطلب روتر من متابعيه على Facebook و Telegram التبرع بالمال له.", "لمشروع إعلامي ، على سبيل المثال. تلقى روتر إدانة غير نهائية لخطاب الكراهية قبل أيام قليلة بعد أن تمزق علم قوس قزح على المنصة أمام كنيسة كارلسكيرش في فيينا في تجمع حاشد ساعد في تنظيمه.", "منذ أن دافع عن هذا النوع من العمل ، انتهى به الأمر في المحكمة. راتر ليس أول من يغير مواقفه سياسياً. يحدث مرارًا وتكرارًا أن ينفصل السياسيون أو النشطاء أو الناشرون عن محيطهم أو يغازلونهم.", "كان هناك أيضا سياسيو المنطقة من بين الخضر الذين تغيروا. على سبيل المثال في كرسي نائب عمدة ليبرالي لمدينة ستيريا.", "من الأمثلة الشهيرة للمسافرين الذين يبحرون من اليسار إلى اليمين هو الألماني يورغن إلساسر ، محرر مجلة \"كومباكت\" التي تُباع في مظاهرات كورونا في فيينا.", "كان ذات يوم شيوعيًا متحمسًا عارض بحماس وبحدة معاداة السامية وأثر مؤقتًا على ظهور الحركة اليسارية الراديكالية \"المعادية لألمانيا\" ، يظهر الآن كصديق أبوي للهويات وكلمة رئيسية في البديل من أجل ألمانيا (AfD ).", "في النمسا ، أثار الصحفي اليساري و \"أوهيرش\" غونتر نينينج ، المتوفى عام 2006 ، الدهشة والنقد عندما نشر في مجلات يمينية وظهر أمام الأخويات في أوائل التسعينيات.", "وبالتحديد في أوليمبيا الأخوة الوطنية الألمانية في فيينا. عندما أصبحت أنشطته في المعسكر اليميني علنية من خلال مقال بعنوان \"فالتر\" ، تراجع نينينج مرة أخرى عن رحلاته الأيديولوجية.", "من ناحية أخرى ، كانت الرحلة السياسية التي قام بها إريك كيرنماير ، الذي انضم إلى حزب KPÖ في أوائل العشرينات من القرن الماضي ، أكثر إثارة. في عام 1934 سُجن بسبب أنشطته الشيوعية - وبعد أربع سنوات انضم إلى SA و NSDAP.", "خلال الحرب العالمية الثانية ، عمل في شركة دعاية لقوات الأمن الخاصة.", "بعد الحرب العالمية الثانية ، عمل كوكيل لجهاز المخابرات الأمريكي CIC ، وشارك في تأسيس جمعية المستقلين ، ورائد FPÖ ، وكان رئيس تحرير الصحف اليمينية المتطرفة.", "(ماركوس سولزباخر ، 19 مارس 2021) بحث وتحليل حول التطرف اليميني ومعاداة السامية والعنصرية والإسلاموية والكراهية على الإنترنت بقلم ماركوس سولزباخر. (markus.sulzbacher@derStandard.at)" ]
}