{
  "id" : "bDWZbeMU",
  "url" : "https://www.derstandard.at/story/2000125005282/wie-lange-dauert-es-noch?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:00:01Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie lange dauert es noch?",
  "articleTitleTranslated" : "كم سيستغرق من الوقت؟",
  "articleContent" : [ "Hotelterrasse, Drink in der Hand, die Leute am Nachbartisch unterhalten sich leise, unten am Strand spielen die Kinder. Im zweiten Spätwinter der Pandemie sind Vorstellungen wie diese ein Sehnsuchtsort – und eine Kraftquelle, die mithilft, weiter durchzuhalten.", "Wird es sich heuer im Sommer mit dem entspannenden Urlaub am Meer ausgehen, mit der lang geplanten, geselligen Rundreise, mit der Familienfeier, die man schon vier Mal verschieben musste?", "Das fragen sich angesichts der derzeit erneut bedrohlich ansteigenden Infektionszahlen und der schwächelnden Impfkampagne viele. Oder ändert sich übers Frühjahr und über den Sommer, hinein in den Herbst und den Winter, nur wenig zum Besseren?", "Hausarrest mit partiellem Ausgangsrecht, um einkaufen, spazieren, in die Schule oder arbeiten zu gehen, blasse Gesichter mit weißen Masken in Geschäften und Straßen, Einkommensverluste und Existenzängste, Verdachts- und Krankheitsfälle im Bekanntenkreis, Furcht vor einer eigenen Infektion?", "\"Wie lange wird das noch so weitergehen?\" , hat DER STANDARD Expertinnen und Experten aus dem Corona-Fachrat gefragt. Die genannten Zeithorizonte sind, je nach Wissenschaft und Blickwinkel, höchst unterschiedlich.", "Der heurige Urlaub in Griechenland könnte klappen, meint Florian Krammer, Virologe und Professor für Impfstoffkunde an der Icahn School of Medicine at Mount Sinai – wenn die Corona-Impfkampagne nun auch in Österreich endlich an Fahrt aufnimmt.", "Mit der Frage, ob es zeitnah gelingt, einen Großteil der Bevölkerung zu immunisieren, würden die Aussichten auf baldige Normalisierung stehen oder fallen.", "\"Eine Pandemie mit einem respiratorischen Virus dauert eineinhalb bis zwei Jahre, das weiß man aus den Erfahrungen des 20. und des 21.  Jahrhunderts\", sagt der in den USA forschende und lehrende Österreicher.", "Das sei – um vier Beispiele zu nennen – der Zeitrahmen bei der Spanischen Grippe in den Jahren 1918–1920 gewesen, die mit weltweit schätzungsweise bis zu 50 Millionen Toten am verheerendsten war, bei der Asiatischen Grippe 1957/1958 und der Hongkong-Grippe 1968/1969, an denen jeweils etwa ein bis zwei Millionen Menschen starben, sowie bei der H1N1-Pandemie 2009/2010.  ", "Auch die Coronavirus-Pandemie sei diesbezüglich wohl keine Ausnahme. Durch mehr Grundimmunität in der Bevölkerung werde der Erreger endemisch werden, sagt Krammer.", "Den Beginn der massiven Sars-CoV-2-Verbreitung setzt er mit Jänner 2020 an, als aus China erstmals eine Häufung von Krankheitsfällen berichtet wurde. Das Ende erwartet er im heurigen Jahr. Doch wann genau?", "In Ländern wie Israel, Großbritannien und den USA, \"aber etwa auch in Serbien, Chile oder auf den Seychellen\", die es schaffen, rasch sehr viele Menschen zu impfen, schon diesen Sommer, sagt Krammer. In der EU sei die Lage aufgrund der derzeitigen Impfdefizite durchwachsener.", "Nicht schlecht lasse es sich zum Beispiel in Portugal an: \"Sie haben es momentan geschafft, von sehr hohen Infektionszahlen runterzukommen.\" In Österreich sei die Situation riskanter: \"Die Zahlen gehen rauf.", "Es schaut leider nach einer dritten Welle aus.\"", "Ein Problem dabei: Gelinge es nicht, mit relativ niedrigen Infektionszahlen in den Sommer zu kommen und gleichzeitig umfassend zu impfen, könne man die dann bestehenden Vorteile – \"mehr UV-Licht, mehr draußen, höhere Temperaturen\" – nicht optimal ausnutzen.", "Dann sei wahrscheinlicher, dass es im Herbst zu einem Wiederaufflackern der Epidemie komme. Es ist eine einfache Rechnung: Damit eine Pandemie endet, braucht es eine Herdenimmunität gegen den Erreger. Um sie zu erreichen, müssen laut Expertenschätzungen 70 bis 80 Prozent einer Population immun sein.", "Die derzeit verfügbaren Impfstoffe weisen je nach Studie und Wirkstoff eine Wirkung von 62 bis 95 Prozent auf.", "\"Wenn wir es grob mit einer Schutzwirkung von 80 Prozent durchrechnen, müssen 100 Prozent der globalen Bevölkerung geimpft werden, damit es zur Herdenimmunität kommt\", sagt der Physiker und Komplexitätsforscher Stefan Thurner vom Complexity Science Hub.", "Mutiert das Virus weiterhin so schnell, wie es bisher scheint, so müsste die Weltbevölkerung jedes Jahr erneut durchgeimpft werden. \"Das ist komplett unrealistisch\", sagt Thurner. Das Virus wird also bleiben – und wir müssen lernen, damit \"sinnvoll zu koexistieren\".", "Durch die Impfung aber würde ein Grundschutz entstehen. Ist ein hinreichend großer Bevölkerungsanteil immunisiert, kann sich das Virus nicht mehr großflächig ausbreiten.", "Für Österreich bedeutet das: Werden – wie es Gesundheitsminister Rudolf Anschober für die Zeit ab Ostern angekündigt hat – täglich 60.000 bis 80.000 Menschen geimpft, wären bis circa Jahresende genug Österreicher basisimmunisiert.", "Ein großflächiger Ausbruch wäre dann kaum mehr möglich. Voraussetzung dafür: Die vorhandenen Impfstoffe erzielen bei den vorherrschenden Mutationen genügend Wirkung. Auch in diesem Fall, sagt Thurner, müssten wir uns aber für mehrere Jahrzehnte auf ein Aufflackern des Virus vorbereiten.", "Der Erreger kann jederzeit wieder durch Reisen eingeschleppt werden. Daher brauche es ein gesamteuropäisches Ampelsystem mit lokalen Lockdowns. Zudem müssen die Therapien für Covid verbessert und neue Kapazitäten im Gesundheitssystem bereitgestellt werden, etwa auf den Intensivstationen.", "\"Wir sollten Ressourcen für die Behandlung von Covid-Fällen so schaffen, dass das normale Gesundheitssystem davon nicht betroffen wird\", sagt Thurner.", "So notwendig Lockdowns aus epidemiologischen Gründen auch sind – für die Wirtschaft stellen sie eine Hypothek dar, sagt Jürgen Janger, Vizechef des Instituts für Wirtschaftsforschung (Wifo).", "Ab wann es also mit der Wirtschaft wieder aufwärtsgehe, hänge stark von den Infektionszahlen ab – \"und diese wiederum von Testen, Contact-Tracing, Isolieren und Impfgeschwindigkeit\".", "Ende März, so Janger, werde das Wifo zwei Szenarien der zu erwartenden ökonomischen Entwicklung in den Folgemonaten präsentieren; eines für den Fall von Lockerungen, ein anderes im Fall fortgesetzter Lockdownmaßnahmen.", "So viel sei verraten: \"Gastronomie und Tourismus würden sich im Fall von Öffnungen relativ rasch erholen. Sogar ein kurzer Konsumboom ist möglich, wenn viele Menschen das in der Krise aufgestaute Ersparte ausgeben.\"", "Auch die Vorhersagen für die mittelfristige Entwicklung nach Lockerungen sind nicht schlecht. Denn, so der Ökonom: \"Im Vergleich zur Wirtschaftskrise von 2008 bis 2010 sind die Banken stabiler.\"", "Als \"Damoklesschwert\" hänge über all dem jedoch das Risiko zahlreicher Insolvenzen nach Ende der staatlichen Stützen. Sollten in den kommenden Wochen und Monaten hingegen Schließungen nötig sein, werde sich die Erholung um diese Frist verzögern.", "Ebenso das Sinken der Arbeitslosenzahlen; derzeit sind – inklusive Schulungsteilnehmern – mehr als 500.000 Menschen ohne Job.", "Um einiges länger werde es auf alle Fälle dauern, bis rund 130.000 Langzeitarbeitslose – plus 40 Prozent seit Pandemiebeginn – eine reelle Chance auf einen regulären Arbeitsplatz erhalten:", "\"Wie schnell diese Zahl zurückgeht, wird nicht nur von der allgemeinen wirtschaftlichen Erholung, sondern auch von spezifischen arbeitsmarktpolitischen Maßnahmen abhängen\", sagt der Wifo-Vizechef.  : Geht es nach den Österreichern selbst, dann rückt das Ende der Pandemie zunehmend in die Ferne.", "Das besagen die aktuellsten Ergebnisse der Corona-Panelumfrage, die die Politikwissenschafterin Barbara Prainsack an der Universität Wien seit bald einem Jahr durchführt.", "Im Februar meinten 89 Prozent der Befragten, die Corona-Krise würde länger als sechs Monate fortdauern, vergangenen April waren es nur 34 Prozent. \"Die Menschen haben sich auf einen Sprint eingestellt.", "Nun ist es ein Marathon\", sagt Prainsack. Das sei problematisch, da viele ihre Energiereserven bereits aufgebraucht hätten. Anders als die Pandemie, deren Ende sich anhand epidemiologischer Kennzahlen festmachen lässt, ist die damit einhergehende gesellschaftliche Krise schwer zu fassen.", "Prainsack warnt davor, ihr Ende ausschließlich von wirtschaftlichen Kennzahlen abhängig zu machen: \"Die Wirtschaft kann wachsen, und trotzdem kann das gefühlte Wohlbefinden der Bevölkerung zurückgehen.\"", "Deshalb sollte ein anderer Parameter in den Fokus rücken: die Verteilung von Lasten und Pflichten. Gerade Frauen hat die Krise vermehrt getroffen: Im Vergleich zum Vorjahr ist die Arbeitslosigkeit bei Frauen um 40 Prozent angestiegen, bei Männern um 25 Prozent.", "Die Familienarbeit hat sich vervielfacht – den Großteil davon übernahmen die Frauen. Während des ersten Lockdowns im Frühjahr 2020 haben sie im Schnitt täglich 14,5 Stunden gearbeitet, davon 9,5 Stunden unbezahlt.", "\"Die Folgen davon sind sicher nicht in einem Jahr vorbei. Viele Frauen werden es unter Umständen ihr ganzes Leben lang spüren – auch in Form von niedrigeren Pensionen.\" (Irene Bricker, Eja Kapeller, 13.3.2021)" ],
  "articleContentTranslated" : [ "شرفة الفندق ، والشراب في متناول اليد ، والناس على الطاولة المجاورة يتحدثون بهدوء ، والأطفال يلعبون على الشاطئ. في أواخر الشتاء الثاني للوباء ، تمثل أفكار كهذه مكانًا للشوق - ومصدرًا للقوة يساعد على الاستمرار.", "هل ستنتهي هذا العام بعطلة مريحة على البحر ، مع رحلة ذهابًا وإيابًا مخططة منذ فترة طويلة ، مع الاحتفال العائلي الذي تم تأجيله بالفعل أربع مرات؟", "يتساءل الكثيرون عن ذلك في ضوء الارتفاع الخطير في عدد الإصابات وتراجع حملة التطعيم. أم أنها تتغير قليلاً للأفضل خلال الربيع والصيف ، إلى الخريف والشتاء؟", "الإقامة الجبرية مع حقوق الخروج الجزئي من التسوق ، والذهاب في نزهة على الأقدام ، والذهاب إلى المدرسة أو العمل ، والوجوه الشاحبة بأقنعة بيضاء في المتاجر والشوارع ، وفقدان الدخل والمخاوف الوجودية ، والأمراض المشتبه بها بين الأصدقاء ، والخوف من العدوى؟", "\"إلى متى ستستمر هكذا؟\" طلب DER STANDARD خبراء من مجلس خبراء كورونا. تختلف الآفاق الزمنية المذكورة اختلافًا كبيرًا ، اعتمادًا على العلم والمنظور.", "يقول فلوريان كرامر ، عالم الفيروسات وأستاذ دراسات التطعيم في كلية الطب في إيكان في جبل سيناء ، إن إجازة هذا العام في اليونان يمكن أن تنجح - إذا تسارعت حملة التطعيم ضد كورونا في النمسا أخيرًا.", "مع مسألة ما إذا كان يمكن تحصين جزء كبير من السكان في المستقبل القريب ، فإن فرص التطبيع قريبًا ستقف أو تنخفض.", "يقول النمساوي الذي يدرس ويدرس في الولايات المتحدة الأمريكية: \"الجائحة مع فيروس الجهاز التنفسي تستمر من عام ونصف إلى عامين ، كما نعلم من التجربة في القرنين العشرين والحادي والعشرين\".", "كان هذا - على سبيل المثال لا الحصر - الإطار الزمني للإنفلونزا الإسبانية في الأعوام 1918-1920 ، والذي كان الأكثر تدميراً مع ما يقدر بنحو 50 مليون حالة وفاة في جميع أنحاء العالم ، للأنفلونزا الآسيوية في 1957/1958 وإنفلونزا هونج كونج في عام 1968 / عام 1969 ، قتل كل منها ما يقرب من مليون إلى مليوني شخص ، ووباء H1N1 2009/2010.", "ربما لا يكون جائحة الفيروس التاجي استثناءً في هذا الصدد. يقول كرامر إنه مع وجود مناعة أساسية أكبر لدى السكان ، سيصبح العامل الممرض متوطنًا.", "بدأ انتشار فيروس سارس- CoV-2 الضخم في يناير 2020 ، عندما تم الإبلاغ عن تراكم حالات المرض من الصين لأول مرة. يتوقع نهاية هذا العام. لكن متى بالضبط؟", "في بلدان مثل إسرائيل وبريطانيا العظمى والولايات المتحدة الأمريكية ، \"ولكن أيضًا على سبيل المثال في صربيا أو تشيلي أو سيشل\" ، والتي تمكنت من تطعيم عدد كبير من الناس بسرعة ، هذا الصيف ، كما يقول كرامر. في الاتحاد الأوروبي ، يكون الوضع أكثر تعقيدًا بسبب النقص الحالي في التطعيم.", "في البرتغال ، على سبيل المثال ، الأمور ليست سيئة: \"لقد تمكنت حاليًا من التخلص من أعداد كبيرة جدًا من الإصابات.\" في النمسا ، الوضع أكثر خطورة: \"الأرقام تتزايد.", "لسوء الحظ ، تبدو وكأنها موجة ثالثة \".", "تتمثل إحدى مشكلات هذا الأمر في أنه إذا لم يكن من الممكن الدخول في الصيف مع وجود أعداد منخفضة نسبيًا من العدوى وفي نفس الوقت تلقيح شامل ، فإن المزايا حينئذٍ - \"المزيد من ضوء الأشعة فوق البنفسجية ، والمزيد في الخارج ، ودرجات الحرارة المرتفعة\" - لا يمكن أن تكون على النحو الأمثل مستغلة.", "ثم من المرجح أن ينتشر الوباء مرة أخرى في الخريف. إنها عملية حسابية بسيطة: لإنهاء الجائحة ، يتطلب الأمر مناعة القطيع ضد العامل الممرض. وفقًا لتقديرات الخبراء ، من أجل تحقيقها ، يجب أن يكون 70 إلى 80 في المائة من السكان محصنين.", "اللقاحات المتاحة حاليًا لها تأثير يتراوح بين 62 إلى 95 بالمائة ، اعتمادًا على الدراسة والمكون الفعال.", "يقول الفيزيائي والباحث في مجال التعقيد ستيفان ثورنر من مركز العلوم المعقدة: \"إذا قمنا بحسابها تقريبًا مع تأثير وقائي بنسبة 80 في المائة ، فيجب تحصين 100 في المائة من سكان العالم حتى تحدث مناعة القطيع\".", "إذا استمر الفيروس في التحور بالسرعة التي يبدو عليها حتى الآن ، فسيتعين تطعيم سكان العالم مرة أخرى كل عام. يقول ثورنر: \"هذا غير واقعي تمامًا\". لذلك سيبقى الفيروس - وعلينا أن نتعلم كيف \"نتعايش بشكل معقول\" معه.", "ومع ذلك ، فإن التطعيم سيوفر الحماية الأساسية. إذا تم تحصين نسبة كبيرة من السكان ، فلن يعود الفيروس قادرًا على الانتشار في مناطق واسعة.", "بالنسبة للنمسا ، هذا يعني: إذا - كما أعلن وزير الصحة رودولف أنشوبر للفترة من عيد الفصح فصاعدًا - تم تطعيم 60.000 إلى 80.000 شخص يوميًا ، فسيكون عدد النمساويين قد حصلوا على التحصين الأساسي بحلول نهاية العام.", "عندئذ لن يكون من الممكن تفشي المرض على نطاق واسع. الشرط المسبق لهذا: اللقاحات الموجودة تحقق فعالية كافية مع الطفرات السائدة. يقول ثورنر إنه في هذه الحالة أيضًا ، سيتعين علينا الاستعداد لتفشي الفيروس لعدة عقود.", "يمكن إعادة إدخال العامل الممرض في أي وقت من خلال السفر. لذلك ، هناك حاجة إلى نظام إشارات المرور لعموم أوروبا مع الإغلاق المحلي. بالإضافة إلى ذلك ، يجب تحسين علاجات كوفيد وإتاحة قدرات جديدة في النظام الصحي ، على سبيل المثال في وحدات العناية المركزة.", "يقول ثورنر: \"يجب أن نخلق موارد لعلاج حالات كوفيد بطريقة لا تتأثر بالنظام الصحي الطبيعي\".", "يقول يورغن يانجر ، نائب رئيس معهد البحوث الاقتصادية (Wifo) ، إن عمليات الإغلاق ضرورية لأسباب وبائية ، فهي تمثل رهنًا عقاريًا للاقتصاد.", "عندما يبدأ الاقتصاد في الانتعاش مرة أخرى ، فإنه يعتمد بشكل كبير على عدد الإصابات - \"وهذا بدوره يعتمد على الاختبار وتتبع الاتصال والعزل وسرعة التطعيم\".", "في نهاية شهر مارس ، وفقًا لجنجر ، ستقدم Wifo سيناريوهين للتنمية الاقتصادية المتوقع توقعهما في الأشهر المقبلة ؛ واحد في حالة التخفيف ، والآخر في حالة استمرار تدابير الإغلاق.", "يمكن الكشف عن الكثير: \"سوف يتعافى فن الطهو والسياحة بسرعة نسبيًا إذا تم فتحهما. وحتى ازدهار الاستهلاك القصير يكون ممكنًا إذا أنفق الكثير من الناس المدخرات المتراكمة خلال الأزمة.\"", "كما أن التنبؤات الخاصة بالتنمية على المدى المتوسط بعد التيسير ليست سيئة أيضًا. لأنه بحسب الخبير الاقتصادي: \"بالمقارنة مع الأزمة الاقتصادية من عام 2008 إلى عام 2010 ، فإن البنوك أكثر استقرارًا\".", "وباعتباره \"سيف ديموقليس\" يخيم على كل هذا ، فإن خطر حالات الإفلاس العديدة بعد انتهاء الدولة يدعم. إذا كان الإغلاق ضروريًا في الأسابيع والأشهر القادمة ، فسيتم تأخير التعافي بحلول هذه الفترة.", "وبالمثل ، انخفاض عدد العاطلين عن العمل ؛ حاليا ، بما في ذلك أولئك الذين يشاركون في التدريب ، أكثر من 500000 شخص عاطلون عن العمل.", "على أي حال ، سيستغرق الأمر وقتًا أطول بكثير لحوالي 130 ألف عاطل عن العمل لفترة طويلة - بالإضافة إلى 40 في المائة منذ بداية الوباء - للحصول على فرصة حقيقية لوظيفة منتظمة:", "يقول نائب رئيس Wifo: \"مدى سرعة انخفاض هذا الرقم لن يعتمد فقط على الانتعاش الاقتصادي العام ، ولكن أيضًا على إجراءات محددة لسياسة سوق العمل\". : إذا كان الأمر متروكًا للنمساويين أنفسهم ، فإن نهاية الوباء أصبحت بشكل متزايد شيئًا من الماضي.", "هذا ما تقوله آخر نتائج استطلاع كورونا الذي أجرته الخبيرة السياسية باربرا براينساك في جامعة فيينا منذ ما يقرب من عام.", "في فبراير ، قال 89 في المائة ممن شملهم الاستطلاع إن أزمة كورونا ستستمر لأكثر من ستة أشهر ، وفي أبريل الماضي كانت 34 في المائة فقط. \"الناس مستعدون للعدو السريع.", "يقول برينساك إنه الآن سباق ماراثون \". هذا يمثل مشكلة لأن الكثيرين قد استهلكوا بالفعل احتياطياتهم من الطاقة. على عكس الوباء ، الذي يمكن تحديد نهايته باستخدام المؤشرات الوبائية ، يصعب فهم الأزمة الاجتماعية المرتبطة بها.", "يحذر برينساك من جعل نهايته تعتمد فقط على المؤشرات الاقتصادية: \"يمكن للاقتصاد أن ينمو ، ومع ذلك يمكن أن ينخفض مستوى الرفاهية المتصورة للسكان\".", "لذلك ، يجب التركيز على معيار آخر: توزيع الأعباء والالتزامات. تضررت النساء بشكل خاص من الأزمة: مقارنة بالعام السابق ، ارتفعت البطالة بين النساء بنسبة 40 في المائة وبين الرجال بنسبة 25 في المائة.", "لقد تضاعف العمل العائلي - معظمه من عمل النساء. خلال الإغلاق الأول في ربيع 2020 ، عملوا بمعدل 14.5 ساعة في اليوم ، 9.5 منها بدون أجر.", "\"من المؤكد أن عواقب هذا لن تنتهي في غضون عام. قد تشعر العديد من النساء بذلك طوال حياتهن - أيضًا في شكل معاشات تقاعدية أقل.\" (إيرين بريكر ، إيجا كابيلر ، 13 مارس 2021)" ]
}