{
  "id" : "Be0T8o4T",
  "url" : "https://kurier.at/kultur/die-notgalerie-ein-haus-aus-brettern-die-die-stadt-bedeuten/401331729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5926029/46-176556021.jpg",
  "imageCopyright" : "Reinhold Zisser/Notgalerie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Notgalerie und die Bretter, die die Stadt bedeuten",
  "articleTitleTranslated" : "معرض الطوارئ واللوحات التي تعني المدينة",
  "articleContent" : [ "„Ist es schwieriger, tausend Menschen ein kleines bisschen zu begeistern, oder eine Person zu finden, die sich einer Sache vollkommen hingibt? “ fragt Reinhold Zisser.", "Der Künstler hat sich vor sechs Jahren einer Sache verschrieben: Aus einem alten Holzgebäude, einer ehemaligen Notkirche, machte er die „Notgalerie“.", "Rund 200 Kunstschaffende, sagt er, hatten seitdem in dem Gebäude, das zunächst am Ulanenweg in der Donaustadt und dann in der Seestadt Aspern bespielt wurde, ihren Auftritt – mit Ausstellungen, Performances, Lesungen.", "Ein Film, den Christoph Schwarz über das Projekt drehte, erhielt gar den Österreichischen Kurzfilmpreis. Doch nicht nur die Kunstszene, auch die Stadt selbst schrieb sich in die Notgalerie ein:", "Wie bei Treibgut, das lange den Gezeiten ausgesetzt war, lassen sich veränderte Bedürfnisse in der Raumnutzung, Begehrlichkeiten der Immobilienbranche und die Rolle der Kultur bei der Stadterweiterung an der Notgalerie ablesen.  :", "Und das, obwohl das Haus nicht mehr steht: Im Herbst 2020 wurde es abgebaut und stückweise an Menschen verteilt, die Zisser „ein bisschen begeistern“ konnte. Offenlegung: Ein Bretterstapel lagert im Selfstorage-Abteil Ihres Autors.", "„Ursprünglich wurde das Projekt aus einem Überdruss am Kunstsystem geboren“, sagt Zisser. „Doch dann wurde die Notgalerie nach und nach zur Institution. Mir war klar: Beim Eintritt in diese Sphäre muss das Ding verglühen und zu etwas ganz Anderem werden“", "© Bild: Reinhold Zisser/Notgalerie Im Hintergrund, erklärt Zisser, stand für ihn Joseph Beuys’ Idee der „sozialen Plastik“, die Kunst als eine von der Gemeinschaft geformte Sache begreift und weniger als festes, dauerhaftes Konstrukt.  “", "Dass das Projekt gerade in einer Zeit der Lockdowns und Event-Verbote in eine körperlose Existenz wechselte, war ein symbolträchtiger Zufall. Zisser selbst hatte das überwucherte Gebäude 2015 am Stadtrand entdeckt.", "Die Kirche hatte da schon einen Ortswechsel durchgemacht – ursprünglich war sie 1946 in der Döblinger Krottenbachstraße aufgebaut gewesen, 1969 endete der Betrieb dort, der Bau übersiedelte in die Donaustadt und diente dort ab 1972 als Gotteshaus. 2001 wurde die Kirche aufgelassen, profanisiert – und vergessen. © Bild:", "Reinhold Zisser/Notgalerie Die ersten Kunstprojekte Zissers wurden vom Grundpächter, Großbäcker Robert Ströck, zunächst still geduldet.  : In der Szene sprach sich die Aktivität jedoch herum.", "Kurz bevor das Grundstück 2017 für eine Bebauung geräumt wurde, reichte Zisser bei der städtischen Einrichtung für „Kunst im Öffentlichen Raum“ (KÖR) einen Förderantrag ein.", "Im Herbst 2017 wurde schließlich die „neue“ Notgalerie in der Seestadt Aspern eröffnet. © Bild: Reinhold Zisser/Notgalerie Die gewachsene Struktur des Kunstprojekts traf sich dabei mit dem Wunsch der Stadt, die Peripherie künstlerisch zu beleben.", "Bei der Seestadt-Entwicklungsgesellschaft fand Zisser ihm gewogene Personen, die freilich auch eigene Ziele im Blick hatten. „Es war ein Riesenunterschied, vom Hausbesetzer zum Hausbesitzer zu werden“, sagt der Künstler.", "Mit der Sichtbarkeit häuften sich Vandalenakte ebenso wie der Administrationsaufwand, musste die „Bretterbude“ doch auch sicherheitstechnischen Erfordernissen genügen. In der Sommersaison 2018 sah sich der Pionierposten dann einem Platz zum „Public Viewing“ der Fußball-WM gegenüber.", "„Wir wurden von den meisten Fans nicht bemerkt, obwohl die Leute bloß den Kopf hätten umdrehen mussten“, sagt er. Doch über Erfolg oder Misserfolg entscheiden für ihn „nicht 900 Leute, denen’s wurscht ist, sondern die, bei denen die Idee ankommt“", "© Bild: Notgalerie/Reinhold Zisser Rund 600 Unterstützer, erzählt Zisser, geben derzeit der zerlegten Notgalerie Quartier – laut Leihvertrag, den man bei der Übernahme unterzeichnet, für fünf Jahre.  “", "Dann soll das Gebäude wieder aufgebaut werden – wo genau, steht noch nicht fest. Zuletzt signalisierten auch Kirchenvertreter Interesse an dem historischen Bretterbau.", "Wer will, kann auch durchaus Analogien zwischen der religiösen Einrichtung und der prekären Kunstszene herstellen: Auch wenn sie ideell nicht viel gemein haben mögen, gilt doch in beiden Fällen idealerweise der Gedanke, dass die Gemeinde mehr zählt als die materielle Hülle.", "Und beide haben mit ihrer Beharrlichkeit schon so manche Krise durchgestanden." ],
  "articleContentTranslated" : [ "\"هل من الأصعب إلهام ألف شخص قليلًا ، أم أن تجد شخصًا واحدًا مكرسًا تمامًا لشيء ما؟ \"يسأل رينولد زيسر.", "قبل ست سنوات ، التزم الفنان بشيء واحد: حوّل مبنى خشبي قديم ، كنيسة طوارئ سابقة ، إلى \"Notgalerie\".", "منذ ذلك الحين ، قام حوالي 200 فنان بالعروض في المبنى ، الذي تم استخدامه لأول مرة في Ulanenweg في مدينة الدانوب ثم في Seestadt Aspern - مع المعارض والعروض والقراءات.", "فيلم من إخراج كريستوف شوارتز عن المشروع حصل حتى على جائزة الفيلم القصير النمساوية. ولكن ليس المشهد الفني فحسب ، بل إن المدينة نفسها سجلت نفسها في معرض الطوارئ:", "كما هو الحال مع flotsam التي تعرضت للمد والجزر لفترة طويلة ، يمكن رؤية الاحتياجات المتغيرة في استخدام الفضاء ورغبات صناعة العقارات ودور الثقافة في التوسع الحضري في Notgalerie. :", "وعلى الرغم من أن المنزل لم يعد موجودًا: في خريف 2020 تم تفكيكه وتوزيعه قطعة قطعة على الأشخاص الذين استطاع زيسر \"إلهامهم قليلاً\". الإفصاح: يتم تخزين مجموعة من اللوحات في حجرة التخزين الذاتي لمؤلفك.", "يقول زيسر: \"في الأصل ولد المشروع من الملل من النظام الفني\". \"ولكن بعد ذلك أصبح معرض الطوارئ تدريجياً مؤسسة. كان واضحًا لي: عند دخول هذا المجال ، يجب أن يحترق الشيء ويصبح شيئًا مختلفًا تمامًا \"", "© الصورة: Reinhold Zisser / Notgalerie في الخلفية ، يشرح زيسر ، فكرة جوزيف بويز عن \"النحت الاجتماعي\" كانت تمثله ، الذي يفهم الفن على أنه شيء شكله المجتمع وليس على أنه بناء متين ودائم. \"", "لقد كانت مصادفة رمزية أن المشروع تحول إلى وجود بلا جسد في وقت الإغلاق وحظر الأحداث. اكتشف زيسر بنفسه المبنى المتضخم في الضواحي في عام 2015.", "خضعت الكنيسة بالفعل لتغيير في الموقع - تم بناؤها في الأصل عام 1946 في Döblinger Krottenbachstraße ، وانتهت العمليات هناك في عام 1969 ، وانتقل المبنى إلى مدينة الدانوب وعمل هناك ككنيسة من عام 1972. في عام 2001 ، تم التخلي عن الكنيسة ودنسها ونسيانها. © الصورة:", "تم التسامح بهدوء مع المشاريع الفنية الأولى لـ Reinhold Zisser / Notgalerie Zisser من قبل المالك ، الخباز الرئيسي روبرت ستروك. : لكن في المشهد ، انتشر الخبر حول النشاط.", "قبل وقت قصير من الموافقة على تطوير العقار في عام 2017 ، قدمت Zisser طلبًا للحصول على تمويل إلى المؤسسة البلدية لـ \"الفن في الأماكن العامة\" (KÖR).", "في خريف عام 2017 ، تم افتتاح معرض الطوارئ \"الجديد\" أخيرًا في Seestadt Aspern. © الصورة: Reinhold Zisser / Notgalerie التقى الهيكل الراسخ للمشروع الفني برغبة المدينة في إضفاء الحيوية الفنية على الأطراف.", "في Seestadt-Entwicklungsgesellschaft ، وجد Zisser أشخاصًا مناسبين له تمامًا ، وكان لديهم بالطبع أهدافهم الخاصة في الاعتبار. تقول الفنانة: \"كان هناك فرق كبير بين أن تكون مستقطنًا وأن تصبح صاحب منزل\".", "مع وضوح الرؤية ، ازدادت أعمال التخريب ، وكذلك الجهد الإداري ، حيث كان على \"الكوخ\" أيضًا أن يفي بالمتطلبات الأمنية. في موسم صيف 2018 ، واجه المنشور الرائد منطقة مشاهدة عامة لكأس العالم.", "يقول: \"لم يلاحظنا معظم المعجبين ، على الرغم من أن الناس اضطروا فقط إلى إدارة رؤوسهم\". لكن بالنسبة له ، القرار بشأن النجاح أو الفشل \"ليس 900 شخص لا يهتمون ، ولكن أولئك الذين فهموا الفكرة\"", "© الصورة: Notgalerie / Reinhold Zisser ، يقول زيسر ، إن حوالي 600 من المؤيدين يقدمون حاليًا مقر Notgalerie المفكك - لمدة خمس سنوات وفقًا لاتفاقية القرض التي تم توقيعها عند الاستحواذ. \"", "ثم سيتم إعادة بناء المبنى - حيث لم يتضح بعد. في الآونة الأخيرة ، أشار ممثلو الكنيسة أيضًا إلى اهتمامهم ببناء اللوح الخشبي التاريخي.", "إذا كنت ترغب في ذلك ، يمكنك أيضًا إجراء تشابهات بين المؤسسة الدينية والمشهد الفني المحفوف بالمخاطر: حتى لو لم يكن لديهم الكثير من القواسم المشتركة بشكل مثالي ، في كلتا الحالتين فإن فكرة أن المجتمع له أهمية أكبر من الهيكل المادي هي فكرة مثالية.", "وبفضل مثابرتهما ، اجتاز كلاهما بالفعل العديد من الأزمات." ]
}