{
  "id" : "be5izcBR",
  "url" : "https://kurier.at/wirtschaft/infineon-ersetzt-nokia-im-eurostoxx-50/401204638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:37:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3531022/78370011348845062_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Infineon ersetzt Nokia im Eurostoxx 50",
  "articleTitleTranslated" : "تحل Infineon محل Nokia في Eurostoxx 50",
  "articleContent" : [ "Der deutsche Chiphersteller Infineon ersetzt wie von Experten erwartet den finnischen Netzwerkausrüster Nokia im Eurostoxx 50.  Der Indexanbieter Qontigo begründete den Vorgang in einer am späten Montagabend veröffentlichten Mitteilung mit der sogenannten Fast-Entry-Regel.", "Dabei muss eine Aktie auf die Auswahlliste des Index-Anbieters gelangen und dort beim Börsenwert nach Streubesitz mindestens auf Platz 25 kommen. Deutsche Unternehmen sind auch von Änderungen im deutlich größeren Stoxx Europe 600 betroffen.", "Dort wird künftig der Medikamenten-Versandhändler Shop Apotheke vertreten sein. Verlassen müssen den Index gleich drei aus Deutschland stammende Unternehmen: der Batteriekonzern Varta des österreichischen Investors Michael Tojner, Adler Group und Telefonica Deutschland.", "Umgesetzt werden alle Änderungen am 22.  März. Wichtig sind sie vor allem für Fonds, die Indizes exakt nachbilden (ETF). Diese müssen ihre Anlagen dann entsprechend umschichten und umgewichten, was Einfluss auf die Aktienkurse haben kann." ],
  "articleContentTranslated" : [ "كما توقع الخبراء ، تحل شركة Infineon الألمانية المصنعة للرقائق محل الشركة الفنلندية الموردة لمعدات الشبكة في Eurostoxx 50. وبرر مزود الفهرس Qontigo العملية في رسالة نُشرت في وقت متأخر من مساء يوم الإثنين بما يسمى بقاعدة الدخول السريع.", "يجب أن يكون السهم مدرجًا في قائمة اختيار مزود المؤشر ويجب أن يكون هناك على الأقل المركز 25 من حيث القيمة السوقية وفقًا للتداول الحر. تتأثر الشركات الألمانية أيضًا بالتغييرات في Stoxx Europe 600 الأكبر بكثير.", "سيتم تمثيل شركة الشراء عبر البريد من الصيدلية Shop Apotheke هناك في المستقبل. يتعين على ثلاث شركات من ألمانيا الخروج من المؤشر: مجموعة البطاريات Varta التي يملكها المستثمر النمساوي Michael Tojner و Adler Group و Telefonica Deutschland.", "سيتم تنفيذ جميع التغييرات في 22 مارس. إنها مهمة بشكل خاص للصناديق التي تكرر المؤشرات بدقة (ETF). ثم يتعين عليهم إعادة تخصيص استثماراتهم وإعادة توازنها وفقًا لذلك ، مما قد يكون له تأثير على أسعار الأسهم." ]
}