{
  "sourceCountry" : "austria",
  "articleTitle" : "Anzeigenstornos nach Terrorvideos auf oe24.at",
  "targetLanguage" : "arabic",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "articleContent" : [ "Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Berichterstattung angesprochen.  Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.", "Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\" und dann daraus Schlüsse ziehen.  Österreichs Medienjournalisten verurteilen Veröffentlichung Der Verein Medienjournalismus Österreich verurteilt die von einigen Medien – allen voran oe24 und Kronen Zeitung – veröffentlichten Fotos und Videos zum Terroranschlag in der Wiener Innenstadt.", "Diese Form von Journalismus ist unverantwortlich und degoutant.  Sie gibt den Tätern auch noch eine Bühne und verletzt die Persönlichkeitsrechte ihrer Opfer.  Solche Veröffentlichungen widersprechen nicht nur dem Ehrenkodex der Presse, sondern könnten auch juristische Folgen nach sich ziehen, weil die Verbreitung von Aufnahmen, auf denen Opfer eines solchen Anschlags zu erkennen sind, medienrechtlich unzulässig ist.", "Der Verein Medienjournalismus Österreich appelliert daher an alle Kollegen und Medien, nicht den Voyeurismus mancher zu befriedigen, sondern verantwortungsbewusst und mit Bedacht zu handeln.", "Im Verein Medienjournalismus Österreich (MÖ) sind Redakteure und Redakteurinnen heimischer Tageszeitungen, Fachmedien und der APA-Austria Presse Agentur sowie freie Journalistinnen und Journalisten vertreten.", "Der MÖ wurde im Sommer 2003 gegründet.  Er setzt sich zum Ziel, eine \\\"kritische Öffentlichkeit gegenüber der Medienlandschaft\\\" herzustellen, heißt es in den Statuten, in denen der Verein auch dezidiert gegen die Missachtung des Ehrenkodex der österreichischen Presse auftritt.", "Journalistengewerkschaft fordert Konsequenzen Voyeurismus im Angesicht eines brutalen, verabscheuungswürdigen Verbrechens hat im seriösen Journalismus keinen Platz.", "Diesem Berufsverständnis seien im Zusammenhang mit der Berichterstattung über den Terroranschlag von Wien allerdings nicht alle Medien nachgekommen.  „Niedere Instinkte unter dem Deckmantel der Information bedienen zu wollen, bedarf einer umgehenden Reaktion des Staates.", "Die Journalistengewerkschaft in der GPA-djp fordert daher, derartigen medialen Entgleisungen die Unterstützung mit Steuergeldern zu entziehen“, sagt Eike-Clemens Kullmann, Bundesvorsitzender der Journalistengewerkschaft in der GPA-djp.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "Be64NIiG",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/anzeigenstornos-nach-terrorvideos-auf-oe24at/401085573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "إلغاء الإعلان بعد الفيديوهات الإرهابية على oe24.at",
  "articleContentTranslated" : [ "مدينة فيينا تتحقق أيضًا من الإعلانات في مؤتمر صحفي ، سُئل عمدة فيينا مايكل لودفيج عن التقارير. لم يتطرق إلى الموضوع بعد ، كما كان عن الحياة البشرية أولاً.", "لكن المرء يريد أن \"يدقق\" في التعليقات التي تصدرها مؤسسات مثل مجلس الصحافة ثم استخلاص النتائج منها. الصحفيون الإعلاميون النمساويون يدينون النشر تدين جمعية الصحافة الإعلامية النمساوية الصور ومقاطع الفيديو التي نشرتها بعض وسائل الإعلام - وخاصة oe24 و Kronen Zeitung - للهجوم الإرهابي في وسط مدينة فيينا.", "هذا الشكل من الصحافة غير مسؤول ومشين. كما أنه يمنح الجناة منصة وينتهك الحقوق الشخصية لضحاياهم. مثل هذه المنشورات لا تتعارض مع ميثاق شرف الصحافة فحسب ، بل قد يكون لها أيضًا عواقب قانونية ، لأن توزيع تسجيلات تظهر ضحايا مثل هذا الهجوم غير مسموح به بموجب قانون الإعلام.", "لذلك تناشد جمعية الصحافة الإعلامية النمساوية جميع الزملاء ووسائل الإعلام عدم إرضاء استراق النظر لدى البعض ، بل التصرف بمسؤولية وحذر.", "في جمعية Medienjournalismus Österreich (MÖ) ، يتم تمثيل محررين من الصحف اليومية المحلية ووسائل الإعلام المتخصصة ووكالة الصحافة APA-Austria بالإضافة إلى الصحفيين المستقلين.", "تم تأسيس MÖ في صيف 2003. هدفها هو خلق \\ \"جمهور ناقد للمشهد الإعلامي \\\" ، وفقًا للقوانين ، حيث تتخذ الجمعية أيضًا موقفًا صريحًا ضد تجاهل ميثاق شرف الصحافة النمساوية.", "نقابة الصحفيين تطالب بالعواقب. لا مكان للتلصص في وجه جريمة وحشية وشنيعة في الصحافة الجادة.", "ومع ذلك ، لم تتبع جميع وسائل الإعلام هذا الفهم المهني فيما يتعلق بالإبلاغ عن الهجوم الإرهابي في فيينا. \"إن الرغبة في خدمة غرائز أقل تحت ستار المعلومات تتطلب استجابة فورية من الدولة.", "لذا فإن نقابة الصحفيين في GPA-djp تطالب بسحب مثل هذه الانحرافات الإعلامية عن الدعم بأموال دافعي الضرائب \"، كما يقول إيك كليمنس كولمان ، الرئيس الفيدرالي لنقابة الصحفيين في GPA-djp.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}