{
  "id" : "BEeIPhgZ",
  "url" : "https://kurier.at/wirtschaft/nach-corona-wieder-lokal-statt-global/401130651",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4822818/46-80050688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Corona wieder lokal statt global?",
  "articleTitleTranslated" : "محلي بدلاً من عالمي مجدداً بعد كورونا؟",
  "articleContent" : [ "Agenda Austria mit leidenschaftlichem Plädoyer gegen neuen „Wirtschaftsnationalismus“ Kommt nach „America first“ jetzt „Europa zuerst“? Ist die regionale Wirtschaft nicht der beste Schutz gegen die nächste Pandemie?", "Das gescheiterte Handelsabkommen mit den USA (TTIP), das Gezerre um den Brexit und nun die Corona-Krise haben die längst beendet geglaubte Debatte über Sinn und Unsinn der Globalisierung neu entfacht. Die einen wollen die Abhängigkeit von China und anderen asiatischen Ländern z.", "B. im Medizinbereich reduzieren. Andere forcieren europäische wie österreichische Plattformen und Kaufhäuser, um die Marktübermacht von Google, Facebook, Amazon & Co zu brechen.", "Und wieder andere sehen im „Reshoring“, also dem Zurückverlagern von Produktionen und Betrieben aus dem Ausland, die klar krisenfestere, weil lokale Lösung. „Das ist nichts anderes als Wirtschaftsnationalismus.", "Die protektionistischen Bestrebungen sind eine Gefahr für Frieden und Wohlstand in Österreich“, sagt Agenda-Austria-Ökonom Hanno Lorenz.", "Gemeinsam mit Kollegen zeigt er in einer 40-seitigen Arbeit des wirtschaftsliberalen Thinktanks, wie stark Österreich vom freien Welthandel profitiert – ohne dabei negative Entwicklungen (Klima, Arbeitsmarkt etc.) zu übersehen.", "„Wir müssen die Globalisierungsverlierer besser abfangen und ihnen mit Aus- und Weiterbildung neue Perspektiven geben, um die Akzeptanz der Globalisierung zu erhöhen“, sagt Lorenz.", "Jeder zweite Arbeitsplatz Auf der Seite der Gewinner stehen für den Studienautor Wirtschaft und Konsumenten gleichermaßen. Österreich lebe zu 56 Prozent vom Export seiner Waren und Dienstleistungen.", "Jeder zweite Arbeitsplatz sei hierzulande direkt über Exporte oder indirekt über Zulieferer abhängig vom Außenhandel. Und auch importseitig profitieren die Österreicher von günstigen Preisen und konsumieren international, ob Lebensmittel, Bekleidung oder das neue Smartphone.", "Dasselbe gelte für die digitale Welt, sagt Lorenz: „Facebook, Twitter und Instagram gehören für viele zum Alltag – auch ohne das Gütesiegel Made in Austria“", "Vielmehr hätten die fortschreitende Globalisierung und die Einbindung Österreichs in weltweite Lieferketten dem Durchschnittsbürger zwischen 1990 und 2018 einen jährlichen Wohlstandsgewinn von knapp 1.270 Euro beschert, zitiert Lorenz eine Studie der Bertelsmann-Stiftung.  “", "„Freihandelsgegner ignorieren das: Der Außenhandel stärkt die Kaufkraft niedriger Einkommen besonders stark.“ Aber was ist mit dem Klima? Was mit dem belegten Zusammenhang zwischen Globalisierung, Wirtschaftswachstum und -Ausstoß?", "Muss man als klima-besorgter Mensch nicht zwangsläufig gegen den Umweltraubbau im Gefolge der Globalisierung auftreten? Das Argument kennen die Studienautoren natürlich, es handle sich aber um „eine Seite der Medaille“.", "Denn: „Durch die Globalisierung und die internationale Zusammenarbeit gelingt es, neue, saubere und effizientere Technologien in aller Welt einzusetzen, die wiederum sparen.", "Teilweise ist der internationale Handel und damit die kostengünstige Produktion von erneuerbaren Energien sogar Voraussetzung für deren Etablierung“, heißt es in der Studie. Und ja, es werde „ganz essenziell“ sein, zu einem Wirtschaftswachstum mit geringerem Ressourceneinsatz zu kommen.", "Aber klar sei auch, dass der Klimawandel an Staatsgrenzen nicht halt mache. Auch das sei also ein Argument für mehr, statt für weniger internationale Zusammenarbeit." ],
  "articleContentTranslated" : [ "أجندة النمسا مع مناشدة حماسية ضد \"القومية الاقتصادية\" الجديدة ، وبعد \"أمريكا أولاً\" تأتي \"أوروبا أولاً\"؟ أليس الاقتصاد الإقليمي هو أفضل حماية ضد الوباء القادم؟", "أدت اتفاقية التجارة الفاشلة مع الولايات المتحدة الأمريكية (TTIP) ، والصراع حول خروج بريطانيا من الاتحاد الأوروبي ، والآن أزمة كورونا ، إلى إعادة إشعال الجدل حول معنى وهراء العولمة الذي كان يُعتقد أنه انتهى. يريد البعض الاعتماد على الصين ودول آسيوية أخرى ض.", "ب. في المجال الطبي. يدفع آخرون المنصات والمتاجر الأوروبية والنمساوية لكسر هيمنة Google و Facebook و Amazon & Co.", "وما زال آخرون يرون \"إعادة التوطين\" ، أي نقل المنتجات والشركات من الخارج ، وهو الأمر الأكثر مقاومة للأزمات ، لأن الحل المحلي. هذه ليست سوى قومية اقتصادية.", "يقول هانو لورينز ، الاقتصادي في أجندة النمسا ، إن جهود الحمائية تهدد السلام والازدهار في النمسا.", "وبالتعاون مع زملائه ، يوضح في ورقة من 40 صفحة أعدها مركز الفكر الليبرالي الاقتصادي مدى استفادة النمسا من التجارة العالمية الحرة - دون إغفال التطورات السلبية (المناخ ، وسوق العمل ، وما إلى ذلك).", "يقول لورينز: \"علينا أن نعترض بشكل أفضل الخاسرين من العولمة ومنحهم وجهات نظر جديدة بالتدريب والتعليم الإضافي من أجل زيادة قبول العولمة\".", "كل وظيفة ثانية بالنسبة لمؤلف الدراسة ، يتساوى رجال الأعمال والمستهلكون في جانب الفائزين. 56٪ من النمسا تعيش على تصدير سلعها وخدماتها.", "كل وظيفة ثانية في هذا البلد تعتمد على التجارة الخارجية مباشرة من خلال الصادرات أو بشكل غير مباشر من خلال الموردين. وعندما يتعلق الأمر بالواردات ، يستفيد النمساويون أيضًا من الأسعار المنخفضة ويستهلكون دوليًا ، سواء أكان ذلك طعامًا أم ملابس أم هاتفًا ذكيًا جديدًا.", "الأمر نفسه ينطبق على العالم الرقمي ، كما يقول لورينز: \"فيسبوك وتويتر وإنستغرام جزء من الحياة اليومية للكثيرين - حتى بدون ختم الموافقة صنع في النمسا\"", "بدلاً من ذلك ، أدى تقدم العولمة واندماج النمسا في سلاسل التوريد العالمية إلى جلب المواطن العادي بين عامي 1990 و 2018 زيادة سنوية في الازدهار بنحو 1270 يورو ، حسبما نقلت لورينز عن دراسة أجرتها مؤسسة برتلسمان. \"", "\"يتجاهل معارضو التجارة الحرة أن: التجارة الخارجية تعزز القوة الشرائية لذوي الدخل المنخفض بشكل خاص.\" ولكن ماذا عن المناخ؟ ماذا عن العلاقة المثبتة بين العولمة والنمو الاقتصادي والانبعاثات؟", "كشخص معني بالمناخ ، ألا يتعين على المرء حتمًا اتخاذ موقف ضد سرقة البيئة في أعقاب العولمة؟ مؤلفو الدراسة بالطبع على دراية بالحجة ، لكنها \"وجه واحد للعملة\".", "لأن: \"العولمة والتعاون الدولي يجعلان من الممكن استخدام تقنيات جديدة ونظيفة وأكثر كفاءة في جميع أنحاء العالم ، والتي بدورها توفر.", "وتقول الدراسة في بعض الحالات ، فإن التجارة الدولية ، وبالتالي الإنتاج الفعال من حيث التكلفة للطاقات المتجددة هو شرط أساسي لتأسيسها. ونعم ، سيكون من \"الضروري للغاية\" تحقيق النمو الاقتصادي باستخدام أقل للموارد.", "لكن من الواضح أيضًا أن تغير المناخ لا يتوقف عند الحدود الوطنية. وهذه أيضا حجة لمزيد من التعاون الدولي بدلا من تقليله." ]
}