{
  "id" : "bEnrFuLb",
  "url" : "https://kurier.at/wirtschaft/nach-der-foerderwelle-steht-die-pleitewelle-bevor/401132121",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:44Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach der Förderwelle steht die Pleitewelle bevor",
  "articleTitleTranslated" : "بعد موجة التمويل ، أصبحت موجة الإفلاس وشيكة",
  "articleContent" : [ "Firmeninsolvenzen heuer um 40 Prozent gesunken. Ab April 2021 starker Anstieg erwartet. Die Corona-Pandemie hat die Wirtschaft fest im Griff.", "„Jeder Lockdown unterbricht die Erholung der Wirtschaft, aber trotz des zweiten Lockdowns haben die Unternehmen ihre aktuelle Geschäftslage positiver bewertet als im Sommer“, sagt Ricardo-José Vybiral, Chef des Gläubigerschutzverbandes KSV1870.", "„Die Unternehmen haben gelernt, mit dem Lockdown besser umzugehen. Mehr als die Hälfte der Unternehmen beurteilt ihre Geschäftslage als sehr gut und gut.“ Das ist das Resultat einer KSV1870-Umfrage unter 600 Unternehmen.", "Fakt ist auch, dass fast 40 Prozent der Unternehmen Lockdown 2 als „eher negativ“ beurteilen. „Wir haben festgestellt, dass viele Hausaufgaben im zweiten Lockdown gemacht wurden“, sagt Vybiral.", "„Vor Corona hatten 70 Prozent der Unternehmen keine digitale Agenda und sie wurden aus dem digitalen Dornröschen-Schlaf geweckt.“ © Bild: Grafik Zu den größten Sorgen der Unternehmer zählt die Ungewissheit, wann die Corona-Krise endet und wie es dann weitergeht.", "„Unsicherheit ist das größte Gift für die österreichische Wirtschaft, weil sie Investitionen abbremst“, sagt Vybiral. „Kurzfristig erwarten die Firmen eine steuerliche Entlastung und Maßnahmen zur Senkung der Arbeitslosigkeit“", "Eine Erholung der Wirtschaft erwarten 27 Prozent der Unternehmen erst im dritten Quartal 2021, ebenso viele erst 2022.  Als größte Herausforderungen der Zukunft sehen 64 Prozent den Facharbeitermangel, gefolgt von der Bürokratie und der Überalterung der Gesellschaft.  “", "Indes sind die Unternehmenspleiten heuer um fast 40 Prozent auf rund 3.000 Fälle gesunken. Der Rückgang ist vor allem dem Umstand geschuldet, dass Finanzämter und Krankenkassen in der Corona-Krise keine Insolvenzanträge stellen.", "Das hat die Regierung so angeordnet. Viele angeschlagene Firmen kommen mit den staatlichen Corona-Hilfen und den Steuerstundungen derzeit noch irgendwie über die Runden. „Die Regierung hat beim ersten Lockdown richtig gehandelt.", "Wenn sie nicht diese Unterstützungen geleistet hätte, hätten wir massive Insolvenzen gehabt“, sagt KSV1870-Experte Karl-Heinz Götze. Danach hätte die Regierung aber die Hilfen nicht mehr nach dem Gießkannenprinzip verteilen sollen.", "Es werden so insolvente Firmen künstlich am Leben erhalten. „Diese Firmen bieten dann zu Dumpingpreisen an und bringen gesunde Unternehmen in Schwierigkeiten“, weiß Götze. Ab 1. April 2021 müssen die Firmen aber die gestundeten Steuern und Sozialversicherungsbeiträge abstottern.", "Das wird auf die Insolvenzstatistik durchschlagen. Götze: „Wir gehen davon aus, dass ab dem zweiten Quartal 2021 der Insolvenzanstieg 20 bis 25 Prozent betragen wird.“ K. Möchel, D. Schreiber" ],
  "articleContentTranslated" : [ "انخفضت حالات إفلاس الشركة هذا العام بنسبة 40 في المائة. زيادة حادة متوقعة اعتبارًا من أبريل 2021. لوباء كورونا قبضة قوية على الاقتصاد.", "يقول ريكاردو خوسيه فيبيرال ، رئيس جمعية حماية الدائنين KSV1870: \"كل إغلاق يقطع تعافي الاقتصاد ، ولكن على الرغم من الإغلاق الثاني ، فإن الشركات قيمت وضع أعمالها الحالي بشكل إيجابي أكثر مما كانت عليه في الصيف\".", "لقد تعلمت الشركات التعامل بشكل أفضل مع الإغلاق. أكثر من نصف الشركات صنفت وضع أعمالها على أنه جيد جدًا وجيد جدًا. \"هذا هو نتيجة مسح KSV1870 لـ 600 شركة.", "ومن الحقائق أيضًا أن ما يقرب من 40 بالمائة من الشركات تصنف Lockdown 2 على أنها \"سلبية إلى حد ما\". يقول Vybiral: \"وجدنا أن الكثير من الواجبات المنزلية تم إنجازه في عملية الإغلاق الثانية\".", "\"قبل كورونا ، لم يكن لدى 70 في المائة من الشركات أجندة رقمية وتم إيقاظهم من سباتهم الرقمي.\" © الصورة: غرافيك أحد أكبر مخاوف رواد الأعمال هو عدم اليقين بشأن موعد انتهاء أزمة كورونا وكيف ستستمر بعد ذلك.", "يقول فيبيرال: \"عدم اليقين هو أعظم سموم للاقتصاد النمساوي لأنه يبطئ الاستثمارات\". \"على المدى القصير ، تتوقع الشركات إعفاءات ضريبية وإجراءات للحد من البطالة\"", "لا تتوقع 27 في المائة من الشركات أن يتعافى الاقتصاد حتى الربع الثالث من عام 2021 ، وهو نفس العدد ليس حتى عام 2022. ويرى 64 في المائة أن نقص العمالة الماهرة هو أكبر تحديات المستقبل ، تليها البيروقراطية ومجتمع شيخوخة. \"", "وفي الوقت نفسه ، تراجعت حالات إفلاس الشركات هذا العام بنحو 40 في المائة إلى حوالي 3000 حالة. ويعزى الانخفاض بشكل أساسي إلى حقيقة أن مكاتب الضرائب والتأمينات الصحية لا تتقدم بطلب للإفلاس خلال أزمة كورونا.", "هذا ما أمرت به الحكومة. لا تزال العديد من الشركات المتعثرة تتعامل بطريقة ما مع مساعدة فيروس كورونا الحكومية والتأجيلات الضريبية. لقد فعلت الحكومة الشيء الصحيح مع الإغلاق الأول.", "يقول كارل هاينز جوتزه ، خبير KSV1870 ، إذا لم تقدم هذا الدعم ، لكنا قد تعرضنا لحالات إفلاس ضخمة. بعد ذلك ، لم يعد على الحكومة أن توزع المساعدات وفقًا لمبدأ إبريق الري.", "بهذه الطريقة ، تبقى الشركات المعسرة على قيد الحياة بشكل مصطنع. يقول جوتز: \"تقدم هذه الشركات بعد ذلك أسعار الإغراق وتوقع الشركات السليمة في المشاكل\". اعتبارًا من 1 أبريل 2021 ، سيتعين على الشركات سداد الضرائب المؤجلة واشتراكات الضمان الاجتماعي.", "سيؤثر ذلك على إحصاءات الإفلاس. غوتزه: \"نفترض أن زيادة الإعسار ستكون 20 إلى 25 في المائة من الربع الثاني من عام 2021\". ك. موشل ، د. شرايبر" ]
}