{
  "articleContent" : [ "Der FC Bayern München gewann auch ohne Weltfußballer Robert Lewandowski das Spitzenspiel der Bundesliga bei RB Leipzig und baute seine Tabellenführung ausgebaut. Durch einen Treffer von Leon Goretzka (38.", "Minute) setzte sich der deutsche Rekordmeister am Samstagabend mit 1:0 (1:0) durch. Damit vergrößerten die Bayern ihren Vorsprung auf den Verfolger aus Sachsen bei noch ausstehenden sieben Ligapartien auf sieben Punkte.", "Bayern-Coach Hansi Flick setzte nach dem Ausfall von Lewandowski wegen einer Knieverletzung zu Beginn auf Eric Maxim Choupo-Moting im Sturm. RB fehlte es lange Zeit an Zielstrebigkeit.  ", "„Wir spielen eine gute Saison, die müssen wir so weiterspielen,- auch wenn die erste Chance auf einen Titel weg ist“, sagte der 33-Jährige im Sky-Interview. Im DFB-Pokal sind die Leipziger noch im Bewerb.", "David Alaba spielte bei den Bayern in der Innenverteidigung durch, Marcel Sabitzer bei den Leipzigern im defensiven Mittelfeld. Seine beste Aktion hatte der ÖFB-Teamspieler mit einem Seitfallrückzieher kurz nach der Pause." ],
  "articleContentTranslated" : [ "فاز بايرن ميونخ بالمباراة الأولى في الدوري الألماني على ملعب لايبزيغ حتى بدون لاعب كرة القدم العالمي روبرت ليفاندوفسكي وعزز تقدمه في الترتيب. ضرب ليون جوريتزكا (38.", "دقيقة) ، انتصر بطل ألمانيا القياسي 1-0 (1-0) مساء السبت. وبهذا ، زاد بايرن تقدمه على ملاحديه من ساكسونيا إلى سبع نقاط مع بقاء سبع مباريات بالدوري رائعة.", "واعتمد هانسي فليك مدرب بايرن على إريك ماكسيم تشوبو موتينج في العاصفة بعد فشل ليفاندوفسكي بسبب إصابة في الركبة. لفترة طويلة ، افتقر RB إلى العزيمة.", "وقال اللاعب البالغ من العمر 33 عاما في مقابلة مع سكاي \"نحن نلعب موسما جيدا وعلينا أن نواصل اللعب حتى لو ضاعت الفرصة الأولى للفوز باللقب.\" في كأس الإتحاد الألماني ، لا يزال شعب لايبزيغ في المنافسة.", "لعب ديفيد ألابا في قلب الدفاع لبايرن ، ومارسيل سابيتسر في لايبزيج في خط الوسط الدفاعي. قدم لاعب فريق ÖFB أفضل ما لديه من ركلة جانبية بعد فترة وجيزة من الاستراحة." ],
  "articleId" : "BEsc9GOg",
  "articleTitle" : "Die Bayern stehen vor dem neunten Meistertitel in Folge",
  "articleTitleTranslated" : "يواجه بايرن ميونيخ اللقب التاسع على التوالي",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "category" : "SPORT",
  "id" : "BEsc9GOg",
  "imageCopyright" : "EPA/FILIP SINGER / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5952687/46-176824449.jpg",
  "publishedOn" : "2021-04-03T18:47:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/die-bayern-stehen-vor-dem-neunten-meistertitel-in-folge/401340741"
}