{
  "id" : "beskD5ZH",
  "url" : "https://sport.orf.at/stories/3071094/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:21:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Koeman erlitt im Mai leichten Schlaganfall",
  "articleTitleTranslated" : "أصيب كومان بجلطة دماغية طفيفة في مايو",
  "articleContent" : [ "Koeman erlitt im Mai leichten Schlaganfall Ronald Koeman hat kurz vor seinem Engagement als Trainer des FC Barcelona im Mai einen leichten Schlaganfall erlitten.", "Das erzählte der 57-jährige Niederländer in einem am Mittwoch veröffentlichten Interview auf der Vereinsseite des spanischen Fußballspitzenclubs. „Wenn solche Dinge passieren oder wenn Menschen in deiner Nähe krank werden, ändert sich das Leben.", "Es bringt dich dazu, die Dinge anders zu sehen“, sagte der frühere Barca-Spieler.Traum vom Barca-Coach erfüllt Im August gab Koeman seinen Posten als Bondscoach auf und übernahm den FC Barcelona als Nachfolger von Quique Setien.", "„Ich bin 57 Jahre alt und habe mehrere Jahre trainiert, aber ich möchte das nicht noch tun, wenn ich 70 bin. Jetzt war der richtige Zeitpunkt, hierherzukommen.", "Es war immer mein Traum, Trainer beim FC Barcelona zu sein“, sagte der frühere Abwehrspieler, der zwischen 1989 und 1995 für die Katalanen spielte und vier Meistertitel holte. Das will er mit Barcelona auch als Trainer schaffen.", "„In einem Club wie Barca muss man Dinge gewinnen. Ich denke, unser ultimativer Zweck ist es, Spiele und Trophäen zu gewinnen. Wir können uns nicht mit weniger zufriedengeben“, sagte der Europameister von 1988." ],
  "articleContentTranslated" : [ "أصيب كومان بجلطة دماغية طفيفة في مايو تعرض رونالد كومان لسكتة دماغية طفيفة في مايو قبل وقت قصير من تعيينه مدربًا لنادي برشلونة.", "قال اللاعب الهولندي البالغ من العمر 57 عامًا في مقابلة نُشرت يوم الأربعاء على موقع النادي على الإنترنت لأكبر نادٍ إسباني لكرة القدم. \"عندما تحدث أشياء من هذا القبيل ، أو عندما يمرض الناس من حولك ، تتغير الحياة.", "قال لاعب برشلونة السابق \"إنه يجعلك ترى الأمور بشكل مختلف\". تحقق حلم مدرب برشلونة في أغسطس استقال كومان من منصبه كمدرب السندات وتولى قيادة برشلونة خلفًا لكيكي سيتين.", "\"عمري 57 عامًا وقد تدربت لعدة سنوات ، لكنني لا أريد أن أفعل ذلك عندما أبلغ 70 عامًا. حان الوقت الآن للمجيء إلى هنا.", "قال المدافع السابق ، الذي لعب مع الفريق الكتالوني بين عامي 1989 و 1995 وفاز بأربعة ألقاب في الدوري ، \"كان حلمي دائمًا أن أتولى تدريب برشلونة. كما يريد أن يفعل ذلك مع برشلونة كمدرب.", "\"في ناد مثل برشلونة عليك أن تفوز بأشياء. أعتقد أن هدفنا النهائي هو الفوز بالمباريات والألقاب. قال بطل أوروبا عام 1988 \"لا يمكننا قبول أقل من ذلك\"." ]
}