{
  "id" : "bez1yQOJ",
  "url" : "https://kurier.at/chronik/oesterreich/erstes-land-setzt-oesterreich-auf-rote-liste-1577-corona-neuinfektionen/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:37:29Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933276/46-175576710.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland stuft Tirol als Mutationsgebiet ein; 20 Millionen Corona-Fälle in der EU",
  "articleTitleTranslated" : "تصنف ألمانيا تيرول على أنها منطقة تحور ؛ 20 مليون حالة كورونا في الاتحاد الأوروبي",
  "articleContent" : [ "Nach der Ausbreitung des mutierten Coronavirus in Tirol hat die deutsche Regierung das Bundesland als Mutationsgebiet eingestuft. Das teilte der Sprecher des deutschen Innenministeriums mehreren deutschen Medien am Donnerstagabend mit, wie die Nachrichtenagentur dpa berichtete.", "Nach Angaben der Bild-Zeitung haben Experten aus dem Innen-, Außen- und Gesundheitsministerium Grenzkontrollen und Einreiseverbote zu Tirol und Tschechien beschlossen. Sie sollen am Sonntag starten. Tirol, aber auch Tschechien, werden als sogenannte Virusmutationsgebiete eingestuft.", "Innenminister Horst Seehofer habe entschieden, ab Sonntag neben den seit der Flüchtlingskrise bestehenden Binnengrenzkontrollen zu Österreich auch an den Grenzen zum Nachbarland Tschechien vorübergehende Grenzkontrollen einzuführen, hieß es in der der APA vorliegenden Mitteilung an Journalisten.", "Die deutsche Regierung stimme sich derzeit mit allen beteiligten Partnern ab, \"insbesondere zu etwaigen Ausnahmetatbeständen und wird hierüber zeitnah informieren\", schreibt das Innenministerium weiter.", "Die Wiedereinführung von Binnengrenzkontrollen sei erforderlich, um den Viruseintrag nach Deutschland möglichst zu unterbinden. Das Auswärtige Amt verwies auf APA-Anfrage nur auf die bekannten Kriterien zur Einstufung von Mutationsgebieten bzw.", "Hochrisikogebieten. Die Liste dieser Regionen wird wöchentlich aktualisiert und im Regelfall am Freitagvormittag veröffentlicht." ],
  "articleContentTranslated" : [ "بعد انتشار فيروس كورونا المتحور في تيرول ، صنفت الحكومة الألمانية الولاية على أنها منطقة تحور. وأعلن المتحدث باسم وزارة الداخلية الألمانية ذلك للعديد من وسائل الإعلام الألمانية مساء الخميس ، وفق ما أوردته وكالة الأنباء الألمانية (د ب أ).", "وفقا لصحيفة بيلد ، قرر خبراء من وزارة الداخلية والشؤون الخارجية والصحة بشأن مراقبة الحدود وحظر الدخول إلى تيرول وجمهورية التشيك. يجب أن يبدأوا يوم الأحد. تم تصنيف تيرول ، وكذلك جمهورية التشيك ، على أنها مناطق تحور الفيروس.", "قرر وزير الداخلية هورست سيهوفر إدخال ضوابط حدودية مؤقتة على الحدود مع جمهورية التشيك المجاورة ، بالإضافة إلى ضوابط الحدود الداخلية مع النمسا التي كانت موجودة منذ أزمة اللاجئين ، اعتبارًا من يوم الأحد ، بحسب وكالة ابا في بيان للصحفيين.", "الحكومة الألمانية تنسق حاليا مع جميع الشركاء المعنيين ، \"لا سيما بشأن الاستثناءات المحتملة وستقدم معلومات حول هذا في أقرب وقت ممكن\" ، تواصل وزارة الداخلية.", "إعادة فرض ضوابط الحدود الداخلية أمر ضروري لمنع الفيروس من دخول ألمانيا إلى أقصى حد ممكن. استجابة لطلب APA ، أشارت وزارة الخارجية الفيدرالية فقط إلى المعايير المعروفة لتصنيف مناطق الطفرات أو", "المناطق عالية الخطورة. يتم تحديث قائمة هذه المناطق أسبوعيا وعادة ما يتم نشرها صباح يوم الجمعة." ]
}