{
  "id" : "bezn0AEy",
  "url" : "https://kurier.at/wirtschaft/handel-und-dienstleister-shopping-tour-vorerst-abgesagt/401134740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:07:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4831062/46-173637535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handel und Dienstleister: Shopping-Tour vorerst abgesagt",
  "articleTitleTranslated" : "مقدمو خدمات التجزئة والخدمات: تم إلغاء جولة التسوق في الوقت الحالي",
  "articleContent" : [ "Gutscheine einlösen und Geschenke umtauschen gleich nach den Feiertagen? Das kann man sich in diesem Jahr gleich abschminken. Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte.", "Zudem müssen sich körpernahe Dienstleister (wie Friseure, Kosmetikstudios, Fußpfleger oder Masseure) einmal mehr in den Lockdown verabschieden – ebenfalls bis Mitte Jänner 2021.  Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.  ", "Im Handel gilt diese Regelung nur für jene Mitarbeiter, die direkten Kundenkontakt haben. Auch wenn die Schließung erst nach dem Heiligen Abend kommt, geht mit ihr ein guter Teil des Weihnachtsgeschäfts flöten.", "„Wir reden hier von drei der zehn Top-Einkaufstage des Jahres. Dass diese ausfallen, gleicht einer Katastrophe“, sagt Handelsobmann Rainer Trefelik. Schließlich bringen jene, die umtauschen und Gutscheine einlösen, Frequenz und damit hohe Umsätze.", "Besonders bitter aus Sicht der Händler: Heuer schenken die Österreicher laut Umfragen besonders viel Bargeld.", "Trefelik: „Man kann sich ausrechnen, wer profitiert, wenn die Geschäfte geschlossen bleiben – wieder die Onlinehändler.“ In dieselbe Kerbe schlägt auch Rainer Will, Geschäftsführer des Handelsverbands.", "Seinen Angaben zufolge liegen die potenziellen Umsatzverluste pro Lockdown-Woche bei rund 900 Millionen Euro.", "Die behördliche Schließung des Handels von 26.  Dezember bis 18.  Jänner wird demnach einen weiteren Umsatzverlust von bis zu drei Milliarden Euro (etwaige Nachholeffekte nicht berücksichtigt) nach sich ziehen, schätzt der Handelsverband.", "Die Branche wünscht sich von der Regierung einen Umsatzersatz für die Zeit des gesamten Lockdowns, ab 1. Jänner ist aber ein Fixkostenzuschuss vorgesehen.", "Das angedachte „Freitesten“, um Geschäftslokale ab 18.  Jänner betreten zu können, wäre aus Sicht von Will ein weiteres „Amazon-Förderungsprogramm“, das Kaufkraft zu Onlineplattformen umlenkt.", "Schon im November und Dezember lagen die Umsätze im Nichtlebensmittelhandel um 15 Prozent unter dem Vorjahresniveau. Mit einem erneuten Lockdown werden mehr als 60.000 Jobs im österreichischen Non-Food-Handel akut gefährdet, schätzt Will.", "Zumindest in einem Punkt hat sich der sogenannte Non-Food-Handel durchgesetzt: In diesem Lockdown dürfen die Geschäftsleute das sogenannte Click&Collect anbieten: Das heißt, Konsumenten können Ware beim Geschäft abholen, die sie zuvor telefonisch oder online bestellt haben.", "Das war in den ersten Lockdowns nicht erlaubt – während in der Gastronomie das Abholgeschäft florierte." ],
  "articleContentTranslated" : [ "استبدال القسائم وتبادل الهدايا مباشرة بعد العطلة؟ يمكنك التخلص من ذلك على الفور هذا العام. سيتم إغلاق المحلات التجارية بعد عيد الميلاد حتى 18 يناير. توجد استثناءات لمحلات البقالة والصيدليات والصيدليات.", "بالإضافة إلى ذلك ، يتعين على مزودي خدمات معانقة الجسم (مثل مصففي الشعر ، واستوديوهات التجميل ، وأطباء الأقدام أو المدلكين) أن يقولوا وداعًا للإغلاق مرة أخرى - أيضًا بحلول منتصف يناير 2021. عند إعادة فتحهم ، يتعين عليهم إجراء اختبار الهالة أو FFP2 مرة واحدة على الأقل في الأسبوع -قناع لارتدائه في العمل.", "في البيع بالتجزئة ، تنطبق هذه القاعدة فقط على الموظفين الذين لديهم اتصال مباشر بالعملاء. حتى لو لم يأت الإغلاق إلا بعد ليلة عيد الميلاد ، فإن جزءًا كبيرًا من أعمال الكريسماس يذهب معه.", "\"نحن نتحدث عن ثلاثة من أفضل عشرة أيام تسوق في العام. يقول رئيس التجارة راينر تريفليك: \"إن فشل هذه الأمور هو بمثابة كارثة\". بعد كل شيء ، أولئك الذين يستبدلون القسائم ويستردونها يولدون تكرارًا وبالتالي مبيعات عالية.", "مرير بشكل خاص من وجهة نظر تجار التجزئة: وفقًا للاستطلاعات ، يقدم النمساويون الكثير من الأموال هذا العام.", "تريفليك: \"يمكنك معرفة من الذي سيستفيد إذا ظلت المتاجر مغلقة - تجار التجزئة عبر الإنترنت مرة أخرى.\" كما يقترح راينر ويل ، المدير الإداري لاتحاد التجارة ، نفس الشيء.", "ووفقًا له ، فإن الخسارة المحتملة للمبيعات لكل أسبوع إغلاق تبلغ حوالي 900 مليون يورو.", "وبالتالي ، فإن الإغلاق الرسمي للتجارة من 26 ديسمبر إلى 18 يناير سيؤدي إلى مزيد من الخسائر في المبيعات بما يصل إلى ثلاثة مليارات يورو (أي آثار تعويضية لم تؤخذ في الاعتبار) ، حسب تقديرات الاتحاد التجاري.", "تود الصناعة من الحكومة أن تحل محل المبيعات طوال فترة الإغلاق بالكامل ، ولكن من المقرر دعم التكلفة الثابتة اعتبارًا من الأول من يناير.", "من وجهة نظر ويل ، فإن \"الأسلوب الحر\" المخطط له لتتمكن من دخول المباني التجارية اعتبارًا من 18 يناير سيكون \"برنامج دعم أمازون\" آخر يعيد توجيه القوة الشرائية إلى منصات الإنترنت.", "في نوفمبر وديسمبر ، كانت المبيعات في تجارة المواد غير الغذائية بالفعل أقل بنسبة 15 في المائة من مستوى العام السابق. ويقدر ويل أنه مع إغلاق آخر ، ستتعرض أكثر من 60 ألف وظيفة في تجارة المواد غير الغذائية النمساوية لخطر شديد.", "لقد أثبتت التجارة غير الغذائية المزعومة نفسها في نقطة واحدة على الأقل: في هذا الإغلاق ، يُسمح لرجال الأعمال بتقديم ما يسمى Click & Collect: وهذا يعني أنه يمكن للمستهلكين استلام البضائع من المتجر الذي طلبوه مسبقًا عبر الهاتف أو عبر الإنترنت.", "لم يكن ذلك مسموحًا به في عمليات الإغلاق الأولى - بينما ازدهرت أعمال البيك اب في تجارة التموين." ]
}