{
  "id" : "BfAqJyuB",
  "url" : "https://sport.orf.at/stories/3070499/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T09:18:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lafnitz will nicht in Bundesliga aufsteigen",
  "articleTitleTranslated" : "لا يرغب لافنيتز في الترقية إلى الدوري الألماني",
  "articleContent" : [ "Lafnitz will nicht in Bundesliga aufsteigen Der in der 2. Liga aktuell an der Tabellenspitze liegende SV Licht-Loidl Lafnitz will den Sprung in die tipico-Bundesliga nicht wagen. Wie Obmann Bernhard Loidl anmerkte, sei der Aufstieg kein Thema.", "„Wir sind immer noch eine 1.500-Seelen-Gemeinde, müssen die Kirche im Dorf lassen“, meinte Loidl. Man werde nicht um eine Bundesliga-Lizenz ansuchen. „Uns fehlen die Infrastruktur und die Voraussetzungen für die Bundesliga.", "Zum Beispiel ins Hartberger Stadion auszuweichen, ist für uns nicht interessant“, führte Loidl aus. Lafnitz gibt in 2. Liga den Ton an Lafnitz liegt an der Tabellenspitze und hat einen beachtlichen Vorsprung auf die Verfolger.", "Es ist allerdings noch nicht klar, ob der Club im Fall der Fälle überhaupt aufsteigen möchte. Die Oststeirer liegen vor dem Spiel bei Wacker Innsbruck am Freitag nach zwölf Runden zwei Punkte vor dem FC Liefering.", "Salzburgs Nachwuchsteam hat aber ebenso keine Ambitionen, in die höchste Spielklasse aufzusteigen. Der Dritte Austria Klagenfurt liegt acht Zähler hinter Lafnitz und würde das gerne. Hinter den Kärntnern liegt das Feld der Verfolger nur innerhalb weniger Zähler. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "لا يريد Lafnitz الصعود في Bundesliga SV Licht-Loidl Lafnitz ، الذي يتصدر حاليًا دوري الدرجة الثانية ، لا يريد أن يقفز إلى تيبيكو البوندسليجا. كما أشار رئيس مجلس الإدارة برنارد لويدل ، لم يكن الارتفاع مشكلة.", "قال لويدل: \"ما زلنا مجتمعًا من 1500 شخص ، علينا مغادرة الكنيسة في القرية\". لن تتقدم بطلب للحصول على رخصة البوندسليغا. \"نحن نفتقر إلى البنية التحتية والظروف الخاصة بالدوري الألماني.", "على سبيل المثال ، الذهاب إلى ملعب هارتبيرجر ليس مثيراً للاهتمام بالنسبة لنا \"، أوضح لويدل. لافنيتس يحدد النغمة في دوري الدرجة الثانية. لافنيتز على رأس الجدول وله تفوق كبير على المطاردين.", "ومع ذلك ، لم يتضح بعد ما إذا كان النادي يرغب حتى في التقدم إذا كان الأسوأ يأتي إلى الأسوأ. قبل مباراة واكر إنسبروك يوم الجمعة ، يتقدم أوستسيرير بنقطتين على إف سي ليفارينغ بعد 12 جولة.", "كما أن فريق شباب سالزبورغ ليس لديه طموحات للتقدم إلى الدرجة الأولى. ثالث النمسا كلاغنفورت بفارق ثماني نقاط خلف لافنيتز وترغب في ذلك. خلف كارينثيانز ، يقع ميدان المطاردة على بعد بضع نقاط فقط. المزيد عن هذا في sport.ORF.at/fussball" ]
}