{
  "id" : "bfC67yJj",
  "url" : "https://kurier.at/wirtschaft/handel-oeffnungszeiten-verlaengerung-am-8-12-und-19-dezember/401117406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:15:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handel: Öffnungszeiten-Verlängerung am 8., 12. und 19. Dezember",
  "articleTitleTranslated" : "البيع بالتجزئة: تمديد ساعات العمل في 8 و 12 و 19 ديسمبر",
  "articleContent" : [ "Die Sozialpartner haben sich auf eine Verlängerung der Öffnungszeiten im Handel am 8., 12. und 19.  Dezember geeinigt, um nach der Lockerung des Corona-Lockdowns die Kundenströme etwas zu entflechten. Am Feiertag Mariä Empfängnis (8.", "Dezember) können die Händler ausnahmsweise zwischen 09.00 bis 19.00 Uhr öffnen, bisher waren die Öffnungszeiten am 8. Dezember auf 10.00 bis 18.00 Uhr begrenzt.", "An den zwei verbleibenden Einkaufssamstagen vor Weihnachten, 12. und 19.  Dezember, können die Händler eine Stunde länger als üblich bis 19.00 Uhr offen halten, teilten die Sozialpartner am Mittwochabend mit.", "Damit die Erweiterung der Öffnungszeiten möglich ist, haben sich die Gewerkschaft GPA und die Wirtschaftskammer Österreich (WKÖ) auf eine Ergänzung zum bestehenden Kollektivvertrag für die Angestellten und Lehrlinge im Handel geeinigt - für die Samstagsöffnung bedarf es noch einer entsprechenden Verordnung des Arbeitsministeriums.  ", "Die Arbeitszeit von 18.00 bis 19.00 Uhr am 8., 12., und 19.  Dezember ist jeweils eine Überstunde für die Angestellten, dafür erhalten sie einen 100-prozentigen Gehaltszuschlag." ],
  "articleContentTranslated" : [ "وافق الشركاء الاجتماعيون على تمديد أوقات العمل في البيع بالتجزئة في 8 و 12 و 19 ديسمبر من أجل فصل تدفقات العملاء بعد تخفيف الإغلاق التاجي. في عيد الحمل (8.", "كاستثناء ، يمكن أن يفتح تجار التجزئة بين الساعة 9 صباحًا والساعة 7 مساءً ، وكانت أوقات العمل في 8 ديسمبر في السابق تقتصر على الساعة 10 صباحًا حتى 6 مساءً.", "في يومي السبت المتبقيين قبل عيد الميلاد ، 12 و 19 ديسمبر ، يمكن لتجار التجزئة البقاء مفتوحين لمدة ساعة واحدة أكثر من المعتاد حتى الساعة 7 مساءً ، حسبما أعلن الشركاء الاجتماعيون مساء الأربعاء.", "حتى يمكن تمديد أوقات العمل ، اتفقت نقابة العمال GPA وغرفة التجارة النمساوية (WKÖ) على إضافة إلى الاتفاقية الجماعية الحالية للعمال ذوي الياقات البيضاء والمتدربين في البيع بالتجزئة - مطلوب لائحة مقابلة من وزارة العمل لافتتاح يوم السبت.", "ساعات العمل من 6:00 مساءً إلى 7:00 مساءً في 8 و 12 و 19 ديسمبر هي ساعات عمل إضافية للموظفين ، حيث يحصلون على زيادة في الأجور بنسبة 100٪." ]
}