{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Schwerstes Attentat seit Jahren",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt am Montag ist einer der schwersten Terroranschläge der jüngeren österreichischen Geschichte.  Sollte die Synagoge in der Seitenstettengasse ein Ziel des Anschlags gewesen sein, dann wäre es das zweite Attentat auf den jüdischen Stadttempel: 1981 hatte ein palästinensisches Terrorkommando die Synagoge überfallen und einen Menschen getötet.", "Terrorakte mit Todesopfern sind in Österreich eher selten.  Die bisher folgenschwersten Attentate waren das rechtsextreme Rohrbombenattentat von Oberwart, bei dem 1995 vier Roma ermordet wurden, und die ebenfalls vom Neonazi Franz Fuchs verübte Briefbombenserie sowie der Anschlag der Abu-Nidal-Gruppe auf den Flughafen Wien mit vier Toten und 38 Verletzten 1985.", "Eine offizielle Aufstellung des Innenministeriums über Terroranschläge in Österreich gibt es nicht.  Die folgende Auflistung basiert auf bis in die 1970er-Jahre reichenden Daten der „Global Terrorism Datebase“ der University of Maryland (http://www.start.umd.edu/gtd).", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "bflmh0dy",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-schwerstes-attentat-seit-jahren/401085090",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هجوم فيينا: أعنف هجوم منذ سنوات",
  "articleContentTranslated" : [ "يعد الهجوم الذي وقع في وسط مدينة فيينا يوم الاثنين أحد أسوأ الهجمات الإرهابية في تاريخ النمسا الحديث. إذا كان المعبد اليهودي في Seitenstettengasse هدفاً للهجوم ، فسيكون الهجوم الثاني على هيكل المدينة اليهودية: في عام 1981 هاجمت فرقة إرهابية فلسطينية الكنيس وقتلت شخصًا.", "الأعمال الإرهابية التي تؤدي إلى وفيات نادرة إلى حد ما في النمسا. كانت الهجمات ذات العواقب الأكثر خطورة حتى الآن هي الهجوم اليميني المتطرف بالقنابل الأنبوبية في أوبيرفارت ، والذي قتل فيه أربعة من الروما في عام 1995 ، وسلسلة الرسائل المفخخة التي نفذها النازيون الجدد فرانز فوكس ، وكذلك هجوم جماعة أبو نضال على مطار فيينا ، الذي خلف أربعة قتلى و 38 جريحًا في عام 1985.", "لا توجد قائمة رسمية بالهجمات الإرهابية في النمسا صادرة عن وزارة الداخلية. تستند القائمة التالية إلى بيانات من \"قاعدة تاريخ الإرهاب العالمي\" بجامعة ماريلاند (http://www.start.umd.edu/gtd) ، والتي تعود إلى السبعينيات.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}