{
  "id" : "BFloYHkW",
  "url" : "https://kurier.at/politik/inland/deutschland-ab-sofort-strenge-beschraenkungen-fuer-einreise-aus-tirol/401186422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934296/46-175671950.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland verschärft Einreisebestimmungen für Tirol",
  "articleTitleTranslated" : "شددت ألمانيا شروط دخول تيرول",
  "articleContent" : [ "Die neuen Beschränkungen gelten neben Einreisen aus Tirol auch für jene aus Tschechien und der Slowakei. Sie gelten ab der Nacht von Samstag auf Sonntag. Die Regierung in Berlin berät derzeit noch Details der Regelung an den Grenzen.", "Welche Ausnahmen für Einreisen von dort gelten, werde derzeit noch zwischen den verschiedenen Ministerien abgestimmt, hieß es am Freitag. Deutschland hatte am Donnerstag wegen des verstärkten Auftretens mutierter Coronaviren Tschechien und das Bundesland Tirol als Virusmutationsgebiete eingestuft.", "Für diese Regionen gilt nun u.a. ein grundsätzliches Beförderungsverbot für Fluggesellschaften, Bahn-, Bus- und Schifffahrtunternehmen. Außerdem müssen Einreisewillige sich vorab auf das Coronavirus testen lassen, wie Gesundheitsminister Jens Spahn ausführte.", "Zudem gilt eine Quarantänepflicht nach der Ankunft in Deutschland. Erstmals sind damit direkte Nachbarregionen von Deutschland von dieser Maßnahme betroffen. Derartige Maßnahmen schmerzten sehr, sagte Spahn.", "Sie seien aber \"für eine gewisse Zeit unumgänglich\", um den weiteren Eintrag der mutierten Coronaviren zu unterbinden.", "Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, betonte in der gemeinsamen Pressekonferenz mit Spahn, dass sich die ansteckenderen Virusvarianten bereits in Deutschland ausbreiten." ],
  "articleContentTranslated" : [ "بالإضافة إلى الدخول من تيرول ، تنطبق القيود الجديدة أيضًا على تلك من جمهورية التشيك وسلوفاكيا. يتقدمون بطلب من السبت إلى ليلة الأحد. تناقش الحكومة في برلين حاليًا تفاصيل التنظيم على الحدود.", "وقالت الجمعة ، إن الاستثناءات التي تنطبق على الدخول من هناك لا تزال قيد الاتفاق بين الوزارات المختلفة. صنفت ألمانيا ، الخميس ، جمهورية التشيك وولاية تيرول كمناطق تحور فيروسي بسبب زيادة حدوث فيروسات كورونا المتحولة.", "بالنسبة لهذه المناطق ، هناك الآن حظر عام على النقل لشركات الطيران والسكك الحديدية والحافلات والشحن. بالإضافة إلى ذلك ، يجب فحص الراغبين في دخول البلاد بحثًا عن فيروس كورونا مسبقًا ، كما أوضح وزير الصحة ينس سبان.", "بالإضافة إلى ذلك ، هناك التزام بالحجر الصحي بعد الوصول إلى ألمانيا. هذه هي المرة الأولى التي تتأثر فيها المناطق المجاورة مباشرة لألمانيا بهذا الإجراء. قال سبان إن مثل هذه الإجراءات كانت مؤلمة للغاية.", "لكنها \"لا مفر منها لفترة معينة من الزمن\" من أجل منع دخول المزيد من فيروسات كورونا المتحولة.", "أكد رئيس معهد روبرت كوخ (RKI) ، لوثار ويلر ، في المؤتمر الصحفي المشترك مع Spahn أن متغيرات الفيروسات الأكثر عدوى تنتشر بالفعل في ألمانيا." ]
}