{
  "id" : "bFRTHWXw",
  "url" : "https://tirol.orf.at/stories/3075932/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T06:05:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NEOS für Unterricht in Hotel-Seminarräumen",
  "articleTitleTranslated" : "NEOS للدروس في غرف الندوات بالفندق",
  "articleContent" : [ "Dominik Oberhofer will seine Hotels als Ausweichquartier für Schulen zur Verfügung stellen.  Die Seminarräume seien derzeit wegen der Hotelschließung ohnehin ungenutzt.", "Mit den zusätzlichen Räumen in Hotels für Schulen könne man maßgeblich zur Entflechtung beitragen und die Abstandsregeln besser einhalten, so Oberhofer.  „Die Schulen brauchen jetzt Platz.", "Unsere Räume sind perfekt klimatisiert, verfügen im Gegensatz zu vielen Klassenzimmern auch über sichere Lüftungsanlagen und sind vor allem für den Hybrid-Unterricht im Bereich Oberstufe hervorragend geeignet, weil digital top ausgestattet.“ Andere Hoteliers seien ebenso dazu bereit, sagt er.ÖGKJ sieht sich durch Gurgeltests bestätigt Auch die Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ) mit Sitz in Innsbruck unternimmt einen weiteren Anlauf, um sich gegen die drohende Schulschließung zu wehren.", "Sie sieht sich nach der Gurgel-Studie an Schulen bestätigt, dass Kinder nicht vermehrt asymptomatische Virus-Träger sind.  Schulschließungen sollten die letzte Maßnahme in der Pandemie-Bekämpfung sein, so die Kinderärzte.", "Die ÖGKJ warnte bereits vor einigen Tagen vor weiteren, möglichen Schulschließungen als Maßnahme gegen die steigenden Coronazahlen.  Kinder würden an den Folgen dauerhaft leiden.", "Die ÖGKJ forderte stattdessen bessere Präventionsmaßnahmen – mehr dazu in Schulschließungen schaffen Langzeitprobleme.5.400 Unterschriften übergeben Der Elternverein der Schule am Inn in Innsbruck hat in den vergangenen zwei Tagen mit einer Online-Petition Unterschriften gesammelt, die sich gegen eine Schließung der Pflichtschulen richtet.", "Samstagvormittag wurden wurden 5.400 Unterschriften an die Bundesregierung übergeben." ],
  "articleContentTranslated" : [ "يريد دومينيك أوبرهوفر إتاحة فنادقه كأماكن بديلة للمدارس. غرف الندوات غير مستخدمة حاليًا على أي حال بسبب إغلاق الفندق.", "قال أوبرهوفر إنه مع وجود الغرف الإضافية في الفنادق للمدارس ، يمكن للمرء أن يساهم بشكل كبير في فك التجميع والامتثال بشكل أفضل لقواعد المسافة. \"المدارس الآن بحاجة إلى مساحة.", "غرفنا مكيفة تمامًا ، على عكس العديد من الفصول الدراسية ، كما أن لديها أنظمة تهوية آمنة ومناسبة بشكل خاص للدروس الهجينة في المستوى العلوي لأنها مجهزة جيدًا رقميًا. \"كما يقول أن أصحاب الفنادق الآخرين جاهزون أيضًا. يرى ÖGKJ نفسه تم تأكيده من خلال اختبارات gurgle تقوم الجمعية النمساوية لطب الأطفال والمراهقين (ÖGKJ) ، ومقرها إنسبروك ، بمحاولة أخرى للدفاع عن نفسها ضد التهديد بإغلاق المدرسة.", "بعد دراسة Gurgel في المدارس ، رأت تأكيدًا على أن الأطفال لم يعودوا حاملين للفيروسات بدون أعراض. يجب أن يكون إغلاق المدارس الخطوة الأخيرة في مكافحة الوباء ، وفقًا لأطباء الأطفال.", "حذر ÖGKJ قبل أيام قليلة من إغلاق محتمل للمدارس كإجراء ضد ارتفاع أعداد كورونا. سيعاني الأطفال بشكل دائم من العواقب.", "بدلاً من ذلك ، دعا ÖGKJ إلى اتخاذ تدابير وقائية أفضل - المزيد حول هذا الأمر في إغلاق المدارس مما تسبب في مشاكل طويلة الأجل. تم تسليم 5400 توقيع قامت جمعية أولياء الأمور في Schule am Inn في إنسبروك بجمع التوقيعات في اليومين الماضيين مع عريضة عبر الإنترنت موجهة ضد إغلاق المدارس الإلزامية.", "وسلم صباح السبت 5400 توقيع للحكومة الاتحادية." ]
}