{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK mischt weiterhin vorne mit",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Trainer Dominik Thalhammer freute sich danach über „eine reife Leistung“.  Die Bremen-Leihgabe netzte nach einem Konter und der Vorlage von Andreas Gruber überlegt ein und erhielt dafür viel Lob von Thalhammer.", "„Er hat es hervorragend gemacht, mit sehr viel Qualität und sehr viel Ruhe“, sagte der Coach über den 22-Jährigen, der zuletzt schon beim 2:0-Erfolg über Sturm Graz seine Torpremiere für den LASK gefeiert hatte.", "Die Freude Eggesteins war auch das Leid eines anderen.  U21-Teamspieler Raguz verdrehte sich nach rund 40 Minuten ohne Fremdeinwirkung das Knie, an dem er schon Minuten zuvor hatte behandelt werden müssen.", "„Das ist extrem bitter für den Marko, er ist so ein wichtiger Spieler für uns“, stellte Mittelfeldmotor Peter Michorl fest.  LASK bricht Heimsiegserie von Antwerpen Der LASK konnte sich in der Europa League mit 1:0 gegen Royal Antwerpen durchsetzen und dem Gastgeber der Partie damit die erste Heimniederlage seit 24 Spielen zufügen.", "Welche Verletzung der Oberösterreicher genau erlitten hat, wird wohl erst eine MRT-Untersuchung zeigen – befürchtet wird ein Kreuzbandriss samt langer Pause.  „Es hat schlimm ausgeschaut, er hat Schmerzen.", "Ich hoffe, dass es nicht das ist, nach was es ausschaut“, erklärte Thalhammer dazu.  Auch nach Holland-Ausschluss ungefährdet Den zweiten – wenn auch möglicherweise nicht so nachhaltigen Schock – musste der LASK in der 68.", "Minute mit Gelb-Rot für Routinier James Holland verdauen.  Selbst danach kam Antwerpen aber nicht zu Chancen – von einem vertanen Heber in der Nachspielzeit abgesehen.", "„Auch in den letzten 20 Minuten haben wir noch Druck auf den Ball ausgeübt und fast nichts mehr zugelassen“, konstatierte Thalhammer.  Schon davor hatte seine Mannschaft um Abwehrchef Gernot Trauner „alles wegverteidigt“, wie Michorl sagte.", "Dabei agierte Royal, das in der Vorwoche mit einem 1:0 gegen Tottenham überrascht hatte und gegen den LASK mit Ausnahme des erwähnten Hebers keine einzige richtig gute Chance vorfand, durchaus unerwartet.", "„Wir waren schon einigermaßen überrascht, dass Antwerpen seine Art zu spielen über Bord geworfen und mit langen Bällen gespielt hat.  Aber auch die haben wir gut kontrolliert.", "Unsere letzte Abwehrlinie war da sehr konsequent“, sagte Thalhammer.  Offensiv hatte der LASK eher wenige gut zu Ende gebrachte Aktionen zu bieten.  „In den ersten 25 Minuten haben wir es relativ gut gemacht, Torchancen gehabt, die wir nicht zu Ende gespielt oder vergeben haben“, beschrieb Michorl das Geschehen vor der Pause.", "Letztlich sei „die Mentalität entscheidend“ gewesen, war der Wiener überzeugt.Wechsel sorgen für Aufregung Am Tag nach der Partie kamen Diskussionen auf, weil die Gastgeber in der zweiten Hälfte vier anstelle der nur drei erlaubten Wechsel-Unterbrechungen vorgenommen haben.", "Auf den TV-Bildern ist klar zu erkennen, dass in der 63.  Minute bereits zwei Spieler von Antwerpen an der Seitenlinie für einen Doppeltausch bereitgestanden waren, ehe offenbar Probleme mit der Anzeigetafel für eine Verzögerung sorgten.", "Deshalb pfiff der Schiedsrichter wieder an, und der zweite Wechsel wurde dann erst eine halbe Minute später als vorgesehen vollzogen, nachdem das Match erneut unterbrochen war.", "Da die Gastgeber danach noch zwei Spieler eintauschten, gab es am Ende vier Wechselunterbrechungen von belgischer Seite.  Für den LASK war es eine „außergewöhnliche Situation“.", "Trotzdem verzichten die Linzer auf einen Einspruch gegen die Wertung des Spiels.  „Der Fair-Play-Gedanke steht für uns im Vordergrund.  In dieser Gruppe könnte uns zwar ein 3:0 statt einem 1:0 einen entscheidenden Vorteil verschaffen, aber es widerstrebt uns, dass Royal Antwerpen auf diese Art ein Nachteil entstehen könnte.", "Fehler können passieren“, sagte Vizepräsident Jürgen Werner.  Zudem hätten sich die Belgier auf und abseits des Platzes extrem fair verhalten und alles getan, damit man sich trotz der schwierigen Coronavirus-Situation wohlgefühlt habe.", "„Deshalb werden wir keinen Einspruch einlegen“, so Werner.Dreikampf an der Spitze Das Aufstiegsrennen in Gruppe J ist zur „Halbzeit“ jedenfalls höchst spannend: Tabellenführer Tottenham, Antwerpen (2.) und der LASK (3.) halten bei je sechs Zählern, Schlusslicht ist das punktelose Rasgrad.", "Nach nun drei Wochen Pause kommt es am 26.  November in Linz zum „Rückspiel“ gegen Antwerpen.  Michorl: „Es ist eine extrem spannende Gruppe.  Wir haben im direkten Duell mit Antwerpen jetzt einen kleinen Vorteil.", "Aber wir wissen, dass wir zu Hause wieder so eine Leistung, so eine Mentalität brauchen.  Denn wenn wir zu Hause nichts holen, dann war der Sieg heute wenig wert" ],
  "id" : "bfY9ISjy",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069017/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "لا يزال LASK في المقدمة",
  "articleContentTranslated" : [ "كان المدرب دومينيك تالهامر سعيدا \"بالأداء الجيد\". بعد هجوم مضاد وتقديم أندرياس جروبر ، بدأ الإعارة من بريمن بعناية وتلقى الكثير من الثناء من ثالهامر.", "وقال مدرب اللاعب البالغ من العمر 22 عامًا والذي احتفل بآخر هدف له مع لاسك في الفوز 2-0 على شتورم جراتس: \"لقد قام بعمل ممتاز ، مع الكثير من الجودة والهدوء\".", "كانت فرحة إيجستين هي أيضًا معاناة شخص آخر. قام لاعب فريق U21 Raguz بلف ركبته بعد حوالي 40 دقيقة دون أي تأثير خارجي ، وكان عليه أن يعالج قبل دقائق.", "وقال لاعب خط الوسط بيتر ميشورل \"هذا مرير للغاية بالنسبة لماركو ، إنه لاعب مهم بالنسبة لنا\". LASK يكسر سلسلة انتصارات أنتويرب المتتالية تمكنت LASK من التغلب على Royal Antwerp 1-0 في الدوري الأوروبي ، مما تسبب في أول هزيمة على أرضها في 24 مباراة.", "لن تظهر الإصابة الدقيقة التي عانى منها النمسا العليا إلا من خلال فحص التصوير بالرنين المغناطيسي - هناك خوف من تمزق الرباط الصليبي وكسر طويل. \"بدا الأمر سيئًا ، إنه يتألم.", "أوضح تالهامر: \"آمل ألا يكون الأمر كما يبدو\". آمن أيضًا بعد استبعاد هولندا ، والثانية - وإن لم تكن صدمة دائمة - يجب أن تكون LASK في 68.", "استوعب دقيقة مع الأصفر والأحمر للمخضرم جيمس هولاند. حتى بعد ذلك ، لم يكن لدى أنتويرب أي فرص - باستثناء المصعد الضائع في الوقت المحتسب بدل الضائع.", "وقال ثالهامر \"في آخر 20 دقيقة ما زلنا نضغط على الكرة ولم نسمح بأي شيء بصعوبة.\" حتى قبل ذلك ، كان فريقه المحيط برئيس الدفاع جيرنوت تراونر قد \"دافع عن كل شيء\" ، كما قال ميشورل.", "رويال ، التي فاجأت بالفوز 1-0 على توتنهام الأسبوع الماضي ولم تجد فرصة واحدة جيدة حقًا ضد LASK باستثناء السيفون المذكور أعلاه ، تصرفت بشكل غير متوقع تمامًا.", "\"لقد فوجئنا إلى حد ما بأن أنتويرب ألقى بطريقته في اللعب في عرض البحر ولعب بالكرات الطويلة. لكننا فحصناها جيدًا أيضًا.", "قال ثالامر: \"كان خط دفاعنا الأخير ثابتًا للغاية. في الهجوم ، كان لدى LASK عدد قليل جدًا من الإجراءات التي تم الانتهاء منها جيدًا. وقال ميشورل واصفًا ما حدث قبل الاستراحة: \"في أول 25 دقيقة قدمنا أداءً جيدًا نسبيًا ، وكانت لدينا فرص للتسجيل لم ننتهي منها أو أهدرها\".", "في النهاية ، \"كانت العقلية حاسمة\" ، اقتنع فريق فيينا. التغييرات تسبب الإثارة في اليوم التالي للمباراة ، نشأت المناقشات لأن المضيفين أجروا أربع مقاطعات بدلًا من الثلاثة فقط المسموح بها في الشوط الثاني.", "تظهر الصور التليفزيونية بوضوح أنه في الدقيقة 63 كان لاعبان من أنتويرب جاهزين لمبادلة مزدوجة على الخطوط الجانبية قبل أن تسبب مشاكل في لوحة النتائج على ما يبدو في تأخير.", "لذلك أطلق الحكم صافرة مرة أخرى وتم إجراء التغيير الثاني بعد نصف دقيقة فقط من الموعد المخطط له بعد توقف المباراة مرة أخرى.", "منذ أن تبادل المضيفون لاعبين اثنين ، كانت هناك أربع مقاطعات من الجانب البلجيكي في النهاية. بالنسبة لـ LASK كان الوضع \"غير عادي\".", "ومع ذلك ، يتنازل فريق Linzers عن اعتراضه على تقييم اللعبة. \"فكرة اللعب النظيف في المقدمة بالنسبة لنا. في هذه المجموعة ، يمكن أن يمنحنا الفوز بنتيجة 3-0 بدلاً من 1-0 ميزة حاسمة ، لكننا مترددون في أن تكون رويال أنتويرب في وضع غير مؤات بهذه الطريقة.", "قال نائب الرئيس يورغن فيرنر \"يمكن أن تحدث الأخطاء\". بالإضافة إلى ذلك ، تصرف البلجيكيون بشكل عادل للغاية داخل وخارج الملعب وفعلوا كل ما في وسعهم للشعور بالراحة على الرغم من الوضع الصعب لفيروس كورونا.", "قال فيرنر: \"لهذا السبب لن نعترض\". الترياتلون في القمة بالتأكيد سباق الصعود في المجموعة J مثير للغاية في \"الشوط الأول\": متصدر البطولة توتنهام ، أنتويرب (الثاني) ولاسك (الثالث) يمتلك كل منهم ست نقاط المكان الأخير هو Rasgrad غير المجدي.", "بعد استراحة لمدة ثلاثة أسابيع ، ستقام \"مباراة العودة\" ضد أنتويرب في لينز يوم 26 نوفمبر. ميشورل: \"إنها مجموعة مثيرة للغاية. لدينا الآن ميزة صغيرة في المبارزة المباشرة مع أنتويرب.", "لكننا نعلم أننا بحاجة إلى مثل هذا الأداء ، مثل هذه العقلية في المنزل. لأنه إذا لم نحصل على أي شيء في المنزل ، فإن الفوز اليوم لن يكون ذا قيمة كبيرة" ]
}