{
  "id" : "bG8uTQ0a",
  "url" : "https://sport.orf.at/stories/3070563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T14:26:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltcup-Podeste für Österreich in Oberhof",
  "articleTitleTranslated" : "منصات تتويج كأس العالم للنمسا في أوبرهوف",
  "articleContent" : [ "Müller lag nach dem ersten Durchgang auf Rang fünf, machte aber mit der drittbesten Zeit im zweiten Lauf zwei Plätze gut.", "Der Sprint-Weltmeister lag letztlich 0,245 Sekunden hinter dem noch ungeschlagenen Saisondominator Loch, der seinen zur Halbzeit führenden Landsmann Johannes Ludwig mit Bahnrekord noch um 0,096 Sek. abfing.", "„Ich freue mich riesig, dass ich auf das Stockerl vorfahren konnte. Der zweite Lauf war eindeutig besser, im ersten hatte ich einige Fehler. Aber eigentlich war ich schon mit der Zwischenzeit zufrieden“, erklärte Müller im Interview auf ORF.", "Starke Teamleistung Der Vorarlberger, der im bisher einzigen Sprint hinter Loch und David Gleirscher auf Rang drei gefahren war, führte in Oberhof eine starke Mannschaft an.", "Mit Nico Gleirscher auf Rang sieben, Olympiasieger David Gleirscher als Achter und Wolfgang Kindl auf Platz zehn fuhren vier Österreicher in die Top Ten. Im Gesamtweltcup rangiert David Gleirscher auf Rang vier unmittelbar vor Müller.", "Rodler auf dem Podest Österreichs Kunstbahn-Rodler haben am Samstag beim Weltcup in Oberhof drei Podestplätze geschafft.", "Jonas Müller gelang mit Rang drei die bisher beste ÖRV-Saisonplatzierung im normalen Männer-Einsitzer, im Doppelsitzer fuhren Thomas Steu/Lorenz Koller und Yannick Müller/Armin Frauscher auf die Plätze zwei und drei.", "Die Siege holten sich die Deutschen. Im Doppelsitzer endete die Siegesserie von Steu/Koller, die die ersten drei Bewerbe gewonnen hatten. Mit Rang zwei 0,155 Sekunden hinter Eggert/Benecken verteidigten sie die Weltcup-Führung mit 104 Zählern Vorsprung auf die deutschen Sieger aber sicher.", "Müller/Frauscher lagen 0,196 hinter den Siegern und liegen auch in der Gesamtwertung auf Rang drei.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "احتل مولر المركز الخامس بعد الجولة الأولى ، لكنه احتل مكانين مع ثالث أسرع وقت في الشوط الثاني.", "وكان بطل العالم في سباق السرعة في نهاية المطاف متأخرا 0.245 ثانية عن لوك الذي لم يهزم بعد ، الذي لم يهزم حتى الآن ، مواطنه يوهانس لودفيج ، الذي كان متقدمًا في الشوط الأول ، وسجل حافلًا بـ 0.096 ثانية.", "\"أنا سعيد حقًا لأنني تمكنت من الصعود إلى منصة التتويج. من الواضح أن الشوط الثاني كان أفضل وكان لدي بعض الأخطاء في الأولى. قال مولر في مقابلة على ORF \"لكن في الواقع كنت راضيا بالفعل عن هذه الأثناء\".", "أداء جماعي قوي الرجل من فورارلبرغ ، الذي احتل المركز الثالث خلف لوك وديفيد غليشرشر في العدو الوحيد حتى الآن ، قاد فريقًا قويًا في أوبرهوف.", "مع احتلال نيكو جليشر للمركز السابع ، والبطل الأولمبي ديفيد جليشر في المركز الثامن ، وولفجانج كيندل في المركز العاشر ، وصل أربعة نمساويين إلى المراكز العشرة الأولى. في كأس العالم ككل ، احتل ديفيد جليشر المرتبة الرابعة ، متقدمًا على مولر مباشرة.", "صعد راكبو التزحلق على منصة التتويج في النمسا على منصة التتويج الاصطناعية ثلاث مراتب في كأس العالم في أوبرهوف يوم السبت.", "مع المركز الثالث ، حقق Jonas Müller أفضل تصنيف لموسم ÖRV في المقعد الفردي للرجال العادي حتى الآن ، في المركزين الثنائي Thomas Steu / Lorenz Koller و Yannick Müller / Armin Frauscher واحتل المركز الثاني والثالث.", "حقق الألمان الانتصارات. انتهت سلسلة انتصارات Steu / Koller ، التي فازت بالمسابقات الثلاث الأولى ، بمقعدين. مع المركز الثاني بفارق 0.155 ثانية عن إيجرت / بينكن ، دافعوا عن صدارة كأس العالم بفارق 104 نقاط عن الفائزين الألمان.", "تأخر مولر / فراوشر عن الفائزين بـ 0.196 وثالثاً في الترتيب العام كأس العالم في أوبرهوف" ]
}