{
  "id" : "BgA0WBUF",
  "url" : "https://kurier.at/chronik/oesterreich/anzeigen-und-hinweise-nach-unangekuendigter-corona-demo-in-graz/401141454",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:48:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844553/46-173715348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anzeigen und Hinweise nach unangekündigter Corona-Demo in Graz",
  "articleTitleTranslated" : "إعلانات ومعلومات بعد عرض تجريبي غير معلن عن فيروس كورونا في غراتس",
  "articleContent" : [ "Polizei ermittelt gegen Initiatoren und forscht Teilnehmer mittels Hinweisen und Aufzeichnungen aus. Nach einer unangekündigten Demonstration - einem \"Spaziergang\" durch Graz gegen Maßnahmen gegen das Coronavirus - ermittelt die Polizei gegen eine noch nicht genau bekannte Anzahl an Teilnehmern.", "Rund ein Dutzend Männer und Frauen war bereits am Samstag vor Ort angezeigt worden, weil sie sich nicht an die Abstandsregeln gehalten hatten. Nun sichtet man laut Polizeisprecher Markus Lamb unzählige Aufzeichnungen und Hinweise, um weitere Teilnehmer zur Rechenschaft zu ziehen.", "Lamb meinte zwei Tage nach der Demo, bei der gut 1.000 Menschen teilgenommen hatten, dass die Optik natürlich nicht glücklich sei, denn die Polizei hatte die Protestaktion nicht aufgelöst, um eine Eskalation zu verhindern.", "Die Stimmung sei offenbar geladen gewesen. Beamte stellten vor Ort die Identität von einigen fest, die sich offensichtlich nicht an die Maßnahmen gegen die Ausbreitung des Coronavirus gehalten hatten.", "Ein Einkesseln der Teilnehmer am Hauptplatz, das mit Polizeiverstärkung möglich gewesen wäre, hätte aber auch keine schönen Bilder gebracht, sagte Lamb. Denn es waren Kinder und alte Menschen dabei, die bei Minusgraden ausharren hätten müssen, um kontrolliert zu werden.", "Deshalb hätte man es in dieser Situation nicht auf eine Eskalation ankommen lassen wollen. Dafür würden nun unzählige Hinweise überprüft und auch die Suche nach den Initiatoren der unangemeldeten Demo versuche man zu finden, sagte der Sprecher.", "Er schilderte, dass es schon seit Wochen immer wieder teils angekündigte, teils unangemeldete Versammlungen ähnlicher Gruppierungen gab, dabei hätten aber jedes Mal nur wenige Menschen teilgenommen, weshalb diese gar nicht aufgefallen seien.", "Diesmal hatten sich am Stefanitag die Teilnehmer offenbar über Internet-Foren für 14.00 Uhr verabredet. Rund 100 Menschen hatten sich zunächst am Hauptbahnhof versammelt und sind dann über die Annenstraße bis zum Hauptplatz gezogen.", "Die Menge dürfte dabei auf rund 1.000 Personen angewachsen sein. Gegen 16.00 Uhr ging die Versammlung dann wieder auseinander. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" Bürgermeister Siegfried Nagl (ÖVP) hatte daraufhin ein härteres Eingreifen der Polizei gefordert.", "Das brachte seinen Koalitionspartner Mario Eustacchio (FPÖ) auf den Plan: \"Die vorgebrachte Kritik an dem deeskalierenden Handeln der Polizei ist absolut unverständlich.", "Auf den geäußerten Unmut der Menschen, über die immer absurder werdenden Eingriffe in Grund- und Freiheitsrechte, Polizeirepression gegen die Teilnehmer zu fordern, ist der Menschenrechtsstadt Graz unwürdig.\"" ],
  "articleContentTranslated" : [ "تحقق الشرطة في المبادرين وتحقق في المشاركين عن طريق الأدلة والسجلات. بعد مظاهرة غير معلنة - \"مسيرة\" في غراتس ضد الإجراءات ضد فيروس كورونا - تحقق الشرطة مع عدد غير معروف حتى الآن من المشاركين.", "تم الإبلاغ عن حوالي 12 رجلاً وامرأة في الموقع يوم السبت لأنهم لم يلتزموا بقواعد المسافة. وفقًا للمتحدث باسم الشرطة ماركوس لامب ، يتم الآن عرض عدد لا يحصى من السجلات والمراجع من أجل تقديم المشاركين الآخرين إلى العدالة.", "بعد يومين من العرض التوضيحي ، الذي حضره 1000 شخص جيد ، قال لامب إن البصريات بالطبع لم تكن سعيدة ، لأن الشرطة لم تفرق الاحتجاج لمنع التصعيد.", "كان المزاج مشحونًا على ما يبدو. حدد المسؤولون على الفور هويات بعض الذين بدا أنهم فشلوا في الالتزام بالإجراءات المتخذة ضد انتشار فيروس كورونا.", "قال لامب إن تطويق المشاركين في الساحة الرئيسية ، والذي كان من الممكن تحقيقه بتعزيز الشرطة ، لن يجلب صورًا جميلة. لأنه كان هناك أطفال وكبار السن الذين سيضطرون إلى تحمل درجات حرارة متجمدة من أجل فحصهم.", "لذلك ، في هذه الحالة ، لم يكن المرء يريد أن يتخلى عن التصعيد. يتم الآن التحقق من أدلة لا حصر لها لهذا الأمر ، ويحاول الناس أيضًا العثور على المبادرين للعرض التوضيحي غير المعلن ، حسبما قال المتحدث.", "ووصف أنه منذ أسابيع كانت هناك بعض التجمعات المعلنة وبعض التجمعات غير المعلنة لمجموعات مماثلة ، ولكن في كل مرة شارك فيها عدد قليل من الأشخاص ، ولهذا لم يتم ملاحظتهم على الإطلاق.", "هذه المرة كان المشاركون قد رتبوا على ما يبدو للاجتماع في الساعة 2 بعد الظهر على منتديات الإنترنت في Stefanitag. تجمع حوالي 100 شخص في البداية في محطة القطار الرئيسية ثم انتقلوا عبر Annenstrasse إلى الساحة الرئيسية.", "كان يجب أن يرتفع العدد إلى حوالي 1000 شخص. في حوالي الساعة 4:00 مساءً ، اندلع الاجتماع مرة أخرى. وبحسب الشرطة ، فإن معظم المشاركين لم يرتدوا أقنعة ولم يتم الاحتفاظ بالمسافات.", "وبحسب السلطة التنفيذية ، فإن المظاهرة كانت موجهة \"ضد كل أنواع الأشياء\" ، وضد متطلبات التطعيم المزعومة وضد اختبارات فيروس كورونا. على لافتة بدون بصمة على الإنترنت ، والتي أعلنت عن العرض التوضيحي ، كان هناك حديث عن \"مسيرة\" ، وكان هناك أيضًا إعلان \"ضد الإجراءات الجديدة!\"", "لا فحوصات ولا متطلبات تطعيم! \"ثم طالب العمدة سيغفريد ناجل (ÖVP) بتدخل أكثر صرامة من الشرطة.", "وقد أدى ذلك إلى ظهور شريكه في التحالف ماريو أوستاكيو (FPÖ) على الساحة: \"إن انتقاد إجراءات خفض التصعيد للشرطة أمر غير مفهوم على الإطلاق.", "مدينة حقوق الإنسان في غراتس لا تستحق مدينة حقوق الإنسان في غراتس عندما يتعلق الأمر باستياء الناس من التعديات السخيفة على الحقوق الأساسية والحريات لمطالبة الشرطة بقمع المشاركين \"." ]
}