{
  "sourceCountry" : "austria",
  "articleTitle" : "5 Podcast-Tipps für den November",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Welchen Podcast soll ich hören?  Der KURIER empfiehlt im November u. a.  \\\"Dunkle Spuren\\\" und \\\"endlich.\\\" Von \\\"Ganz offen gesagt\\\" bis \\\"Dunkle Spuren\\\": Unsere Podcast-Empfehlungen für November 2020.", "Die KURIER-Redaktion hat wieder fünf Podcast-Tipps fürs nächste Monat zusammengestellt.  Passend zur Jahreszeit wird es nachdenklich, es gibt aber auch genug zum Schmunzeln. 1.", "Austro Podkastl Über die Schubladisierungsprobleme des Austropop lässt sich ja bekanntlich hervorragend streiten und diskutieren.  Das wissen auch die beiden Gastgeber und Erfinder des „Austro Podkastl“, Andy Zahradnik und Susanne Kristek, die seit Anfang Oktober jeden zweiten Montag durch die österreichische Musikgeschichte streifen.", "Aktuell steht man bei drei Ausgaben.  Es ist eine nostalgische, aber auch lässige Reise durch Perlen und Abgründe der heimischen Musikgeschichte.  Wiederentdeckung des Monats: Das wunderbare „Bis zum Himalaya“ von Tom Pettings Hertzattacken.", "Schon ewig nicht mehr gehört.  Danke dafür. 2. endlich.  Wir reden über den Tod Übers Sterben redet niemand gerne – diese beiden Frauen tun es trotzdem und zwar regelmäßig: Susann Brückner und Caroline Kraft unterhalten sich in ihrem Podcast „endlich.", "Wir reden über den Tod“ über alle Aspekte, die mit dem Lebensende zusammenhängen.  Das ist manchmal traurig, und manchmal muss man dabei auch ein bisschen lachen.", "So wie das im echten Leben auch mit der Trauer ist.  Zuletzt wurde es mit dem Wiener Kulturwissenschaftler Thomas Macho als Gast philosophisch.  Er erklärte etwa, warum sich Menschen im Mittelalter einen anderen Tod wünschten, als wir es heute tun. 3.", "Ganz offen gesagt Wer gerne tiefergehende Interviews hört, dem sei „Ganz offen gesagt“ ans Herz gelegt.  Die Autorin Barbara Kaufmann und der Journalist Jonas Vogt diskutieren darin mit Gästen aus unterschiedlichen Bereichen.", "Unlängst war dies etwa der Literaturkritiker Klaus Nüchtern – es ging um Verrisse und um Wespen.  Ein ebenso schräges wie hörenswertes Gespräch. 4.  Awkward Brunch Um unsere Lachmuskeln kümmert sich das Duo hinter dem Podcast „Awkward Brunch“ – die österreichische Comedienne Erika Ratcliffe und der deutsche Comedian Thomas Ewald.", "Die beiden sprechen über Serienmörderwohnungen genauso wie über vegane Würste.  Und laden auch andere Comedians zu ihrem Brunch, wie etwa Kinan Al, mit dem sie u. a. diskutierten, welche Menschen lieber keinen Kaffee trinken sollten. 5.", "Dunkle Spuren Passend zum düsteren Monat November wollen wir an dieser Stelle auf „Dunkle Spuren“, den True-Crime-Podcast des KURIER aufmerksam machen.  In „Der Tod war seine Rettung“ ging es zuletzt um einen Taxilenker, der nur knapp einen Mordversuch überlebt hat.", "Ab Freitag gibt es wieder neue Episoden von „Dunkle Spuren“.  Zu hören überall, wo es Podcasts gibt, sowie auf KURIER.at/podcasts.   Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "BghOwvTA",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-november/401084766",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "5 نصائح بودكاست لشهر نوفمبر",
  "articleContentTranslated" : [ "أي بودكاست يجب أن أستمع إليه؟ توصي KURIER في نوفمبر u. أ. \\ \"Dark Tracks \\\" و \\ \"أخيرًا. \\\" From \\ \"بصراحة تامة \\\" إلى \\ \"Dark Tracks \\\": توصيات البودكاست لشهر تشرين الثاني (نوفمبر) 2020.", "أعد فريق تحرير KURIER مرة أخرى خمس نصائح للبودكاست للشهر المقبل. تماشياً مع الوقت من العام ، يصبح الأمر مدروسًا ، ولكن هناك أيضًا ما يكفي للابتسام. 1.", "Austro Podkastl كما هو معروف جيدًا ، يمكن مناقشة مشكلة تصنيف Austropop ومناقشتها جيدًا. يعرف هذا أيضًا مضيفا ومخترعا \"أوسترو بودكاستل\" ، آندي زهرادنيك وسوزان كريستيك ، اللذان كانا يتجولان في تاريخ الموسيقى النمساوية كل ثاني يوم اثنين منذ بداية أكتوبر.", "حاليا هناك ثلاث قضايا. إنها رحلة حنين إلى الماضي ، ولكنها أيضًا رحلة غير رسمية عبر لآلئ وهاوية تاريخ الموسيقى المحلية. إعادة اكتشاف الشهر: فيلم \"Up to the Himalaya\" الرائع من تأليف Tom Pettings Hertzattacken.", "لم تسمع منذ وقت طويل. شكرا لذلك. 2. أخيرا. نتحدث عن الموت لا أحد يحب الحديث عن الموت - هاتان المرأتان تفعلان ذلك على أي حال وبشكل منتظم: سوزان بروكنر وكارولين كرافت تتحدثان في البودكاست \"أخيرًا.", "نتحدث عن الموت \"في جميع الجوانب المتعلقة بنهاية الحياة. أحيانًا يكون الأمر محزنًا ، وفي بعض الأحيان عليك أن تضحك قليلاً.", "تماما مثل الحزن في الحياة الحقيقية. في الآونة الأخيرة ، أصبح الأمر فلسفيًا مع عالم الثقافة الفييني توماس ماتشو كضيف. شرح ، على سبيل المثال ، لماذا أراد الناس في العصور الوسطى موتًا مختلفًا عما نفعله اليوم. 3.", "بصراحة تامة ، أي شخص يحب الاستماع إلى مقابلات متعمقة يجب أن يكون موصى به \"بصراحة\". الكاتبة باربرا كوفمان والصحفي جوناس فوغت يناقشان الضيوف من مناطق مختلفة.", "في الآونة الأخيرة كان الناقد الأدبي كلاوس نوشتيرن - كان عن فيريس والدبابير. محادثة غريبة بقدر ما تستحق الاستماع إليها. 4. برنش محرج يعتني الثنائي وراء بودكاست \"Awkward Brunch\" بضاحك عضلاتنا - الممثلة الكوميدية النمساوية إريكا راتكليف والممثل الكوميدي الألماني توماس إيوالد.", "يتحدث الاثنان عن شقق سفاح بالإضافة إلى نقانق نباتية. وأيضًا قم بدعوة الكوميديين الآخرين إلى فطورهم المتأخر ، مثل Kinan Al ، الذين هم معهم. أ. ناقش الأشخاص الذين يجب ألا يشربوا القهوة. 5.", "آثار مظلمة تماشياً مع شهر نوفمبر الكئيب ، نود أن نلفت انتباهك إلى \"Dark Traces\" ، برنامج True Crime Podcast الخاص بـ KURIER. \"الموت كان خلاصه\" كان حديثًا عن سائق سيارة أجرة نجا بصعوبة من محاولة قتل.", "اعتبارًا من يوم الجمعة ، ستكون هناك حلقات جديدة من مسلسل \"Dark Traces\". يمكنك سماعها في كل مكان حيث يوجد بودكاست ، وكذلك على KURIER.at/podcasts. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}