{
  "id" : "bGwGslxP",
  "url" : "https://www.derstandard.at/story/2000124953759/fast-400-000-impfdosen-wurden-in-oesterreich-noch-nicht-verimpft?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast 400.000 Impfdosen wurden in Österreich noch nicht verimpft",
  "articleTitleTranslated" : "لم يتم بعد تلقيح ما يقرب من 400000 جرعة تطعيم في النمسا",
  "articleContent" : [ "Wien – Die Entwicklung wurde angekündigt – und tritt vorerst auch tatsächlich ein: Die Impfstofflieferungen nach Österreich werden erfreulicherweise mehr, wenn auch noch nicht in einem massiven Ausmaß.", "Mit Stand Donnerstagvormittag wurden laut Dashboard des Gesundheitsministeriums 1,28 Millionen Impfdosen nach Österreich geliefert. Konkret waren es 878.085 Dosen von Biontech/Pfizer, 326.400 von Astra Zeneca und 73.200 von Moderna.", "Diese drei Impfstoffe wurden bisher auch zugelassen. Insgesamt werden für den März noch rund 750.000 Dosen erwartet.", "Allerdings dürfte es bei der Impfgeschwindigkeit hapern: Bis inklusive Mittwoch, so der aktuelle Stand auf dem Dashboard des Gesundheitsministeriums, wurden rund 888.000 Dosen verimpft.", "Damit bleiben aber immer noch fast 400.000 Vakzine übrig – die zwar bereits im Land sind, aber noch nicht verimpft wurden. Nur zum Vergleich: Der bisherige Rekordtageswert in Österreich waren am vergangenen Freitag rund 31.000 durchgeführte Impfungen.", "Das Gesundheitsministerium sieht aber keinen Impfstau. Verwiesen wird darauf, dass erst am Dienstag \"gesamt 190.170 Dosen nach Österreich geliefert\" wurden. Alleine in dieser Kalenderwoche 10 (8. bis 14.  März) sind es insgesamt 295.080 Lieferungen, wie es zum STANDARD heißt.", "Die Lieferung der Impfstoffe erfolge punktuell – \"und die Impfungen danach kontinuierlich\". Demnach müssten die durchgeführten Impfungen in den kommenden Tagen in Österreich sprunghaft ansteigen – und den bisherigen Rekordtageswert pulverisieren.", "Das Ministerium ortet \"in vielen Fällen\" aber auch \"einen zeitlichen Gap zwischen Impfung und Eintragung der Impfung in den E-Impfpass\". Das bedeutet, dass bereits mehr Impfungen durchgeführt sein müssen, als im Dashboard des Gesundheitsministeriums ersichtlich sind.", "Genauere aktuelle Zahlen gibt es hier vorerst aber nicht. In den kommenden Tagen sollen jedenfalls wieder vermehrt Zweitimpfungen stattfinden, die bereits für ein entsprechendes Zeitfenster geplant sind.", "\"Daher wurden auch dafür bereits die Impfdosen abgerufen und befinden sich in den kommenden Tagen in Auslieferung an die jeweiligen Impfstellen.\" Sind die Bundesländer aber auf den signifikanten Anstieg der Verfügbarkeit der Impfdosen in den kommenden Tagen auch vorbereitet?", "Das Gesundheitsministerium meint dazu nur: \"Die Bundesländern befinden sich gerade in intensiver Vorbereitung, um in den kommenden Wochen über dementsprechende Kapazitäten zu verfügen, um die größeren Liefermengen auch dementsprechend verimpfen zu können.\" (David Krutzler, 11.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - تم الإعلان عن التطوير - وسيحدث بالفعل في الوقت الحالي: لحسن الحظ ، تتزايد عمليات تسليم اللقاحات إلى النمسا ، إن لم يكن على نطاق واسع بعد.", "حتى صباح الخميس ، وفقًا للوحة القيادة بوزارة الصحة ، تم تسليم 1.28 مليون جرعة لقاح إلى النمسا. على وجه التحديد ، كان هناك 878،085 علبة من Biontech / Pfizer ، و 326،400 من Astra Zeneca و 73،200 من Moderna.", "تمت الموافقة على هذه اللقاحات الثلاثة حتى الآن. ومن المتوقع أن يصل العدد الإجمالي لحوالي 750.000 علبة في شهر مارس.", "ومع ذلك ، من المحتمل أن يكون هناك نقص في سرعة التطعيم: بحلول يوم الأربعاء ، وفقًا للوضع الحالي على لوحة القيادة بوزارة الصحة ، تم تطعيم حوالي 888000 جرعة.", "وهذا يترك ما يقرب من 400000 لقاح - موجودة بالفعل في البلاد ولكن لم يتم تلقيحها بعد. للمقارنة فقط: كانت القيمة اليومية القياسية السابقة في النمسا حوالي 31000 لقاح يوم الجمعة الماضي.", "وزارة الصحة لا ترى أي تأخير في التطعيمات. يشار إلى حقيقة أنه \"تم تسليم ما مجموعه 190.170 علبة إلى النمسا\" يوم الثلاثاء. في هذا الأسبوع التقويمي العاشر وحده (من 8 إلى 14 مارس) ، هناك ما مجموعه 295،080 عملية تسليم ، كما هو مذكور في المعيار.", "يتم إعطاء اللقاحات بشكل انتقائي - \"والتطعيمات بعد ذلك بشكل مستمر\". وفقًا لذلك ، سيتعين على التطعيمات التي يتم إجراؤها في النمسا زيادة حادة في الأيام المقبلة - وسحق القيمة اليومية القياسية السابقة.", "تحدد الوزارة \"في حالات كثيرة\" ولكن أيضًا \"فجوة زمنية بين التطعيم وإدخال التطعيم في جواز سفر التطعيم الإلكتروني\". هذا يعني أنه يجب إجراء المزيد من التطعيمات أكثر مما يمكن رؤيته على لوحة أجهزة القياس في وزارة الصحة.", "في الوقت الحالي ، لا توجد أرقام حالية أكثر دقة هنا. في الأيام المقبلة ، يجب إجراء المزيد والمزيد من التطعيمات الثانية مرة أخرى ، والتي تم التخطيط لها بالفعل في إطار زمني مماثل.", "\"لهذا السبب تم بالفعل استدعاء جرعات التطعيم لهذا وسيتم تسليمها إلى مراكز التطعيم المعنية في الأيام المقبلة.\" لكن هل الولايات الفيدرالية مستعدة أيضًا لزيادة كبيرة في توافر جرعات اللقاح في الأيام المقبلة؟", "واكتفت وزارة الصحة بالقول: \"الولايات الاتحادية حاليا في طور الاستعداد المكثف للحصول على القدرات المناسبة في الأسابيع المقبلة لتتمكن من تلقيح كميات أكبر من التوصيلات تبعا لذلك\". (ديفيد كروتزلر ، 11 مارس 2021)" ]
}