{
  "id" : "Bh0W5vQN",
  "url" : "https://kurier.at/kultur/festival-der-architektur-open-house-heuer-online/401096487",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festival der Architektur: Open House heuer online",
  "articleTitleTranslated" : "مهرجان العمارة: البيت المفتوح على الإنترنت هذا العام",
  "articleContent" : [ "Alljährlich ist das Architekturfestival Open House im Herbst ein Fixpunkt für Tausende, die gern auf Entdeckungstour gehen, um sich historisch spannende Gebäude in Wien von innen anzusehen.", "Und dabei interessante Bauten zu bestaunen, begehen, erleben und besichtigen, die sonst für die Öffentlichkeit nicht zugänglich sind.  Mehr als 40 Städte nehmen teil Heuer gibt es Open House wegen Corona am Wochenende – 14. und 15.", "November – allerdings nur im Internet.  Dafür als Weltreise.  Im 48-Stunden-Livestream, kostenlos zugänglich, u. a. mit urbanen Erkundungen und Gebäudetouren (Start ist am Samstag um 1 Uhr nachts).", "Mehr als 40 Städte nehmen am ersten weltweiten Open House Festival im digitalen Raum teil und präsentieren sich filmisch.  Unter anderen geben London, New York, Bilbao, Wien, Taipeh, Buenos Aires, Basel und Lagos Einblicke in global relevante Themen wie Design, Infrastruktur oder sozialer Wohnbau.", "Außerdem wird städteübergreifend live diskutiert über klimafreundliches Bauen, neue Mobilität und aktuelle Fragen: Wie werden wir in Zukunft zusammenleben?  Wie sehen neue Konzepte und Pilotprojekte aus?", "Damit auch das sonst übliche urbane Flanieren nicht zu kurz kommt, gibt es zu jeder Stadt eigene Gebäudetouren in kurzen Film-Clips.  Wien stellt dabei u. a. das Ilse-Wallentin-Haus in der Peter-Jordan-Straße 82 in Döbling vor, einen Vorzeige-Holzbau für klimafreundliches Wohnen der Universität für Bodenkultur.", "Und ein Wohnprojekt an den Kohlenrutschen im Nordbahnviertel, wo vom Spielraum bis zur Küche vieles gemeinschaftlich genutzt wird." ],
  "articleContentTranslated" : [ "في كل عام ، يعد مهرجان Open House للعمارة في الخريف نقطة ثابتة للآلاف الذين يرغبون في الذهاب في جولة استكشافية لمشاهدة المباني التاريخية المثيرة في فيينا من الداخل.", "وفي الوقت نفسه ، تعجب من المباني الممتعة التي لا تكون مفتوحة للجمهور وتجربتها وتجربتها وقم بزيارتها. تشارك أكثر من 40 مدينة هذا العام سيكون هناك منزل مفتوح بسبب كورونا في عطلة نهاية الأسبوع - 14 و 15", "نوفمبر - ولكن فقط على الإنترنت. ولكن كرحلة عالمية. في البث المباشر لمدة 48 ساعة ، يمكن الوصول إليه مجانًا ، و أ. مع الاستكشافات الحضرية وجولات البناء (تبدأ يوم السبت الساعة 1 صباحًا).", "تشارك أكثر من 40 مدينة في أول مهرجان عالمي للبيت المفتوح في الفضاء الرقمي وتقدم نفسها في فيلم. ستوفر لندن ونيويورك وبيلباو وفيينا وتايبيه وبوينس آيريس وبازل ولاغوس رؤى حول الموضوعات ذات الصلة عالميًا مثل التصميم والبنية التحتية والإسكان الاجتماعي.", "بالإضافة إلى ذلك ، ستكون هناك مناقشات مباشرة عبر المدن حول المباني الصديقة للمناخ ، والتنقل الجديد والأسئلة الحالية: كيف سنعيش معًا في المستقبل؟ كيف تبدو المفاهيم الجديدة والمشاريع التجريبية؟", "حتى لا يفوتك التنزه الحضري المعتاد ، توجد جولات بناء فردية في مقاطع أفلام قصيرة لكل مدينة. توفر فيينا ش. أ. قدم Ilse-Wallentin-Haus في Peter-Jordan-Straße 82 في Döbling ، وهو مبنى خشبي لعرض المعيشة الصديقة للمناخ في جامعة الموارد الطبيعية وعلوم الحياة.", "ومشروع سكني على مزالق الفحم في Nordbahnviertel ، حيث يتم مشاركة الكثير من غرفة اللعب إلى المطبخ." ]
}