{
  "id" : "bhAcvVfJ",
  "url" : "https://kurier.at/wirtschaft/kritik-an-homeoffice-gesetz-im-eilverfahren-durchgepeitscht/401194316",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:53:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884720/20210120-ABD0191-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kritik an Homeoffice-Gesetz: \"Im Eilverfahren durchgepeitscht\"",
  "articleTitleTranslated" : "انتقادات لقانون وزارة الداخلية: \"جلد في إجراء عاجل\"",
  "articleContent" : [ "Die Begutachtungsfrist für das geplante Homeoffice-Gesetz ist heute abgelaufen. Bisher gibt es 38 Stellungnahmen dazu. Die äußerst kurze Begutachtungsfrist von dreieinhalb Tagen wird in zahlreichen Eingaben scharf kritisiert.", "Weitere Kritik betrifft etwa die unvollständige Übernahme der Kosten für Betriebsmittel durch den Arbeitgeber.", "Die Gewerkschaft Öffentlicher Dienst (GÖD) findet zur kurzen Begutachtungsfrist klare Worte: \"Der Verfassungsdienst betont immer wieder die Notwendigkeit der Festsetzung angemessener Fristen für die Begutachtung der Entwürfe von Bundesgesetzen und Verordnungen.", "Wenige Tage sind definitiv nicht angemessen.\" Das rügt auch die Sozialwirtschaft Österreich: \"In dieser kurzen Zeit von dreieinhalb Werktagen ist eine seriöse, alle Aspekte des Themas umfassende Begutachtung schlichtweg unmöglich.\"", "Auch das Amt der Tiroler sowie jenes der Vorarlberger Landesregierung sehen das so.", "\"Aktive Arbeitslose\" sind verwundert Vom Österreichischen Rechtsanwaltskammertag heißt es: \"Es ist (...) nicht nachvollziehbar, warum die längst überfällige Gesetzesnovelle nun plötzlich in einem Eilverfahren durchgepeitscht werden soll.\"", "Der Verfassungsdienst betont: \"In Hinblick auf die äußerst knapp bemessene Begutachtungsfrist wird darauf hingewiesen, dass die Begutachtungsfrist bei Gesetzesvorhaben im Regelfall sechs Wochen zu betragen hat.\"", "Und die Gruppe \"Aktive Arbeitslose\" meint: \"Mit großer Verwunderung nehmen wir zur Kenntnis, dass die Regierung zum wiederholten Male ordnungsgemäße Arbeit verweigert und mit einer \"Kurzbegutachtung\" von nicht einmal 4 Tagen ihre Geringschätzung gegenüber der Bevölkerung zum Ausdruck bringt.\"", "Die Bundesarbeiterkammer (BAK) hat folgende Kritikpunkte am Entwurf: Die geplante Änderung des Dienstnehmerhaftpflichtgesetzes (DNHG) sollte korrigiert werden, da nach dem vorliegenden Entwurf eine Verschlechterung der Rechtsposition für Arbeitnehmer im Homeoffice eintreten würde.", "Demnach würden Schäden, die durch haushaltszugehörige Personen oder im Haushalt lebende Tiere verursacht wurden, dem Dienstnehmer zugerechnet.", "Abgelehnt wird von der BAK auch, dass bei der steuerlichen Geltendmachung der Übertrag der noch nicht abgeschriebenen Anschaffungskosten letztmalig mit 2023 möglich ist.", "Auch das Erfordernis von 42 Tagen Homeoffice sei \"zu starr\" und könne bei längeren unfreiwilligen Abwesenheiten zu Benachteiligungen führen. Ausgesprochen positiv sieht die BAK die Verpflichtung des Arbeitgebers, digitale Arbeitsmittel zur Verfügung zu stellen.", "Für den Österreichischen Rechtsanwaltskammertag ist das steuerfreie Homeoffice-Pauschale zu niedrig. \"De facto lassen sich mit 300 Euro jährlich jedenfalls nicht mehr als zwei Homeoffice-Tage pro Woche kompensieren.\"", "In der Praxis würden monatliche Pauschalen von 30 bis 80 Euro von den Arbeitgebern angeboten. Darüber hinaus sei die 42-Mindesttagesgrenze unbillig. Dies führe insbesondere dazu, dass Teilzeitmitarbeiter, die nur einen Homeoffice-Tag pro Woche haben, von der Steuerbegünstigung nicht profitieren." ],
  "articleContentTranslated" : [ "انتهت فترة مراجعة قانون المكتب المنزلي المخطط له اليوم. حتى الآن كان هناك 38 تعليق. تعرضت فترة المراجعة القصيرة للغاية التي تبلغ ثلاثة أيام ونصف لانتقادات حادة في العديد من التقارير.", "هناك انتقاد آخر يتعلق بالافتراض غير الكامل لتكاليف موارد التشغيل من قبل صاحب العمل.", "لدى اتحاد الخدمة العامة (GÖD) كلمات واضحة حول فترة المراجعة القصيرة: \"تؤكد الخدمة الدستورية مرارًا وتكرارًا على الحاجة إلى تحديد المواعيد النهائية المناسبة لمراجعة مسودات القوانين واللوائح الفيدرالية.", "من المؤكد أن بضعة أيام ليست مناسبة. \"وهذا أمر ينتقده أيضًا الاقتصاد الاجتماعي في النمسا:\" في هذا الوقت القصير الذي يبلغ ثلاثة أيام ونصف ، من المستحيل إجراء تقييم جاد وشامل لجميع جوانب الموضوع \".", "يرى مكتب التيرول وكذلك مكتب حكومة ولاية فورارلبرغ الأمر على هذا النحو.", "\"العاطلون النشطون\" يندهشون. تقول نقابة المحامين النمساوية: \"إنه (...) غير مفهوم لماذا يتم الدفع فجأة بتعديل القانون الذي طال انتظاره في إجراء عاجل\".", "تؤكد الدائرة الدستورية: \"في ضوء فترة المراجعة الضيقة للغاية ، تجدر الإشارة إلى أن فترة مراجعة المقترحات التشريعية عادة ما تكون ستة أسابيع\".", "وتقول جماعة \"عاطلون عن العمل النشطون\": \"نشعر بالدهشة من أن الحكومة رفضت مرارًا وتكرارًا العمل بشكل صحيح ، ومع\" تقييم موجز \"أقل من 4 أيام يعبر عن ازدرائها للسكان\".", "غرفة العمل الفيدرالية (BAK) لديها نقاط النقد التالية للمشروع: يجب تصحيح التعديل المخطط لقانون مسؤولية الموظف (DNHG) ، حيث أن المسودة الحالية ستؤدي إلى تدهور الوضع القانوني للموظفين في مكتب البيت.", "وبناءً على ذلك ، فإن الأضرار التي يسببها أفراد الأسرة أو الحيوانات التي تعيش في المنزل ستُنسب إلى الموظف.", "يرفض BAK أيضًا حقيقة أن تحويل تكاليف الشراء التي لم يتم استهلاكها بعد ممكن للمرة الأخيرة في عام 2023 عند تأكيد مطالبة ضريبية.", "كما أن شرط 42 يومًا من العمل في المنزل \"صارم للغاية\" ويمكن أن يؤدي إلى عيوب في حالة التغيب القسري الأطول. يرى BAK أن التزام صاحب العمل بتوفير معدات العمل الرقمية أمر إيجابي للغاية.", "السعر الثابت لمكتب المنزل المعفي من الضرائب منخفض جدًا بالنسبة لنقابة المحامين النمساويين. \"في الواقع ، مع 300 يورو في السنة ، لا يمكن تعويض أكثر من يومين في المكتب المنزلي في الأسبوع.\"", "في الممارسة العملية ، سيقدم أرباب العمل معدلات شهرية ثابتة من 30 إلى 80 يورو. بالإضافة إلى ذلك ، فإن الحد الأدنى اليومي البالغ 42 غير معقول. على وجه الخصوص ، هذا يعني أن الموظفين بدوام جزئي الذين لديهم مكتب منزلي واحد فقط في الأسبوع لا يستفيدون من الإعفاء الضريبي." ]
}