{
  "id" : "bHeTFobq",
  "url" : "https://kaernten.orf.at/stories/3083088/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-31T14:42:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/77/crops/w=1280/366067_opener_118077_gleitschneelawine.jpg?s=1d0379f40ae82ebf53e403881dcda99274599392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erneut Tourengeher von Lawine erfasst",
  "articleTitleTranslated" : "مرة أخرى ضرب السياح السياح من قبل الانهيار الجليدي",
  "articleContent" : [ "Laut Polizei dürften die drei Kärntner, zwei 33-jährige Männer und eine 34 Jahre alte Frau, beim Aufstieg auf die 2.633 Meter hohe Tandlspitze ein Schneebrett losgetreten haben.", "„Einsatzkräfte vor Ort sprechen von einem gewaltigen Schneebrett, das da abgegangen ist“, so Polizeisprecherin Sabrina Samitz. Einer der Männer hatte einen Lawinen-Airbag am Rücken, der auslöste, weshalb er nicht tief verschüttet wurde.", "„Alle drei Tourengeher wurden verschüttet. Der Mann mit dem Airbag, ein Bergführer in Ausbildung konnte sich aber selbstständig befreien, die Rettungskräfte alarmieren und seine zwei Begleiter bergen, die unter der Schneemasse begraben waren“, so Samitz.", "Die Frau wurde bis zum Kopf verschüttet. Der zweite Mann, der Berg- und Skiführer ist, wurde vollständig unter dem Schnee begraben.", "Eine nachkommende Tourengruppe mit drei Teilnehmern, die den Lawinenabgang ebenfalls beobachtet hatte, stieg zu den Beteiligten auf und betreute diese bis zum Eintreffen des Notarztes.", "Die Beteiligten wurden vom Rettungstransporthubschrauber C7 geborgen und nach Malta gebracht um von dort nach ärztlicher Versorgung in das Krankenhaus Spittal an der Drau geflogen zu werden.Mehrere gefährliche Vorfälle innerhalb weniger Tage Bereits am Dienstag gingen in Kärnten mehrere Lawinen ab.  ", "In der Innerkrems wurde ein 16-Jähriger zum Retter seiner beiden verschütteten Kameraden. Er befreite sich selbst vom Schnee und dann die beiden anderen – mehr dazu in – 16-Jähriger rettete Vater aus Lawine.", "Am Mittwoch wurde ein 33 Jahre alter Mann aus der Steiermark auf der Koralpe von einem Schneebrett erfasst und etwa 100 Meter mitgerissen – mehr dazu in Tourengeher von Schneebrett mitgerissen." ],
  "articleContentTranslated" : [ "وفقا للشرطة ، فإن الكارينثيين الثلاثة ، رجلان يبلغان من العمر 33 عامًا وامرأة تبلغ من العمر 34 عامًا ، قاموا بركل لوح من الجليد أثناء تسلق تاندلشبيتسه البالغ ارتفاعه 2633 مترًا.", "وقالت المتحدثة باسم الشرطة سابرينا ساميتز \"تتحدث خدمات الطوارئ في الموقع عن كتلة ضخمة من الجليد تساقطت.\" كان أحد الرجال يعاني من انهيار وسادة هوائية على ظهره ، مما أدى إلى اندلاعه ، ولهذا لم يتم دفنه بعمق.", "\"تم دفن جميع المتزلجين الثلاثة. قال ساميتز إن الرجل الذي يحمل الوسادة الهوائية ، وهو مرشد جبلي أثناء التدريب ، كان قادرًا على تحرير نفسه وتنبيه عمال الإنقاذ وإنقاذ رفاقه الذين دفنوا تحت كتلة الثلج.", "دفنت المرأة حتى رأسها. الرجل الثاني ، وهو دليل الجبال والتزلج ، دفن بالكامل تحت الجليد.", "نهضت المجموعة السياحية التالية مع ثلاثة مشاركين ، الذين لاحظوا أيضًا الانهيار الجليدي ، للانضمام إلى المشاركين والاعتناء بهم حتى وصول طبيب الطوارئ.", "تم إنقاذ المتورطين بواسطة مروحية نقل الإنقاذ C7 ونقلهم إلى مالطا ليتم نقلهم من هناك إلى مستشفى Spittal an der Drau بعد تلقي الرعاية الطبية.وقد وقعت عدة حوادث خطيرة في غضون أيام قليلة بالفعل في كارينثيا يوم الثلاثاء.", "في Innerkrems ، كان صبي يبلغ من العمر 16 عامًا هو المنقذ لرفاقه المدفونين. حرر نفسه من الثلج ثم قام الاثنان الآخران - أكثر من ذلك - بإنقاذ الأب البالغ من العمر 16 عامًا من الانهيار الجليدي.", "يوم الأربعاء ، أصيب رجل يبلغ من العمر 33 عامًا من ستيريا بقطعة من الثلج على كورالبي وحمله بعيدًا حوالي 100 متر - المزيد عن ذلك في جولات التزلج ، التي جرفتها بلاطة." ]
}