{
  "id" : "bhmgJbIP",
  "url" : "https://kurier.at/wirtschaft/david-gegen-goliath-an-der-boerse-worum-es-bei-dem-gamestop-streit-geht/401172868",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4905508/46-173264887.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "David gegen Goliath an der Börse: Worum es bei dem GameStop-Streit geht",
  "articleTitleTranslated" : "ديفيد مقابل جالوت في البورصة: ما هو الخلاف حول GameStop",
  "articleContent" : [ "Die 2017 aufgestellte Bronzestatue \"Fearless Girl\", die sich in der Wall Street gegenüber der New York Stock Exchange befindet. Junge Hobby-Anleger fordern einen Hedgefonds heraus, der scheint aber inzwischen zu unlauteren Mitteln zu greifen.", "Die Börsenschlacht wird zum Politikum. An der US-Börse spitzt sich ein unglaubliches Duell zu: Mehrere Tausend Hobby-Anleger bekämpfen einen mächtigen Hedgefonds mit mehr als 12,5 Milliarden Dollar Verwaltungskapital.", "Inzwischen betrifft das Thema auch die US-Politik, da die Großinvestoren nicht nur mit fairen Mitteln zu agieren scheinen. Dem bekannten Videospielhändler Gamestop geht es schlecht.", "Die internationale Kette mit ihren knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen spezialisiert. Sie litt schon länger, die Corona-Krise hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere Großinvestoren an der Wall Street haben deshalb darauf gewettet, dass der Kurs der Gamestop-Aktie bald deutlich sinken wird. Man nennt diesen Vorgang Shortselling – vereinfacht gesagt: Verliert die Aktie an Wert, machen die Investoren Geld.", "Sehr viel Geld. Der Hedgefonds Melvin Capital hat hier besonders viel Geld auf einen Kurs-Absturz gesetzt. Großanleger, darunter Hedgefonds wie Melvin Capital, entdecken Aktien, die sie für überbewertet halten.", "Sie leihen sich also gegen eine Gebühr die Rechte an solchen Aktien von deren eigentlichen Besitzern aus - mit der Garantie, sie später zurückzugeben.  Die so geliehen Aktien werden anschließend sofort verkauft, wodurch der Investor kurzfristig an (viel) Geld kommt - und der Kurs zu sinken beginnt. ", "Später, wenn der Kurs wie erwartet deutlich gefallen und der Wert der Aktie somit gesunken ist, kauft er diese wieder und gibt sie den ursprünglichen Besitzern (von denen sie ja nur geliehen waren) zurück.", "Übersteigt der Gewinn die bezahlte Leihgebühr, so macht man Profit. Solche Verkäufe von Aktien mit dem Ziel, sie später wieder zurück zu kaufen, nennt man Leerverkäufe. Hedgefonds machen so etwas regelmäßig im ganz großen Stil, sie kaufen Aktien meist im Wert mehrerer Millionen US-Dollar.", "Tritt aber ein Szenario wie bei GameStop ein, steigt der Kurs also, nachdem ein Großanleger die geliehenen Aktien verkauft hat, so ist er später gezwungen, sie zurück zu kaufen, egal wie hoch der Preis ist - schließlich müssen die Wertpapiere den ursprünglichen Besitzern zurückgegeben werden.", "Dazu kommt noch die vereinbarte Leihgebühr, was alles in allem ein enormes Verlustgeschäft ausmachen kann.", "Gamestop ist aber eine vor allem bei jungen Menschen beliebte Firma, zudem bringt das Internet vor allem während der Corona-Pandemie, von der Lockdown-Langeweile befeuert, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten (wallstreetbets) mehrere User dazu aufriefen, Gamestop-Aktien zu kaufen – zunächst nur, um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.  ", "Gamestop profitiert vom kurzfristigen Streit um den eigenen Börsenkurs ordentlich.", "Das aktuell gebotene Geld ist die Aktie im Grunde aber, so viel ist sicher, keinesfalls wert. © Bild: APA/AFP/GETTY IMAGES/SPENCER PLATT David gegen Goliath Das gelang ausgesprochen gut: Die sich auf Talfahrt befindende Aktie sprang von 18 auf zwischenzeitlich mehr als 460 US-Dollar.", "Für Melvin Capital ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von wenigen Tagen Milliardenverluste erlitten. Dabei betreiben die Menschen, die sich auf reddit versammeln, den Handel an der Börse vor allem als Hobby, als Nebenerwerb.", "Nun spürt diese Generation erstmals, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Es ist ihr erklärtes Ziel, Melvin Capital in den Ruin zu treiben – und dabei im besten Fall mit einem saftigen Gewinn auszusteigen.", "Weil das durch den steigenden Preis immer wahrscheinlicher wird, springen inzwischen auch erfahrene Broker und Spekulanten, die auf schnelles Geld aus sind, auf den Zug auf. Eingriff der Mächtigen?", "Am Donnerstagabend dann der Paukenschlag: Robinhood, einer der größten Anbieter für den Onlinehandel mit Wertpapieren und anderen Anlageformen, verbot seinen Nutzern auf der eigenen Webseite die Möglichkeit, weitere Gamestop-Aktien zu kaufen.", "Verkaufen durfte man aber weiterhin, was Melvin Capital natürlich in die Karten spielte. Der Zorn der Online-Community entlud sich mit voller Härte, und zwei Stunden später war das Kaufen wieder möglich.", "Der Gamestop-Kurs war in dieser kurzen Zeitspanne aber bereits um satte 330 Dollar eingestürzt. Robinhood gab am Freitag bekannt, man hätte den Ansturm der Nutzer schlicht unterschätzt und in den zwei Stunden an neues Kapital kommen müssen.", "\"So, wie es abgelaufen ist, schadet der Vorfall ihrer Reputation natürlich massiv\", sagt Bankaustria-Chefanalystin Monika Rosen zum KURIER.", "Doch es gibt ein pikantes Detail: Das Unternehmen gehört einem weiteren Hedgefonds namens Citadel – und der soll wenige Stunden vor dem Kaufverbot bei seinem Konkurrenten, dem an den Rande des Ruins getriebenen Melvin Capital, Anteile im Wert mehrerer Milliarden US-Dollar gekauft haben.", "Als dieses Gerücht die Runde zu machen begann, war der Aufschrei groß. Weltweit.  Robinhood erhielt Sammelklagen, auch Vorwürfe der Marktmanipulation wurden laut. Erstmals seit langem konnte man sogar sehen, wie sich mehrere US-Abgeordneter beider Parteien öffentlich einig waren:", " Es kommt beispielsweise eher seltener vor (um nicht zu sagen: nie), dass der texanische Senator Ted Cruz mit seiner Widersacherin Alexandra Ocasio-Cortez aus New York übereinstimmt.  :", "Der zustimmende Kommentar des rechten Hardliners scheint die Wogen nach dem auch durch Cruz' Äußerungen mitangestachelten Sturm auf das Kapitol allerdings nicht geglättet zu haben: Das Thema ist also endgültig zum Politikum geworden.", "Leidtragender dürfte am Ende aber vor allem die Reputation der Börse sein, wie auch Monika Rosen meint: \"Der ganze Vorfall hilft natürlich nicht, die Debatte um Markttransparenz an der Börse zu versachlichen.\"", "Man darf gespannt sein, wie sich der Kampf nächste Woche weiterentwickelt." ],
  "articleContentTranslated" : [ "The Fearless Girl ، تمثال من البرونز أقيم عام 2017 ويقع في وول ستريت على الجانب الآخر من بورصة نيويورك. يتحدى المستثمرون الشباب الذين يمارسون هواية صندوق التحوط ، ولكن يبدو الآن أنه يلجأ إلى وسائل غير مناسبة.", "أصبحت معركة سوق الأسهم قضية سياسية. تقترب مبارزة لا تصدق في البورصة الأمريكية: عدة آلاف من المستثمرين الهواة يقاتلون صندوق تحوط قوي برأس مال إداري يزيد عن 12.5 مليار دولار.", "في غضون ذلك ، يؤثر الموضوع أيضًا على السياسة الأمريكية ، حيث يبدو أن كبار المستثمرين لا يتصرفون فقط بالوسائل العادلة. يقوم متجر ألعاب الفيديو الشهير Gamestop بعمل سيء.", "تتخصص السلسلة الدولية التي يعمل بها ما يقرب من 50000 موظف بشكل أساسي في شراء وبيع ألعاب الفيديو المستعملة. لقد عانت لفترة طويلة ، لكن أزمة الكورونا سرعت التطور السلبي مرة أخرى.", "لذلك راهن العديد من كبار المستثمرين في وول ستريت على أن سعر سهم Gamestop سينخفض بشكل كبير قريبًا. هذه العملية تسمى البيع القصير - بعبارة بسيطة: إذا فقد السهم قيمته ، يكسب المستثمرون المال.", "الكثير من المال. وضع صندوق التحوط Melvin Capital الكثير من الأموال هنا في انهيار الأسعار. يكتشف كبار المستثمرين ، بما في ذلك صناديق التحوط مثل ملفين كابيتال ، الأسهم التي يعتقدون أنها مبالغ فيها.", "لذا فإنك تستعير حقوق هذه الأسهم من أصحابها الفعليين مقابل رسوم - مع ضمان إعادتها لاحقًا. يتم بعد ذلك بيع الأسهم المقترضة بهذه الطريقة على الفور ، مما يعني أنه يمكن للمستثمر الحصول على (الكثير) من المال على المدى القصير - ويبدأ السعر في الانخفاض.", "في وقت لاحق ، عندما انخفض السعر بشكل كبير كما هو متوقع وانخفضت قيمة السهم ، يشتريه ويعيده إلى المالكين الأصليين (الذين اقترضوا منهم فقط).", "إذا تجاوز الربح رسوم الإيجار المدفوعة ، يحقق المرء ربحًا. تسمى عمليات بيع الأسهم هذه بهدف شرائها مرة أخرى في وقت لاحق مبيعات قصيرة. تقوم صناديق التحوط بذلك بانتظام على نطاق واسع ، وعادة ما تشتري أسهمًا بقيمة عدة ملايين من الدولارات الأمريكية.", "ولكن إذا كان السيناريو مثل شركة GameStop يحدث، ويرتفع سعر أي بعد مستثمرا رئيسيا باعت أسهم المقترضة، اضطر لاحقا إلى شرائها مرة أخرى، بغض النظر عن السعر - بعد كل شيء، يجب أن تعاد الأوراق المالية إلى أصحابها الأصليين.", "بالإضافة إلى ذلك ، هناك رسوم الإيجار المتفق عليها ، والتي يمكن أن تعني خسارة فادحة.", "ومع ذلك ، فإن Gamestop شركة تحظى بشعبية خاصة بين الشباب ، كما يتسبب الإنترنت أيضًا في حدوث ظواهر خاصة جدًا ، خاصة أثناء جائحة كورونا ، يغذيها الملل المنغلق.", "لذلك حدث أنه خلال الأسبوع الماضي على بلوجم بوابة على الانترنت في منتدى للمضاربين هواية الشباب (wallstreetbets)، دعا العديد من المستخدمين لشراء أسهم العاب افلام - في البداية فقط لحفظ سعر المجموعة المتعثرة وخسائر تحقيق لكبار المستثمرين.", "تستفيد Gamestop من الخلاف قصير المدى حول سعر سوق الأسهم الخاص بها.", "السهم هو في الأساس المال المعروض حاليًا ، لكنه بالتأكيد لا يستحق ذلك. © الصورة: APA / AFP / GETTY IMAGES / SPENCER PLATT David vs Goliath لقد نجح ذلك بشكل جيد للغاية: قفز السهم ، الذي كان على الجانب السلبي ، من 18 دولارًا إلى أكثر من 460 دولارًا أمريكيًا.", "مشكلة كبيرة لملفن كابيتال: نتيجة لمبارزة سوق الأسهم هذه ، تكبدوا خسائر بالمليارات في غضون أيام قليلة. الأشخاص الذين يتجمعون في reddit يمارسون التداول في البورصة في المقام الأول كهواية ، كخط جانبي.", "الآن يشعر هذا الجيل للمرة الأولى بالقوة التي يمكن أن يمارسها في السوق إذا اجتمع عدد كافٍ منهم وراء قضية ما. إن هدفهم المعلن هو دفع ملفين كابيتال إلى الإفلاس - وفي أفضل الأحوال تحقيق ربح ضخم.", "نظرًا لأن هذا أصبح أكثر احتمالًا بسبب ارتفاع الأسعار ، فإن السماسرة والمضاربين ذوي الخبرة الذين يسعون وراء المال السريع يقفزون في عربة التسوق. تدخل الجبار؟", "ثم في مساء يوم الخميس الانفجار: منع Robinhood ، أحد أكبر مزودي التداول عبر الإنترنت في الأوراق المالية وأشكال الاستثمار الأخرى ، مستخدميه من شراء المزيد من أسهم Gamestop على موقعهم على الويب.", "لكن لا يزال بإمكانك البيع ، وهو ما لعبه ملفين كابيتال بشكل طبيعي في الأوراق. اندلع غضب مجتمع الإنترنت بقوة كاملة ، وبعد ساعتين أصبح الشراء ممكنًا مرة أخرى.", "لقد انهار معدل Gamestop بالفعل بمقدار ضخم ضخم يبلغ 330 دولارًا في هذه الفترة القصيرة من الزمن. أعلنت شركة Robinhood يوم الجمعة أنها استهانت ببساطة بهجمة المستخدمين وكان عليها أن تأتي برأس مال جديد في غضون ساعتين.", "وقالت مونيكا روزين ، كبيرة المحللين في بانكاوستريا لصحيفة كوريير: \"بالطريقة التي سارت بها الحادثة ، بالطبع ، تضر بسمعتك بشدة\"", "لكن هناك تفصيلاً واحداً: الشركة مملوكة لصندوق تحوط آخر يسمى Citadel - ويقال إنها اشترت عدة مليارات من الدولارات من الأسهم من منافستها ، Melvin Capital ، والتي كانت على وشك الإفلاس ، بعد ساعات قليلة قبل حظر الشراء.", "عندما بدأت هذه الإشاعة بالانتشار ، كانت الصرخة عظيمة. في جميع أنحاء العالم. تلقت Robinhood دعاوى جماعية ، بما في ذلك مزاعم التلاعب في السوق. لأول مرة منذ فترة طويلة ، يمكنك رؤية العديد من أعضاء البرلمان الأمريكيين من كلا الحزبين يتفقون علنًا:", "على سبيل المثال ، من النادر (ولا نقول أبدًا) أن السيناتور من تكساس تيد كروز يتفق مع خصمه ألكسندرا أوكاسيو كورتيز من نيويورك. :", "لا يبدو أن التعليق الإيجابي لليمين المتشدد قد خفف من حدة الموجات بعد العاصفة على مبنى الكابيتول ، والتي أثارتها أيضًا تصريحات كروز: لقد أصبح الموضوع أخيرًا قضية سياسية.", "في النهاية ، من المرجح أن تتضرر سمعة البورصة ، كما تعتقد مونيكا روزين: \"بالطبع ، لا تساعد الحادثة برمتها في جعل الجدل حول شفافية السوق في البورصة موضوعيًا\".", "سيكون من المثير للاهتمام أن نرى كيف ستتطور المعركة الأسبوع المقبل." ]
}