{
  "id" : "BHoNBrbD",
  "url" : "https://kurier.at/politik/inland/wie-das-tuerkise-kartenhaus-zusammenstuerzt/401186017",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:41:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933615/46-175559149.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Wie das türkise Kartenhaus zusammenstürzt...“",
  "articleTitleTranslated" : "\"كيف ينهار بيت الورق الفيروزي ...\"",
  "articleContent" : [ "Die Opposition fordert den Rücktritt des Finanzministers. Die Grünen halten sich vorerst zurück. „Ganz Österreich wird gerade Zeuge, wie das türkise Kartenhaus in sich zusammenstürzt.", "Wir haben eine Pandemie, die größte Wirtschafts- und Sozialkrise der Zweiten Republik zu bewältigen, gleichzeitig versinken Teile dieser Regierung im Korruptionssumpf“, twitterte SPÖ-Chefin Pamela Rendi-Wagner gestern.", "\"Keinen Tag länger\" Ins selbe Horn stießen gestern Vertreter der Oppositionsparteien SPÖ, FPÖ und Neos.", "Blümel könne nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein, befand etwa Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss.", "Blümel könne „keinen Tag länger“ Finanzminister bleiben, ohne dass die Vorwürfe restlos aufgeklärt seien. In einem kurzen Pressestatement sprach Blümel zwar von einer „unangenehmen Situation“, aber er werde den „Aufforderung der Opposition sicher nicht nachkommen“.", "Denn es handle sich „um falsche Vorwürfe“. Die ÖVP habe nie Spenden von „Tabak- oder Waffenproduzenten und auch von keinem Glücksspielproduzenten angenommen“, rechtfertigte sich der Finanzminister.", "Appelle an Kurz und VdB Für FPÖ-Abgeordneten Christian Hafenecker gibt es in der Causa „keine andere Option“ als Blümels Rücktritt.", "Sollte dieser nicht erfolgen, sieht Hafenecker Bundeskanzler Sebastian Kurz in der Pflicht: „Kurz muss wissen, was zu tun ist, und den Finanzminister entlassen.“ FPÖ-Generalsekretär Michael Schnedlitz forderte gar ein Machtwort von Bundespräsident Alexander Van der Bellen.", "Auch Neos-Chefin Beate Meinl-Reisinger meinte, „das geht sich nicht mehr aus – Gernot Blümel muss zurücktreten“.", "Unabhängiges Gericht Der grüne Koalitionspartner der ÖVP schloss sich den Rücktrittsforderungen vorerst nicht an, aber: „Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären“, erklärte die grüne Klubchefin Sigrid Maurer in einem mahnenden Statement.", "Sie erinnerte auch daran, dass die Hausdurchsuchung „nach Bewilligung durch ein unabhängiges Gericht“ durchgeführt worden sei." ],
  "articleContentTranslated" : [ "المعارضة تطالب وزير المالية بالاستقالة. يتراجع الخضر في الوقت الحالي. كل النمسا تشهد كيف ينهار بيت الورق الفيروزي.", "لدينا جائحة للتعامل مع أكبر أزمة اقتصادية واجتماعية للجمهورية الثانية ، وفي نفس الوقت تغرق أجزاء من هذه الحكومة في مستنقع الفساد ، \"هكذا غردت زعيمة SPÖ باميلا ريندي فاغنر أمس.", "\"لم يعد يومًا واحدًا\" بالأمس كان ممثلو أحزاب المعارضة SPÖ و FPÖ و Neos في نفس الاتجاه.", "قال جان كرينر ، زعيم فصيل SPÖ في لجنة التحقيق في إيبيزا ، إن بلوميل لا يمكن أن يكون مشتبهًا به في التحقيقات في الرشوة من قبل شركة المقامرة وفي نفس الوقت أعلى إشراف تقني لمنطقة المقامرة هذه.", "لم يستطع بلوميل \"البقاء لمدة يوم واحد\" وزيراً للمالية من دون توضيح المزاعم بشكل كامل. في بيان صحفي قصير ، تحدث بلوميل عن \"وضع غير سار\" ، لكنه \"بالتأكيد لن يمتثل لطلب المعارضة\".", "لأنها كانت \"اتهامات باطلة\". لم تقبل ÖVP أبدًا التبرعات من \"منتجي التبغ أو الأسلحة وأيضًا من أي منتج مقامرة\" ، برر وزير المالية.", "مناشدات إلى Kurz و VdB بالنسبة لعضو البرلمان FPÖ كريستيان هافينيكر ، لا يوجد \"خيار آخر\" غير استقالة بلوميل في القضية.", "إذا لم يحدث هذا ، فإن مستشار هافينيكر سيباستيان كورتس ملزم: \"على كورتز أن يعرف ما يجب أن يفعله ويقيل وزير المالية.\"", "كما قال رئيس Neos Beate Meinl-Reisinger ، \"لم يعد ذلك ممكنًا - يجب على Gernot Blümel أن يستقيل\".", "محكمة مستقلة لم ينضم شريك التحالف الأخضر لـ ÖVP إلى دعوات الاستقالة في الوقت الحالي ، لكن: \"الوزير بلوميل يجب أن يفعل كل شيء على الفور لتوضيح المزاعم\" ، قالت رئيسة النادي الأخضر سيجريد مورير في بيان تحذيري.", "كما أشارت إلى أن تفتيش المنزل تم \"بموافقة محكمة مستقلة\"." ]
}