{
  "id" : "bHOSB3Yv",
  "url" : "https://kurier.at/wirtschaft/ungewissheit-belastet-reisebranche/401212942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T15:02:04Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ungewissheit belastet Reisebranche",
  "articleTitleTranslated" : "يثقل عدم اليقين صناعة السفر",
  "articleContent" : [ "Fehlende Öffnungsperspektiven, Ungewissheit in der Coronapandemie und die Diskussion um Vorkasse bei Reisen: Die Tourismusindustrie steuert nach dem historischen Absturz in der Coronakrise 2020 zunächst weiter auf harte Zeiten zu.", "Zwar sehen Reisebüros und Veranstalter in Deutschland einen ersten Hoffnungsschimmer, doch von alten Rekordständen sind sie noch weit entfernt. Die Reisemesse findet wegen der Pandemie heuer online und ausschließlich für Fachbesucher statt.", "Die Neubuchungen von organisierten Reisen für die Sommersaison ziehen, langsam an, sagte der Präsident des Reiseverbandes DRV, Norbert Fiebig, auf der Internationalen Tourismusbörse (ITB) in Berlin am Dienstag.", "Sie erreichten bisher allerdings nur 26 Prozent des von der Pandemie noch unbeeinflussten Niveaus des Vorjahreszeitraums.", "\"Es wäre schon als Erfolg zu werten, wenn wir für den Markt der Reisebüros und Reiseveranstalter rund 50 Prozent des Umsatzvolumens von 2019 erreichen würden\", bekräftigte Fiebig die Prognose für das laufende Reisejahr.", "Nach dem Rekordjahr 2018/19 war der Umsatz mit organisierten Reisen in der Coronakrise im vergangenen Touristikjahr 2019/20 um 65 Prozent auf 12,5 Milliarden Euro eingebrochen. Fiebig sprach von einem \"annus horribilis\" - einem Schreckensjahr für die Branche.", "DER Touristik setzt vor allem auf die zweite Jahreshälfte. \"Ich hoffe, dass wir immer noch ein sehr starkes zweites Halbjahr 2021 bekommen\", sagte Firmenchef Sören Hartmann. Er rechnet infolge der Pandemie mit \"fundamentalen Veränderungen\" der Marktstruktur.", "Die Kunden buchten deutlich mehr Reisen, die sie mit dem eigenen Auto erreichen könnten. Das werde sich in den kommenden eineinhalb Jahren nicht ändern. Buchungen würden sehr viel kurzfristiger werden, Kunden wünschten sich mehr Flexibilität und einfachere Stornierungsmöglichkeiten.", "Hinzu kommt die Debatte über Vorauszahlungen von gebuchten Reisen, die zur Bezahlung von Leistungsträgern wie Fluggesellschaften und Hotels genutzt werden. In der Pandemie mussten viele Reisen abgesagt werden.", "Die Kunden hätten gemerkt, dass es manchmal nicht leicht gewesen sei, das Geld zurückzubekommen, sagte Hartmann. Die gesamte Finanzierungskette der Tourismusindustrie müsse sich ändern. Verbraucherschützer fordern schon länger ein Ende der Vorkasse bei Reisen.", "Rückenwind aus der Politik erhielten sie jüngst vom saarländischen Verbraucherschutzminister Reinhold Jost (SPD). Geht es nach Jost, sollen Urlauber beim Buchen von Flügen oder Reisen nicht mehr im bisherigen Umfang vorab zur Kassa gebeten werden.", "Darüber soll beim nächsten Treffen der Ressortchefs der Länder beraten werden. Im vergangenen Jahr hatte die Coronapandemie den Trend zu Auslandsurlauben gestoppt, nicht zuletzt wegen Reisewarnungen für die meisten Länder.", "Für den Urlaub im eigenen Land in diesem Jahr fehlt bisher eine klare Öffnungsperspektive, wie der Deutsche Tourismusverband (DTV) immer wieder beklagt. Die Reiselust der Menschen sei groß.", "\"Die Verunsicherung ist aber derzeit noch extrem hoch, damit geht eine Buchungszurückhaltung einher\", berichtete DTV-Geschäftsführer Norbert Kunz. Dramatisch ist die Lage nach Angaben des Deutschen Hotel- und Gaststättenverbands (Dehoga) nach sieben Monaten Lockdown im deutschen Gastgewerbe.", "Seit Anfang März 2020 ist der Umsatz bis heute um insgesamt 63,0 Prozent im Vergleich zum Vorjahreszeitraum eingebrochen. Demnach bangen 72,2 Prozent der Unternehmer um ihre Existenz.", "Spätestens bei der nächsten Sitzung der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel am 22.  März müsse es einen konkreten Fahrplan geben, wann die Restaurants und Hotels wieder Gäste empfangen dürften, forderte der Verband.", "Hoffnungen machen der Tourismusbranche Umfragen, wonach der Reisewunsch der Menschen prinzipiell hoch ist. Wichtig ist ihnen dabei vor allem Sicherheit in Zeiten der Pandemie. TUI-Chef Fritz Joussen rechnet mit einer sehr guten Marktentwicklung nach der Krise.", "Dafür spreche unter anderem die zunehmende Alterung der Gesellschaft. Viele ältere Menschen hätten Geld und Zeit zu verreisen. Nach Einschätzung des Marktforschungsunternehmens Euromonitor International wird sich der weltweite Tourismus im Idealfall im Jahr 2022 erholt haben.", "Dann könnten die Reiseausgaben wieder das Vorkrisenniveau erreichen, vorausgesetzt man bekomme die Pandemie in den Griff. Wird der Urlaub dann ein anderer sein? Nicht unbedingt.", "Der Tourismusexperte Martin Lohmann rechnet damit, dass die Menschen nach dem Ende der Pandemie zu alten Reisemustern zurückkehren." ],
  "articleContentTranslated" : [ "عدم وجود وجهات نظر مفتوحة ، وعدم اليقين بشأن جائحة كورونا والمناقشة حول الدفعة المقدمة للسفر: بعد الانهيار التاريخي لأزمة كورونا في عام 2020 ، تتجه صناعة السياحة في البداية نحو الأوقات الصعبة.", "تشهد وكالات السفر ومنظمي الرحلات السياحية في ألمانيا بصيص الأمل الأول ، لكنهم ما زالوا بعيدين عن المستويات القياسية القديمة. بسبب الوباء ، يقام معرض السفر عبر الإنترنت هذا العام وحصريًا للزوار التجاريين.", "قال رئيس جمعية السفر DRV ، نوربرت فيبيج ، في التبادل السياحي الدولي (ITB) في برلين يوم الثلاثاء ، إن الحجوزات الجديدة للرحلات المنظمة لموسم الصيف تنتعش ببطء.", "ومع ذلك ، فقد وصلوا حتى الآن إلى 26 في المائة فقط من المستوى في نفس الفترة من العام السابق ، والذي لم يتأثر بعد بالوباء.", "وقال فيبيج ، مؤكداً التوقعات لعام السفر الحالي: \"سيعتبر نجاحًا إذا حققنا حوالي 50 في المائة من حجم مبيعات 2019 لسوق وكالات السفر ومشغلي الرحلات السياحية\".", "بعد العام القياسي 2018/19 ، تراجعت المبيعات من السفر المنظم خلال أزمة كورونا بنسبة 65 في المائة إلى 12.5 مليار يورو في العام السياحي الماضي 2019/20. تحدث Fiebig عن \"عام مرعب\" - سنة مروعة للصناعة.", "تركز DER Touristik بشكل أساسي على النصف الثاني من العام. قال الرئيس التنفيذي سورين هارتمان: \"آمل أن يظل النصف الثاني قويًا للغاية من عام 2021\". ويتوقع حدوث \"تغييرات جوهرية\" في هيكل السوق نتيجة الوباء.", "حجز العملاء عددًا أكبر من الرحلات التي يمكنهم الوصول إليها بسيارتهم الخاصة. لن يتغير ذلك في السنة والنصف القادمة. ستصبح الحجوزات أقصر بكثير ، ويرغب العملاء في مزيد من المرونة وخيارات إلغاء أسهل.", "بالإضافة إلى ذلك ، هناك جدل حول المدفوعات المسبقة للرحلات المحجوزة والتي يتم استخدامها للدفع لمقدمي الخدمات مثل شركات الطيران والفنادق. كان لا بد من إلغاء العديد من الرحلات أثناء الوباء.", "قال هارتمان إن العملاء لاحظوا أنه في بعض الأحيان لم يكن من السهل استرداد الأموال. يجب أن تتغير سلسلة تمويل صناعة السياحة بأكملها. لطالما طالب مناصرو المستهلك بوضع حد للدفع المسبق عند السفر.", "لقد تلقوا مؤخرًا رياحًا خلفية من السياسة من وزير حماية المستهلك في سارلاند راينهولد جوست (SPD). إذا كان لدى Jost طريقه ، فلا ينبغي أن يُطلب من المصطافين الذهاب إلى مكتب الدفع النقدي مسبقًا عند حجز الرحلات الجوية أو الرحلات.", "هذا ما سيناقش في الاجتماع القادم لرؤساء دوائر الولايات الفيدرالية. في العام الماضي ، أوقف جائحة كورونا الاتجاه نحو العطلات الخارجية ، لأسباب ليس أقلها تحذيرات السفر لمعظم البلدان.", "حتى الآن ، لم يكن هناك منظور افتتاحي واضح لقضاء الإجازة في بلدك هذا العام ، كما اشتكت منه جمعية السياحة الألمانية (DTV) مرارًا وتكرارًا. الرغبة في السفر كبيرة.", "وقال نوربرت كونز العضو المنتدب لـ DTV: \"لا تزال حالة عدم اليقين عالية للغاية في الوقت الحالي ، والتي يصاحبها إحجام عن الحجز\". وفقًا لجمعية الفنادق والمطاعم الألمانية (Dehoga) ، فإن الوضع مأساوي بعد إغلاق استمر سبعة أشهر في صناعة الضيافة الألمانية.", "منذ بداية مارس 2020 ، تراجعت المبيعات بنسبة إجمالي قدرها 63.0 في المائة مقارنة بالفترة نفسها من العام السابق. وفقًا لهذا ، يخشى 72.2٪ من رواد الأعمال على وجودهم.", "وطالبت الجمعية ، في آخر اجتماع يعقده رئيس الوزراء مع المستشارة أنجيلا ميركل في 22 مارس ، أنه يجب أن يكون هناك جدول زمني محدد لموعد تمكن المطاعم والفنادق من استقبال الضيوف مرة أخرى.", "تعطي الاستطلاعات أملًا في صناعة السياحة في أن رغبة الناس في السفر عالية من حيث المبدأ. وفوق كل شيء ، فإن الأمن في أوقات الجائحة مهم بالنسبة لهم. يتوقع رئيس TUI Fritz Joussen أن يتطور السوق بشكل جيد للغاية بعد الأزمة.", "من بين أمور أخرى ، فإن زيادة شيخوخة المجتمع تتحدث عن ذلك. كثير من كبار السن لديهم الوقت والمال للسفر. وفقًا لشركة أبحاث السوق Euromonitor International ، ستتعافى السياحة العالمية بشكل مثالي في عام 2022.", "يمكن أن يعود الإنفاق على السفر بعد ذلك إلى مستويات ما قبل الأزمة ، بشرط السيطرة على الوباء. هل ستكون الإجازة مختلفة إذن؟ ليس بالضرورة.", "يتوقع خبير السياحة مارتن لومان أن يعود الناس إلى أنماط السفر القديمة بعد انتهاء الوباء." ]
}