{
  "id" : "bIAF9wJf",
  "url" : "https://kurier.at/wirtschaft/haertefallfonds-rekordwert-an-antraegen-von-selbststaendigen/401131998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4825173/46-168148380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Härtefallfonds: Rekordwert an Anträgen von Selbstständigen",
  "articleTitleTranslated" : "صندوق المشقة: سجل عدد الطلبات من العاملين لحسابهم الخاص",
  "articleContent" : [ "Der Härtefallfonds soll rasche finanzielle Unterstützung für Selbstständige garantieren. Eingerichtet wurde er im März 2020, bis Mitte März 2021 kann Unterstützung aus dem Fonds beantragt werden. Er ist nun in sein neuntes Fördermonat gestartet.", "Laut Wirtschaftskammer (WKO) ist der Zulauf ungebrochen hoch. Eine kurze Übersicht: Bisher wurden 810 Millionen Euro an Fördergeldern an rund 207.000 Selbstständige ausbezahlt. Im Schnitt wird eine Person mit 1.200 Euro pro Monat gefördert.", "Die Erledigungsquote der Anträge lag laut WKO zuletzt bei fast 100 Prozent. 50.000 Anträge in kurzer Zeit Für das neunte Corona-Monat – von 16.  November bis 15.  Dezember – rechnet die WKO ab heute, Donnerstag, mit 50.000 Anträgen in den kommenden vier Tagen.", "WKO-Generalsekretär Karlheinz Kopf bezeichnet den Fonds als „rasch greifende Akut-Unterstützung“, ergänzend zu Umsatzersatz und Fixkostenzuschuss.", "„Die Treffsicherheit des Härtefallfonds zeigte sich gerade erst wieder im November – aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen“, meint Kopf.", "Laut Analysebericht der KMU Forschung Austria von Oktober nahmen 57 Prozent aller befragten Ein-Personen-Unternehmen in Österreich aufgrund der Krise Wirtschaftshilfen in Anspruch – die meisten (98 Prozent) aus dem Härtefallfonds." ],
  "articleContentTranslated" : [ "يهدف صندوق المشقة إلى ضمان الدعم المالي السريع للعاملين لحسابهم الخاص. تم إنشاؤه في مارس 2020 ، ويمكن طلب الدعم من الصندوق حتى منتصف مارس 2021. وقد بدأ الآن شهره التاسع من التمويل.", "وفقًا لغرفة التجارة (WKO) ، لا يزال التدفق مرتفعًا. نظرة عامة موجزة: حتى الآن ، تم دفع 810 مليون يورو كتمويل لنحو 207000 عامل مستقل. في المتوسط ، يتم تمويل شخص واحد بمبلغ 1200 يورو شهريًا.", "وفقًا لـ WKO ، كان معدل إكمال الطلبات تقريبًا 100 بالمائة مؤخرًا. 50000 طلب في وقت قصير بالنسبة لشهر كورونا التاسع - من 16 نوفمبر إلى 15 ديسمبر - يتوقع WKO 50000 طلب في الأيام الأربعة المقبلة من اليوم الخميس.", "يصف الأمين العام لـ WKO Karlheinz Kopf الصندوق بأنه \"دعم حاد سريع\" ، بالإضافة إلى استبدال المبيعات ودعم التكلفة الثابتة.", "يقول كوبف: \"لم تظهر دقة صندوق المصاعب إلا مرة أخرى في نوفمبر - نظرًا للإغلاق الأخير ، كان هناك أكبر عدد من الطلبات حتى الآن\".", "وفقًا لتقرير تحليلي أجرته شركة KMU Research Austria في أكتوبر ، فإن 57 بالمائة من جميع الشركات الفردية التي شملها الاستطلاع في النمسا استخدمت المساعدات الاقتصادية بسبب الأزمة - معظمها (98 بالمائة) من صندوق المصاعب." ]
}