{
  "id" : "bIAjmSNQ",
  "url" : "https://kurier.at/wirtschaft/ermittlungen-wegen-wahlbetrug-bei-wirtschaftskammerwahl-im-burgenland/401097633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:34:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ermittlungen wegen Wahlbetrug bei Wirtschaftskammerwahl im Burgenland",
  "articleTitleTranslated" : "تحقيقات في تزوير الانتخابات في انتخابات غرفة التجارة في بورغنلاند",
  "articleContent" : [ "Auch die Stimmzettel, die daraufhin an die Pflegerinnen, deren Adresse mit der Agenturadresse ident war, gesendet wurden, sollen nicht von den Pflegekräften selbst, sondern von Mitarbeitern der Chefin ausgefüllt worden sein.", "Mindestens 60 gefälschte Stimmzettel soll es gegeben haben.  Geständnisse Bei einer anderen Agentur für Pflegekräfte soll auf ähnliche Weise, wenn auch in geringerem Umfang betrogen worden sein.", "Laut \"profil\" gebe es bereits erste Geständnisse von Mitarbeitern der Agenturen.  Die Anzeige der Unregelmäßigkeiten bei der Staatsanwaltschaft Eisenstadt war bereits im Mai durch die Grüne Landessprecherin Anja Haider-Wallner erfolgt, die bei der Auszählung der Stimmen persönlich anwesend war.", "Dabei sei ihr aufgefallen, dass \"mit sehr ähnlicher Schrift und teilweise mit demselben Stift immer wieder dieselben Namen in das für die Vorzugsstimmen vorgesehene Feld geschrieben waren\"." ],
  "articleContentTranslated" : [ "أوراق الاقتراع التي تم إرسالها بعد ذلك إلى الممرضات ، والتي كان عنوانها مطابقًا لعنوان الوكالة ، لا ينبغي أن يتم ملؤها من قبل الممرضات بأنفسهم ، ولكن من قبل موظفي الرئيس.", "يقال أنه كان هناك ما لا يقل عن 60 ورقة اقتراع مزورة. اعترافات ورد أن وكالة تمريض أخرى تعرضت للخيانة بطريقة مماثلة ، وإن كان بدرجة أقل.", "وفقًا لـ \"Profil\" ، هناك بالفعل أول اعترافات من موظفي الوكالات. وقد أبلغت المتحدثة باسم \"جرين ستيت\" أنجا هايدر-فالنر ، التي كانت حاضرة شخصياً عند فرز الأصوات ، عن المخالفات لمكتب المدعي العام في أيزنشتات في مايو.", "ولاحظت أنه \"بخط متشابه للغاية وأحيانًا باستخدام نفس القلم ، تمت كتابة نفس الأسماء مرارًا وتكرارًا في الحقل المخصص للأصوات المفضلة\"." ]
}