{
  "id" : "BIast9cP",
  "url" : "https://noe.orf.at/stories/3084091/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-08T18:40:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/39/crops/w=1280/662886_opener_228539_themenbild_schule_sommerschule_schulbeginn_unterrichtsstart_.jpg?s=6ecc043a3a05310428462148d32df005a2ca0cda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heuras will temporär mehr Schulstunden",
  "articleTitleTranslated" : "يريد Heuras المزيد من ساعات الدراسة بشكل مؤقت",
  "articleContent" : [ "Seiner Meinung nach sollten Volksschüler künftig zwei zusätzliche Stunden pro Woche für Deutsch und Mathematik nutzen, eine weitere variabel.", "Die Sommerferien würde er dagegen nicht antasten, so Heuras in der Tageszeitung „Die Presse“ (Samstag-Ausgabe).Heuras: „Man soll den Kindern die Stunden zurückgeben“ „Man sollte den Kindern die realen Unterrichtsstunden, die ihnen vorenthalten wurden, wieder zurückgeben“, so Heuras.", "„Für eine gewisse Dauer sollte die Zahl der Wochenstunden erhöht werden. Es sollte in der Volksschule und in der Sekundarstufe zwei bis drei Wochenstunden pro Schuljahr mehr geben.“ Derzeit gebe es etwa in der Volksschule (alle vier Jahre zusammengerechnet) 90 Wochenstunden.", "Künftig könnten es vorübergehend mehr als 100 sein.", "Zwei der zusätzlichen Wochenstunden pro Schuljahr sollten für Deutsch und Mathematik genutzt werden, die dritte variabel.Ausgleich auch im Bildungsbereich „Es ist natürlich klar: Da geht es um Kosten, da geht es um die Finanzierung“, sagte Heuras am Freitagabend gegenüber noe.ORF.at.", "„Aber es wird im Zuge der Corona-Krise vieles kompensiert und über vieles diskutiert, was man ausgleichen könnte. Deshalb mein Vorschlag, dass man auch im Bildungsbereich gewisse Dinge ausgleicht und kompensiert“", "Die nötigen zusätzlichen Stunden will Heuras durch Überstunden von dazu bereiten Lehrerinnen und Lehrern sowie durch die Verwendung von Stundenkontingenten für Freifächer oder unverbindliche Übungen bereitstellen. “" ],
  "articleContentTranslated" : [ "في رأيه ، يجب على طلاب المدارس الابتدائية في المستقبل استخدام ساعتين إضافيتين في الأسبوع للغة الألمانية والرياضيات ، وهو متغير آخر.", "من ناحية أخرى ، قال هيوراس في صحيفة \"دي برس\" اليومية (عدد السبت) إنه لن يمس العطلة الصيفية. \"يجب إعادة الدروس للأطفال\" \"يجب إعادة الدروس الحقيقية للأطفال التي حُجبت عنهم\". \"، يقول هيوراس.", "يجب زيادة عدد الساعات في الأسبوع لفترة معينة. يجب أن يكون هناك ساعتان إلى ثلاث ساعات إضافية في الأسبوع لكل عام دراسي في المدارس الابتدائية والثانوية. \"في الوقت الحاضر هناك 90 ساعة في الأسبوع في المدارس الابتدائية (جميع السنوات الأربع مجتمعة).", "في المستقبل يمكن أن يكون مؤقتًا أكثر من 100.", "يجب استخدام ساعتين من الساعات الأسبوعية الإضافية لكل عام دراسي في اللغة الألمانية والرياضيات ، المتغير الثالث. التعويض أيضًا في مجال التعليم \"بالطبع ، يتعلق الأمر بالتكاليف ، هذا يتعلق بالتمويل\" ، قال هيوراس لـ noe.ORF مساء الجمعة .في.", "لكن في سياق أزمة كورونا ، يتم تعويض الكثير ويتم مناقشة الكثير مما يمكن تعويضه. ومن هنا اقتراحي أنه ينبغي أيضًا موازنة بعض الأشياء والتعويض عنها في قطاع التعليم \"", "يريد Heuras توفير الساعات الإضافية اللازمة من خلال العمل الإضافي من المعلمين المستعدين للقيام بذلك ، وكذلك باستخدام وحدات كل ساعة للمواد الاختيارية أو التدريبات غير الملزمة. \"" ]
}