{
  "id" : "biccka49",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-anwalt-m-bot-silberstein-das-vido-nicht-an/401184130",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:26:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929457/46-175577082.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibiza-U-Ausschuss: Anwalt M. bot Silberstein das Video nicht an",
  "articleTitleTranslated" : "Ibiza-U-Committee: المحامي م لم يعرض لسيلبرشتاين الفيديو",
  "articleContent" : [ "Es läuft wie so oft im Ibiza-U-Ausschuss: Da sitzt eine Art „Jackpot“ vor den Abgeordneten, aber niemand kann ihn knacken. Was könnte jener Wiener Anwalt M., der in die Vorbereitung des Ibiza-Videos involviert gewesen soll, nicht alles erzählen?", "M. soll das brisante Material vor dessen Veröffentlichung mehreren Parteivertretern angeboten haben - darunter auch der SPÖ. Auch da könnte der Ibiza-Video-Drahtzieher sicher einige hochspanende Details auftischen.", "Doch die Staatsanwaltschaft ermittelt wegenn Täuschung, Beitragstäterschaft, Missbrauch von Aufnahmegeräten, Urkundenfälschung und Vergehen gegen das Datenschutzgesetz ermittelt.", "In einem weiteren wegen Verleumdung und Betrugs, Verleumdung und Betrug gegen den Anwalt M., außerdem sind 10 Disziplinarverfahren bei der Rechtsanwaltskammer anhängig. Dieses Faktum löste einen Entschlagungsmarathon druch den Anwalt aus. ", "Selbst bei so läppischen Fragen wie: „Kennen Sie Herrn Westenthaler? “ Oder: „Seit wann kennen Sie den Strache-Bodyguard R.? “, kam folgender Stehsatz: „Ich verweigere die Antwort, weil die Gefahr der Selbstbelastung besteht.“  Eine Ausnahme machte Anwalt M. allerdings.", "ÖVP-Fraktionsführer Wolfgang Gerstl wollte wissen,  ob er Politikerberater Tal Silberstein (er beriet im Wahlkampf 2017 SPÖ-Spitzenkandidat Christian Kern) kenne: „Nein“. Und er habe ihm auch nicht das Video angeboten.", "Bekanntlich hat Kanzler Sebastian Kurz eine Verbindung zu Tal silberstein hergestellt, was er dann aber widerrufen musste.", "Viel mehr war in der ersten Stunde der Befragung von M., der seit 2005 Anwalt ist und davor in der Rechtsanwaltskanzlei Lansky (Gabriel Lansky ist seit Jahrzehnten eng mit der SPÖ verbunden)  Konzipient war,  nicht zu entlocken.", "Ein frustrierendes Schauspiel für den U-Ausschuss. " ],
  "articleContentTranslated" : [ "كما هو الحال غالبًا في لجنة Ibiza-U: هناك نوع من \"الفوز بالجائزة الكبرى\" أمام النواب ، لكن لا أحد يستطيع كسره. ما الذي لا يمكن أن يخبرك به المحامي الفيني م ، الذي قيل إنه شارك في إعداد فيديو إيبيزا؟", "يُقال إن م.عرضت المواد المتفجرة على العديد من ممثلي الأحزاب قبل نشرها - بما في ذلك SPÖ. هنا أيضًا ، يمكن أن يقدم العقل المدبر لفيديو إيبيزا بالتأكيد بعض التفاصيل المثيرة للغاية.", "لكن مكتب المدعي العام يحقق في الخداع والمساهمين وإساءة استخدام أجهزة التسجيل وتزوير المستندات وانتهاكات قانون حماية البيانات.", "وفي قضية أخرى تتعلق بالتشهير والاحتيال والتشهير والاحتيال ضد المحامي م. ، بالإضافة إلى ذلك ، هناك 10 إجراءات تأديبية معلقة في نقابة المحامين. وأثارت هذه الحقيقة رفض المحامي ماراثون.", "حتى مع أسئلة سخيفة مثل: \"هل تعرف السيد Westenthaler؟ \"أو:\" منذ متى تعرف الحارس الشخصي ستراش ر.؟ \"، جاءت الجملة الدائمة التالية:\" أرفض الإجابة لأن هناك خطر تجريم الذات \". ومع ذلك ، قدم المحامي م.", "أراد زعيم المجموعة البرلمانية ÖVP Wolfgang Gerstl معرفة ما إذا كان يعرف المستشار السياسي تال سيلبرشتاين (نصح مرشح SPÖ كريستيان كيرن في الحملة الانتخابية لعام 2017): \"لا\". ولم يعرض عليه الفيديو أيضًا.", "كما هو معروف ، أقام المستشار سيباستيان كورتس علاقة مع تل سيلبرشتاين ، والتي كان عليه بعد ذلك إلغاؤها.", "لا يمكن استحضار الكثير في الساعة الأولى من استجواب M. ، الذي كان محامياً منذ 2005 وقبل ذلك كان متدربًا في مكتب المحاماة Lansky (يرتبط Gabriel Lansky ارتباطًا وثيقًا بـ SPÖ منذ عقود).", "مشهد محبط للجنة U." ]
}