{
  "sourceCountry" : "austria",
  "articleTitle" : "Volksanwalt ortet Lücke bei Corona-Zuschuss für Arbeitslose",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Arbeitslose bekommen die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  Volksanwalt Bernhard Achitz ortet beim Corona-Zuschuss für Arbeitslose eine Lücke.", "So bekommen Arbeitslose die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  \\\"Das Alles-oder-Nichts-Prinzip, auf das die Regierung da gesetzt hat, ist ungerecht.", "Diejenigen Menschen, die es besonders hart getroffen hat, weil sie zusätzlich zum Jobverlust auch noch krank geworden sind, bekommen gar nichts\\\", kritisiert Achitz am Sonntag in einer Aussendung.", "In der ORF-Sendung \\\"Bürgeranwalt\\\" schilderte Achitz am Samstag den Fall eines Herrn, der auf eine Operation warten musste, die wegen Corona verschoben wurde und sich in dieser Zeit im Krankenstand befand.", "Deshalb habe er kein Arbeitslosengeld, sondern Krankengeld bekommen - und dieser Zeitraum zählte nicht für die 60 Tage Arbeitslosigkeit, die man zwischen Mai und August benötigte, um die insgesamt 450 Euro für drei Monate zu bekommen.", "Die türkis-grüne Bundesregierung hat im Oktober angekündigt, dass ein weiteres Mal 450 Euro Bonus geben soll.  Dies soll im November im Nationalrat beschlossen werden.", "Achitz forderte die Politik auf, diesmal vorausschauender zu handeln: \\\"Ich hoffe, dass die Einmalzahlung diesmal auch tatsächlich bei allen ankommt, die jetzt in der Krise keinen Job haben.\\\" Der Gewerkschaftsbund ÖGB erneute am Sonntag seine Forderung, statt einer Einmalzahlung das Arbeitslosengeld generell von 55 Prozent des letzten Lohnes auf 70 Prozent zu erhöhen." ],
  "id" : "BiF6gVw6",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894368/CoronaHilfen_Volksanwalt-ortet-Luecke-bei-CoronaZuschuss-fuer?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أمين المظالم يحدد الفجوة في منحة كورونا للعاطلين عن العمل",
  "articleContentTranslated" : [ "لا يحصل العاطلون عن العمل على 150 يورو إضافية شهريًا إذا كانوا في إجازة مرضية. أمين المظالم برنارد أشيتز يحدد فجوة في منحة كورونا للعاطلين عن العمل.", "لا يحصل العاطلون عن العمل على 150 يورو إضافية شهريًا إذا كانوا في إجازة مرضية. \\ \"إن مبدأ الكل أو لا شيء الذي اعتمدت عليه الحكومة غير عادل.", "وانتقد اتشيتز في بث يوم الاحد \"هؤلاء الذين تضرروا بشكل خاص لانهم اضافة الى فقدان وظائفهم اصيبوا بالمرض لا يحصلون على شيء على الاطلاق\".", "في برنامج ORF \\ \"Bürgeranwalt \\\" يوم السبت ، وصف Achitz حالة رجل نبيل اضطر إلى انتظار العملية التي تم تأجيلها بسبب كورونا وكان في إجازة مرضية خلال هذا الوقت.", "هذا هو السبب في أنه لم يحصل على إعانات البطالة ، ولكن إعانات المرض - ولم يتم احتساب هذه الفترة لمدة 60 يومًا من البطالة التي كانت مطلوبة بين مايو وأغسطس للحصول على إجمالي 450 يورو لمدة ثلاثة أشهر.", "أعلنت الحكومة الفيدرالية الفيروزية الخضراء في أكتوبر أنها ستمنح 450 يورو إضافية. هذا سيقرر في المجلس الوطني في نوفمبر.", "دعا أتشيتز السياسيين إلى التصرف بمزيد من التبصر هذه المرة: \\ \"آمل هذه المرة أن يذهب المبلغ لمرة واحدة فعليًا إلى كل من ليس لديه وظيفة الآن في الأزمة. \\\" كرر اتحاد النقابات العمالية OGB مطالبته يوم الأحد بدلاً من دفعة واحدة قم بزيادة مزايا البطالة بشكل عام من 55 بالمائة من آخر أجر لك إلى 70 بالمائة." ]
}