{
  "id" : "BIiojLDv",
  "url" : "https://kurier.at/chronik/oesterreich/neue-virus-variante-in-sechs-laendern-gefunden-biden-bekam-corona-impfung/401137008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:01:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ganz Österreich bleibt vor dem Lockdown auf rot; Testpflicht an Grenze zu Bayern",
  "articleTitleTranslated" : "تظل النمسا بأكملها باللون الأحمر قبل الإغلاق ؛ التزام الاختبار على الحدود مع بافاريا",
  "articleContent" : [ "In der Weihnachtswoche tagt die Ampelkommission schon am Dienstag, nicht am Donnerstag. Öffentlich wird das Ergebnis der Sitzung heute, Dienstag, am Abend. Dem KURIER liegt das Arbeitsdokument aus der Kommission vor. ", "Und das zeigt durchaus spannende Zahlen.  Denn Wien könnte als erstes Bundesland nach der österreichweiten Rotschaltung demnach wieder zurück auf \"Orange\" gestuft werden. Basis dafür sind die Corona-Infektionszahlen, konkret die sogenannten risikoadjustierten Fallzahlen.", "Dieser Wert  wird aus verschiedenen Faktoren berechnet: den rohen Fallzahlen, der Anzahl der durchgeführten Tests, der Aufklärungsrate beim Contact Tracing, dem Altersschnitt der Infizierten.  Und in Wien liegt dieser Wert wieder unter 100, genau auf 97,2. ", "Theoretisch könnten diese Bezirke - und Wien als erstes Bundesland - von der Ampel-Kommission wieder von \"Rot\" auf \"Orange\" gestuft werden. In der Praxis wird das aber nicht erfolgen: Denn für eine bessere Ampelschaltung müssen die Zahlen über mehrere Wochen hinweg wieder unter 100 liegen.   Mehr dazu hier:" ],
  "articleContentTranslated" : [ "في أسبوع الكريسماس ، تجتمع لجنة إشارات المرور يوم الثلاثاء وليس الخميس. وستعلن نتيجة الاجتماع مساء اليوم الثلاثاء. لدى KURIER وثيقة عمل من المفوضية.", "وهذا يدل على أرقام مثيرة للغاية. لأن فيينا يمكن أن تكون أول ولاية فيدرالية تتم ترقيتها مرة أخرى إلى \"البرتقالية\" بعد التبديل الأحمر على مستوى النمسا. أساس ذلك هو أرقام الإصابة بالكورونا ، وتحديداً ما يسمى بأرقام الحالات المعدلة حسب المخاطر.", "يتم حساب هذه القيمة من عدة عوامل: العدد الأولي للحالات ، عدد الاختبارات التي تم إجراؤها ، معدل التوضيح في تتبع التلامس ، متوسط عمر المصاب. وفي فيينا هذه القيمة مرة أخرى أقل من 100 ، بالضبط إلى 97.2.", "من الناحية النظرية ، يمكن تخفيض تصنيف هذه المقاطعات - وفيينا كأول ولاية فيدرالية - من \"الأحمر\" إلى \"البرتقالي\" مرة أخرى بواسطة لجنة إشارة المرور. لكن من الناحية العملية ، لن يحدث هذا: للحصول على تبديل أفضل لإشارة المرور ، يجب أن تكون الأرقام أقل من 100 مرة أخرى على مدار عدة أسابيع. المزيد هنا:" ]
}