{
  "id" : "bIp4l8Fa",
  "url" : "https://steiermark.orf.at/stories/3080753/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-16T05:21:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/42/53/crops/w=1280/333197_opener_105553_impfen3.jpg?s=5898c37608cf1a8728e24aabce5ae67800e7652c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Startschuss für elektronischen Impfpass",
  "articleTitleTranslated" : "بدء لقطة لشهادة التطعيم الإلكترونية",
  "articleContent" : [ "Im Grazer Gesundheitsamt ist der Start des elektronischen Impfpasses bereits erfolgt:", "Seit einigen Tagen werden hier alle Impfungen elektronisch im jeweiligen Patientenzugang des Elektronischen Gesundheitsakts (ELGA) vermerkt.Die Vorteile des neuen Impfpasses Eva Winter, Leiterin im Grazer Gesundheitsamt, zu den bisherigen Erfahrungen:", "„Es funktioniert super, schafft viele Möglichkeiten, man kann auch Impfpässe rekonstruieren – also der mitgewaschene Impfpass ist keine Katastrophe mehr“:", "Dank Erinnerungsfunktion kann man auch keine Impfung mehr vergessen – dieses Service ist zwar erst in der nächsten Ausbaustufe des E-Impfpasses vorgesehen, für Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) überwiegen die Vorteile des E-Impfpasses aber schon jetzt:", "„Wir gehen impfen – was haben wir nicht mit: unseren Impfpass.  “: Entweder haben wir ihn vergessen oder wir finden ihn nicht, und wenn es elektronisch hinterlegt ist, kann ich in die Gesundheitsakte ELGA hineinschauen.", "Dann habe ich meinen Impfstatus und alle Impfungen, die in Zukunft stattfinden werden, sind im elektronischen Impfpass eingetragen. “Start in öffentlichen Gesundheitseinrichtungen Die landesweite Umsetzung des elektronischen Impfpasses läuft über den Gesundheitsfonds Steiermark.", "Schon seit zwei Jahren wird hier das Projekt vorbereitet, nun erfolge der Startschuss – zunächst in allen öffentlichen Gesundheitseinrichtungen, sagt Bernadette Matiz vom Gesundheitsfonds:", "„Die Impfstellen und die Bezirkshauptmannschaften und die Landessanitätsdirektion können ab sofort im zentralen Impfpass dokumentieren“: Auch die niedergelassenen Ärzte können ab sofort einsteigen, „nämlich über Schnittstellen der Sozialversicherung.  “", "Oder es gibt noch eine ganz neue Lösung, speziell jetzt für Corona vorbereitet – eigene Tablets.", "“Erster großer Probelauf mit CoV-Impfung Die Coronavirus-Impfungen werden auch der erste wichtige Testlauf für den elektronischen Impfpass sein, wobei man auch die jüngste Grippeimpfung nachträglich eintragen lassen kann.", "Den Impfpass in Papierform wird es noch einige Zeit parallel zum elektronischen geben, langfristig ist er aber ein Auslaufmodell.", "Eine Abmeldung vom elektronischen Impfpass ist im öffentlichen Interesse an einer vollständigen Dokumentation nicht vorgesehen, heißt es in einer Aussendung des Gesundheitsfonds." ],
  "articleContentTranslated" : [ "لقد بدأت بالفعل بطاقة التطعيم الإلكترونية في وزارة الصحة في غراتس:", "لبضعة أيام حتى الآن ، تم تسجيل جميع التطعيمات إلكترونيًا في كل مريض وصولاً إلى السجل الصحي الإلكتروني (ELGA) ، ومزايا التطعيم الجديد تفوق إيفا وينتر ، رئيس قسم صحة غراتس ، على التجارب حتى الآن:", "\"إنه يعمل بشكل رائع ، ويخلق الكثير من الاحتمالات ، ويمكنك أيضًا إعادة بناء سجلات التطعيم - لذا فإن شهادة التطعيم التي تم غسلها معك لم تعد كارثة\":", "بفضل وظيفة التذكير ، لم يعد بإمكانك أن تنسى التطعيم - هذه الخدمة مخططة فقط للمرحلة التالية من تصريح التطعيم الإلكتروني ، لكن مزايا تصريح التطعيم الإلكتروني تفوق بالفعل فوائد ممر التطعيم الإلكتروني لمستشارة الصحة جوليان بوجنر شتراوس (ÖVP):", "\"سنقوم بتطعيم - ما ليس معنا: شهادة التطعيم الخاصة بنا. \": إما أننا قد نسيناها أو لا يمكننا العثور عليها ، وإذا تم تخزينها إلكترونيًا ، يمكنني النظر في السجل الصحي لـ ELGA.", "ثم لدي حالة التطعيم الخاصة بي ويتم إدخال جميع التطعيمات التي ستتم في المستقبل في سجل التطعيم الإلكتروني. البدء في مرافق الصحة العامة يتم تنفيذ التطبيق الوطني لبطاقة التطعيم الإلكترونية من قبل صندوق ستيريا للصحة.", "كان المشروع قيد التحضير هنا منذ عامين ، والآن تم إعطاء فرصة البداية - في البداية في جميع مرافق الصحة العامة ، كما تقول برناديت ماتيز من صندوق الصحة:", "\"مراكز التطعيم وسلطات المنطقة والمديرية الطبية بالولاية يمكنها الآن التوثيق في بطاقة التطعيم المركزية\": يمكن للأطباء المقيمين أيضًا البدء على الفور \"، أي عبر واجهات التأمين الاجتماعي. \"", "أو هناك حل جديد تمامًا ، أعد خصيصًا لـ Corona - أقراصك الخاصة.", "\"أول اختبار كبير للتطعيم ضد فيروس كورونا ستكون لقاحات فيروس كورونا أيضًا أول اختبار مهم لسجل التطعيم الإلكتروني ، حيث يمكنك أيضًا إدخال آخر لقاح ضد الإنفلونزا لاحقًا.", "ستتوفر شهادة التطعيم الورقية بالتوازي مع الشهادة الإلكترونية لبعض الوقت ، لكنها على المدى الطويل ستكون قديمة.", "لا يُقصد إلغاء التسجيل من بطاقة التطعيم الإلكترونية في المصلحة العامة في التوثيق الكامل ، كما جاء في رسالة من صندوق الصحة." ]
}