{
  "id" : "bIVPgayF",
  "url" : "https://www.diepresse.com/5906463/Pressestimmen_SkiStreit_Als-Tiger-gesprungen-als-Bettvorleger?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T08:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ski-Streit: \"Als Tiger gesprungen, als Bettvorleger gelandet\"",
  "articleTitleTranslated" : "نزاع تزلج: \"قفز كالنمر ، هبط كبساط\"",
  "articleContent" : [ "Internationale Medien bewerten die Entscheidung der Regierung, Skiurlaub zu Weihnachten zu unterbinden, als „Einknicken“ und als „berühmte österreichische Zwischenlösung“.", "Deutsche und Schweizer Medien berichten ausführlich über die Entscheidung der österreichischen Bundesregierung, Skiurlaub bis nach den Weihnachtsferien zu unterbinden, Skifahren jedoch zu erlauben. \"Als Tiger gesprungen, als Bettvorleger gelandet.", "So lassen sich aus meiner Sicht die heutigen Beschlüsse der österreichischen Regierung zum Skifahren in der Alpenrepublik kommentieren. Was waren das für kraftstrotzende Töne, die wir da in den vergangenen Tagen aus Wien zu hören bekommen haben.", "Man lasse sich von keinem anderen Land vorschreiben, wann was zu öffnen sei. Man würde ja Deutschland auch nicht vorschlagen, die Frisöre zu schließen. Richtig. Die haben aber im Februar, März auch nicht halb Europa mit dem Coronavirus infiziert.", "Sei's drum. Heute also der geordnete Rückzug der Regierung Kurz. Die Vernunft hat sich durchgesetzt.\" \"Hier sagt Kanzler Kurz unsere Ski-Ferien ab! Österreichs Kanzler Sebastian Kurz (34) machte gestern klar: Bis zum 10.  Januar wird es KEINEN Ski-Urlaub in seinem Land geben. (...)", "Damit gibt Österreich im Ski-Streit mit Bayern auf ganzer Linie nach. Ein Sieg für Ministerpräsident Markus Söder (53)! Er hatte massiv dafür geworben, die Pisten geschlossen zu halten, einen 'Akt europäischer Solidarität' in der Corona-Krise verlangt.", "Söders Vorstöße sorgten in Österreich für Ärger, Österreich mehrfach verbat sich das Ski-Land eine Einmischung von deutscher Seite.\"", "\"Süddeutsche Zeitung\" (München): \"Österreichs Kanzler Sebastian Kurz setzt in der Ski-Debatte auf die berühmte österreichische Zwischenlösung: geöffnete Skipisten ja, geöffnete Hotels und Restaurants hingegen nein. (...)", "Skifahren auf österreichischen Pisten bleibt damit vorerst den dort Lebenden vorbehalten. Fragt sich nur, warum Österreich vergangene Woche eine europaweite Debatte über den heimischen Skiurlaub ausgefochten hat.", "Vermutlich zur Ablenkung. Denn die Corona-Zahlen und Todesfälle sind weiterhin dramatisch hoch.", "Der Ski-Streit kam wohl gerade recht, österreichische Politiker konnten sich öffentlichkeitswirksam über die Bevormundung durch die Nachbarländer aufregen, die eine europaweite Schließung der Skigebiete und Verzicht auf den Winterurlaub forderten.", "Als Feindbild wurde auch schnell die EU auserkoren, die zwar gar nicht zuständig wäre für solch ein Verbot, aber von Wien sogleich zu Kompensationszahlungen aufgefordert wurde. Nun zeigt sich: Die Aufregung war mehr als umsonst.\"", "\"Das Land, das den Takt angibt im Skibetrieb, wird kurzfristig Hunderte Millionen Euro Verluste erleiden. Mittelfristig kann Kurz' Vorgehen aber das ruinierte Vertrauen ins Winterziel Österreich wieder erneuern.", "Das Infektions-Drama von Ischgl mit Dutzenden Toten in ganz Europa gründete in der fatalen Fehlentscheidung der regionalen Politik, Kommerz über Schutz zu stellen. An Ischgl wird diese Schmach noch Jahre kleben.", "Und auch die Bilder vom Saisonstart heuer, dichte Warteschlangen am Skilift, wirkten verstörend. Kurz lässt mit seiner Urlauber-Quarantäne ein Hintertürchen offen - falls die Inzidenz unter 100 sinkt. Wichtiger ist aber das Signal: Wir haben verstanden, wir stellen die Gesundheit über den Umsatz.", "Auf Druck der Nachbarländer, sicherlich. Aber der unpopuläre Beschluss schickt auch die Botschaft nach Bayern: Lasst uns wieder stärker gemeinsam agieren.\" \"Österreich hat sich dazu entschlossen, auf der Schussfahrt in Richtung Skisaison doch noch einmal zu wenden.", "Hotels und Gaststätten in dem Land müssen bis zum 10.  Januar geschlossen bleiben und für einreisende Tourist:innen aus Risikogebieten - also beinahe aus ganz Europa - wird eine zehntägige Quarantäne verhängt, teilte der österreichische Bundeskanzler Sebastian Kurz am Mittwoch mit. (...)", "Diese Wende des österreichischen Bundeskanzlers kommt überraschend. Hatte er doch vergangene Woche gegen Italien, Frankreich und Deutschland dafür getrommelt, den grenzüberschreitenden Skitourismus am Laufen zu halten.", "Das wäre allerdings fahrlässig gewesen - insbesondere vor dem Hintergrund, dass das österreichische Ischgl im vergangenen Winter zum Symbol eines viel zu leichtsinnigen Umgangs mit dem Coronavirus geworden war.\"", "\"Frankfurter Allgemeine Zeitung\": \"Der (Skiurlaub) ist für die Weihnachtsferien gestrichen - nicht so sehr wegen der Einreiseregeln, sondern weil Hotels und andere Ferienquartiere geschlossen bleiben. Damit kommt Wien den Forderungen faktisch aus Rom, Paris, Berlin und nicht zuletzt München nach.", "Wobei Kurz ausführlich darlegte, dass man sich in keiner Weise an Wünschen aus dem Ausland orientiert habe, sondern ausschließlich an den gesundheitlichen Notwendigkeiten im Inland. (...)", "Wie um die Tantalusqualen in den Nachbarländern noch zu erhöhen, werden allerdings schon vor Weihnachten die Skipisten geöffnet. Auch Lifte und Seilbahnen dürfen dann in Betrieb genommen werden. Denn - so die Begründung - gegen Individualsport an der freien Luft sei ja nichts einzuwenden.", "Und Gondeln seien im Grunde öffentliche Massenbeförderungsmittel wie U-Bahnen, und dafür gebe es geeignete Konzepte. Für die Tourismusindustrie mag das ein Trost sein, wenn auch ein schwacher.\" \"Kurz knickt ein. (...)", "Eigentlich wollte Österreichs Bundeskanzler Sebastian Kurz über die Feiertage wieder Wintersportler empfangen. Doch seit gestern ist alles anders. Kurz hielt dem Druck von Deutschland, Frankreich und Italien nicht stand, die ihre Skigebiete erst im Januar öffnen.", "Sie wollen so eine dritte Corona-Welle verhindern.\" \"Im europäischen Skistreit schafft Wien vollendete Tatsachen. Es ist ein Kompromiss, wie er österreichischer kaum sein könnte: Skifahren, ja; Bewirtung und Beherbergung, nein.", "Die Skigebiete dürfen also öffnen, die Gastronomie, vor allem aber Hotels und Pensionen bleiben über Weihnachten zu. Der Skibetrieb wird damit in erster Linie Tagestouristen aus dem eigenen Land anlocken.\"" ],
  "articleContentTranslated" : [ "صنفت وسائل الإعلام الدولية قرار الحكومة بوقف التزلج في عيد الميلاد على أنه \"انحناء\" و \"حل مؤقت نمساوي شهير\".", "تتحدث وسائل الإعلام الألمانية والسويسرية بشكل مكثف عن قرار الحكومة الفيدرالية النمساوية بمنع عطلات التزلج إلى ما بعد عطلة عيد الميلاد ، ولكن للسماح بالتزلج. \"قفز كالنمر ، وسقط كسجادة بجانب السرير.", "من وجهة نظري ، هذه هي الطريقة التي يمكن بها التعليق على قرارات الحكومة النمساوية اليوم بشأن التزلج في جمهورية جبال الألب. ما هي النغمات القوية التي سمعناها من فيينا خلال الأيام القليلة الماضية.", "لا تدع أي دولة أخرى تخبرك بما يجب فتحه ومتى. لا يقترح المرء على ألمانيا إغلاق مصففي الشعر أيضًا. صيح. لكنهم لم يصبوا نصف أوروبا بفيروس كورونا في فبراير أو مارس.", "ليكن. إذن اليوم هو الانسحاب المنظم لحكومة كورتس. لقد ساد السبب. هنا ألغى المستشار كورتس عطلة التزلج! أوضح المستشار النمساوي سيباستيان كورتس (34 عامًا) أمس: لن تكون هناك عطلة تزلج في بلاده حتى 10 يناير. (...)", "النمسا تفسح الطريق على طول الخط في نزاع التزلج مع بافاريا. انتصار لرئيس الوزراء ماركوس سودر (53)! وكان قد شن حملة مكثفة لإبقاء المنحدرات مغلقة ، وطالب \"بعمل تضامن أوروبي\" في أزمة كورونا.", "تسبب تقدم Söder في حدوث مشاكل في النمسا ، وقد منعت النمسا مرارًا وتكرارًا بلد التزلج من التدخل من الجانب الألماني \".", "\"Süddeutsche Zeitung\" (ميونيخ): \"في مناظرة التزلج ، يعتمد المستشار النمساوي سيباستيان كورتس على الحل النمساوي المؤقت الشهير: منحدرات التزلج المفتوحة ، نعم ، فتح الفنادق والمطاعم ، ولكن لا. (...)", "التزلج على المنحدرات النمساوية محجوز الآن لأولئك الذين يعيشون هناك. السؤال الوحيد هو لماذا خاضت النمسا نقاشا على مستوى أوروبا حول التزلج في المنزل الأسبوع الماضي.", "يفترض تشتيت الانتباه. لأن أعداد الهالة والوفيات لا تزال مرتفعة بشكل كبير.", "جاء نزاع التزلج في الوقت المناسب تمامًا ، وتمكن السياسيون النمساويون من الانزعاج من الأبوة من الدول المجاورة ، الذين طالبوا بإغلاق مناطق التزلج على مستوى أوروبا والتنازل عن العطلات الشتوية.", "سرعان ما تم اختيار الاتحاد الأوروبي باعتباره العدو ، على الرغم من أنه لن يكون مسؤولاً عن مثل هذا الحظر ، لكن فيينا طلبت على الفور دفع تعويضات. الآن يظهر: الإثارة كانت أكثر من عبثا \".", "\"الدولة التي تحدد وتيرة التزلج ستعاني من خسائر تقدر بمئات الملايين من اليورو على المدى القصير. ومع ذلك ، على المدى المتوسط ، يمكن لنهج كورتز تجديد الثقة المدمرة في النمسا كوجهة شتوية.", "استندت دراما العدوى في Ischgl ، التي أسفرت عن مقتل العشرات في جميع أنحاء أوروبا ، إلى قرار خاطئ قاتل من قبل السياسيين الإقليميين بوضع التجارة فوق الحماية. هذا العار سوف يستمر في Ischgl لسنوات قادمة.", "وكانت الصور منذ بداية الموسم هذا العام ، طوابير الانتظار الكثيفة عند مصعد التزلج ، مزعجة. يترك كورتز الباب الخلفي مفتوحًا مع الحجر الصحي الخاص به - إذا انخفض معدل الإصابة إلى أقل من 100. لكن الإشارة أكثر أهمية: نحن نتفهم أننا نضع الصحة فوق المبيعات.", "تحت ضغط دول الجوار بالتأكيد. لكن القرار الذي لا يحظى بشعبية يرسل أيضًا رسالة إلى بافاريا: فلنعمل معًا أكثر مرة أخرى \".\" \"قررت النمسا العودة مرة أخرى إلى سباق التزلج في موسم التزلج.", "أعلن المستشار النمساوي سيباستيان كورتس يوم الأربعاء أن الفنادق والمطاعم في البلاد يجب أن تظل مغلقة حتى 10 يناير ، وسيتم فرض حجر صحي لمدة عشرة أيام على السياح القادمين من مناطق الخطر - أي من جميع أنحاء أوروبا تقريبًا. (...)", "جاء هذا الدور للمستشار النمساوي بمثابة مفاجأة. في الأسبوع الماضي ، حارب ضد إيطاليا وفرنسا وألمانيا لمواصلة سياحة التزلج عبر الحدود.", "كان من الممكن أن يكون هذا إهمالًا - خاصةً في ظل الخلفية التي أصبحت فيها Ischgl النمساوية رمزًا للتعامل المتهور للغاية مع فيروس كورونا الشتاء الماضي.", "\"Frankfurter Allgemeine Zeitung\": \"تم إلغاء (إجازة التزلج) لعطلة عيد الميلاد - ليس بسبب قواعد الدخول ، ولكن لأن الفنادق وأماكن العطلات الأخرى لا تزال مغلقة. وهذا يعني أن فيينا تلبي بالفعل مطالب روما وباريس وبرلين وليس أقلها ميونيخ .", "أوضح كورتس بالتفصيل أنهم لم يكونوا موجهين بأي حال من الأحوال نحو الرغبات من الخارج ، ولكن بشكل حصري نحو الاحتياجات الصحية المحلية. (...)", "وكأنه لزيادة معاناة التنتالوم في الدول المجاورة ، سيتم فتح منحدرات التزلج قبل عيد الميلاد. يمكن أيضًا تشغيل المصاعد والتلفريك. لأنه - وبالتالي المنطق - لا حرج في الرياضة الفردية في الهواء الطلق.", "والجندول هي في الأساس وسائل نقل عامة مثل قطارات الأنفاق ، وهناك مفاهيم مناسبة لذلك. قد يكون هذا عزاء لصناعة السياحة ، وإن كان ضعيفا \".\" \"كورتز يفسح المجال. (...)", "في الواقع ، أراد المستشار النمساوي سيباستيان كورتس الترحيب بعشاق الرياضات الشتوية مرة أخرى خلال العطلات. لكن كل شيء تغير منذ الأمس. لم يتحمل كورتس ضغوط ألمانيا وفرنسا وإيطاليا ، التي فتحت مناطق التزلج الخاصة بها فقط في يناير.", "إنهم يريدون منع موجة كورونا الثالثة. \"\" في نزاع التزلج الأوروبي ، تخلق فيينا أمرًا واقعًا. إنه حل وسط لا يمكن أن يكون أكثر نمساوية: التزلج ، نعم ؛ الطعام والسكن ، لا.", "يُسمح بفتح مناطق التزلج والمطاعم ، ولكن قبل كل شيء الفنادق ودور الضيافة ، تظل مغلقة خلال عيد الميلاد. ستجذب عملية التزلج في المقام الأول السياح النهاريين من بلادهم \"." ]
}