{
  "id" : "bJDT4Lhb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ist-bei-groesserem-abstand-zwischen-den-impfungen-wirksamer/401195033",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:06:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953197/46-175913270.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca ist bei größerem Abstand zwischen den Impfungen wirksamer",
  "articleTitleTranslated" : "يكون Astra Zeneca أكثر فاعلية كلما طالت فترة التطعيم",
  "articleContent" : [ "Mindestens zwölf Wochen Abstand zwischen der ersten und zweiten Impfdosis haben beim Impfstoff von Astra Zeneca und der Universität Oxford den Entwicklern zufolge positive Auswirkungen auf dessen Wirksamkeit.", "„Da die Verfügbarkeit [der Impfstoffe] begrenzt ist, kann die Strategie, zunächst mehr Menschen mit einer Dosis zu impfen, womöglich zu einer größeren Immunität der Bevölkerung führen, als nur die Hälfte der Menschen mit zwei Dosen zu impfen“, schrieb der Chef-Entwickler des Impfstoffs, Andrew Pollard, von der Universität Oxford in der Fachzeitschrift The Lancet.  ", "Vermutungen bestätigt Die am Freitag veröffentlichten Ergebnisse jüngster klinischer Studien mit mehr als 17.000 Probanden in Großbritannien, Südafrika und Brasilien, aus denen Auszüge zuvor bereits online veröffentlicht worden waren, untermauern die Strategie der britischen Regierung, ein größeres Intervall zwischen erster und zweiter Impfdosis einzuplanen - zumindest für das Astrazeneca-Vakzin.  ", "Bei einem Abstand von mindestens zwölf Wochen zwischen erster und zweiter Dosis wies der Impfstoff demnach eine Wirksamkeit von 81 Prozent auf. Diese lag lediglich bei 55 Prozent, wenn zwischen beiden Dosen nur bis zu sechs Wochen lagen.", "In Deutschland empfiehlt die Ständige Impfkommission bislang, bei Astrazeneca die zweite Dosis neun bis zwölf Wochen nach der ersten zu verabreichen." ],
  "articleContentTranslated" : [ "وفقًا للمطورين ، فإن اثني عشر أسبوعًا على الأقل بين جرعة اللقاح الأولى والثانية لها تأثيرات إيجابية على فعالية اللقاح من Astra Zeneca وجامعة أكسفورد.", "\"منذ توفر [من اللقاحات] محدودة، استراتيجية تطعيم أول المزيد من الناس مع جرعة واحدة قد يؤدي إلى مزيد من الحصانة السكان من تطعيم سوى نصف الشعب مع جرعتين\" كتب رئيس مطور لقاح، أندرو بولارد، أكسفورد جامعة لانسيت.", "أكدت التخمينات إن نتائج أحدث الدراسات السريرية التي نُشرت يوم الجمعة مع أكثر من 17000 شخص في بريطانيا العظمى وجنوب إفريقيا والبرازيل ، والتي تم بالفعل نشر مقتطفات منها على الإنترنت ، تدعم استراتيجية الحكومة البريطانية للتخطيط لفترة أطول بين الأول. وجرعة ثانية - على الأقل بالنسبة للقاح شركة الأدوية البريطانية أسترازينيكا.", "مع فاصل زمني لا يقل عن اثني عشر أسبوعًا بين الجرعة الأولى والثانية ، كانت فعالية اللقاح 81 بالمائة. كان هذا 55 بالمائة فقط إذا كان هناك ما يصل إلى ستة أسابيع فقط بين الجرعتين.", "في ألمانيا ، أوصت اللجنة الدائمة للتلقيح حتى الآن أن تعطي Astrazeneca الجرعة الثانية بعد تسعة إلى اثني عشر أسبوعًا من الجرعة الأولى." ]
}