{
  "id" : "bJrpm0cB",
  "url" : "https://kurier.at/chronik/oesterreich/grenzkontrollen-sind-schwer-moeglich/401339004",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T03:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5947530/46-176366158.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grenzkontrollen sind schwer möglich",
  "articleTitleTranslated" : "من الصعب القيام بمراقبة الحدود",
  "articleContent" : [ "„Die Ungleichbehandlung ist nicht einzusehen.“ Im Grenzgebiet zwischen Nieder- und Oberösterreich scheiden sich die Geister bei der Bewertung der Sinnhaftigkeit des Lockdowns im Osten Österreichs.", "Denn während östlich der Enns die Maßnahmen strikt einzuhalten sind, ist der Friseur-Besuch oder Einkauf im Fachgeschäft auf der oberösterreichischen Seite kein Problem.", "Fast erinnere die Situation an die Zeit der Demarkationslinie, als russische Soldaten nach dem Krieg an der Ennsbrücke Zonenkontrollen praktizierten, sagt Alfred Buchberger. Der ehemalige SPÖ-Bürgermeister von Ennsdorf ist Sprecher des nö.", "Vereins „Westwinkel“. 185 Betriebe aus fünf Grenzgemeinden versuchen mit regionaler Qualität und Engagement den großen Einkaufszentren in den oö. Städten, Steyr, Enns, Mauthausen und im Großraum Linz Paroli zu bieten.", "„Drüben bekomme ich alles, herüben müssen viele Geschäfte auf einen Teil des Ostergeschäfts verzichten. Das sind Schreibtischaktionen, die niemand versteht“, schimpft Buchberger. „Eine bundesweite Regelung wäre gerechter und effektiver.“ Viele Bewohner des westlichen Bezirks Amstetten arbeiten in OÖ.", "Ob sie dort nach der Arbeit verbotenerweise Einkäufe erledigen oder zum Friseur gehen, lässt sich nicht kontrollieren. Eigens abgestellte Kontrollstreifen wird es dafür nicht geben, heißt es am Bezirkskommando Amstetten.", "Ob jemand vom erlaubten Spaziergang oder vom nicht erlaubten Shopping in OÖ heimkomme, sei fast nicht überprüfbar. Sehr wohl werden aber alle übrigen Lockdown-Vorschriften streng kontrolliert. Ähnlich geht die burgenländische Polizei mit der Problematik um.", "Sie wird über die Osterfeiertage neben den normalen Verkehrskontrollen auch verstärkt die Lockdown-Regelungen kontrollieren.", "„Wir haben keine Straßensperren bei der Landesgrenze zur Steiermark, wir sind kein Hochinzidenz-Gebiet, aber unsere Streifen kontrollieren die Bestimmungen“, sagt Helmut Marban von der Landespolizeidirektion Burgenland.", "Es könne auch Schwerpunktaktionen geben, wenn sich besonders viele Menschen nicht an den Lockdown halten. „Grundsätzlich ist es verboten, in die Steiermark zu fahren, außer für die üblichen Ausnahmen.", "Zum Friseur gehen oder in den Baumarkt fahren ist aber kein Grund und kann auch Strafen nach sich ziehen, das kontrollieren die steirischen Kollegen“, sagt Marban." ],
  "articleContentTranslated" : [ "\"المعاملة غير المتكافئة غير مفهومة\". في المنطقة الحدودية بين النمسا السفلى والعليا ، تختلف الآراء حول تقييم حساسية الإغلاق في شرق النمسا.", "لأنه بينما يجب التقيد الصارم بالإجراءات في شرق Enns ، فإن زيارة مصفف الشعر أو التسوق في متجر متخصص لا يمثل مشكلة في الجانب النمساوي الأعلى.", "يذكرنا الوضع تقريبًا بوقت خط الترسيم ، عندما مارس الجنود الروس السيطرة على المنطقة عند جسر إينز بعد الحرب ، كما يقول ألفريد بوخبيرغر. العمدة السابق لـ SPÖ Ennsdorf هو المتحدث الرسمي باسم nö.", "رابطة \"Westwinkel\". 185 شركة من خمس مجتمعات حدودية جربوا مراكز التسوق الكبيرة في النمسا العليا بجودة إقليمية والتزام. المدن ، Steyr ، Enns ، Mauthausen وفي منطقة Linz الكبرى للوقوف.", "\"هناك أحصل على كل شيء ، وهناك العديد من المتاجر عليها أن تتخلى عن جزء من أعمال عيد الفصح. هذه إجراءات مكتبية لا يفهمها أحد ، \"يشكو Buchberger. \"التنظيم على الصعيد الوطني سيكون أكثر عدلاً وفعالية\". يعمل العديد من سكان مقاطعة أمستيتن الغربية في النمسا العليا.", "لا توجد طريقة للتحقق مما إذا كانوا يذهبون للتسوق بشكل غير قانوني أو يذهبون إلى مصفف الشعر بعد العمل. وقالت قيادة منطقة أمستيتن إنه لن تكون هناك دوائر تحكم مخصصة لهذا الغرض.", "يكاد يكون من المستحيل التحقق مما إذا كان شخص ما عاد إلى المنزل من نزهة مسموح بها أو من التسوق غير المسموح به في النمسا العليا. ومع ذلك ، تخضع جميع لوائح الإغلاق الأخرى لرقابة صارمة. تتعامل شرطة بورغنلاند مع المشكلة بطريقة مماثلة.", "خلال عطلة عيد الفصح ، بالإضافة إلى ضوابط حركة المرور العادية ، ستراقب أيضًا لوائح الإغلاق بشكل متزايد.", "يقول هيلموت ماربان من قسم شرطة ولاية بورغنلاند: \"ليس لدينا حواجز على الطرق على حدود الولاية مع ستيريا ، لسنا منطقة ذات معدل انتشار مرتفع ، لكن دورياتنا تتحكم في اللوائح\".", "يمكن أن تكون هناك أيضًا إجراءات تركيز إذا لم يلتزم عدد كبير من الأشخاص بالإغلاق. \"يُمنع عمومًا القيادة إلى ستيريا ، باستثناء الاستثناءات المعتادة.", "لكن الذهاب إلى مصفف الشعر أو الذهاب إلى متجر الأجهزة ليس سببًا ويمكن أن يؤدي أيضًا إلى فرض غرامات ، يتحقق زملاؤنا في ستيريا من ذلك ، \"يقول ماربان." ]
}