{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Polizeieinheiten sind im Einsatz",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Terrorangriff in der Wiener Innenstadt hat einen Großeinsatz der Polizei ausgelöst.  „Alle sind im Einsatz“, sagte eine Sprecherin der Wiener Polizei.  Dazu zählten das EKO Cobra, die WEGA, die Diensthundestaffel und die Bereitschaftseinheit.", "Nachfolgend ein kurzer Hintergrund zu einigen der beteiligten Sondereinheiten: Die Sondereinheit Einsatzkommando Cobra (Direktion für Spezialeinheiten) ging aus dem 1978 gegründeten Gendarmerieeinsatzkommando hervor.", "Die Cobra hat mittlerweile Einheiten in nahezu allen Bundesländern stationiert mit insgesamt rund 450 Beamten.  Mit der im Jahr 2002 durchgeführten Reform der Staatspolizei übernahm das Eko Cobra die Personenschutzdienste in ganz Österreich.", "Weitere Aufgaben der Cobra sind Geisellagen, Amoklagen, die Erstürmung von Luftfahrzeugen, grenzüberschreitende Lagen, die Festnahme Schwerkrimineller, technischer Einsatz und der Schutz österreichischer Missionen.", "Die Wiener Einsatzgruppe Alarmabteilung (WEGA) ist die Wiener Spezialeinheit im Ordnungsdienst.  Die etwa 250 Beamten sind in der Rossauer Kaserne stationiert und müssen sich um verbarrikadierte Personen, Selbstmörder, Razzien und Durchsuchungen, bei denen mit Widerstand gerechnet wird, risikoreiche Verhaftungen, andere Einsätze, bei denen mit Widerstand gerechnet werden muss, Einsätze, die Beamte mit Seiltechnikausbildung erfordern, Einsätze, die Beamte mit Polizeitaucherausbildung erfordern, Auflösung von Hausbesetzungen, Greiftruppeinsätze im Rahmen des Großen Sicherheits- und Ordnungsdienstes (GSOD) und den Objektschutz von besonders gefährdeten Einrichtungen kümmern.", "Die Wiener Sondereinheiten umfassen neben der WEGA auch die Diensthundeabteilung.  Die Truppe ist in Wien-Floridsdorf stationiert und hat rund 100 Tiere samt ihren Hundeführern im Einsatz.", "Die Bereitschaftseinheit Wien gibt es seit 2012.  Neben einigen fest zugeteilten, meist leitenden Beamten, gibt es durchlaufen junge Polizisten nach ihrer jungen Ausbildung die Einheit für sechs Monate, bevor sie in Polizeiinspektionen zurückkehren.", "Die Hauptaufgaben der Bereitschaftseinheit sind der überlagernde Überwachungs- und Streifendienst, Sonder- und Schwerpunktaktionen, friedliche, niederschwellige Anlässe des Großen Sicherheits- und Ordnungsdienstes (GSOD) und Such-, Hilfs- und Rettungsaktionen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "BJSAHqJU",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-polizeieinheiten-sind-im-einsatz/401085120",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "وحدات الشرطة هذه تعمل",
  "articleContentTranslated" : [ "أدى الهجوم الإرهابي في وسط مدينة فيينا إلى عملية شرطية واسعة النطاق. وقالت متحدثة باسم شرطة فيينا \"الجميع في الخدمة\". وشمل ذلك EKO Cobra و WEGA وسرب كلاب الخدمة والوحدة الاحتياطية.", "فيما يلي خلفية موجزة عن بعض الوحدات الخاصة المعنية: نشأت الوحدة الخاصة Einsatzkommando Cobra (مديرية القوات الخاصة) من Gendarmerie Einsatzkommando التي تأسست عام 1978.", "الكوبرا لديها الآن وحدات متمركزة في جميع الولايات الفيدرالية تقريبًا مع ما مجموعه حوالي 450 مسؤولًا. مع إصلاح شرطة الولاية الذي تم في عام 2002 ، تولى Eko Cobra خدمات الحماية الشخصية في جميع أنحاء النمسا.", "المهام الأخرى للكوبرا هي حالات الرهائن ، الهياج ، اقتحام الطائرات ، المواقف عبر الحدود ، القبض على المجرمين الخطرين ، العمليات الفنية وحماية البعثات النمساوية.", "قسم الإنذار بفرقة العمل في فيينا (WEGA) هو وحدة فيينا الخاصة في خدمة الأمن. يتمركز ما يقرب من 250 ضابطًا في ثكنات روساو ويتعين عليهم التعامل مع الأشخاص المحصورين ، والانتحار ، والمداهمات وعمليات البحث حيث يتوقع المقاومة ، والاعتقالات عالية الخطورة ، والعمليات الأخرى التي يتوقع فيها المقاومة ، والعمليات ، والضباط الذين تلقوا تدريبًا على تكنولوجيا الحبال تتطلب العمليات التي تتطلب ضباطًا مع تدريب غواص للشرطة ، وحل مراكز الاستيلاء ، وقوات مكافحة الشغب كجزء من خدمة الأمن والنظام الكبرى (GSOD) وحماية الممتلكات للمرافق المهددة بشكل خاص.", "بالإضافة إلى WEGA ، تشمل الوحدات الخاصة في فيينا أيضًا قسم خدمة الكلاب. تتمركز القوات في فيينا-فلوريدسدورف ولديها حوالي 100 حيوان بما في ذلك معالجات الكلاب.", "وحدة فيينا الاحتياطية موجودة منذ عام 2012. بالإضافة إلى عدد من الضباط المعينين بشكل دائم ، ومعظمهم من كبار الضباط ، هناك ضباط شرطة شباب يمرون بالوحدة لمدة ستة أشهر بعد تدريبهم الصغير قبل عودتهم إلى مراكز الشرطة.", "المهام الرئيسية للوحدة الاحتياطية هي المراقبة المتراكبة وواجب الدوريات ، والإجراءات الخاصة وذات الأولوية ، والأحداث السلمية ذات العتبة المنخفضة لخدمة الأمن والنظام الكبرى (GSOD) وعمليات البحث والمساعدة والإنقاذ.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}