{
  "id" : "bjuh4HXv",
  "url" : "https://www.diepresse.com/5944977/Coronavirus_Knapp-2000-Neuinfektionen-und-mehr-Spitalspatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T10:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Knapp 2000 Neuinfektionen und mehr Spitalspatienten",
  "articleTitleTranslated" : "ما يقرب من 2000 إصابة جديدة والمزيد من مرضى المستشفيات",
  "articleContent" : [ "Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Auf Intensivstationen gibt es neun Prozent mehr Covid-19-Patienten innerhalb einer Woche. In den vergangenen 24 Stunden wurden österreichweit knapp 2.000 Neuinfektionen registriert.", "Die Zahl der Covid-19-Erkrankten, die im Spital behandelt werden müssen, steigt aber weiter deutlich. Bei den Patienten auf Intensivstationen wurde innerhalb einer Woche eine Zunahme von neun Prozent verzeichnet.", "Am Dienstag lagen österreichweit 1.427 Infizierte in Spitälern - 74 mehr als am Montag. Innerhalb einer Woche ist ihre Zahl um rund fünf Prozent bzw. 65 Erkrankte gestiegen. Zuletzt hat es vor rund zweieinhalb Wochen, am 12.  Februar, mit 1.431 eine ähnlich hohe Belagszahl gegeben.", "Noch deutlicher ist die Steigerung in Intensivstationen. Am Dienstag benötigten 296 Patienten intensivmedizinische Versorgung, sechs mehr als am Montag und 25 mehr als vergangenen Dienstag. Vergleichbar viele Erkrankte waren zuletzt kurz vor den Öffnungsschritten am 8.", "Februar registriert worden. Am 6. Februar waren es noch 302 Intensivpatienten, am 7. Februar 290.  Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Vor einer Woche waren es 1.727 gewesen.", "Im Schnitt infizierten sich in den vergangenen sieben Tagen täglich 2.057 Menschen mit SARS-CoV-2. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag auf 161,8. Innerhalb einer Woche kamen 14.398 Infizierte hinzu.", "Am Dienstag gab es österreichweit 20.291 bestätigte aktive Fälle. Den knapp 2.000 Neuinfektionen standen 1.857 neu Genesene gegenüber. Die Zahl der Toten stieg um 31 auf bereits 8.605 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 171 Todesfälle registriert. Pro Tag kamen im Schnitt 24,4 weitere Tote hinzu. Pro 100.000 Einwohner sind seit Beginn der Pandemie 96,7 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 462.769 Fälle Menschen nachweislich mit SARS-CoV-2 infiziert. 433.873 gelten als genesen.", "Die meisten Neuinfektionen wurden seit Montag mit 355 in Niederösterreich registriert, in der Steiermark waren es 305, in Wien 294 und in Oberösterreich 255.  Salzburg meldete 237 weitere Infizierte, Kärnten 185, das Burgenland 85 und Vorarlberg 41.  Eine deutliche Steigerung wurde am Dienstag auch bei den Testzahlen verzeichnet.  ", "Seit Montag wurden österreichweit 354.794 Coronatests eingemeldet. Davon waren 60.618 PCR-Tests, die Positivrate lag bei 3,2 Prozent. Im Schnitt waren in der vergangenen Woche viel weniger - täglich 41.959 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 4,9 Prozent positiv aus.", "In Tirol waren mit Stand Dienstagmittag 1.234 Personen mit dem Coronavirus infiziert - um 57 mehr als am Montag.", "Einen Rückgang gab es hingegen erneut bei den aktiv positiven bestätigten Fällen und Verdachtsfällen auf die südafrikanische Virus-Variante: Sie sanken um zwei auf 87.  Indes gab es sechs weitere Südafrika-Verdachtsfälle.", "Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 272.  In Mayrhofen im Zillertal - für den Ort galt vorerst noch eine Ausreisetestpflicht - waren 65 Menschen aktiv positiv.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 191.  Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?  Diskutieren Sie mit!  >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "أبلغت وزارتا الداخلية والصحة عن 1920 إصابة جديدة يوم الثلاثاء. في وحدات العناية المركزة ، هناك تسعة بالمائة أكثر من مرضى Covid 19 في غضون أسبوع. خلال الـ 24 ساعة الماضية ، تم تسجيل ما يقرب من 2000 إصابة جديدة في جميع أنحاء النمسا.", "يستمر عدد المصابين بـ Covid 19 الذين يتعين علاجهم في المستشفى في الارتفاع بشكل ملحوظ. كانت هناك زيادة بنسبة 9 في المائة في عدد المرضى في وحدات العناية المركزة في غضون أسبوع.", "يوم الثلاثاء ، كان هناك 1427 شخصًا مصابًا في المستشفيات في جميع أنحاء النمسا - بزيادة 74 عن يوم الاثنين. في غضون أسبوع ، ارتفع عددهم بنحو خمسة بالمائة أو 65 مريضًا. آخر مرة منذ حوالي أسبوعين ونصف ، في 12 فبراير ، كان هناك عدد كبير مماثل من الودائع مع 1431.", "بل إن الزيادة في وحدات العناية المركزة أكثر وضوحًا. احتاج 296 مريضًا إلى العناية المركزة يوم الثلاثاء ، بزيادة ستة مرضى عن يوم الاثنين و 25 أكثر من يوم الثلاثاء الماضي. كان آخر عدد مماثل من المرضى قبل وقت قصير من الخطوات الافتتاحية في 8.", "تم تسجيل فبراير. في 6 فبراير ، كان لا يزال هناك 302 مريضا في العناية المركزة ، في 7 فبراير ، 290. يوم الثلاثاء ، أبلغت وزارة الداخلية ووزارة الصحة عن 1920 إصابة جديدة. قبل أسبوع كان 1727.", "في المتوسط ، أصيب 2057 شخصًا بفيروس SARS-CoV-2 يوميًا خلال الأيام السبعة الماضية. ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان إلى 161.8 يوم الثلاثاء. أصيب 14398 شخصًا في غضون أسبوع.", "يوم الثلاثاء ، كان هناك 20291 حالة نشطة مؤكدة في جميع أنحاء النمسا. وتمت مقارنة ما يقرب من 2000 إصابة جديدة بـ 1،857 حالة شفاء جديدة. ارتفع عدد الوفيات من 31 إلى 8605 أشخاص ماتوا من أو بسبب Covid-19.", "وسجلت 171 حالة وفاة في الأسبوع الماضي. تمت إضافة 24.4 حالة وفاة أخرى في المتوسط كل يوم. لكل 100000 نسمة ، توفي 96.7 شخصًا من أو بسبب Covid-19 منذ بداية الوباء.", "منذ بداية الوباء ، تبين أن 462769 شخصًا في النمسا أصيبوا بفيروس SARS-CoV-2. 433،873 تعتبر مستردة.", "تم تسجيل معظم الإصابات الجديدة منذ يوم الاثنين مع 355 في النمسا السفلى ، وفي ستيريا 305 ، وفي فيينا 294 وفي النمسا العليا 255. أبلغت سالزبورغ عن 237 إصابة أخرى ، كارينثيا 185 ، بورغنلاند 85 وفورارلبرغ 41. سجلت الثلاثاء في أعداد الاختبار.", "منذ يوم الاثنين ، تم تسجيل 354794 اختبارًا لكورونا في جميع أنحاء النمسا. من بين هؤلاء ، كان 60618 اختبارًا من اختبارات تفاعل البوليميراز المتسلسل ، وكان المعدل الإيجابي 3.2 بالمائة. في الأسبوع الماضي ، في المتوسط ، تم فحص عدد أقل بكثير - 41959 مسحة PCR ذات مغزى في اليوم - منها 4.9 في المائة كانت إيجابية.", "حتى ظهر الثلاثاء ، أصيب 1234 شخصًا بفيروس كورونا في تيرول - بزيادة 57 عن يوم الاثنين.", "من ناحية أخرى ، كان هناك مرة أخرى انخفاض في الحالات المؤكدة الإيجابية النشطة والحالات المشتبه بها لمتغير الفيروس في جنوب إفريقيا: فقد انخفضت بواقع 2 إلى 87. وفي الوقت نفسه ، كان هناك ست حالات أخرى مشتبه بها في جنوب إفريقيا.", "كانت أكثر الإيجابيات نشاطًا لا تزال في منطقة شواز ، والتي كانت محور التركيز بشكل خاص بسبب طفرة جنوب إفريقيا ، حيث بلغ عددهم 272. في مايرهوفن في زيلرتال - في الوقت الحالي ، كان اختبار الخروج إلزاميًا للمكان - كان 65 شخصًا نشطًا إيجابي.", "سجلت منطقة Lienz ثاني أكثر حالات Covid بـ191. المزيد من الحرية للولايات الفيدرالية مع عدد أقل من الإصابات؟ ناقش معنا! >>> بهذه الطريقة إلى المنتدى" ]
}