{
  "id" : "Bk6WVCKC",
  "url" : "https://sport.orf.at/stories/3070770/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T10:23:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pacult übernimmt Ruder in Klagenfurt",
  "articleTitleTranslated" : "باكولت يتولى القيادة في كلاغنفورت",
  "articleContent" : [ "\"Wir haben die Leistungen im bisherigen Verlauf der Saison analysiert, offene und ehrliche Gespräche geführt. Mit 21 Punkten und Rang vier nach 13 Runden werden wir unseren Ansprüchen nicht gerecht“, erklärte Geschäftsführer Sport Matthias Imhof.", "„Wir sind davon überzeugt, dass dieser Impuls notwendig ist, um unser Ziel noch erreichen zu können.“ Aktuell rangiert Austria Klagenfurt mit zehn Punkten Rückstand auf „Winterkönig“ SV Licht-Loidl Lafnitz auf dem vierten Rang.", "Auf den zweitplatzierten und nicht aufstiegsberechtigten FC Liefering fehlen den „Violetten“ acht Zähler, auf den FC Blau Weiß Linz auf Rang drei ein Punkt. Allerdings haben neben Lafnitz auch die Oberösterreicher bereits anklingen lassen, dass sie auf einen Aufstieg verzichten wollen.", "Hinter den Klagenfurtern (21 Punkte) lauern der GAK (20), Wacker Innsbruck (19) und Austria Lustenau (18).Pacult „wird neue Kräfte freisetzen“ Pacult erhalte laut Aussendung den Auftrag, die Aufholjagd zu starten und mit dem Aufstieg in die Bundesliga zu krönen.", "„In einigen Partien hat nur der letzte Tick gefehlt. Peter Pacult setzt auf Disziplin, hohen Einsatzwillen und Laufbereitschaft.", "Mit seiner Art, das Team zu führen, wird er neue Kräfte freisetzen“, sagte Imhof über den 61-Jährigen, der 2008 mit Rapid den Meistertitel holte und damit seinen bisher größten Erfolg als Trainer feierte.", "\"Ich habe die 2. Liga sehr intensiv verfolgt und damit natürlich auch die positive Entwicklung der Austria in den letzten anderthalb Jahren wahrgenommen“, sagte Pacult, der einen Vertrag bis Juni 2021 unterschrieb.", "„Ich freue mich auf diese spannende Aufgabe. Eine Stadt wie Klagenfurt mit diesem Stadion gehört nach oben. Wir werden sehr hart arbeiten, um das große Ziel erreichen zu können.", "“Micheu soll Akademiepläne vorantreiben Zuletzt war Pacult bis Juni 2019 in Montenegro beim Erstligisten OFK Titograd tätig, ehe er bei seinem Jugendclub FAC einen Aufsichtsratsposten bekleidete.", "Sein Vorgänger Micheu wird künftig gemeinsam mit Nachwuchsleiter Wolfgang Schellenberg die Akademiepläne der Austria vorantreiben. „Die Gespräche sind sauber und fair verlaufen, die Beweggründe kann ich nachvollziehen, da bleibt nichts hängen“, sagte der 45-Jährige.", "„Der Verein hat mir eine neue Aufgabe angeboten, die ich annehmen werde, weil mir die Austria einfach sehr am Herzen liegt.“ „Wir sind sehr froh, dass Robert Micheu dem Verein erhalten bleibt.", "Er hat großen Anteil an der sportlichen Entwicklung, das Team im Herbst 2018 in einer schwierigen Situation übernommen und stabilisiert.", "Dafür gebührt ihm Respekt und sehr großer Dank“, betonte Imhof, der nun auf Pacult vertraut: „Wir sind davon überzeugt, dass unsere Mannschaft sehr von seiner Erfahrung profitieren und den nächsten Schritt machen wird.", "Dafür wünschen wir ihm und uns viel Glück. “Chance auf Aufstieg in Vorsaison verspielt Die Chance auf den Aufstieg hatte Klagenfurt erst nach der Coronavirus-Pause in der Vorsaison liegen gelassen, als man acht Punkte Vorsprung auf Ried aufholte und im Ligafinish dann doch noch zurückfiel.", "Nun soll es Pacult richten. Zuletzt hatte der ehemalige ÖFB-Teamstürmer allerdings einige nur wenige Monate dauernde Kontrakte bei Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) und Titograd.", "Für Pacult, der von Jänner 2004 bis Juni 2005 den FC Kärnten betreute, ist es eine Art Rückkehr. Die Frühjahrssaison startet am 12.  Februar." ],
  "articleContentTranslated" : [ "وأوضح المدير الرياضي ماتياس إيمهوف: \"قمنا بتحليل العروض على مدار الموسم حتى الآن ، وأجرينا مناقشات مفتوحة وصادقة. برصيد 21 نقطة والمركز الرابع بعد 13 لفة ، لم نلبي متطلباتنا\".", "\"نحن مقتنعون بأن هذا الدافع ضروري من أجل الاستمرار في تحقيق هدفنا\". تحتل النمسا كلاغنفورت حاليًا المرتبة الرابعة بفارق عشر نقاط خلف \"وينتركونيج\" إس في ليخت لويدل لافنيتز.", "عن صاحب المركز الثاني وغير المؤهل للترقية يفقد ليفارينغ ثماني نقاط على \"فيوليتين\" ، على إف سي بلاو فايس لينز في المركز الثالث نقطة واحدة. ومع ذلك ، بالإضافة إلى Lafnitz ، أشار النمساويون العلويون بالفعل إلى أنهم يريدون التخلي عن ترقية.", "خلف كلاغنفورتيرز (21 نقطة) يتربص GAK (20) ، واكر إنسبروك (19) والنمسا لوستناو (18). باكولت \"سيطلق العنان لقوات جديدة\" حسب البث ، تلقى باكولت الأمر لبدء السباق للحاق بالركب والصعود إلى لتتويج البوندسليجا.", "\"في بعض الألعاب كان القراد الأخير فقط مفقودًا. يعتمد بيتر باكولت على الانضباط ومستوى عالٍ من الالتزام والاستعداد للتشغيل.", "من خلال طريقته في قيادة الفريق ، سيطلق العنان لقوة جديدة ، \"قال إيمهوف عن اللاعب البالغ من العمر 61 عامًا ، والذي فاز بلقب البطولة مع رابيد في عام 2008 وبالتالي احتفل بأكبر نجاحاته كمدرب حتى الآن.", "وقال باولت ، الذي وقع عقدًا حتى يونيو 2021: \"تابعت الدوري الثاني عن كثب وبالطبع لاحظت التطور الإيجابي للنمسا في العام ونصف العام الماضيين\".", "\"إنني أتطلع إلى هذه المهمة المثيرة. مدينة مثل كلاغنفورت بهذا الملعب تنتمي إلى القمة. سنعمل بجد لتحقيق الهدف الكبير.", "\"من المفترض أن يقوم ميتشيو بتطوير خطط الأكاديمية. ومؤخرًا ، عمل باولت في الجبل الأسود لنادي الدرجة الأولى OFK Titograd حتى يونيو 2019 ، قبل أن يتولى منصبًا في مجلس إدارة نادي الشباب FAC.", "وسيقود سلفه ميشو خطط الأكاديمية النمساوية مع المدير المبتدئ فولفجانج شيلينبرج. قال الشاب البالغ من العمر 45 عاماً: \"كانت المناقشات نظيفة وعادلة ، ويمكنني أن أفهم الدوافع ، ولا شيء ثابت\".", "\"لقد عرض علي النادي وظيفة جديدة سأقوم بها لأن النمسا قريبة جدًا من قلبي.\" \"نحن سعداء جدًا لأن روبرت ميشو سيبقى مع النادي.", "لعب دورًا رئيسيًا في التطوير الرياضي ، وتولى قيادة الفريق واستقراره في موقف صعب في خريف 2018.", "لهذا ، فهو يستحق احترامنا وشكرًا كبيرًا للغاية ، \"أكد إيمهوف ، الذي يثق الآن في Pacult:\" نحن مقتنعون بأن فريقنا سيستفيد بشكل كبير من تجربته وسيتخذ الخطوة التالية.", "نتمنى له ولأنفسنا كل التوفيق في ذلك. \"فرصة الصعود في فترة ما قبل الموسم فقدت كلاغنفورت فقط فرصة الصعود بعد كسر الفيروس التاجي في فترة ما قبل الموسم ، عندما تعوضوا ثماني نقاط قبل ريد ثم تراجعوا في نهاية الدوري.", "الآن يجب على Pacult إصلاحه. في الآونة الأخيرة ، كان مهاجم فريق ÖFB السابق عقودًا مدتها بضعة أشهر مع Kukesi (ALB) و Radnicki Nis (SRB) و Cibalia (CRO) و NK Zavrc (SLO) و Titograd.", "بالنسبة لـ Pacult ، الذي كان مسؤولاً عن FC Kärnten من يناير 2004 إلى يونيو 2005 ، إنها نوع من العودة. يبدأ موسم الربيع في 12 فبراير." ]
}