{
  "id" : "bk7ROb9B",
  "url" : "https://noe.orf.at/stories/3084561/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-12T15:04:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/05/crops/w=1280/757902_opener_263305_223635_homeoffice.jpg?s=c949d26b516541ac47204c7ecd3f68225438002f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: „Schüler halten es nicht mehr aus“",
  "articleTitleTranslated" : "تأمين: \"لا يمكن للطلاب تحمل الأمر بعد الآن\"",
  "articleContent" : [ "Die von der Bundesregierung in Aussicht gestellten Coronavirus-Tests für Schülerinnen und Schüler werden von der Schülervertretung unterstützt. Bundes- und AHS-Landesschulsprecherin Alexandra Bosek vom BG/BRG Biondekgasse Baden glaubt, dass viele Jugendliche an den Tests teilnehmen werden.", "Die Tests seien eine Hoffnung, um wieder zum geregelten Schulunterricht zurückkehren zu können, sagt Bosek gegenüber noe.ORF.at. Die aktuelle Situation sei jedoch sehr belastend. „Bei den anderen Lockdowns war es immer so, dass wir gesagt haben, wir halten das Distance-Learning gerade noch aus.", "Mittlerweile ist es so, dass alle Schülerinnen und Schüler größtenteils wieder zurück in die Schule wollen“, sagt die Bundesschulsprecherin. Der psychische Druck sei enorm. Viele Schüler wollen zudem ihre Freundinnen und Freunde wiedersehen.", "„Ich glaube, mittlerweile ist auch das Bewusstsein bei allen Jugendlichen geschaffen, dass wir alle an einem Strang ziehen, uns testen lassen und darauf hoffen, dass eine Rückkehr zum gewohnten Schulbetrieb dadurch möglich ist.", "“„Soziale Netzwerke sind kein Ersatz“ Die hohe psychische Belastung sei schon jetzt ein Problem für viele Schülerinnen und Schüler. „Für einige Jugendliche war die Schule bisher ein Rückzugsort von Zuhause.", "Man hat schon in den ersten beiden Lockdowns gesehen, dass die Suizid-Rate gestiegen ist“, sagt Bosek. „Uns fehlt das Kommunikative, auch wenn wir sehr viel in sozialen Netzwerken kommunizieren, ist es nicht dasselbe.“ Ein Gedanke sei dabei besonders vorherrschend.", "Es gehe darum, ob die Jugendlichen derzeit etwas verpassen. „Ob wir sozusagen unsere Jugendzeit gerade verpassen, ob wir es verpassen Freunde kennenzulernen, zu treffen oder Freundschaften zu knüpfen.", "Das macht einen wirklich fertig“, schildert die Bundesschulsprecherin die aktuelle Gefühlslage der Schülerinnen und Schüler.Bildungslücken durch Distance-Learning Problematisch sieht Bosek aktuell auch die Beurteilung der schulischen Leistungen.", "„Jetzt gerade ist es beim Distance-Learning so, dass man auf Mitarbeit zählt, aber es gibt eben Schülerinnen und Schüler, die schriftlich viel besser sind als mündlich, die sich vielleicht nicht trauen, etwas zu sagen.", "Gleichzeitig muss man festhalten, dass die Schularbeiten und Tests wahrscheinlich nicht dem jetzigen Leistungsstand der Schülerinnen und Schüler entsprechen“, sagt Bosek.", "Sie sei überzeugt davon, „dass es im Distance-Learning, trotz der weiterentwickelten Digitalisierung, Bildungslücken gibt und der Unterricht nicht dieselbe Qualität haben kann, wie der Präsenzunterreicht“.", "Zudem sei es schwierig, den Stoff alleine zu bearbeiten. Nicht alle Elternhäuser hätten die Ressourcen, um Nachhilfe zu finanzieren oder ihr Kind selbst zu unterrichten. „Ich glaube, dass das jetzt die größten Probleme sind und dort, wo die Probleme schon da waren, werden sie noch größer“.", "Um eine sichere und geregelte Rückkehr zum Präsenzunterricht zu ermöglichen, seien laut Bosek zudem drei Maßnahmen nötig: Neben den von der Bundesregierung in Aussicht gestellten Coronavirus-Tests müsse es auch einen gestaffelten Schulbeginn geben, um Ansammlungen im Schulgebäude zu vermeiden.", "Außerdem sei eine Aufstockung von Schulbussen zu Spitzenzeiten nötig.", "Damit könne auch ein sicherer Schulweg gewährleistet werden.Vorerst noch keine Entscheidung über Schulöffnung Die Entscheidung über die Rückkehr der Schüler in den Präsenzunterricht wird vermutlich erst am Mittwoch oder Donnerstag fallen.", "Ziel sei es, bis Mitte der Woche Klarheit zu haben, hieß es aus dem Bildungsministerium gegenüber der APA. Im Kanzleramt verwies man wiederum auf das Bildungsressort. Die vor allem in Großbritannien aufgetretene Mutation des Coronavirus mache die Situation nicht leichter, so das Bildungsressort.", "Man werde nun aber „zügig anhand von Fakten und Infektionslage entscheiden“. Zuvor hatten mehrere Medien berichtet, dass die Schulen bis zu den nach Bundesländern gestaffelten Semesterferien im Distance Learning bleiben sollen.", "Diese Spekulationen wolle man nicht kommentieren, so die Sprecherin von Bildungsminister Heinz Faßmann (ÖVP)." ],
  "articleContentTranslated" : [ "يتم دعم اختبارات فيروس كورونا لأطفال المدارس التي وعدت بها الحكومة الفيدرالية من قبل مجلس المدرسة. تعتقد ألكسندرا بوسك المتحدثة باسم المدرسة الفيدرالية ومدرسة AHS الحكومية من BG / BRG Biondekgasse Baden أن العديد من الشباب سيشاركون في الاختبارات.", "قال بوسك لـ noe.ORF.at إن الاختبارات هي أمل في العودة إلى الدروس المدرسية العادية. ومع ذلك ، فإن الوضع الحالي مرهق للغاية. \"مع عمليات الإغلاق الأخرى ، قلنا دائمًا أنه يمكننا الاستمرار في التعلم عن بعد.", "تقول المتحدثة باسم المدرسة الفيدرالية \"إن الحالة الآن هي أن معظم الطلاب يريدون العودة إلى المدرسة\". الضغط النفسي هائل. يرغب العديد من الطلاب أيضًا في رؤية أصدقائهم مرة أخرى.", "\"أعتقد أنه في هذه الأثناء ، أصبح جميع الشباب على دراية بأننا جميعًا نتكاتف معًا ، ونخضع للاختبار ونأمل أن يمكّنهم ذلك من العودة إلى عمليات المدرسة العادية.", "\"الشبكات الاجتماعية ليست بديلاً\" إن الضغط النفسي المرتفع يمثل بالفعل مشكلة للعديد من الطلاب. \"بالنسبة لبعض الشباب ، كانت المدرسة مكانًا للانسحاب من المنزل.", "يمكنك أن ترى بالفعل في أول عمليتي إغلاق أن معدل الانتحار قد ارتفع \"، كما يقول بوسيك. \"نحن نفتقر إلى التواصل ، حتى لو تواصلنا كثيرًا في الشبكات الاجتماعية ، فالأمر ليس هو نفسه\". فكرة واحدة سائدة بشكل خاص.", "يتعلق الأمر بما إذا كان الشباب يفقدون شيئًا حاليًا. \"سواء كنا نفتقد شبابنا ، إذا جاز التعبير ، سواء كنا نفتقد فرصة التعرف على الأصدقاء أو الالتقاء أو تكوين الصداقات.", "تقول المتحدثة باسم المدرسة الفيدرالية ، واصفة الحالة العاطفية الحالية للطلاب ، إن هذا يزعجك حقًا. وترى Bosek حاليًا أيضًا أن تقييم أداء المدرسة يمثل مشكلة.", "\"في الوقت الحالي ، التعلم عن بعد يجعلك تعتمد على التعاون ، ولكن هناك طلابًا أفضل بكثير في الكتابة من الكلام الشفهي ، والذين قد لا يجرؤون على قول شيء ما.", "في الوقت نفسه ، يجب ملاحظة أن العمل المدرسي والاختبارات ربما لا تتوافق مع مستوى الأداء الحالي للطلاب \"، كما يقول بوسيك.", "وهي مقتنعة بأن \"هناك فجوات تعليمية في التعلم عن بعد ، على الرغم من التطور الإضافي للرقمنة ، وأن التدريس لا يمكن أن يكون بنفس جودة التدريس في الفصل\".", "بالإضافة إلى ذلك ، من الصعب العمل على المادة وحدها. لا تمتلك جميع دور الوالدين الموارد اللازمة لتمويل التعليم أو لتعليم أطفالهم بأنفسهم. \"أعتقد أن هذه هي أكبر المشاكل الآن وحيث كانت المشاكل موجودة بالفعل فإنها ستزداد\".", "من أجل التمكين من العودة الآمنة والمنظمة إلى التدريس في الفصول الدراسية ، وفقًا لبوزيك ، هناك ثلاثة إجراءات ضرورية أيضًا: بالإضافة إلى اختبارات فيروس كورونا التي وعدت بها الحكومة الفيدرالية ، يجب أيضًا أن يكون هناك بداية متقطعة للمدرسة من أجل تجنب التراكم في مبنى المدرسة", "بالإضافة إلى ذلك ، من الضروري زيادة عدد الحافلات المدرسية في أوقات الذروة.", "هذا يعني أنه يمكن ضمان طريقة آمنة إلى المدرسة في الوقت الحالي لا يوجد قرار بشأن افتتاح المدرسة من المحتمل أن يتم اتخاذ القرار بشأن عودة الطلاب إلى الفصول الدراسية وجهًا لوجه يوم الأربعاء أو الخميس فقط.", "الهدف هو الحصول على الوضوح بحلول منتصف الأسبوع ، كما قالت من وزارة التربية والتعليم إلى APA. في المستشارية ، تمت الإشارة مرة أخرى إلى قسم التعليم. ذكرت وزارة التعليم أن طفرة الفيروس التاجي ، التي حدثت في بريطانيا العظمى على وجه الخصوص ، لا تجعل الوضع أسهل.", "لكن المرء الآن \"سيقرر بسرعة على أساس الحقائق وحالة العدوى\". ذكرت العديد من وسائل الإعلام في وقت سابق أن المدارس يجب أن تظل في التعلم عن بعد حتى عطلة الفصل الدراسي ، والتي تتعثر فيها الدولة الفيدرالية.", "لا يرغب المرء في التعليق على هذه التكهنات ، هكذا قالت المتحدثة باسم وزير التعليم هاينز فاسمان (ÖVP)." ]
}