{
  "id" : "BKAhw0Fh",
  "url" : "https://kurier.at/politik/inland/neue-corona-verordnung-was-gilt-nun-eigentlich/401223756",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:19:30Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4977430/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann / Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Corona-Verordnung: Was gilt nun eigentlich?",
  "articleTitleTranslated" : "لوائح كورونا الجديدة: ما الذي ينطبق بالفعل الآن؟",
  "articleContent" : [ "Nachdem am Donnerstag mit den Stimmen von ÖVP und Grünen die jüngste geplante Novelle zum Epidemie- und COVID-19-Maßnahmengesetzes den Gesundheitsausschuss des Nationalrats passiert hat, wurde am Freitag auch die entsprechende Verordnung veröffentlicht, sie gilt bist 11.  April.Doch wer hat noch den Überblick darüber, was man nun eigentlich darf oder nicht?  ", "Der KURIER hat zusammengefasst, was gilt. Die nächtliche Ausgangsbeschränkung ist nach wie vor aufrecht. Das bedeutet: Der private Wohnbereich darf zwischen 20.00 Uhr und 06.00 Uhr des folgenden Tages nur aus den bekannten Ausnahmegründen verlassen werden.", "Das hat zur Folge, dass auch der Handel nach wie vor um spätestens 19.00 Uhr schließen muss. Private Treffen außerhalb dieser Zeit sind nur dann erlaubt, wenn dabei Personen aus einem Haushalt mit maximal einer Person aus einem zweiten Haushalt zusammenkommen.", "Als Veranstaltung gelten Treffen ab vier Personen, anders als kurzzeitig angedacht, nun doch nicht. Die Gesetzesnovelle sieht explizit vor, dass Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten nicht geregelt werden.", "Das gilt auch, wenn bis zu sechs unter 18-Jährige, die von den Erwachsenen beaufsichtigt werden, dabei sind. Gaststätten bleiben bis auf Weiteres geschlossen, dürfen aber wie gehabt zwischen 6.00 und 19.00 Uhr Take-Away anbieten.", "Eine  Ausnahmeregelung gibt es nur für Vorarlberg. Dort ist das Betreten von sämtlichen Betriebsarten des Gastgewerbes erlaubt. Allerdings dürfen höchstens vier Personen aus maximal zwei verschiedenen Haushalten als Gruppe eingelassen werden, zuzüglich deren minderjähriger Kinder (unter 18 Jahren).", "Die Kunden haben abseits ihres Sitzplatzes eine Maske zu tragen und müssen ein negatives Testergebnis vorlegen, das nicht älter als 48 (Antigentest) bzw. 72 Stunden (PCR-Test) alt ist.", "In Vorarlberg dürfen auch Sportstätten öffnen, betreten werden dürfen aber auch sie aber nur mit negativem Testergebnis. Doch was gilt als negatives Testergebnis? Zählt hier auch der sogenannte Wohnzimmertest?", "Ein sogenannter Test zur Eigenabnahme gilt nur, wenn er in einem behördlichen Datenverarbeitungssystem erfasst wird und die Abnahme nicht mehr als 24 Stunden zurückliegt.", "Vorarlberg hat dazu eine Online-Plattform entwickelt, auf der der Test mittels QR-Code identifiziert und Fotos des Ergebnisses hochgeladen werden müssen. Als Eintrittstests für das Wirtshaus oder für körpernahe Dienstleistungen gilt der Selbsttest nicht.", "Ein negatives Testergebnis braucht auch, wer jemandem im Krankenhaus besuchen möchte. Auch hier zählt das Ergebnis des Selbsttests nicht. Pro Patient ist – außer in besonderen Ausnahmefällen – nur ein Besucher pro Tag erlaubt.", "Mitarbeiter müssen mindesten alles sieben Tage getestet werden. Was die Einreise nach Österreich betrifft, gelten seit Kurzem geringfügige Neuerung, die in einer weiteren Verordnung erklärt sind. Reisende nach Österreich müssen sich registrieren und ein negatives Testergebnis vorweisen.", "Wie alt dieses sein darf, ist je nach Testart unterschieden. Die Probenahme darf beim Zeitpunkt der Einreise bei einem PCR-Test nicht mehr als 72 Stunden her sein, bei einem Antigen-Test nicht mehr als 48 Stunden.", "Kinder bis brauchen bis zum zehnten Geburtstag keinen Test. Weiterhin gilt, dass Einreisende bis auf wenige Ausnahmen zehn Tage in Quarantäne müssen, sich aber ab dem fünften Tag „freitesten“ können – Pendler sind davon ausgenommen." ],
  "articleContentTranslated" : [ "بعد التعديل الأخير المخطط له لقانون تدابير الوباء و COVID-19 الذي أقرته لجنة الصحة بالمجلس الوطني يوم الخميس بأصوات ÖVP والخضر ، تم نشر المرسوم المقابل يوم الجمعة ، وسوف يطبق حتى 11 أبريل. لكن من غيره وقد لمحة عامة عن ما هو مسموح في الواقع أم لا؟", "لخصت KURIER ما ينطبق. لا تزال قيود الخروج الليلية سارية. هذا يعني: لا يجوز ترك غرفة المعيشة الخاصة إلا بين الساعة 8:00 مساءً و 6:00 صباحًا من اليوم التالي لأسباب استثنائية معروفة.", "والنتيجة هي أن الصفقة يجب أن تغلق بحلول الساعة 7 مساءً على أبعد تقدير. لا يُسمح بالاجتماعات الخاصة خارج هذه الأوقات إلا إذا اجتمع أفراد من أسرة واحدة مع شخص واحد كحد أقصى من منزل آخر.", "لا تعتبر اجتماعات أربعة أشخاص أو أكثر حدثًا ، على عكس المخطط له لفترة وجيزة. ينص تعديل القانون صراحة على أن التجمعات التي تقل عن خمسة أشخاص من أقل من ثلاث أسر غير منظمة.", "ينطبق هذا أيضًا في حالة وجود ما يصل إلى ستة أشخاص دون سن 18 عامًا تحت إشراف البالغين. ستظل المطاعم مغلقة حتى إشعار آخر ، ولكن لا يزال بإمكانها تقديم الوجبات السريعة بين الساعة 6 صباحًا و 7 مساءً.", "لا يوجد سوى استثناء لفورارلبرغ. يسمح هناك بجميع أنواع أعمال الضيافة. ومع ذلك ، يمكن قبول أربعة أشخاص كحد أقصى من أسرتين مختلفتين كحد أقصى كمجموعة ، بالإضافة إلى أطفالهم القصر (أقل من 18 عامًا).", "يجب على العملاء ارتداء قناع بعيدًا عن مقاعدهم وعليهم تقديم نتيجة اختبار سلبية لا تزيد عن 48 (اختبار المستضد) أو 72 ساعة (اختبار PCR).", "يُسمح أيضًا بفتح المنشآت الرياضية في فورارلبرغ ، ولكن لا يمكن إدخالها إلا بنتيجة اختبار سلبية. ولكن ما الذي يعتبر نتيجة اختبار سلبية؟ هل يُحتسب هنا أيضًا ما يسمى باختبار غرفة المعيشة؟", "لا ينطبق ما يسمى باختبار القبول الذاتي إلا إذا تم تسجيله في نظام معالجة بيانات رسمي ولم يكن القبول أكثر من 24 ساعة.", "طور Vorarlberg منصة عبر الإنترنت يجب من خلالها تحديد الاختبار باستخدام رمز الاستجابة السريعة وصور النتيجة التي تم تحميلها. لا يعتبر الاختبار الذاتي بمثابة اختبار دخول للحانة أو للخدمات القريبة من الجسم.", "أي شخص يريد زيارة شخص ما في المستشفى يحتاج أيضًا إلى نتيجة اختبار سلبية. لا تحسب نتيجة الاختبار الذاتي هنا أيضًا. باستثناء حالات استثنائية خاصة ، يُسمح بزائر واحد فقط لكل مريض في اليوم.", "يجب اختبار الموظفين لمدة سبعة أيام على الأقل. فيما يتعلق بالدخول إلى النمسا ، دخلت تغييرات طفيفة مؤخرًا حيز التنفيذ ، والتي تم شرحها في لائحة أخرى. يجب على المسافرين إلى النمسا التسجيل وإظهار نتيجة اختبار سلبية.", "كم يمكن أن يكون عمر هذا يعتمد على نوع الاختبار. يجب ألا يكون أخذ العينات قد مضى أكثر من 72 ساعة في وقت الدخول لاختبار PCR ، وليس أكثر من 48 ساعة لاختبار المستضد.", "لا يحتاج الأطفال حتى عيد ميلادهم العاشر وحتى بلوغهم سن العاشرة إلى إجراء اختبار. علاوة على ذلك ، مع استثناءات قليلة ، يتعين على المسافرين البقاء في الحجر الصحي لمدة عشرة أيام ، ولكن يمكنهم \"تحرير أنفسهم\" من اليوم الخامس - يتم استبعاد الركاب من هذا." ]
}