{
  "id" : "bkbiQSgi",
  "url" : "https://noe.orf.at/stories/3079647/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-08T16:54:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/65/crops/w=1280/778128_opener_270865_99bb2466-933a-4af3-bb6b-d35cefe4ab1d.jpg?s=15443b2d15d209adc88cbbf3a634e99f8331d9a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ansturm auf Einkaufszentren blieb aus",
  "articleTitleTranslated" : "لم يكن هناك اندفاع إلى مراكز التسوق",
  "articleContent" : [ "Die Menschen waren zwar durch die SCS in Vösendorf (Bezirk Mödling) unterwegs, dichtes Gedränge herrschte jedoch nicht, zeigte ein Lokalaugenschein der APA am Dienstagvormittag. Die meisten Geschäfte waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Der Eindruck der APA nach Gesprächen mit mehreren SCS-Besucherinnen und -Besuchern war: Zum Bummeln sind die Leute nicht gekommen. Es wurden meist Weihnachtsgeschenke gekauft, oder es gab konkrete Gründe, warum man sich in der Mall aufhielt.", "„Wir ziehen um und haben wegen Möbel geschaut“, erzählte etwa ein Paar.", "Angst vor einer Ansteckung mit dem Coronavirus zeigten die beiden nicht: „Ein bisschen Abstand halten, und das passt schon.“ Eine Frau mit mehreren Einkaufssackerln in der Hand erzählte: „Wir wollen rasch unsere Sachen erledigen und dann wieder nach Hause.", "Es geht eher um den Weihnachtsrummel und nicht um Corona. “Kunden sehr diszipliniert Den Eindruck bestätigte auch Anton Cech, der als Head of Shopping Center Management für die SCS und das Donauzentrum in Wien verantwortlich ist.", "Der Trend gehe in Richtung gezielten Einkauf und kurze Verweildauer. „Die Kunden halten sich an unsere Maßnahmen. Sie verhalten sich sehr vernünftig. Es ist auch das Besucheraufkommen nicht so, dass wir gestürmt werden mit Massen.", "Das heißt, im Vergleich zu einem normalen Weihnachtsgeschäft ist es schon deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Um den Aufenthalt in der SCS sicher zu gestalten, würde man u. a. auf verlängerte Öffnungszeiten setzen.", "Die Besucheranzahl wird über Frequenzzähler bei den Eingängen „in Echtzeit mitverfolgt“. Im Bedarfsfall könne der Zugang zur SCS vorübergehend eingeschränkt werden, so Cech in einer Stellungnahme.Auch in St.", "Pölten, Krems und Amstetten kein Gedränge Sehr ähnlich zeigte sich die Lage in den Mittagsstunden im St. Pöltner Traisenpark bei einem Lokalaugenschein von noe.ORF.at.", "Etwas mehr Kundinnen und Kunden als am Montag gebe es schon, erzählte ein Shopbesitzer, von einem Ansturm konnte allerdings auch am Dienstag keine Rede sein.", "Bei Gesprächen mit Besucherinnen und Besuchern zeigte sich: Die meisten Weihnachtsgeschenke wurden schon gekauft, viele davon im Internet, „aber man kann ja nicht alles online bestellen und das, was nicht gegangen ist, haben wir jetzt gekauft“, sagte ein Jugendlicher.", "In der Fußgängerzone in der Kremser Innenstadt patrouillierte am Feiertag die Polizei. Eingreifen musste sie allerdings kaum. Auch hier waren zwar am späten Dienstagvormittag etliche Passantinnen und Passanten unterwegs, es gab aber kein dichtes Gedränge und auch keine Schlangen vor den Geschäften.", "Im Gegensatz zu den Einkaufszentren kamen viele nur für einen Spaziergang und Schaufensterbummel. Fotostrecke mit 5 Bildern Er wolle mit seinem Enkel „nur Luft schnappen“, erzählte ein Passant, Geschenke kaufen stehe nicht auf der Agenda, „weil man sich das eh noch bis Weihnachten aufteilen kann.", "Das muss nicht heute sein.“ Ein Betreiber eines Schuh- und Bekleidungsgeschäfts in Krems rechnete nicht damit, dass das Jahr wirtschaftlich gesehen noch zu retten ist: „Ohne Gastronomie ist in einer Innenstadt das Flair weg.", "Der Konsument soll es gemütlich haben und länger verweilen. Wo soll er? “ Das City Center Amstetten (CCA) war am Feiertag „gut besucht“, habe die maximal zulässige Besucherzahl von 2.600 aber nicht erreicht, teilte Center-Leiter Hannes Grubner gegenüber noe.ORF.at mit.", "Die Auslastung wurde mit 70 bis 75 Prozent beziffert. Grubner betonte, dass man mit einer derartigen Frequenz am Feiertag gerechnet habe. Die Öffnungszeiten im City Center in Amstetten wurden verlängert, daher dürfte sich die Zahl der Kunden besser aufgeteilt haben.G3:", "„Nicht das, was wir befürchtet haben“ Das G3 Shopping Resort in Gerasdorf bei Wien (Bezirk Korneuburg) verzeichnete einen „guten Montag“ und einen „guten Dienstag“, teilte Center-Managerin Funda Caglar auf Anfrage mit.  :", "Man habe an den Eingängen Securitys stationiert, eine Frequenzzählanlage sei im Einsatz gewesen, um eine Maximalpersonenanzahl von 5.000 Kunden nicht zu überschreiten.", "„Es war aber bei weitem kein Ansturm und nicht das, was wir befürchtet haben.“ Neben eigenem Security-Personal waren im G3 auch Polizisten auf Patrouille.", "Laut der Center-Managerin gab es an den ersten beiden Tagen nach dem Lockdown keine Verstöße gegen die Mund-Nasen-Schutz-Pflicht, die Kunden seien sehr diszipliniert. Vereinzelt musste man allerdings darauf hinweisen, dass der Verzehr von mitgebrachten Speisen und Getränken nicht erlaubt sei.", "Nur eine Anzeige in der SCS Auch die Landespolizeidirektion Niederösterreich zog am späten Dienstagnachmittag eine positive Bilanz über die beiden ersten Einkaufstage nach dem Lockdown.", "„Einerseits haben wir unser Personal in den Einkaufszentren und -straßen in Niederösterreich verstärkt, andererseits waren die Eigenverantwortung und das Verhalten der Einkäuferinnen und Einkäufer sehr gut“, sagte Polizeisprecher Johann Baumschlager im Interview mit dem ORF Niederösterreich.", "In Österreichs größtem Einkaufszentrum, der SCS, habe es in den vergangenen zwei Tagen lediglich eine Anzeige gegeben, weil eine Person keinen Mund-Nasen-Schutz tragen wollte.", "„Ansonsten gab es keine Beanstandungen“, sagte Baumschlager – mehr dazu in Polizei kontrolliert Öffnung des Handels (noe.ORF.at; 4.12.2020)." ],
  "articleContentTranslated" : [ "أظهر فحص وكالة الأنباء الجزائرية المحلية صباح الثلاثاء أن الأشخاص كانوا يسافرون عبر SCS في Vösendorf (منطقة Mödling) ، لكن لم يكن هناك حشد كثيف. لم تكن معظم المتاجر مشغولة للغاية ، إن لم يكن بدون عملاء.", "حتى في متاجر سلاسل المنسوجات الكبيرة ، حيث تتشكل قوائم الانتظار عادةً عند سجلات النقد أو حيث يكون من الممكن تمامًا الالتقاء بين رفوف الملابس ، كانت هناك حركة حرة في البداية.", "كان انطباع APA بعد المناقشات مع العديد من زوار SCS هو: لم يأت الناس للتنزه. تم شراء هدايا عيد الميلاد في الغالب ، أو كانت هناك أسباب محددة لوجود إحداها في المركز التجاري.", "قال زوجان: \"نحن نتحرك ونبحث عن أثاث\".", "لم يظهر الاثنان خوفًا من الإصابة بفيروس كورونا: \"ابتعد قليلاً ، وهذا سيكون مناسبًا\". قالت امرأة تحمل عدة حقائب تسوق في يدها: \"نريد أن نقوم بأشياءنا بسرعة ثم نعود إلى المنزل.", "يتعلق الأمر أكثر بضجيج الكريسماس وليس عن كورونا. \"العملاء منضبطين للغاية أنطون تشيك ، بصفته رئيس إدارة مركز التسوق والمسؤول عن SCS و Donauzentrum في فيينا ، أكد أيضًا هذا الانطباع.", "الاتجاه نحو التسوق المستهدف وأوقات الإقامة القصيرة. \"يلتزم العملاء بإجراءاتنا. أنت تتصرف بحكمة شديدة. عدد الزائرين ليس بهذه الدرجة التي تكتظ بنا بالحشود.", "وهذا يعني ، مقارنة بأعمال الكريسماس العادية ، أنها بالفعل أقل بكثير من التواتر الطبيعي ، والتي ، مع ذلك ، نظرًا للوباء ، يجب أن نحكم عليها بإيجابية منا. \"من أجل جعل الإقامة في SCS آمنة ، من بين أمور أخرى ، أ. اعتمد على أوقات العمل الممتدة.", "يتم \"تتبع عدد الزوار في الوقت الفعلي\" عبر عدادات التردد عند المداخل. قال تشيك في بيان ، إذا لزم الأمر ، يمكن تقييد الوصول إلى SCS مؤقتًا.", "Pölten و Krems و Amstetten لا يوجد حشود كان الوضع في وقت الغداء في Traisenpark في St. Pölten مشابهًا للغاية مع التفتيش المحلي من noe.ORF.at.", "قال صاحب متجر إن عدد العملاء كان أكثر بقليل مما كان عليه يوم الاثنين ، لكن لم يكن هناك استعجال يوم الثلاثاء أيضًا.", "خلال المحادثات مع الزائرين ، اتضح أن معظم هدايا عيد الميلاد قد تم شراؤها بالفعل ، وكثير منها على الإنترنت ، \"لكن لا يمكنك طلب كل شيء عبر الإنترنت وقد اشترينا الآن ما لم يذهب\" ، قال شاب.", "وقامت الشرطة بدوريات في منطقة المشاة وسط مدينة كريمس في يوم العيد. ومع ذلك ، بالكاد كان عليها التدخل. هنا أيضًا ، كان هناك عدد غير قليل من المارة في وقت متأخر من صباح الثلاثاء ، لكن لم يكن هناك ازدحام ولا طوابير أمام المتاجر.", "على عكس مراكز التسوق ، يأتي الكثيرون فقط للتنزه والتسوّق. سلسلة صور بها 5 صور قال أحد المارة هو وحفيده \"يريدون فقط التنفس\" ، وشراء الهدايا ليس على جدول الأعمال ، \"لأنه يمكنك تقسيمها حتى عيد الميلاد على أي حال.", "لا يجب أن يكون اليوم \". لم يتوقع مشغل لمتجر للأحذية والملابس في كريمس أنه يمكن إنقاذ العام من وجهة نظر اقتصادية:\" بدون فن الطهو ، اختفى الذوق في وسط المدينة.", "يجب أن يكون المستهلك مرتاحًا ويستمر لفترة أطول. أين يجب أن يكون قال مدير المركز Hannes Grubner لـ noe.ORF.at: \"حظي مركز City Center Amstetten (CCA) بحضور جيد\" في العطلة ، لكنه لم يصل إلى الحد الأقصى لعدد الزوار وهو 2600 زائر.", "تم تحديد الاستخدام بنسبة 70 إلى 75 في المائة. وأكد جروبنر أن المرء كان يتوقع مثل هذا التردد في العطلة. تم تمديد أوقات العمل في City Centre في Amstetten ، لذلك كان يجب توزيع عدد العملاء بشكل أفضل. G3:", "\"ليس ما كنا نخشاه\" ، سجل منتجع G3 للتسوق في Gerasdorf بالقرب من فيينا (منطقة Korneuburg) \"إثنينًا جيدًا\" و \"الثلاثاء الجيد\" ، كما قال مدير المركز Funda Caglar عند الطلب. :", "تم وضع الأمن عند المداخل وتم استخدام نظام عد التردد حتى لا يتجاوز الحد الأقصى 5000 عميل.", "\"لكن ذلك لم يكن اندفاعًا وليس ما نخشاه\". بالإضافة إلى طاقمنا الأمني ، كان هناك أيضًا ضباط شرطة في دورية في G3.", "وفقًا لمدير المركز ، لم تكن هناك انتهاكات لالتزام حماية الفم والأنف في اليومين الأولين بعد الإغلاق وكان العملاء منضبطين للغاية. ومع ذلك ، كان على المرء في بعض الأحيان أن يشير إلى أن استهلاك الطعام والشراب الذي يتم إحضاره معه غير مسموح به.", "إعلان واحد فقط في SCS حقق قسم شرطة ولاية النمسا السفلى أيضًا توازنًا إيجابيًا في اليومين الأولين من التسوق بعد الإغلاق بعد ظهر يوم الثلاثاء.", "قال المتحدث باسم الشرطة يوهان بومشلاغر في مقابلة مع ORF Lower Austria: \"من ناحية ، عززنا موظفينا في مراكز التسوق والشوارع في النمسا السفلى ، ومن ناحية أخرى ، كانت المسؤولية الشخصية وسلوك المشترين جيدة جدًا\".", "في أكبر مركز تسوق في النمسا ، SCS ، كانت هناك شكوى واحدة فقط في اليومين الماضيين لأن الشخص لم يرغب في ارتداء واقي الفم والأنف.", "قال بومشلاغر: \"بخلاف ذلك ، لم تكن هناك شكاوى\" - المزيد حول هذا الأمر في سيطرة الشرطة على فتح التجارة (noe.ORF.at ، 4 كانون الأول (ديسمبر) 2020)." ]
}