{
  "id" : "bKQip2LZ",
  "url" : "https://kurier.at/sport/fussball/marc-janko-oefb-team-hat-gute-chancen-auf-den-gruppensieg/401329191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "imageCopyright" : "Kurier Grafik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marc Janko: \"ÖFB-Team hat gute Chancen auf den Gruppensieg\"",
  "articleTitleTranslated" : "مارك جانكو: \"فريق الاتحاد النمساوي لكرة القدم لديه فرصة جيدة للفوز بالمجموعة\"",
  "articleContent" : [ "Österreich startet mit drei WM-Qualifikationsspielen in die Vorbereitung auf die EURO, was ich als großen Vorteil für das Nationalteam betrachte.", "Ich habe nie ein Geheimnis daraus gemacht, dass ich kein großer Freund von Testspielen war, in denen es nicht um Punkte geht, in denen es irgendwo auch an Spannung fehlt, wenngleich man fokussiert und konzentriert ist und sich noch so viel vornimmt.", "Überspitzt formuliert sind diese Spiele für die Fisch’. Daher habe ich die Spiele in der Nations League begrüßt, auch wenn der Bewerb für Außenstehende anfangs schwer zu verstehen war und sich etwas unübersichtlich darstellte.", "Dennoch geht es hierbei um Punkte und um Auf- und Abstieg. Die WM-Qualifikation wird der ganzen Vorbereitung auf die EM zuträglich sein, weil selbst das „Aufwärmprogramm“ für den Sommer höchsten Wettkampfcharakter genießt.", "Denken wir im Vergleich dazu zurück ins Jahr 2016, als wir uns mit wenig berauschenden Testspielen auf die Europameisterschaft in Frankreich vorbereitet haben. Es war einmal: Artistisch erzielte Janko das Goldtor in Russland, Österreich fuhr zur EM 2016. © Bild:", "EPA/EPA/YURI KOCHETKOV Generell orte ich noch einen anderen Unterschied zwischen damals und heute, vor allem was die öffentliche Niemand fordert vom österreichischen Team den EM-Titel oder, dass man in der Vorrunde alle Gegner wegschießt.  :", "Die Vorfreude auf das Turnier darf man als überschaubar einstufen, es plätschert alles dahin. Das kann gut sein. Die Gründe dafür sind vielfältig und auch für mich nicht wirklich alle konkret zu benennen.", "Es gibt jedenfalls einige Theorien. Natürlich spielt dabei auch Corona eine wichtige Rolle, da die Menschen seit einiger Zeit existenzielle Sorgen und Probleme plagen, die einen ungetrübt erfreulichen Blick auf ein Fußballturnier einschränken.", "Im Herbst 2015 schafften wir erstmals auf sportlichem Weg die Qualifikation für eine EM. Diese Premiere löste eine Euphorie aus, die man aktuell vergeblich sucht.", "Vielleicht hat dies auch mit der kommunikativen Außendarstellung des Teams und des ÖFB zu tun, vielleicht auch mit der Spielweise, die nicht zu 100 Prozent attraktiv wirkte, auch wenn die Resultate absolut für Teamchef und Team sprechen. © Bild:", "Kurier / Gilbert Novy Man vergisst jedoch gerne, dass auch bei uns damals viele knappe Spiele dabei waren, in denen wir nicht unbedingt ein Fußball-Feuerwerk zündeten.  :", "Wir haben auch nicht alle Gegner in Grund und Boden gespielt, und auch Fortuna war während der Qualifikation eine getreue Mitspielerin. Vielleicht war die letztlich entstandene Euphorie nur eine Folge der geringen Erwartungshaltung vor der Quali.", "Man war gewohnt, dass sich Österreich nicht für eine EM qualifiziert. Danach hat man sehr Vieles sehr gut gesehen. Dafür gibt es auch ein Wort: Verklärung. Für die bevorstehende WM-Qualifikation bin ich positiv gestimmt, weil ich in dieser Gruppe keinen klaren Favoriten ausmachen kann.", "Bisher gab es meistens einen ganz starken Gegner wie beispielsweise Spanien oder Deutschland, hinter dem man sich anstellen musste. Dieses Mal sehe ich Dänemark, Österreich und auch Schottland auf Augenhöhe.", "Diese drei Nationen werden sich den Sieg in der Gruppe ausmachen, weshalb sich auch Österreich reelle Chancen auf den ersten Platz ausrechnen darf." ],
  "articleContentTranslated" : [ "تبدأ النمسا استعدادها لكأس الأمم الأوروبية بثلاث تصفيات لكأس العالم ، والتي أعتبرها ميزة كبيرة للمنتخب الوطني.", "لم أخف مطلقًا حقيقة أنني لم أكن معجبًا كبيرًا بالمباريات الودية التي لم تكن تتعلق بالنقاط ، حيث كان هناك نقص في التوتر في مكان ما ، على الرغم من أنك مركّز ومركّز وبغض النظر عن مدى رغبتك لكى يفعل.", "بصراحة ، هذه الألعاب للأسماك \". لهذا السبب رحبت بالمباريات في دوري الأمم ، حتى لو كانت المنافسة صعبة في البداية على الأطراف الخارجية وكانت محيرة بعض الشيء.", "ومع ذلك ، فإن الأمر يتعلق بالنقاط وعن الصعود والهبوط. سيكون التأهل لكأس العالم مفيدًا للإعداد الكامل لبطولة EM ، لأنه حتى \"برنامج الإحماء\" للصيف يتمتع بأعلى شخصية تنافسية.", "بالمقارنة ، دعونا نفكر في عام 2016 ، عندما استعدنا لبطولة أوروبا في فرنسا بمباريات ودية أقل إثارة. ذات مرة: سجل Artistic Janko الهدف الذهبي في روسيا ، وقادت النمسا إلى EM 2016. © الصورة:", "EPA / EPA / YURI KOCHETKOV بشكل عام أرى اختلافًا آخر بين الماضي والحاضر ، خاصة ما يطلبه الجمهور من الفريق النمساوي في بطولة أوروبا أو إطلاق النار على جميع الخصوم في الجولة التمهيدية. :", "يمكن تصنيف الترقب للبطولة على أنه يمكن التحكم فيه ، كل شيء يتلاشى. يمكن أن يكون ذلك جيدًا. أسباب ذلك متنوعة وحتى بالنسبة لي لا أستطيع حقًا تسمية كل منهم بعبارات محددة.", "على أي حال ، هناك بعض النظريات. بالطبع ، يلعب كورونا أيضًا دورًا مهمًا هنا ، حيث ابتلي الناس بمخاوف ومشاكل وجودية لبعض الوقت مما حد من رؤية ممتعة بشكل واضح لبطولة كرة القدم.", "في خريف 2015 ، نجحنا في التأهل إلى إحدى البطولات الرياضية للمرة الأولى. أثار هذا العرض الأول النشوة التي يبحث عنها المرء حاليًا دون جدوى.", "ربما يتعلق هذا بالصورة الخارجية التواصلية للفريق و ÖFB ، وربما أيضًا بأسلوب اللعب ، الذي لم يبدو جذابًا بنسبة 100٪ ، حتى لو كانت النتائج تتحدث تمامًا عن رئيس الفريق والفريق. © الصورة:", "Kurier / Gilbert Novy من السهل أن ننسى ، مع ذلك ، أننا لعبنا أيضًا الكثير من المباريات الصعبة في ذلك الوقت ، والتي لم نطلق فيها بالضرورة ألعاب كرة القدم النارية. :", "لم نلعب مع جميع خصومنا على الأرض ، وكان Fortuna أيضًا زميلًا مخلصًا في الفريق أثناء التصفيات. ربما كانت النشوة التي ظهرت في النهاية نتيجة للتوقعات المنخفضة قبل التأهل.", "اعتاد الناس على النمسا غير المؤهلة لبطولة أوروبا. بعد ذلك رأيت الكثير من الأشياء جيدًا. هناك أيضا كلمة لها: التجلي. أنا في مزاج إيجابي للتصفيات المؤهلة لكأس العالم المقبلة لأنني لا أستطيع تحديد مرشح واضح في هذه المجموعة.", "حتى الآن كان هناك خصم قوي جدًا مثل إسبانيا أو ألمانيا ، كان عليك أن تصطف خلفه. هذه المرة أرى الدنمارك والنمسا واسكتلندا على مستوى العين.", "ستفوز هذه الدول الثلاث بالمجموعة ، ولهذا السبب يمكن للنمسا أيضًا الاعتماد على فرص حقيقية في المركز الأول." ]
}