{
  "id" : "bKWDdh6M",
  "url" : "https://www.diepresse.com/5917865/Neujahrsansprache_Van-der-Bellen-verspricht-ein-besseres-Jahr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/9/5917865/-HANDOUT--NEUJAHRSANSPRACHE-BUNDESPRSIDENT-ALEXANDER-VAN-DER-BELLEN--ACHTUNG-SPERRFRIST-BIS-01012021-1700-UHR-_1609515737721323.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen verspricht ein besseres Jahr",
  "articleTitleTranslated" : "يعد فان دير بيلن بسنة أفضل",
  "articleContent" : [ "Der Bundespräsident wünschte sich in seiner Rede an die TV-Nation auch „Mut zum Träumen“, insbesondere bei den Themen Naturschutz, Flucht, Armut. Das Jahr 2020 solle man aber auch nicht ganz vergessen.", "Wien. „Dieses Jahr wird besser“: Das versprach Bundespräsident Alexander Van der Bellen in seiner Neujahrsansprache im ORF, die am Freitagabend ausgestrahlt wurde. Neben Glück und Gesundheit wünschte das Staatsoberhaupt auch „Mut zum Träumen“.", "Denn, so der Bundespräsident: „Jetzt ist die Zeit, in der wir träumen sollten, wie wir unsere Welt verbessern können.“ Konkret sprach er etwa den Naturschutz, aber auch das Miteinander sowie Flucht und Armut an.", "„Irgendwann in den nächsten Monaten wird sich langsam das Gefühl einstellen, dass die Pandemie vorbei ist oder zumindest unter Kontrolle“, erklärte Van der Bellen. Allerdings plädierte er gleichzeitig dafür, das Jahr 2020 nicht so schnell wie möglich zu vergessen und zur Tagesordnung überzugehen.", "Vielmehr solle man „diese kurze Zeit der Stille, bevor das Jahr so richtig losgeht“, zum Reflektieren und Nachdenken nutzen. „Denn wenn wir die Pandemie überwunden haben – und wir werden sie überwinden – wollen wir dann wirklich exakt in jene Welt zurückkehren, die wir davor hatten?", "“ Die wesentliche Frage lautet für Van der Bellen: „Welche Zukunft wollen wir sehen? “ Jetzt sei die Zeit, „in der wir weiter blicken müssen“ – ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken, befand der Bundespräsident.", "„Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.“ Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "„Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen? “, so Van der Bellen.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. „Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?", "“, meinte Van der Bellen außerdem. Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "„Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend, sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?", "“ Bundespräsident Alexander Van der Bellen appellierte außerdem an die Bevölkerung, „unser wunderschönes Österreich und die liberale Demokratie“, aber auch die Europäische Union wieder mehr zu schätzen.", "(red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "في خطابه أمام الأمة التلفزيونية ، تمنى الرئيس الاتحادي أيضًا \"الشجاعة للحلم\" ، خاصة عندما يتعلق الأمر بموضوعات الحفاظ على الطبيعة والهروب والفقر. لكن لا ينبغي أن ننسى عام 2020 بالكامل.", "فيينا. \"هذا العام سيكون أفضل\": هذا ما وعد به الرئيس الفيدرالي ألكسندر فان دير بيلن في خطابه بمناسبة العام الجديد على قناة ORF ، والذي تم بثه مساء الجمعة. بالإضافة إلى السعادة والصحة ، تمنى رئيس الدولة أيضًا \"الشجاعة للحلم\".", "لأنه ، وفقًا لما قاله الرئيس الفيدرالي: \"الآن هو الوقت الذي يجب أن نحلم فيه بكيفية تحسين عالمنا.\" على وجه التحديد ، تحدث عن الحفاظ على الطبيعة ، ولكن أيضًا العمل الجماعي ، بالإضافة إلى الهروب والفقر.", "وأوضح فان دير بيلين: \"في مرحلة ما في الأشهر القليلة المقبلة ، سيبدأ الشعور ببطء بأن الوباء قد انتهى أو على الأقل تحت السيطرة\". لكنه طالب في الوقت نفسه بعدم نسيان عام 2020 في أسرع وقت ممكن والعودة إلى جدول الأعمال.", "بدلاً من ذلك ، يجب على المرء أن يستخدم \"هذا الوقت القصير من الصمت قبل بداية العام حقًا\" للتفكير والتأمل. \"لأنه عندما نتغلب على الوباء - وسنتغلب عليه - هل نريد حقًا العودة إلى العالم الدقيق الذي كان لدينا من قبل؟", "\"السؤال الرئيسي لـ Van der Bellen هو:\" ما المستقبل الذي نريد أن نراه؟ قال الرئيس الفيدرالي: \"لقد حان الوقت\" الذي يجب أن ننظر فيه إلى أبعد من ذلك \"- دون تردد ، لنفكر أيضًا بطريقة جديدة تمامًا ، دون خوف من التفكير بشكل أكبر من اللازم.", "\"نحن قادرون على أداء غير مسبوق عندما يكون الأمر مهمًا. لقد أثبت العام الماضي ذلك. ”بعض العادات من الماضي إشكالية تمامًا ، وعليك أن تقرر ما إذا كنت تريد حقًا العودة إليها أم أنك تريد بناء عالم جديد وأفضل من العالم القديم.", "\"ماذا عن ، على سبيل المثال ، إذا اعتدنا على رؤية اقتصاد مزدهر وطبيعة مزدهرة ليس كأضداد ، ولكن كأهداف تعتمد على بعضها البعض؟ \"، كما يقول فان دير بيلين.", "هناك العديد من التقنيات الجديدة والمستدامة والموجهة نحو المناخ والتي يمكن أن تصبح محركًا لانتعاش جديد. \"وماذا لو قمنا بتخفيف التناقض الصارخ بين المحميين جيدًا والهاربين أو بين الأغنياء والفقراء؟", "قال فان دير بيلن أيضًا. كما أكد الرئيس الاتحادي أن المجتمع سيصبح أقوى من خلال الاحترام المتبادل.", "\"ماذا لو كسرنا الاتجاه نحو عدم التسامح والعدوان ، اتجاه الانسحاب إلى فقاعتنا الافتراضية الخاصة بنا ، ونحارب بمرارة الآراء الأخرى؟", "\"كما ناشد الرئيس الفيدرالي ألكسندر فان دير بيلن السكان أن يقدروا\" النمسا الجميلة والديمقراطية الليبرالية \"، وكذلك الاتحاد الأوروبي أكثر.", "(أحمر / APA) (\"Die Presse\" ، طبعة مطبوعة ، 02.01.2021)" ]
}