{
  "id" : "bKwLne0v",
  "url" : "https://www.derstandard.at/story/2000124779963/kanzler-kurz-an-vizekanzler-strache-verkauf-mich-nicht-fuer-deppert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T09:59:01Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SMS von Kanzler Kurz an Vizekanzler Strache: \"Verkauf mich nicht für deppert!\"",
  "articleTitleTranslated" : "رسالة نصية قصيرة من المستشار كورتز إلى نائب المستشار شتراش: \"لا تبيعني بأمر غبي!\"",
  "articleContent" : [ "Heiße Post haben die Abgeordneten des Ibiza-Untersuchungsausschusses am Montag bekommen:", "Die lang angekündigten Chats zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) aus der türkis-blauen Regierungszeit wurden ihnen auf 52 Seiten übermittelt.  :", "Mitunter sind auch Nachrichten aus Chatgruppen, etwa mit Norbert Hofer und Herbert Kickl sowie Gernot Blümel, enthalten.", "An den Unterhaltungen, die dem STANDARD vorliegen, kann man ablesen, wie sich die Parteichefs und ihre Vertrauten mit der Umsetzung des Regierungsprogramms und ihrer Gesetzesvorhaben beschäftigten.", "Anfangs wurden die Chats von der Oberstaatsanwaltschaft (OStA) Wien in der hohen Geheimhaltungsstufe 3 übermittelt, nach Einschreiten des amtierenden Justizministers Werner Kogler (Grüne) wurden sie aber auf Stufe 1 hinuntergestuft.", "Im Vorfeld hatten die SMS große Erwartungen ausgelöst, diese dürfte nun aber enttäuscht werden: Großartige Enthüllungen oder gar eine \"Smoking Gun\" zum Untersuchungsgegenstand des U-Ausschusses (\"mutmaßliche Käuflichkeit\" der türkis-blauen Regierung) finden sich darin eher nicht.", "Die Inhalte der Unterhaltungen eröffnen aber einen Blick in die damaligen Zimmer der Macht und lassen Rückschlüsse auf das manchmal durchaus angespannte Verhältnis zwischen den Koalitionspartnern zu.", "Zu lesen sind Diskussionen über die Umsetzung des Regierungsprogramms; vor allem die Themen ORF und die von der FPÖ verlangte Abschaffung der GIS-Gebühr, Steuerreform und Justiz, aber auch Nahverkehrsmilliarde, Rauchverbot in der Gastronomie und die Karfreitagsregelung.", "Das persönliche Verhältnis zwischen den handelnden Personen dürfte mal besser, mal schlechter gewesen sein. Schlechter war es etwa im Mai 2019, als die FPÖ ihren Wunsch nach einer Mindestpension (1.200 Euro) noch immer nicht erfüllt sah.", "\"Es ist traurig, dass ich mich leider nicht auf dein gegebenes Wort verlassen kann…wenn das euer neuer Stil ist, weiß ich nicht, wohin das führen soll. Ist kein fairer und ehrlicher partnerschaftlicher Umgang mit mir und uns!", "Denn damit blockiert ihr alles! LG\", schrieb Strache am 8. Mai an den Kanzler. Der antwortete irritiert: \"Was soll das? Du hast mir gesagt, wir können eine Pensionsreform machen, die 1,5 Milliarden bringt, wenn wir die Mindestpension so machen wie du willst.", "Jetzt bin ich dazu bereit und du regst dich auf über Vorschläge, die einen Bruchteil davon bringen. Du vergisst leider immer deine Teile der Vereinbarungen. LG Sebastian\". Davor, im März 2019, gab es nach diversen Medienberichten gröbere Verstimmungen bezüglich des geplanten ORF-Gesetzes.", "Zuständig dafür war auf ÖVP-Seite Gernot Blümel, damals als Kanzleramtsminister auch für Medien zuständig. \"Hiermit stelle ich die Verhandlungen zum ORF-Gesetz ein! Wenn ihr mit der Öffentlichkeit verhandeln wollt, gerne, aber dann nicht mehr mit mir!", "So etwas habe ich nicht mal mit den Sozialisten erlebt\", ärgerte sich Blümel in einer Chatgruppe mit Kurz, Strache, Kickl, Kurz-Berater Stefan Steiner und Norbert Hofer. Der gab sich verzweifelt: \"Lieber Gernot!", "Ich weiß nicht woher das kommt und bin ratlos.\" Kickl war wie gewohnt ein wenig deftiger: \"Was verdammt nochmal ist da los??? Kann es sein, dass die SP da ein mieses Spiel treibt?...\" Allerdings gab es auch gegenseitiges Lob und Anerkennung für die eigene Regierung.", "Nach einem Besuch bei der Motorradmesse in Tulln teilte Hofer im Februar 2019 mit, dass er wieder \"ganz oft\" die Sätze gehört habe: \"Macht weiter so! Wir sind mit dieser Regierung sehr zufrieden!\" \"Das macht Freude\", schrieb Hofer.", "Im Frühling 2019 wurde die Stimmung zusehends angespannter. Einer der Auslöser dafür war der rechtsextreme Terroranschlag in Neuseeland. Der Täter hatte zuvor an die Identitäre Bewegung in Österreich gespendet, die eng mit den Freiheitlichen verflochten war.", "Außerdem tauchte ein Gedicht eines Braunauer FPÖ-Politikers auf, in dem dieser Migranten mit Ratten verglich. Die ÖVP forderte medial Konsequenzen und eine Distanzierung der FPÖ von den Identitären. Das rief Strache auf den Plan, der den \"lieben Sebastian\" Ende April 2019 aufforderte:", "\"Ich kann dich nur bitten, uns heute nichts auszurichten (...) und einmal mehr würde ich mir wünschen, wenn du sagst: Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten!  :", "Mit diesen Begrifflichkeiten hat man äußerst vorsichtig umzugehen, diese Inflation ist brandgefährlich!\" Strache meinte, man sollte \"einander auch wieder gegenseitig verteidigen und eben nicht medial auseinander dividieren lassen!\".", "Schon am nächsten Tag in der Früh beschwerte sich Kurz über Aussagen des Vizekanzlers im Foyer des Ministerrats. Unter anderem ging es darum, dass die FPÖ im Zusammenhang mit der Migrationspolitik vom \"Bevölkerungsaustausch\" sprach – ein Kampfbegriff der Identitären.", "Strache verteidigte sich, dass er das Wort \"Replacement\" schon seit 1993 verwende, und übersetzte es in seiner Antwort an Kurz mit \"Wechsel bis ersetzen, verdrängen, auswechseln oder austauschen, etc.!", "Das ist die Realität!\" Schon eine Woche zuvor hatten die beiden ähnliche Nachrichten ausgetauscht, nachdem das \"Rattengedicht\" des Braunauer Politikers aufgetaucht war. Kurz damals an Strache: \"Aha. Naja, ich glaube in Summe habe ich mich sehr fair verhalten.", "Aber bitte schau dir auch alle anderen Berichte an. Von da bis New York! Wie lang schaut Kurz noch zu? FPÖ nicht regierungsfähig…\" Wobei Strache in seiner Antwort zugestand: \"So ein Spin ist leider gar nicht gut!\"", "An Strache schrieb Kurz, er hoffe, \"nach Ostern wieder einen ordentlichen Modus zu finden\". Die Koalitionspartner warfen sich gegenseitig vor, ein Papier an die Medien hinausgespielt zu haben. In Bezug auf den Leak meinte Kurz in Richtung Strache: \"Aber bitte verkauf mich nicht für total deppert!\"", "Auch zwischen Blümel und Innenminister Kickl krachte es kurz vor dem Aufkommen des Ibiza-Videos im Mai 2019 gehörig. Anlass war ein Interview, das Kickl der \"Kronen Zeitung\" gegeben hatte. \"Dein Krone-Interview ist eine Frechheit!!", "Du, der große Standhafte, der Mitleid mit dem Kanzler hat. Ich bekomme jetzt, glaube ich, auch öffentlich Mitleid mit dem Vizekanzler\", ätzte Blümel und brachte Beispiele, für die ihm Mitleid offenbar angebracht erschien:", "nämlich Mitleid dafür, \"dass er sich bei der Zerstörung des ORF nicht durchsetzen kann oder dem Verteidigungsminister, der sich beim Budget nicht durchsetzen kann oder dem FPÖ Parteiobmann der sich anscheinend in seiner Partei nicht gegen Rechtsradikale durchsetzen kann (SeilSeil/HeilHeil!???)\".  :", "Kickl verteidigte sich. Und was lief, als am 16.  Mai intern die Bombe des Ibiza-Videos platzte?  Zu Mittag bat Strache Kurz: \"Ich muss mit dir heute noch vertraulich reden!  Lg\".", "Nach einigem Hin und Her einigten sie sich auf ein Gespräch am Abend, aber eine gewisse Nervosität war Kurz nicht abzusprechen: \"Was ist los? Was schlimmes?\" Strache vertröstete ihn: \"Sehr mysteriös! Unter vier Augen!\"", "Um 19.08 Uhr bat der Kanzler seinen Vize um einen Rückruf, er habe \"jetzt auch Anfragen\" (offenbar von Medien, die das Video schon kannten) und wolle nochmals kurz mit ihm reden. Strache meinte: \"Heute geht nichts mehr\", was Kurz noch mehr irritierte: \"Was meinst du mit heute geht nicht mehr.", "Was kommt da genau? LG Sebastian\". Kurz vor 23 Uhr beruhigte ihn Strache: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben… aber die Frage ist der Auftraggeber… da haben wir zur Zeit ein paar Informanten!", "Lg\". Kurz: \"Wer steckt dahinter? Silberstein?\" Strache: \"Wenn es so einfach wäre, dann wäre es schön!\" Die nächste Nachricht stammt aus der Nacht vom 17. auf den 18.  Mai, wenige Stunden nachdem das Ibiza-Video bekannt geworden war.", "Strache an Kurz: \"Wir brauchen mit unserer Entscheidung bis in der Früh. Um 9 Uhr teilen wir sie Dir mit. Um 11 Uhr unser Gespräch, dann um 12 Uhr meine Erklärung! LG\", schrieb Strache. Der Rest ist Geschichte: Strache trat zurück, die Regierung zerbrach.", "Aber immerhin: Die Höflichkeit blieb gewahrt. Am 12.  Juni fragte Strache nach, warum ihn Kurz angerufen habe, und erzählte zum Ibiza-Video: \"Haben fast alle Täter und Hintermänner. Es ist ein Horror! (...)", "Die gleiche Gruppe hat mehrere Videos gemacht, nicht nur bei mir!\" Tags darauf um 5.11 Uhr löste sich das Rätsel von Kurz' Anruf bei Strache auf: \"Lieber HC! Wollte dir nur zum Geburtstag gratulieren und mal wieder mit dir telefonieren. (...)", "Freue mich auf deinen Rückruf. LG Sebastian\". Der STANDARD hat die Erwähnten um Stellungnahme gebeten:", "Sprecher von Kurz und Blümel wollten die Chats nicht kommentieren, für Strache zeigen sie, \"wie ich mich für die freiheitlichen Inhalte im Regierungsprogramm und für die Bürgerinteressen wie \"Nein zum Migrationspakt\", 1200 Euro Mindestpension, Abschaffung der ORF-Zwangsgebühren und mehr Sicherheit einsetze und mich nicht – wie andere Koalitionspartner der ÖVP – über den Tisch ziehen habe lassen.\"  :", "(Renate Graber, Fabian Schmid, 9.3.2021)" ],
  "articleContentTranslated" : [ "تلقى أعضاء لجنة تحقيق إيبيزا بريدًا ساخنًا يوم الاثنين:", "تم إرسال الدردشات المعلنة منذ فترة طويلة بين المستشار الاتحادي سيباستيان كورتس (ÖVP) ونائبه المستشار هاينز كريستيان ستراش (FPÖ) من الحكومة الزرقاء الفيروزية إليك في 52 صفحة. :", "في بعض الأحيان يتم أيضًا تضمين الرسائل من مجموعات الدردشة ، على سبيل المثال مع Norbert Hofer و Herbert Kickl وكذلك Gernot Blümel.", "تظهر المحادثات المتاحة لمعيار STANDARD كيف تعامل قادة الحزب والمقربون مع تنفيذ برنامج الحكومة ومقترحاتهم التشريعية.", "في البداية ، تم إرسال الدردشات من قبل مكتب المدعي العام (OStA) فيينا بمستوى عالي من السرية 3 ، ولكن بعد تدخل وزير العدل الحالي فيرنر كوجلر (الخضر) تم تخفيض درجتها إلى المستوى 1.", "في الفترة التي سبقت ، أثارت الرسائل القصيرة توقعات كبيرة ، ولكن من المرجح الآن أن تخيب الآمال: اكتشافات كبيرة أو حتى \"مسدس قوي\" حول موضوع التحقيق من قبل لجنة U (\"قابلية الشراء المفترضة\" للفيروز- الحكومة الزرقاء) ليست موجودة فيها.", "يفتح محتوى المحادثات لمحة عن غرف السلطة في ذلك الوقت ويسمح باستخلاص استنتاجات حول العلاقة المتوترة أحيانًا بين شركاء التحالف.", "يمكنك قراءة المناقشات حول تنفيذ برنامج الحكومة ؛ قبل كل شيء موضوعات ORF وإلغاء رسوم GIS التي طالب بها FPÖ ، والإصلاح الضريبي والعدالة ، ولكن أيضًا المليارات في النقل المحلي ، وحظر التدخين في المطاعم ونظام الجمعة العظيمة.", "من المحتمل أن تكون العلاقة الشخصية بين الأشخاص المعنيين أفضل ، وأحيانًا أسوأ. كان الوضع أسوأ في مايو 2019 ، عندما لا يزال حزب FPÖ لا يرى رغبته في الحصول على الحد الأدنى من المعاش التقاعدي (1200 يورو).", "\"إنه لأمر محزن أنني للأسف لا أستطيع الاعتماد على كلمتك ... إذا كان هذا هو أسلوبك الجديد ، فأنا لا أعرف إلى أين يتجه. إنها ليست شراكة عادلة وصادقة معي ومعنا!", "لأنك بذلك تحجب كل شيء! LG \"، كتب Strache إلى المستشارة في الثامن من مايو ، فأجاب الغاضب:\" ما الذي يفترض أن يعنيه ذلك؟ لقد أخبرتني أنه يمكننا إجراء إصلاح للمعاشات التقاعدية سيحقق 1.5 مليار إذا جعلنا الحد الأدنى للمعاشات بالطريقة التي تريدها.", "الآن أنا جاهز وأنت متحمس بشأن الاقتراحات التي تجلب لك جزءًا صغيرًا منها. لسوء الحظ ، دائمًا ما تنسى الأجزاء الخاصة بك من الاتفاقيات. إل جي سيباستيان \". قبل ذلك ، في مارس 2019 ، بعد تقارير إعلامية مختلفة ، كانت هناك اضطرابات كبيرة فيما يتعلق بقانون ORF المخطط له.", "كان المسؤول عن ذلك من جانب ÖVP هو غيرنوت بلوميل ، الذي كان مسؤولاً أيضًا عن الإعلام كوزير للمستشارية في ذلك الوقت. \"أنا بموجب هذا أوقف المفاوضات بشأن قانون ORF! إذا كنت تريد التفاوض مع الجمهور ، من فضلك افعل ذلك ، لكن لم يعد معي!", "قال بلوميل منزعجًا في مجموعة دردشة مع مستشاري كورتس وستراش وكيكل ومستشاري كورتس ستيفان شتاينر ونوربرت هوفر ، لم أختبر شيئًا كهذا مع الاشتراكيين. لقد كان يائسًا: \"عزيزي جيرنوت!", "لا أعرف من أين أتى ذلك وأنا في حيرة من أمري. \"كالعادة ، كان كيكل أكثر قلبيًا:\" ما الذي يحدث بحق الجحيم ؟؟؟ هل يمكن أن يلعب الحزب الاشتراكي لعبة رديئة؟ ... \"ومع ذلك ، كان هناك أيضًا ثناء واعتراف متبادلان لحكومتهما.", "بعد زيارة معرض الدراجات النارية في تولن ، أعلن هوفر في فبراير 2019 أنه سمع \"في كثير من الأحيان\" الجمل: \"استمروا في العمل الجيد! نحن راضون جدًا عن هذه الحكومة!\" كتب هوفر: \"إنه لمن دواعي سروري\".", "في ربيع عام 2019 ، أصبح المزاج أكثر توتراً بشكل ملحوظ. كان أحد دوافع ذلك الهجوم الإرهابي اليميني المتطرف في نيوزيلندا. كان الجاني قد تبرع سابقًا لحركة الهوية في النمسا ، والتي كانت مرتبطة ارتباطًا وثيقًا بحزب الحرية.", "بالإضافة إلى ذلك ، ظهرت قصيدة كتبها أحد السياسيين في منظمة Braunauer FPÖ قارن فيها المهاجرين بالفئران. طالب حزب ÖVP بعواقب إعلامية وإبعاد FPÖ عن الهويات. الذي دعا ستراش على الساحة ، الذي سأل \"عزيزي سيباستيان\" نهاية أبريل 2019:", "\"يمكنني فقط أن أطلب منك عدم القيام بأي شيء لنا اليوم (...) وأود أن أرى مرة أخرى إذا قلت: لقد عملت مع الأعضاء الليبراليين في الحكومة لمدة عام وأربعة أشهر وأنا يعرفون أنهم متطرفون لا اليميني:", "يجب أن تكون حذرًا للغاية مع هذه الشروط ، فهذا التضخم خطير للغاية! \"قال شتراش إنه يجب على المرء\" الدفاع عن بعضه البعض مرة أخرى وعدم السماح بتقسيمهما في وسائل الإعلام! \"", "في صباح اليوم التالي ، اشتكى كورتس من تصريحات نائب المستشار في بهو مجلس الوزراء. من بين أمور أخرى ، كان الأمر يتعلق بحقيقة أن FPÖ تحدث عن \"التبادل السكاني\" فيما يتعلق بسياسة الهجرة - مصطلح معركة الهويات.", "دافع ستراش عن أنه كان يستخدم كلمة \"استبدال\" منذ عام 1993 ، وفي إجابته على كورتز ترجمها على أنها \"تغيير ليحل محل أو يحل أو يستبدل أو يستبدل ، إلخ.!", "هذا هو الواقع! \"قبل أسبوع ، تبادل الاثنان رسائل مماثلة بعد ظهور\" قصيدة الجرذ \"لسياسي براونو. باختصار في ذلك الوقت لـ Strache:\" آها. حسنًا ، أعتقد أنني تصرفت بشكل عادل للغاية.", "ولكن يرجى أيضًا الاطلاع على جميع التقارير الأخرى. من هناك إلى نيويورك! ما هي المدة التي يقضيها كورز في المشاهدة؟ FPÖ غير قادر على الحكم ... \"حيث اعترف Strache في إجابته:\" لسوء الحظ ، مثل هذا الدوران ليس جيدًا على الإطلاق! \"", "كتب كورتس إلى Strache أنه يأمل \"في العثور على الوضع المناسب مرة أخرى بعد عيد الفصح\". اتهم شركاء التحالف بعضهم البعض بأنهم لعبوا ورقة في وسائل الإعلام. بخصوص التسريب ، قال كورتس في اتجاه ستراش: \"لكن أرجوك لا تبيعني لكوني غبي تمامًا!\"", "كان هناك أيضًا حادث تحطم كبير بين بلوميل ووزير الداخلية كيكل قبل وقت قصير من ظهور فيديو إيبيزا في مايو 2019. كانت المناسبة مقابلة أجراها كيكل في \"كرونين تسايتونج\". \"مقابلة كرون الخاصة بك خد!", "أنت أيها الرجل الصامد العظيم الذي يرحم المستشار. أعتقد أنني أشعر الآن بالأسف على نائب المستشار في الأماكن العامة أيضًا ، \"حفر بلوميل وأعطى أمثلة بدت الشفقة مناسبة له:", "وهي شفقة على \"أنه لا يستطيع تأكيد نفسه في تدمير ORF أو وزير الدفاع ، الذي لا يستطيع تأكيد نفسه بالميزانية ، أو رئيس حزب FPÖ الذي يبدو أنه لا يستطيع تأكيد نفسه ضد المتطرفين اليمينيين في حزبه (SeilSeil / HeilHeil ! ؟؟؟) \". :", "دافع كيكل عن نفسه. وماذا حدث عندما قصف فيديو إيبيزا داخليا في 16 مايو؟ في وقت الغداء ، سأل ستراش كورتز: \"لا يزال يتعين علي أن أتحدث إليكم بسرية اليوم! إل جي\".", "بعد بعض ذهابًا وإيابًا ، وافقوا على التحدث في المساء ، ولكن لا يمكن إنكار بعض التوتر: \"ما هو الخطأ؟ ما هو السيئ؟\" أوقفه Strache: \"غامضة جدا! على انفراد!\"", "في الساعة 7:08 مساءً ، طلب المستشار من نائبه معاودة الاتصال به ، قائلاً إن لديه \"الآن أيضًا استفسارات\" (على ما يبدو من وسائل الإعلام التي كانت على دراية بالفيديو بالفعل) وأراد التحدث معه لفترة وجيزة مرة أخرى. قال Strache: \"لا شيء يعمل اليوم\" ، مما أزعج كورتس أكثر: \"ماذا تقصد اليوم لم يعد يعمل.", "ماذا سيأتي بالضبط؟ إل جي سيباستيان \". قبل الساعة 11 مساءً بقليل ، طمأنه ستراش قائلاً:\" نصف متوحش. الكثير من الاتهامات الباطلة لم تحدث ... لكن السؤال هو العميل ... لدينا القليل من المخبرين في الوقت الحالي!", "إل جي \"باختصار: من وراء هذا؟ Silberstein؟ \"Strache:\" إذا كان الأمر بهذه السهولة ، فسيكون لطيفًا! \"الرسالة التالية تأتي من ليلة 17 إلى 18 مايو ، بعد ساعات قليلة من ظهور فيديو إيبيزا.", "Strache إلى كورتس: \"نحتاج إلى قرارنا حتى الصباح. سنبلغك الساعة التاسعة صباحًا. محادثتنا في الساعة 11 ، ثم شرحي في الساعة 12 ، إل جي\" ، كتب ستراش. الباقي هو التاريخ: استقال ستراش ، وانهارت الحكومة.", "لكن على الأقل: تم الحفاظ على المجاملة. في 12 يونيو ، سأل ستراش لماذا اتصل به كورتس وقال عن فيديو إيبيزا: \"تقريبا كل الجناة والداعمين فعلوا ذلك. إنه رعب! (...)", "صنعت المجموعة نفسها عدة مقاطع فيديو ، ليس فقط من أجلي! \"في اليوم التالي الساعة 5:11 صباحًا ، تم حل لغز مكالمة كورتس إلى Strache:\" عزيزي HC! أردت فقط تهنئتك بعيد ميلادك والتحدث معك عبر الهاتف مرة أخرى. (...)", "أنا أتطلع إلى معاودة الاتصال بك. إل جي سيباستيان \". لقد طلبت STANDARD المذكورة أعلاه إبداء التعليقات:", "لم يرغب المتحدثون من كورتز وبلوميل في التعليق على الدردشات ، فقد أظهروا لستراش \"كيف أدافع عن المحتوى الليبرالي في البرنامج الحكومي ومصالح المواطنين مثل\" لا لاتفاقية الهجرة \"، 1200 يورو كحد أدنى التقاعد، وإلغاء رسوم إلزامية ORF والمزيد من الأمن وعدم السماح لي - مثل شركاء التحالف الآخرين من OVP - أن انفصل \". :", "(ريناتي جرابر ، فابيان شميد ، 9 مارس 2021)" ]
}