{
  "id" : "bKY2xmog",
  "url" : "https://kurier.at/sport/fussball/31-gegen-hoffenheim-eintracht-frankfurt-und-adi-huetter-bleiben-2021-weiter-ungeschlagen/401181163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:03:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923976/46-175514699.jpg",
  "imageCopyright" : "Pool via REUTERS / DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3:1 gegen Hoffenheim: Frankfurt bleibt 2021 weiter ungeschlagen",
  "articleTitleTranslated" : "3-1 ضد هوفنهايم: لم يهزم فرانكفورت في 2021",
  "articleContent" : [ "Das Team von Adi Hütter bleibt damit ein ernsthafter Kandidat um die Champions-League-Plätze. Aktuell ist man Vierter. Eintracht Frankfurt hält weiter Kurs auf die Champions League und bleibt 2021 als einziges Team in der deutschen Bundesliga ungeschlagen.", "Die Mannschaft von Adi Hütter gewann am Sonntag bei der TSG 1899 Hoffenheim nach überzeugender Leistung mit 3:1 (1:0). Der österreichische Trainer baute damit seine Serie gegen die Kraichgauer mit dem sechsten Sieg in Serie aus.", "Filip Kostic (15.), Evan Ndicka (62.) und Andre Silva (64.) mit seinem 17.  Saisontor trafen im leeren Sinsheimer Stadion für die Gäste, bei denen Martin Hinteregger durchspielte.", "Ihlas Bebou (47.) sorgte für den zwischenzeitlichen Ausgleich für die TSG, bei der alle drei Österreicher (Stefan Posch bis 83., Christoph Baumgartner bis 46., Florian Grillitsch ab 70.) zum Einsatz kamen.", "Frankfurt stolzer Vierter Die Eintracht grüßt nach dem 20.  Spieltag und zuletzt neun ungeschlagenen Spielen (sieben Siege, zwei Remis) stolz vom vierten Tabellenplatz. Hoffenheim ist als Zwölfter weiter nur Mittelmaß.", "Hütter ließ Rückkehrer Luka Jovic, die Leihgabe von Real Madrid, auch bei dessen fünftem Spiel zunächst nur auf der Bank. Die quirlige Offensivabteilung der Gäste bereitete den Hoffenheimern aber auch ohne den Serben von Beginn an Schwierigkeiten.", "Mit präzisen Pässen in die Schnittstellen riss die Eintracht Löcher in die TSG-Abwehr. Bei der frühen Führung setzte Amin Younes den herausragenden Kostic auf Linksaußen fein in Szene. Der völlig alleine gelassene Flügelflitzer schoss aus spitzem Winkel ein. © Bild:", "APA/AFP/POOL/DANIEL ROLAND / DANIEL ROLAND Zwei Kopfbälle bringen Entscheidung Mit der Hereinnahme von Bebou für Baumgartner nach der Pause bewies Hoffenheim-Trainer Sebastian Hoeneß dann ein glückliches Händchen:", "Der Stürmer tankte sich im gegnerischen Strafraum durch und erzielte den Ausgleich.  : Ermutigt erhöhten die Hoffenheimer das Tempo - und hätten durch Ishak Belfodil (52.) beinahe die Führung erzielt. Doch dann schlug die Eintracht mit zwei Kopfballtoren innerhalb von wenigen Minuten zu.", "Kostic glänzte dabei beide Male als Vorbereiter, Ndicka und Silva nickten zum 2:1 und 3:1 ein. So waren die Frankfurter gar nicht mehr auf Jovic als Joker angewiesen. Hütter brachte den Angreifer, der in vier Teileinsätzen dreimal getroffen hatte, aber noch in der 72.  Minute." ],
  "articleContentTranslated" : [ "يظل فريق Adi Hütter مرشحًا جادًا لمراكز دوري أبطال أوروبا. هم حاليا الرابع. لا يزال أينتراخت فرانكفورت في طريقه إلى دوري أبطال أوروبا وسيبقى دون هزيمة في الدوري الألماني في عام 2021.", "فاز فريق Adi Hütter 3-1 (1-0) على TSG 1899 هوفنهايم يوم الأحد بعد أداء مقنع. وسع المدرب النمساوي من سلسلته ضد فريق Kraichgauer بالفوز السادس على التوالي.", "سجل فيليب كوستيك (المركز الخامس عشر) وإيفان نديكا (المركز 62) وأندريه سيلفا (المركز 64) هدفه السابع عشر هذا الموسم في ملعب سينشيم الفارغ للضيوف الذين لعب فيها مارتن هينتيرغير.", "تأكد إيلاس بيبو (47) من أن تي إس جي أدرك التعادل في هذه الأثناء ، حيث لعب جميع النمساويين الثلاثة (ستيفان بوش حتى المركز 83 ، وكريستوف بومغارتنر حتى المركز 46 ، وفلوريان جريلتش من المركز 70).", "يرحب أينتراخت بالرابع بفخر في فرانكفورت بفخر من المركز الرابع في جدول الترتيب بعد الجولة العشرين والأخيرة من المباريات التسع التي لم يهزم فيها (سبعة انتصارات وتعادلين) لا يزال هوفنهايم متوسط المستوى في المركز الثاني عشر.", "في البداية ، ترك Hütter فقط Luka Jovic ، المعار من ريال مدريد ، على مقاعد البدلاء في مباراته الخامسة. تسبب قسم الهجوم المفعم بالحيوية للضيوف في صعوبات لفريق هوفنهايم منذ البداية ، حتى بدون الصرب.", "مع تمريرات دقيقة في الواجهات ، تسبب أينتراخت في إحداث ثقوب في دفاع TSG. في الصدارة المبكرة ، وضع أمين يونس كوتشيك المتميز في دائرة الضوء على الجناح الأيسر. الجناح المتجول ، الذي تُرك تمامًا بمفرده ، أطلق النار من زاوية حادة. © الصورة:", "APA / AFP / POOL / DANIEL ROLAND / DANIEL ROLAND يتخذ قراران برأسية من خلال مواجهة Bebou لصالح Baumgartner بعد الاستراحة ، أثبت مدرب Hoffenheim Sebastian Hoeneß بعد ذلك أنه محظوظ:", "قام المهاجم بإعادة التزود بالوقود في منطقة جزاء الخصم وتعادل. : بتشجيع ، رفع فريق هوفنهايم وتيرته - وكاد يتقدم مع إسحاق بيلفوديل (52). ولكن بعد ذلك سجل أينتراخت هدفين برأسية في غضون دقائق قليلة.", "تألق Kostic في المرتين كمحضر ، أومأ Ndicka و Silva إلى 2: 1 و 3: 1. لذلك لم يعد آل فرانكفورت يعتمدون على يوفيتش كمهرج. أحضر Hütter المهاجم ، الذي سجل ثلاث مرات في أربع مهام ، لكنه لا يزال في الدقيقة 72." ]
}