{
  "id" : "BlaBbd4s",
  "url" : "https://www.diepresse.com/5954666/Statistik_2713-CoronaNeuinfektionen-in-Oesterreich-gemeldet?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T10:35:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/a/5954666/D820FCAE-216D-45CA-A07F-BB455FFF6571_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2713 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "الإبلاغ عن 2713 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Die Sieben-Tage-Inzidenz je 100.000 Einwohner liegt mit 231,3 deutlich über der 200er-Marke. Mit 2713 Neuinfektionen in 24 Stunden sind die Werte des Gesundheits-und Innenministeriums am Sonntag nach vier Tagen in Folge über 3000 nun unter diese Marke gefallen.", "In den vergangenen sieben Tagen kamen durchschnittlich 2941 Fälle täglich dazu. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2503 Neuinfektionen registriert worden.", "Von 1885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722.", "Aufgeteilt nach Bundesländern stammen 655 Neuinfektionen aus Wien (inkl. 222 Nachmeldungen), ebenfalls 655 aus Nieder- und 486 aus Oberösterreich. 281 positive Tests wurden aus der Steiermark, 199 aus Salzburg und 194 aus Tirol gemeldet, weitere 106 Fälle in Kärnten, 104 im Burgenland sowie 33 in Vorarlberg.  ", "Fast 51.649 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,3 Prozent positiv aus, 6,1 Prozent war der Anteil im Schnitt der vergangenen sieben Tage. Die Zahlen der aktuell durchgeführten Corona-Impfungen lagen vorerst nicht vor." ],
  "articleContentTranslated" : [ "معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان هو 231.3 ، وهو أعلى بكثير من 200. مع 2713 إصابة جديدة في 24 ساعة ، تراجعت قيم وزارة الصحة والداخلية يوم الأحد إلى ما دون هذا المستوى بعد أربعة أيام متتالية على 3000.", "في الأيام السبعة الماضية ، تمت إضافة ما معدله 2941 حالة يوميًا. كان معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان 231.3 ، وهو أعلى بكثير من 200. الأحد الماضي ، تم تسجيل 2503 إصابة جديدة.", "من أصل 1885 (بالإضافة إلى 41) مريضًا في المستشفى ، كان 410 (بالإضافة إلى 16) بحاجة إلى عناية مركزة.", "كان عدد الوفيات منذ أمس 22 ، أقل من المتوسط الأسبوعي 28.7 - 201 شخص ماتوا في أسبوع واحد مع أو من عواقب عدوى SARS-CoV-2 ، تم تسجيل ما مجموعه 9074 حالة وفاة في النمسا منذ اندلاع الوباء.", "كان عدد الحالات النشطة بالضبط 31722 بعد زيادة 18 شخصًا.", "تم تقسيمها حسب الولاية الفيدرالية ، حيث جاءت 655 إصابة جديدة من فيينا (بما في ذلك 222 تقريرًا متأخرًا) ، وكذلك 655 من النمسا السفلى و 486 من النمسا العليا. تم الإبلاغ عن 281 اختبارًا إيجابيًا من ستيريا ، و 199 من سالزبورغ و 194 من تيرول ، و 106 حالات أخرى في كارينثيا ، و 104 في بورغنلاند و 33 في فورارلبرغ.", "تمت إضافة ما يقرب من 51،649 نتيجة اختبار PCR خلال الـ 24 ساعة الماضية ، منها 5.3 بالمائة كانت إيجابية ، و 6.1 بالمائة كانت متوسط خلال الأيام السبعة الماضية. أرقام التطعيمات ضد كورونا التي يتم إجراؤها حاليًا غير متوفرة في الوقت الحالي." ]
}