{
  "id" : "BLus6Uyt",
  "url" : "https://kurier.at/politik/inland/oesterreich-trend-kurz-sinkt-in-kanzlerfrage-aber-ohne-konkurrenz/401218263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:13:53Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/5000823/46-176347369.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Österreich Trend\": Kurz sinkt in Kanzlerfrage, aber ohne Konkurrenz",
  "articleTitleTranslated" : "\"اتجاه النمسا\": تراجع كورتس في سؤال المستشار لكن دون منافسة",
  "articleContent" : [ "Könnte man den Regierungschef direkt wählen, würden sich derzeit 47 Prozent für den amtierenden Kanzler Sebastian Kurz (ÖVP) entscheiden.", "Laut dem aktuellen \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV ist Kurz in der Kanzlerfrage mit einem sinkenden Wert konfrontiert, liegt aber immer noch deutlich vor der Konkurrenz.", "Hinter ihm folgt SPÖ-Chefin Pamela Rendi-Wagner mit 24 Prozent, Vizekanzler und Grünen-Chef Werner Kogler erreicht nur sechs Prozent. Der \"Österreich Trend\" erhebt regelmäßig die politische Stimmungslage der Bevölkerung.", "Mit rund 800 Befragten (telefonisch und online, 8. bis 11.  März) liegt die maximale Schwankungsbreite bei plus/minus 3,5 Prozent. Die Kanzlerfrage hatte Sebastian Kurz im April 2020 noch 62 Prozent beschert, vergangenen Dezember kam er auf 53 Prozent, nunmehr sind es 47 Prozent.", "Damit hält Kurz nun wieder bei seinem Niveau vor Corona im Jänner 2020.  SPÖ-Chefin Pamela Rendi-Wagner punktet offenbar mit ihrer medizinischen Expertise und konnte während der Pandemie verbessern, von 14 Prozent im Jänner 2020 auf nunmehr 24 Prozent.", "FPÖ-Chef Norbert Hofer kommt aktuell auf 15 Prozent, NEOS-Chefin Beate Meinl-Reisinger auf acht Prozent. Der amtierende Vizekanzler Werner Kogler liegt mit nur sechs Prozent auf dem letzten Platz.", "Im direkten Vergleich zwischen Kurz und Rendi-Wagner wird der SPÖ-Chefin bei den Themen Bildung (51 Prozent) und Klimawandel (43 Prozent) mehr Expertise zugesprochen als dem Kanzler (Bildung: 42 Prozent, Klimawandel: 36 Prozent).", "Kurz wiederum trauen die Befragten eher den wirtschaftlichen Wiederaufbau zu (51 Prozent, bei Rendi-Wagner 35 Prozent). Auffallend sind laut Hajek die Detaildaten der Parteiwähler: Beide Parteichefs sind derzeit großteils auf ihre eigene Wählerschaft beschränkt.", "Die blauen Wähler sind Hajek zufolge aber gegenüber Kurz deutlich kritischer als gegenüber Rendi-Wagner." ],
  "articleContentTranslated" : [ "إذا كان من الممكن اختيار رئيس الحكومة بشكل مباشر ، فإن 47 بالمائة سيختارون حاليًا المستشار الحالي سيباستيان كورتس (ÖVP).", "وفقًا لـ \"اتجاه النمسا\" الحالي الذي أجراه خبير استطلاعات الرأي بيتر هاجيك من APA و ATV ، فإن كورتس يواجه انخفاض قيمة سؤال المستشار ، لكنه لا يزال متقدمًا على المنافسة.", "ويتبعه خلفه زعيمة SPÖ باميلا ريندي فاغنر بنسبة 24 في المائة ، بينما حقق نائب المستشار وزعيم حزب الخضر فيرنر كوجلر ستة في المائة فقط. يقوم \"اتجاه النمسا\" باستقصاء المزاج السياسي للسكان بشكل منتظم.", "مع حوالي 800 مستجيب (عبر الهاتف وعبر الإنترنت ، من 8 إلى 11 مارس) ، يكون الحد الأقصى لنطاق التقلب هو زائد / ناقص 3.5 بالمائة. جلب سؤال المستشار إلى سيباستيان كورتز 62 في المائة في أبريل 2020 ، وفي ديسمبر الماضي وصل إلى 53 في المائة ، والآن أصبح 47 في المائة.", "عاد كورتس الآن إلى مستواه قبل كورونا في يناير 2020. يبدو أن رئيسة SPÖ باميلا ريندي فاغنر تسجل بفضل خبرتها الطبية وتمكنت من التحسن خلال الوباء ، من 14 بالمائة في يناير 2020 إلى 24 بالمائة.", "يصل رئيس FPÖ نوربرت هوفر حاليًا إلى 15 بالمائة ، ورئيس NEOS Beate Meinl-Reisinger إلى ثمانية بالمائة. يحتل نائب المستشار الحالي فيرنر كوجلر المرتبة الأخيرة بستة بالمائة فقط.", "في مقارنة مباشرة بين Kurz و Rendi-Wagner ، حصل زعيم SPÖ على خبرة أكبر في مجالات التعليم (51 بالمائة) وتغير المناخ (43 بالمائة) من المستشار (التعليم: 42 بالمائة ، تغير المناخ: 36 بالمائة).", "للحظة ، يعتقد المستجيبون أن إعادة الإعمار الاقتصادي مرجحة أكثر (51 بالمائة ، في Rendi-Wagner 35 بالمائة). وبحسب حاجك ، فإن البيانات التفصيلية للناخبين في الحزب ملفتة للنظر: فقادة الحزبين تقتصر في الوقت الحالي على ناخبيهم.", "وبحسب حاجك ، فإن الناخبين الزرق ينتقدون كورتس أكثر من انتقاد ريندي فاغنر." ]
}