{
  "id" : "blYbwwLV",
  "url" : "https://kurier.at/politik/inland/aktualisierter-impfplan-eine-million-oesterreicher-bis-anfang-april/401178400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:27:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917331/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aktualisierter Impfplan: Eine Million Österreicher bis Anfang April",
  "articleTitleTranslated" : "خطة التطعيم المحدثة: مليون نمساوي بحلول أوائل أبريل",
  "articleContent" : [ "Eine Million Österreicher sollen bis Anfang April zwei Dosen und damit Vollschutz erhalten haben - Länder werden per Erlass in Pflicht genommen. Gesundheitsminister Rudolf Anschober (Grüne) geht bei der Schutzimpfung gegen Covid-19 von einer \"massiven Beschleunigung im zweiten Quartal\" aus.", "Nach der Marktzulassung von AstraZeneca, den Empfehlungen des Nationalen Impfgremiums und einem entsprechenden Ministerratbeschluss wird der modifizierte Impfplan per Erlass für die Länder zur verbindlichen Vorgabe gemacht.", "Infolge dessen sollen bis Ostern eine Million Österreicher zwei Dosen und damit vollen Schutz erhalten haben. Wie Anschober am Donnerstag per Presseaussendung avisierte, sollen die angestrebten zwei Millionen Impfungen bis Anfang April mit rund 1,25 Mio.", "Impfdosen von Biontech/Pfizer und Moderna sowie 740.000 Dosen von AstraZeneca erreicht werden. Die erste Lieferung des schwedisch-britischen Pharmakonzerns wird bereits morgen, Freitag, in Österreich eintreffen. 36.000 AstraZeneca-Dosen werden in den Abendstunden erwartet.", "\"Der dritte von der EMA zugelassene Impfstoff hat eine sehr gute Qualität. Im Februar erfolgen voraussichtlich drei weitere Lieferungen mit jeweils rund 43.000, 106.000 und 155.000 Dosen\", erläuterte der Gesundheitsminister.", "Die Herausforderung bei der Weiterentwicklung des Impfplans sei nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe. Mit Biontech/Pfizer bzw.", "Moderna - beides mRNA -Impfstoffe - wurden bisher bereits Mitarbeiter und Bewohner in Alters- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. \"Anfang April werden damit auch alle über 80-Jährigen geimpft sein können\", kündigte Anschober an.", "Ab Mitte Februar werden laut Gesundheitsminister auch vermehrt Hochrisiko-Patienten geimpft.", "Schon ab kommender Woche sollen exponiertes Gesundheitspersonal, mobile Pflegekräfte und Menschen mit Behinderung sowie ihre Assistenten mit dem Impfstoff von AstraZeneca versorgt werden. 65- bis 79-Jährige ab Mitte März Die Phase 2 der Impfung startet dann ab Mitte März.", "Dann kommen 65- bis 79-Jährige an die Reihe, für die Impfstoffe von Biontech/Pfizer und Moderna vorgesehen sind, Gesundheitspersonal der Kategorien 3 und 4 inklusive 24-Stunden-Betreuern und Kontaktpersonen von Schwangeren, die allesamt den derzeit für Personen bis zum 65.  Lebensjahr vorbehaltenen AstraZeneca- Impfstoff erhalten.  ", "Lehrer und Kindergärtner ab Ende März Ab Ende März kommt das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer zum Zug, die ebenfalls mit AstraZeneca-Dosen versorgt werden.", "In der Mitte des zweiten Quartals ist aus heutiger Sicht die Impfung der Gesamtbevölkerung, priorisiert nach Alter und Risiko geplant.", "\"Wir erwarten laut den uns vorliegenden Lieferzusagen im zweiten Quartal eine massive Beschleunigung der Impfungen in Österreich und gehen bei den bisher genehmigten Impfstoffen von insgesamt mehr als fünf Millionen Dosen aus\", stellte Anschober fest.", "Zusätzlich rechnete der Gesundheitsminister im Fall einer Marktzulassung noch im zweiten Quartal mit ersten Lieferungen von Johnson/Johnson und von CureVac sowie allenfalls von Novavax mit insgesamt weiteren 1,2 Millionen Dosen.", "\"Ich erwarte daher von den umsetzenden Bundesländern eine sehr präzise Vorbereitung auf diese wirkliche Herausforderung einer noch vielfach intensiveren Impftätigkeit im zweiten Quartal des Jahres\", betonte Anschober.", "Wie der Gesundheitsminister bekannt gab, hat sich die Bundesregierung zur Absicherung der Handlungsmöglichkeiten entschieden, im Rahmen des EU-Beschaffungsprogrammes noch 2,9 Millionen Moderna-Dosen, 1,2 Millionen des Impfstoffes von Valneva sowie 1,9 Millionen Dosen von Novavax zu erwerben.", "Gerade für mögliche Mutationen sei es wichtig, dass Österreich auch Kontingente für die zweite Jahreshälfte für mögliche zweite Generationen von Impfstoffen als Reserve besitzt, erklärte Anschober.", "Gut entwickelt sich nach Ansicht des Ministers \"der Start des größten Impfprogrammes in Österreichs Geschichte\". Bis Donnerstag wurden demnach in Österreich mehr als 270.000 Covid-19-Schutzimpfungen durchgeführt, im E-Impfpass waren um Mitternacht 240.859 Impfungen eingetragen.", "\"Auch die Zahl der darin enthaltenen zweiten Impfdurchgänge ist bereits massiv gestiegen und liegt heute Morgen bei 39.821\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "يقال إن مليون نمساوي قد تلقوا علبتين وبالتالي الحماية الكاملة بحلول بداية أبريل - تم إلزام الدول بموجب مرسوم. يفترض وزير الصحة رودولف أنشوبر (الخضر) \"تسارعًا هائلاً في الربع الثاني\" من التطعيم ضد Covid-19.", "بعد الموافقة على AstraZeneca للسوق ، وتوصيات لجنة التطعيم الوطنية وقرار مجلس الوزراء المقابل ، ستصبح خطة التطعيم المعدلة ملزمة للولايات الفيدرالية.", "نتيجة لذلك ، يُقال إن مليون نمساوي قد حصلوا على علبتين وبالتالي حماية كاملة بحلول عيد الفصح. وكما أعلنت أنشوبر في بيان صحفي يوم الخميس ، فإن الهدف المليوني لقاح يجب أن يصل إلى حوالي 1.25 مليون بحلول بداية أبريل.", "يمكن الحصول على جرعات التطعيم من Biontech / Pfizer و Moderna بالإضافة إلى 740.000 جرعة من AstraZeneca. ستصل الشحنة الأولى من شركة الأدوية السويدية البريطانية إلى النمسا غدًا الجمعة. من المتوقع وجود 36000 علبة AstraZeneca في ساعات المساء.", "وأوضح وزير الصحة أن \"اللقاح الثالث المصادق عليه من قبل الجمعية الأوروبية للأطباء ذو نوعية جيدة للغاية. وفي فبراير ، تم تسليم ثلاث ولادات أخرى بحوالي 43.000 و 106.000 و 155.000 جرعة لكل منها\".", "التحدي في مواصلة تطوير خطة التطعيم الآن هو التخصيص الدقيق للقاح المعني للفئة المستهدفة المعنية. مع Biontech / Pfizer resp.", "تم بالفعل تطعيم موديرنا - كلا لقاح mRNA - للموظفين والمقيمين في دور التقاعد ودور رعاية المسنين ، والعاملين الصحيين من الفئة الأولى والأشخاص الذين تزيد أعمارهم عن 80 عامًا. أعلن أنشوبر أنه \"في بداية شهر أبريل سيتمكن جميع الأطفال الذين تزيد أعمارهم عن 80 عامًا من تلقيحها\".", "وفقًا لوزير الصحة ، سيتم تطعيم المزيد من المرضى المعرضين لخطر كبير اعتبارًا من منتصف فبراير.", "في وقت مبكر من الأسبوع المقبل ، سيتم تزويد العاملين الصحيين المكشوفين والعاملين في مجال الرعاية المتنقلة والأشخاص ذوي الإعاقة بالإضافة إلى مساعديهم بلقاح من AstraZeneca. من 65 إلى 79 عامًا من منتصف مارس ، ثم تبدأ المرحلة الثانية من التطعيم من منتصف مارس.", "ثم يأتي دور الأشخاص الذين تتراوح أعمارهم بين 65 و 79 عامًا ، الذين تستهدفهم لقاحات من Biontech / Pfizer و Moderna ، والعاملين الصحيين في الفئتين 3 و 4 بما في ذلك مقدمي الرعاية على مدار 24 ساعة وأشخاص الاتصال للنساء الحوامل ، وجميعهم حاليا تحت سن 65 تلقيت اللقاح استرا زينيكا لعمر 18 عاما.", "المعلمين ومعلمات رياض الأطفال من نهاية شهر مارس اعتبارًا من نهاية شهر مارس ، الموظفون في المدارس ورياض الأطفال ومرافق رعاية الأطفال في السجن ، مع الشرطة والقوات المسلحة ، الذين يتم تزويدهم أيضًا بعلب AstraZeneca.", "من منظور اليوم ، تم التخطيط لتطعيم جميع السكان في منتصف الربع الثاني ، مع إعطاء الأولوية وفقًا للعمر والمخاطر.", "وقال أنشوبر: \"وفقًا لالتزامات التسليم التي تلقيناها ، نتوقع تسارعًا هائلاً في التطعيمات في النمسا في الربع الثاني ونفترض ما مجموعه أكثر من خمسة ملايين جرعة للقاحات المعتمدة حتى الآن\".", "بالإضافة إلى ذلك ، في حالة موافقة السوق ، توقع وزير الصحة عمليات التسليم الأولى من Johnson / Johnson ومن CureVac وكذلك من Novavax بإجمالي 1.2 مليون جرعة أخرى في الربع الثاني.", "\"لذلك أتوقع من الولايات الفيدرالية المنفذة أن تستعد بدقة شديدة لهذا التحدي الحقيقي المتمثل في نشاط تطعيم أكثر كثافة في الربع الثاني من العام ،\" أكد أنشوبر.", "كما أعلن وزير الصحة ، قررت الحكومة الفيدرالية تأمين خيارات العمل للحصول على 2.9 مليون جرعة من Moderna و 1.2 مليون من اللقاح من Valneva و 1.9 مليون جرعة من Novavax كجزء من برنامج مشتريات الاتحاد الأوروبي.", "وقال أنشوبر إنه بالنسبة للطفرات المحتملة على وجه الخصوص ، من المهم أن تمتلك النمسا أيضًا فرقًا للنصف الثاني من العام للأجيال الثانية المحتملة من اللقاحات كاحتياطي.", "وبحسب الوزير ، فإن \"بداية أكبر برنامج تطعيم في تاريخ النمسا\" تتطور بشكل جيد. بحلول يوم الخميس ، تم إجراء أكثر من 270 ألف لقاح ضد كوفيد -19 في النمسا ، وتم إدخال 240859 لقاحًا في ممر التطعيم الإلكتروني في منتصف الليل.", "وخلص أنشوبر إلى أن \"عدد التطعيمات الثانية التي يحتويها قد ارتفع بالفعل بشكل كبير وهو 39821 هذا الصباح\"." ]
}