{
  "id" : "bm8L2WfY",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sie-paracetamol-nicht-vor-der-covid-impfung-nehmen-sollten/401332869",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T13:31:20Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5929926/46-176136297.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Sie Paracetamol nicht vor der Covid-Impfung nehmen sollten",
  "articleTitleTranslated" : "لماذا لا يجب تناول الباراسيتامول قبل تطعيم كوفيد",
  "articleContent" : [ "Fieber ist die in Österreich bisher am häufigsten gemeldete Impfreaktion, gefolgt von Kopfweh, Müdigkeit, Schmerzen an der Impfstelle sowie Muskel- und Gelenksschmerzen. Die Mehrheit war in der Intensität mild bis moderat und verschwand binnen weniger Tage.", "Sowohl die Zulassungsstudien der Impfstoffe als auch die Daten aus der Praxis zeigen, dass vor allem Jüngere von den Impfreaktionen betroffen sind. In Österreich gab es mit Abstand die meisten Meldungen in der Gruppe der 18- bis 44-Jährigen (siehe hier).", "Aus den Studien weiß man, dass bei Astra Zeneca vermehrt Reaktionen nach der ersten Dosis auftreten, hingegen bei der zweiten kaum. Bei den mRNA-Impfstoffen von Biontech und Astra Zeneca ist es genau umgekehrt.", "Laut deutschem Robert Koch-Institut (RKI) können fiebersenkende Schmerzmittel wie Paracetamol (wie in Mexalen enthalten) eingenommen werden, um die grippeähnlichen Impf-Nebenwirkungen wie Fieber und Kopfschmerzen zu lindern.", "Schon bisher gaben Österreichs Mediziner die Empfehlung ab, vier bis sechs Stunden nach der Impfung zur Tablette zu greifen.", "Die Betonung liegt auf nach der Impfung, was folgenden wissenschaftlichen Hintergrund hat: Befürchtet wird, dass Paracetamol oder andere Schmerzmittel die Impfantwort des Körpers und den Aufbau des Impfschutzes beeinträchtigen könnten.", "Was natürlich für alle Impfungen gilt, wäre ein besonders unerwünschter Nebeneffekt in einer Pandemie.", "Eine Arbeitsgruppe rund um den Pharmakologen Mahyar Etminan von der Universität British Columbia forderte sogar Studien rund um die Wirkung von Schmerzmitteln nach einer Covid-Impfung, wie das deutsche Ärzteblatt berichtet.", "Der Wissenschafter verwies auf eine ältere Studie mit Kindern, die gegen das Bakterium Haemophilus influenzae Typ b geimpft wurden: Kinder, die Paracetamol als Schutz vor Nebenwirkungen einnahmen, bildeten weniger Antikörper als Kinder, die die Impfung ohne Schmerzmittel durchstehen mussten.", "Thomas Herdegen, stellvertretender Direktor des Institutes für Experimentelle und Klinische Pharmakologie der Universität Kiel erklärt im Deutschen Ärzteblatt: \"Es ist allerdings unklar, ob und wie stark eine solche Reduktion die Immunantwort klinisch relevant schwächt.\"", "Auch eine weitere Studie mit Erwachsenen wies eine schwächere Immunantwort nach einer Hepatitis B-Impfung auf: Die Probanden hatten unmittelbar nach der Impfung das Schmerzmittel eingenommen.  Sechs Stunden später eingenommen konnte man keinen mindernden Effekt auf die Immunreaktion erkennen.", "Die aktuelle Empfehlung lautet, frühestens sechs Stunden nach Gabe des Impfstoffes zu einem Schmerzmittel zu greifen.  Das US-amerikanische Center for Disease Control and Prevention (CDC) und die WHO empfehlen die Einnahme von fiebersenkenden Medikamenten sogar erst in den Tagen nach der Impfung.", "Generell sind milde Nebenwirkungen nach einer Impfung ein gutes Zeichen, da sie bedeuten, dass das Immunsystem stark auf den Impfstoff reagiert und eine entsprechend starke Abwehr gegen das Coronavirus Sars-CoV-2 aufbaut." ],
  "articleContentTranslated" : [ "الحمى هي رد فعل التطعيم الأكثر شيوعًا في النمسا ، يليها الصداع والتعب والألم في موقع التطعيم وآلام العضلات والمفاصل. كانت الغالبية خفيفة إلى معتدلة الشدة واختفت في غضون أيام قليلة.", "تظهر كل من دراسات الموافقة على اللقاحات وبيانات الممارسة أن الشباب على وجه الخصوص يتأثرون بتفاعلات اللقاح. في النمسا ، كان أكبر عدد من التقارير في مجموعة من 18 إلى 44 عامًا (انظر هنا).", "من المعروف من الدراسات أنه مع Astra Zeneca هناك تفاعلات أكثر بعد الجرعة الأولى ، ولكن نادرًا ما يحدث ذلك بعد الجرعة الثانية. والعكس صحيح بالنسبة لقاحات الرنا المرسال من Biontech و Astra Zeneca.", "وفقًا لمعهد روبرت كوخ الألماني (RKI) ، يمكن تناول مسكنات الألم الخافضة للحرارة مثل الباراسيتامول (كما هو موجود في Mexalen) للتخفيف من الآثار الجانبية للتطعيم الشبيهة بالإنفلونزا مثل الحمى والصداع.", "أوصى أطباء النمسا بالفعل بتناول الجهاز اللوحي بعد أربع إلى ست ساعات من التطعيم.", "ينصب التركيز على ما بعد التطعيم ، والتي لها الخلفية العلمية التالية: يُخشى أن الباراسيتامول أو مسكنات الألم الأخرى يمكن أن يضعف استجابة الجسم للتطعيم وتطوير الحماية من التطعيم.", "ما ينطبق على جميع التطعيمات ، بالطبع ، سيكون أثرًا جانبيًا غير مرغوب فيه بشكل خاص في الجائحة.", "حتى أن مجموعة عمل بقيادة الصيدلاني ماهيار إتمينان من جامعة كولومبيا البريطانية دعت إلى إجراء دراسات حول آثار مسكنات الألم بعد لقاح كوفيد ، كما ذكرت المجلة الطبية الألمانية.", "وأشار العالم إلى دراسة أقدم أجريت على الأطفال الذين تم تطعيمهم ضد بكتيريا Haemophilus influenzae من النوع B: الأطفال الذين تناولوا الباراسيتامول للحماية من الآثار الجانبية ، أنتجوا أجسامًا مضادة أقل من الأطفال الذين اضطروا إلى التطعيم بدون مسكنات للألم.", "يشرح توماس هيرديجن ، نائب مدير معهد الصيدلة التجريبية والسريرية في جامعة كيل في دويتشس أورستبلات: \"ومع ذلك ، ليس من الواضح ما إذا كان هذا الانخفاض يضعف الاستجابة المناعية بطريقة ذات صلة سريريًا ومقدارها\".", "أظهرت دراسة أخرى أجريت على البالغين أيضًا استجابة مناعية أضعف بعد التطعيم ضد التهاب الكبد B: تناول الأشخاص الخاضعون للاختبار مسكنات الألم فورًا بعد التطعيم. بعد ست ساعات ، لم يظهر أي تأثير يتضاءل على الاستجابة المناعية.", "التوصية الحالية هي استخدام مسكنات الألم في موعد لا يتجاوز ست ساعات بعد إعطاء اللقاح. لا ينصح المركز الأمريكي لمكافحة الأمراض والوقاية منها (CDC) ومنظمة الصحة العالمية بتناول الأدوية الخافضة للحرارة إلا بعد أيام من التطعيم.", "بشكل عام ، تعد الآثار الجانبية الخفيفة بعد التطعيم علامة جيدة ، لأنها تعني أن الجهاز المناعي يتفاعل بقوة مع اللقاح ويبني دفاعًا قويًا مقابل فيروس كورونا سارس- CoV-2." ]
}