{
  "id" : "BMcVwudV",
  "url" : "https://kurier.at/sport/fussball/ried-trainer-miron-muslic-gratuliert-rapid-das-war-das-tor-des-monats-von-yusuf-demir/401202508",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4969339/46-176068089.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ried-Trainer gratuliert: \"Das war das Tor des Monats von Demir\"",
  "articleTitleTranslated" : "مدرب ريد يهنئ: \"كان هذا هدف دمير في الشهر\"",
  "articleContent" : [ "Nach seinem Goldtor suchte Yusuf Demir den direkten Weg zu einem seiner besten Freunde bei Rapid: Leo Greiml war für die (schließlich erfolgreiche) Schlussoffensive ausgetauscht worden, sprintete von der Bank nach vorne und eröffnete die Jubeltraube um den Matchwinner.", "„Ich freue mich extrem für Yussi. Sein 1:0 war nicht zu verteidigen, ein Traumtor“, jubelte Greiml über den Siegestreffer gegen zehn Rieder. Der Verteidiger war natürlich nicht der einzige, der vom Treffer des 17-Jährigen begeistert war.", "„Das Tor, das lange in der Luft gelegen ist, haben wir nicht gemacht. Dafür hat dann Yussi ein unglaublich tolles Tor gemacht. Er hat einen Goldfuß“, meint Rapid-Trainer Didi Kühbauer.", "Rieds \"Genickbruch\" Ried-Coach Miron Muslic erklärte nach dem 0:1 in der Schlussminute: „Ich hab’ einige Minuten gebraucht, um runterzukommen. Da hab’ ich in der Kabine das Tor nochmals gesehen und muss sagen: Es gibt keinen Fehler von uns.", "Es war einfach ein fantastisches Tor von diesem Jungen. Yusuf hat uns das Genick gebrochen.“ Der mit Ried noch sieglose Cheftrainer legt sich fest: „Das ist von Yusuf Demir das Tor des Monats.“ Weiterhin Joker?", "Wie der Joker selbst seinen Kunstschuss aus 25 Metern ins Kreuzeck, noch dazu in Minute 90, erklärt, ist nur zu erahnen. Rapid will den Teenager weiterhin nicht vor TV-Kameras stellen, sondern nur durch Taten sprechen lassen.", "Wobei Kühbauer schon vor dem Sieg verraten hatte, dass Demir mit seinen Trainingsleistungen auf mehr Einsatzzeit drängt. Noch bremst der Burgenländer: „Er ist ein Juwel, ein unglaublicher Fußballer, er wird nicht aufzuhalten sein.", "Aber wie lange er spielt, entscheide ich als Trainer. Ich glaube, dass  wir es so richtig machen.“ Für Kühbauer war es an der Seitenlinie ein emotionales Auf und Ab. „Wir haben ein gutes Spiel gemacht, waren sehr dominant.", "Aber als nach 87 Minuten auch der Sitzer von Thorsten Schick daneben gegangen ist – was eigentlich unglaublich ist – hab’ ich mir gedacht: Wir sind in der in der Rue de la...“ Doch der Jüngste sorgte für die Erlösung.", "Der 17-jährige Yusuf Demir sicherte Rapid eine ruhige und entspannte Vorbereitung auf das Wiener Derby am Sonntag." ],
  "articleContentTranslated" : [ "بعد هدفه الذهبي ، بحث يوسف دمير عن الطريق المباشر لأحد أفضل أصدقائه في Rapid: تم استبدال Leo Greiml للهجوم الأخير (الناجح في النهاية) ، انطلق إلى الأمام من على مقاعد البدلاء وفتح الحشد للفائز بالمباراة.", "\"أنا سعيد للغاية ليوسي. وقال جريمل مشجعًا هدف الفوز ضد عشرة ريدر \"لا يمكن الدفاع عنه 1-0 ، هدف حلم\". بالطبع ، لم يكن المدافع الوحيد الذي أحب هدف اللاعب البالغ من العمر 17 عامًا.", "\"لم نحقق الهدف الذي كان في الهواء لفترة طويلة. ثم سجل يوسي هدفاً رائعاً بشكل لا يصدق. يقول المدرب السريع ديدي كوهباور ، إنه يمتلك قدمًا ذهبية.", "وقال ميرون موسليك مدرب ريد \"المكسور في رقبتي\" بعد 0-1 في الدقيقة الأخيرة: \"استغرق الأمر مني بضع دقائق للنزول. ثم رأيت البوابة مرة أخرى في غرفة الملابس وعلي أن أقول: لا يوجد خطأ منا.", "لقد كان مجرد هدف رائع من هذا الصبي. يوسف كسر أعناقنا \". قرر المدرب ، الذي لم يفز مع ريد:\" هذا هو هدف يوسف دمير لهذا الشهر. \"هل ما زلت جوكر؟", "كيف يشرح Joker نفسه تسديدته الرائعة من 25 مترًا في Kreuzeck ، خاصة في الدقيقة 90 ، لا يمكن تخمينها إلا. لا تريد رابيد وضع المراهق أمام كاميرات التلفزيون ، ولكن دعهم يتحدثون فقط من خلال الأفعال.", "على الرغم من أن Kühbauer قد كشف بالفعل قبل الفوز أن Demir كان يدفع لمزيد من الوقت بأدائه التدريبي. لا يزال بورغنلاندر يتباطأ: \"إنه جوهرة ، لاعب كرة قدم لا يصدق ، لا يمكن إيقافه.", "لكن كمدرب ، أقرر المدة التي يلعبها. أعتقد أننا سنفعل ذلك بشكل صحيح. \"بالنسبة لكوهباور كان الأمر صعودًا وهبوطًا على الهامش\". لعبنا مباراة جيدة وكنا مسيطرين للغاية.", "ولكن بعد 87 دقيقة ، فاتت جليسة Thorsten Schick أيضًا - وهو أمر لا يصدق في الواقع - قلت لنفسي: نحن في شارع Rue de la ... \"لكن الأصغر اعتنى بعملية الخلاص.", "أكد يوسف دمير البالغ من العمر 17 عامًا على Rapid استعدادًا هادئًا ومريحًا لدربي فيينا يوم الأحد." ]
}