{
  "id" : "bmSNwyNx",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-starker-start-fuer-die-vorstadtweiber/401153328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:50:58Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4866861/46-174013332.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: Starker Start für die \"Vorstadtweiber\"",
  "articleTitleTranslated" : "تقييمات التلفزيون: بداية قوية لـ \"نساء الضواحي\"",
  "articleContent" : [ "Geld hat kein Mascherl. Und Hauptsache, die Fassade hält: So könnte man die Startfolge zur fünften Staffel der \"Vorstadtweiber\" inhaltlich zusammenfassen.", "Das Wiedersehen mit Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co hat den ORF-Zusehern jedenfalls Spaß gemacht. Die Auftaktfolge zur neuen Staffel erreichte sehr gute 732.000 Zuseher.", "Der Marktanteil betrug in der Zielgruppe 12 Jahre und älter 21 Prozent. Ein Hit war die Folge insbesondere bei den jungen Zuseher. Bei den 12- bis 49-Jährigen erreichte sie 31 Prozent - jeder dritte TV-Zuseher in diesem Segment schaute die \"Weiber\".", "Am Vorlauf in ORF1 kann die starke Vorstellung nicht gelegen haben: Die Kürzest-Sendung \"Hallo Österreich\" sackte gegenüber der aktuellen Sportsendung davor nämlich ab.", "Die Konkurrenz im Hauptabend kam wie immer am Montag aus dem eigenen Haus sowie vom ZDF: Armin Assingers \"Millionenshow\" erreichte 659.000 Zuseher (19 Prozent bei 12 Jahre und älter);", "\"Requiem für eine Freund\" mit Jan Josef Liefers und August Zirner kam auf bemerkenswerte 364.000 Zuseher (11 Prozent).  ; Nicht Verhindern konnten die \"Vorstadtweiber\", dass der Tagesmarktanteil bei ORF1 mit 5,6 Prozent (12 Jahre und älter) sowie 8,6 Prozent (12 - 49 Jahre) schwach war.", "ORF2 schaffte hingegen 24,4 Prozent  bzw. 13 Prozent (auch weil \"Thema\", die \"ZiB2\" sowie ein Coco-Chanel-Porträt gut genutzt wurden). Bester Nicht-ORF-Sender war bei den Älteren das ZDF mit einem Tagesmarktanteil von 5,1 Prozent, bei der werberelevanten Zielgruppe war es ProSieben mit 7,2 Prozent." ],
  "articleContentTranslated" : [ "المال ليس له فوضى. والشيء الرئيسي هو أن الواجهة تحمل: هكذا يمكنك تلخيص محتوى تسلسل البداية للموسم الخامس من \"Vorstadtweiber\".", "كان لم الشمل مع Sonia Clementi (Ines Honsel) و Waltraud Steinberg (Maria Köstlinger) و Nico Huber (Nina Proll) & Co متعة بالتأكيد لمشاهدي ORF. وصلت الحلقة الافتتاحية للموسم الجديد إلى 732 ألف مشاهد.", "كانت حصة السوق في المجموعة المستهدفة 12 سنة وما فوق 21 في المائة. كانت النتيجة نجاحًا كبيرًا ، خاصة مع المشاهدين الصغار. ومن بين الفتيات اللاتي تتراوح أعمارهن بين 12 و 49 عامًا ، بلغت النسبة 31 بالمائة - كل ثالث مشاهدين تلفزيونيين في هذا الجزء يشاهدون \"النساء\".", "لا يمكن أن يكون الأداء القوي بسبب الفترة التي سبقت ORF1: تراجع أقصر برنامج \"Hallo Österreich\" مقارنة بالبرنامج الرياضي الحالي قبله.", "كما هو الحال دائمًا يوم الاثنين ، جاءت المنافسة في الأمسية الرئيسية من داخل الشركة ومن ZDF: وصل فيلم Armin Assinger \"Millionenshow\" إلى 659000 مشاهد (19 بالمائة بين أولئك الذين تبلغ أعمارهم 12 عامًا فأكثر) ؛", "اجتذب فيلم \"قداس صديق\" مع جان جوزيف ليفرز وأوغست زيرنر 364000 مشاهد (11 بالمائة). ؛ لم تستطع \"نساء الضواحي\" منع أن تكون حصة السوق اليومية في ORF1 ضعيفة بنسبة 5.6 في المائة (12 سنة وما فوق) و 8.6 في المائة (12 - 49 سنة).", "من ناحية أخرى ، تمكنت ORF2 من إدارة 24.4٪ و 13٪ على التوالي (أيضًا لأن \"Thema\" و \"ZiB2\" وصورة Coco-Chanel كانت مستخدمة بشكل جيد). كان أفضل مذيع غير تابع لـ ORF بين الأقدم هو ZDF بحصة سوقية يومية تبلغ 5.1 في المائة ؛ من بين المجموعة المستهدفة ذات الصلة بالإعلان ، كان ProSieben بنسبة 7.2 في المائة." ]
}