{
  "id" : "BmTg0ehT",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-pele-schrieb-maradona-einen-abschiedsbrief-liebe-dich-diego/401119311",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:34:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pele schrieb Maradona einen Abschiedsbrief: \"Liebe dich, Diego\"",
  "articleTitleTranslated" : "كتب بيليه رسالة وداع لمارادونا: \"أحبك يا دييغو\"",
  "articleContent" : [ "Gut eine Woche nach dem Tod Diego Maradonas hat Brasiliens Fußball-Legende Pele seinem einstigen Freund und Rivalen einen bewegenden Abschiedsbrief geschrieben. \"Du warst ein Genie, das die Welt verzaubert hat.", "Ein Magier mit dem Ball am Fuß. Eine wahre Legende\", schrieb der 80-Jährige auf Instagram.", "\"Aber vor allem wirst du für mich immer ein großartiger Freund sein, mit einem noch größeren Herzen\", schrieb Pele an Maradona, der am 25.  November im Alter von 60 Jahren in seinem Heimatland Argentinien an einem Herzinfarkt gestorben war.", "\"Mein großer Freund, ich danke dir sehr für unsere ganze gemeinsame Reise. Eine Tages werden wir im Himmel in einer Mannschaft spielen\", schrieb Pele, wie Maradona einer der größten Fußballer der Geschichte.", "Dort werde er dann seine Faust auf dem Spielfeld triumphierend in die Luft stoßen - ohne damit ein Tor zu bejubeln. Was er ihm wegen des plötzlichen Todes nicht mehr sagen konnte, bedauerte Pele, das wolle er seinem Freund nun einfach schreiben: \"Ich liebe dich, Diego.\"" ],
  "articleContentTranslated" : [ "بعد أسبوع جيد من وفاة دييغو مارادونا ، كتب أسطورة كرة القدم البرازيلية بيليه رسالة وداع مؤثرة إلى صديقه السابق ومنافسه. \"كنت عبقريا فتنت العالم.", "ساحر بالكرة على قدمه. أسطورة حقيقية \"، كتبت الفتاة البالغة من العمر 80 عامًا على Instagram.", "وكتب بيليه لمارادونا الذي توفي بنوبة قلبية يوم 25 نوفمبر عن 60 عاما في بلده الأرجنتين \"لكن قبل كل شيء ، ستكون دائما صديقا عظيما لي ، بقلب أكبر\".", "كتب بيليه ، مثل مارادونا أحد أعظم لاعبي كرة القدم في التاريخ: \"صديقي العظيم ، شكرًا جزيلاً لك على كل رحلتنا معًا. في يوم من الأيام سنلعب في فريق في الجنة\".", "هناك سيرفع قبضته منتصراً في الهواء في الملعب - دون الاحتفال بأي هدف. ما لم يستطع إخباره به بسبب وفاته المفاجئة ، ندم بيليه ، لقد أراد فقط أن يكتب لصديقه: \"أحبك يا دييغو.\"" ]
}