{
  "id" : "BNc3vnL5",
  "url" : "https://www.diepresse.com/5923042/Pressekonferenz_Anschober_Bis-Ostern-schwierigste-Phase-der-Pandemie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/2/5923042/LOKALAUGENSCHEIN-IMPFUNG-ANSCHOBER_1610708864522594_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Bis Ostern schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "أنشوبر: \"أصعب مراحل الوباء حتى عيد الفصح\"",
  "articleContent" : [ "100 Verdachtsfälle der britischen Variante gebe es derzeit in Österreich, so Gesundheitsminister Rudolf Anschober. Die SPÖ macht diesen für das „Test-Chaos\" verantwortlich.", "„Ich fürchte, es wird in den nächsten Wochen nicht einfacher werden“, so beginnt Gesundheitsminister Rudolf Anschober (Grüne) am Freitag die Pressekonferenz zu SARS-CoV-2 Mutationen in Österreich und Europa.", "Die Zeit bis Ostern würde die schwierigste Phase der Pandemie werden.", "Der Lockdown wirke zwar, aber: „Wir sind noch nicht dort, wo wir hin wollen und hin müssen.“ In allen EU-Regierung herrsche weger der britischen Mutante B.1.1.7., die sehr ernst genommen werde, eine angespannte Stimmung, so Anschober.", "Österreich sei „leider keine Insel der Seligen“ sondern ebenso betroffen. Aktuell gehe man von 100 Verdachtsfällen der neuen Variante, auf fast ganz Österreich verteilt, aus. Diese werden sequenziert, um letzte Sicherheit zu erlangen.", "Anfang nächster Woche sollen dann die Ergebnisse vorliegen, Anschober rechne aber „nicht mit vielen negativen Tests\": „Wir müssen davon ausgehen, dass es zu einer Betroffenheit von Österreich in einem durchaus relevanten Ausmaß gekommen ist“, sagt Anschober.", "Um diese Virus-Variante schnell zu entdecken, will man über die österreichischen Kläranlagen das Abwasser untersuchen. Bei Tests werde zudem sequenziert. Und man prüfe die Einreisebestimmungen.  Um 50 Prozent infektiöser Das Problem an der neuen Mutation.", "Bei vollständiger Ausbreitung ist sie nach bisherigen wissenschaftlichen Erkenntnissen um 50 Prozent infektiöser als die bisher dominante Virusvariante. Das würde bedeuten, der Reproduktionsfaktor - also wie viele Menschen ein Infizierter durchschnittlich ansteckt - würde um etwa 0,5 steigen.", "Derzeit liegt der Faktor bei 0,97. Das heißt, ein mit SARS-CoV-2 Infizierter steckt einen weiteren Menschen an. Würde der Reproduktionsfaktor auf 1,5 steigen, hieße das, dass zehn Infizierte 15 weitere anstecken.", "Die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen. \"Die gute Nachricht: Alle bisherigen Maßnahmen nützen auch gegen B1.1.7 . \", sagte Anschober.", "Man sei aber nicht zuletzt wegen der Entwicklung der neuen Variante auf die Bremse gestiegen, was die Maßnahmen nach dem geplanten Ende des Lockdowns am 24.  Jänner betrifft, erläuterte der Gesundheitsminister.", "\"Wir hatten ein fast fertiges Konzept, was den 24.  Jänner betrifft.\" Die Situation werde überall in Europa analysiert, man stehe in engem Kontakt miteinander. Eine Prognose der Ausbreitung sei sehr schwierig.", "Nichtsdestotrotz will die Regierung in den kommenden Tagen ein Konzept für die weiteren Maßnahmen präsentieren. Was die weitere Entwicklung betrifft, zeigte sich Anschober dennoch \"vorsichtig optimistisch\": \"Es gibt jeden Tag mehr Geimpfte, und wir haben jetzt die schwierigste Witterung.\"", "Es gebe aber auch erfreuliche Nachrichten, so Anschober: Die Bereitschaft, sich impfen zu lassen, steige in der Bevölkerung. „Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft“, sagt Anschober.", "SPÖ: Anschober für „Test-Chaos\" verantwortlich Die SPÖ wirft Gesundheitsminister Rudolf Anschober (Grüne) vor, für das von ihr kritisierte \"Test-Chaos\" verantwortlich zu sein, weil er für keine einheitliche Vorgangsweise in Österreich gesorgt habe.", "Anlass für die neuerliche Kritik ist eine Anfragebeantwortung Anschobers, in der der Minister erklärt, keine diesbezüglichen Weisungen erteilt zu haben.", "Anschober schreibt in der Anfragebeantwortung, dass für die Bundesländer in der Österreichischen Teststrategie ab 12.  Oktober 2020 die Möglichkeit für den Einsatz von Antigen-Tests bei Screeningtests in Einrichtungen mit besonders exponiertem Personal (v.a. in Gesundheits- und Pflegeeinrichtungen) geschaffen worden sei.  ", "\"Eine eigene Weisung an die Landeshauptleute/Landesgesundheitsbehörden dazu gab es nicht.\" Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", so Kollross.  :", "Anschober ließ diese Vorwürfe nicht auch sich sitzen und ritt eine Gegenattacke: \"Die SPÖ sagt hier die Unwahrheit. In der Teststrategie gab es immer genaue Vorgaben an die Bundesländer, wer zu testen ist.", "Seit 3. November schreiben die Maßnahmen-Verordnungen zum betroffenen Punkt präzise vor, wie oft die MitarbeiterInnen in Gesundheits- und Pflegeeinrichtungen getestet werden müssen\", hieß es in einer schriftlichen Mitteilung.", "Mitreden beim Impfplan: Was ist fair? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "هناك حاليًا 100 حالة مشتبه بها من النوع البريطاني في النمسا ، وفقًا لوزير الصحة رودولف أنشوبر. يجعل SPÖ هذا مسؤولاً عن \"فوضى الاختبار\".", "قال وزير الصحة رودولف أنشوبر (الخضر) بداية المؤتمر الصحفي حول طفرات السارس- CoV-2 في النمسا وأوروبا يوم الجمعة \"أخشى ألا يصبح الأمر أسهل في الأسابيع القليلة المقبلة\".", "سيكون الوقت الذي يسبق عيد الفصح هو أصعب جزء من الوباء.", "يعمل الإغلاق ، ولكن: \"لم نصل بعد إلى المكان الذي نريد أن نذهب إليه وإلى أين يجب أن نذهب.\" هناك جو متوتر في جميع حكومات الاتحاد الأوروبي بسبب الطفرة البريطانية B.1.1.7. حتى الكاحل.", "النمسا \"لسوء الحظ ليست جزيرة المباركة\" ولكنها متضررة. يوجد حاليًا 100 حالة مشتبه بها من النوع الجديد ، منتشرة في جميع أنحاء النمسا تقريبًا. هذه هي متسلسلة للأمان النهائي.", "يجب أن تكون النتائج متاحة في بداية الأسبوع المقبل ، لكن أنشوبر لا تتوقع \"العديد من الاختبارات السلبية\": \"علينا أن نفترض أن النمسا قد تأثرت إلى حد كبير\" ، كما يقول أنشوبر.", "من أجل اكتشاف متغير الفيروس هذا بسرعة ، يريد المرء فحص مياه الصرف الصحي عبر محطات معالجة مياه الصرف الصحي النمساوية. الاختبارات متسلسلة أيضًا. وتحقق من شروط القبول. 50٪ أكثر عدوى مشكلة الطفرة الجديدة.", "وفقًا للمعرفة العلمية الحالية ، إذا انتشر تمامًا ، فإنه يكون معديًا بنسبة 50 في المائة أكثر من متغير الفيروس السائد سابقًا. وهذا يعني أن عامل التكاثر - عدد الأشخاص الذين يصابون بالعدوى في المتوسط - سيزداد بنحو 0.5.", "العامل حاليًا 0.97. هذا يعني أن شخصًا مصابًا بفيروس SARS-CoV-2 يصيب شخصًا آخر. إذا زاد عامل التكاثر إلى 1.5 ، فإن هذا يعني أن عشرة أشخاص مصابين سيصيبون 15 آخرين.", "سيزداد عدد المصابين ثمانية أضعاف أو حتى عشرة أضعاف في غضون أسابيع قليلة. \"الخبر السار: جميع الإجراءات السابقة فعالة أيضًا ضد B1.1.7\" ، سعيد أنشوبر.", "وأوضح وزير الصحة أن الإجراءات المتخذة بعد انتهاء الإغلاق المخطط له في 24 يناير / كانون الثاني قد توقفت بسبب تطوير البديل الجديد.", "\"كان لدينا مفهوم شبه مكتمل ليوم 24 يناير.\" يجري تحليل الوضع في جميع أنحاء أوروبا وهناك اتصال وثيق مع بعضنا البعض. توقع انتشار صعب للغاية.", "ومع ذلك ، تريد الحكومة تقديم مفهوم لمزيد من الإجراءات في الأيام المقبلة. وبقدر ما يتعلق الأمر بالتطور الإضافي ، كانت أنشوبر \"متفائلة بحذر\" مع ذلك: \"هناك المزيد من الأشخاص الملقحين كل يوم ، ولدينا الآن أصعب الأحوال الجوية.\"", "ولكن هناك أيضًا أخبار جيدة ، لذا أنشوبر: الاستعداد للتلقيح يتزايد بين السكان. يقول أنشوبر: \"من الواضح أن هناك تغيرًا في الحالة المزاجية عندما يتعلق الأمر بالاستعداد للتلقيح\".", "SPÖ: أنشوبر مسؤول عن \"فوضى الاختبار\" يتهم SPÖ وزير الصحة رودولف أنشوبر (الخضر) بأنه مسؤول عن \"فوضى الاختبار\" التي انتقدها لأنه لم يضمن إجراءً موحدًا في النمسا.", "وسبب تجدد الانتقادات الرد على تحقيق أعلن فيه الوزير أنه لم يوجه أي تعليمات بهذا الشأن.", "رداً على الاستفسار ، كتب أنشوبر أن استراتيجية الاختبار النمساوية قد أوجدت خيار استخدام اختبارات المستضد في اختبارات الفحص في المرافق مع الموظفين المعرضين بشكل خاص (خاصة في مرافق الرعاية الصحية) اعتبارًا من 12 أكتوبر 2020.", "\"لم تكن هناك تعليمات منفصلة للحكام / السلطات الصحية في الولاية\". يرى النائب أندرياس كولروس عن SPÖ أن انتقاداته مؤكدة:", "قال كولروس: \"يمكن إرجاع فوضى الاختبار برمتها في الخريف إلى حقيقة أنه ، بصفته الوزير المسؤول ، لم يصدر أي تعليمات للولايات الفيدرالية أو السلطات الصحية في الولايات الفيدرالية بشأن من يجب اختباره ومتى وإلى أي مدى وبأي اختبارات (مستضد أو PCR)\". . :", "لم تسمح أنشوبر لهذه الاتهامات بالوقوف وركب هجوما مضادا: \"إن SPÖ يخبرنا بالكذب هنا. في استراتيجية الاختبار كانت هناك دائما مواصفات دقيقة للولايات الفيدرالية بشأن من يجب اختباره.", "وقالت في رسالة مكتوبة ، منذ الثالث من تشرين الثاني (نوفمبر) ، أن لوائح الإجراءات في النقطة المعنية تنص بدقة على عدد المرات التي يجب فيها اختبار الموظفين في مرافق الرعاية الصحية \".", "أن يكون لك رأي في خطة التطعيم: ما هو العدل؟ ناقش معنا! >>> بهذه الطريقة إلى المنتدى" ]
}