{
  "id" : "bNHj0lSG",
  "url" : "https://sport.orf.at/stories/3069871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T11:15:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pertl überrascht in Parallel-Qualifikation",
  "articleTitleTranslated" : "يفاجئ بيرتل في التأهيل الموازي",
  "articleContent" : [ "Der Kärntner war damit der beste aus einem ÖSV-Trio in der Entscheidung, neben ihm qualifizierten sich noch Christian Hirschbühl (11.) und Dominik Raschner (15.). Schnellster war Stefan Luitz (GER) vor Alexis Pinturault (FRA) und Alexander Schmid (GER).", "Den Aufstieg verpasst haben von den Österreichern Fabio Gstrein, Roland Leitinger, Michael Matt sowie die Speedfahrer Matthias Mayer und Vincent Kriechmayr, die in diesem Winter aber auch den Riesentorlauf öfters mitnehmen werden und so gutes Schwungtraining gemacht haben.", "Haugan (NOR) – Pertl (AUT) Pertl zog als bester Österreicher ins Finale am Abend ein Kristoffersen mit Startproblemen Beste Nation war Norwegen mit vier Finalisten, darunter Weltcup-Gesamtsieger Alexander Aamodt Kilde, der sich nach dem Sölden-Auftakt mit dem Coronavirus infiziert hatte und mit der sechstbesten Zeit ins Finale geht.  ", "Sölden-Riesentorlaufsieger Lucas Braathen verpasste hingegen mit Rang 18 das Finale. Henrik Kristoffersen qualifizierte sich als Achter, hatte dabei aber einige Probleme: „Ich hatte den Starter nicht gehört und ich habe auch nicht gesagt, dass ich ‚ready‘ sei.", "Aber der erste Lauf war trotzdem schön, im zweiten Lauf war es okay. Ich wollte keine Wiederholung. Ich bin im Finale dabei, also kein Stress“, erklärte der Norweger.Schwierige Gegner für ÖSV-Trio „Ich habe das Format in den letzten Wochen schon ein paarmal trainiert“, sagte Pertl im ORF-Interview.", "„Das große Ziel war, dass ich am Abend dabei bin, und das ist mir gelungen. Jetzt muss ich von Runde zu Runde schauen, dass ich so weit wie möglich komme.“ Er bekommt es am Abend in dem im K. -o.", "-Modus durchgeführten Achtelfinale mit dem Norweger Atle Lie McGrath zu tun, Hirschbühl mit Kilde und Raschner mit Pinturault – allesamt herausfordernde Duelle. Pertl erreichte mit der Finalqualifikation „sein großes Ziel“.", "Er war im Weltcup bisher zweimal Top Ten, Achter in Kitzbühel und Dritter in Chamonix, jeweils heuer und im Slalom.", "Für Hirschbühl ist es ein geglücktes Comeback nach der Anfang Jänner zugezogenen Adduktorenverletzung im rechten Bein.Qualifikation für das Finale der besten 16 Startliste für das Finale" ],
  "articleContentTranslated" : [ "كان كارينثيان الأفضل بين ثلاثي ÖSV في القرار ، وتأهل أيضًا كريستيان هيرشبول (11) ودومينيك راشنر (15). وكان الأسرع هو ستيفان لويتز (ألمانيا) متقدماً على أليكسيس بنتورولت (فرنسا) وألكسندر شميد (ألمانيا).", "غاب النمساويون فابيو غشترين ورولاند لايتنجر ومايكل مات وسائقا السرعة ماتياس ماير وفينسنت كريشماير ، الذين سيأخذون معهم أيضًا سباق التعرج العملاق هذا الشتاء وقاموا بتدريبات جيدة على التأرجح ، عن الصعود.", "Haugan (NOR) - Pertl (AUT) كان Pertl أفضل نمساوي في المباراة النهائية في المساء وهو كريستوفر مع بداية المشاكل ، وكانت النرويج أفضل دولة مع أربعة متسابقين نهائيين ، بما في ذلك الفائز بكأس العالم ألكسندر آمودت كيلدي ، الذي أصيب بفيروس كورونا بعد المباراة الافتتاحية لـ Sölden ويذهب إلى النهائيات في سادس أفضل وقت.", "ومع ذلك ، غاب لوكاس براثين ، الفائز في سباق سولدن العملاق في سباق التعرج ، عن المباراة النهائية برصيد 18. تأهل Henrik Kristoffersen إلى المركز الثامن ، لكن واجهته بعض المشاكل: \"لم أستمع إلى البداية ولم أقل إنني\" جاهز \".", "لكن الجولة الأولى كانت رائعة على أي حال ، أما الجولة الثانية فقد كانت جيدة. لا أريد التكرار. أوضح اللاعب النرويجي ، المنافس الصعب لثلاثي ÖSV: \"لقد تدربت على التنسيق عدة مرات في الأسابيع القليلة الماضية ،\" قال بيرتل في مقابلة مع ORF.", "\"كان الهدف الكبير أن أكون هناك في المساء ، وقد نجحت. الآن عليّ أن أنظر من جولة إلى أخرى لأتمكن من الوصول إلى أبعد ما يمكن. \"لقد حصل عليه في الضربة القاضية في المساء.", "- تمكّن من أداء دور الـ16 مع النرويجي Atle Lie McGrath و Hirschbühl مع Kilde و Raschner مع Pinturault - كل منهم مبارزات صعبة. بالتأهل النهائي ، حقق بيرتل \"هدفه الكبير\".", "لقد كان في المراكز العشرة الأولى مرتين في كأس العالم حتى الآن ، الثامن في كيتزبوهيل والثالث في شاموني ، هذا العام وفي التعرج.", "بالنسبة لهيرشبول ، إنها عودة ناجحة بعد إصابة العضلة المقربة في ساقه اليمنى في بداية شهر يناير. التأهل لنهائي قائمة أفضل 16 لاعبًا في المباراة النهائية" ]
}