{
  "articleContent" : [ "Rapid dominierte die Partie von Anfang an. Rapid-Trainer Dietmar Kühbauer darf sich über ein perfektes Osterwochenende freuen.", "Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt. Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor.", "Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen. Danach schwächte sich der WAC selbst.", "Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot - der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC in deren Geschichte." ],
  "articleContentTranslated" : [ "السريع سيطر على المباراة منذ البداية. يمكن للمدرب السريع ديتمار كوهباور أن يتطلع إلى عطلة عيد الفصح المثالية.", "بعد يومين من تمديد عقده ، أعده فريقه الهدية المثالية لميلاده الخمسين في عيد الفصح الأحد ، حيث حقق أعلى انتصار في الدوري الألماني باللونين الأخضر والأبيض منذ 13 عامًا.", "في الجولة الأولى من مجموعة الأبطال في فولفسبورج ، تفوق رابيد على الوداد ، الذي كان قد هُزم منذ الدقيقة 29 ، مع 8: 1 (2: 1). أعطى Taxiarchis Fountas بهدف الشهر (22) وإركان كارا (32) تقدم رابيد 2-0.", "استغل Thorsten Röcher ، الذي فاقه عددًا بعد البطاقة الحمراء ضد Luka Lochoshvili (29) ، فرصة WAC الوحيدة الجيدة للتسجيل في الشوط الأول (39). بفضل هدفين من ماكسيميليان أولمان (57) وفونتاس (58) رابيد ، أوضح كل شيء بعد أقل من ساعة بقليل.", "فونتاس مع هدفه الثالث (61) ، ثنائية الهدف عن طريق جوناثان شيرزر (70 ، 84) ويوسف دمير (78) جعل مهرجان الرماية مثاليًا. كان هذا هو أعلى فوز سريع منذ نوفمبر 2008 ، عندما تم التعامل مع Altach أيضًا 8-1.", "وكان فوزًا كبيرًا آخر في أحد أيام عيد الفصح: في عام 2008 ، احتفل رابيد بفوزه بنتيجة 7-0 في سالزبورغ. وحقق رابيد المركز الثاني خلف حامل اللقب سالزبورغ ، الذي حصل عليه هوتيلدورفر الأحد المقبل.", "بالإضافة إلى ذلك ، تم التخلص من اثنين من المطاردين. يتقدم فريق فيينا الآن بأربع نقاط على LASK ، ويتأخر WAC تحت قيادة المدرب المؤقت رومان ستاري بتسع نقاط. سيطر فريق Kühbauer-Elf بشكل واضح على المباراة منذ البداية وكافأوا أنفسهم بهدف يحلم بهم في الدقيقة 22.", "استخدم Fountas ركلة ركنية من Schick وظهره إلى المرمى ، ووقف بكعبه وكان قادرًا على التطلع إلى هدفه الأول في الدوري في ستة أشهر بالضبط. بعد ذلك ، أضعف WAC نفسه.", "بعد ركلة ركنية ، قفز Lochoshvili على رأس كارا بساق عالية ممدودة ، وبالتالي رأى اللون الأحمر - وهو ثالث طرد لجورجيا هذا الموسم.", "عندما سجل كارا هدفه الثالث عشر هذا الموسم بعد أربع دقائق من زاوية حادة في الزاوية البعيدة ، بدا أن المباراة قد حسمت في وقت مبكر. لكن السكان المحليين عادوا إلى اللعبة تقريبًا من العدم.", "بعد تمريرة ليوبيسيتش السيئة في خط الوسط ، تمكن الحارس ريتشارد ستريبينجر من صد تسديدة من مايكل ليندل ، لكن روشيه رأسا الكرة المرتدة إلى 1: 2. منذ أن غاب Fountas بالفعل في الوقت المحتسب بدل الضائع في مركز جيد ، دخل رابيد في الشوط الثاني بهدف واحد فقط.", "لم تبقى اللعبة مفتوحة لفترة طويلة. أولاً ، كان لدى الوداد فرصة كبيرة لتحقيق التعادل ، لكن رأسية روشيه أخطأت الهدف (54). في المقابل ، سامح مارسيل ريتزماير من مسافة قريبة ، لكن أولمان واثنين من فونتاس أوضحوا كل شيء بعد ذلك.", "في النهاية ، لم يكن هناك فقط أعلى انتصار سريع في 13 عامًا ، ولكن أيضًا أكبر هزيمة في الدوري الألماني في WAC في تاريخهم." ],
  "articleId" : "BnukeAqV",
  "articleTitle" : "Höchster Liga-Sieg für Rapid seit 13 Jahren mit 8:1-Sieg beim WAC",
  "articleTitleTranslated" : "أعلى فوز لـ Rapid في الدوري منذ 13 عامًا بفوزه 8-1 على WAC",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "BnukeAqV",
  "imageCopyright" : "istockphoto/Getty/Natthapon Foto: Herz Jesu Krankenhaus",
  "publishedOn" : "2021-04-04T14:23:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961362/Fussball_Hoechster-LigaSieg-fuer-Rapid-seit-13-Jahren-mit-8_1Sieg?from=rss"
}