{
  "id" : "BNX69NwE",
  "url" : "https://kurier.at/politik/inland/coronavirus-breite-front-gegen-moegliche-schulschliessungen/401094195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus - Breite Front gegen mögliche Schulschließungen",
  "articleTitleTranslated" : "Coronavirus - جبهة عريضة ضد إغلاق المدارس المحتمل",
  "articleContent" : [ "WKÖ: \"Gravierende Nachteile\" Die Wirtschaftskammer verwies auch auf die Folgewirkungen für zahlreiche Betriebe: \"Schließungen von elementaren Bildungseinrichtungen sind sowohl aus wirtschaftlicher als auch aus gesellschaftspolitischer Sicht abzulehnen\", betonte Vizepräsidentin Martha Schultz in einer Aussendung.", "Sie brächten sowohl für die Kinder als auch Betriebe und Beschäftigte gravierende Nachteile.  So wären etwa viele der rund 130.000 österreichischen Unternehmerinnen von einer derartigen Maßnahme, die wieder intensive Betreuungspflichten bzw.", "Distance Learning und Home Schooling mit sich bringen würden, massiv betroffen.  \"Rund zwei Drittel aller weiblichen Selbstständigen sind Ein-Personen-Unternehmen (EPU), also im Job auf sich alleine gestellt.", "Wir wissen zudem aus aktuellen Umfragen, dass es nach wie vor zumeist die Frauen sind, die die Doppelbelastung von Job und Familie bzw. betreuungspflichtigen Kindern stemmen müssen\", so Schultz.", "Caritas: Schutz für benachteiligte Kinder Auf die Erfahrungen des Frühjahrs verwies Caritas Generalsekretärin Anna Parr.  \"Viele Kinder und Jugendliche haben während des ersten Lockdowns Bildungsrückstände aufgebaut, das haben wir auch in unseren Lerncafés in ganz Österreich beobachtet.", "Die Kinder konnten das in den Sommerschulen nur teilweise aufholen\", so Parr in einer Aussendung.  Sozial benachteiligte Kinder würden während Schulschließungen besonders auf der Strecke bleiben: In vielen Familien müssten sich mehrere Kinder einen Laptop oder ein Tablet teilen, oft gebe es auch keinen ruhigen Ort in der Wohnung, an den sich Kinder zum Lernen zurückziehen können.", "Statt Schließungen sollte an den Schulen selbst die Maßnahmen nachgeschärft werden - etwa durch Unterricht in Kleingruppen, Aufteilung auf Vormittags- und Nachmittagsgruppen oder auch die Ausweitung der Mund-Nasen-Schutz-Regelungen.", "Kinderärzte: \"Masken in der Schule tragen\" Ähnlich äußerten sich auch die Österreichische Gesellschaft für Kinderschutz Medizin (ÖGKiM) und das Institut für Ethik und Recht in der Medizin (IERM) der Universität Wien.", "Es brauche auch während der COVID-19-Pandemie keine Schulschließungen, wenn die Schutzmaßnahmen streng eingehalten werden, hieß es in einer Aussendung.  \"Dies betrifft konkret ein durchgehendes Tragen von MNS Masken, auch in der Klasse.", "Zudem gelingt es sicher in vielen Klassen auch, die Schultische möglichst weit auseinanderzustellen und bei Reihen darauf zu achten, dass zwischen den Schülerinnen und Schülern der Mindestabstand von einem Meter besteht.\"", "Klassenlehrer würden die Kinder kennen und auch entscheiden können, welche Kinder sowieso eng befreundet sind und darauf achten, dass diese zwei oder drei möglichst zusammensitzen und andere getrennt sind.", "\"Selbstverständlich\" sei es aber auch, dass kranke Kinder und Jugendliche daheimbleiben müssen.  Ärztekammer: \"Präventionsmaßnahmen\" Auch die Ärztekammer plädierte am Mittwoch in einer Aussendung für ein Offenhalten der Schulen.", "Kinder würden sich seltener infizieren, weniger häufig symptomatisch erkranken und das Virus seltener weitergeben als Erwachsene, verwies man auf eine Stellungnahme der Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "Statt weitere Schulen zu schließen, solle daher auf weitere Präventionsmaßnahmen gesetzt werden, etwa eine Maskenpflicht der Lehrer außerhalb der Klassen, höhere Mindestabstände, flexible Schulstart- und -endzeiten oder auch das Anbringen von Plexiglasscheiben.", "Bildungsexperten: Schlecht für Lernerfolge \"Fernlehre hat nicht den gleichen Effekt und funktioniert nur in sehr kleinen Gruppen gut\", argumentiert der Erziehungswissenschafter Rudolf Egger, Dekan der Umwelt-, Regional- und Bildungswissenschaftlichen Fakultät an der Uni Graz, in einer Aussendung gegen eine Umstellung auf Distance Learning an weiteren Schulen.", "Gerade im Pflichtschulbereich müsse Präsenzunterricht aufrechterhalten werden, selbst wenn nur im Schichtbetrieb.  Längere Schulpausen würden nicht nur Lernerfolge beeinflussen, sondern könnten auch soziale Ungleichheiten verstärken, warnte er.", "Außerdem wüssten Lehrer in der Regel kaum, ob Schüler etwa ein eigenes Zimmer, einen Schreibtisch, unterstützende Eltern oder eine stabile Infrastruktur hätten.", "Er wünscht sich eine umfassende Erhebung der Lernvoraussetzungen, um daraus Maßnahmen abzuleiten.  Auch SPÖ und NEOS haben ihre Forderung nach offenen Schulen und Kindergärten am Mittwoch wiederholt." ],
  "articleContentTranslated" : [ "WKÖ: \"مساوئ خطيرة\" أشارت غرفة التجارة أيضًا إلى عواقب العديد من الشركات: \"يجب رفض إغلاق المؤسسات التعليمية الابتدائية من وجهة نظر اقتصادية واجتماعية وسياسية\" ، كما أكدت نائبة الرئيس مارثا شولتز في إحدى البرامج الإذاعية.", "سوف يجلبون أضرارًا جسيمة للأطفال وكذلك الشركات والموظفين. على سبيل المثال ، ستستفيد العديد من سيدات الأعمال النمساويات البالغ عددهن 130 ألفًا تقريبًا من مثل هذا الإجراء ، والذي سيكون لهن مهام العناية المركزة أو", "سيتأثر التعلم عن بعد والتعليم المنزلي بشكل كبير. \"حوالي ثلثي النساء العاملات لحسابهن الخاص هن شركات يعمل فيها شخص واحد (EPU) ، مما يعني أن وظيفتهن هي عملهن.", "كما نعلم من الدراسات الاستقصائية الحالية أنه لا يزال يتعين على النساء في الغالب تحمل العبء المزدوج للعمل والأسرة أو الأطفال الذين يحتاجون إلى الرعاية \"، قال شولتز.", "كاريتاس: حماية الأطفال المحرومين أشارت الأمينة العامة لمؤسسة كاريتاس آنا بار إلى تجارب الربيع. \"عانى العديد من الأطفال والشباب من عجز تعليمي أثناء الإغلاق الأول ، كما رأينا في مقاهي التعلم في جميع أنحاء النمسا.", "قال بار في بث إذاعي: \"يمكن للأطفال أن يلحقوا بالمدارس الصيفية جزئياً فقط\". يسقط الأطفال المحرومون اجتماعيًا على جانب الطريق أثناء إغلاق المدارس: في العديد من العائلات ، يتعين على العديد من الأطفال مشاركة جهاز كمبيوتر محمول أو جهاز لوحي ، وغالبًا ما لا يكون هناك شخص هادئ مكان في الشقة حيث يمكن للأطفال التراجع للدراسة.", "بدلاً من إغلاق المدارس نفسها ، يجب تحسين الإجراءات - على سبيل المثال من خلال التدريس في مجموعات صغيرة ، وتقسيمها إلى مجموعات صباحية ومسائية أو توسيع لوائح حماية الفم والأنف.", "أطباء الأطفال: \"ارتدوا الأقنعة في المدرسة\" أصدرت الجمعية النمساوية لطب حماية الطفل (ÖGKiM) ومعهد الأخلاق والقانون في الطب (IERM) بجامعة فيينا بيانًا مشابهًا.", "وأضافت في بث إذاعي أنه حتى أثناء تفشي وباء كوفيد -19 ، لا تحتاج المدارس إلى الإغلاق إذا تم التقيد بإجراءات الحماية بدقة. \"هذا ينطبق بشكل خاص على ارتداء أقنعة MNS باستمرار ، أيضًا في الفصل.", "بالإضافة إلى ذلك ، من الممكن بالتأكيد في العديد من الفصول الدراسية فصل المكاتب المدرسية عن بعضها قدر الإمكان والتأكد من وجود مسافة متر واحد على الأقل بين الطلاب في الصفوف \".", "سيعرف معلمو الفصل الأطفال وسيكونون أيضًا قادرين على تحديد الأطفال الذين هم أصدقاء مقربون على أي حال والتأكد من أن هذين الاثنين أو الثلاثة يجلسان معًا قدر الإمكان وأن الآخرين منفصلين.", "وغني عن البيان أنه يتعين على الأطفال والمراهقين المرضى البقاء في المنزل. نقابة الأطباء: \"إجراءات وقائية\" كما أصدرت نقابة الأطباء بيانا يوم الأربعاء لصالح إبقاء المدارس مفتوحة.", "سيصاب الأطفال بالعدوى في كثير من الأحيان ، وتتطور لديهم أعراض أقل في كثير من الأحيان وينقلون الفيروس بشكل أقل من البالغين ، وفقًا لبيان صادر عن الجمعية النمساوية لطب الأطفال والمراهقين (ÖGKJ).", "بدلاً من إغلاق المزيد من المدارس ، ينبغي اتخاذ المزيد من التدابير الوقائية ، مثل متطلبات القناع للمعلمين خارج الفصول الدراسية ، والمسافات الدنيا الأعلى ، وأوقات بدء وانتهاء المدرسة المرنة أو إرفاق ألواح زجاج شبكي.", "خبراء التعليم: ضار لنجاح التعلم \"التعلم عن بعد ليس له نفس التأثير ويعمل بشكل جيد فقط في مجموعات صغيرة جدًا\" ، كما يقول العالم التربوي رودولف إيجر ، عميد كلية العلوم البيئية والإقليمية والتربوية في جامعة غراتس ، في بث ضد التبديل التعلم عن بعد في مدارس أخرى.", "في قطاع المدارس الإلزامية على وجه الخصوص ، يجب الحفاظ على التدريس وجهاً لوجه ، حتى لو كان ذلك في نوبات فقط. وحذر من أن فترات الراحة المدرسية الأطول لن تؤثر على نتائج التعلم فحسب ، بل قد تزيد أيضًا من عدم المساواة الاجتماعية.", "بالإضافة إلى ذلك ، نادرًا ما يعرف المعلمون ما إذا كان الطلاب لديهم غرفهم الخاصة أو مكتبهم أو أولياء أمورهم الداعمين أو بنية تحتية مستقرة.", "يود مسح شامل لمتطلبات التعلم من أجل استنباط التدابير. كما كررت SPÖ و NEOS دعوتهما لفتح المدارس ورياض الأطفال يوم الأربعاء." ]
}