{
  "id" : "BOjrUjgT",
  "url" : "https://www.diepresse.com/5946603/StreetArt_Banksy-bekannte-sich-zu-Graffito-auf-ehemaligem-Gefaengnis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:57:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/b/5946603/A-suspected-new-mural-by-artist-Banksy-on-a-wall-at-HM-Reading-Prison_1614931192778322.jpg",
  "imageCopyright" : "REUTERS (MATTHEW CHILDS)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Banksy bekannte sich zu Graffito auf ehemaligem Gefängnis",
  "articleTitleTranslated" : "اعترف بانكسي برسومات على الجدران في سجن سابق",
  "articleContent" : [ "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt.", "Der mysteriöse britische Street-Art-Künstler Banksy hat sich mit einem humorvollen Video zu einem kürzlich aufgetauchten Graffito an der Mauer eines ehemaligen Gefängnisses bekannt.", "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt. Ganz unten ähnelt das improvisierte Seil einem langen Stück Papier, an dessen Ende eine Schreibmaschine baumelt.", "In dem auf Instagram veröffentlichten Video lässt sich Banksy sogar ein bisschen bei der Arbeit über die Schulter schauen. Zu sehen sind unter anderem kleinteilig ausgeschnittene Schablonen, Sprühdosen, Filzstifte und Malerollen, mit denen der Künstler im Schein einer Stirnlampe arbeitet.", "Gefilmt wird Banksy dabei aber stets von hinten. Erkennen kann man das Gesicht des mysteriösen Künstlers nicht. Die Szenen von der nächtlichen Sprühaktion an der Gefängnismauer sind eingebettet in eine Folge des Fernseh-Malkurses \"The Joy of Painting\" von US-Maler und Moderator Bob Ross.", "Die Bemerkungen des 1995 gestorbenen Ross scheinen dabei Banksys Arbeitsschritte zu kommentieren. Das Kunstwerk wurde vor einigen Tagen an der Backsteinaußenmauer des früheren Gefängnisses in Reading, westlich von London, entdeckt.", "Die ehemalige Haftanstalt, die erst 2014 geschlossen wurde, stammt noch aus viktorianischer Zeit um die Mitte des 19.  Jahrhunderts. Einst saß dort sogar der Schriftsteller Oscar Wilde (1854-1900) hinter Gittern.", "Über die künftige Verwendung des Gebäudes hatte es in den vergangenen Jahren eine kontrovers geführte Debatte gegeben." ],
  "articleContentTranslated" : [ "تُظهر الصورة ، بالأبيض والأسود ، رجلاً يرتدي ملابس مدانين ، وهو يهتز على حبل معقود.", "قام فنان الشارع البريطاني الغامض بانكسي بعمل فيديو فكاهي حول لوحة غرافيت تم الكشف عنها مؤخرًا على جدار سجن سابق.", "تُظهر الصورة ، بالأبيض والأسود ، رجلاً يرتدي ملابس مدانين ، وهو يهتز على حبل معقود. في الجزء السفلي ، يشبه الحبل المرتجل قطعة طويلة من الورق تتدلى من نهايتها آلة كاتبة.", "في الفيديو المنشور على Instagram ، يمكن حتى النظر إلى بانكسي من فوق كتفه قليلاً أثناء العمل. معروض ، من بين أشياء أخرى ، الإستنسل المقطوع إلى قطع صغيرة ، وعلب الرش ، وأقلام التلوين ، ولفائف الطلاء التي يعمل بها الفنان في ضوء مصباح أمامي.", "يتم تصوير بانكسي دائمًا من الخلف. لا يمكن للمرء أن يتعرف على وجه الفنان الغامض. تم تضمين المشاهد من عملية الرش الليلية على جدار السجن في حلقة من دورة الرسم التلفزيوني \"فرحة الرسم\" للرسام والمقدم الأمريكي بوب روس.", "يبدو أن الملاحظات التي أدلى بها روس ، الذي توفي عام 1995 ، تعلق على خطوات بانكسي في هذه العملية. تم اكتشاف العمل الفني قبل أيام قليلة على جدار من الطوب للسجن السابق في ريدينغ ، غرب لندن.", "يعود تاريخ السجن السابق ، الذي تم إغلاقه في عام 2014 فقط ، إلى العصر الفيكتوري في منتصف القرن التاسع عشر. جلس الكاتب أوسكار وايلد (1854-1900) ذات مرة خلف القضبان.", "كان هناك نقاش مثير للجدل خلال السنوات القليلة الماضية حول الاستخدام المستقبلي للمبنى." ]
}