{
  "id" : "BoSHUcU4",
  "url" : "https://www.diepresse.com/5914733/Statistik_Um-mehr-als-20000-Arbeitslose-mehr-als-in-der-Vorwoche?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/6/d/5914733/10ED4BB3-5EFC-4AB0-B873-BB938DC8BA48_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Um mehr als 20.000 Arbeitslose mehr als in der Vorwoche",
  "articleTitleTranslated" : "بأكثر من 20000 عاطل عن العمل أكثر من الأسبوع السابق",
  "articleContent" : [ "Die Lage am Arbeitsmarkt hat sich gegenüber der Vorwoche deutlich verschärft. Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt.", "Wirtschaftsministerin Margarete Schramböck und Arbeitsministerin Christine Aschbacher (beide ÖVP) appellieren an die Bevölkerung, „in dieser herausfordernden Zeit den Mut nicht zu verlieren“.", "Gerade vor und zu Weihnachten und in den Ferien sei es - allen voran, wenn man Kinder habe -  besonders hart, sich an die Einschränkungen, die mit der Coronapandemie einhergehen, zu halten, betonte Aschbacher.", "Dennoch sei es unbedingt notwendig, heuer eben „anders“ zu feiern: „Wichtig ist, dass wir auch den Mut gemeinsam bewahren“ und zusammenzuhalten, trotz des Abstandes. Neben den Appellen hatten die Ministerinnen zwei Tage vor Weihnachten auch aktuelle Zahlen mitgebracht:", "Die Lage am Arbeitsmarkt hat sich demnach gegenüber der Vorwoche deutlich verschärft - um 21.415 Menschen mehr sind ohne Job und 33.928 mehr Beschäftigte sind in Kurzarbeit. 493.572 Personen beim Arbeitsmarktservice (AMS) als arbeitslos vorgemerkt - 63.234 davon absolvieren Schulungen, sagte Aschbacher.  :", "Die krisenbedingte Arbeitslosigkeit sei im Wochenvergleich leicht gesunken und liege momentan bei 103.000 Personen. Dafür seien „saisonbedingte Faktoren“mit ausschlaggeben. Weiters befinden sich aktuell rund 400.000 Personen in Kurzarbeit.", "Für letztere wurden in diesem Jahr bereits 5,4 Milliarden Euro ausbezahlt und 9,7 Milliarden Euro bewilligt. Der sogenannte Corona-Bonus für Arbeitssuchende sei bereits an rund 460.000 Personen vor Weihnachten ausbezahlt worden.", "„Es gibt erhebliche Absatzprobleme bei unseren Unternehmen\", räumte Wirtschaftsministerin Schramböck ein.", "Dagegen könne man nur von sehr wenigen Gewinnern der Krise sprechen, zu denen die Ressortchefin etwa die Supermärkte zählte sowie den Umstand, dass in Sachen Digitalisierung einiges weitergegangen sei.", "„Für das nächste Jahr geht es bergauf“, gab sich Schramböck dann auch zuversichtlich: Aktuell würden die Wachstumsprognosen von mehr als zwei Prozent ausgehen." ],
  "articleContentTranslated" : [ "تدهور الوضع في سوق العمل بشكل ملحوظ مقارنة بالأسبوع السابق. حتى الآن ، تم دفع حوالي 5.4 مليار يورو مقابل العمل لوقت قصير.", "تناشد وزيرة الاقتصاد مارغريت شرامبوك ووزيرة العمل كريستين أشباخر (وكلاهما ÖVP) السكان \"ألا يفقدوا الشجاعة في هذه الأوقات الصعبة\".", "أكد أشباخر أنه كان من الصعب بشكل خاص قبل وأثناء عيد الميلاد وأثناء العطلات - خاصة إذا كان لديك أطفال - الالتزام بالقيود التي تأتي مع وباء كورونا.", "ومع ذلك ، فمن الضروري للغاية الاحتفال \"بشكل مختلف\" هذا العام: \"من المهم أن نحافظ أيضًا على شجاعتنا معًا\" وأن نبقى معًا ، على الرغم من المسافة. بالإضافة إلى المناشدات ، جلب الوزراء أيضًا الأرقام الحالية معهم قبل يومين من عيد الميلاد:", "لقد ساء الوضع في سوق العمل بشكل ملحوظ مقارنة بالأسبوع الماضي - 21،415 شخصًا إضافيًا عاطل عن العمل و 33،928 موظفًا آخر يعملون لوقت قصير. 493،572 شخصًا مسجلين كعاطلين عن العمل في خدمة التوظيف العامة (AMS) - 63،234 منهم أكملوا دورات تدريبية ، كما قال أشباتشر. :", "انخفض معدل البطالة الناتج عن الأزمة بشكل طفيف على أساس أسبوعي ويبلغ حاليًا 103000 شخص. لهذا \"العوامل الموسمية\" حاسمة. علاوة على ذلك ، هناك حوالي 400000 شخص يعملون حاليًا لوقت قصير.", "بالنسبة لهذا الأخير ، تم دفع 5.4 مليار يورو بالفعل هذا العام وتمت الموافقة على 9.7 مليار يورو. تم دفع ما يسمى بمكافأة كورونا للباحثين عن عمل إلى حوالي 460 ألف شخص قبل عيد الميلاد.", "\"هناك مشاكل مبيعات كبيرة في شركاتنا\" ، اعترف وزير الاقتصاد شرامبوك.", "من ناحية أخرى ، لا يمكن الحديث إلا عن عدد قليل جدًا من الفائزين بالأزمة ، بما في ذلك رئيس القسم ، على سبيل المثال ، المتاجر الكبرى وحقيقة أن الكثير قد حدث من حيث الرقمنة.", "قال شرامبوك بثقة: \"الأمور ستتحسن في العام المقبل\": في الوقت الحالي ، تفترض توقعات النمو أكثر من 2٪." ]
}