{
  "id" : "BozchdCf",
  "url" : "https://kurier.at/wirtschaft/sparquote-in-eurozone-verdoppelte-sich-im-corona-jahr/401195360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:30:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3991035/46-150396790.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sparquote in Eurozone verdoppelte sich im Corona-Jahr",
  "articleTitleTranslated" : "تضاعف معدل الادخار في منطقة اليورو في عام كورونا",
  "articleContent" : [ "Im Jahr 2020 flossen rund 585 Mrd. Euro neu auf Giro- und Sparkonten. Nicht nur in Österreich hat sich im Coronajahr 2020 die Sparquote verdoppelt, sondern in der ganzen Eurozone. In der Krise haben viele Menschen in Europa deutlich mehr gespart, besagt eine neue Studie.", "Voriges Jahr flossen im Saldo 585 Mrd. Euro neu auf Giro- und Sparkonten in der Eurozone, heißt es in einer Analyse des Hamburger Finanzunternehmens Deposit Solutions. Damit sei das Sparvolumen im Währungsraum um 48 Prozent zum Vorjahr gewachsen (2019: +395 Mrd.", "Euro). Ein Großteil der neuen Gelder, rund 150 Mrd. Euro, entfalle auf deutsche Sparer, hieß es. Dabei erzielen sie mit Bankeinlagen wegen der Dauer-Niedrigzinsen kaum noch Rendite.", "In Österreich wurden laut kürzlichen Angaben um 17 Milliarden Euro mehr angespart - hauptsächlich von Personen der oberen Einkommenshälfte.", "\"Zwangssparen\" Die Oesterreichische Nationalbank (OeNB) stellte kürzlich fest, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote hierzulande im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "In Deutschland stieg das Sparvolumen der Studie zufolge um 37 Prozent zum Vorjahr - stärker als in Italien (32 Prozent), aber weniger als in Frankreich (72) und Spanien (38). In Großbritannien, was gesondert untersucht wurde, lag das Plus gar bei 170 Prozent.", "Seit dem zweiten Quartal 2020 seien die Zuflüsse auf Sparkonten größer gewesen als in den Vorjahren, so die Studie, die der Deutschen Presse-Agentur vorlag. Demnach lagen Ende 2020 in der Eurozone rund 8,3 Billionen Euro auf Sparkonten.", "Analysiert wurden Giro-, Tagesgeld-, Festgeld- und andere Sparkonten. \"Sinkender Konsum und ein anhaltend unsicheres wirtschaftliches Umfeld haben dazu geführt, dass die Menschen mehr Geld auf ihren Konten haben als je zuvor\", sagte Tim Sievers, Chef von Deposit Solutions.", "Die Entwicklung sei in allen Ländern Europas die gleiche. \"Spareinlagen nehmen eine immer zentralere Rolle in den Finanzportfolios der Menschen ein.\"", "In der Eurozone sind 2020 laut Studie die Bankguthaben französischer Sparer mit rund 2.200 Euro pro Kopf am stärksten gestiegen gefolgt von deutschen Sparern mit 1.800 Euro. Dahinter lagen italienische und spanische Sparer mit pro Kopf 1.300 Euro Zuwachs.", "Für das Papier hat die Beratungsfirma Barkow Consulting unter anderem Daten der Europäischen Zentralbank und der Bank of England analysiert. In Großbritannien stiegen die Kontoguthaben um 2.500 Euro pro Kopf.", "Dass die Menschen in der Pandemie mehr Geld gespart haben, ist nicht neu. Nach Angaben des Statistischen Bundesamts ist die Sparquote in Deutschland im Corona-Jahr 2020 auf das Rekordhoch von 16,3 Prozent gestiegen nach 10,9 Prozent im Vorjahr.", "Von 100 Euro verfügbarem Einkommen legten die Haushalte also im Schnitt gut 16 Euro zurück." ],
  "articleContentTranslated" : [ "في عام 2020 ، تدفقت حوالي 585 مليار يورو على الحسابات الجارية وحسابات التوفير. لم يتضاعف معدل الادخار فقط في النمسا في عام 2020 ، ولكن أيضًا في منطقة اليورو بأكملها. وفقا لدراسة جديدة ، ادخر الكثير من الناس في أوروبا أكثر بكثير خلال الأزمة.", "في العام الماضي ، تدفق رصيد قدره 585 مليار يورو إلى الحسابات الجارية وحسابات التوفير في منطقة اليورو ، وفقًا لتحليل أجرته شركة Deposit Solutions المالية ومقرها هامبورغ. نما حجم المدخرات في منطقة العملة بنسبة 48 في المائة مقارنة بالعام السابق (2019: +395 مليار).", "اليورو). وأضافت أن جزءا كبيرا من الأموال الجديدة ، حوالي 150 مليار يورو ، سيذهب للمدخرين الألمان. في الوقت نفسه ، بالكاد يحققون أي عائد على الودائع المصرفية بسبب أسعار الفائدة المنخفضة بشكل دائم.", "في النمسا ، وفقًا للمعلومات الحديثة ، تم توفير 17 مليار يورو إضافية - بشكل أساسي من قبل الأشخاص في النصف العلوي من الدخل.", "\"الادخار الإجباري\" صرح Oesterreichische Nationalbank (OeNB) مؤخرًا أن \"الادخار الإجباري\" بسبب القيود المفروضة على خيارات الاستهلاك في الإغلاق و \"الادخار الوقائي\" بسبب زيادة عدم اليقين في الدخل في عام 2020 أدى إلى ارتفاع حاد في معدل الادخار إلى 13.7 في المئة (+5، و 5 نقاط مئوية) وتراجع الإنفاق الاستهلاكي الخاص (ناقص 8،8 في المئة).", "وفقًا للخبراء في معهد البحوث الاقتصادية (Wifo) ، ارتفع معدل الادخار في هذا البلد إلى 15.7 بالمائة في عام 2020. خلال العام تضاعف معدل الادخار ثلاث مرات لفترة قصيرة.", "وفقًا للدراسة ، ارتفع حجم المدخرات في ألمانيا بنسبة 37 في المائة مقارنة بالعام السابق - أكثر من إيطاليا (32 في المائة) ، ولكن أقل من فرنسا (72) وإسبانيا (38). في بريطانيا العظمى ، التي تم فحصها بشكل منفصل ، كانت الزيادة حتى 170 بالمائة.", "منذ الربع الثاني من عام 2020 ، كانت التدفقات إلى حسابات التوفير أكبر مما كانت عليه في السنوات السابقة ، وفقًا للدراسة ، التي أتيحت لوكالة الأنباء الألمانية. وفقًا لذلك ، كان هناك حوالي 8.3 تريليون يورو في حسابات التوفير في منطقة اليورو في نهاية عام 2020.", "تم تحليل حسابات التوفير الجارية وأموال الطلب والودائع الثابتة وحسابات التوفير الأخرى. قال تيم سيفيرز ، الرئيس التنفيذي لحلول الإيداع: \"أدى انخفاض الاستهلاك والبيئة الاقتصادية غير المؤكدة باستمرار إلى امتلاك الأشخاص أموالاً أكثر في حساباتهم أكثر من أي وقت مضى\".", "التطور هو نفسه في جميع البلدان الأوروبية. \"المدخرات تلعب دورا مركزيا بشكل متزايد في المحافظ المالية للأفراد.\"", "وبحسب دراسة ، ارتفعت أرصدة البنوك للمدخرين الفرنسيين في منطقة اليورو في عام 2020 ، عند حوالي 2200 يورو للفرد ، يليها المدخرون الألمان عند 1800 يورو. وخلفهم مدخرون إيطاليون وإسبانيون بزيادة قدرها 1300 يورو للفرد.", "بالنسبة للورقة ، قامت شركة باركو للاستشارات الاستشارية بتحليل البيانات الواردة من البنك المركزي الأوروبي وبنك إنجلترا. في المملكة المتحدة ، زادت أرصدة الحسابات بمقدار 2500 يورو للفرد.", "إن توفير المزيد من المال في ظل الوباء ليس بالأمر الجديد. وبحسب المكتب الفدرالي للإحصاء ، ارتفع معدل الادخار في ألمانيا في عام كورونا 2020 إلى مستوى قياسي بلغ 16.3 بالمئة بعد 10.9 بالمئة في العام السابق.", "مقابل كل 100 يورو من الدخل المتاح ، تضع الأسر في المتوسط 16 يورو." ]
}