{
  "id" : "bpGtA3B3",
  "url" : "https://kurier.at/politik/inland/bekam-kickl-info-zu-islamisten-razzia-von-ehemaliger-leibgarde-im-lvt/401105292",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:12:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP-Vorwurf: Bekam Kickl Info zu Razzia von Ex-Leibgarde im LVT?",
  "articleTitleTranslated" : "هل حصل كيكل على معلومات عن الغارة الإسلامية من حراس الحياة السابقين في LVT؟",
  "articleContent" : [ "Innenministerium überprüft - Politischer Schlagabtausch zwischen ÖVP und FPÖ.  Ehemalige Mitglieder der umstrittenen Leibgarde des früheren Innenministers Herbert Kickl (FPÖ) haben nach dessen Ausscheiden aus dem Amt Dienst im Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) verrichtet.", "Entsprechende Informationen des KURIER und ein Bericht der Kleinen Zeitung (Samstag-Ausgabe) wurden in Polizeikreisen bestätigt.  Die Truppe soll über ein eigenes Büro verfügt haben und in Ermittlungen in der radikalislamistischen Szene - etwa in die Operation \"Ramses\" - eingebunden gewesen sei.", "\"Es wird überprüft, ob es so eine Gruppe gegeben hat und ob sie für eine effiziente Aufgabenerfüllung erforderlich ist\", meinte dazu Patrick Maierhofer, Sprecher des Innenministeriums, gegenüber der APA zu jüngsten Medienberichten.", "Dass es die Leibgarde gibt, deckte der KURIER vor eineinhalb Jahren auf: Kickl hatte 2018 per Weisung drei Gruppen zu je fünf Beamten aus verschiedenen Polizei-Dienststellen im Wiener LVT zusammengezogen, die vor allem den Personenschutz der damaligen FPÖ-Minister übernahmen.", "Laut KURIER-Informationen sind drei Fahrer und ein ehemaliges Kabinettsmitglied von Kickl noch dazu gestoßen.  Ein weiterer hochrangiger Beamter, der der FPÖ zugerechnet wird, soll dort ein Büro haben.", "Fest steht, dass Kickl nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November in einer Pressekonferenz über die Ermittlungen gegen die Muslimbruderschaft und die Hamas - die Operation wurde in \"Luxor\" umbenannt - berichtet hat.", "FPÖ-Sicherheitssprecher Hannes Amesbauer konterte umgehend.  Es sei wenig überraschend, \"dass auch freiheitlich eingestellte Polizisten seit Ende der Ära von Herbert Kickl nicht aus Gesinnungsgründen entlassen wurden und weiterhin ihren Dienst versehen\".", "In einer Presseaussendung bezeichnete Amesbauer Mahrer als \"Nehammers (Innenminister Karl Nehammer, Anm.)  Hampelmann im ÖVP-Parlamentsklub\" und als \"Sprachrohr schwarzer Netzwerke\" im Innenressort.", "\"Dass die schwarzen Netzwerke nicht einmal vor der Denunziation von tüchtigen Polizisten zurückschrecken, ist an Schäbigkeit nicht zu überbieten und disqualifiziert Nehammer ein weiteres Mal für sein derzeitiges Amt\", bemerkte Amesbauer." ],
  "articleContentTranslated" : [ "فحص وزارة الداخلية - التبادل السياسي بين ÖVP و FPÖ. قام أعضاء سابقون في الحرس الشخصي المثير للجدل لوزير الداخلية السابق هربرت كيكل (FPÖ) بأداء الخدمة في مكتب ولاية فيينا لحماية الدستور ومكافحة الإرهاب (LVT) بعد استقالته.", "تم تأكيد المعلومات المقابلة من KURIER وتقرير من Kleine Zeitung (إصدار السبت) في دوائر الشرطة. ويقال إن القوات كانت لها مكاتبها الخاصة وشاركت في تحقيقات في المشهد الإسلامي الراديكالي - على سبيل المثال في عملية \"رمسيس\".", "وقال باتريك مايرهوفر المتحدث باسم وزارة الداخلية لوكالة ابا حول أحدث التقارير الإعلامية \"سيتم التحقق مما إذا كان هناك مثل هذه المجموعة وما إذا كان ذلك ضروريًا لتنفيذ المهام بكفاءة\".", "كشفت KURIER عن وجود حراس النجاة منذ عام ونصف: في عام 2018 ، أمر Kickl بثلاث مجموعات من خمسة ضباط لكل منهم من مختلف مراكز الشرطة في LVT في فيينا ، والذين كانوا مسؤولين بشكل أساسي عن الحماية الشخصية لوزراء FPÖ في ذلك الوقت.", "وفقًا لمعلومات KURIER ، انضم إليهم ثلاثة سائقين وعضو سابق في حكومة Kickl. ويقال إن مسؤولًا آخر رفيع المستوى تم تعيينه في FPÖ لديه مكتب هناك.", "ما هو مؤكد أنه بعد الهجوم الإرهابي في وسط مدينة فيينا في 2 تشرين الثاني (نوفمبر) ، أفاد كيكل في مؤتمر صحفي عن التحقيقات ضد الإخوان المسلمين وحماس - تمت إعادة تسمية العملية بـ \"الأقصر\".", "ورد المتحدث الأمني في FPÖ ، هانيس أميسباور ، على الفور. وليس من المستغرب \"أنه حتى ضباط الشرطة الذين تم توظيفهم طوعاً لم يتم فصلهم لأسباب الإدانة منذ نهاية عهد هربرت كيكل وما زالوا يؤدون واجبهم\".", "في بيان صحفي ، وصف أميسباور ماهر بأنه \"نيهامرز (وزير الداخلية كارل نهامر) هامبلمان في النادي البرلماني ÖVP\" و \"لسان حال الشبكات السوداء\" في وزارة الداخلية.", "وأشار أميسباور إلى أن \"حقيقة أن الشبكات السوداء لا تخجل حتى من إدانة ضباط الشرطة الأكفاء لا يمكن التغلب عليها من حيث الرث ، ومرة أخرى يستبعد نهامر لمنصبه الحالي\"." ]
}