{
  "id" : "BppJY2D5",
  "url" : "https://www.derstandard.at/story/2000125158155/mit-welchem-alter-hat-ihr-kind-schwimmen-gelernt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit welchem Alter hat Ihr Kind schwimmen gelernt?",
  "articleTitleTranslated" : "في أي عمر تعلم طفلك السباحة؟",
  "articleContent" : [ "Schwimmbäder, Pools und Seen locken viele Kinder zum Planschen, Springen und Schwimmen im Wasser. Aber es birgt auch große Gefahren. Ertrinken ist bei unter fünfjährigen Kindern die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen.", "Zwar ist die Zahl der Ertrunkenen in Österreich seit den 70er-Jahren enorm gesunken, dennoch ertrinken jährlich noch immer 40 Menschen, darunter fünf Kinder, und noch einmal so viele Kinder überleben Schwimmunfälle mit schweren Beeinträchtigungen.", "Aus diesem Grund ist es wichtig, dass Kinder schwimmen lernen. Rund acht Prozent der Menschen in Österreich können nicht schwimmen, was knapp 700.000 Personen ab fünf Jahren entspricht. Fünf Jahren deshalb, weil Kinder durchschnittlich in diesem Alter schwimmen lernen.", "Aber nur rund die Hälfte (51 Prozent) der Kinder unter 19 Jahren können tatsächlich schwimmen. Derzeit ist es für Kinder auch gar nicht möglich, es zu lernen, da aufgrund der Corona-Maßnahmen Schwimmunterrricht weder in Schulen noch in Schwimmschulen oder Vereinen erlaubt ist.", "Deshalb werden in Zukunft mehr Schwimmunfälle befürchtet, darauf weist eine Petition der Schwimmschulen hin. Bei einer Studie im Auftrag des Kuratoriums für Verkehrssicherheit wurde auch erhoben, wo und von wem Kinder schwimmen lernen.", "Der überwiegende Teil hat es demnach von den Eltern gelernt, 30 Prozent in einem Schwimmkurs, 20 Prozent im Rahmen des Sportunterrichts in der Schule, neun Prozent von älteren Geschwistern und acht Prozent von anderen Erwachsenen.", "Aber auch mit den eigenen Eltern schwimmen zu gehen ist derzeit nicht möglich. Können Sie auf die Schwimmkenntnisse Ihrer Kinder vertrauen? Wenn Ihr Kind nicht schwimmen kann – was sind die Gründe dafür?", "Wann und wie haben Sie selbst schwimmen gelernt? (wohl, 22.3.2021)" ],
  "articleContentTranslated" : [ "تجذب حمامات السباحة والمسابح والبحيرات العديد من الأطفال للتجول والقفز والسباحة في الماء. لكنها تنطوي أيضًا على مخاطر كبيرة. الغرق هو السبب الرئيسي لوفاة الأطفال دون سن الخامسة والثاني سبب رئيسي لوفاة الأطفال الأكبر سنًا بعد حوادث المرور.", "على الرغم من انخفاض عدد الغرقى في النمسا بشكل كبير منذ السبعينيات ، لا يزال 40 شخصًا يغرقون كل عام ، بما في ذلك خمسة أطفال ، كما ينجو العديد من الأطفال من حوادث السباحة مع إعاقات شديدة.", "لهذا السبب ، من المهم أن يتعلم الأطفال السباحة. حوالي ثمانية بالمائة من الناس في النمسا لا يستطيعون السباحة ، وهو ما يعادل ما يقرب من 700000 شخص فوق سن الخامسة. خمس سنوات لأن الأطفال يتعلمون السباحة في هذا العمر في المتوسط.", "لكن ما يقرب من نصف (51 في المائة) الأطفال الذين تقل أعمارهم عن 19 عامًا يمكنهم السباحة بالفعل. في الوقت الحالي ، لا يمكن للأطفال حتى تعلمها ، حيث لا يُسمح بدروس السباحة في المدارس أو مدارس السباحة أو النوادي بسبب إجراءات كورونا.", "هذا هو سبب الخوف من وقوع المزيد من حوادث السباحة في المستقبل ، وفقًا لعريضة من مدارس السباحة. في دراسة بتكليف من Kuratorium für Verkehrssicherheit ، تم تحديد مكان ومن الذي يتعلم الأطفال السباحة منه.", "معظمهم تعلموا ذلك من والديهم ، 30٪ في دورة سباحة ، 20٪ كجزء من التربية البدنية في المدرسة ، 9٪ من الأشقاء الأكبر سنًا و 8٪ من البالغين الآخرين.", "لكن من غير الممكن حاليًا السباحة مع والديك. هل يمكنك الوثوق بمهارات أطفالك في السباحة؟ إذا كان طفلك لا يستطيع السباحة ، فما هي الأسباب؟", "متى وكيف تعلمت السباحة بنفسك؟ (ربما ، 22 مارس 2021)" ]
}