{
  "sourceCountry" : "austria",
  "articleTitle" : "Kitzsteinhorn schließt trotz Hochsaison",
  "targetLanguage" : "arabic",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Über die Branche hinweg sei aber nicht der aktuelle Lockdown das große Problem, sondern die Unsicherheiten in den kommenden Monaten.  In puncto Reisewarnungen und Infektionszahlen, nicht nur in Österreich, auch in wichtigen Herkunftsmärkten wie Deutschland, Belgien oder Holland.", "Die Corona-Ampel ist aus seiner Sicht ein einziges Ärgernis, „die taugt wirklich nur zum Kinder tratzen“, sagt der Tiroler Unternehmer und Nationalratsabgeordnete.", "Für ihn steht vor allem eines fest: „Egal, ob die Aussichten gut oder schlecht sind, wir müssen Beschneien, sobald die Temperaturen dafür passen.“ Er könne allen Branchenkollegen nur dringend davon abraten, nur einen Teil der Pisten zu beschneien.", "In der vorigen Wintersaison haben die Seilbahner insgesamt 754 Millionen Euro in ihre Anlagen investiert, davon 150 Millionen in die Beschneiung.  Kitzsteinhorn schließt Die Gletscherbahnen Kaprun im Pinzgau haben am Sonntag entschieden, das Skigebiet am Kitzsteinhorn zu schließen.", "Von den verschärften Corona-Maßnahmen sind zwar Profi-Sportler nicht betroffen, die Beurteilung sei aber für die Mitarbeiter der Gletscherbahnen nicht möglich, welche der Kunden aus beruflichen oder privaten Gründen die Seilbahnen benützen, erklärte Vorstand Norbert Karlsböck im APA-Gespräch.  ", "\\\"Wir haben uns für die sichere Variante entschieden und stellen den Betrieb ein, auch wenn wir den einen oder anderen Sportler enttäuschen\\\", sagte Karlsböck.", "Die Überprüfung, um welche Personen es sich bei den Schneesportlern handelt, würde den Rahmen der Administration an der Kasse sprengen.  Die Mitarbeiter seien auch keine Behörden, die das beurteilen könnten, gab der Vorstand zu bedenken.", "Am Gletscher werden zahlreiche Skilehrer-Ausbildungskurse abgehalten.  \\\"Daran nehmen viele Personen aus verschiedenen Nationen teil.\\\" Das alles zu überprüfen würde das Personal überfordern und keine Sicherheit bieten, wer nun ein Freizeit- oder ein Profisportler ist.  ", "Der vorerst letzte Liftbetriebstag ist der morgige Montag.  Karlsböck blickt aber optimistisch in Richtung Dezember.  Er hofft, dass die verordneten Maßnahmen zur Eindämmung der Corona-Pandemie greifen und das Gletscherskigebiet am 1.", "Dezember wieder geöffnet werden kann.  \\\"Dass wir möglichst störungsfrei in eine gute Saison starten können.\\\"  Den Umsatzverlust durch die Schließung des Skigebietes im November inklusive Gastronomie schätzte Karlsböck auf rund fünf Millionen Euro.", "In der Lockdown-Phase wolle man die rund 250 Mitarbeiter aber nicht in Kurzarbeit schicken.  Es sollen Maßnahmen wie Urlaubsabbau ergriffen werden.  Man warte allerdings dringend auf finanzielle Unterstützungen vom Bund.", "Die Richtlinien dazu sollten nun rasch erstellt werden.  \\\"Wir haben auch auf Entschädigung aufgrund des Epidemiegesetzes angesucht, aber noch keine Entscheidung darüber erhalten.\\\" Der Betriebsausfall stellte jedenfalls eine große Herausforderung für die Gletscherbahnen dar.", "Der Skibetrieb am Kitzsteinhorn startete bereits Anfang Oktober.  Die Gletscherbahnen wären bis Juni durchgehend geöffnet gewesen.  Heute waren 15 Bahnen in Betrieb.", "Rund 3.500 kamen zum Skifahren oder Snowboarden - \\\"bei guter Schneelage und tollen Pistenbedingungen\\\" schilderte Karlsböck.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "bQ1CChz4",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/kitzsteinhorn-schliesst-trotz-hochsaison/401083788",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitzsteinhorn يغلق على الرغم من ذروة الموسم",
  "articleContentTranslated" : [ "ومع ذلك ، عبر الصناعة ، ليس الإغلاق الحالي هو المشكلة الكبرى ، ولكن عدم اليقين في الأشهر المقبلة. من حيث تحذيرات السفر وأرقام الإصابة ، ليس فقط في النمسا ، ولكن أيضًا في أسواق منشأ مهمة مثل ألمانيا أو بلجيكا أو هولندا.", "من وجهة نظره ، تعتبر إشارة مرور Corona مصدر إزعاج واحد ، \"إنها حقًا جيدة فقط لركل الأطفال\" ، كما يقول رجل الأعمال التيرولي وعضو المجلس الوطني.", "بالنسبة له ، هناك شيء واحد مؤكد قبل كل شيء: \"بغض النظر عما إذا كانت التوقعات جيدة أو سيئة ، علينا أن نصنع الثلج بمجرد أن تكون درجات الحرارة مناسبة.\" يمكنه فقط أن ينصح جميع الزملاء في الصناعة على وجه السرعة بعدم صنع الثلج فقط على جزء من المنحدرات.", "في فصل الشتاء السابق ، استثمر مشغلو التلفريك 754 مليون يورو في أنظمتهم ، 150 مليونًا منها في صناعة الثلج. Kitzsteinhorn يغلق مصاعد Kaprun الجليدية في Pinzgau قررت يوم الأحد إغلاق منطقة Kitzsteinhorn للتزلج.", "على الرغم من أن الرياضيين المحترفين لا يتأثرون بإجراءات كورونا المشددة ، فإن التقييم غير ممكن لموظفي شركة Glacier Railways ، التي يستخدم العملاء التلفريك لأسباب مهنية أو خاصة ، كما أوضح عضو مجلس الإدارة نوربرت كارلسبوك في محادثة مع APA.", "قال كارلسبوك: \"لقد قررنا الخيار الآمن وسنتوقف العمليات ، حتى لو خيبنا آمال رياضي أو آخر\".", "إن التحقق من الأشخاص الذين يحبون الرياضات الثلجية سيتجاوز نطاق الإدارة في السجل النقدي. وأشار مجلس الإدارة إلى أن الموظفين ليسوا جهات يمكنها الحكم على ذلك.", "تقام العديد من الدورات التدريبية لمدربي التزلج على الجبل الجليدي. \\ \"يشارك العديد من الأشخاص من دول مختلفة. \\\" التحقق من كل هذا سوف يربك الموظفين ولا يوفر أي أمان ، سواء كان رياضيًا ترفيهيًا أو محترفًا.", "آخر يوم لتشغيل المصعد غدا الاثنين. كارلسبوك متفائل بشهر ديسمبر. يأمل في أن تدخل الإجراءات المنصوص عليها لاحتواء وباء كورونا حيز التنفيذ وأن منطقة التزلج الجليدي ستدخل حيز التنفيذ في الأول من أبريل.", "يمكن إعادة فتح ديسمبر. \\ \"يمكننا أن نبدأ موسمًا جيدًا خاليًا من المتاعب قدر الإمكان. \\\" قدر كارلسبوك خسارة المبيعات بسبب إغلاق منطقة التزلج في نوفمبر ، بما في ذلك المطاعم ، بحوالي خمسة ملايين يورو.", "في مرحلة الإغلاق ، لا يريدون إرسال حوالي 250 موظفًا للعمل لفترة قصيرة. يجب اتخاذ تدابير مثل تقليل وقت الإجازة. ومع ذلك ، فهم ينتظرون بشكل عاجل الدعم المالي من الحكومة الفيدرالية.", "يجب الآن وضع المبادئ التوجيهية لهذا بسرعة. \\ \"لقد تقدمنا أيضًا بطلب للحصول على تعويض بناءً على قانون الأوبئة ، لكننا لم نتلق قرارًا بشأنه بعد. \\\" على أي حال ، كان التوقف يمثل تحديًا كبيرًا للتلفريك الجليدي.", "بدأ التزلج في Kitzsteinhorn في بداية شهر أكتوبر. كانت المصاعد الجليدية مفتوحة باستمرار حتى يونيو. اليوم 15 مصاعد تعمل.", "جاء حوالي 3500 للتزلج أو التزلج على الجليد - وصف كارلسبوك \\ \"بثلوج جيدة وظروف منحدرات رائعة \\\". نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}