{
  "id" : "bQFWex0j",
  "url" : "https://kurier.at/chronik/oesterreich/eintrittstests-statt-freitests-was-ist-der-unterschied/401147022",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T06:47:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Eintrittstests\" statt Freitests? Was jetzt kommen soll",
  "articleTitleTranslated" : "\"اختبارات الدخول\" بدلاً من الاختبارات المجانية؟ ماذا يجب أن يأتي الآن",
  "articleContent" : [ "Was ist der Unterschied zum Freitest? Im Ö1-Morgenjournal hat Kärntens Landeshauptmann über die sogenannten \"Eintrittstestungen\" gesprochen. Bei den Details bzw. dem Unterschied zum abgesagten Freitesten blieb er dann doch etwas vage. ", "Der Unterscheid zu den abgesagten Freitests sei ein \"semantischer\". Die Details werden dann in den Vorordnungen und Gesetzen zu finden sein – \"wo auch genau festgelegt werden muss, für welchen Zweck was heranzuziehen ist,\" sagt Kaiser.  ", "Der Unterschied zur Idee des Freitestens sieht Kaiser auch in der Dauer der Gültigkeit der Tests. Stellt sich die Frage: Wie alt darf er denn sein? \"Solche Fristen darf kein Politiker festlegen,\" sagt Kaiser im Radio.", "Hier seien Experten gefragt.", "In Bezug auf die Bekämpfung der Pandemie in den kommenden Monaten zählt Kaiser vier wichtige Faktoren auf: Wichtige Faktoren: Der Blick auf die Fallzahlen und 7-Tage-Inzidenzen Schwerpunkt Impfungen - Niemand dürfe das Gefühl haben, nicht berücksichtigt zu werden, so Kaiser.", "Es brauche \"eine ständige Teststraße\" Schwerpunkt Eigenverantwortung - Kaiser verspricht sich hier auch etwas von möglichen \"Wohnzimmertests\" für die eigenen vier Wände.", "Zum Streitthema Impfstrategie sagt der Landeshauptmann: Es komme jetzt darauf an, dass das was an Impfstoffen vorhanden ist, jenen zukommen zu lassen, die ihn brauchen. Bis Mitte des Jahres sollte es allen ermöglicht werden sich impfen zu lassen, die das wollen." ],
  "articleContentTranslated" : [ "ما هو الفرق عن الاختبار المجاني؟ في الجريدة الصباحية Ö1 ، تحدث حاكم كارينثيا عن ما يسمى بـ \"اختبارات الدخول\". مع التفاصيل والاختلاف في الاختبار المجاني الملغى ، ظل غامضًا بعض الشيء.", "الفرق عن الاختبارات المجانية الملغاة هو اختلاف \"دلالي\". سيتم بعد ذلك العثور على التفاصيل في اللوائح والقوانين - \"حيث يجب تحديد بالضبط ما الذي سيتم استخدامه لأي غرض\" ، كما يقول كايزر.", "يرى كايزر أيضًا اختلافًا في فكرة الاختبار المجاني في مدة صلاحية الاختبارات. السؤال الذي يطرح نفسه: كم يمكن أن يكون عمره؟ وقال كايزر في الإذاعة \"لا يسمح لأي سياسي بتحديد مثل هذه المواعيد النهائية\".", "الخبراء مطلوبون هنا.", "فيما يتعلق بمكافحة الوباء في الأشهر المقبلة ، يسرد كايزر أربعة عوامل مهمة: عوامل مهمة: نظرة على عدد الحالات وحالات 7 أيام ، والتركيز على اللقاحات - لا ينبغي لأحد أن يشعر أنه لا يتم أخذها في الاعتبار ، قال كايزر.", "يتطلب الأمر \"طريق اختبار مستمر\" مع التركيز على المسؤولية الشخصية - يتوقع كايزر أيضًا شيئًا من \"اختبارات غرفة المعيشة\" الممكنة لجدرانه الأربعة.", "وبشأن موضوع استراتيجية التطعيم المثير للجدل ، قال المحافظ: إنه من المهم الآن أن يتم توفير ما هو متوفر في صورة لقاحات لمن يحتاجون إليه. بحلول منتصف العام ، يجب أن يكون ممكناً لكل من يريد التطعيم." ]
}