{
  "id" : "BQiMoD0P",
  "url" : "https://sport.orf.at/stories/3070553/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T13:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verstappen schnappt Mercedes Pole weg",
  "articleTitleTranslated" : "فيرستابين يخطف مرسيدس بول",
  "articleContent" : [ "Lange sah es im Qualifying so aus, als hätte Hamilton alles im Griff, doch der nach einer Coronavirus-Infektion genesene Rückkehrer und Weltmeister musste am Ende nicht nur seinem Teamkollegen den Vortritt lassen, sondern auch Verstappen.", "Dieser hatte bereits im letzten Training am Samstagvormittag die Bestzeit hingelegt. Am Ende betrug sein Vorsprung auf Bottas nur 25 Tausendstelsekunden, Hamilton lag nach einem Rennen Pause 0,086 Sekunden zurück.", "Damit steht in Abu Dhabi zum ersten Mal seit 2013 kein Mercedes ganz vorn. Sebastian Vettel kam an seinem letzten Rennwochenende für Ferrari nicht über Platz 13 hinaus.", "Nachdem Hamilton schon seit einem Monat als Weltmeister feststeht, geht es im 17.  Saisonlauf nur noch darum, wer Vizeweltmeister wird. Bottas hat mit 205 Punkten die besten Chancen, Verstappen (189) kann auch auf Rang zwei klettern.", "Qualifying für den Grand Prix von Abu Dhabi (Q3) „Super letztes Qualifying“ Dafür hat der Niederländer am Sonntag die beste Ausgangslage. „Ich bin sehr glücklich. Zu Beginn war es schwierig, vor allem der letzte Sektor.", "In der letzten Runde habe ich alles zusammenbekommen“, sagte Verstappen, dessen Crew die Pole dementsprechend bejubelte. „Das war für das ganze Team ein super letztes Qualifying. Wir waren das ganze Jahr hinten, sind aber immer Stück für Stück nähergekommen.", "Im Rennen müssen wir schauen, wie es läuft. Ich werde versuchen, die Mercedes-Autos hinter mir zu halten.“ Die zuvor letzte Pole für Red Bull in Abu Dhabi hatte Mark Webber 2013 erreicht, seither stand immer Mercedes auf den Positionen eins und zwei.", "Zuletzt hatte der neunfache Grand-Prix-Sieger Verstappen heuer im F1-Jubiläums-GP in Silverstone triumphiert. Die Statistik spricht für ihn: In den vergangenen fünf Jahren war der Sieger aus der Pole gestartet.", "Bottas startet seinen Kampf um den zweiten WM-Endrang direkt hinter seinem letzten Konkurrenten. „Im dritten Training haben wir schon gesehen, dass Red Bull schnell ist. Mit meiner Runde bin ich nicht ganz glücklich, das war nicht perfekt.", "Aber die Rückstände sind extrem gering“, analysierte der Finne, der sich im Finish von Q3 nur kurz über die Pole freuen konnte, ehe Verstappen noch angerauscht kam.Hamilton „muss noch in Rhythmus kommen“ Hamilton war in erster Linie zufrieden, überhaupt wieder mitfahren zu können.", "„Ich bin dankbar, dass ich wieder dabei sein kann. Obwohl es nur eine kurze Auszeit war, muss ich wieder in den Rhythmus kommen. Ich hatte Probleme mit der Balance des Autos“, so der siebenfache Champion, der sich als fairer Sportsmann gab.", "„Ich gratuliere Max zur Pole. Hoffentlich können wir ihm ein heißes Rennen liefern. Als Erster zu starten ist immer besser. Platz drei macht es aufregender, jetzt heißt es auch taktieren.", "Ich werde alles probieren, um die Platzierung noch umzudrehen“, betonte der 95-fache Sieger, der am Ende dieser Saison 98 Polepositions zu Buche stehen hat. Hamilton habe auch noch mit den Folgen seiner Erkrankung zu kämpfen.", "„Ich spüre immer noch etwas in den Lungen. Mit dem Virus fühlt man sich leer, die Erholung dauert länger als normal.", "“Vettel startet als 13. ins Ferrari-Abschiedsrennen George Russell, der vergangene Woche Hamilton im Mercedes vertreten hatte und nur durch einen Reifenfauxpas seines Teams vom Premierensieg abgehalten worden war, scheiterte im Williams bereits in Q1.", "Eine Session später war für Vettel zum 13.  Mal in Folge vor Q3 Endstation, dem vierfachen Weltmeister aus Deutschland steht damit in seinem letzten Rennen für Ferrari eine schwierige Aufgabe bevor.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "لفترة طويلة في التصفيات بدا أن هاميلتون كان تحت السيطرة ، لكن العائدين وبطل العالم الذين تعافوا من عدوى فيروس كورونا لم يضطروا فقط إلى إفساح المجال أمام زميله في الفريق ، ولكن أيضًا لفيرستابين.", "كان قد حدد بالفعل أفضل وقت في آخر جلسة تدريبية صباح السبت. في النهاية ، كان تقدمه على بوتاس 25 جزءًا من الألف من الثانية فقط ، وكان هاميلتون متأخرًا بمقدار 0.086 ثانية بعد انقطاع السباق.", "هذا يعني أنه لأول مرة منذ 2013 ، لا توجد مرسيدس في المقدمة في أبو ظبي. لم يتخطى سيباستيان فيتيل المركز 13 في آخر سباق نهاية أسبوع له مع فيراري.", "بعد أن كان هاميلتون بطلاً للعالم لمدة شهر ، فإن السباق السابع عشر لهذا الموسم يدور حول من سيكون نائب بطل العالم. يملك بوتاس أفضل الفرص برصيد 205 نقطة ، ويمكن لفيرستابن (189) الصعود إلى المركز الثاني.", "التأهل لسباق الجائزة الكبرى في أبو ظبي (الربع الثالث) \"سوبر التأهل الأخير\" يتمتع الهولندي بأفضل مركز بداية يوم الأحد. \"انا محظوظ جدا. كان الأمر صعباً في البداية ، خاصة في القطاع الأخير.", "قال فيرستابين ، الذي هتف طاقمه للبولنديين وفقًا لذلك ، لقد جمعت كل شيء معًا في اللفة الأخيرة. \"كان هذا تصفيات أخيرة رائعة للفريق بأكمله. كنا متأخرين طوال العام ، لكننا كنا نقترب شيئًا فشيئًا.", "في السباق علينا أن نرى كيف ستسير الأمور. سأحاول إبقاء سيارات المرسيدس ورائي. \". حقق مارك ويبر القطب السابق لريد بول في أبو ظبي في عام 2013 ، ومنذ ذلك الحين كانت مرسيدس دائمًا في المركزين الأول والثاني.", "في الآونة الأخيرة ، انتصر Verstappen الحائز على جائزة Grand Prix تسع مرات في سباق F1 الذكرى السنوية في Silverstone هذا العام. الإحصائيات تتحدث عنه: في السنوات الخمس الماضية ، بدأ الفائز من المركز الأول.", "يبدأ بوتاس معركته على المركز الثاني في كأس العالم خلف منافسه الأخير مباشرة. \"في جلسة التدريب الثالثة ، رأينا أن ريد بول سريع. لست سعيدًا تمامًا بحضني ، لم يكن مثاليًا.", "قال الفنلندي ، الذي كان قادرًا فقط على الاستمتاع باللقب في نهاية الربع الثالث قبل أن يندفع فيرستابن ، لكن هاملتون \"لا يزال يتعين عليه أن ينسجم\" لتكون قادرة على.", "\"أنا ممتن لأنني أستطيع أن أكون هناك مرة أخرى. على الرغم من أنها كانت استراحة قصيرة فقط ، إلا أنني يجب أن أعود إلى الإيقاع. قال البطل سبع مرات ، الذي تظاهر بأنه رياضي عادل ، \"كان لدي مشاكل مع توازن السيارة\".", "\"أهنئ ماكس على أول المنطلقين. نأمل أن نمنحه سباقا حارا. البدء أولاً هو الأفضل دائمًا. المركز الثالث يجعل الأمر أكثر إثارة ، والآن حان وقت اللباقة.", "سأحاول كل شيء لتغيير موقفي ، \"أكد الفائز بـ 95 مرة ، والذي كان لديه 98 مركزًا في الصدارة في نهاية هذا الموسم. يجب على هاميلتون أيضًا أن يكافح مع عواقب مرضه.", "\"ما زلت أشعر بشيء في رئتي. مع الفيروس ، تشعر بالفراغ ، والشفاء يستغرق وقتًا أطول من المعتاد.", "\"فيتيل يبدأ في المركز 13 في سباق الوداع فيراري. جورج راسل ، الذي مثل هاميلتون في سيارة مرسيدس الأسبوع الماضي وتم منعه من الفوز بالعرض الأول بسبب خطأ في الإطارات على فريقه ، فشل في ويليامز في الربع الأول.", "بعد جلسة واحدة ، للمرة الثالثة عشرة على التوالي ، انتهى فيتيل قبل الربع الثالث ، لذلك يواجه بطل العالم أربع مرات من ألمانيا مهمة صعبة لفيراري في سباقه الأخير: سباق جائزة أبو ظبي الكبرى" ]
}