{
  "id" : "bqVD2lAp",
  "url" : "https://kurier.at/sport/wintersport/sensationeller-wm-erfolg-fuer-oesterreichs-biathleten/401184466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:25:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930240/46-175628526.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sensationeller WM-Erfolg für Österreichs Biathleten",
  "articleTitleTranslated" : "نجاح مثير في كأس العالم للرياضيين النمساويين",
  "articleContent" : [ "Die überraschenden Silbernen: Lisa Hauser, Dunja Zdouc, Simon Eder und David Komatz (vo.li.) Zum WM-Auftakt gibt es in der Mixed-Staffel Silber für David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser. 8, 6, 4, 2 - Silber.", "Das war de Erfolgsformel für einen der größten Erfolge im österreichischen Biathlonsport.  Zum Auftakt der Weltmeisterschaften im slowenischen Pokljuka erreichten die Österreicher Platz zwei.", "David Komatz übergab als Achter, Simon Eder als Sechster, Dunja Zdouc als Vierte - und Lisa Hauser lief als Zweite durchs Ziel. Es war die 19.  WM-Medaille für Österreich, nur zwei Mal hatte es Gold gegeben (Rottmann 2000 in Oslo und Landertinger 2009 in Pyeongchang).", "Zdouc und Hauser sind überhaupt die ersten Frauen nach Andrea Grossegger (Bronze 1984 in Chamonix), die eine Biathlon-Medaille holen konnten.   Lisa Hauser bewies am Schießstand starke Nerven .", "  © Bild: APA/AFP/JURE MAKOVEC Starke Leistung am Schießstand Grundlage des Erfolgs war die großartige Arbeit auf dem Schießstand, wo das Quartett 42 Schüsse abgegeben hat, sich also nur zwei Nachlader leisteten.", "Das waren mit Abstand die wenigsten des Bewerbs.", "Österreich ging mit der Nr. 11 an den Start, weil in der einzigen Weltcup-Mixstaffel in dieser Saison dieser Rang belegt wurde. 27 Nationen traten bei der Mixed-Staffel an, weil die Herren diesmal begannen, mussten auch die Damen 7,5 (und nicht 6) Kilometer laufen.", "Die überraschenden Silbernen: David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser (vo.li.n.re.)© Bild: REUTERS/BORUT ZIVULOVIC Startläufer David Komatz zeigt sich als solider Schütze, hatte nur einen Nachlader (liegend) und übergab als Achter, 30 Sekunden hinter Weißrussland.", "Routinier Simon Eder traf mit allen zehn Schüssen die Scheiben, übergab als Sechster mit  einer Minute Rückstand an Dunja Zdouc. Die gute Schützin blieb ebenfalls fehlerlos und schickte Schlussläuferin Lisa Hauser mit 57 Sekunden Rückstand als Vierte zeitgleich mit Schweden in die Loipe. ", "Zdouc: \"Das war heute eines meiner besten Staffelrennen\". Österreichs Top-Biathletin blieb liegend ohne Fehlschuss und hielt bei den letzten fünf Schüssen ihre Nerven im Zaum. Sie leistete sich stehend nur einen Nachlader und ging als Zweite auf die letzten Kilometer.", "Dort hatte sie ihre Verfolgerinnen aus Schweden und der Ukraine stets unter Kontrolle, lief als Zweite ins Ziel - und direkt in die Arme ihrer jubelnden Kollegen. ", "Lisa Hauser nach ihrer Zielankunft © Bild: APA/AFP/JOE KLAMAR Die Tirolerin hatte den Rückstand auf Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) zwar auf 27 Sekunden reduziert, Gold war aber stets außer Reichweite gewesen.", "\"Es war ein beinharter Kampf und ich habe mich nicht wirklich locker gefühlt. Zuerst habe ich mir gedacht, mit 15 Sekunden Vorsprung geht sich die Medaille locker aus, aber es ist am Schluss noch ganz schön knapp geworden\", resümierte Hauser. ", "Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1: 20:", "19,3 Std. (0 Strafrunden+11 Nachlader) Österreich (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27,0 Sek. (0+2) Schweden (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) +30,6 (0+8) Ukraine +31,1 (0+8) Frankreich + 46,2 (1+10)  Italien +58,9 (0+6) :" ],
  "articleContentTranslated" : [ "الفضية المدهشة: ليزا هاوزر ودنيا زدوك وسيمون إيدير وديفيد كوماتز (من اليسار) في بداية كأس العالم ، كانت هناك فضية في التتابع المختلط لديفيد كوماتز وسيمون إيدير ودنيا زدوك وليزا هاوزر. 8 ، 6 ، 4 ، 2 - الفضة.", "كانت هذه معادلة النجاح لواحد من أعظم النجاحات في البياتلون النمساوي. في بداية بطولة العالم في بوكلوكا ، سلوفينيا ، جاء النمساويون في المركز الثاني.", "سلم ديفيد كوماتز المركز الثامن وسيمون إيدير في المركز السادس ودنيا زدوك في المركز الرابع وعبرت ليزا هاوزر خط النهاية في المركز الثاني. كانت الميدالية التاسعة عشرة في كأس العالم للنمسا ، بميداليتين ذهبيتين فقط (Rottmann 2000 في أوسلو و Landertinger 2009 في Pyeongchang).", "زدوك وهاوزر هما أول سيدتين بعد أندريا غروسيجر (برونزية 1984 في شامونيكس) يفوزان بميدالية البياتلون. أظهرت ليزا هاوزر أعصاب قوية في ميدان الرماية.", "© الصورة: APA / AFP / JURE MAKOVEC أداء قوي في ميدان الرماية كان أساس النجاح هو العمل الرائع في ميدان الرماية ، حيث أطلقت الرباعية 42 طلقة ، لذلك تم صنع جولتين احتياطيتين فقط.", "كان هؤلاء إلى حد بعيد الأقل في المنافسة.", "بدأت النمسا بالرقم 11 لأنها احتلت في التتابع المختلط الوحيد لكأس العالم هذا الموسم. تنافست 27 دولة في سباق التتابع المختلط ، لأن الرجال بدأوا هذه المرة ، كان على النساء أيضًا الركض 7.5 (وليس 6) كيلومترات.", "الميداليات الفضية المدهشة: ديفيد كوماتز ، وسيمون إيدير ، ودنيا زدوك ، وليزا هاوزر (من اليسار إلى اليمين) © الصورة: REUTERS / BORUT ZIVULOVIC يُظهر العداء الذي بدأه ديفيد كوماتز أنه مطلق النار القوي ، ولم يكن لديه سوى قطعة واحدة (مستلقية) أكثر في الثامنة و 30 ثانية خلف روسيا البيضاء.", "ضرب سيمون إيدير المخضرم الهدف بكل التسديدات العشر وسلم إلى دنجا زدوك في المركز السادس بفارق دقيقة واحدة. لم يرتكب مطلق النار الجيد أي أخطاء وأرسل العداءة الأخيرة ليزا هاوزر ، بفارق 57 ثانية ، في المركز الرابع مع السويد في نفس الوقت مع السويد.", "زدوك: \"كان ذلك أحد أفضل سباقات التتابع لدي اليوم\". ظلت أفضل لاعبة رياضية في النمسا في وضع ضعيف دون أن تفوت فرصة وأبقت أعصابها تحت السيطرة مع التسديدات الخمس الأخيرة. واقفة ، تمكنت من إدارة قطعة غيار واحدة وذهبت في المرتبة الثانية في الكيلومترات الأخيرة.", "هناك كانت دائمًا تحت سيطرة ملاحقيها من السويد وأوكرانيا ، وعبرت خط النهاية في المركز الثاني - ومباشرة في أحضان زملائها المبتهجين.", "ليزا هاوزر لها بعد الانتهاء © الصورة: قد APA / AFP / JOE KLAMAR وتيرول تقليل الفارق الى النرويج (ستورلا هولم Laegreid، يوهانس ثينغنس بو، تيريل إيكهوف، مارت أولسبو Röiseland) إلى 27 ثانية، ولكن كان الذهب دائما بعيد المنال.", "وقال هاوزر: \"كانت معركة صعبة ولم أشعر بالراحة حقًا. في البداية اعتقدت لنفسي أن الميدالية ستكون سهلة بفارق 15 ثانية ، لكن في النهاية كانت صعبة للغاية\".", "النرويج (Sturla Holm Laegreid، Johannes Thingnes Bö، Tiril Eckhoff، Marte Olsbu Röiseland) 1:20:", "19.3 ساعة (0 عقوبات + 11 قطع الغيار) النمسا (ديفيد Komatz، سيمون إيدير، دونيا زدوش، ليزا هاوزر) +27.0 ثانية (0 + 2) السويد (سيباستيان صامويلسون، مارتن Ponsiluoma، لين بيرسون، حنا أوبيرغ) +30.6 (0 + 8) أوكرانيا +31.1 (0 + 8) فرنسا + 46.2 (1 + 10) إيطاليا +58.9 (0 + 6):" ]
}