{
  "id" : "bqzawRdC",
  "url" : "https://kurier.at/kultur/sanktionsdrohungen-gegen-architektenbuero-coop-himmelblau/401118024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:20:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sanktionsdrohungen gegen Architektenbüro Coop Himmelb(l)au",
  "articleTitleTranslated" : "تهديدات العقوبات ضد المهندسين المعماريين Coop Himmelb (l) au",
  "articleContent" : [ "Das Wiener Büro baut ein Opernhaus auf der von Russland annektierten Krim.", "Kiew sieht \"Kooperation mit der Besatzungsmacht\"  Im Zusammenhang mit Plänen für ein Operngebäude in der 2014 von Russland annektierten Krimstadt Sewastopol kündigt das ukrainische Außenministerium Sanktionen gegen das Wiener Architekturbüro Coop Himmelb(l)au an.", "Während Architekt Wolf D. Prix am Mittwoch gelassen gegenüber der APA reagierte, werden seine Aktivitäten auf der Krim derzeit von österreichischen Behörden sanktionsrechtlich geprüft.", "„Wir werden es nicht tolerieren, dass ein europäisches Unternehmen mit der russischen Besatzungsmacht kooperiert, ukrainische und europäische Nichtanerkennungspolitik ignoriert und sich in der Rolle eines Komplizen des Putin'schen Regimes bei der illegalen Besatzung der Krim wohlfühlt“, erklärte der Sanktionsbeauftragte des ukrainischen Außenministeriums, Oleksii Makeiev, am Dienstag gegenüber der APA.  ", "Konkret sprach der hochrangige Diplomat davon, dass ukrainische Sanktionsprozeduren gegen Coop Himmelb(l)au eingeleitet würden, ein Strafverfahren bei der zuständigen Staatsanwaltschaft eingeleitet worden sei und es Einreiseverbote gebe.", "„Wir haben die EU über bereits diese rechtswidrige Aktivitäten informiert und werden unverzüglich auch die USA ausführlich informieren“, berichtete Makeiev.", "Bereits zuvor hatte der ukrainische Botschafter in Wien, Olexander Scherba, in der „Süddeutschen Zeitung“ (Montagausgabe) Sanktionen gegen das Architekturbüro angekündigt. Wolf D.", "Prix, der im Oktober von Scherba in der Angelegenheit angerufen worden war, sah am Mittwoch die Sanktionsdrohungen aus Kiew gelassen. „Ich habe nicht vor, in den Ferien nach Tschernobyl zu fahren“, scherzte er gegenüber der APA.", "Auch würde er lieber eine Oper als ein Atomkraftwerk oder eine Kaserne bauen, sagte er. Der Architekt betonte erneut, dass ein Kulturbau in Sewastopol nicht unter EU-Sanktionen falle.  Derzeit planen Coop Himmelb(l)au auch im sibirischen Kemerovo ein Kulturzentrum für russische Auftraggeber.", "Während dieses Projekt auf der Webiste es Bros mit aufwändigen Darstellungen beworben wird, gibt es auf der Presseseite des Büros (noch) kein Material zum Sewastopol-Projekt.", "Die regimetreue russische Nachrichtenseite RT.com publizierte dennoch Darstellungen des Baus, dessen Silhouette \"an die Flügel einer Möwe\" erinnern soll.", "Österreich lehne im Einklang mit der EU-Position die russische Annexion der Autonomen Republik Krim als völkerrechtswidrig ab und erachte die Krim und auch die Stadt Sewastopol als Staatsgebiet der Ukraine, referierte am Mittwoch ein Sprecher des österreichischen Außenministeriums gegenüber der APA.  ", "Es obliege der geschäftlichen Sorgfaltspflicht österreichischer Unternehmer die geltenden Sanktionsvorschriften einzuhalten, erklärte er im Zusammenhang mit aufrechten EU-Sanktionen, die sich auf die Annexion der Krim beziehen.", "„Die zuständigen österreichischen Behörden prüfen derzeit die sanktionsrechtliche Vereinbarkeit der Aktivitäten des infrage stehenden Unternehmens“, so der Vertreter des Außenamts.  " ],
  "articleContentTranslated" : [ "يقوم مكتب فيينا ببناء دار أوبرا في شبه جزيرة القرم التي ضمتها روسيا.", "كييف ترى \"تعاونًا مع القوة المحتلة\" فيما يتعلق بخطط بناء مبنى أوبرا في مدينة القرم سيفاستوبول ، التي ضمتها روسيا في عام 2014 ، أعلنت وزارة الخارجية الأوكرانية فرض عقوبات على شركة الهندسة المعمارية الفيينية Coop Himmelb (l) au.", "بينما كان رد فعل المهندس المعماري Wolf D. Prix بهدوء على APA يوم الأربعاء ، تخضع أنشطته في شبه جزيرة القرم حاليًا لفحص السلطات النمساوية من حيث العقوبات.", "\"لن نتسامح مع شركة أوروبية تتعاون مع القوة المحتلة الروسية ، متجاهلين سياسات عدم الاعتراف الأوكرانية والأوروبية ، ونشعر بالراحة في دور شريك نظام بوتين في الاحتلال غير القانوني لشبه جزيرة القرم\" ، صرح بذلك ضابط العقوبات في وزارة الخارجية الأوكرانية ، Oleksii Makeiev صرح لوكالة APA يوم الثلاثاء.", "على وجه التحديد ، تحدث الدبلوماسي رفيع المستوى عن حقيقة أن إجراءات العقوبات الأوكرانية جارية ضد كوب هيملب (ل) أو ، وأن الإجراءات الجنائية قد بدأت مع المدعي العام المسؤول وأن هناك حظر دخول.", "\"لقد أبلغنا الاتحاد الأوروبي بالفعل عن هذه الأنشطة غير القانونية وسوف نبلغ الولايات المتحدة على الفور بالتفصيل\" ، حسبما أفاد مكيف.", "وكان السفير الأوكراني في فيينا ، ألكسندر شيربا ، قد أعلن بالفعل فرض عقوبات على مكتب الهندسة المعمارية في \"Süddeutsche Zeitung\" (طبعة الاثنين). وولف د.", "وشهد بريكس ، الذي اتصل به شيربا في أكتوبر تشرين الأول ، تهديدات كييف بالعقوبات بهدوء يوم الأربعاء. \"ليس لدي أي خطط للذهاب إلى تشيرنوبيل في إجازة ،\" قال مازحا لوكالة أبا.", "وقال إنه يفضل بناء أوبرا على محطة طاقة نووية أو ثكنة. أكد المهندس المعماري مرة أخرى أن المبنى الثقافي في سيفاستوبول لا يخضع لعقوبات الاتحاد الأوروبي. يخطط Coop Himmelb (l) au حاليًا لإنشاء مركز ثقافي للعملاء الروس في كيميروفو ، سيبيريا.", "بينما يتم الإعلان عن هذا المشروع على موقع ويب es Bros مع رسوم توضيحية تفصيلية ، لا توجد (حتى الآن) أي مادة عن مشروع Sevastopol على الصفحة الصحفية للمكتب.", "ونشر موقع RT.com الإخباري الروسي الموالي للنظام صوراً للمبنى ، يفترض أن تكون صورة ظلية له بمثابة \"أجنحة طائر النورس\".", "وفقًا لموقف الاتحاد الأوروبي ، رفضت النمسا ضم روسيا لجمهورية القرم المتمتعة بالحكم الذاتي باعتباره مخالفًا للقانون الدولي وتعتبر شبه جزيرة القرم ومدينة سيفاستوبول أراضي أوكرانيا ، وفقًا لما قاله متحدث باسم وزارة الخارجية النمساوية لوكالة ابا يوم الأربعاء.", "وأوضح أن الأمر متروك للعناية الواجبة من رجال الأعمال النمساويين للامتثال للوائح العقوبات المعمول بها ، فيما يتعلق بعقوبات الاتحاد الأوروبي المطبقة لضم شبه جزيرة القرم.", "قال ممثل وزارة الخارجية: \"تقوم السلطات النمساوية المختصة حاليًا بفحص توافق أنشطة الشركة المعنية بموجب قانون العقوبات\"." ]
}