{
  "id" : "bRneG4d2",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-2664-neuinfektionen-116-todesfaelle-in-oesterreich/401131077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:24:52Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4763712/illu_corona_statistik%20%283%29.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aktuelle Corona-Zahlen: 2.664 Neuinfektionen, 116 Todesfälle in Österreich",
  "articleTitleTranslated" : "أعداد كورونا الحالية: 2664 إصابة جديدة ، 116 حالة وفاة في النمسا",
  "articleContent" : [ "3292 Menschen gelten wieder als genesen - insgesamt aktuell 34.537 aktive Fälle in Österreich. Pünktlich zum Lockdown-Ende vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert. Ein Wert, der seitdem nie wieder erreicht wurde.", "In den vergangenen Tagen stiegen die Zahlen stetig an. Mit dem heutigen Tag wurde abermals ein neuer Höchststand vermeldet. 2.664 Neuinfektionen und 116 neue Todesopfer gab es laut Angaben des Sozial- und Innenministeriums von Dienstag auf Mittwoch.", "Und diesmal - neun Tage nach Ende des Lockdowns - dürften diese Zahlen auch das Infektionsgeschehen nach Lockdown-Ende widerspiegeln. Die Zahl der aktiven Fälle sinkt aber weiterhin. 34.537 Menschen in Österreich gelten aktuell als infiziert. ", "Bisher gab es in Österreich 330.343 positive Testergebnisse. Mit heutigem Stand sind österreichweit 4.764 Personen an den Folgen des Corona-Virus verstorben und 291.042 sind wieder genesen.", "Derzeit befinden sich 3.410 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 548 der Erkrankten auf Intensivstationen. Neuinfektionen nach Bundesland    Burgenland: 47    Kärnten:", "289    Niederösterreich: 468    Oberösterreich: 543    Salzburg: 196    Steiermark: 460    Tirol: 210    Vorarlberg: 116    Wien: 335 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "يُعتبر 3292 شخصًا قد تعافوا - أي ما مجموعه 34537 حالة نشطة في النمسا في الوقت الحالي. في الوقت المناسب تمامًا لنهاية الإغلاق منذ أكثر من أسبوع ، تم تسجيل 2263 حالة جديدة في النمسا. قيمة لم يتم الوصول إليها منذ ذلك الحين.", "في الأيام القليلة الماضية ، ازدادت الأرقام بشكل مطرد. اعتبارًا من اليوم ، تم الإبلاغ عن ارتفاع جديد مرة أخرى. وبحسب وزارة الشؤون الاجتماعية والداخلية ، سجلت 2664 إصابة جديدة و 116 حالة وفاة جديدة من الثلاثاء إلى الأربعاء.", "وهذه المرة - بعد تسعة أيام من انتهاء الإغلاق - يجب أن تعكس هذه الأرقام أيضًا معدل الإصابة بعد انتهاء الإغلاق. ومع ذلك ، يستمر عدد الحالات النشطة في الانخفاض. يُعتبر 34537 شخصًا في النمسا حاليًا مصابين.", "حتى الآن كان هناك 330343 نتيجة اختبار إيجابية في النمسا. حتى اليوم ، توفي 4،764 شخصًا في جميع أنحاء النمسا نتيجة لفيروس كورونا وتعافى 291،042 شخصًا.", "ويخضع حاليا 3410 شخصا للعلاج في المستشفى بسبب فيروس كورونا و 548 منهم في وحدات العناية المركزة. الإصابات الجديدة من قبل ولاية بورغنلاند الفيدرالية: 47 كارينثيا:", "289 النمسا السفلى: 468 النمسا العليا: 543 سالزبورغ: 196 ستيريا: 460 تيرول: 210 فورارلبرغ: 116 فيينا: 335 حالة دخول في المستشفى في النمسا. :", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}