{
  "id" : "BroVK5wk",
  "url" : "https://kurier.at/wirtschaft/das-ist-das-teuerste-unternehmen-der-welt/401143578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:20:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848402/78370011358192146_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das ist das teuerste Unternehmen der Welt",
  "articleTitleTranslated" : "إنها أغلى شركة في العالم",
  "articleContent" : [ "\"iPhone\"-Hersteller Apple ist 2,3 Billionen Dollar wert. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA. Fast 2,3 Billionen Dollar (1,9 Billionen Euro) ist Apple nach dem Höhenflug des vergangenen Jahres an der Börse wert - und damit Ende 2020 das wertvollste Unternehmen der Welt.", "Der US-Smartphone- und Softwareriese, dessen Aktie seit Jahresbeginn um 78 Prozent (Stand: 29.  Dezember) zulegte, hat den Ölkonzern Saudi Aramco an der Spitze des Börsen-Rankings abgelöst. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA, zwei aus China.", "Senkrechtstarter des Jahres ist der US-Elektroauto-Bauer Tesla, dessen Wert sich auf 631 Mrd. Dollar verachtfacht hat. Zum Vergleich: Toyota, der schwerste der traditionellen Autokonzerne, kommt mit 215 Mrd.", "Dollar auf gut ein Drittel davon, Volkswagen mit knapp unter 100 Mrd. Dollar auf ein Sechstel, wie aus Berechnungen der Unternehmensberatung EY und von Reuters hervorgeht.", "Europa gerät ins Hintertreffen Die deutschen Großkonzerne geraten unter den globalen Riesen - gemessen an der Marktkapitalisierung - trotz des Aufschwungs im Leitindex DAX immer stärker ins Hintertreffen.", "Unter den weltweiten \"Top 100\" findet sich mit SAP auf Rang 71 mit einem Börsenwert von 160 Mrd. Dollar gerade noch eines mit Sitz in Deutschland. Das wertvollste Unternehmen Europas kommt weiterhin aus der Schweiz: Der Nahrungsmittelriese Nestle findet sich mit einem Börsenwert von 339 Mrd.", "Dollar aber erst auf Platz 21 - was die Dominanz der US-Konzerne und den Aufschwung der Asiaten zeigt. Allein 59 (2019: 56) der \"Top 100\" kommen aus den USA, 15 (13) aus China und Hongkong. Auch Roche (25.) und Novartis (39.) rangieren noch weit vor dem deutschen Spitzenreiter SAP.", "Tech-Unternehmen dominieren Sieben der höchstbewerteten Unternehmen weltweit kommen aus dem Technologiesektor, vier von ihnen erreichen einen Billionen-Marktwert. Neben Apple sind das Microsoft (1,7 Billionen Dollar), Amazon (1,67 Billionen) und die Google-Mutter Alphabet (1,19 Billionen).", "Die Konzentration an den Weltbörsen hat sich heuer noch beschleunigt: Die \"Top 10\" werden zusammen mit 30,6 Billionen Dollar bewertet, das sind 24 Prozent mehr als Ende 2019.  Bemerkenswert auch:", "Das teuerste Unternehmen aus der Finanzbranche ist keine traditionelle Bank mehr, sondern der Kreditkartenanbieter Visa, der locker an JPMorgan vorbeizog und mit 501 Milliarden Dollar jetzt gut 100 Milliarden mehr wert ist als die US-Investmentbank.  :", "Von den Börsenneulingen des Jahres findet sich mit dem Zimmervermittler AirBnB der erste auf Platz 149.  Unter die \"Top 300\" haben es zum Jahresende immerhin noch 13 deutsche Unternehmen geschafft - mehr schafften nur USA, China, Japan und Frankreich.", "Die größten Sprünge machten darunter der Pharmakonzern Merck (von Platz 252 auf 193), dessen Aktie um 42 Prozent zulegte, und die Deutsche Post (von 283 auf 245), die vom Versandboom in der Coronakrise mit einem Kurssprung um 32 Prozent profitierte.", "Die Bayer-Aktie verlor 27 Prozent, der Chemiekonzern stürzte damit binnen eines Jahres von Rang 145 auf 265 ab." ],
  "articleContentTranslated" : [ "تبلغ قيمة شركة آبل المصنعة لـ \"آي فون\" 2.3 تريليون دولار. سبع من أغلى عشر شركات في العالم من الولايات المتحدة. تبلغ قيمة Apple ما يقرب من 2.3 تريليون دولار (1.9 تريليون يورو) بعد الارتفاع الكبير في البورصة العام الماضي - مما يجعلها الشركة الأكثر قيمة في العالم في نهاية عام 2020.", "حلت شركة الهواتف الذكية والبرمجيات الأمريكية العملاقة ، التي ارتفعت حصتها بنسبة 78 في المائة منذ بداية العام (اعتبارًا من 29 ديسمبر) ، محل شركة النفط السعودية أرامكو في صدارة تصنيفات البورصة. سبع من أغلى عشر شركات في العالم من الولايات المتحدة واثنتان من الصين.", "وتعد شركة تيسلا الأمريكية لصناعة السيارات الكهربائية الأكثر رواجًا لهذا العام ، حيث زادت قيمتها ثمانية أضعاف لتصل إلى 631 مليار دولار. للمقارنة: تويوتا ، أثقل شركات السيارات التقليدية ، تأتي بـ 215 مليار دولار.", "إلى ثلثها ، فولكس فاجن بأقل من 100 مليار دولار إلى السدس ، وفقًا لحسابات شركة الاستشارات الإدارية EY ورويترز.", "أوروبا تتخلف عن الركب تتخلف الشركات الألمانية الكبرى عن الشركات العالمية العملاقة - مقاسة من حيث القيمة السوقية - على الرغم من الارتفاع في مؤشر داكس الرائد.", "من بين \"أفضل 100\" على مستوى العالم ، يوجد SAP في المركز 71 بقيمة سوقية للأوراق المالية تبلغ 160 مليار دولار ، واحد منهم فقط يقع في ألمانيا. لا تزال الشركة الأكثر قيمة في أوروبا تأتي من سويسرا: يمكن العثور على عملاق الأغذية نستله بقيمة سوقية تبلغ 339 مليار.", "لكن الدولار يحتل المرتبة 21 فقط - مما يدل على هيمنة الشركات الأمريكية وانتعاش الآسيويين. 59 (2019: 56) من \"أفضل 100\" تأتي من الولايات المتحدة ، و 15 (13) من الصين وهونغ كونغ. كما تتقدم شركة روش (المرتبة 25) ونوفارتيس (المرتبة 39) بكثير على الزعيم الألماني SAP.", "تهيمن شركات التكنولوجيا ، تعمل سبع شركات من أفضل الشركات في العالم في قطاع التكنولوجيا ، أربعة منها تصل قيمتها السوقية إلى تريليون دولار. بالإضافة إلى Apple ، فهذه هي Microsoft (1.7 تريليون دولار) ، أمازون (1.67 تريليون دولار) وشركة جوجل الأبجدية (1.19 تريليون دولار).", "تسارعت وتيرة التركيز على البورصات العالمية هذا العام: بلغت قيمة \"العشرة الأوائل\" 30.6 تريليون دولار ، بزيادة قدرها 24 بالمائة عن نهاية عام 2019. جدير بالذكر أيضًا:", "أغلى شركة في القطاع المالي لم تعد بنكًا تقليديًا ، ولكن مزود بطاقات الائتمان Visa ، الذي تجاوز بسهولة JPMorgan وبقيمة 501 مليار دولار ، أصبح الآن يساوي 100 مليار دولار أكثر من بنك الاستثمار الأمريكي. :", "من بين الوافدين الجدد إلى سوق الأوراق المالية لهذا العام ، كان المركز الأول هو وسيط الإقامة AirBnB. وصلت ثلاث عشرة شركة ألمانية إلى \"أفضل 300\" في نهاية العام - فقط الولايات المتحدة الأمريكية والصين واليابان وفرنسا تمكنت من تحقيق المزيد.", "تم تحقيق أكبر قفزات من قبل شركة الأدوية Merck (من المركز 252 إلى المركز 193) ، التي ارتفعت حصتها بنسبة 42٪ ، وشركة Deutsche Post (من 283 إلى 245) ، التي استفادت من طفرة الطلب عبر البريد في أزمة كورونا مع قفزة سعرية بلغت 32٪.", "خسرت أسهم باير 27 في المائة ، وانخفضت شركة الكيماويات من المركز 145 إلى 265 في غضون عام." ]
}