{
  "id" : "BRqbO3rN",
  "url" : "https://kurier.at/politik/inland/kurz-von-rueckkehr-zur-normalitaet-bis-sommer-ueberzeugt/401255745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:03:44Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5359179/46-176450051.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz von Rückkehr zur Normalität bis Sommer überzeugt",
  "articleTitleTranslated" : "مقتنع لفترة وجيزة بالعودة إلى طبيعتها بحلول الصيف",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) ist von einer Rückkehr zur Normalität im Sommer überzeugt. \"Bis Ende Juni stehen acht Millionen Impfdosen zur Verfügung\", stellte Kurz bei einem Live-Interview im Rahmen des Parteitags der ÖVP Vorarlberg am Samstag fest.", "Somit könnten alle impfbereiten Österreicher bis dahin zumindest eine Impfung erhalten. Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt.", "Die nächsten Monate würden aber eine \"herausfordernde Phase\" sein, da gebe es nichts schönzureden, sagte Kurz. Für die Zeit nach der Bewältigung der Pandemie zeigte sich der Bundeskanzler optimistisch: \"So schwierig es jetzt ist, so gut wird es wieder sein.\"", "Kurz verwies darauf, dass die Sparquote in der Bevölkerung während der Pandemie stark gestiegen sein, man habe auch die Wirtschaft gut begleiten können. \"Die Menschen haben Lust zu konsumieren, auf Urlaub zu fahren\", sagte Kurz.", "Man werde wirtschaftlich die alte Stärke zurückgewinnen und die Phase ab Herbst vielleicht auch dazu nützen können, die öko-soziale Ausrichtung der österreichischen Wirtschaft - die Entlastung kleinerer/mittlerer Einkommen und eine stärkere Ökologisierung - voranzutreiben.", "Zum Thema des Impfens sagte Kurz, dass es auf europäischer Ebene \"leider Gottes vieles gibt, das nicht rund rennt\". Er sei aber froh, dass die Europäische Arzneimittelbehörde (EMA) die Verwendung des AstraZeneca-Impfstoffs bekräftigt habe, \"ein Verzicht wäre dramatisch gewesen\".", "AstraZeneca liefere ein Drittel des Impfstoffs in Europa. Für \"gut\" hielt der Bundeskanzler das Impftempo in Österreich. Aktuell würden pro Tag 30.000 Menschen geimpft, \"von Tag zu Tag werden es mehr\".", "Den Weg der Regionalisierung bei Öffnungsschritten hielt Kurz für richtig, \"den wollen wir fortsetzen\". Ziel sei es, so viel Freiheit wie möglich zu gewähren und so wenige Einschränkungen wie nötig vorzunehmen.", "Die vergleichsweise gute Situation in Vorarlberg habe mit den Rahmenbedingungen des Landes, aber auch mit der Professionalität des Vorgehens im Land zu tun. Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffte, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann. Gesundheitsminister Anschober sagte im Ö1-\"Mittagsjournal\", aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung allerdings recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete.   " ],
  "articleContentTranslated" : [ "المستشار سيباستيان كورتس (ÖVP) مقتنع بأن الصيف سيعود إلى طبيعته. وقال كورتس في مقابلة مباشرة خلال مؤتمر حزب ÖVP Vorarlberg يوم السبت \"ثمانية ملايين جرعة لقاح ستكون متاحة بحلول نهاية يونيو\".", "هذا يعني أن جميع النمساويين المستعدين للتطعيم يمكن أن يتلقوا تطعيمًا واحدًا على الأقل بحلول ذلك الوقت. أكد وزير الصحة رودولف أنشوبر (الخضر) يوم السبت أنه تم إجراء ما يقرب من 1.3 مليون لقاح حتى الآن.", "قال كورتس إن الأشهر القليلة المقبلة ستكون \"مرحلة صعبة\" ، وليس هناك ما يمكن إخفاءه. كانت المستشارة متفائلة بشأن الوقت الذي أعقب التعامل مع الوباء: \"على الرغم من صعوبة الأمر الآن ، فإنه سيكون جيدًا مرة أخرى\".", "أشار بإيجاز إلى أن معدل الادخار لدى السكان قد ارتفع بشكل حاد خلال الوباء ، وأن الاقتصاد كان مدعوماً بشكل جيد. قال كورتس: \"الناس يريدون أن يأكلوا ، أن يذهبوا في إجازة\".", "من الناحية الاقتصادية ، سيتم استعادة نقاط القوة القديمة ويمكن أيضًا استخدام المرحلة من الخريف لتعزيز التوجه الاجتماعي البيئي للاقتصاد النمساوي - تخفيف الدخل المنخفض / المتوسط وزيادة الخضرة.", "وحول موضوع التطعيم ، قال كورتس إنه على المستوى الأوروبي ، \"للأسف هناك الكثير من الله لا يسير بسلاسة\". لكنه كان سعيدًا لأن وكالة الأدوية الأوروبية (EMA) أكدت استخدام لقاح AstraZeneca ، \"كان التنازل سيكون كبيرًا\".", "توفر AstraZeneca ثلث اللقاح في أوروبا. اعتبر المستشار أن معدل التطعيم في النمسا \"جيد\". يتم حاليًا تلقيح 30 ألف شخص يوميًا ، \"العدد يتزايد كل يوم\".", "اعتبر كورتز أن طريق الجهوية في الخطوات الافتتاحية هو الطريق الصحيح ، \"نريد أن نواصل هذا\". الهدف هو السماح بأكبر قدر ممكن من الحرية وفرض أقل عدد من القيود حسب الضرورة.", "يتعلق الوضع الجيد نسبيًا في فورارلبرغ بالظروف العامة في الولاية ، ولكن أيضًا باحترافية الإجراء في الولاية. الافتتاح في فورارلبرغ له ما يبرره بسبب انخفاض معدل الإصابة.", "وأعرب عن أمله في إمكانية اتخاذ خطوات مماثلة عما قريب في مناطق أخرى من النمسا. قال وزير الصحة أنشوبر في Ö1 \"Mittagsjournal\" أن حوالي اثني عشر بالمائة من السكان في النمسا تلقوا لقاحًا واحدًا على الأقل.", "في أبريل ومايو ويونيو ستتلقى النمسا حوالي ستة ملايين جرعة لقاح ، كرر التوقعات التي كان قد أعلنها في اليوم السابق. وجدد تقييمه بأن \"حوالي ثلثي السكان القابلين للتحصين سيمرون\" بنهاية يونيو / بداية يوليو.", "وفقًا لمسح \"البحث الفريد\" الخاص بـ \"الملف الشخصي\" ، فإن ثقة النمساويين عندما يتعلق الأمر بالتطعيم متواضعة جدًا. السؤال \"هل كل النمساويين المستعدين للتطعيم قد تلقوا التطعيم بحلول الصيف؟\"", "أجاب 42 في المائة بـ \"لا بالأحرى\" ، و 28 في المائة بـ \"لا ، بالتأكيد لا\". يعتقد خمسة في المائة فقط أنه سيكون (\"نعم ، مؤكد تمامًا\") ، بينما يتوقع 21 في المائة \"نعم بالأحرى\" أنه ستكون هناك طعنة بحلول الصيف.", "جاء انتقاد التصريحات التي أدلى بها أنشوبر حول إدارة التطعيم من SPÖ و FPÖ. وكان الوزير قد صرح بأنه لم يتم إبلاغه بأنه يمكن وينبغي طلب المزيد هنا فيما يتعلق بشراء اللقاحات.", "وبخصوص العقود قال انشوبر انها سرية ووقعها الامين العام لوزارته. \"كانت أهم قضية صحية في النمسا منذ 100 عام تستند دائمًا إلى نفس المخطط.", "وبدلاً من الاعتراف بالأخطاء الواضحة وتصحيحها وإعادة التشغيل ، لا يزال كورتز وأنشوبر ينظفان أنفسهما من الموظفين والمسؤولين \".", "واضاف \"لكن مما لا شك فيه ان الامر متروك للحكومة العليا والوزير للاستفسار عن وضع شراء اللقاح\". وكان الأمر \"غير واقعي تقريبًا\" عندما قال أنشوبر إن اللقاحات تسير على ما يرام.", "انزعج المتحدث الصحي باسم FPÖ غيرهارد كانيك من أن أنشوبر \"لم تقل كلمة واحدة\" حول التعديل القادم لقانون تدابير Covid 19 وقانون الأوبئة. يقول كانيك: \"هذه الرواية ببساطة غير مقبولة في شكلها\".", "لأن هذا المشروع هو \"في الواقع ترخيص للتدخل غير المتناسب من قبل الدولة في حياة جميع النمساويين ، بصرف النظر عن حقيقة أننا لا نعرف حتى الآن الإجراءات المفرطة الأخرى التي قد تكون مخفية في اللوائح ،\" قال النائب FPÖ." ]
}