{
  "id" : "bs8mN4pf",
  "url" : "https://kurier.at/wirtschaft/notvergabe-endet-oebb-und-westbahn-reduzieren-strecke-wien-salzburg/401180521",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T13:47:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921750/46-173714520.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Notvergabe endet: ÖBB und Westbahn reduzieren Strecke Wien-Salzburg",
  "articleTitleTranslated" : "تنتهي جائزة الطوارئ: خفضت شركتا ÖBB و Westbahn مسار فيينا-سالزبورغ",
  "articleContent" : [ "Um den Bahnverkehr zwischen Wien und Salzburg auch während der Corona-Pandemie aufrecht zu erhalten, erhielten die staatlichen ÖBB und die mehrheitlich private Westbahn im November mittels Notvergabe durch das Verkehrsministerium staatliche Unterstützung in Höhe von 45 Mio.", "Euro. Weil diese Notvergabe am Sonntag (7. Februar) ausläuft und das Finanzministerium einer Verlängerung noch immer nicht zugestimmt hat, wollen ÖBB und Westbahn ihr Angebot auf der Strecke zurückfahren.", "\"Mit dem Auslaufen dieser Notvergabe werden die ÖBB ihr Verbindungsangebot zwischen Wien und Salzburg nach dem 8. Februar schrittweise um bis zu 50 Prozent reduzieren\", teilten die ÖBB heute, Samtag, mit.", "Aufgrund der schwachen Auslastung wegen der Pandemie könne man das umfassende Verkehrsangebot eigenwirtschaftlich nicht weiter aufrechterhalten. \"Mit dem reduzierten Angebot ab 8.", "Februar wird die aktuelle Kundennachfrage auf der Weststrecke gedeckt und weiterhin sicheres Reisen mit der Bahn ermöglicht\", heißt es in der Mitteilung. Ab 8.", "Februar endet nach ÖBB-Angaben auch die gegenseitige Ticketanerkennung zwischen ÖBB und Westbahn - somit sind dann in den Zügen der ÖBB nur mehr ÖBB-Tickets gültig.", "Entsprechend den weiteren Lockerungsschritten bei den Coronamaßnahmen wollen die ÖBB ihr Verkehrsangebot in den nächsten Wochen und Monaten schrittweise wieder hochfahren.", "Die Westbahn sieht die Absage der Verlängerung \"gesundheitspolitisch kritisch\", weil es trotz hoher Infektionszahlen und einer Verzögerung bei der Impfstrategie zu einer Lockerung des Lockdowns komme und mit einer steigenden Zahl von Pendlern und Schülern zu rechnen sei.", "\"Die Nachfrage wird natürlich deutlich geringer sein als vor COVID (und damit keine wirtschaftliche Tragfähigkeit für die Bahnunternehmen haben), aber höher als in der Zeit des vollständigen Lockdowns\", heißt es in einer Mitteilung der Westbahn.", "\"Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.\"", "Die Ausdünnung des Verkehrs bedeute für Bahnreisende ein Gesundheitsrisiko. Nach Informationen der APA wurde der Antrag auf Verlängerung der Notvergabe bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Aus dem Finanzministerium gab es zunächst keine Stellungnahme.", "Frage des Abstands \"Unter solchen Bedingungen kann nicht gewährleistet werden, dass gemäß der Corona-Schutzmaßnahmen ausreichend Abstand in den Zügen gehalten werden kann\", warnt der Vorsitzende des Fachbereichs Eisenbahn in der Gewerkschaft vida, Günter Blumthaler.", "\"Die Verlängerung der Notvergabe muss außerdem an Jobgarantien geknüpft sein\", forderte der Gewerkschafter am Samstag laut Mitteilung. Als \"unverantwortlich\" kritisierte auch SPÖ-Verkehrssprecher Alois Stöger die fehlende Zustimmung aus dem Finanzministerium.", "Auch das Verkehrsministerium von Leonore Gewessler (Grüne) drängt Finanzminister Gernot Blümel (ÖVP) zu einer Verlängerung der Staatshilfe für ÖBB und Westbahn. \"Erteilt das Finanzministerium keine Zustimmung, müssen Zugverbindungen eingestellt werden.", "Leidtragende sind dann die auf den Zug angewiesenen Pendlerinnen und Pendler\", heißt es in einer schriftlichen Stellungnahme aus dem Verkehrsministerium gegenüber der APA." ],
  "articleContentTranslated" : [ "من أجل الحفاظ على حركة السكك الحديدية بين فيينا وسالزبورغ حتى أثناء جائحة كورونا ، تلقى ÖBB المملوك للدولة وشركة Westbahn الخاصة في الغالب دعمًا حكوميًا بقيمة 45 مليون يورو في نوفمبر من خلال جائزة طارئة من وزارة النقل.", "اليورو. نظرًا لأن هذه الجائزة الطارئة تنتهي يوم الأحد (7 فبراير) ولأن وزارة المالية لم توافق بعد على التمديد ، فإن ÖBB و Westbahn يريدان تقليل عرضهما على المسار.", "\"مع انتهاء صلاحية هذه الجائزة الطارئة ، سيقلل ÖBB تدريجياً عرض الاتصال بين فيينا وسالزبورغ بنسبة تصل إلى 50 بالمائة بعد 8 فبراير ،\" أعلن ÖBB اليوم السبت.", "نظرًا لانخفاض استخدام القدرات بسبب الوباء ، لم يعد من الممكن الحفاظ على النطاق الشامل لخدمات النقل بشكل مستقل. \"مع العرض المخفض من 8.", "في فبراير ، ستتم تغطية طلب العملاء الحالي على الطريق الغربي وسيستمر السفر الآمن بالقطار \"، حسب الرسالة.", "وفقًا لمعلومات ÖBB ، ينتهي التعرف المتبادل على التذاكر بين ÖBB و Westbahn أيضًا في فبراير - لذلك فإن تذاكر ÖBB فقط هي سارية المفعول على قطارات ÖBB.", "وفقًا لخطوات التيسير الإضافية في إجراءات كورونا ، يريد ÖBB زيادة عرض النقل تدريجياً في الأسابيع والأشهر القليلة القادمة.", "يرى Westbahn إلغاء التمديد على أنه \"حرج سياسيًا للصحة\" لأنه على الرغم من العدد الكبير من الإصابات والتأخير في استراتيجية التطعيم ، سيتم تخفيف الإغلاق ويمكن توقع زيادة عدد المسافرين وأطفال المدارس.", "وقال بيان من Westbahn: \"سيكون الطلب بالطبع أقل بكثير مما كان عليه قبل COVID (وبالتالي ليس له جدوى اقتصادية لشركات السكك الحديدية) ، لكنه سيكون أعلى مما كان عليه في وقت الإغلاق الكامل\".", "\"في هذه الحالة ، يجب طلب المزيد من رحلات القطارات حتى تتمكن من تلبية متطلبات قواعد المسافة إلى حد ما. ومع ذلك ، يجب تقليل حركة القطارات على الفور.\"", "إن تضاؤل حركة المرور يعني وجود مخاطر صحية على المسافرين عبر القطارات. وفقًا للمعلومات الواردة من APA ، تم إرسال طلب تمديد جائزة الطوارئ إلى وزارة المالية في 7 يناير ، ولم يتم إعطاء الموافقة حتى الآن دون إبداء الأسباب.", "في البداية لم يكن هناك تعليق من وزارة المالية.", "سؤال عن المسافة \"في ظل هذه الظروف ، لا يمكن ضمان الحفاظ على مسافة كافية في القطارات وفقًا لإجراءات الحماية من كورونا\" ، كما يحذر رئيس دائرة السكك الحديدية في اتحاد فيدا ، جونتر بلومثالر.", "وقال النقابي يوم السبت ، وفقا للإعلان ، \"يجب أيضا ربط تمديد مكافأة الطوارئ بضمانات العمل\". كما انتقد المتحدث باسم حركة المرور في SPÖ Alois Stöger عدم موافقة وزارة المالية ووصفه بأنه \"غير مسؤول\".", "وزارة النقل بقيادة ليونور جويسلر (الخضر) تضغط أيضًا على وزير المالية غيرنوت بلوميل (ÖVP) لتوسيع مساعدات الدولة لشركتي ÖBB و Westbahn. \"إذا لم تمنح وزارة المالية موافقتها ، يجب تعليق رحلات القطارات.", "الركاب الذين يعتمدون على القطار هم من يعانون \"، بحسب بيان مكتوب من وزارة النقل الى وكالة ابا." ]
}