{
  "id" : "bsewUSj2",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Schwab-in-Nairobi-in-den-Top-Ten?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:21:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/2CCEE772-DBC6-45EF-A7A8-BE64E029DA5F_v0_h.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Golf: Schwab in Nairobi in den Top Ten",
  "articleTitleTranslated" : "الجولف: شواب في نيروبي في المراكز العشرة الأولى",
  "articleContent" : [ "Matthias Schwab wurde beim zweiten European-Tour-Turnier in Kenias Hauptstadt Siebenter. Golfprofi Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag mit einer 65er-Runde (6 unter Par) inklusive sieben Birdies noch um zwölf Plätze auf den geteilten siebenten Rang. Der Sieg ging an den Südafrikaner Daniel Van Tonder, der vier Schläge weniger als Schwab (267) benötigte.", "In der Vorwoche war Schwab - ebenfalls in Nairobi - 52. geworden. In Punta Cana verhinderte Sepp Straka nach einem schläfrigen Beginn bei den Corales Championship gerade noch seinen Fehlstart.", "Der 27-Jährige schloss den ersten Tag des mit drei Millionen US-Dollar dotierten PGA-Events auf der Karibikinsel nach einer Par-Runde (72 Schläge) auf Platz 55 ab.", "Nach zwei Bogeys auf den ersten beiden Löchern steigerte sich Straka bei den folgenden 16 Aufgaben, hatte mit den Spitzenplätzen aber nichts zu tun. In Führung lag der Deutsche Stephan Jäger, dem bei seiner 66er-Runde unter anderem auch ein Hole-in-One gelang." ],
  "articleContentTranslated" : [ "احتل ماتياس شواب المركز السابع في البطولة الأوروبية الثانية في العاصمة الكينية. أظهر محترف الجولف ماتياس شواب اتجاهًا تصاعديًا في بطولة الجولة الأوروبية الثانية في كينيا.", "في كينيا كلاسيك في نيروبي ، تحسن ستيريان في اليوم الأخير بجولة 65 (6 أقل من المستوى) بما في ذلك سبعة طيور من اثني عشر مكانًا إلى المركز السابع المشترك. وذهب الفوز إلى الجنوب أفريقي دانيال فان توندر الذي احتاج إلى أربع ضربات أقل من شواب (267).", "في الأسبوع الماضي ، كانت شواب - أيضًا في نيروبي - في المرتبة 52. في بونتا كانا ، منع Sepp Straka بدايته الخاطئة بعد بداية هادئة في بطولة Corales.", "أنهى اللاعب البالغ من العمر 27 عامًا اليوم الأول من حدث PGA بقيمة 3 ملايين دولار في الجزيرة الكاريبية بعد جولة تعادل (72 ضربة) في المركز 55.", "بعد شبحين على أول فتحتين ، قام Straka بتحسين المهام الـ 16 التالية ، لكن لا علاقة له بالمراكز العليا. في المقدمة كان الألماني ستيفان جاغر ، الذي تمكن أيضًا من تحقيق ثقب في واحد في جولته 66." ]
}