{
  "articleContent" : [ "Der US-Popstar veröffentlichte am Ostermontag ohne Vorankündigung ein Mini-Album. Gerade erst hat er mit dem Album \"Justice\" Platz 1 der US-Charts erreicht - da spendet Justin Bieber österlichen Gospelsegen.", "Auf \"Freedom\", ein am Montag ohne Vorankündigung veröffentlichtes Minialbum, singt der kanadische Popstar vom Teufel als Lügner - und dass Freiheit sich so gut anfühle. Das Ganze erklingt zum gewohnt eingängig-soften Bieber-Sound, den weltweit Millionen überwiegend junger Fans vergöttern.", "Mit \"All She Wrote\", \"We're In This Together\", \"Where You Go I Follow\", \"Where Do I Fit In\" und \"Afraid to Say (Wrong Thing)\" sind noch fünf weitere Stücke auf der Gospel-EP \"Freedom\" zu hören, wie Biebers Label Universal in Berlin mitteilte." ],
  "articleContentTranslated" : [ "أصدرت نجمة البوب الأمريكية ألبومًا مصغرًا في عيد الفصح الاثنين دون سابق إنذار. لقد وصل للتو إلى المركز الأول في قوائم الولايات المتحدة من خلال ألبوم \"العدل\" - يتبرع جاستن بيبر ببركات إنجيل عيد الفصح.", "في ألبوم \"Freedom\" المصغر الذي صدر يوم الإثنين دون سابق إنذار ، تغني نجمة البوب الكندية عن الشيطان ككاذب - وهذه الحرية تبدو جيدة للغاية. يبدو الأمر برمته على صوت Bieber المعتاد الجذاب ، والذي يعشقه الملايين من المعجبين الشباب في جميع أنحاء العالم.", "مع \"كل ما كتب\"، وقال \"نحن في هذا معا\"، \"أين تذهب I متابعة\"، \"أين يمكنني صالح في\" و \"يخشى أن يقول (شيء خاطئ)\" هي خمس قطع أكثر على EP الإنجيل \" حرية \"أن تُسمع ، كما أعلنت شركة بيبر\" يونيفرسال \"في برلين." ],
  "articleId" : "bSgrHio7",
  "articleTitle" : "\"Freedom\": Justin Bieber überrascht mit Mini-Gospelalbum",
  "articleTitleTranslated" : "\"Freedom\": يفاجئ جاستن بيبر بألبوم الإنجيل الصغير",
  "author" : "von Timo Völker",
  "category" : "CULTURE",
  "id" : "bSgrHio7",
  "imageCopyright" : "imago images/Starface",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/1/4/5961492/4FFD5F8A-A89D-4A1D-B7D9-7BEBC917879F_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:30:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961492/Pop_Freedom_Justin-Bieber-ueberrascht-mit-MiniGospelalbum?from=rss"
}