{
  "id" : "BSNxJZpf",
  "url" : "https://www.diepresse.com/5955527/LebensmittelIndustrie_Interaktive-Karte-zu-heimischem-Obst-und?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T05:42:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/7/5955527/Marchfeldspargel-ggA_1616478473057362_v0_l.jpg",
  "imageCopyright" : "APA/Verein Genuss Region Marchfeldspargel g.g.A. (Hans Juranitsch)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Interaktive Karte zu heimischem Obst und Gemüse gestartet",
  "articleTitleTranslated" : "إطلاق خريطة تفاعلية للفواكه والخضروات المحلية",
  "articleContent" : [ "Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite. Sie soll dazu animieren, sich gesund und nachhaltig zu ernähren.", "Mit Hilfe einer interaktiven Karte können sich Menschen in Europa künftig darüber informieren, welches Obst und Gemüse in ihrem Land gerade Saison hat. Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite.", "Sie ist zunächst auf Englisch mit vielen Bildern verfügbar, soll demnächst jedoch auch unter anderem auf Deutsch online gehen. Interessierte können sich anzeigen lassen, welches Gemüse in den verschiedenen Monaten in ihrem Land geerntet wird oder aus dem Lager verfügbar ist.", "Im März sind das in Österreich laut der interaktiven Karte etwa Rote Rübe, Karotten und Sellerie. Die Karte ist laut Angaben des EUFIC die erste ihrer Art in Europa.", "Sie solle Nutzer dazu animieren, sich gesund und nachhaltig zu ernähren - und dabei möglichst zu regionalen Lebensmitteln zu greifen, teilte die EUFIC-Leiterin Laura Fernandez Celemin mit.", "\"In Europa sind wir es gewohnt, das ganze Jahr über eine sehr große Auswahl an Lebensmitteln zur Verfügung zu haben, was uns oft von der Herkunft der Produkte ablenkt.\" Berücksichtigt werden bei der Karte 200 heimische Obst- und Gemüsesorten in 24 Ländern und sechs europäischen Klimaregionen.", "Das EUFIC ist eine gemeinnützige Organisation mit Sitz in Brüssel und wurde 1995 gegründet. Sie wird laut eigenen Angaben von den Unternehmen der europäischen Lebensmittel-Industrie unterstützt und erhält zudem Gelder von der EU-Kommission." ],
  "articleContentTranslated" : [ "نشر مركز المعلومات الغذائية الأوروبي (EUFIC) الخريطة على موقعه على الإنترنت. يجب أن يشجع الناس على تناول طعام صحي ومستدام.", "بمساعدة خريطة تفاعلية ، سيتمكن الناس في أوروبا في المستقبل من معرفة الفواكه والخضروات الموجودة حاليًا في موسمها في بلدهم. نشر مركز المعلومات الغذائية الأوروبي (EUFIC) الخريطة على موقعه على الإنترنت.", "يتوفر في البداية باللغة الإنجليزية ويحتوي على العديد من الصور ، ولكنه سيتوفر قريبًا على الإنترنت باللغة الألمانية ، من بين أشياء أخرى. يمكن للأطراف المهتمة معرفة الخضار التي يتم حصادها في بلدهم في الأشهر المختلفة أو المتوفرة من المستودع.", "في النمسا في شهر مارس ، وفقًا للخريطة التفاعلية ، يعني ذلك جذر الشمندر والجزر والكرفس. وفقًا لـ EUFIC ، تعد البطاقة الأولى من نوعها في أوروبا.", "وقالت لورا فرنانديز سيليمين ، مديرة EUFIC ، إن الهدف منه هو تشجيع المستخدمين على تناول طعام صحي ومستدام - واستخدام الأطعمة الإقليمية كلما أمكن ذلك.", "\"في أوروبا ، اعتدنا على وجود مجموعة كبيرة جدًا من الأطعمة المتوفرة على مدار السنة ، والتي غالبًا ما تصرف انتباهنا عن منشأ المنتجات.\" تأخذ الخريطة في الاعتبار 200 نوع محلي من الفاكهة والخضروات في 24 دولة وست مناطق مناخية أوروبية.", "EUFIC هي منظمة غير ربحية مقرها في بروكسل وتأسست عام 1995. وفقًا لمعلوماتها الخاصة ، يتم دعمها من قبل شركات صناعة الأغذية الأوروبية وتتلقى أيضًا تمويلًا من مفوضية الاتحاد الأوروبي." ]
}