{
  "id" : "bSw0ozN5",
  "url" : "https://burgenland.orf.at/stories/3083473/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T16:01:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/786136_opener_273216_201214-bh_dokozil-zu-massentests-und-impfpflicht-00.00.19.jpg?s=bbfebcf663d135d674f250cd703d9e1cda569f72",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doskozil: Wieder Operation notwendig",
  "articleTitleTranslated" : "Doskozil: يلزم إجراء عملية أخرى",
  "articleContent" : [ "Erst vor einigen Tagen gab der Landeshauptmann bekannt, dass er sich ab Montag im Universitätsklinikum Leipzig einer Nachuntersuchung im Zusammenhang mit seiner im März dort durchgeführten Stimmband-Operation unterziehen wird – mehr dazu in Nachuntersuchung: Doskozil im Spital.", "Diese Nachuntersuchungen ergaben, dass die altbekannte Kehlkopferkrankung dem Landeshauptmann wieder zu schaffen macht und er sich ein viertes Mal einem operativen Eingriff unterziehen muss. „Wenn die anderen glauben, man ist am Ende, so muss man erst richtig anfangen“", "Konrad Adenauer Leider habe ich gleich...Posted by Hans Peter Doskozil on Monday, January 4, 2021 Facebook-Posting:", "„Kein Kehlkopfkrebs“ „Es handelt sich um eine spezielle und seltene Erkrankung der Knorpelstruktur des Kehlkopfgerüsts, die zum Glück nichts zu tun hat mit dem häufiger auftretenden Kehlkopfkrebs“, schrieb Doskozil am Montag am späten Nachmittag in einem sehr persönlichen Posting auf Facebook.  “:", "Die Ärzte seien zuversichtlich, eine Regenerationszeit von einigen Wochen werde aber erforderlich sein, so Doskozil. Astrid Eisenkopf vertritt ihn in seiner Funktion als Landeshauptmann, in Fachbereichen wird er von den zuständigen Regierungsmitgliedern vertreten.", "„In alter Stärke zurückkommen“ In seiner Stellungnahme betonte der Landeshauptmann auch, dass er trotz dieser Beeinträchtigung aber nicht aufgeben werde und alles daran setzen werde so schnell es ihm möglich ist in alter Stärke zurückzukommen.", "„Ich bin nicht der einzige Mensch, der mit gesundheitlichen Problemen zu kämpfen hat – und ich bin auch nicht der einzige Mensch, der mit Willenskraft und ärztlicher Unterstützung den Weg zurück schaffen wird“, so Doskozil.Erste Operation 2018 Seit 2018 kämpft der Landeshauptmann mit Stimmband- und Kehlkopf-Problemen.  ", "Die erste Operation wurde im Juli 2018 durchgeführt. Da sich die Stimme verschlechterte, stand im Oktober 2019 eine zweite Operation an. Doskozil wurde im hinteren Kehlkopfbereich operiert, weil sich eine Beeinträchtigung abzeichnete, hieß es damals.", "Aber auch dieser Eingriff brachte keine vollständige Besserung, weshalb sich der Landeshauptmann wenige Wochen nach der Landtagswahl im März 2020 im Universitätsklinikum Leipzig erneut operieren ließ. Es war seine die dritte Operation." ],
  "articleContentTranslated" : [ "قبل أيام قليلة فقط ، أعلن الحاكم أنه سيخضع لفحص متابعة فيما يتعلق بجراحة الأحبال الصوتية التي أجريت هناك في مارس في مستشفى جامعة لايبزيغ اعتبارًا من يوم الاثنين - المزيد حول هذا في فحص المتابعة: Doskozil في المستشفى.", "أظهرت فحوصات المتابعة هذه أن مرض الحنجرة المعروف يسبب مشاكل للمحافظ مرة أخرى وأنه يتعين عليه الخضوع لعملية جراحية للمرة الرابعة. \"إذا اعتقد الآخرون أنك في النهاية ، فعليك أن تبدأ حقًا\"", "كونراد أديناور لسوء الحظ أنا على الفور ... بقلم هانز بيتر دوسكوزيل يوم الاثنين 4 يناير 2021 Facebook-Posting:", "كتب Doskozil في منشور شخصي للغاية على Facebook في وقت متأخر من بعد ظهر يوم الاثنين: \"لا يوجد سرطان الحلق\": \"إنه مرض خاص ونادر يصيب بنية غضروف الحنجرة ، ولحسن الحظ لا علاقة له بسرطان الحلق الأكثر شيوعًا\". \":", "قال دوسكوزيل إن الأطباء واثقون من ذلك ، ولكن ستكون فترة التجديد لبضعة أسابيع ضرورية. يمثله أستريد آيزنكوف في وظيفته كمحافظ في المجالات المتخصصة ويمثله أعضاء الحكومة المسؤولون.", "\"العودة إلى القوة القديمة\" في بيانه ، أكد الحاكم أيضًا أنه على الرغم من هذا الضعف ، فإنه لن يستسلم وسيبذل كل ما في وسعه لاستعادة قوته القديمة في أسرع وقت ممكن.", "يقول دوسكوزيل: \"لست الشخص الوحيد الذي يعاني من مشاكل صحية - ولست الشخص الوحيد الذي سيعود بقوة الإرادة والدعم الطبي\". أول عملية في 2018 كان الحاكم يقاتل منذ عام 2018 مشاكل الأحبال الصوتية والحنجرة.", "أجريت العملية الأولى في يوليو 2018. مع تدهور الصوت ، كان من المقرر إجراء عملية ثانية في أكتوبر 2019. تم إجراء عملية Doskozil في مؤخرة الحنجرة بسبب ظهور ضعف ، كما قيل في ذلك الوقت.", "ولكن حتى هذا التدخل لم يحقق تحسنًا كاملاً ، ولهذا السبب أجرى الحاكم عملية أخرى بعد أسابيع قليلة من انتخابات الولاية في مارس 2020 في مستشفى جامعة لايبزيغ. كانت عمليته الثالثة." ]
}