{
  "id" : "btDQCtbV",
  "url" : "https://www.derstandard.at/story/2000124979537/wie-lockdowns-aelteren-menschen-die-lebenskraft-rauben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T08:00:01Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Lockdowns älteren Menschen die Lebenskraft rauben",
  "articleTitleTranslated" : "كيف يسرق الإغلاق قوة الحياة لكبار السن",
  "articleContent" : [ "Es war, als hätten sie ihn aus dem Wohnzimmer geschmissen. Tag für Tag, spätestens um 14 Uhr, hatte Herr S. an die Zimmertür seiner Frau geklopft.", "Er sang mit der 83-Jährigen Kärntnerlieder, half ihr beim Umziehen, setzte sie aufs Klo – und holte sie zurück ins Hier und Jetzt, wenn die Demenz die Gedanken auf Abwege schickte. Dann kam Corona.", "Die tägliche Zweisamkeit in vertrauter Umgebung schrumpfte auf eine halbe Stunde pro Woche im Aufenthaltsraum, zwischendurch sperrte das Heim Besucher völlig aus. Die Familie versuchte via Skype Kontakt zu halten, doch rasch rutscht Frau S. das Handy aus der Hand.", "Auch die Spazierfahrten im Rollstuhl sind, obwohl erlaubt, oft nach ein paar Augenblicken vorbei. Der jähe Harndrang, unter dem ihre Mutter leide, zwinge zum Umkehren, erzählt die Tochter, und mehrmaliges Aus- und Anziehen könne man den ohnehin überlasteten Pflegerinnen nicht zumuten.", "\"Stark abgebaut\" habe die Mutter in den vielen Stunden, in denen sie nun vor sich hinstarre und nicht so recht verstehe, warum Ehemann und Kinder fernbleiben: \"Sie driftet geistig immer öfter ab. Dazu kommt die Angst, verlassen zu werden.\"", "Wer sich nach einem Jahr Pandemie unter Menschen mit älteren Angehörigen umhört, stößt auf viele solche Geschichten.", "Rapide gealtert seien Oma und Opa, seit sie zum eigenen Schutz nicht mehr die Enkerln vom Kindergarten abholen, berichten manche, anderen setzt der Verzicht auf Theater oder Tanzabende zu. Einige holt nicht einmal mehr der tägliche Einkauf aus der Isolation.", "Denn diesen erledigt nun die Nachbarschaftshilfe. \"Seit Herbst werfe ich Antidepressiva ein\", sagt die 80-jährige Helga Gaal, \"ich habe einfach nichts zu tun.\" Früher war die Wienerin ein Aktivposten im Pensionistenverein, doch nun ist von der Frühjahrsreise bis zur Museumsführung alles tot.", "Sie könne die jungen Leute, die sich trotz Corona nun zum Feiern treffen, gut verstehen: \"Nur fernsehen, lesen, Wohnung putzen: Das hält auf Dauer niemand aus.\"", "Noch schlimmer ergehe es aber ihrer Cousine samt Ehemann, die wegen Abriegelung und Quarantäne über Wochen ohne Besuch im Heim gedarbt hätte. Sie weine oft, er liege nur noch im Bett: \"Es wirkt, als ob er abgeschlossen hat.\"", "\"Ich bin traurig\": Mit einem einzigen Satz habe ihre 95-jährige Mutter zuletzt ihre Lage beschrieben, erzählt die 67-jährige Margit Lehner. Auch im Heim nahe Innsbruck sind Besuche nur noch abseits der mit eigenen Möbeln eingerichteten Zimmer erlaubt, auch hier sorgten Corona-Fälle für Sperrzeiten.", "\"Vor der Quarantäne sind wir bei den Runden mit dem Rollstuhl immer ein paar Schritte gegangen\", berichtet die Tochter: \"Jetzt schafft sie das nicht mehr. Mühsam versuchen wir, das wieder aufzubauen.\"", "Isolation sei ein Risikofaktor wie Rauchen oder schlechte Ernährung, sagt der Arzt Marcus Köller: \"Einsamkeit kann die Restlebenserwartung um 30 Prozent verkürzen.\"", "Die Lockdowns hätten die Älteren noch einmal härter getroffen als die Jungen, die auf virtuellen Kontakt auszuweichen wussten, befindet der Präsident der Österreichischen Gesellschaft für Geriatrie.", "Psychischer und körperlicher Abbau gingen Hand in Hand, wer in Depression versinke, raffe sich auch nicht mehr zum Spazierengehen auf.", "Rasch schreite die Gebrechlichkeit voran: Bleibe ein 80-Jähriger mit Vorerkrankungen drei Tage im Bett, verliere er so viel Muskelmasse wie ein junger Mensch in drei bis sechs Monaten.", "Für besonders gefährdet hält Köller die Bewohner der Alten- und Pflegeheime, die sich mit strengem Regime gegen das Virus zu schützen versuch(t)en.", "In der bei der Wiener Pflege-, Patientinnen- und Patientenanwaltschaft angesiedelten Heimkommission ist aus den ersten Tagen der Pandemie sogar ein Fall bekannt, in dem Betreiber ihre Dependance mit einem Drahtzaun abgeriegelt und die Fenstergriffe abmontiert hatten.", "Andernorts blühte Bewohnern, die auch nur kurz außer Haus gingen, 14-tägige Zimmerisolation. \"Über viele Jahre wurde dafür gekämpft, Heimen den totalitären Charakter zu nehmen\", sagt die Pflege- und Patientenanwältin Sigrid Pilz: \"Das Virus hat einen Backlash ausgelöst.\"", "Rechtlich erlaubt ist es nicht, Bewohnerinnen und Bewohnern den Ausgang zu verbieten. Doch auch nach einem Jahr erreichten den STANDARD unlängst wieder Berichte, wonach genau das passiert sei.", "Verifizieren ließen sich die Fälle nicht, denn dafür wäre es nötig, die Heimleitungen mit den Namen der Betroffenen zu konfrontieren. Davor schreckten die Hinweisgeber aber zurück. In der Wiener Heimkommission heißt es: Seit Beginn der zweiten Welle sei kein derartiger Fall registriert.", "Sehr wohl verhängen Heime in Absprache mit der Gesundheitsbehörden aber Besuchsverbote, wenn Covid-Fälle verzeichnet werden. Für Frust sorgen allein schon die vom Gesundheitsministerium vorgegebenen Regeln.", "Lange war nur einmal die Woche ein einziger Besucher erlaubt, erst seit kurzem dürfen an zwei Tagen jeweils zwei Personen kommen. Angehörige hätten verzweifelte Briefe und Mails geschrieben, erzählt Pilz.", "Viele verstünden nicht, warum Besuche auch dann eingeschränkt bleiben, wenn beide Seiten geimpft sind. In einer Zuschrift hieß es: \"Vor Corona fürchte ich mich nicht. Aber ich fürchte mich davor, dass ich meine Kinder nicht mehr sehe.\"", "Bei Andreas Wohlmuth landen ebenfalls Klagen, auch über spezielle Restriktionen in den einzelnen Häusern. Er sei jedoch der Letzte, der sich über Pflegepersonal auslassen werde, sagt der Generalsekretär des sozialdemokratischen Pensionistenverbands.", "Die Heime kämpften aufopfernd gegen ein Virus, das \"ganze Stockwerke leerfegen\" könne. Weniger Verständnis hat Wohlmuth für die Politik, die frühere Nachlässigkeit nun mit überzogener Härte kompensiere.", "Es sei eine Schande, dass 43 Prozent der Corona-Toten aus Alten- und Pflegeheimen stammten, wettert er, statt Geld für undifferenzierte Massentests zu verschwenden, hätte die Regierung vor jedem Heim ein Testzelt aufstellen sollen.", "Nun, wo es mit Impfung, Testpflicht, Masken, Abstand und Desinfektion aber einen Fünffachschutz gebe, sei es nicht einzusehen, dass das Besuchsregime nicht stärker gelockert werde: \"Das ist eine seelische Katastrophe.", "Die Leute sind on fire.\" Ingrid Korosec, Chefin des Seniorenbundes der ÖVP, fordert ebenfalls großzügigere Regeln. \"Der soziale Tod ist auch ein Tod\", sagt sie. Vielen Senioren sei ihre Endlichkeit bewusst: \"Sie warten nur auf den Moment, wenn sie Besuch kriegen.\"", "Allerdings erkennt Korosec auch Erfreuliches. Erstmals sei Alterseinsamkeit in den Fokus gerückt – wovon der runde Tisch der Regierung im September gezeugt habe. Wie vielen Menschen die Tristesse zu schaffen macht?", "Zumindest nach dem ersten Lockdown sei die Vereinsamung nicht stark gestiegen, schließt Franz Kolland, Altersforscher an der privaten Karl-Landsteiner-Universität, aus einer Befragung und schätzt die Gruppe auf zehn bis 15 Prozent der Senioren.", "Ein Grund zur Bagatellisierung sei das aber nicht: \"Die Betroffenen leiden ja stark darunter.\" Für die Zeit nach Corona fordert Kolland mehr Geld für jene Initiativen ein, die sich um die Aktivierung der Älteren bemühen, und auch die Pflegeanwältin Pilz zieht ihre Schlüsse.", "Zumindest vor größeren Heimen brauche es Teststationen für Besucher, sagt sie, außerdem gelte es zu überdenken, ob große Häuser der Weisheit letzter Schluss seien. Corona könnte der Anlass sein, Hochaltrige vorrangig mit mobiler Betreuung in den jeweiligen Grätzeln unterzubringen.", "So weit ist die Politik noch nicht. Erst geht es einmal um das tägliche Besuchsrecht, auf das die Seniorenvertreter drängen – bis dato erfolglos. Das Gesundheitsministerium begründet die Vorsicht damit, dass es bei dieser vulnerablen Gruppe schnell \"einschlagen\" könne.", "So müsse überprüft werden, wie viele Menschen in den Heimen nun tatsächlich geimpft seien. Der Tochter des Ehepaars S. leuchtet das nicht ein.", "Ihre Eltern hätten längst beide den zweiten Stich erhalten, erzählt sie, da sei es unverständlich, dass ihr Vater als Besucher nicht mehr Rechte erhalte als irgendein Nachbar.", "Nichts anderes als \"Folter\" bedeuteten die aktuellen Beschränkungen für ihre Mutter: \"Die Besuche sind ihr letzter Anker ins Leben.\" (Gerald John, 12.3.2021)" ],
  "articleContentTranslated" : [ "كان الأمر كما لو أنهم طردوه من غرفة المعيشة. يومًا بعد يوم ، بحلول الساعة 2 ظهرًا على أبعد تقدير ، طرق السيد س. باب زوجته.", "غنى أغاني كارينثيان مع الفتاة البالغة من العمر 83 عامًا ، وساعدها على الحركة ، ووضعها في المرحاض - وأعادها إلى هنا والآن عندما جعل الخرف أفكارها ضالة. ثم جاء كورونا.", "تقلص التجمع اليومي في محيط مألوف إلى نصف ساعة أسبوعيًا في الصالة ، بين المنزل الذي يغلق الزوار تمامًا. حاولت الأسرة البقاء على اتصال عبر سكايب ، لكن السيدة س. سرعان ما أخرجت الهاتف الخليوي من يدها.", "حتى الركوب على كرسي متحرك ، رغم أنه مسموح به ، غالبًا ما ينتهي بعد لحظات قليلة. إن الرغبة المفاجئة في التبول ، والتي تعاني منها والدتها ، تجبرها على العودة ، كما توضح الابنة ، ولا يمكن توقع قيام الممرضات ، اللائي يعانين بالفعل من إرهاق ، بخلع ملابسهن وخلع ملابسها عدة مرات.", "كانت الأم \"متدهورة بشدة\" في الساعات العديدة التي حدقت فيها أمام نفسها ولم تفهم حقًا سبب بقاء الزوج والأطفال بعيدًا: \"إنها تنجرف عقليًا أكثر وأكثر. بالإضافة إلى ذلك ، هناك خوف من أن تكون مهجور.\"", "إذا سألت حول أشخاص لديهم أقارب أكبر سناً بعد عام من الوباء ، فستصادف العديد من هذه القصص.", "أفاد البعض أن الجد والجدة قد تقدموا في العمر بسرعة لأنهم لم يعودوا يأخذون أحفادهم من روضة الأطفال لحمايتهم ، بينما يشعر آخرون بالقلق من عدم الذهاب إلى المسرح أو أمسيات الرقص. بالنسبة للبعض ، حتى التسوق اليومي لا يخرجهم من عزلتهم.", "لأن هذا يتم الآن بواسطة مساعدة الحي. تقول هيلجا غال البالغة من العمر 80 عامًا: \"لقد كنت أتناول مضادات الاكتئاب منذ الخريف ، وليس لدي ما أفعله\". اعتاد سكان فيينا أن يكونوا أحد الأصول في جمعية المتقاعدين ، لكن كل شيء مات الآن ، من رحلة الربيع إلى جولة المتحف.", "يمكنها أن تتفهم الشباب الذين يجتمعون الآن للاحتفال على الرغم من كورونا: \"فقط شاهد التلفزيون ، واقرأ ، ونظف الشقة: لا أحد يستطيع تحمل ذلك على المدى الطويل\".", "لكن الأمر أسوأ بالنسبة لابن عمها وزوجها ، اللذين كانا سيموتان منذ أسابيع دون زيارة المنزل بسبب الإغلاق والحجر الصحي. غالبًا ما تبكي ، إنه يرقد في السرير فقط: \"يبدو أنه محبوس\".", "\"أنا حزينة\": وصفت والدتها البالغة من العمر 95 عامًا وضعها بحكم واحد ، كما تقول مارغيت لينر البالغة من العمر 67 عامًا. في المنزل القريب من إنسبروك ، لا يُسمح بالزيارات إلا خارج الغرف المؤثثة بأثاثها الخاص ، وهنا أيضًا ، تسببت حالات كورونا في أوقات الإغلاق.", "تقول الابنة: \"قبل الحجر الصحي ، كنا نسير دائمًا بضع خطوات خلال الجولات مع الكرسي المتحرك. الآن لم يعد بإمكانها القيام بذلك. نحاول إعادة بنائه بجهد كبير\".", "يقول الطبيب ماركوس كولر إن العزلة عامل خطر مثل التدخين أو سوء التغذية: \"الوحدة يمكن أن تقصر متوسط العمر المتوقع المتبقي بنسبة 30 بالمائة\".", "يقول رئيس الجمعية النمساوية لطب الشيخوخة إن عمليات الإغلاق كانت ستضر بالمسنين أكثر من الأولاد ، الذين عرفوا كيفية تجنب الاتصال الافتراضي.", "يسير التدهور العقلي والجسدي جنبًا إلى جنب ، فمن يغوص في الاكتئاب لم يعد يشد نفسه للذهاب في نزهة على الأقدام.", "يتطور الضعف بسرعة: إذا بقي شاب يبلغ من العمر 80 عامًا مصابًا بأمراض سابقة في الفراش لمدة ثلاثة أيام ، فسوف يفقد كتلة العضلات التي يفقدها الشاب في غضون ثلاثة إلى ستة أشهر.", "يعتبر كولر أن سكان دور المسنين ودور رعاية المسنين ، الذين يحاولون حماية أنفسهم من الفيروس من خلال نظام صارم ، معرضون للخطر بشكل خاص.", "في اللجنة المنزلية التي يقع مقرها في مكتب فيينا للتمريض ومناصرة المرضى ، هناك حالة معروفة منذ الأيام الأولى للوباء قام فيها المشغلون بإغلاق فرعهم بسياج سلكي وإزالة مقابض النوافذ.", "في أماكن أخرى ، كان السكان الذين خرجوا لفترة قصيرة يتمتعون بالعزلة في الغرفة كل أسبوعين. تقول سيغريد بيلز ، المدافعة عن التمريض والمرضى: \"لقد ناضلنا لسنوات عديدة من أجل إخراج الشخصية الشمولية من المنازل. لقد تسبب الفيروس في رد فعل عنيف\".", "لا يجوز قانونًا منع السكان من الخروج. ولكن حتى بعد عام ، تلقى STANDARD مؤخرًا تقارير تفيد أن هذا هو بالضبط ما حدث.", "ولم يتسن التحقق من الحالات لأن ذلك يتطلب مواجهة إدارة المنزل بأسماء المتضررين. تقلص المبلغون عن المخالفات من ذلك. في لجنة فيينا الرئيسية تقول: منذ بداية الموجة الثانية ، لم يتم تسجيل مثل هذه الحالة.", "ومع ذلك ، بالتشاور مع السلطات الصحية ، تفرض المنازل حظرًا على الزيارة إذا تم تسجيل حالات كوفيد. القواعد التي وضعتها وزارة الصحة وحدها تسبب الإحباط.", "لفترة طويلة كان يُسمح لزائر واحد فقط مرة واحدة في الأسبوع ، ولم يُسمح إلا مؤخرًا لشخصين بالحضور في يومين. يقول بيلز إن الأقارب كتبوا رسائل ورسائل بريد إلكتروني يائسة.", "لا يفهم الكثيرون سبب استمرار تقييد الزيارات حتى لو تم تطعيم كلا الجانبين. وجاء في رسالة: \"لست خائفًا من كورونا. لكني أخشى ألا أرى أطفالي بعد الآن\".", "تصل الشكاوى أيضًا إلى Andreas Wohlmuth ، بما في ذلك القيود الخاصة في المنازل الفردية. ومع ذلك ، فهو آخر من سيتحدث عن طاقم التمريض ، كما يقول الأمين العام لجمعية المتقاعدين الاجتماعيين الديمقراطيين.", "كافحت المنازل بالتضحية بالنفس ضد فيروس يمكن أن \"يكتسح طوابق كاملة فارغة\". لدى فولموث فهم أقل للسياسة ، والتي تعوض الآن عن الإهمال السابق بالقسوة المفرطة.", "إنه لأمر مخز أن 43 في المائة من وفيات كورونا جاءت من كبار السن ودور رعاية المسنين ، قال شجبًا ، بدلاً من إضاعة المال في اختبارات جماعية غير متمايزة ، كان ينبغي على الحكومة أن تقيم خيمة اختبار أمام كل منزل.", "الآن ، حيث توجد حماية خمسة أضعاف مع التطعيم والاختبارات الإجبارية والأقنعة والمسافة والتطهير ، ليس من المفهوم أن نظام الزيارة لا يتم تخفيفه أكثر: \"هذه كارثة عقلية.", "الناس يحترقون. \"إنغريد كوروسيك ، رئيسة نقابة كبار السن في حزب ÖVP ، تدعو أيضًا إلى قواعد أكثر سخاء.\" الموت الاجتماعي هو أيضًا موت \"، كما تقول. العديد من كبار السن على دراية بمحدوديتها:\" وهي تنتظر فقط لحظة عندما تحصل على الزوار \".", "ومع ذلك ، يرى Korosec أيضًا أشياء إيجابية. لأول مرة ، ظهر الشعور بالوحدة في الشيخوخة - وهو ما شهدته المائدة المستديرة للحكومة في سبتمبر / أيلول. كم من الناس ينزعجون من الحزن؟", "على الأقل بعد الإغلاق الأول ، لم تزداد العزلة بشكل كبير ، كما يخلص فرانز كولاند ، الباحث العمراني في جامعة كارل لاندشتاينر الخاصة ، من استطلاع ويقدر المجموعة أن تكون من 10 إلى 15 في المائة من كبار السن.", "لكن هذا ليس سببًا للتقليل من شأن \"المتأثرين به كثيرًا\". في الوقت الذي أعقب كورونا ، تطالب كولاند بمزيد من الأموال لتلك المبادرات التي تسعى جاهدة لتنشيط كبار السن ، كما تستخلص محامية التمريض بيلز استنتاجاتها.", "على الأقل أمام المنازل الكبيرة ، هناك حاجة إلى محطات اختبار للزوار ، كما تقول ، ومن المهم أيضًا التفكير فيما إذا كانت بيوت الحكمة الكبيرة هي آخر شيء. قد يكون كورونا هو السبب في استيعاب كبار السن في المقام الأول من خلال الرعاية المتنقلة في Grätzeln المعنية.", "السياسة ليست بعيدة بعد. أولا وقبل كل شيء ، يتعلق الأمر بحقوق الزيارة اليومية ، التي يدفع كبار الممثلين من أجلها - ولكن دون جدوى حتى الآن. وبررت وزارة الصحة التحذير بالقول إنها يمكن أن \"تصيب\" هذه الفئة المستضعفة بسرعة.", "لذلك يجب التحقق من عدد الأشخاص في المنازل الذين تم تطعيمهم بالفعل. هذا غير منطقي بالنسبة لابنة الزوجين S.", "وتقول إن والداها تلقيا الغرزة الثانية منذ فترة طويلة ، لذا فمن غير المفهوم أن والدها كزائر لا يتمتع بحقوق أكثر من أي جار.", "القيود الحالية لا تعني شيئًا أكثر من \"التعذيب\" لوالدتها: \"الزيارات هي آخر مذيع في الحياة\". (جيرالد جون ، 12 مارس 2021)" ]
}