{
  "id" : "BTeE1SEY",
  "url" : "https://noe.orf.at/stories/3080199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-12T05:36:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/07/crops/w=1280/781964_opener_272207_corona_massentests_in_oberoesterreich_.jpg?s=b7e16b35936161282c8b08c9af81a8fcb2a966ec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests in Niederösterreich gestartet",
  "articleTitleTranslated" : "بدأت الاختبارات الجماعية في النمسا السفلى",
  "articleContent" : [ "Seit 8.00 Uhr laufen in den Gemeinden in Niederösterreich die Coronavirus-Massentestungen.", "Die Stationen haben bis 18.00 Uhr geöffnet, dasselbe Zeitfenster gilt für Sonntag. 480.000 Menschen hatten sich im Vorfeld für den kostenlosen und freiwilligen Antigen-Schnelltest angemeldet (Stand: Samstag, 6.00 Uhr), das sind etwa 31 Prozent der Zugelassenen.", "Zur Untersuchung berichtigt sind rund 1,53 Millionen Personen. Spitzenreiter in Sachen Online-Vormerkungen war der Bezirk Mistelbach, wo sich bis Freitagabend (Stand 18.00 Uhr) 38 Prozent via Internet für eine Untersuchung registriert hatten.", "Bei den Altersgruppen hatten die Personen im Alter von 50 bis 64 Jahren deutlich die Nase vorne. Über 140.000 Vormerkungen wurden laut Dashboard in diesem Segment gezählt – mehr dazu in Massentest: Wenige Anmeldungen bei Jüngeren (noe.ORF.at; 10.12.2020).", "Stationen ab 8.00 Uhr geöffnet Die Tests werden von den Gemeinden abgewickelt, unterstützt werden sie dabei vom Bundesheer und der Feuerwehr. Bis Freitagabend liefen die Vorbereitungen in den Gemeinden auf Hochtouren – mehr in Gemeinden für Massentests gerüstet (noe.ORF.at; 11.12.2020).", "Insgesamt wurden 1,2 Millionen Testkits an die Teststraßen im Land verteilt. Die Tests werden an 1.276 Teststraßen von medizinischem Fachpersonal durchgeführt.", "Für die Bewältigung der logistischen und organisatorischen Herausforderung sorgen 20.000 ehrenamtliche und hauptberufliche Mitarbeiter, die dafür eine steuerfreie Entschädigung erhalten. Das Testergebnis wird online oder per SMS bekanntgegeben.", "Bei einem positiven Testergebnis muss an einer der bestehenden Drive-In-Stationen ein PCR-Test gemacht werden. Diese warten von Samstag bis kommenden Mittwoch mit bis 19.00 Uhr verlängerten Öffnungszeiten auf.Fragen und Antworten im Überblick: Wie wird getestet?", "Es wird laut Notruf Niederösterreich ein Antigen-Schnelltest durchgeführt. Das ist ein Nasen-Rachen-Abstrich, der das Vorhandensein des Virus nachweisen kann und innerhalb von ca. 30 Minuten ein Ergebnis liefert.", "Wer kann an den Testungen teilnehmen? An den Massentestungen können alle Niederösterreicherinnen und Niederösterreicher ab sechs Jahren teilnehmen, die im Bundesland einen Haupt- oder Nebenwohnsitz haben.", "Weitere Fragen und Antworten zu den Massentests in Niederösterreich unter FAQs Nicht teilnehmen dürfen jene Personen, die aktuell an Krankheitssymptomen oder an Coronavirus-Symptomen leiden. Sie sollen sich an die Gesundheitshotline 1450 wenden.", "Auch Personen, die sich in häuslicher Quarantäne oder in häuslichem Krankenstand befinden und Personen, die in den vergangenen drei Monaten positiv auf das Coronavirus getestet wurden, ist die Teilnahme untersagt.", "Ist eine Anmeldung notwendig? Um an dem Schnelltest teilnehmen zu können, ist eine Anmeldung nicht zwingend notwendig. Um Staus und damit Menschenansammlungen zu vermeiden, wird eine Anmeldung auf www.testung.at aber empfohlen.", "Eltern können auch ihre Kinder zum Test anmelden, ebenso können Vertrauenspersonen ältere Menschen bei der Anmeldung unterstützen. Was ist zum Test mitbringen? Mitzubringen ist die E-Card und ein gültiger Ausweis.", "Das Onlineformular kann schon zu Hause online ausgefüllt werden, es kann aber auch vor Ort ausgefüllt werden. Wichtig ist die Angabe einer E-Mail-Adresse und einer Mobiltelefonnummer für die Mitteilung des Testergebnisses.", "Wo gibt Informationen zum Stand der Anmeldungen? Über den aktuellen Stand der Anmeldung kann man sich auf dem Dashboard von Notruf Niederösterreich informieren." ],
  "articleContentTranslated" : [ "تم إجراء الاختبارات الجماعية لفيروس كورونا في المجتمعات في النمسا السفلى منذ الساعة 8 صباحًا.", "المحطات مفتوحة حتى الساعة 6 مساءً ، وينطبق نفس الوقت على الأحد. تم تسجيل 480 ألف شخص مسبقًا في اختبار المستضد السريع المجاني والطوعي (اعتبارًا من يوم السبت ، 6 صباحًا) ، أي حوالي 31 بالمائة من المقبولين.", "تم تصحيح حوالي 1.53 مليون شخص للتحقيق. احتلت منطقة ميستلباخ المرتبة الأولى من حيث الحجوزات عبر الإنترنت ، حيث سجل 38 في المائة منها لإجراء تحقيق عبر الإنترنت بحلول مساء الجمعة (حتى الساعة 6 مساءً).", "في الفئات العمرية ، كان الأشخاص الذين تتراوح أعمارهم بين 50 و 64 عامًا متقدمين بشكل واضح. وفقًا للوحة القيادة ، تم احتساب أكثر من 140000 حجز في هذا الجزء - المزيد حول هذا في الاختبار الشامل: تسجيلات أقل مع الشباب (noe.ORF.at ؛ 10.12.2020).", "المحطات تفتح من الثامنة صباحا وتنفذ الاختبارات من قبل البلديات بدعم من القوات المسلحة ورجال الإطفاء. حتى مساء الجمعة ، كانت الاستعدادات في المجتمعات على قدم وساق - المزيد في المجتمعات المجهزة للاختبارات الجماعية (noe.ORF.at ؛ 11.12.2020).", "تم توزيع ما مجموعه 1.2 مليون مجموعة اختبار لاختبار الطرق في البلاد. يتم إجراء الاختبارات على 1276 مسار اختبار بواسطة متخصصين في الرعاية الصحية.", "20 ألف موظف طوعي وعاملين بدوام كامل ، ممن يتلقون تعويضات معفاة من الضرائب ، يضمنون مواجهة التحدي اللوجستي والتنظيمي. سيتم الإعلان عن نتيجة الاختبار عبر الإنترنت أو عبر الرسائل القصيرة.", "إذا كانت نتيجة الاختبار إيجابية ، فيجب إجراء اختبار PCR في إحدى محطات القيادة الحالية. هؤلاء ينتظرون من السبت إلى الأربعاء مع تمديد أوقات العمل حتى الساعة 7 مساءً.لأسئلة وأجوبة في لمحة: كيف يتم الاختبار؟", "وفقًا لمكالمة الطوارئ في النمسا السفلى ، يتم إجراء اختبار مستضد سريع. هذه هي مسحة البلعوم الأنفي التي يمكنها الكشف عن وجود الفيروس وتعطي نتيجة في غضون 30 دقيقة تقريبًا.", "من يمكنه المشاركة في الاختبارات؟ يمكن لجميع النمساويين السفلى من سن السادسة الذين لديهم سكن رئيسي أو ثانوي في الولاية المشاركة في الاختبارات الجماعية.", "مزيد من الأسئلة والأجوبة حول الاختبارات الجماعية في النمسا السفلى تحت الأسئلة الشائعة. لا يُسمح للأشخاص الذين يعانون حاليًا من أعراض المرض أو أعراض فيروس كورونا بالمشاركة. يجب عليك الاتصال بالخط الساخن للصحة 1450.", "يُحظر أيضًا على الأشخاص الخاضعين للحجر الصحي في المنزل أو في إجازة مرضية في المنزل والأشخاص الذين ثبتت إصابتهم بفيروس كورونا في الأشهر الثلاثة الماضية.", "هل من الضروري التسجيل؟ لكي تتمكن من المشاركة في الاختبار السريع ، ليس من الضروري مطلقًا التسجيل. لتجنب الاختناقات المرورية والزحام الناتج ، يوصى بالتسجيل في www.testung.at.", "يمكن للوالدين أيضًا تسجيل أطفالهم للاختبار ، ويمكن للأشخاص الموثوق بهم أيضًا مساعدة كبار السن في التسجيل. ما يجب إحضاره للاختبار يجب عليك إحضار بطاقتك الإلكترونية وبطاقة الهوية الخاصة بك.", "يمكن إكمال النموذج عبر الإنترنت في المنزل ، ولكن يمكن أيضًا إكماله في الموقع. من المهم توفير عنوان بريد إلكتروني ورقم هاتف محمول لتوصيل نتيجة الاختبار.", "أين يمكنني العثور على معلومات حول حالة التسجيلات؟ يمكنك معرفة الوضع الحالي للتسجيل على لوحة معلومات Notruf Niederösterreich." ]
}