{
  "id" : "btMbpVx5",
  "url" : "https://kurier.at/kultur/sleaford-mods-elektropunk-als-ausserparlamentarische-opposition/401157525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4875414/46-174042163.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sleaford Mods: Elektropunk als außerparlamentarische Opposition",
  "articleTitleTranslated" : "سليفورد مودز: Electropunk كمعارضة برلمانية إضافية",
  "articleContent" : [ "Im KURIER-Interview spricht Sänger Jason Williamson über Kapitalismus, Korruption, seine Jugend und das neue Album \"Spare Ribs\" „Durch die Jahrhunderte alte aristokratische Tradition ist diese Ideologie von der Elite nach unten durchgesickert und hat sich in den Köpfen vom Rest der Leute eingenistet.  ", "Deshalb sind wir Briten immer noch kleingeistige Inselbewohner.“ So erklärt sich Jason Williamson, dass ein großer Teil seiner Landsleute die von ihm verhasste konservative Tories-Partei gewählt hat. Nein, Williamson ist kein Politiker.", "Der 50-Jährige ist der Frontmann des Elektropunk-Duos Sleaford Mods, das mit seinem minimalistischen, von Drums und Bässen dominierten Sound und den zumeist humorvollen und sarkastischen Schimpftiraden über politische und soziale Missstände bekannt geworden ist.", "Soeben ist „Spare Ribs“, das hervorragend gelungene elfte Sleaford-Mods-Album, erschienen. Es entstand im Juli inmitten der Covid-Krise und hat in vielen Songs Hinweise auf die Politik von Englands Premierminister Boris Johnson.", "Der Album-Titel „Spare Ribs“ bezieht sich speziell auf dessen Umgangsweise mit der Pandemie. © Bild: Sleaford Mods/Beggars Group „Wir haben fast 100.000 Covid-Tote in unserem Land“, erklärt Williamson im Interview mit dem KURIER.", "„Bis zu einem gewissen Grad wäre das zu vermeiden gewesen. Aber speziell zu Beginn der Krise hat die Regierung die Wirtschaft über die Menschen in diesem Land gestellt. Das hat mich an Leute erinnert, die sich Rippen rausnehmen lassen, die entbehrlich sind.", "Das ist sicher eine etwas surreale Analogie, aber mit Hinblick auf den Kapitalismus sind Menschen offenbar entbehrlich. Wie viel Geld wir haben, diktiert in diesem System, wie viel physisches und mentales Leid wir erdulden müssen.“ Williamson baut oft derart surreale Metaphern in seine Texte ein.", "Denn der Unterhaltungswert seiner Songs ist ihm genauso wichtig wie die soziale Botschaft. „Du kannst nicht über die Länge eines Albums oder eines Konzertes dauernd nur deine Meinung in die Köpfe der Leute hämmern und sagen: ,Boris Johnson ist Scheiße!’", "Das würde nicht einmal ich hören wollen. Deshalb überlege ich mir, wie ich eine Botschaft humorvoll auflösen kann, um es leichter und erträglicher zu machen. Das ist auch für mich selbst wichtig.", "Denn ich will nicht, dass mein Leben komplett von Hass, politischer Korruption und der Tatsache, dass die Menschheit auf ein Desaster zusteuert, bestimmt wird“", "Aus demselben Grund hat Williamson mit „Nudge It“ einen Song über Bands eingebaut, die sich für Imagezwecke das Arbeiterklasse-Mäntelchen überziehen.  “ Deshalb schreibt er auch über die Gefühle in der Quarantäne und erinnert sich „Mork n Mindy“ und „Fishcake“ an seine Kindheit.", "„Diese Erinnerungen haben mich im Lockdown stark beschäftigt. Wir waren nicht extrem arm, aber Geld war schon immer knapp. Und meine Eltern waren sehr jung und hatten deshalb schwer damit zu kämpfen, Eltern zu sein.", "Deshalb sind viele Erinnerungen stark mit Verbitterung, Widerstand und Ärger verbunden.“ Schon mit sieben oder acht Jahren, sagt Williamson, hatte er das Gefühl, sein Leben sei gelaufen. „Ich hasste die Schule, alles war eintönig und es gab keinen Ausweg.", "Mit 21 hatte ich einen fürchterlichen Job in einer Fabrik, hab 70 Zigaretten am Tag geraucht und bin mit Freunden unterwegs gewesen, die Autos gestohlen haben. Ich habe gesoffen und mich selbst vergiftet, obwohl ich das alles eigentlich gar nicht wollte, weil ich keine anderen Optionen sehen konnte.", "Glücklich wurde ich erst, als die Sleaford Mods 2014 durchstarten konnten.“ Mit den durch diese Jugend stark sozial geprägten Texten wurde das Duo zum Sprachrohr der Arbeiterklasse, bekam den Beinamen „außerparlamentarische Opposition“.", "Dem werden die beiden in mehreren Songs von „Spare Ribs“ gerecht, speziell aber in „Shortcummings“, einer Abrechnung mit dem ehemaligen Politikberater Dominic Cummings. „Keiner hat den Kerl gewählt, und trotzdem war er maßgeblich am Ausgang des Brexit-Referendums beteiligt.", "Deshalb habe ich schon 2019 seine Schriften darüber, wie man die Gesellschaft umbauen könnte, gelesen, und fand die unglaublich arrogant. “ Reizt es Williamson nicht, tatsächlich in die Politik und in die Opposition zu gehen, um Dinge verändern zu können?", "„Ich glaube nicht, dass ich das könnte, denn das ist ein korrupter Haufen. Und ich kann mir vorstellen, als erfolgreicher Gegenspieler der Korruption wirst du irgendwann umgebracht, weil sie alle aus dem Weg räumen, die ihnen gefährlich erscheinen . “" ],
  "articleContentTranslated" : [ "في مقابلة مع كورير ، المغني جيسون ويليامسون يتحدث عن الرأسمالية والفساد وشبابه والألبوم الجديد \"سبير ريبس\". .", "هذا هو السبب في أننا نحن البريطانيين ما زلنا صغار السن من سكان الجزر. \"هكذا يوضح جايسون ويليامسون أن عددًا كبيرًا من مواطنيه صوتوا لحزب المحافظين المحافظ الذي كان يكرهه. لا ، وليامسون ليس سياسيا.", "الرجل البالغ من العمر 50 عامًا هو الرجل الأول في الثنائي Sleaford Mods ، الذي أصبح معروفًا بصوته البسيط الذي تهيمن عليه الطبول والباس والصخب الفكاهي والساخر حول المظالم السياسية والاجتماعية.", "تم إطلاق ألبوم \"سبير ريبس\" ، الألبوم الحادي عشر الناجح من سليفورد مودز. تم إنشاؤه في يوليو في خضم أزمة كوفيد وله إشارات في العديد من الأغاني لسياسة رئيس وزراء إنجلترا بوريس جونسون.", "يشير عنوان الألبوم \"Spare Ribs\" تحديدًا إلى طريقته في التعامل مع الوباء. © الصورة: Sleaford Mods / Beggars Group \"لدينا ما يقرب من 100.000 حالة وفاة بسبب مرض كوفيد في بلدنا\" ، يوضح ويليامسون في مقابلة مع KURIER.", "كان من الممكن تجنب ذلك إلى حد ما. لكن بشكل خاص في بداية الأزمة ، وضعت الحكومة الاقتصاد فوق شعب هذا البلد. ذكرني ذلك بالأشخاص الذين تم نزع ضلوعهم ، وهي قابلة للاستهلاك.", "هذا بالتأكيد تشبيه سريالي إلى حد ما ، ولكن مع وضع الرأسمالية في الاعتبار ، يبدو أنه لا يمكن الاستغناء عن الناس. كم من المال لدينا في هذا النظام يحدد مقدار المعاناة الجسدية والعقلية التي يجب أن نتحملها. ”غالبًا ما يدمج ويليامسون مثل هذه الاستعارات السريالية في نصوصه.", "لأن القيمة الترفيهية لأغانيه لا تقل أهمية بالنسبة له عن الرسالة الاجتماعية. \"لا يمكنك الاستمرار في طرح رأيك في رؤوس الناس طوال مدة الألبوم أو الحفلة الموسيقية والقول:\" بوريس جونسون هراء! \"", "حتى أنني لا أريد سماع ذلك. لهذا السبب أفكر في الكيفية التي يمكنني بها حل رسالة ما بطريقة فكاهية لجعلها أسهل وأكثر احتمالًا. هذا أيضا مهم بالنسبة لي.", "لأنني لا أريد أن تكون حياتي محكومة بالكامل بالكراهية والفساد السياسي وحقيقة أن البشرية تتجه نحو كارثة \"", "وللسبب نفسه ، قام ويليامسون بتضمين أغنية بعنوان \"Nudge It\" حول الفرق الموسيقية التي ترتدي عباءات الطبقة العاملة لأغراض التصوير. \"لهذا السبب يكتب عن المشاعر في الحجر الصحي ويتذكر\" Mork n Mindy \"و\" Fishcake \"عن طفولته.", "\"هذه الذكريات أبقتني مشغولة أثناء الإغلاق. لم نكن فقراء للغاية ، لكن المال كان دائمًا شحيحًا. وكان والداي صغيرين جدًا ، لذلك كافحا بجد ليكونا أبوين.", "لهذا السبب ترتبط العديد من الذكريات ارتباطًا وثيقًا بالمرارة والمقاومة والغضب \". يقول ويليامسون إنه في سن السابعة أو الثامنة ، شعر أن حياته قد انتهت. \"كرهت المدرسة ، كل شيء كان رتيبًا ولم يكن هناك مخرج.", "عندما كان عمري 21 عامًا ، كان لدي عمل سيء في أحد المصانع ، كنت أدخن 70 سيجارة يوميًا وأخرج مع أصدقائي الذين سرقوا السيارات. شربت وسممت نفسي على الرغم من أنني لم أرغب حقًا في أي من هذا لأنني لم أستطع رؤية أي خيارات أخرى.", "لقد شعرت بالسعادة فقط عندما تمكنت Sleaford Mods من الإقلاع في عام 2014. \"مع النصوص التي تأثرت بشدة اجتماعيًا بهؤلاء الشباب ، أصبح الثنائي لسان حال الطبقة العاملة وأطلق عليه لقب\" المعارضة خارج البرلمان \".", "وينصف الاثنان ذلك في العديد من الأغاني من \"سبير ريبس\" ، ولكن بشكل خاص في \"شورت كامينغز\" ، تسوية مع المستشار السياسي السابق دومينيك كامينغز. لم يصوت أحد للرجل ، ومع ذلك فقد لعب دورًا رئيسيًا في نتيجة استفتاء خروج بريطانيا من الاتحاد الأوروبي.", "لهذا السبب قرأت كتاباته عن كيفية إعادة بناء المجتمع في 2019 ووجدتها متعجرفة بشكل لا يصدق. \"ألا يجد ويليامسون أنه من المغري الدخول في السياسة والمعارضة لتغيير الأشياء؟", "\"لا أعتقد أنني أستطيع ذلك لأنهم مجموعة فاسدة. ويمكنني أن أتخيل أنه بصفتك خصمًا ناجحًا للفساد ، ستُقتل في النهاية لأنهم يتخلصون من كل من يبدو خطرًا عليهم. \"" ]
}