{
  "id" : "Btwd05tL",
  "url" : "https://sport.orf.at/stories/3069212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVV organisiert Training für den Nachwuchs",
  "articleTitleTranslated" : "تنظم ÖVV تدريبات للجيل القادم",
  "articleContent" : [ "ÖVV organisiert Training für den Nachwuchs Da wegen der Coronavirus-Pandemie derzeit nur im Spitzensport gespielt und trainiert werden darf, hat der österreichische Volleyballverband in Kooperation mit den Leistungszentren einen „ÖVV-Trainingsrettungsschirm“ ins Leben gerufen.", "An Stützpunkten in Vorarlberg, Tirol, Oberösterreich, Niederösterreich, Wien, Steiermark und Kärnten haben die ÖVV-Nachwuchsteams aller Altersklassen die Möglichkeit, vier bis siebenmal pro Woche zu trainieren.", "Das Athletiktraining wird für alle Nachwuchsteams von ÖVV-Fitnesscoach Juan Arenillas koordiniert.  Für die Durchführung der Übungspläne sind die Stützpunkte zuständig.", "Das Balltechniktraining leiten die verschiedenen Nachwuchs-Headcoaches.  Die ersten Trainings fanden bereits vergangene Woche statt.  „Diesen Nachwuchs-Trainingsrettungsschirm auf die Beine zu stellen, war ein erheblicher Aufwand.", "Alle unsere Trainerinnen und Trainer haben sich aber so richtig ins Zeug gelegt, um den jungen Athletinnen und Athleten dieses Angebot machen zu können“, sagte ÖVV-Sportdirektor Gottfried Rath-Zobernig.", "„Unsere Talente sind in einer entscheidenden Phase ihrer Entwicklung, in der Stillstand keine Option ist . “" ],
  "articleContentTranslated" : [ "تنظم ÖVV تدريبًا للجيل القادم نظرًا لوباء فيروس كورونا ، يُسمح للاعبين فقط باللعب والتدريب في رياضة من الدرجة الأولى ، وقد أنشأ اتحاد الكرة الطائرة النمساوية \"مظلة إنقاذ للتدريب ÖVV\" بالتعاون مع مراكز الأداء.", "في القواعد في فورارلبرغ وتيرول والنمسا العليا والنمسا السفلى وفيينا وستيريا وكارينثيا ، تتاح الفرصة لفرق ÖVV الشباب من جميع الأعمار للتدريب من أربع إلى سبع مرات في الأسبوع.", "يتم تنسيق التدريب الرياضي لجميع فرق الناشئين بواسطة مدرب اللياقة البدنية ÖVV Juan Arenillas. القواعد مسؤولة عن تنفيذ خطط التمرين.", "يتم إجراء التدريب على تقنية الكرة من قبل العديد من المدربين المبتدئين. عقدت الدورات التدريبية الأولى الأسبوع الماضي. \"كان إنشاء هذا الاحتياطي التدريبي للشباب جهدًا كبيرًا.", "قال جوتفريد راث-زوبرنيغ ، مدير الرياضة في ÖVV ، \"لقد عمل جميع المدربين لدينا بجد ليكونوا قادرين على تقديم هذا العرض للرياضيين الشباب\".", "\"مواهبنا في مرحلة حاسمة في تطورها ، عندما لا يكون الصمود خيارًا. \"" ]
}