{
  "id" : "buDRMwPW",
  "url" : "https://burgenland.orf.at/stories/3076689/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-19T17:55:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Druck auf Intensivstationen steigt",
  "articleTitleTranslated" : "الضغط على وحدات العناية المركزة آخذ في الازدياد",
  "articleContent" : [ "Die Intensivstationen in den insgesamt fünf burgenländischen Spitälern sind mit Stand am Donnerstag schon zur Hälfte mit Coronavirus-Patienten belegt.  Freie Intensivbetten gibt es buchstäblich nur eine Hand voll, gerechnet über alle Spitäler in Eisenstadt, Kittsee, Oberpullendorf, Oberwart und Güssing.", "Insgesamt sind 116 Covid-19-Patienten in Spitalsbehandlung.  Nachdem eine Krankenhaus- beziehungsweise Intensivbehandlung in der Regel erst Wochen nach einer Infektion nötig wird, rechnen die Spitäler damit, dass die Zahl der Patienten weiter ansteigt.", "Was die Zahl der Coronavirus-Neuinfektionen betrifft, ist das Burgenland derzeit weniger stark betroffen als andere Bundesländer.  Den größten Zuwachs verzeichnet Salzburg, den geringsten Wien.", "KRAGES-Chef: „Sorge um Intensivbettenkapazität“ Zu Gast in „Burgenland heute“ war KRAGES-Geschäftsführer Hubert Eisl.  Im Gespräch mit ORF Burgenland-Moderatorin Elisabeth Pauer sagte er, dass er erwartet, dass die Gesamtzahl der Patienten im Spital nur mehr gering steigen werde.", "Mehr Sorge würde die Intensivbettenkapazität machen, so Eisl.  Man sei im Ausstausch innerhalb der KRAGES-Spitäler, aber man sei auch in Verbindung mit den Spitälern in den Nachbarbundesländern, wie zum Beispiel der Steiermark.", "Man würde bereits, um die Situation bei dem Pflegepersonal zu verbessern, zur Unterstützung Kontakt mit Medizinstudenten, ehemaligen Mitarbeitern und Sanitätern des Roten Kreuzes aufnehmen.", "KRAGES-Chef Hubert Eisl zur Lage in Spitälern Österreichweit wird in den kommenden Tagen weiter damit gerechnet, dass die Zahl der Erkrankten, die Spitalsbehandlungen benötigen weiter steigen wird.", "Dazu ist KRAGES-Chef Hubert Eisl zu Gast.  „Situation ist sehr angespannt“ Die Situation in den burgenländischen Spitälern wird wegen der stark gestiegenen Anzahl an Coronavirus-Patienten zunehmend schwieriger – und das viel schneller, als erwartet.", "Das Krankenhaus der Barmherzigen Brüder in Eisenstadt etwa hatte geplant, Anfang dieser Woche eine zusätzliche – zweite – Covid-19-Station einzurichten.  Tatsächlich musste die Eröffnung der Station um zehn Tage vorverlegt werden – und nun ist schon die dritte Station in Betrieb, sagte die Sprecherin des Spitals Carla Schmirl.", "„Die Situation ist sehr angespannt – und das schon seit mehreren Wochen.  Wir sind aus einem reduzierten Normalbetrieb in die zweite Welle hineingeschlittert, muss man sagen.", "Es gibt Hilfestellungen für die Mitarbeiter.  Es gibt arbeitspsychologische Unterstützung, wohin sich die Mitarbeiter jederzeit wenden können – da sind insofern die Teamleiter sehr gefordert, weil sie schauen müssen, dass die Mitarbeiter gesund und psychisch stabil bleiben“, so Schmirl.", "Mehr Intensiv-Pflegepersonal benötigt Diplom-Gesundheits- und Krankenpfleger Johann Mörz ist Bereichsleiter der Intensivstation und der Covid-19-Überwachungsstationen im Krankenhaus der Barmherzigen Brüder in Eisenstadt.", "Das Spital und er selbst sind am Limit, so Mörz.  „Wir sind momentan an einem Punkt angelangt, wo wir kaum noch Beatmungsmöglichkeiten haben.  Wir haben insgesamt 13 Beatmungsgeräte – diese sind voll im Einsatz.", "Das größte Problem ist jedoch Intensiv-Pflegepersonal zu bekommen.  Das ist momentan nicht vorhanden“,sagte Mörz.  Corona-Intensivpatienten sind in der Regel ein bis zwei Wochen auf der Station, isoliert von der Außenwelt.", "„Den Patienten geht es grundsätzlich schlecht.  Sie haben große Atemnot, wenn sie kommen.  Es müssen viele Sauerstofftherapie bekommen, beziehungsweise beatmet werden.", "Natürlich haben die Patienten große Angst.  Das Problem ist, dass eine Betreuung, wie wir sie sonst machen, nicht möglich ist, da wir den Kontakt in den Zimmern minimal halten müssen.", "Für jede Sache, wenn wir in das Zimmer gehen, müssen wir uns, ein- und ausschleusen.  Dieser Einschleusungsprozess ist sehr aufwendig und für uns sehr wichtig, damit wir uns nicht selbst infizieren“,so Mörz.", "Große Arbeitsbelastung Die Arbeitsbelastung auf der Intensivstation ist immer hoch – seit Ausbruch der zweiten Coronavirus-Welle stieg sie auf das Zwei- oder Dreifache.", "„Alle Mitarbeiter müssen einen Mantel anziehen, eine Plastikschürze, doppelte Handschuhe, einen Atemschutz – wo man kaum Luft kriegt – Brillen und ein Gesichtsvisier.", "Mit dieser Ausrüstung gehen die Mitarbeiter dann in das Zimmer und müssen oft stundenlang im Zimmer bleiben.  Wenn sie dann herauskommen sind sie völlig erschöpft“, sagte Mörz.", "Eine erfolgreiche Behandlung der Infektion gelingt leider nicht bei allen.  Manche Patienten sind am Ende so geschwächt, dass sie nicht mehr weiterleben wollen.", "„Wir hatten schon einige Patienten, die bei uns verstorben sind.  Teilweise war es noch möglich, den Willen der Patienten zu erfragen – und dann haben wir uns von weiterer invasiver Therapie zurückgezogen“, so der Diplom-Gesundheits- und Krankenpfleger.", "Mörz bleibt nur der Aufruf an alle, sich an die Anti-Corona-Maßnahmen zu halten.  Ein Appell, der für ihn viel zu häufig ungehört bleibt." ],
  "articleContentTranslated" : [ "اعتبارًا من يوم الخميس ، كانت نصف وحدات العناية المركزة في خمسة مستشفيات في بورغنلاند مليئة بالفعل بمرضى فيروس كورونا. لا يوجد فعليًا سوى عدد قليل من أسرة العناية المركزة الشاغرة ، محسوبة في جميع المستشفيات في أيزنشتات ، وكيتسي ، وأوبربوليندورف ، وأوبرفارت ، وجوسينغ.", "يتلقى ما مجموعه 116 مريضًا من Covid 19 العلاج في المستشفى. نظرًا لأن المستشفى أو العلاج المكثف عادة ما يكون ضروريًا فقط بعد أسابيع من الإصابة ، تتوقع المستشفيات أن يستمر عدد المرضى في الارتفاع.", "فيما يتعلق بعدد الإصابات بفيروس كورونا الجديد ، فإن مدينة بورغنلاند حاليًا أقل تأثراً من الولايات الفيدرالية الأخرى. سجلت سالزبورغ أكبر زيادة ، وكانت فيينا هي الأصغر.", "رئيس KRAGES: \"الاهتمام بسعة أسرة العناية المركزة\" كان هوبرت إيسل ، العضو المنتدب لـ KRAGES ، ضيفًا في \"Burgenland heute\". في مقابلة مع مقدمة برنامج ORF Burgenland ، إليزابيث باور ، قال إنه يتوقع أن العدد الإجمالي للمرضى في المستشفى سيزداد قليلاً فقط.", "قال إيسل إن سعة سرير العناية المركزة ستكون مصدر قلق أكبر. واحد في تبادل داخل مستشفيات KRAGES ، لكن الآخر مرتبط أيضًا بالمستشفيات في الولايات الفيدرالية المجاورة ، مثل ستيريا.", "من أجل تحسين الوضع مع طاقم التمريض ، سيقومون بالفعل بالاتصال بطلاب الطب والموظفين السابقين والمسعفين التابعين للصليب الأحمر للحصول على الدعم.", "من المتوقع في الأيام القادمة أن يستمر ارتفاع عدد المرضى الذين يحتاجون إلى العلاج في المستشفى حول الوضع في المستشفيات في جميع أنحاء النمسا.", "هوبرت إيسل ، رئيس شركة KRAGES هو أيضًا ضيف. \"الوضع متوتر للغاية\" أصبح الوضع في مستشفيات بورغنلاند صعبًا بشكل متزايد بسبب الزيادة الحادة في عدد مرضى فيروس كورونا - وأسرع بكثير مما كان متوقعًا.", "على سبيل المثال ، خطط مستشفى Barmherzigen Brüder في أيزنشتات لإنشاء جناح إضافي - ثاني - Covid-19 في بداية هذا الأسبوع. وقالت المتحدثة باسم المستشفى كارلا شميرل إنه في الواقع ، كان لابد من تأجيل افتتاح الجناح لمدة عشرة أيام - والآن يعمل الجناح الثالث بالفعل.", "\"الوضع متوتر للغاية - وكان منذ عدة أسابيع. لقد انزلقنا من العملية العادية إلى الموجة الثانية ، على المرء أن يقول.", "هناك مساعدة للموظفين. هناك دعم نفسي للعمل حيث يمكن للموظفين أن يتحولوا في أي وقت - يواجه قادة الفريق تحديات كبيرة لأنه يتعين عليهم التأكد من بقاء الموظفين في صحة جيدة ومستقرة عقليًا ، \"كما يقول شميرل.", "الحاجة إلى المزيد من موظفي العناية المركزة. صحة الخريجين والممرضة يوهان مورز هو مدير قسم وحدة العناية المركزة ومحطات مراقبة Covid-19 في مستشفى Barmherzige Brüder في أيزنشتات.", "يقول مورز إن المستشفى ونفسه في أقصى حدودهما. \"نحن الآن في مرحلة لا تكاد لدينا فيها أي خيارات للتهوية. لدينا إجمالي 13 مروحة - وهي قيد الاستخدام الكامل.", "لكن المشكلة الأكبر هي الحصول على طاقم العناية المركزة. قال مورز \"هذا غير متوفر في الوقت الحالي\". عادة ما يبقى مرضى العناية المركزة لفيروس كورونا في الجناح لمدة أسبوع إلى أسبوعين ، معزولين عن العالم الخارجي.", "المرضى بشكل عام سيئون. لديهم صعوبة كبيرة في التنفس عندما يأتون. يجب إعطاء أو تهوية الكثير من العلاج بالأكسجين.", "طبعا المرضى خائفون جدا. المشكلة هي أن نوع الرعاية التي نقدمها عادة غير ممكن ، حيث يتعين علينا الحفاظ على الاتصال في الغرف إلى الحد الأدنى.", "لكل شيء ، عندما ندخل الغرفة علينا تهريب أنفسنا للداخل والخارج. إن عملية التسلل هذه معقدة للغاية ومهمة للغاية بالنسبة لنا حتى لا نصيب أنفسنا \"، قال مورز.", "عبء العمل الثقيل دائمًا ما يكون عبء العمل في وحدة العناية المركزة مرتفعًا - فقد زاد مرتين أو ثلاث مرات منذ اندلاع الموجة الثانية لفيروس كورونا.", "\"يجب على جميع الموظفين ارتداء معطف ، ومئزر بلاستيك ، وقفازات مزدوجة ، وحماية للجهاز التنفسي - حيث بالكاد تستطيع التنفس - نظارات وقناع للوجه.", "ثم يدخل الموظفون إلى الغرفة بهذه المعدات وغالبًا ما يضطرون إلى البقاء في الغرفة لساعات. قال مورز \"عندما يخرجون يكونون منهكين تمامًا\".", "لسوء الحظ ، لم يتم علاجهم جميعًا بنجاح. في النهاية ، يعاني بعض المرضى من الضعف لدرجة أنهم لم يعودوا يريدون الاستمرار في الحياة.", "لقد كان لدينا بالفعل عدد قليل من المرضى الذين ماتوا معنا. في بعض الأحيان كان لا يزال من الممكن الاستفسار عن رغبات المرضى - ثم انسحبنا من المزيد من العلاج الغازي \"، قال أخصائي الرعاية الصحية المؤهل.", "مورز هو مجرد دعوة للجميع للالتزام بإجراءات مكافحة كورونا. نداء لم يسمع به كثيرًا." ]
}