{
  "id" : "buQ6VZOp",
  "url" : "https://www.derstandard.at/story/2000125130382/ein-jahr-ohne-schwimmunterricht-wenn-kinder-auf-dem-trockenen-sitzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:00:02Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr ohne Schwimmunterricht: Wenn Kinder auf dem Trockenen sitzen",
  "articleTitleTranslated" : "عام بدون دروس سباحة: عندما يُترك الأطفال في أرض جافة",
  "articleContent" : [ "Kinder, die nichts dürfen, werden zu Erwachsenen, die nichts können. Die abgewandelte Hänschen-und-Hans-Weisheit wird sich Lockdown-bedingt in den nächsten Jahren bestens untermauern lassen. Besonders dramatisch könnte sich auswirken, dass ein ganzer Jahrgang an Kindern nicht schwimmen gelernt hat.", "Die Zahl schwerer Unfälle, da sind sich die Kundigen einig, kann nur steigen. Auch darauf weisen die österreichischen Schwimmschulen hin, die die Erlaubnis für Schwimmunterricht und Unterstützung der Bäder für sicheren Betrieb verlangen.", "Bei Kleinkindern (bis fünf Jahre) ist Ertrinken die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen. Die jährliche Zahl der Ertrunkenen in Österreich ist von 247 im Jahr 1970 sukzessive auf zuletzt ungefähr 40 im Jahresschnitt gesunken, unter ihnen fünf Kinder.", "Ungefähr gleich groß ist die Zahl jener Kinder, die Unfälle mit schweren Beeinträchtigungen überleben.", "In der Petition der Schwimmschulen ist von \"massivem Nachholbedarf\" die Rede, zu befürchten seien \"ein erhöhtes Sicherheitsrisiko für die Sommermonate sowie Entwicklungsdefizite in den sensomotorischen und kognitiven Fähigkeiten der Kinder\".", "Appelliert wird an Bundeskanzler Sebastian Kurz, Finanzminister Gernot Blümel (beide ÖVP), Gesundheitsminister Rudolf Anschober und Sportminister Werner Kogler (beide Grüne), Schwimmunterricht für Schulen, Schwimmschulen und Vereine ab April wieder zu ermöglichen – \"unter Einhaltung und laufender Evaluierung der Covid-19-Präventionsmaßnahmen\".  ", "Schwimmkurse dürften weniger unter Sport denn unter \"körpernahe Dienstleistung\" fallen. Und da stellt sich die Frage, ob das Schwimmenlernen nicht genauso wichtig genommen werden könnte wie der Besuch beim Friseur.", "Alles auch eine Kostenfrage. Betreiber von Schwimmbädern, die im Fall einer Öffnung nur eine kleine Anzahl von Personen einlassen dürfen, müssten erst recht unterstützt werden, damit sie sich quasi über Wasser halten können.", "So weit ist man freilich noch lange nicht. Derzeit sind wenige Hallenbäder nur für spitzensportliche Zwecke geöffnet, in Wien etwa das Amalienbad, das Floridsdorfer Bad und das überdachte Becken im Stadionbad.", "Dass alle, die in Österreich mit dem Schwimmsport zu tun haben, schon zu Normalzeiten die unzureichende Infrastruktur bekritteln, kommt noch dazu. In Wien hat im Herbst 2020 das legendäre Dianabad geschlossen, in dem unzählige Kinder schwimmen gelernt hatten.", "Die Auswirkungen der Schließung sind nicht abzusehen. Walter Bär, Sportkoordinator des Schwimmverbands, nennt Schwimmen \"eine Lebensnotwendigkeit\". Ihm ist es \"ein großes Anliegen, dass Kinder nicht nur schwimmen, sondern richtig schwimmen lernen\".", "Er würde sich wünschen, dass bei einem etwaigen Ansturm auf Kurse im Sommer \"die Seriosität der Anbieter nicht leidet\". Bär hofft, dass die Freibäder heuer früher öffnen als im vergangenen Jahr, in dem die Saison nicht wie sonst Anfang Mai, sondern erst mit vierwöchiger Verspätung begann.", "Mittlerweile sollte sich die Kenntnis durchgesetzt haben, dass das Ansteckungsrisiko im Freien und hier insbesondere im Wasser sehr gering ist. \"Vielleicht normalisiert sich ja doch wieder einiges\", sagt Walter Bär.", "\"Aber die Kristallkugel, mit der ich in die Zukunft blicken kann, wird leider erst geliefert.\" (Fritz Neumann, 18.3.2021)" ],
  "articleContentTranslated" : [ "الأطفال الذين لا يُسمح لهم بفعل أي شيء يصبحون بالغين غير قادرين على فعل أي شيء. ستكون حكمة Hänschen-und-Hans المعدلة مدعومة جيدًا في السنوات القليلة المقبلة بسبب الإغلاق. حقيقة أن سنة كاملة من الأطفال لم يتعلموا السباحة يمكن أن يكون لها تأثير مثير بشكل خاص.", "يتفق الخبراء على أن عدد الحوادث الخطيرة لا يمكن إلا أن يزداد. كما أشارت إلى ذلك مدارس السباحة النمساوية ، التي تتطلب إذنًا لدروس السباحة ودعمًا لأحواض السباحة من أجل التشغيل الآمن.", "الغرق هو السبب الأكثر شيوعًا للوفاة بين الأطفال الصغار (حتى سن الخامسة) وثاني أكثر أسباب الوفاة شيوعًا بين الأطفال الأكبر سنًا بعد حوادث المرور. انخفض العدد السنوي للغرق في النمسا تدريجياً من 247 في عام 1970 إلى حوالي 40 في المتوسط السنوي ، من بينهم خمسة أطفال.", "عدد الأطفال الناجين من حوادث ذوي الإعاقات الشديدة هو نفسه تقريبًا.", "في الالتماس الذي قدمته مدارس السباحة ، هناك حديث عن \"طلب مكبوت كبير\" ، والخوف هو \"زيادة مخاطر السلامة لأشهر الصيف وعجز في التنمية في القدرات الحسية والمعرفية للأطفال\".", "تم توجيه نداء إلى المستشار الاتحادي سيباستيان كورتس ، ووزير المالية غيرنوت بلوميل (كلاهما ÖVP) ، ووزير الصحة رودولف أنشوبر ، ووزير الرياضة فيرنر كوغلر (كلاهما من الخضر) لتمكين دروس السباحة للمدارس ومدارس السباحة والنوادي مرة أخرى اعتبارًا من أبريل - \"امتثالًا مع والتقييم المستمر للCovid 19 تدابير -Preventive \".", "يجب أن تندرج دورات السباحة تحت الرياضة بدرجة أقل من \"خدمة معانقة الجسم\". ثم يطرح السؤال ما إذا كان تعلم السباحة لا يمكن أن يؤخذ بنفس الأهمية مثل زيارة مصفف الشعر.", "كل شيء أيضا مسألة تكلفة. يجب دعم مشغلي حمامات السباحة ، الذين يُسمح لهم فقط بدخول عدد صغير من الأشخاص إذا تم فتحهم ، حتى يتمكنوا من البقاء واقفة على قدميهم ، إذا جاز التعبير.", "بالطبع ، نحن بعيدون عن هذا الحد. عدد قليل من حمامات السباحة الداخلية مفتوحة حاليًا فقط للأغراض الرياضية الكبرى ، مثل Amalienbad و Floridsdorfer Bad والمسبح المغطى في مسبح الاستاد في فيينا.", "بالإضافة إلى ذلك ، ينتقد كل من يمارس السباحة في النمسا عدم كفاية البنية التحتية حتى في الأوقات العادية. في فيينا ، أغلقت دياناباد الأسطورية ، حيث تعلم عدد لا يحصى من الأطفال السباحة ، في خريف عام 2020.", "لا يمكن توقع آثار الإغلاق. يصف والتر بار ، المنسق الرياضي لاتحاد السباحة ، السباحة بأنها \"ضرورة حيوية\". \"من المهم جدًا بالنسبة له ألا يسبح الأطفال فحسب ، بل يتعلمون أيضًا السباحة بشكل صحيح\".", "يود لو كان هناك أي اندفاع للدورات في الصيف \"جدية مقدمي الخدمة لا تتأثر\". يأمل بار أن يتم افتتاح حمامات السباحة الخارجية في وقت سابق من هذا العام مقارنة بالعام الماضي ، عندما لم يبدأ الموسم في بداية شهر مايو ، كالمعتاد ، ولكن بعد أربعة أسابيع فقط.", "في غضون ذلك ، يجب أن يكون من المعروف أن خطر الإصابة بالعدوى في الهواء الطلق ، وخاصة في الماء ، منخفض جدًا. يقول والتر بار: \"ربما تعود بعض الأشياء إلى طبيعتها مرة أخرى بعد كل شيء\".", "\"لكن الكرة البلورية التي يمكنني من خلالها النظر إلى المستقبل للأسف لن يتم تسليمها إلا\". (فريتز نيومان ، 18 مارس 2021)" ]
}