{
  "id" : "bUWm8N1T",
  "url" : "https://kaernten.orf.at/stories/3078908/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "180 neue Jobs im Gailtal",
  "articleTitleTranslated" : "180 وظيفة جديدة في جيلتال",
  "articleContent" : [ "Durch Firmenschließungen gingen im Gailtal in den letzten Jahren hunderte Arbeitsplätze verloren.", "Mit umso größerer Freude wird die Ankündigung von Unternehmer Roland Klauss aufgenommen, mittelfristig 180 Arbeitsplätze für Fachkräfte wie Elektrotechniker, Maschinenbauer, Programmierer, Verwaltungs- und Hilfspersonal zu schaffen.Zahlen mit Bankomat- oder Kreditkarte Es sollen Ladestationen für E-Autos, Busse, Lkws, Elektrobikes und Elektromopeds hergestellt werden, die deutlich schneller laden als die Produkte, die auf dem Markt sind.  ", "Außerdem soll das Bezahlen auch mit Bankomat- oder Kreditkarte möglich sein, denn jetzt sei das an den Ladestationen nur mit Handy-App oder Kundenkarte möglich, sagte Unternehmer Klauss: „Unser Fokus ist das einfache Zahlen an den Ladesäulen und das schnelle Laden.", "Die Ladestationen haben alle Ladestandards, dass wir sicherstellen können, dass jedes Auto geladen werden kann. “Fachkräfte sollen zurückgeholt werden Es soll die weltweit modernste Produktionsstätte für E-Ladestationen in Kötschach entstehen, wird betont.", "Der Bedarf an solchen Ladestationen sei europaweit enorm. Für den Standort habe sich die Familie Klauss bewusst entschieden, trotz langer Transportwege und Schwächen in der Infrastruktur. Man sei hier heimisch, die Region leide unter der Abwanderung.", "Viele Fachkräfte, die in Osttirol oder Villach ausgebildet werden, kommen nicht mehr zurück. „Wir haben einen guten Nährboden für Hilfskräfte, wir wollen aber auch die ‚verlorenen Kinder‘ wieder zurückholen.“ Im Frühjahr sollen im Oberen Gailtal die ersten Jobs entstehen.", "Am Firmenstandort wird es auch Kinderbetreuung geben, sagte Klauss." ],
  "articleContentTranslated" : [ "فقدت مئات الوظائف في وادي جيل في السنوات الأخيرة بسبب إغلاق الشركات.", "الإعلان الصادر عن رجل الأعمال Roland Klauss يسعده جدًا أن يكون قادرًا على خلق 180 وظيفة للمتخصصين مثل المهندسين الكهربائيين والمهندسين الميكانيكيين والمبرمجين والموظفين الإداريين والمساعدين. يتم إنتاج الدراجات البخارية الكهربائية والدراجات البخارية الكهربائية التي يتم شحنها بشكل أسرع بكثير من المنتجات الموجودة في السوق.", "بالإضافة إلى ذلك ، يجب أن يكون من الممكن أيضًا الدفع ببطاقة الخصم أو الائتمان ، لأنه أصبح الآن ممكنًا فقط في محطات الشحن باستخدام تطبيق الهاتف المحمول أو بطاقة العميل ، كما قال رائد الأعمال كلاوس: \"ينصب تركيزنا على المدفوعات البسيطة في محطات الشحن والشحن السريع.", "تحتوي محطات الشحن على جميع معايير الشحن التي يمكننا ضمان إمكانية شحن كل سيارة بها. \"يجب إعادة المتخصصين. سيتم بناء أحدث مرفق إنتاج في العالم لمحطات الشحن الإلكتروني في كوتشاش\" ، كما يؤكد.", "إن الحاجة إلى محطات الشحن هذه هائلة في جميع أنحاء أوروبا. اتخذت عائلة كلاوس قرارًا واعيًا بالذهاب إلى الموقع ، على الرغم من طول طرق النقل ونقاط الضعف في البنية التحتية. تشعر وكأنك في وطنك هنا ، المنطقة تعاني من الهجرة.", "العديد من العمال المهرة الذين تم تدريبهم في شرق تيرول أو فيلاخ لا يعودون أبدًا. \"لدينا أرض خصبة للمساعدين ، لكننا نريد أيضًا إعادة\" الأطفال المفقودين \".\" من المقرر إنشاء الوظائف الأولى في وادي جيل العليا في الربيع.", "قال كلاوس إنه سيكون هناك أيضًا رعاية للأطفال في موقع الشركة." ]
}