{
  "id" : "BV8YIfcq",
  "url" : "https://kurier.at/kultur/matrix-dreh-party-im-studio-babelsberg-laut-studio-chef-dreharbeiten/401097129",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Matrix\"-Dreh: Party im Studio Babelsberg, laut Studio-Chef Dreharbeiten",
  "articleTitleTranslated" : "تصوير \"ماتريكس\": حفلة في استوديو بابلسبيرغ ، بحسب رئيس الاستوديو ، إطلاق نار",
  "articleContent" : [ "Mehrere hundert Leute feiern im Filmstudio in Corona-Zeiten eine Party - laut Darstellung des Studios Babelsberg war das Teil eines Drehs für den Film \"Matrix\" mit Keanu Reeves (56).", "Die \"Bild\"-Zeitung berichtete am Freitag unter Berufung auf eine Zeugin hingegen, in den Babelsberger Studios sei in der Nacht zum Donnerstag eine Party mit Gästen als angeblichen Komparsen mit Pyro-Show gefeiert worden.", "Der Vorstand von Studio Babelsberg, Christoph Fisser, wies diese Darstellung zurück: \"Es ist eine Party-Szene, die gedreht wurde\", sagte Fisser der Deutschen Presse-Agentur in Potsdam.", "Danach sei auf das Ende der Dreharbeiten angestoßen worden.  In Babelsberg wurde acht Monate lang der neue Teil der \"Matrix\"-Kultreihe mit Reeves gedreht.  Bei dem Dreh waren nach Angaben des Studio-Vorstands etwa 110 Komparsen und rund 200 Crew-Mitglieder dabei.", "\"Das ganze Team wird durchgetestet\", sagte Fisser.  Jeder Komparse habe mehrere Tage zuvor zwei PCR-Tests auf Corona und vor dem Party-Dreh zudem einen Schnelltest gemacht.", "\"Sonst hätten wir es ehrlich gesagt nie verantwortet\", sagte Fisser.  Die Schauspieler würden täglich getestet.  Bei dem Dreh mit vier Kameras seien von den Mitarbeitern Masken getragen worden, beim Anstoßen seien sie abgelegt worden.", "Reeves war beim Dreh zumindest teilweise dabei.  Die \"Bild\"-Zeitung zitiert einen Partygast hingegen mit den Worten: \"Niemand hat gedreht.\"  Die Stadt Potsdam erklärte auf Anfrage, das Gesundheitsamt werde die Berichterstattung zum Anlass einer Prüfung nehmen.", "\"Im Ergebnis der dort getroffenen Aussagen wird geprüft, ob und welche Konsequenzen sich daraus ergeben\", sagte Sprecherin Christine Homann.  Für den betreffenden Mittwochabend sei keine Veranstaltung angemeldet worden.", "Bisher habe es keine Anzeige wegen eines Verstoßes der Corona-Regeln durch Studio Babelsberg gegeben.  Die Studios seien mit Abluftanlagen mit Filtern ausgestattet, die Crew werde regelmäßig getestet.", "\"Unseren Informationen nach gab es wöchentlich 700 - 800 Tests.\"" ],
  "articleContentTranslated" : [ "يحتفل عدة مئات من الأشخاص بحفلة في استوديو الأفلام في Corona Times - وفقًا لاستوديو Babelsberg ، كان جزءًا من تصوير فيلم \"Matrix\" مع Keanu Reeves (56).", "ذكرت صحيفة \"بيلد\" يوم الجمعة نقلا عن شاهد ، أنه تم الاحتفال بحفل مع ضيوف كإضافات مزعومة مع عرض بايرو في استوديوهات بابلسبيرج ليلة الخميس.", "ورفض مدير استوديو بابلسبيرج كريستوف فيسر هذا التمثيل وقال فيسر من وكالة الأنباء الألمانية في بوتسدام \"إنه مشهد حزبي تم تصويره\".", "ثم تم تحميص نهاية إطلاق النار. تم تصوير الجزء الجديد من سلسلة عبادة \"ماتريكس\" مع ريفز في بابلسبيرج لمدة ثمانية أشهر. وفقًا لمجلس الاستوديو ، كان هناك حوالي 110 إضافات وحوالي 200 من أفراد الطاقم في التصوير.", "قال فيسر \"الفريق بأكمله يخضع للاختبار\". أجرى كل شخص إضافي اختبارين PCR لكورونا قبل عدة أيام واختبار سريع قبل تصوير الحفلة.", "قال فيسر: \"لولا ذلك لما كنا بصراحة نتحمل المسؤولية عن ذلك\". سيتم اختبار الممثلين يوميا. أثناء التصوير بأربع كاميرات ، كان الموظفون يرتدون الأقنعة ، وتم خلعهم عند تحميص الخبز.", "كان ريفز على الأقل جزءًا من التصوير. لكن صحيفة \"بيلد\" نقلت عن أحد ضيوف الحفلة قوله: \"لم يطلق أحد النار\". عند الطلب ، ذكرت مدينة بوتسدام أن إدارة الصحة ستستخدم التقارير كفرصة للتدقيق.", "وقالت المتحدثة كريستين هومان \"نتيجة للتصريحات التي تم الإدلاء بها هناك ، يتم التحقق مما إذا كانت ستترتب على ذلك وما هي العواقب\". لم يتم تسجيل أي حدث مساء الأربعاء المعني.", "حتى الآن ، لم ترد أي تقارير عن انتهاك استوديو بابلسبيرج لقواعد كورونا. الاستوديوهات مجهزة بأنظمة هواء عادم مع مرشحات ، ويتم اختبار الطاقم بانتظام.", "حسب معلوماتنا كان هناك 700-800 اختبار اسبوعيا." ]
}