{
  "id" : "BvLVbbW4",
  "url" : "https://steiermark.orf.at/stories/3079690/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-09T11:09:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/53/crops/w=1280/778638_opener_271053_schuetz.jpg?s=453761c1d9063d4f0f07bc2d65caa5971f2c843b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schützenhöfer: „Testen rettet Leben“",
  "articleTitleTranslated" : "شوتزنهوفر: \"الاختبار ينقذ الأرواح\"",
  "articleContent" : [ "Im Grazer Stefaniensaal – wo am kommenden Wochenende auch eine der Teststraßen eingerichtet sein wird – appellierten am Mittwoch die Spitzenpolitiker von Stadt Graz und Land Steiermark an die Bevölkerung, sich für einen Test am Samstag oder Sonntag anzumelden.", "„Es gibt keine Alternative“ „Zu dem Test, der uns jetzt bevorsteht, wir haben zur Stunde schon 100.000 Anmeldungen, gibt es keine Alternative – die Alternative wäre, die Republik, das Land zuzusperren.", "So schwer es auch fällt, wirtschaftlich, gesellschaftspolitisch, wir müssen der Gesundheit jetzt alles unterordnen“, so Landeshauptmann Hermann Schützenhöfer (ÖVP). Pressekonferenz:", "CoV-Massentests in der Steiermark Wer sich anmelde, müsse nicht warten und komme rasch dran, schütze aber sich und andere, so der Landeshauptmann weiter:", "„Dieser Test hilft, Menschenleben zu retten, deshalb ist es uns sehr ernst mit der Teilnahme, deshalb bitte ich Sie von ganzem Herzen, nehmen Sie sich diese paar Minuten“, so Schützenhöfer.Lang:", "„Es ist harmlos, aber es hilft“ Landeshauptmann-Stellvertreter Anton Lang verwies auf die Möglichkeit, sich telefonisch unter der Telefonnummer 0316 376300 anzumelden.  :", "Wie Schützenhöfer habe auch er sich bereits mehrfach testen lassen: „Es ist harmlos, es tut nicht weh, aber es hilft, diese Pandemie zu besiegen, und je mehr wir testen, je höher die Beteiligung ist, desto größer ist die Wahrscheinlichkeit, dass wir uns den nächsten Lockdown ersparen“, so Lang.", "Nagl: „Es tut nicht weh“ Der Grazer Bürgermeister Siegfried Nagl (ÖVP) sprach am Mittwoch auch von einer unglaublichen Herausforderung für die Organisatoren:", "Allein in Graz können sich am Wochenende 300.000 Menschen testen lassen – nicht nur in der Stadt, sondern etwa auch in einer Teststation am Flughafen.  :", "Um jede Art von Chaos zu vermeiden, solle man sich anmelden, so Nagl, und „in den vielen Gesprächen, die ich auch in der Stadt jetzt führe, kommt immer wieder die Sorge auf, muss ich da unbedingt durch die Nase testen – nein: Sie können auch ganz klar den Rachenabstrich machen, es tut nicht weh.", "“Keine Angst vor der Probenentnahme Man muss keine Angst haben – das Motto bei der Probenentnahme lautet: entspannt bleiben und Kopf gerade halten.", "Um jede Sorge zu nehmen, haben die steirischen HNO-Ärzte zu den Tests auch eine sehr genaue Informationsseite gestaltet.Einsatzkräfte spiele Abläufe immer wieder durch Stichwort Organisation:", "Seit Tagen werden beim Roten Kreuz alle wichtigen Abläufe nochmals geprobt, um Fehler bei den bevorstehenden Massentests möglichst auszuschließen – vom richtigen Anziehen der Schutzkleidung bis zur korrekten Auswertung der Tests.  :", "„Für uns ist wichtig, dass wir die Abstrichnahme richtig und korrekt durchführen, also an der Rachenhinterwand und nicht einen falschen Bereich abstreichen, weil dann hätte man möglicherweise ein verfälschtes Ergebnis“, sagte Dominik Eicher vom Roten Kreuz.", "Massentestvorbereitungen laufen auf Hochtouren Die Landeshauptleute sprechen sich für einen zweiten Massentest unmittelbar nach den Weihnachtsferien aus, und das, obwohl die erste CoV-Massentestwelle am kommenden Wochenende erst bevorsteht.", "Die Vorbereitungen dafür laufen auf Hochtouren. Sanitäter, ehemalige Zivildiener und Freiwillige aus Gesundheitsberufen werden die Testungen vornehmen.", "Der Ablauf wird gleich sein wie bei den Lehrertests – mehr dazu in 20.863 Pädagogen getestet – nur 77 CoV-positiv, allerdings gibt es diesmal rund 900 Teststraßen an 185 Standorten steiermarkweit.", "Anmeldung zum Massentest Online (alle Browser bis auf Internet Explorer) Unter der Telefonnummer 0316 376300Anmeldung online oder per Telefon Für die CoV-Massentests in der Steiermark am 12. und 13.  Dezember ist seit Montagfrüh die Anmeldung möglich – mehr dazu in Anmeldung für Massentest ab sofort möglich:", "Anmelden kann man sich bis Freitag entweder online (alle Browser bis auf Internet Explorer) oder telefonisch in der Zeit zwischen 7.00 und 17.00 Uhr unter der Nummer 0316 376300.  An knapp 900 Testspuren werden dann am Wochenende steiermarkweit von 8.00 bis 18.00 Uhr Proben gezogen;:", "getestet wird mittels Antigen-Schnelltests durch Personal des steirischen Gesundheitswesens – mehr dazu in Massentests: 185 Teststraßen in der Steiermark (2.12.2020). ;" ],
  "articleContentTranslated" : [ "في Stefaniensaal في Graz - حيث سيتم إنشاء أحد الشوارع التجريبية أيضًا في نهاية الأسبوع المقبل - ناشد كبار السياسيين في مدينة Graz ومقاطعة Styria السكان يوم الأربعاء للتسجيل للاختبار يوم السبت أو الأحد.", "\"لا يوجد بديل\" \"لا يوجد بديل للاختبار الذي نواجهه الآن ، لدينا بالفعل 100000 تسجيل في الوقت الحالي - سيكون البديل هو إغلاق الجمهورية ، البلد.", "قال الحاكم هيرمان شوتزنهوفر (ÖVP) ، على الرغم من صعوبة الأمر ، اقتصاديًا واجتماعيًا وسياسيًا ، علينا الآن إخضاع كل شيء للصحة. مؤتمر صحفي:", "الاختبارات الجماعية لفيروس كورونا في ستيريا أولئك الذين يسجلون أنفسهم ليس عليهم الانتظار والوصول إلى هناك بسرعة ، لكنهم يحمون أنفسهم والآخرين ، يواصل الحاكم:", "قال شوتزينهوفر: \"يساعد هذا الاختبار في إنقاذ الأرواح البشرية ، ولهذا السبب نحن جادون جدًا بشأن المشاركة ، لذا أطلب منكم من كل قلبي أن تأخذوا هذه الدقائق القليلة\". لانغ:", "وأشار نائب المحافظ أنطون لانغ إلى إمكانية التسجيل عبر الهاتف على 0316 376300 \"إنه غير ضار ولكنه يساعد\". :", "مثل شوتزنهوفر ، فقد سبق له أن خضع للاختبار عدة مرات: \"إنه غير ضار ، لا يؤذي ، لكنه يساعد في هزيمة هذا الوباء ، وكلما اختبرنا ، كلما زادت المشاركة ، زادت احتمالية أن قال لانغ ، أنقذنا من الإغلاق التالي.", "ناغل: \"هذا لا يضر\" تحدث عمدة غراتس سيغفريد نيغل (ÖVP) يوم الأربعاء عن تحدٍ مذهل للمنظمين:", "في غراتس وحدها ، يمكن اختبار 300000 شخص في عطلة نهاية الأسبوع - ليس فقط في المدينة ، ولكن أيضًا في محطة اختبار في المطار. :", "من أجل تجنب أي نوع من الفوضى ، يجب على المرء أن يسجل ، لذا ناغل ، و \"في المحادثات العديدة التي أجريها الآن في المدينة ، ينشأ القلق مرارًا وتكرارًا من أنني يجب أن أختبره من خلال أنفي - لا: يمكنك أيضًا أخذ مسحة الحلق بوضوح شديد ، فهي لا تؤذي.", "\"لا تخف من أخذ العينات لا داعي للخوف - فالشعار عند أخذ العينات هو: ابق هادئًا وحافظ على استقامة رأسك.", "من أجل التخلص من أي مخاوف ، صمم أطباء الأنف والأذن والحنجرة في Styrian أيضًا صفحة معلومات دقيقة للغاية للاختبارات.يعمل عمال الإنقاذ بشكل متكرر العمليات باستخدام تنظيم الكلمات الرئيسية:", "على مدار أيام ، تم التدرب على جميع العمليات المهمة في الصليب الأحمر من أجل استبعاد الأخطاء في الاختبارات الجماعية القادمة قدر الإمكان - من ارتداء الملابس الواقية بشكل صحيح إلى تقييم الاختبارات بشكل صحيح. :", "قال دومينيك إيشر من الصليب الأحمر: \"من المهم بالنسبة لنا أن نأخذ اللطاخة بشكل صحيح وصحيح ، أي على الجزء الخلفي من الحلق وليس في المنطقة الخاطئة ، لأن النتيجة قد تكون مزورة\".", "الاستعدادات للاختبارات الجماعية على قدم وساق. يفضل الحكام إجراء اختبار جماعي ثانٍ بعد عطلة عيد الميلاد مباشرة ، على الرغم من أن الموجة الأولى من الاختبارات الجماعية للفيروس ستكون وشيكة في نهاية الأسبوع المقبل.", "الاستعدادات لهذا على قدم وساق. سيقوم المسعفون وموظفو الخدمة المدنية السابقون والمتطوعون من المهن الصحية بإجراء الاختبارات.", "سيكون الإجراء هو نفسه بالنسبة لاختبارات المعلم - المزيد عن هذا في 20863 معلمًا تم اختبارهم - 77 فقط إيجابيًا لفيروس كورونا ، ولكن هذه المرة هناك حوالي 900 طريق اختبار في 185 موقعًا عبر ستيريا.", "التسجيل للاختبار الشامل عبر الإنترنت (جميع المتصفحات باستثناء Internet Explorer) تحت رقم الهاتف 0316 376300 التسجيل عبر الإنترنت أو عن طريق الهاتف. ممكن على الفور:", "يمكنك التسجيل حتى يوم الجمعة إما عبر الإنترنت (جميع المتصفحات باستثناء Internet Explorer) أو عبر الهاتف بين 7:00 صباحًا و 5:00 مساءً على 0316 376300. سيتم أخذ العينات من 900 مسار اختبار تقريبًا في عطلة نهاية الأسبوع من 8:00 صباحًا إلى 6:00 مساءً في جميع أنحاء Styria ؛:", "يتم إجراء الاختبارات باستخدام اختبارات مستضدات سريعة من قبل موظفين من نظام الرعاية الصحية في ستيريا - المزيد حول هذا في الاختبارات الجماعية: 185 طريق اختبار في ستيريا (2 ديسمبر 2020). ؛" ]
}