{
  "id" : "bVNnqD5e",
  "url" : "https://www.diepresse.com/5919963/Corona_2063-Neuinfektionen_Anschober-will-Schlusssprint-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T09:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/b/5919963/CORONA-PK-SOZIALMINISTERIUM-CORONA-IN-EUROPA-UND-STERREICH--WIE-VERNDERT-SICH-DIE-LAGE-DURCH-DIE-AKTUELLE-VIRUS-MUTATION_1610101065623128_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2063 Neuinfektionen: Anschober will Schlusssprint im Lockdown\" nutzen",
  "articleTitleTranslated" : "2063 إصابات جديدة: أنشوبر يريد استخدام السباق النهائي في الإغلاق \"",
  "articleContent" : [ "Seit Donnerstag wurden in Österreich 73 Todesfälle gemeldet. Gesundheitsminister Anschober rechnet ab kommender Woche mit einer schrittweisen Reduzierung der Neuinfektionen.", "Die Zahl der Corona-Neuinfektionen in Österreich ist leicht gesunken, bleibt aber auf hohem Niveau: In den vergangenen 24 Stunden wurden 2063 Fälle verzeichnet, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz erklärte.", "Im Spital lagen 2371 Covid-19-Patienten, um 17 mehr als am Tag davor und um 128 mehr als eine Woche zuvor. 371 von ihnen, um zwei weniger als am Vortag und um 14 weniger als vor einer Woche, wurden auf Intensivstationen behandelt.", "Weiterhin hoch ist auch die Zahl der Todesfälle: Innerhalb der vergangenen 24 Stunden wurden 73 Menschen, die an oder mit Covid-19 gestorben sind, gemeldet. „Die Infektionszahlen müssen weiter runter“, betonte Anschober.", "Ab kommender Woche sei mit einer schrittweisen Reduzierung zu rechnen. Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, geht bis Mitte nächster Woche mit einem Schnitt von 2000 Neuinfektionen mit einer leicht rückläufigen Tendenz aus.", "Bei den Intensivpatienten rechnet er mit einer Stabilisierung bei rund 300.  Man müsse nun den „Schlusssprint im Lockdown“ bestmöglich nutzen: „Das liegt an uns allen“, appellierte der Gesundheitsminister an die Bevölkerung.", "\"Es ist das erklärte Ziel der Bundesregierung, dass dieser Lockdown an dem Termin endet, den wir angekündigt haben“ - Prognosen seien aber schwierig. Ewig könne man jedenfalls nicht in den Lockdown gehen, er ist für Anschober \"die ultimative Methode\".", "Man müsse einen Übergang finden zu anderen Maßnahmen, und daran arbeite die Regierung: „Im Laufe der nächsten Woche werden wir die Ergebnisse präsentieren.\"", "Gesetzesentwurf zum „Zugangstesten“ wird finalisiert Die Strategie im Kampf gegen das Virus bleibt die gleiche: Infektionswerte reduzieren, Testungen massiv ausbauen und Impfungen vorantreiben.", "Der Gesetzesentwurf zum „Zugangstesten“ werde gerade finalisiert und gehe noch am Freitag an die Opposition, kündigte Anschober an. Die Eingangstests seien aber kein Ersatz für Schutzmaßnahmen, mahnte er. >>> Eingangstest statt Freitesten:", "Neuer Plan dürfte Realität werden [premium] Um die Ausbreitung der aktuellen - deutlich infektiöseren - Virusmutationen möglichst heraus zu zögern, sollen Sequenzierungen (Genom-Analysen positiver Corona-Proben) massiv ausgebaut werden.  :", "Außerdem werden die Einreisebeschränkungen und -kontrollen aus Großbritannien und Südafrika verlängert. Die in Großbritannien verbreitete Mutation des Virus ist um 56 Prozent infektiöser, wie die Virologin Monika Redlberger-Fritz von der Meduni Wien erklärte.", "Dass die neue Variante vermehrt Kinder betreffe, habe sich nicht bestätigt.", "In Großbritannien seien viele Kinder erkrankt, weil die Schulen zunächst geöffnet gewesen seien und sich das Virus daher auch unter ihnen mehr ausgebreitet habe. >>> So gefährlich ist die mutierte Variante des Coronavirus [premium]" ],
  "articleContentTranslated" : [ "تم الإبلاغ عن 73 حالة وفاة في النمسا منذ يوم الخميس. يتوقع وزير الصحة أنشوبر انخفاضًا تدريجيًا في الإصابات الجديدة اعتبارًا من الأسبوع المقبل.", "انخفض عدد الإصابات الجديدة بكورونا في النمسا بشكل طفيف ، لكنه لا يزال عند مستوى مرتفع: في الساعات الأربع والعشرين الماضية ، تم تسجيل 2063 حالة ، كما أوضح وزير الصحة رودولف أنشوبر (الخضر) في مؤتمر صحفي يوم الجمعة.", "كان هناك 2371 مريضا Covid 19 في المستشفى ، بزيادة 17 عن اليوم السابق و 128 أكثر من الأسبوع السابق. تم علاج 371 منهم في وحدات العناية المركزة ، أي أقل مرتين من اليوم السابق و 14 أقل من الأسبوع الماضي.", "لا يزال عدد الوفيات مرتفعًا أيضًا: تم الإبلاغ عن 73 شخصًا ماتوا من أو بسبب Covid-19 خلال الـ 24 ساعة الماضية. وشدد أنشوبر على أن \"عدد الإصابات يجب أن ينخفض أكثر\".", "يمكن توقع انخفاض تدريجي من الأسبوع المقبل. يتوقع هيرويغ أوسترمان ، المدير الإداري لشركة Gesundheit Österreich GmbH ، متوسط 2000 إصابة جديدة بحلول منتصف الأسبوع المقبل مع اتجاه هبوطي قليلاً.", "في حالة مرضى العناية المركزة ، فإنه يتوقع استقرارًا عند حوالي 300. يجب على المرء الآن الاستفادة على أفضل وجه ممكن من \"الركض النهائي في الإغلاق\": \"هذا متروك لنا جميعًا\" ، ناشد وزير الصحة السكان.", "\"إن الهدف المعلن للحكومة الفيدرالية هو أن ينتهي هذا الإغلاق في التاريخ الذي أعلناه\" - لكن التوقعات صعبة. على أي حال ، ليس من الممكن الدخول في الإغلاق إلى الأبد ، لأن أنشوبر هو \"الطريقة النهائية\".", "عليك أن تجد الانتقال إلى إجراءات أخرى ، وهذا ما تعمل عليه الحكومة: \"سنقدم النتائج خلال الأسبوع المقبل\".", "وضع اللمسات الأخيرة على مشروع قانون \"اختبار الوصول\". تظل استراتيجية مكافحة الفيروس كما هي: تقليل مستويات العدوى ، وتوسيع نطاق الاختبار بشكل كبير ، وتعزيز التطعيمات.", "أعلنت أنشوبر أن مسودة قانون \"اختبار الوصول\" قيد الإنجاز حاليًا وسيُعرض على المعارضة يوم الجمعة. وحذر من أن اختبارات الدخول ليست بديلاً عن الإجراءات الوقائية. >>> اختبار الدخول بدلاً من الاختبار المجاني:", "يجب أن تصبح الخطة الجديدة حقيقة واقعة [علاوة] من أجل تأخير انتشار طفرات الفيروس الحالية - الأكثر عدوى بشكل ملحوظ - بقدر الإمكان ، يجب توسيع التسلسل (تحليل الجينوم لعينات الهالة الإيجابية) بشكل كبير. :", "بالإضافة إلى ذلك ، سيتم تمديد قيود وضوابط الدخول من بريطانيا العظمى وجنوب إفريقيا. أوضحت عالمة الفيروسات مونيكا ريدلبرجر-فريتز من ميدوني فيينا أن الطفرة الفيروسية المنتشرة في بريطانيا العظمى معدية بنسبة 56 في المائة.", "لم يتم تأكيد حقيقة أن المتغير الجديد يؤثر على المزيد من الأطفال.", "أصيب العديد من الأطفال في بريطانيا العظمى بالمرض لأن المدارس كانت مفتوحة في البداية وبالتالي انتشر الفيروس بينهم بشكل أكبر. >>> هذا هو مدى خطورة المتغير المتحور لفيروس كورونا [علاوة]" ]
}