{
  "articleContent" : [ "Ein bundesweiter Lockdown dürfte kein Thema bei den Beratungen mit Ländern und Parlamentsparteien sein.", "Während Gesundheitsminister Rudolf Anschober (Grüne) am Freitag einen Oster-Appell für verantwortungsvolles Verhalten aussprach, bereitet die Regierung insgesamt für Dienstag wieder einen Gipfel mit Ländern und Parlamentsparteien vor.", "Das Prozedere ist bekannt. Zunächst wird mit Experten konferiert, dann werden die Oppositionschefs zugeschaltet und schließlich sind die Landeshauptleute im Kanzleramt zu Gast.", "Anschober betonte am Freitag, dass jeder durch sein Verhalten in der \"gefährlichsten Phase der Pandemie\" Teil der Lösung sein könne. Ganz Europa befinde sich in der dritten Welle, fast in allen Ländern werde es eng mit den Behandlungskapazitäten für Schwerkranke: \"Auch bei uns in Österreich.\"", "Derzeit seien die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres. Es brauch jetzt zwei Wochen eine Notbremse, dann schaffe man es noch, die Intensivstationen rechtzeitig zu entlasten.", "Anschober wünscht sich, dass auch außerhalb der Ostregion Kontakte in den nächsten Tagen massiv eingeschränkt werden.", "Die nächtliche Ausgangsregelung, Mindestabstand, FFP2-Maske und das Testen seien konsequent umzusetzen und in den Risikobezirken mit einer Inzidenz über 400 die Zusatzmaßnahmen konsequent zu verwirklichen.", "Auf Osterreisen solle verzichtet werden, riskante Sportarten und Risikoverhalten im Autoverkehr seien zu vermeiden, um auch so die Intensivabteilungen zu schützen. Kontakte sollten möglichst auf Skype, Video und Telefon verlegt werden.", "Dennoch wird beim Gipfel am Dienstag ein bundesweiter Lockdown vermutlich kein Thema sein, vor allem die Kanzlerpartei setzt derzeit vor allem auf regionale Maßnahmen.", "Beraten wird dabei auch, inwieweit die östlichen Bundesländer, die zunehmend Probleme auf den Intensivstationen bekommen, unterstützt werden können. Angedacht ist Hilfe aus den benachbarten Ländern Steiermark und Oberösterreich, aber auch aus Kärnten.", "Analysiert werden soll bei dem Treffen auch der Impffortschritt. Größere Restriktionen gelten in der \"Osterruhe\" bekanntlich nur in der Ostregion. Maßnahmen wie Schließung des Handels und der persönlichen Dienstleister sowie Distance Learning werden zumindest die kommende Woche weitergeführt.", "In den anderen Ländern gab es zuletzt kaum Bereitschaft, Lockdowns durchzuführen. Allerdings prognostiziert die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Zahlen. Speziell in Oberösterreich könnte es auf den Intensivstationen wie im Osten zu Problemen kommen." ],
  "articleContentTranslated" : [ "لا ينبغي أن يكون الإغلاق على مستوى البلاد مشكلة في المشاورات مع الولايات الفيدرالية والأحزاب البرلمانية.", "في الوقت الذي وجه فيه وزير الصحة رودولف أنشوبر (الخضر) نداء بمناسبة عيد الفصح للسلوك المسؤول يوم الجمعة ، تستعد الحكومة لعقد قمة مع الولايات الفيدرالية والأحزاب البرلمانية يوم الثلاثاء.", "الإجراء معروف. أولاً ، هناك مؤتمر مع الخبراء ، ثم رؤساء المعارضة يتم تشغيلهم ، وأخيرًا يكون المحافظون ضيوفًا في المستشارية.", "وأكد أنشوبر ، الجمعة ، أن الجميع يمكن أن يكونوا جزءًا من الحل من خلال سلوكهم في \"أخطر مرحلة من الجائحة\". تقع أوروبا بأكملها في الموجة الثالثة ، وفي جميع البلدان تقريبًا هناك نقص في القدرات العلاجية للمصابين بأمراض خطيرة: \"حتى هنا في النمسا\".", "تعاني وحدات العناية المركزة في شرق النمسا حاليًا من ضغوط كبيرة بالفعل - في معظمها أكثر بكثير مما كانت عليه في أزمة خريف العام السابق. يستغرق الأمر الآن أسبوعين لتطبيق فرامل الطوارئ قبل أن تتمكن من تخفيف وحدات العناية المركزة في الوقت المناسب.", "تتمنى أنشوبر تقييد الاتصالات خارج المنطقة الشرقية بشكل كبير في الأيام القليلة المقبلة.", "يجب تنفيذ تنظيم الخروج الليلي والحد الأدنى للمسافة وقناع FFP2 والاختبار بشكل متسق وتنفيذ التدابير الإضافية باستمرار في مناطق الخطر مع حدوث أكثر من 400.", "يجب تجنب رحلات عيد الفصح ، ويجب تجنب الرياضات الخطرة والسلوك المحفوف بالمخاطر في حركة مرور السيارات من أجل حماية أقسام العناية المركزة. يجب نقل جهات الاتصال إلى Skype والفيديو والهاتف كلما أمكن ذلك.", "مع ذلك ، من المحتمل ألا يكون الإغلاق على مستوى البلاد مشكلة في القمة يوم الثلاثاء ، خاصةً أن حزب المستشار يركز حاليًا بشكل أساسي على الإجراءات الإقليمية.", "يُنصح أيضًا إلى أي مدى يمكن دعم الولايات الفيدرالية الشرقية ، والتي تواجه مشاكل متزايدة في وحدات العناية المركزة. تم التخطيط للمساعدة من الدول المجاورة مثل ستيريا والنمسا العليا ، ولكن أيضًا من كارينثيا.", "يجب أيضًا تحليل تقدم التطعيم في الاجتماع. كما هو معروف جيداً ، تُطبق قيود رئيسية في \"راحة عيد الفصح\" فقط في المنطقة الشرقية. ستستمر الإجراءات مثل إغلاق التجارة ومقدمي الخدمات الشخصية وكذلك التعلم عن بعد للأسبوع القادم على الأقل.", "في البلدان الأخرى ، كان هناك استعداد ضئيل في الآونة الأخيرة لتنفيذ عمليات الإغلاق. ومع ذلك ، تتوقع لجنة إشارات المرور أيضًا زيادة أخرى في الأعداد خارج المنطقة الشرقية. في النمسا العليا على وجه الخصوص ، قد تكون هناك مشاكل في وحدات العناية المركزة كما هو الحال في الشرق." ],
  "articleId" : "BvrAyKf8",
  "articleTitle" : "Regierungsgipfel am Dienstag geplant",
  "articleTitleTranslated" : "القمة الحكومية المزمع عقدها يوم الثلاثاء",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "BvrAyKf8",
  "imageCopyright" : "Clemens Fabry, Presse",
  "publishedOn" : "2021-04-02T12:27:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960550/CoronaMassnahmen_Regierungsgipfel-am-Dienstag-geplant?from=rss"
}