{
  "id" : "BvUycqqU",
  "url" : "https://ooe.orf.at/stories/3078598/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-02T06:34:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buch über historisches Bettlerlager",
  "articleTitleTranslated" : "كتاب عن معسكر الشحاذ التاريخي",
  "articleContent" : [ "Die geschichtliche Aufarbeitung des Bettlerlagers in Waldkirchen am Wesen ist vorerst abgeschlossen:", "Der Verein „Tourismus und Kultur im Donautal“ hat nun ein Buch über das europaweit einzigartige Lager veröffentlicht, das von 1935 bis 1938 zur Zeit des autoritären Ständestaates bestanden hatte und in Vergessenheit geraten war.Eingesperrte Männer mussten beim Straßenbau helfen Im Sommer 1935 ist das Barackenlager in der Ortschaft Vornberg im Gemeindegebiet von Waldkirchen am Wesen errichtet worden.  :", "Bis zu 204 männliche Bettler waren hier gleichzeitig eingesperrt. Sie mussten beim Bau der Nibelungenstraße mithelfen, haben rund ein Zehntel des üblichen Lohns erhalten und sind verpflegt worden, sagt der Historiker und Heimatforscher Thomas Scheuringer.", "Es sei natürlich nicht mit einem Konzentrationslager zu vergleichen gewesen, aber durchaus eine Zwangsmaßnahme gegen Arbeitslose und Bettler, sagt Scheuringer: „Natürlich Maßnahmen, die aus heutiger Sicht undenkbar sind, aber damals als ein probates Mittel galten.", "“Nur über alte Fotos und Skizzen zu erahnen Von dem Lager findet man heute keine Spuren mehr. Es existieren allerdings noch alte Fotografien und Skizzen, auf denen man erkennen kann, wie das Bettlerlager ausgesehen hat.", "Fotostrecke mit 6 Bildern Teil der örtlichen Geschichte Der Gemeinde und dem Verein „Tourismus und Kultur im Donautal“ sei es ein Anliegen gewesen, die Geschichte des Lagers, über das in den vergangenen Jahrzehnten kaum gesprochen worden sei, aufzuarbeiten, sagt der Waldkirchner Altbürgermeister und Vereinsobmann Herbert Strasser:", "„Das Bettlerlager ist so wie alles andere ein Teil der Geschichte der Gemeinde, und das sollte man für die Öffentlichkeit jetzt und für die Nachwelt sichtbar machen“:", "Bettlerlager in Waldkirchen am Wesen soll nicht in Vergessenheit geraten Dass 1935 in Waldkirchen am Wesen im Bezirk Schärding ein Baracken-Lager für Bettler eingerichtet worden ist, war bis vor kurzem selbst in der Gemeinde nur wenigen bekannt.  “", "Ein ortsansässiger Verein konnte nun mit EU-Geldern die Geschichte dieses Lagers erforschen lassen.", "Der Historiker Thomas Scheuringer und der Theatermacher Jürgen Heib haben gemeinsam mit dem pensionierten Vermessungstechniker Karl Andexlinger die Geschichte des Haftlagers für Bettler erforscht und ein Buch darüber geschrieben.", "Im Frühling sollen Schulprojekte in der Umgebung folgen." ],
  "articleContentTranslated" : [ "تم الانتهاء من المعالجة التاريخية لمعسكر المتسولين في Waldkirchen am Wesen في الوقت الحالي:", "نشرت جمعية \"السياحة والثقافة في وادي الدانوب\" الآن كتابًا عن المخيم ، فريد من نوعه في أوروبا ، والذي كان موجودًا من عام 1935 إلى عام 1938 في وقت دولة الشركات الاستبدادية والذي تم نسيانه. وكان على الرجال المحبوسين المساعدة في بناء الطرق في قرية Vornberg في بلدية Waldkirchen am Wesen. :", "تم سجن ما يصل إلى 204 من المتسولين الذكور هنا في نفس الوقت. كان عليهم المساعدة في بناء شارع Nibelungenstrasse ، وتلقوا حوالي عُشر الأجر المعتاد وتم إطعامهم ، كما يقول المؤرخ والباحث المحلي توماس شورنجر.", "بالطبع لم يكن من الممكن مقارنته بمعسكر الاعتقال ، ولكنه بالتأكيد إجراء قسري ضد العاطلين عن العمل والمتسولين ، كما يقول شورنجر: \"بالطبع التدابير التي لا يمكن تصورها من منظور اليوم ، لكنها كانت تعتبر وسيلة فعالة في ذلك الوقت.", "\"لا يمكن تخمينه إلا من خلال الصور والرسومات القديمة لم يعد هناك اليوم آثار للمخيم. ومع ذلك ، لا تزال هناك صور ورسوم تخطيطية قديمة تظهر شكل مخيم المتسولين.", "معرض صور يحتوي على 6 صور جزء من التاريخ المحلي أراد المجتمع وجمعية \"السياحة والثقافة في وادي الدانوب\" العمل على تاريخ المخيم ، الذي لم يتم الحديث عنه بصعوبة في العقود الماضية ، كما يقول رئيس البلدية السابق ورئيس الجمعية فالدكيرشن هربرت ستراسر:", "\"معسكر المتسولين ، مثل أي شيء آخر ، هو جزء من تاريخ المجتمع ، ويجب أن يكون مرئيًا للجمهور الآن وللأجيال القادمة\":", "لا ينبغي نسيان معسكر المتسولين في Waldkirchen am Wesen حقيقة أنه تم إنشاء معسكر ثكنة للمتسولين في Waldkirchen am Wesen في مقاطعة Schärding في عام 1935 لم يكن معروفًا إلا لعدد قليل ، حتى في المجتمع. \"", "تمكنت جمعية محلية من استخدام أموال الاتحاد الأوروبي للبحث في تاريخ هذا المخيم.", "قام المؤرخ توماس شورنجر وصانع المسرح يورغن هيب ببحث في تاريخ معسكر اعتقال المتسولين مع فني المسح المتقاعد كارل أندكسلينجر وكتبوا كتابًا عنه.", "مشاريع المدارس في المنطقة ستتبع في الربيع." ]
}