{
  "id" : "BW2H5Z4r",
  "url" : "https://kurier.at/politik/inland/epidemiologe-schlaegt-vor-bewegungsradius-der-menschen-einzuschraenken/401158005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:49:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4726182/46-168474680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Epidemiologe schlägt vor, Bewegungsradius der Menschen einzuschränken",
  "articleTitleTranslated" : "يقترح عالم الأوبئة الحد من نطاق حركة الناس",
  "articleContent" : [ "Gartlehner: Britische Variante könnte durchaus schon stärker verbreitet sein. Einschränkung des Bewegungsradius und Homeoffice-Pflicht wären effiziente Maßnahmen. In Sachen Corona-Bekämpfung ist mittlerweile eher mit Verschärfungen als mit Lockerungen zu rechnen.", "Denn vieles deute darauf hin, dass die neue Virusvariante B.1.1.7. schon stärker in Österreich verbreitet ist, betonte der Epidemiologe Gerald Gartlehner Freitag in der ZiB2. Für \"sehr unwahrscheinlich\" hält er, dass die Schulen am 25.  Jänner in den Regelbetrieb gehen können.", "Effiziente Maßnahmen wären laut Gartlehner ein beschränkter Bewegungsradius oder Homeoffice-Pflicht. 15 Kilometer um den Wohnort Da die britische Variante um ca. 50 Prozent ansteckender ist, wären - bei starker Verbreitung - auch Nachschärfungen zum bereits seit drei Wochen geltenden Lockdown zu erwägen.  ", "Da die bisherigen Maßnahmen schon jetzt oft mehr schlecht als recht wirken würden, müsse man Verschärfungen überlegen. Wirksam wäre etwa die Beschränkung des Bewegungsradius wie in Deutschland: Dort darf man sich in Gebieten mit hohen Infektionszahlen nur 15 Kilometer rund um die Wohnung bewegen.", "\"Corona-Müdigkeit\" Wie weit die britische Variante in Österreich verbreitet ist werde man Anfang nächster Woche abschätzen können. Über leichte Lockerungen könnte man aus Gartlehners Sicht nur nachdenken, wenn B.1.1.7. weit weniger als ein Prozent der Infektionen ausmacht.", "Davon geht er aber nicht aus - angesichts der im Wiener Abwasser gefundenen (noch nicht bestätigten) Spuren und auch angesichts der hohen Infektionszahlen.", "Dass die Erkrankungen auch nach drei Wochen nicht stärker zurückgegangen sind dürfte, so der Experte, aber auch an der geringer gewordenen Bereitschaft der Menschen liegen, die Schutzmaßnahmen einzuhalten.", "Dies wohl nicht nur aus \"Corona-Müdigkeit\", sondern wohl auch wegen der \"Widersprüchlichkeit\" der Maßnahmen.", "Dass z.B. man mit einer FFP2-Maske in eine kleine Skigondel darf, aber nicht ins Museum \"widerspricht dem epidemologischen Hausverstand\" - und damit sinke die Bereitschaft, sich an Maßnahmen zu halten." ],
  "articleContentTranslated" : [ "غارتلينر: يمكن أن يكون البديل البريطاني أكثر انتشارًا. سيكون تقييد نطاق الحركة والاضطرار إلى العمل من المنزل تدابير فعالة. عندما يتعلق الأمر بمكافحة الكورونا ، فمن المرجح الآن أنه سيتم شدها بدلاً من تخفيفها.", "لأن هناك العديد من المؤشرات على أن الفيروس الجديد المتغير B.1.1.7. أصبح بالفعل أكثر انتشارًا في النمسا ، كما أكد عالم الأوبئة جيرالد جارتلينر فريتاغ في ZiB2. وهو يرى أنه من \"غير المحتمل للغاية\" أن تتمكن المدارس من الدخول في عملها الطبيعي في 25 يناير.", "وفقًا لـ Gartlehner ، ستكون الإجراءات الفعالة عبارة عن نصف قطر محدود للحركة أو أحد متطلبات المكتب المنزلي. 15 كيلومترًا حول مكان الإقامة نظرًا لأن البديل البريطاني معدي بنسبة 50 في المائة تقريبًا ، إذا كان منتشرًا على نطاق واسع ، فسيكون من المفيد أيضًا التفكير في تشديد الإغلاق المطبق منذ ثلاثة أسابيع.", "نظرًا لأن الإجراءات السابقة غالبًا ما تعمل بشكل سيء أكثر من الصحة ، فيجب النظر في التشديد. على سبيل المثال ، سيكون تقييد نطاق الحركة فعالًا ، كما هو الحال في ألمانيا: هناك ، في المناطق التي يوجد بها عدد كبير من الإصابات ، يُسمح لك فقط بالتحرك 15 كيلومترًا حول منزلك.", "\"إجهاد كورونا\" يمكن تقدير مدى انتشار البديل البريطاني في النمسا في بداية الأسبوع المقبل. من وجهة نظر Gartlehner ، يمكن للمرء أن يفكر في تخفيف طفيف فقط إذا كان B.1.1.7. تشكل أقل بكثير من 1٪ من الإصابات.", "ومع ذلك ، فهو لا يفترض ذلك - في ضوء الآثار (التي لم يتم تأكيدها بعد) الموجودة في مياه الصرف الصحي في فيينا وأيضًا في ضوء ارتفاع عدد الإصابات.", "وفقًا للخبير ، فإن حقيقة أن الأمراض لم تتراجع بعد ثلاثة أسابيع ترجع أيضًا إلى انخفاض استعداد الناس للالتزام بإجراءات الحماية.", "ربما هذا ليس فقط بسبب \"إجهاد كورونا\" ، ولكن أيضًا بسبب \"تناقضات\" الإجراءات.", "حقيقة أنه ، على سبيل المثال ، يُسمح للمرء بالدخول إلى جندول التزلج الصغير باستخدام قناع FFP2 ولكن ليس في المتحف \"يتعارض مع الفطرة الوبائية الشائعة\" - وبالتالي تقل الرغبة في الالتزام بالإجراءات." ]
}