{
  "id" : "BW5I36gs",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-warnt-impfung-schuetzt-schlechter-vor-mutante-merkel-fordert-notbremse/401334708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:23:26Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5936802/46-176662103.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Knapp über 3.000 Neuinfektionen in Ö + Virologin: \"Impfung schützt schlechter vor Mutante\"",
  "articleTitleTranslated" : "ما يقرب من 3000 إصابة جديدة في Ö + Virologin: \"التطعيم لا يحمي من الطفرات\"",
  "articleContent" : [ "Heute, 10:34 AM | Josef Siffert Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Deutlich sichtbar wird der Anstieg an Infektionen anhand der Cluster in den Leiblachtal-Gemeinden.", "Bis Sonntagabend resultierten dort innerhalb weniger Tage 115 Neuinfektionen, in 55 dieser Fälle wurde die britische Virus-Mutation bestätigt. War der Mutations-Anteil in Vorarlberg im Vergleich mit den anderen Bundesländern deutlich niedriger, so dürfte er zuletzt doch merklich zugenommen haben.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 85 Infektionen war am Montag wieder Dornbirn - Vorarlbergs größte Stadt - Infektions-Hotspot des Landes.", "Auf Platz zwei folgte mit Hörbranz (83) die größte Leiblachtal-Gemeinde vor Bregenz und Feldkirch (jeweils 49). In 29 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "اليوم 10:34 ص | جوزيف سيفرت يستمر عدد الإصابات بالكورونا في فورارلبرغ في الازدياد يومًا بعد يوم. ويوم الأحد ، وفقًا للوحة القيادة في البلاد ، تمت مقارنة 64 إصابة جديدة بـ 34 حالة تعافي ، لذلك اعتبر 726 شخصًا (زائد 30) مصابين بكورونا.", "ولم تسجل وفيات فيما يتعلق بفيروس كورونا يوم الأحد ، وتوفي حتى الآن 280 شخصًا في فورارلبيرغ من أو بسبب الفيروس. ولا يزال هناك مريض واحد فقط من كورونا في وحدات العناية المركزة بالبلاد.", "تسارعت وتيرة عملية الإصابة في فورارلبرغ بشكل ملحوظ الأسبوع الماضي. بينما كان لا يزال هناك 363 مصابًا في 15 مارس ، زاد عدد الإصابات بأكثر من الضعف في غضون أسبوعين وعاد الآن إلى القيم كما في يناير.", "كان معدل الإصابة لمدة سبعة أيام قبل عشرة أيام لا يزال في الستينيات ، لكنه تجاوز الآن بوضوح علامة المائة مرة أخرى. تظهر الزيادة في العدوى بوضوح على أساس التجمعات في مجتمعات Leiblachtal.", "بحلول مساء الأحد ، ظهرت 115 إصابة جديدة هناك في غضون أيام قليلة ، وتم تأكيد طفرة الفيروس البريطاني في 55 من هذه الحالات. إذا كانت النسبة المئوية للطفرات في Vorarlberg أقل بكثير مما كانت عليه في الولايات الفيدرالية الأخرى ، فمن المحتمل أن تكون قد زادت بشكل ملحوظ مؤخرًا.", "بسبب العدوى ، كان اختبار الخروج إلزاميًا لـ Leiblachtal منذ الخميس (حتى 31 مارس). مع 85 إصابة يوم الاثنين ، كانت دورنبيرن - أكبر مدينة في فورارلبرغ - نقطة ساخنة للعدوى في الولاية.", "في المرتبة الثانية كان Hörbranz (83) ، أكبر مجتمع Leiblachtal قبل Bregenz و Feldkirch (49 لكل منهما). في 29 من 96 بلدية فورارلبرغ ، لم تكن هناك حالات كورونا في البداية." ]
}