{
  "id" : "bW7cnOwO",
  "url" : "https://www.diepresse.com/5951428/Vereinsrekord_Stuttgart-feiert-Rekordmann-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:32:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/4/5951428/2FEF42B8-6621-4A6F-961C-48F5CA66DAE3_v0_h.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stuttgart feiert Rekordmann Kalajdzic",
  "articleTitleTranslated" : "يحتفل شتوتغارت بالرجل القياسي كالاجديتش",
  "articleContent" : [ "Sasa Kalajdzic traf im siebenten Bundesliga-Spiel in Folge, stellte die VfB-Bestarmek ein - und bedankte sich bei einer speziellen Person. Der \"Corona-Typ\" des VfB Stuttgart hat sich ganz besonders freuen dürfen.", "Während Mitspieler und Betreuer Goalgetter Sasa Kalajdzic zu seinem 13.  Saisontor beglückwünschten, suchte der Rekordstürmer nach dem 2:0-Heimsieg gegen die TSG 1899 Hoffenheim ganz gezielt einen bestimmten Vereinsmitarbeiter auf der Tribüne.", "Als er ihn gefunden hatte, schenkte der Wiener ihm sein Trikot. \"Das war unser Corona-Typ. Wir machen bei ihm die Tests. Er hat mir oft geholfen, obwohl er es nicht musste. Er war immer gut zu mir\", erklärte der 23-Jährige seine Aktion im Anschluss an die Partie beim TV-Sender Sky.", "Es war ein besonderes Trikot, denn zuvor hatte Kalajdzic in ebenjenem Dress im siebenten Bundesliga-Match in Serie ein Tor erzielt. Dank seines Treffers zum Endstand in der 64.  Minute zog der ÖFB-Teamspieler mit dem einstigen VfB-Stürmer Fredi Bobic gleich.", "Der heutige Sportvorstand von Eintracht Frankfurt hatte in der Saison 95/96 ebenfalls in sieben Partien en suite getroffen. \"Es macht mich stolz und glücklich. Aber vor und während des Spiels habe ich nicht daran gedacht, weil mich das nicht zu interessieren hat\", betonte Kalajdzic.", "Am nächsten Samstag (15.30 Uhr/Sky) beim Tabellenführer FC Bayern könnte er dann Bobic überholen. \"Das freut mich natürlich für Sasa, dass er so viele Spiele nacheinander getroffen hat\", lobte VfB-Trainer Pellegrino Matarazzo.", "\"Er verteidigt gut, kombiniert gut, setzt seine Mitspieler gut ein.\" Und seine Mitspieler setzten ihn gut ein, allen voran Silas Wamangituka.", "Der schnelle Kongolese war am Sonntagabend der Beste auf dem Platz und hatte nicht nur Kalajdzics Treffer, sondern auch das Eigentor von Kasim Adams (15.) vorbereitet.", "\"Wie durch Slalomstangen\" sei Silas vor der Führung auf dem rechten Flügel durchmarschiert - anschließend legte er im Strafraum quer, und Adams schob den Ball ins eigene Tor, nachdem Kalajdzic diesen mit der Ferse verpasst hatte." ],
  "articleContentTranslated" : [ "سجل ساسا كالاجديتش هدفًا في المباراة السابعة على التوالي في الدوري الألماني ، وأوقف VfB-Bestarmek - وشكر شخصًا مميزًا. كان \"رجل كورونا\" في VfB Stuttgart سعيدًا بشكل خاص.", "بينما هنأ أعضاء الفريق والمشرفون حارس المرمى ساسا كالاجديتش على هدفه الثالث عشر هذا الموسم ، كان المهاجم القياسي يبحث على وجه التحديد عن موظف معين في النادي في المدرجات بعد الفوز 2-0 على أرضه ضد TSG 1899 Hoffenheim.", "عندما وجده ، أعطاه فيينا قميصه. قال اللاعب البالغ من العمر 23 عامًا ، موضحًا تصرفاته بعد المباراة: \"كان هذا هو رجل كورونا لدينا. نجري الاختبارات معه. غالبًا ما ساعدني ، رغم أنه لم يكن مضطرًا لذلك. كان دائمًا جيدًا معي\" ، موضحًا تصرفاته بعد المباراة. TV سكاي الارسال.", "لقد كان قميصًا خاصًا ، لأن كالاجيتش كان قد سجل هدفًا سابقًا في نفس الفستان في مباراة البوندسليجا السابعة على التوالي. بفضل هدفه في النتيجة النهائية في الدقيقة 64 ، تعادل لاعب فريق ÖFB مع مهاجم VfB السابق فريدي بوبيتش.", "كما سجل المدير الرياضي الحالي لأينتراخت فرانكفورت أهدافًا في سبع مباريات مع حمام داخلي في موسم 95/96. وقال كالاجيتش: \"أشعر بالفخر والسعادة. لكنني لم أفكر في الأمر قبل أو أثناء المباراة لأنني غير مهتم\".", "السبت المقبل (3.30 مساء / سكاي) في بايرن متصدر الدوري يمكنه بعد ذلك تجاوز بوبيتش. وقال بيليجرينو ماتاراتزو مدرب نادي في إف بي \"أنا سعيد بالطبع لساسا لأنه سجل العديد من المباريات على التوالي\".", "\"إنه يدافع بشكل جيد ، يجمع بشكل جيد ، يستخدم زملائه بشكل جيد.\" وقد استخدمه زملاؤه بشكل جيد ، وخاصة سيلاس وامانجيتوكا.", "كان الكونغولي السريع الأفضل على أرض الملعب مساء الأحد ولم يعد فقط هدف كالاجدزيتش ، ولكن أيضًا هدف قاسم آدامز (الخامس عشر).", "\"كما لو كان من خلال أعمدة التعرج\" تقدم سيلاس قبل التقدم على الجناح الأيمن - ثم عبر منطقة الجزاء ودفع آدامز الكرة إلى مرمى فريقه بعد أن أخطأ كالاجيتش بكعبه." ]
}