{
  "id" : "BwLwspf5",
  "url" : "https://noe.orf.at/stories/3075380/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem und Dadic Sportler des Jahres",
  "articleTitleTranslated" : "تيم وداديك رياضي العام",
  "articleContent" : [ "Der 1993 in Wiener Neustadt geborene Tennisprofi blickt auf ein äußerst erfolgreiches Tennisjahr zurück: So konnte er bei den US Open den Sieg holen, landete im Finale bei den Australian Open, im Viertelfinale der French Open und ist Dritter der Weltrangliste.", "„Ich gratuliere allen Nominierten, denn auch die anderen hätten es sich verdient.  Ich bin überglücklich, den Preis heuer zum ersten Mal zu bekommen und in einer Reihe mit Österreichs größten Sportlern zu stehen\", sagte Thiem am Dienstagabend bei der Gala.", "Er tritt damit in die Fußstapfen von Thomas Muster, der als erster Tennisspieler bei der Wahl zum Sportler des Jahres ganz vorne landete – und das zwei Mal, 1990 und 1995.", "Für Thiem ist es nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2017 und 2015) der erste volle Erfolg.  Aus niederösterreichischer Sicht folgt Thiem mit der Auszeichnung auf Jürgen Melzer, der 2010 zuletzt Sieger bei den Herren war.", "Fotostrecke mit 4 Bildern Dadic: „Extraportion Motivation für kommendes Jahr“ Ivona Dadic setzte sich bei den Damen unter anderem gegen die Tiroler Eisschnellläuferinnen Vanessa Herzog, die 2019 den Titel gewann, durch.", "„Dass ich die Saison mit dieser Auszeichnung abschließen kann, ist eine Extraportion Motivation für kommendes Jahr\", sagte Dadic.  \"Dann will ich bei den Olympischen Spielen im besten Fall eine Medaille gewinnen.“ Dadic holte sich heuer Ende August in Götzis nicht nur den Staatsmeistertitel im Siebenkampf, sondern stellte mit 6.419 Punkten eine Jahresweltbestleistung auf.", "Die Athletin der Union St.  Pölten überbot die bisherige Bestmarke von 6.386 deutlich.  Mit der Auszeichnung „Sportlerin des Jahres“ ist sie nach Stephanie Graf (2000 und 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) und Liese Prokop (1969) bereits die fünfte Leichtathletin mit dem Titel.", "Die letzte niederösterreichische Siegerin der Damen war Michaela Dorfmeister im Jahr 2006.  Dass sowohl die Sportlerin und der Sportler des Jahres aus Niederösterreich kommen, gab es zuletzt im Jahr 2003.", "Damals konnten Werner Schlager und Michaela Dorfmeister den Doppelsieg für Niederösterreich bei Herren und Damen entscheiden.  Sieg für Veronika Aigner und „Daheimkicker“ In der Kategorie „Sportlerin Jahres mit Behinderung\" gewann Veronika Aigner (Ski Alpin) mit Guide und Schwester Elisabeth Aigner aus Gloggnitz (Bezirk Neunkirchen).", "„Ich wollte immer Marcel Hirscher nacheifern und auch so ein ‚Trum‘ in der Hand halten.  Ich habe nicht damit gerechnet, dass ich heute wirklich auf dieser Bühne stehen werde“, so die 17-Jährige.", "Der Sieg in der Kategorie „Sportler mit Herz“ ging an die „Daheimkicker“.  Dabei geht es um ein Fußball-Inklusionsprojekt.  Die gebürtige Tullnerin und Ex-Fußballerin Nina Burger hilft als Trainerin mit und nahm Dienstagabend den Preis entgegen.Moser-Pröll, Lösch und Hirscher Rekordhalter 2020 fand die Wahl zu den Sportlern des Jahres bereits zum 72.", "Mal statt.  Im Vorfeld der Wahl gab es rege Diskussionen, ob ein Votum für die Sportler des Jahres unter den Coronavirus-bedingten Umständen überhaupt Sinn macht.", "Schließlich wählten 537 Mitglieder von Sports Media Austria über ein Online-Tool in sieben Kategorien die Top-Athletinnen und -Athleten.  Rekordsiegerinnen mit sieben Auszeichnungen sind Annemarie Moser-Pröll als Sportlerin des Jahres (1973-1975 und 1977 bis 1980) und Claudia Lösch als Sportlerin des Jahres mit Behinderung (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher ist mit sechs Trophäen zum Sportler des Jahres Rekordhalter bei den Herren.  Er ist auch der erste Sportler, der fünf Mal in Folge die Auszeichnung erhielt (2015-2019)." ],
  "articleContentTranslated" : [ "يمكن لمحترف التنس ، المولود في Wiener Neustadt في عام 1993 ، أن ينظر إلى الوراء في عام تنس ناجح للغاية: فقد فاز ببطولة الولايات المتحدة المفتوحة ، وهبط في نهائي بطولة أستراليا المفتوحة ، في ربع نهائي بطولة فرنسا المفتوحة ، والثالث في التصنيف العالمي.", "\"أهنئ جميع المرشحين ، لأن الآخرين استحقوها أيضًا. وقال تيم مساء الثلاثاء في الحفل \"أشعر بسعادة غامرة لاستلام الجائزة لأول مرة هذا العام وأن أكون متماشية مع أعظم الرياضيين في النمسا\".", "إنه يسير على خطى توماس موستر ، الذي كان أول لاعب تنس يتصدر قائمة الرياضيين لهذا العام - مرتين ، في عامي 1990 و 1995.", "بالنسبة إلى تيم ، فإن هذا هو أول نجاح كامل بعد ثلاثة مراكز ثانية (2016 و 2018 و 2019) والمركزين الثالث (2017 و 2015). من وجهة نظر النمسا السفلى ، يتبع تيم يورغن ميلتسر ، الذي فاز آخر مرة في مسابقة الرجال في عام 2010.", "سلسلة صور بها 4 صور Dadic: \"جزء إضافي من الحافز للعام المقبل\" سادت Ivona Dadic بين السيدات ضد المتزلجين التيروليين فانيسا هيرزوغ ، التي فازت باللقب في عام 2019.", "قال داديتش: \"أن أنهي الموسم بهذه الجائزة هو جزء إضافي من الحافز للعام المقبل. ثم أريد أن أفوز بميدالية في الألعاب الأولمبية في أحسن الأحوال.\" لم يفز داديتش بذلك فقط في نهاية أغسطس في غوتزيس بطل الولاية في سباعي لكنه سجل رقما قياسيا عالميا سنويا برصيد 6419 نقطة.", "من الواضح أن رياضي اتحاد سانت بولتن قد تجاوز الرقم القياسي السابق البالغ 6386. بعد ستيفاني جراف (2000 و 2001) ، تيريزيا كيسل (1996) ، إيلونا جوسينباور (1971) وليزي بروكوب (1969) ، أصبحت خامس لاعبة تفوز باللقب مع جائزة \"رياضية العام\".", "وكانت آخر امرأة فائزة من النمسا السفلى هي ميكايلا دورفمايستر في عام 2006. وكانت آخر مرة جاءت فيها اللاعبة الرياضية والرياضية للعام من النمسا السفلى في عام 2003.", "في ذلك الوقت ، تمكن كل من Werner Schlager و Michaela Dorfmeister من تحديد الفوز المزدوج للنمسا السفلى في الرجال والنساء. فوز فيرونيكا ايجنر و \"داهايمكيكر\" فيرونيكا ايجنر (التزلج على جبال الألب) مع المرشدة والشقيقة اليزابيث ايجنر من جلوجنيتز (منطقة نيونكيرشن) فازت بفئة \"رياضي معاق\".", "\"كنت أرغب دائمًا في محاكاة مارسيل هيرشر وأن أحمل مثل هذا\" الحلم \"في يدي. قال الشاب البالغ من العمر 17 عامًا \"لم أكن أتوقع أن أكون حقًا على المسرح اليوم\".", "وذهب الفوز في فئة \"لاعبو القلب\" إلى \"لاعبي كرة القدم المحليين\". إنه يتعلق بمشروع إدراج كرة القدم. وُلدت في تولن ، وساعدت لاعبة كرة القدم السابقة نينا برجر كمدربة وقبلت الجائزة مساء الثلاثاء.تم التصويت على موسر برول ولوش وهيرشر صاحب الرقم القياسي لعام 2020 كأفضل رياضي للعام للمرة 72.", "مرات بدلا من ذلك. في الفترة التي سبقت الانتخابات ، كانت هناك مناقشات حية حول ما إذا كان التصويت لرياضي العام أمرًا منطقيًا في ظل الظروف المتعلقة بفيروس كورونا.", "أخيرًا ، اختار 537 عضوًا من Sports Media Austria أفضل الرياضيين في سبع فئات باستخدام أداة عبر الإنترنت. الفائزون القياسيون بسبع جوائز هم آن ماري موسر- برول بصفتها أفضل رياضية للعام (1973-1975 و 1977 إلى 1980) وكلوديا لوش بصفتها أفضل رياضية للعام من ذوي الإعاقة (2010 ، 2011 ، 2013-2015 ، 2017 ، 2018).", "مارسيل هيرشر هو صاحب الرقم القياسي للرجال مع ستة ألقاب لرياضي العام. كما أنه أول رياضي يحصل على الجائزة خمس مرات متتالية (2015-2019)." ]
}