{
  "id" : "BWQWKJq6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-rechte-heimatseligkeit-festnahmen-von-linken-zahlreiche-anzeigen/401158620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:46:19Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4877427/46-174105671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos: Rechte Heimatseligkeit, Festnahmen von Linken, zahlreiche Anzeigen",
  "articleTitleTranslated" : "عروض كورونا: عطف يميني واعتقال يساريين وتقارير عديدة",
  "articleContent" : [ "Tausende nahmen an den Demonstrationen gegen die Corona-Maßnahmen teil: Es gab 20 Festnahmen und 310 Anzeigen. Von der Bühne schallte „Schifoan“, die Corona-Demonstranten wedelten im Takt mit ihren zahlreichen Österreich-Fahnen.", "Der ehemalige FPÖ-Vizekanzler Heinz-Christian Strache mischte sich in die Menge, ebenso FPÖ-Generalsekretär Michael Schnedlitz, der Identitäre Martin Sellner oder der mehrfach verurteilte Neonazi Gottfried Küssel.", "Letzterer reiste laut KURIER-Informationen mit dem Bus und zahlreichen Unterstützern aus Oberwart an. Strache durfte übrigens nicht als Redner auftreten. „Wir wissen, was die Medien daraus machen würden“, lautete die Erklärung.", "Dubiose Atteste Die Polizei war mit allem auf der Straße, was greifbar war. Sämtliche Einheiten standen parat, Kollegen aus den Bundesländern reisten zur Verstärkung an. Schon bei der Anreise der Demonstranten wurden zahlreiche Busse gestoppt und kontrolliert.", "Nur 156 Anzeigen Bei der Hauptdemo verhielt sich die Exekutive dennoch zurückhaltend. Nur am Rande wurden Teilnehmer auf fehlende Masken und Abstände hingewiesen.", "Am Sonntag stand die Bilanz fest: Es gab laut Polizei 242 Identitätsfeststellungen und  156 Anzeigen nach der Covid-Maßnahmenverordnung, also fehlender Masken. Außerdem wurden sieben Organmandate eingehoben.", "\"Aus Gründen des Verhältnismäßigkeitsprinzips und polizeitaktischer Notwendigkeiten wurde die Großdemonstration nicht aufgelöst, sondern mit Anzeigen vorgegangen\", begründete die Landespolizeidirektion.", "Auch im Bereich der Gegendemonstration kam es zu Einsätzen: Insgesamt kam es am Samstag bei beiden Kundgebungen somit zu  20 Festnahmen (17 davon wegen verwaltungsrechtlicher Vergehen, drei wegen versuchten Widerstandes gegen die Staatsgewalt) sowie 310 Anzeigen. © Bild:", "APA/ROLAND SCHLAGER Mobilisierung hat funktioniert Bei der Großdemo gab es zuvor deftige Reden: „Werft’s den dreckigen Fetzen (gemeint Mundschutz) endlich weg“, forderte eine Rednerin die Zuhörer auf.  :", "Die Organisatoren der Corona-Demo waren hin- und hergerissen. Die ankommenden Busanreisenden (allesamt mit Masken) mussten begrüßt werden. Die Menge (fast ausnahmslos ohne Maske), die schon zwischen den Museen auf dem Maria-Theresien-Platz in Wien stand, bei Laune gehalten werden.", "Die Mobilisierung hatte funktioniert. Mehr als 10.000 Menschen folgten dem Aufruf. Dass die Kundgebung eigentlich polizeilich untersagt worden war, kümmerte sie nicht.", "Strache ohne Maske © Bild: Kurier/Franz Gruber Krampus-Verschwörung Zu den bekannten Rechten mischten sich Verschwörungstheoretiker der QAnon-Bewegung, besorgte Bürger, Impfgegner und -skeptiker, Esoteriker („es geht um die Liebe“), Aluhut-Träger (wörtlich zu verstehen) sowie ein Krampus.", "Was sie einte: Die Unzufriedenheit mit der Regierung und den Corona-Maßnahmen. Entsprechend laut skandierten sie: „Kurz muss weg! Wir sind das Volk! “ Dazu schallten Trillerpfeifen und Kuhglocken. Ein Sponsor hatte Tausende Fahnen organisiert.", "Öl auf die Mühlen von Organisator Martin Rutter: „Wenn die Bundesregierung nicht aufhört, stehen 100.000 auf der Straße.“ © Bild: Kurier/Franz Gruber Gegendemonstration Zeitgleich zur Corona-Demo sammelten sich rund 500 Linke auf dem Stephansplatz zur Gegendemo „Gegen Verschwörungstheoretiker“.", "Als sie vor dem Bundeskanzleramt hielten und die Corona-Demonstranten in Blickweite waren, riefen die Linken: „Wir impfen euch alle! “ So weit, so friedlich. Arbeit für die Polizei gab es erst, als sich die Corona-Demonstranten in Bewegung setzten.", "Sie marschierten über den Ring. Linksextreme versuchten den Zug zu stoppen und blockierten die Straße. Rechte Hooligans, die den Demozug begleiteten, wollten das „Problem“ selbst in die Hand nehmen – sie konnten von der Polizei allerdings gestoppt werden.", "Gleichzeitig wurden die Blockierer von der Polizei eingekesselt und weggetragen. Identitätsfeststellungen folgten. Schon im Vorfeld hatte die Polizei Sicherheitsvorkehrungen getroffen – auch für die Journalisten, die zuletzt bei Corona-Demos beschimpft und attackiert worden waren.", "Zwei Beamte wurden abgestellt, um brenzlige Situationen zu entschärfen. Ein derartiger Polizeischutz ist für die unabhängige Presse bisher noch nie notwendig gewesen. Dennoch: Fotografen wurden von Corona-Demonstranten abgeschirmt, beschimpft und mit Bier angeschüttet.", "Die Demonstranten feierten jedenfalls am Ende noch mit lauter Party-Musik, dafür großteils ohne Masken und großen Abstand. Linksextreme wurden eingekesselt © Bild: Auer Mehrere Blockaden wurden aufgelöst © Bild:", "Auer © Bild: Reibenwein © Bild: Kurier/Franz Gruber © Bild: Reibenwein Viel Polizei unterwegs © Bild: Kurier/Franz Gruber Verpassen Sie keine wichtigen Informationen zu Demonstrationen in Wien mit dem Blaulicht-Newsletter des KURIER: :" ],
  "articleContentTranslated" : [ "وشارك الآلاف في التظاهرات ضد إجراءات كورونا: 20 حالة اعتقال و 310 بلاغ. ودوى صوت \"شيفوان\" من على المسرح ولوح متظاهرون بكورونا بأعلام النمسا العديدة في الوقت المناسب.", "اختلط نائب مستشار FPÖ السابق هاينز كريستيان شتراش مع الحشد ، كما فعل الأمين العام لـ FPÖ مايكل شندليتز ، والهوية مارتن سيلنر والنازي الجديد جوتفريد كوسيل ، الذي أدين في عدة مناسبات.", "وفقًا لمعلومات KURIER ، سافر الأخير بالحافلة والعديد من المؤيدين من Oberwart. بالمناسبة ، لم يُسمح لستراشي بالتحدث. وجاء في البيان \"نحن نعلم ما الذي ستفعله وسائل الإعلام\".", "شهادات مشكوك فيها كانت الشرطة في الشارع بكل ما هو في متناولهم. كانت جميع الوحدات جاهزة ، وسافر الزملاء من الولايات الفيدرالية لتعزيزها. وفور وصول المتظاهرين تم إيقاف وفحص عدد كبير من الحافلات.", "فقط 156 إعلانًا خلال المظاهرة الرئيسية ، بقيت السلطة التنفيذية حذرة. تم إبلاغ المشاركين لفترة وجيزة فقط بالأقنعة والمساحات المفقودة.", "كانت الميزانية العمومية واضحة يوم الأحد: وفقًا للشرطة ، كان هناك 242 عملية تحقق من الهوية و 156 تقريرًا وفقًا للائحة كوفيد ، أي أقنعة مفقودة. بالإضافة إلى ذلك ، تم جمع سبع صلاحيات لمجلس الإدارة.", "وقال مقر شرطة الولاية \"لأسباب تتعلق بمبدأ التناسب وضرورات تكتيكات الشرطة ، لم يتم فض التظاهرة الواسعة النطاق ، ولكن تم الإبلاغ عن ذلك\".", "كانت هناك أيضًا عمليات في منطقة التظاهرة المضادة: في المجموع ، كان هناك 20 اعتقالًا في كلا المسيرتين يوم السبت (17 منهم بسبب مخالفات إدارية ، وثلاثة لمحاولة مقاومة عنف الدولة) و 310 تقارير. © الصورة:", "عملت APA / ROLAND SCHLAGER في التعبئة خلال العرض التوضيحي الكبير ، كانت هناك خطابات قوية مسبقًا: \"تخلص من القصاصات القذرة (بمعنى قناع الوجه)\" ، سأل أحد المتحدثين الجمهور. :", "تمزق منظمو عرض كورونا. كان لابد من الترحيب بالمسافرين القادمين بالحافلة (جميعهم بأقنعة). الحشد (بدون استثناء تقريبًا بدون قناع) ، الذين كانوا يقفون بالفعل بين المتاحف في Maria-Theresien-Platz في فيينا ، سعداء.", "لقد نجحت التعبئة. رد أكثر من 10000 شخص على المكالمة. لم تكن مهتمة بأن المسيرة قد حظرت بالفعل من قبل الشرطة.", "Strache بدون قناع © صورة: Kurier / Franz Gruber Krampus Conspiracy Theorists منظري حركة QAnon ، المواطنين المعنيين ، خصوم التطعيم والمشككين ، الباطنيين (\"الأمر يتعلق بالحب\") ، مرتدي القبعات المصنوعة من الألومنيوم (حرفياً فهم) وكذلك كرامبوس.", "القاسم المشترك بينهم: عدم الرضا عن الحكومة وإجراءات كورونا. وبناءً على ذلك ، هتفوا بصوت عالٍ: \"بعد قليل سأذهب! نحن الشعب! \"دق صفارات وأجراس البقر. قام أحد الرعاة بتنظيم آلاف الأعلام.", "النفط على طاحونة المنظم مارتن راتر: \"إذا لم تتوقف الحكومة الفيدرالية ، سيكون هناك 100000 في الشارع.\" © صورة: كورير / فرانز جروبر مظاهرة مضادة في نفس الوقت الذي كان فيه عرض كورونا ، تجمع حوالي 500 يساري في ستيفانسبلاتز لمظاهرة مضادة \"ضد منظري المؤامرة\" .", "عندما توقفوا أمام المستشارية الفيدرالية وكان متظاهرون كورونا على مرمى البصر ، صرخ أولئك الموجودون على اليسار: نحن نلقيحكم جميعًا! \"حتى الآن ، سلمية للغاية. كان هناك عمل للشرطة فقط عندما بدأ متظاهرو كورونا في التحرك.", "ساروا عبر الحلبة. حاول متطرفون يساريون إيقاف القطار وأغلقوا الطريق. أراد المشاغبون اليمينيون الذين رافقوا المظاهرة أن يأخذوا \"المشكلة\" بأيديهم - لكن يمكن أن توقفهم الشرطة.", "في الوقت نفسه ، حاصرت الشرطة الحواجز واقتادتهم بعيدًا. اتبعت تحديد الهوية. اتخذت الشرطة بالفعل احتياطات أمنية مسبقًا - أيضًا للصحفيين الذين تعرضوا للإهانة والهجوم مؤخرًا في عروض كورونا.", "تم نشر ضابطين لتهدئة المواقف الخطرة. لم تكن هذه الحماية البوليسية ضرورية على الإطلاق للصحافة المستقلة. ومع ذلك: قام متظاهرون بكورونا بفحص المصورين وسبهم وسكب الجعة عليهم.", "على أي حال ، احتفل المتظاهرون بموسيقى الحفلة الصاخبة في النهاية ، لكن في الغالب دون أقنعة وبمسافة طويلة. تم تطويق متطرفين يساريين © صورة: أوير تم كسر عدة حواجز © الصورة:", "Auer © صورة: Reibenwein © صورة: Kurier / Franz Gruber © صورة: Reibenwein الكثير من رجال الشرطة أثناء التنقل © صورة: Kurier / Franz Gruber لا تفوت أي معلومات مهمة حول المظاهرات في فيينا مع نشرة KURIER الإخبارية ذات الضوء الأزرق ::" ]
}