{
  "id" : "BwrQ8E98",
  "url" : "https://kurier.at/politik/inland/live-parlament-beschliesst-reintesten-arbeitsminister-stellt-plaene-vor/401155467",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:52:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4871619/20210114-ABD0027-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Vorschusslorbeeren\" für Kocher, der sich \"an die Arbeit\" machen will",
  "articleTitleTranslated" : "\"الثناء المسبق\" لكوشر الذي يريد \"الشروع في العمل\"",
  "articleContent" : [ "Martin Kocher stellt sich vor. Parlament beschließt Testmöglichkeiten. Der Nationalrat beschließt heute die gesetzlichen Grundlagen für das \"Freitesten\" für Freizeit- und Kulturveranstaltungen. Zudem ist es die Parlamentspremiere für Martin Kocher als Arbeitsminister.", "Als Erster am Wort ist Kanzler Sebastian Kurz. \"Diese Pandemie hat eine Weltwirtschaftskrise ausgelöst, die auch um Österreich keinen Bogen macht\", so Kurz. Trotz - in Relation - niedriger Ansteckungszahlen in Österreich, sei die Situation eine \"volatile.", "Die akute Pandemie wird uns noch Monate beschäftigen.\" Der KURIER berichtet live ab 9 Uhr. Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef mit Redemanuskript und Handy am Pult.  Christine Aschbacher habe ihm ein \"sehr gut bestelltes Haus hinterlassen\".", "Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\", so der 47-Jährige. Das \"Gute am Thema Arbeit\" sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\".", "Ihm sei bewusst, \"wie schwer die Lage ist. Ich werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\". Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\"", "Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen. \"Der erste Schritt ist jetzt die Akutbewältigung der Krise - bis es hoffentlich sehr rasch eine flächendeckende Öffnung im Frühjahr geben wird.\"", "Seine Aufgabe sieht Kocher auch darin, die Zukunft der Arbeit zu gestalten, denn \"in 5 oder 10 Jahren wird die Arbeit anders aussehen als heute\".", "Der parteifreie Arbeitsminister schließt nach gut zehn Minuten Redezeit:  \"Machen wir uns an die Arbeit\". © Bild: APA - Austria Presse Agentur Wie schwer Kochers Aufgabenbereich werden wird, beschreiben alle Redner aller Couleurs an diesem Donnerstag.", "\"Der Bereich ist ein herausfordernder und wird einer bleiben\", beschreibt Kurz das Ressort von Christine Aschbachers Nachfolger Martin Kocher. In Österreich sind derzeit rund 530.000 Menschen arbeitslos und 400.000 in Kurzarbeit.", "\"Es ist keine Selbstverständlichkeit, dass du dich (Kocher)  in dieser Krise auf die Aufgabe eingelassen hast\", schließt Kurz sein Statement.", "Kogler: \"Weitertun und was hackeln\" \"Eine Verteilungsdebatte kann nicht schaden\", so Vizekanzler Werner Kogler, der in seiner Rede eingangs - wie der Kanzler zuvor - Aschbacher dankt. \"Für die Zukunft gilt: Rausinvestieren aus der Krise\", so der Grünen-Chef.", "\"Problembewusstsein und Lösungskompetenz\" seien vorhanden. \"Die kommenden Jahre werden Comeback-Jahre für die heimische Wirtschaft\", ist sich Kogler sicher. Sein Credo: \"Weitertun, Ärmel aufkrempeln und was hackeln.\"", "Leichtfried: \"Wenn Sie so weitermachen, dann wird es nicht besser\" SPÖ-Klubobfrau Stellvertreter Jörg Leichtfried schließt sich den dankenden wie lobenden Worten für Ex-Arbeitsministerin Christine Aschbacher nicht an.", "Dann nennt er taxativ all jene Vorschläge, die von der Regierung abgelehnt wurden. \"Es braucht keine Showpolitik\", und ihrem Nachfolger richtet er aus: \"Wenn Sie das machen, was sie angekündigt haben, wird es nicht besser\", so Leichtfried.", "Konkret kritisiert er, dass sich die Regierung als auch Kocher in seiner Funktion als IHS-Chef gegen eine Erhöhung des Arbeitslosengeldes ausgesprochen haben. Die SPÖ plädiert für eine Erhöhung der Nettoersatzrate von 55 auf 70 Prozent.", "Dass Integrationsministerin Susanne Raab die Familienagenden des Arbeitsministerium erhält, stellt SPÖ-Mandatar Leichtfried ebenso infrage. \"Licht am Ende des Tunnels\" werde es im Sommer geben können, so ÖVP-Klubchef August Wöginger - sofern Test- und Impfstrategie umgesetzt werden.", "\"Umschulung und Qualifizierung\" sollen helfen, die Arbeitslosigkeit auf lange Sicht in den Griff zu bekommen. Kickl: \"Frust-Gust\" und \"Vorschusslorbeeren\" FPÖ-Klubchef Herbert Kickl schließt sich den \"Vorschusslorbeeren\" für Martin Kocher an.", "Darin stecke allerdings auch ein \"Anti-Aschbacher-Reflex\". Als Politiker müsse er erst seine \"Leistungsfähigkeit unter Beweis stellen\", so Kickl.", "Nach einer Replik auf Wöginger (\"lieber Frust-Gust\") sieht Kickl den Arbeitsmarkt weiter auf einer \"Talfahrt\", denn: Weniger als ein Prozent seien mit Covid infiziert oder daran erkrankt, die Politik handle im Wirtschaftsbereich genau umgekehrt - als wären es also 99 Prozent infiziert.", "\"Wofür oder wogegen\" wird Kocher seine Expertise einsetzen, fragt Kickl. Grund: \"Die Minister spielen nur Trabanten, die den Planeten Sebastian Kocher umkreisen.\" \"Als ernüchternd bis verstörend\" sieht Kickl das bisher Gesagte von Kocher.", "Als IHS-Chef habe Kocher das gesetzliche Pensionsalter erhöhen, den Arbeitsmarkt für Fachkräfte öffnen, das Arbeitslosengeld nicht erhöhen wollen.", "\"Wir brauchen Einfühlungsvermögen\", sagt Kickl und süffisant Richtung Neos, dass es für die Pinken typisch sei, bei \"Neoliberalismus\" und \"Turbokapitalismus\" zu klatschen.", "Maurer: \"FPÖ tut sich nicht leicht mit der Wissenschaft\" \"Dass sie Marathonläufer sind, das macht sie sympatisch: Das haben wir nämlich gemeinsam,\" so Kickl abschließend zu Kocher, um mit einer rhetorischen Spitze gegen Kogler und Finanzminister Gernot Blümel zu enden.", "Kogler meine nicht den Sport, sondern die Schlacht von Marathon. \"Die freiheitliche Partei tut sich nicht leicht mit der Wissenschaft\", sagt Sigrid Maurer, Klubchefin der Grünen. Befremdlich findet Maurer, dass die FPÖ plötzlich mit Neoliberalismus ein Problem hat.", "\"Ausgerechnet jene Partei, die Goldbarren hat\". Meinl-Reisinger: \"Endlich ein Experte in der Regierung\" Endlich habe man mit Arbeitsminister Martin Kocher \"einen Experten in der Regierung. Wir schätzen ihre liberale Grundeinstellung.\"", "Kocher könne der Beginn sein für eine Umbildung in der Regierung \"Expertise statt Showpolitik\". Das Credo der Regierung \"Koste es, was es wolle\" müsse ein Ende haben. \"Nicht das Erzählte reicht, sondern nur das Erreichte zählt.\"", "Die Massentests hält die Neos-Chefin für eine \"Schnapsidee\" - eine \"Selbstbeschäftigung zur Unzeit\", sei diese Idee gewesen. Die pinke Erwartungshaltung an Kocher - \"es kann kein Comeback geben, sondern wir brauchen einen echten Neustart\".", "Jetzt \"reicht es nicht mehr, an kleinen Rädchen zu drehen\". Es braucht \"Mut für echte Reformen\". Wenn dies das Fall der sei, \"ist unsere Hand immer ausgestreckt.\" Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef. Christine Aschbacher hat \"mir ein sehr gutes Haus hinterlassen.\" Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\".", "Das gute am Thema Arbeit sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\". Ihm sei bewusst, \"wie schwer die Lage ist und werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\".", "Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\" Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen." ],
  "articleContentTranslated" : [ "يقدم مارتن كوشر نفسه. البرلمان يقرر خيارات الاختبار. قرر المجلس الوطني اليوم الأساس القانوني لـ \"السباحة الحرة\" للفعاليات الترفيهية والثقافية. إنه أيضًا العرض البرلماني الأول لمارتن كوشر كوزير للعمل.", "المستشار سيباستيان كورتس هو أول من تحدث. وقال كورتس: \"تسبب هذا الوباء في أزمة اقتصادية عالمية لم تتجنب النمسا أيضًا\". على الرغم من - فيما يتعلق - بعدد الإصابات في النمسا ، فإن الوضع \"متقلب.", "سوف يبقينا الوباء الحاد مشغولين لأشهر \". تقارير KURIER مباشرة من الساعة 9 صباحًا. Kocher:\" أنا على دراية بمدى صعوبة الوضع \"قبل العاشرة والنصف بقليل ، قال مارتن كوشر كلمته.", "بدأ رئيس IHS السابق بمخطوطة خطاب وهاتف خلوي على المكتب: \"السؤال عما إذا كنت أريد أن أصبح وزيراً للعمل كان مفاجأة وفي غضون مهلة قصيرة\". تركته كريستين أشباخر \"منزلًا حسن التنظيم للغاية\".", "وقال الرجل البالغ من العمر 47 عامًا إنه سعيد بـ \"فرصة المساهمة بخبرته والمساعدة بنشاط في تشكيلها\". \"الشيء الجيد في العمل\" هو أن الجميع \"مهتم بالتوظيف الكامل\".", "وكان يدرك \"مدى صعوبة الوضع. سأفعل كل ما بوسعي لتغيير الوضع\". مناشدته: \"سيكون من الضروري الالتزام بالقواعد. إن الانتعاش في سوق العمل ممكن فقط من أجل الخروج من الأزمة على المدى الطويل\".", "على المدى الطويل ، التطعيم هو أفضل طريقة للعودة إلى الحياة التي يسميها المرء \"طبيعية\". \"الخطوة الأولى الآن هي التعامل مع الأزمة الحادة - حتى ، كما نأمل ، سيكون هناك افتتاح على مستوى البلاد في الربيع بسرعة كبيرة.\"", "يرى كوتشير أيضًا أن مهمته في تشكيل مستقبل العمل ، لأنه \"في غضون 5 أو 10 سنوات ، سيبدو العمل مختلفًا عما هو عليه اليوم\".", "وخلص وزير العمل غير الحزبي بعد عشر دقائق من التحدث: \"لنبدأ العمل\". © الصورة: APA - وكالة الأنباء النمساوية يصف جميع المتحدثين من جميع الأطياف هذا الخميس مدى صعوبة منطقة مسؤولية كوشير.", "\"المنطقة مليئة بالتحديات وستظل واحدة\" ، هكذا يصف كورتز قسم مارتن كوشر الذي خلف كريستين أشباخر. في النمسا حوالي 530.000 شخص عاطلون عن العمل و 400.000 يعملون لوقت قصير.", "ويختتم كورتس بيانه \"ليس من المؤكد أنك (كوتشير) شاركت في المهمة خلال هذه الأزمة\".", "كوجلر: \"المضي قدمًا واختراق شيء ما\" قال نائب المستشار فيرنر كوجلر ، الذي شكر أشباكر في خطابه ، \"إن مناقشة التوزيع لا يمكن أن تسبب أي ضرر\". قال رئيس حزب الخضر: \"ما يلي ينطبق على المستقبل: استثمر من الأزمة\".", "\"الوعي بالمشكلة ومهارات حل المشكلات\" موجودة. ويؤكد كوجلر أن \"السنوات القادمة ستعود للاقتصاد المحلي\". عقيدته: \"استمروا ، وشمروا عن سواعدكم وقطعوا شيئاً.\"", "Leichtfried: \"إذا واصلت على هذا النحو ، فلن تتحسن الأمور\" ، رئيسة نادي SPÖ يورغ ليشتفريد لا تؤيد كلمات الشكر أو المديح لوزيرة العمل السابقة كريستين أشباخر.", "ثم يسرد بالتفصيل كل المقترحات التي رفضتها الحكومة. قال ليشتفريد: \"ليست هناك حاجة لسياسة العروض\" ، وقال لخلفها: \"إذا فعلت ما أعلنت عنه ، فلن تتحسن الأمور\".", "على وجه التحديد ، ينتقد أن كلاً من الحكومة وكوشر ، بصفته رئيس IHS ، تحدثا ضد زيادة إعانات البطالة. يدعو SPÖ إلى زيادة معدل الاستبدال الصافي من 55 إلى 70 بالمائة.", "حقيقة أن وزيرة الاندماج سوزان راب تتلقى أجندات عائلية من وزارة العمل موضع تساؤل أيضًا من قبل SPÖ تفويض Leichtfried. سيكون \"الضوء في نهاية النفق\" موجودًا في الصيف ، وفقًا لرئيس نادي ÖVP August Wöginger - بشرط تنفيذ استراتيجية الاختبار والتطعيم.", "يجب أن تساعد \"إعادة التدريب والتأهيل\" في السيطرة على البطالة على المدى الطويل. Kickl: \"Frust-Gust\" و \"Advance Praise\" رئيس نادي FPÖ هربرت كيكل ينضم إلى \"Advance Praise\" لـ Martin Kocher.", "ومع ذلك ، هناك أيضًا \"رد فعل ضد Aschbacher\" في هذا. قال كيكل ، كسياسي ، كان عليه أولاً \"إثبات قدراته\".", "بعد الرد على Wöginger (\"dear Frust-Gust\") ، يرى Kickl أن سوق العمل في \"انحدار هبوطي\" لأنه: أقل من واحد في المائة مصابون بـ Covid أو يعانون منه ، وتتصرف السياسة في القطاع الاقتصادي في الاتجاه المعاكس - كما لو كانت كذلك 99 في المئة مصاب.", "يسأل Kickl \"لماذا أو ضد ماذا\" سوف يستخدم Kocher خبرته. السبب: \"الوزراء يلعبون فقط الأقمار الصناعية التي تدور حول كوكب سيباستيان كوشر\". يرى كيكل أن ما قاله كوشر حتى الآن \"منتبه إلى مقلق\".", "بصفته رئيس IHS ، أراد Kocher رفع سن التقاعد القانوني ، وفتح سوق العمل للعمال المهرة وعدم الرغبة في زيادة مزايا البطالة.", "\"نحن بحاجة إلى التعاطف\" ، كما يقول كيكل ، بعجرفة تجاه نيوس ، أنه من المعتاد أن يصفق بينك \"النيوليبرالية\" و \"الرأسمالية التوربينية\".", "ماورر: \"FPÖ ليس لديه وقت سهل مع العلم\" \"كونهم عدّاء ماراثون يجعلهم متعاطفين: لدينا هذا القواسم المشتركة\" ، قال كيكل في الختام لكوشر ، منتهيًا بنصيحة بلاغية ضد كوجلر ووزير المالية غيرنوت بلوميل.", "Kogler لا تعني الرياضة ، بل تعني معركة الماراثون. تقول سيغريد ماورر ، رئيسة حزب الخضر: \"لا يجد الحزب الليبرالي وقتًا سهلاً مع العلم\". يرى ماورر أنه من الغريب أن يكون لدى FPÖ فجأة مشكلة مع النيوليبرالية.", "\"ومن المفارقات ، الحزب الذي لديه سبائك الذهب\". مينل ريسينجر: \"أخيرًا خبير في الحكومة\" أخيرًا مع وزير العمل مارتن كوشر ، \"لديك خبير في الحكومة. نحن نقدر موقفك الليبرالي.\"", "يمكن أن يكون كوشر بداية لإجراء تعديل وزاري في الحكومة \"الخبرة بدلاً من إظهار السياسة\". يجب أن ينتهي عقيدة الحكومة \"بغض النظر عن التكاليف\". \"ليس ما يقال كافيا ، فقط ما يهم\".", "يعتبر رئيس Neos أن الاختبارات الجماعية هي \"فكرة مجنونة\" - لقد كانت \"عملاً للحساب الخاص غير مناسب\". التوقعات الوردية لكوشر - \"لا يمكن أن تكون هناك عودة ، نحن بحاجة إلى بداية جديدة حقيقية\".", "الآن \"لم يعد يكفي تحويل التروس الصغيرة\". يتطلب الأمر \"شجاعة لإجراء إصلاحات حقيقية\". إذا كان هذا هو الحال ، \"أيدينا ممدودة دائمًا\". كوشر: \"أعرف مدى صعوبة الوضع\" قبل العاشرة والنصف بقليل ، قال مارتن كوشر كلمته.", "بدأ الرئيس السابق لشركة IHS \"السؤال عما إذا كنت أريد أن أصبح وزيراً للعمل كان مفاجأة وفي وقت قصير\". كريستين أشباخر \"تركت لي منزلًا جيدًا جدًا\". إنه سعيد بشأن \"فرصة المساهمة بخبرته والقدرة على تشكيلها بفعالية\".", "الشيء الجيد في العمل هو أن الجميع \"مهتم بالتوظيف الكامل\". كان يدرك \"مدى صعوبة الوضع وسأبذل قصارى جهدي لتغيير الوضع\".", "مناشدته: \"سيكون من الضروري الالتزام بالقواعد. إن الانتعاش في سوق العمل ممكن فقط من أجل الخروج من الأزمة على المدى الطويل\". على المدى الطويل ، التطعيم هو أفضل طريقة للعودة إلى الحياة التي يسميها المرء \"طبيعية\"." ]
}