{
  "id" : "BwwVPq6g",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-will-impfstoff-produktion-in-oesterreich/401202628",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:32:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969531/46-175946210.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner will Corona-Impfstoff-Produktion in Österreich",
  "articleTitleTranslated" : "Rendi-Wagner تريد إنتاج لقاح ضد كورونا في النمسا",
  "articleContent" : [ "„Wir dürfen die Gesundheit der Bevölkerung nicht in die Hand von drei Impfstoffproduzenten legen“, sagte die Parteichefin. Corona werde Österreich noch Jahre begleiten, „deshalb muss die Produktion der Impfstoffe auf verlässliche und sichere Beine gestellt werden.", "Um uns langfristig zu schützen, müssen wir Teile der Impfstoffproduktion auch nach Österreich holen“", "Drei Milliarden Zum Aufbau eines Forschungs- und Entwicklungszentrums in Österreich schlägt Rendi-Wagner die Schaffung eines nationalen Impffonds vor, der „in einem ersten Schritt“ mit drei Milliarden Euro dotiert werden soll.  “", "Die Mittel sollen über die Kapitalmärkte „zu aktuell günstigen Konditionen“ aufgenommen werden. Auch plädiert die SP-Chefin für eine Forschungs- und Produktionsprämie in Höhe von 30 Prozent. Bis Mitte 2022 soll dazu im Rahmen der Forschungsprämie ein „Sondertopf“ geschaffen werden.", "Unternehmen, die an Impfstoffen forschen und neue Produktionskapazitäten in Österreich aufbauen, sollen so mit einer Prämie von 30 Prozent begünstigt werden.", "Unternehmen, die diese Mittel in Anspruch nehmen, müssten sich verpflichten, einen Teil der neu geschaffenen Produktionskapazitäten für die Verwendung in Österreich zu reservieren.", "Zusätzlich sollen für die Erforschung von Impfstoffen an heimischen Universitäten mehr Gelder zur Verfügung gestellt und eine „Entbürokratisierung“ bei Betriebsanlagegenehmigungen umgesetzt werden, so der SPÖ-Plan." ],
  "articleContentTranslated" : [ "وقال زعيم الحزب \"يجب ألا نضع صحة السكان في أيدي ثلاثة منتجين للقاحات\". كورونا سيرافق النمسا لسنوات قادمة \"لذلك يجب وضع انتاج اللقاحات على أسس موثوقة وآمنة.", "من أجل حماية أنفسنا على المدى الطويل ، يجب علينا أيضًا جلب أجزاء من إنتاج اللقاح إلى النمسا \"", "ثلاثة مليارات يورو من أجل إنشاء مركز للبحث والتطوير في النمسا ، تقترح Rendi-Wagner إنشاء صندوق تطعيم وطني ، والذي سيتم منحه ثلاثة مليارات يورو \"كخطوة أولى\". \"", "سيتم جمع الأموال عن طريق أسواق رأس المال \"في الظروف المواتية حاليا\". كما يدعو رئيس SP أيضًا إلى مكافأة البحث والإنتاج بنسبة 30 بالمائة. ولهذه الغاية ، سيتم إنشاء \"صندوق خاص\" بحلول منتصف عام 2022 كجزء من علاوة البحث.", "تحصل الشركات التي تبحث عن لقاحات وتبني قدرات إنتاجية جديدة في النمسا على مكافأة قدرها 30 بالمائة.", "يتعين على الشركات التي تستخدم هذه الأموال أن تتعهد باحتفاظ جزء من القدرات الإنتاجية التي تم إنشاؤها حديثًا لاستخدامها في النمسا.", "بالإضافة إلى ذلك ، سيتم توفير المزيد من الأموال للبحث في اللقاحات في الجامعات المحلية وسيتم تنفيذ \"تقليل البيروقراطية\" لتصاريح المصنع ، وفقًا لخطة SPÖ." ]
}