{
  "id" : "BX5J8PCj",
  "url" : "https://kurier.at/wirtschaft/spionagevorwuerfe-gegen-huawei-in-deutschland/401128143",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:09:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817376/78370011357946622_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spionagevorwürfe gegen Huawei in Deutschland",
  "articleTitleTranslated" : "مزاعم التجسس ضد هواوي في ألمانيا",
  "articleContent" : [ "Ein Manager des chinesischen Technologieriesen Huawei soll IT-Spezialisten des Huawei Forschungszentrums in München mit Industriespionage beauftragt haben. Laut Welt am Sonntag sollte das Entwicklerteam eine  Software des Konkurrenten Cisco ausforschen und sie auf unerlaubte Weise nachbauen.", "Demnach könnte der Auftrag direkt aus dem Huawei-Hauptquartier in China gekommen sein. Teammitglieder schilderten laut  Welt am Sonntag, dass sie sich gegen den Auftrag gewehrt und um Klärung mit der Rechtsabteilung gebeten hätten.", "Diese Klärung habe jedoch nicht stattgefunden. Nach der Weigerung des Teams, den Auftrag auszuführen, bekamen demnach mehrere von ihnen Konsequenzen zu spüren.", "Einem Mitarbeiter sei der Arbeitsvertrag gekündigt worden, ein weiterer sei degradiert worden und ein dritter, der als freier Mitarbeiter tätig war, habe keine Vertragsverlängerung bekommen. Huawei weist Vorwurf zurück Huawei Deutschland wies die Vorwürfe auf Anfrage der Welt am Sonntag  zurück.", "Das Unternehmen erklärte, der Vorgang sei intern geprüft worden. Es sei weder \"gegen externe gesetzliche oder vertragliche Vorschriften noch gegen interne Richtlinien zu irgendeinem Zeitpunkt verstoßen\" worden.", "Eine Verletzung geistiger Eigentumsrechte habe nie stattgefunden und sei auch nie geplant oder intendiert gewesen.", "Zu den angegebenen Konsequenzen für die betroffenen Mitarbeiter äußerte sich Huawei nicht. 5G-Problematik Huawei ist einer der weltweit größten Telekommunikationsausrüster und führend etwa bei der 5G-Technologie.", "In zahlreichen Ländern, darunter auch Deutschland, gibt es aber Sorgen, dass Huawei-Technik ein Einfallstor für chinesische Spionage oder Sabotage sein könnte.", "Die USA und Großbritannien haben das Unternehmen deshalb vom Aufbau ihrer 5G-Netze ausgeschlossen und üben Druck auf europäische Staaten aus, dies ebenfalls zu tun." ],
  "articleContentTranslated" : [ "يُقال إن مديرًا لشركة التكنولوجيا الصينية العملاقة هواوي كلف متخصصين في تكنولوجيا المعلومات من مركز أبحاث هواوي في ميونيخ بالتجسس الصناعي. وفقًا لـ Welt am Sonntag ، يجب على فريق التطوير البحث عن البرامج من منافستها Cisco ونسخها بطريقة غير مصرح بها.", "وفقًا لذلك ، يمكن أن يأتي الطلب مباشرة من مقر Huawei في الصين. وفقًا لـ Welt am Sonntag ، قال أعضاء الفريق إنهم قاوموا الأمر وطلبوا توضيحًا من الإدارة القانونية.", "ومع ذلك ، لم يتم هذا التوضيح. بعد أن رفض الفريق تنفيذ الأمر ، شعر العديد منهم بالعواقب.", "تم إنهاء عقد عمل أحد الموظفين ، وتم تخفيض رتبة موظف آخر ، ولم يتم تمديد عقد العامل الثالث ، الذي كان يعمل بالقطعة. ترفض شركة Huawei المزاعم أن شركة Huawei Germany رفضت هذه المزاعم بناءً على طلب Welt am Sonntag.", "وقالت الشركة إنه تم فحص العملية داخليًا. لم يتم انتهاك \"اللوائح القانونية أو التعاقدية الخارجية ولا الإرشادات الداخلية في أي وقت\".", "لم يحدث التعدي على حقوق الملكية الفكرية ولم يتم التخطيط له أو النية على الإطلاق.", "لم تعلق Huawei على النتائج المعلنة للموظفين المعنيين. مشكلة 5G تعد Huawei واحدة من أكبر موردي معدات الاتصالات في العالم ورائدة في تقنية 5G ، على سبيل المثال.", "في العديد من البلدان ، بما في ذلك ألمانيا ، هناك مخاوف من أن تكون تقنية Huawei بوابة للتجسس أو التخريب الصيني.", "لذلك استبعدت الولايات المتحدة الأمريكية وبريطانيا العظمى الشركة من إنشاء شبكات 5G وتضغطان على الدول الأوروبية لفعل الشيء نفسه." ]
}