{
  "id" : "bxk2OiSD",
  "url" : "https://kurier.at/sport/tennis/die-daviscup-nation-oesterreich-grosse-tennis-spiele-grosse-helden/401331831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T04:00:26Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5926149/46-176621693.jpg",
  "imageCopyright" : "Kurier/Kristian Bissuti",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Innsbruck auf den Spuren legendärer Daviscup-Duelle",
  "articleTitleTranslated" : "إنسبروك على درب مبارزات كأس ديفيس الأسطورية",
  "articleContent" : [ "Alexander Antonitsch, Österreichs Daviscup-Musketier aus vergangenen Tagen, bringt es auf den Punkt: \"Wir haben endlich wieder richtige Daviscup-Stimmung in Österreich“", "Denn Österreichs Tennisverband (ÖTV) und Daviscup-Veranstalter Herwig Straka bekamen den Zuschlag: Innsbruck wird Austragungsort des Daviscup-Finales.  “ Damit setzte man sich gegen Mitbewerber London durch.", "Zwei Gruppen werden in Tirol ausgetragen. Allein mit der Österreich-Gruppe mit Novak Djokovic, Dominic Thiem und Alexander Zverev ist Großes gewährleistet. Nachdem es in der Weltgruppe generell keine Heim- und Auswärtsspiele mehr gibt, wecken diese Aussichten Erinnerungen an große Daviscup-Kämpfe:", "In Österreich die Mutter aller Daviscup-Schlachten mit einem großen Helden: Bei den Siegen von Thomas Muster gegen Andre Agassi und Michael Chang waren 17.000 Fans im Praterstadion euphorisch.  :", "Der Steirer erledigte seine Pflicht, brachte die Mannschaft von Kapitän Filip Krajcik 1:0 in Führung und sorgte für den 2:2-Ausgleich. Als Horst Skoff im abschließenden Einzel 2:0 in Sätzen gegen Chang führte, war das Daviscup-Finale so nah, ehe der Paris-Sieger 1989 noch siegte.", "Soweit wie ins Semifinale hat es Österreich bis dato nicht mehr gebracht. Zuvor waren schon Spanien und Italien besiegt worden. Wieder war Thomas Muster in diesem Prestigeduell nahe Graz mit Siegen über Michael Stich und Marc-Kevin Göllner der Held, Skoff verlor hingegen gegen beide.", "War Skoff damals der Buhmann? „Ohne ihn wären wir nie so weit gekommen, hätte es den Boom nicht gegeben“, erinnert sich Antonitsch. Tatsächlich schrieb Horst Skoff seine eigenen Sternstunden.", "Der Kärntner führte nach dem Ausfall von Muster (Kreuzbandriss eine Woche zuvor nach einem Unfall in Miami) Österreichs Team an und schrieb Geschichte.", "Der damals 20-Jährige schlug mit Mats Wilander den überragenden Mann der Vorsaison in 6:04-Stunden im Wiener Dusika-Stadion 6:7, 7:6, 1:6, 6:4 und 9:7 für Skoff. Letztlich war Stefan Edberg in Österreichs erstem Viertelfinale mit drei Punkten zu stark.", "Österreichs Rekordteamspieler: Jürgen Melzer © Bild: APA/ERWIN SCHERIAU Der Fanansturm in Wiener Neustadt war mit den großen Muster-Zeiten nicht vergleichbar.", "Aber wie sich Jürgen Melzer seine zwei Einzelpunkte holte und damit Österreich ins erste Weltgruppen-Viertelfinale seit 1995 brachte, war phänomenal." ],
  "articleContentTranslated" : [ "ألكسندر أنتونيتش ، الفارس النمساوي ديفيسكوب من الماضي ، يلخص الأمر: \"لقد حصلنا أخيرًا على الحالة المزاجية المناسبة لكأس ديفيس في النمسا مرة أخرى\"", "نظرًا لأن اتحاد التنس النمساوي (ÖTV) ومنظم دافيسكوب هيرويغ ستراكا حصلوا على العقد: ستكون إنسبروك مكانًا لنهائيات كأس ديفيس. وبهذا انتصر المرء على المنافسين في لندن.", "ستقام مجموعتان في تيرول. مع مجموعة النمسا وحدها مع نوفاك ديوكوفيتش ودومينيك ثيم وألكسندر زفيريف ، هناك أشياء رائعة مضمونة. نظرًا لعدم وجود المزيد من مباريات الذهاب والإياب في المجموعة العالمية ، فإن هذه التوقعات تعيد ذكريات المعارك الرائعة في كأس ديفيس:", "في النمسا ، المعارك الأم لكأس ديفيس مع بطل عظيم: عندما فاز توماس موستر على أندريه أغاسي ومايكل تشانغ ، كان 17000 مشجع في ملعب براتر مبتهجين. :", "قام ستيريا بواجبه ، ومنح فريق الكابتن فيليب كراجيك التقدم 1-0 وتعادل 2-2. عندما تقدم هورست سكوف 2-0 في مجموعات ضد تشانغ في الفردي النهائي ، كان نهائي كأس ديفيس قريبًا جدًا قبل أن يفوز الفائز في باريس عام 1989.", "بالنسبة إلى الدور نصف النهائي ، فإن النمسا لم تصل حتى الآن. سبق أن هُزمت إسبانيا وإيطاليا. مرة أخرى ، كان توماس موستر هو البطل في هذه المبارزة المرموقة بالقرب من جراتس مع انتصارات على مايكل ستيتش ومارك كيفن غولنر ، لكن سكوف خسر أمام كليهما.", "هل كان سكوف البعبع في ذلك الوقت؟ يتذكر أنتونيتش: \"لولاه ، لما قطعنا هذا الشوط أبدًا لولا الطفرة\". في الواقع ، كتب هورست سكوف لحظاته الرائعة.", "بعد فشل موستر (تمزق الرباط الصليبي قبل أسبوع من تعرضه لحادث في ميامي) ، قاد كارينثيان فريق النمسا وصنع التاريخ.", "تغلب اللاعب البالغ من العمر 20 عامًا على ماتس ويلاندر ، الرجل البارز في فترة ما قبل الموسم 6:04 ساعة في ملعب دوسيكا بفيينا 6: 7 ، 7: 6 ، 1: 6 ، 6: 4 و 9: 7 لصالح سكوف. في النهاية ، كان ستيفان إدبيرج قوياً للغاية في ربع النهائي الأول للنمسا برصيد ثلاث نقاط.", "لاعب الفريق النمساوي القياسي: يورغن ميلتسر © الصورة: APA / ERWIN SCHERIAU لا يمكن مقارنة اندفاع المشجعين في Wiener Neustadt مع الأوقات المثالية الرائعة.", "لكن الطريقة التي حصل بها يورغن ميلتسر على نقطتين فرديتين وبالتالي جلب النمسا إلى ربع نهائي المجموعة العالمية الأولى منذ عام 1995 كانت استثنائية." ]
}