{
  "id" : "bxUxrks3",
  "url" : "https://www.diepresse.com/5906541/CoronaHilfen_LockdownBonus-fuer-freischaffende-Kuenstler-wird-erhoeht?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Lockdown-Bonus\" für freischaffende Künstler wird erhöht",
  "articleTitleTranslated" : "زيادة \"مكافأة التأمين\" للفنانين المستقلين",
  "articleContent" : [ "Die Einmalzahlung wird von 1300 auf 2000 Euro angehoben. Der im November eingeführte \"Lockdown-Bonus\" für freischaffende Künstler wird erhöht. Die Einmalzahlung wird von 1300 auf 2000 Euro angehoben, teilte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Donnerstag mit.", "Bis 30.  November haben den über die Sozialversicherung der Selbstständigen zu beziehenden Bonus rund 3300 Menschen in Anspruch genommen, was einer Auszahlsumme von rund 4,3 Mio. Euro entspricht.", "\"Der Lockdown-Bonus ist als unbürokratisches Parallel-Instrument zum Umsatzersatz für geschlossene Betriebe, Vereine und Veranstalter konzipiert worden und wird daher auch konsequent parallel dazu ausgeweitet\", so Mayer.", "\"Vielen Künstlerinnen und Künstlern fehlt derzeit jede Auftritts- und damit Erwerbsmöglichkeit. Diese Unterstützung soll helfen, diese wirtschaftlichen Schäden abzufedern.\" Wurde der Bonus bereits beantragt, so soll die Erhöhung von 700 Euro automatisch überwiesen werden.", "Neue Anträge erhalten sofort die erhöhte Summe. Wirksam werde die Erhöhung voraussichtlich mit Anfang nächster Woche." ],
  "articleContentTranslated" : [ "سيتم زيادة المبلغ المدفوع لمرة واحدة من 1300 إلى 2000 يورو. سيتم زيادة \"مكافأة الإغلاق\" المقدمة في نوفمبر للفنانين المستقلين. قال وزير الدولة للفنون والثقافة أندريا ماير (الخضر) يوم الخميس إن المبلغ الذي يدفع لمرة واحدة سيتم زيادة من 1300 يورو إلى 2000 يورو.", "بحلول 30 تشرين الثاني (نوفمبر) ، استفاد حوالي 3300 شخص من المكافأة ، التي يمكن أن يحصل عليها العاملون لحسابهم الخاص من الضمان الاجتماعي ، والتي تعادل تعويضات تبلغ حوالي 4.3 مليون يورو.", "قال ماير: \"تم تصميم مكافأة الإغلاق كأداة موازية غير بيروقراطية لتحل محل المبيعات للشركات المغلقة والنوادي والمنظمين ، وبالتالي سيتم توسيعها باستمرار بالتوازي\".", "\"يفتقر العديد من الفنانين حاليًا إلى أي فرصة للأداء وبالتالي كسب لقمة العيش. ويهدف هذا الدعم إلى المساعدة في تخفيف هذا الضرر الاقتصادي\". إذا تم بالفعل التقدم بطلب للحصول على المكافأة ، فيجب تحويل الزيادة البالغة 700 يورو تلقائيًا.", "الطلبات الجديدة تتلقى على الفور المبلغ المتزايد. ومن المتوقع أن تدخل الزيادة حيز التنفيذ في بداية الأسبوع المقبل." ]
}