{
  "id" : "ByA3gkYi",
  "url" : "https://www.derstandard.at/story/2000125329966/impfaerztin-so-bekommen-wir-die-pandemie-nie-in-den-griff?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:00:06Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfärztin: \"Impfen ist Vertrauenssache\"",
  "articleTitleTranslated" : "طبيب التطعيم: \"التطعيم مسألة ثقة\"",
  "articleContent" : [ "Auch in Wien hätten niedergelassene Ärztinnen und Ärzte eigentlich schon mit Ende März impfen sollen. Jetzt wird der Impfstart in den Arztpraxen aber erneut verschoben. \"Realistisch starten die Impfungen Mitte April\", meinte ein Sprecher des Gesundheitsstadtrats Peter Hacker (SPÖ) am Dienstag.", "Es ist dem österreichischen Föderalismus geschuldet, dass in einem Bundesland etwas möglich ist und im anderen nicht. In Niederösterreich konnten sich Hausärzte schon im Jänner auf eine Ausschreibung bewerben und dürfen seit 1.", "März in ihren Ordinationen Covid-19-Schutzimpfungen verabreichen. Vorgegangen wird nach zentral erstellten und verwalteten Patientenlisten – jener Menschen, die sich über \"impfung.at\" registriert haben.", "Eine dieser \"Impfärztinnen\" ist die Allgemeinmedizinerin Monika Stark in Brunn am Gebirge. In ihrer Kassenordination impft sie wöchentlich bis zu 60 Personen. Kapazitäten hätte sie aber für 100.  \"Nur die Impfstoffe fehlen\", sagt sie.", "Zumindest sei ihr das seitens der zuständigen Entscheidungsträger mitgeteilt worden. \"Aber ich kann auch nur glauben, was man mir sagt\", erklärt sie. Monika Stark verimpft in ihrer Ordination ausschließlich Astra Zeneca.", "Anlässlich der aktuellen Diskussion rund um den Impfstoff bemerkt sie allerdings zunehmend Absagen. \"In der letzten Woche haben pro Impftermin drei bis vier Personen storniert\", sagt sie. Als Folge wurde auch die zugeteilte Impfstoffmenge reduziert.", "\"Wir haben da keinerlei Ermessensspielraum mehr. Ich hätte zwar eine Liste mit über 100 Risikopatientinnen und -patienten, die ich theoretisch impfen könnte, darf es aber nicht.\"", "Zurückzuführen sei diese Unsicherheit nicht erst auf die negative Berichterstattung über den Astra-Zeneca-Impfstoff, sondern auf die gesamte Impfstrategie – angefangen bei der nicht altersgerechten Onlineanmeldung bis hin zur Vermittlung eines Impfarzts, den Patienten gar nicht kennen.", "\"Wir können nicht erwarten, dass die Personengruppe über 80 Jahren internetaffin ist oder eine E-Mail-Adresse hat\", betont Stark. In Niederösterreich läuft die Anmeldung wie der Kartenvorverkauf eines Popkonzerts ab.", "\"Man muss zu einer bestimmten Uhrzeit möglichst schnell einen Termin reservieren. Ist der voll, muss man nehmen, was man kriegen kann\", erklärt Stark. Der betreffende Arzt kann dann auch am anderen Ende des Bundeslandes zu finden sein: \"Zu mir kommen Patienten auch aus dem Waldviertel.", "Einige müssen auch von Verwandten mit dem Auto gebracht werden\", schildert sie aus der Praxis. Seniorengerecht sei das sicherlich nicht, so die Medizinerin. Dabei spielt gerade das Vertrauen in die Hausärztin oder den Hausarzt bei den verunsicherten Teilen der Bevölkerung eine erhebliche Rolle.", "\"Risikopatienten haben wegen Vorerkrankungen, Allergien, Thrombosen oder Chemotherapie-Zyklen Angst, sich impfen zu lassen\", erklärt sie. Diese Menschen hätten mehr Angst vor der Impfung als vor der Krankheit, so Stark.", "\"Impfen ist eine Vertrauenssache. Wenn das so weitergeht, bekommen wir diese Pandemie nie in den Griff.\" Aufklärungsarbeit sei das Um und Auf. Sie selbst spricht alle ihre Patienten aktiv auf ihre Impfbereitschaft an und versucht so, Unsicherheiten aus dem Weg zu räumen.", "\"Gelingt das im Gespräch, wäre es nur logisch, die Patienten gleich anschließend bei mir in der Ordination auch zu impfen.\" Den Menschen erklären zu müssen, dass diese Dinge zentral geregelt werden und man als Arzt keinerlei Einfluss darauf hat, sei nicht einfach und stoße oft auf Unverständnis.", "\"Impfen ist zu einem sensiblen Thema geworden. Wenn wir die Bevölkerung rasch durchimpfen wollen, braucht es neben den Impfstraßen auch die effektive Zusammenarbeit mit den Hausärzten\", ist Stark überzeugt.", "Das gefühlte Misstrauen seitens der Politik gegenüber niedergelassenen Ärzten sei völlig unangebracht. \"Nur ein Zyniker könnte denken, dass Ärzte auf die Idee kommen, ihren Golf- oder Tennisklub durchzuimpfen, wenn man ihnen nur ausreichend Impfstoff anvertraut.\" (Julia Palmai, 25.3.2021)" ],
  "articleContentTranslated" : [ "في فيينا أيضًا ، كان من المفترض أن يتم تطعيم الأطباء في العيادة الخاصة بحلول نهاية شهر مارس. الآن سيتم تأجيل بدء التطعيم في مكتب الطبيب مرة أخرى. وقال المتحدث باسم مجلس المدينة للصحة بيتر هاكر (SPÖ) يوم الثلاثاء \"التطعيمات ستبدأ بشكل واقعي في منتصف أبريل\".", "إنه بسبب الفيدرالية النمساوية أن شيئًا ما ممكن في دولة اتحادية واحدة وليس في الأخرى. في النمسا السفلى ، كان الممارسون العامون قادرين على التقدم للحصول على إعلان في يناير وسمح لهم بذلك منذ 1.", "مارس إعطاء لقاحات Covid-19 في رساماتهم. يعتمد الإجراء على قوائم المرضى التي تم إنشاؤها وإدارتها مركزيًا - أولئك الأشخاص الذين سجلوا عبر \"impf.at\".", "أحد هؤلاء \"الملقحين\" هو الممارس العام مونيكا ستارك في برون أم جيبيرج. في السجل النقدي الخاص بها تقوم بتلقيح ما يصل إلى 60 شخصًا في الأسبوع. لكنها ستكون قادرة على استيعاب 100. \"اللقاحات فقط مفقودة\" ، كما تقول.", "على الأقل تم إبلاغها بذلك من قبل صانعي القرار المسؤولين. تشرح قائلة: \"لكني لا أستطيع إلا أن أصدق ما قيل لي\". تستخدم مونيكا ستارك Astra Zeneca فقط في سيامتها.", "في مناسبة المناقشة الحالية حول اللقاح ، لاحظت بشكل متزايد الرفض. وتقول: \"في الأسبوع الماضي ، ألغى ثلاثة إلى أربعة أشخاص كل موعد تطعيم\". ونتيجة لذلك ، تم أيضًا تقليل كمية اللقاح المخصصة.", "\"لم يعد لدينا أي سلطة تقديرية. على الرغم من أنه كان لدي قائمة بأكثر من 100 مريض من ذوي الخطورة العالية والذين يمكنني نظريًا تطعيمهم ، إلا أنه لا يُسمح لي بذلك.\"", "لا يرجع عدم اليقين هذا إلى التقارير السلبية حول لقاح Astra-Zeneca فحسب ، بل يرجع إلى استراتيجية التطعيم بأكملها - بدءًا من التسجيل غير الملائم عبر الإنترنت إلى إحالة طبيب التطعيم الذي لا يعرفه المرضى حتى.", "يؤكد ستارك: \"لا يمكننا أن نتوقع أن تكون مجموعة الأشخاص الذين تزيد أعمارهم عن 80 عامًا على دراية بالإنترنت أو أن يكون لديهم عنوان بريد إلكتروني\". في النمسا السفلى ، التسجيل هو نفسه بيع التذاكر لحفل موسيقى البوب.", "يوضح ستارك: \"عليك أن تحجز موعدًا في وقت معين بأسرع ما يمكن. إذا كان ممتلئًا ، عليك أن تأخذ ما يمكنك الحصول عليه\". يمكن أيضًا العثور على الطبيب المعني في الطرف الآخر من الولاية: \"يأتي المرضى أيضًا إليّ من Waldviertel.", "البعض منهم يجب أن يتم إحضارهم بالسيارة من قبل الأقارب \"، تصف من الممارسة. وهذا بالتأكيد ليس مناسبًا لكبار السن ، وفقًا للطبيب. تلعب الثقة في الممارس العام دورًا مهمًا في القطاعات غير الآمنة من السكان .", "تشرح قائلة: \"يخشى مرضى الخطر الحصول على التطعيم بسبب أمراض سابقة أو حساسية أو جلطات أو دورات علاج كيماوي\". يقول ستارك إن هؤلاء الناس أكثر خوفًا من اللقاح من المرض.", "\"التطعيم مسألة ثقة. إذا استمر هذا ، فلن نسيطر على هذا الوباء أبدًا.\" العمل التربوي هو كل شيء ونهاية كل شيء. تتحدث بنفسها بنشاط مع جميع مرضاها حول استعدادهم للتطعيم ، وبالتالي تحاول التخلص من أي شكوك.", "\"إذا نجح ذلك في المحادثة ، فسيكون من المنطقي فقط تطعيم المرضى في مكتبي بعد ذلك مباشرة.\" إن الاضطرار إلى أن تشرح للناس أن هذه الأشياء يتم تنظيمها مركزيًا وأنك كطبيب ليس لديك أي تأثير عليها ليس بالأمر السهل وغالبًا ما يواجه عدم الفهم.", "\"أصبح التطعيم قضية حساسة. إذا أردنا تطعيم السكان بسرعة ، فنحن لا نحتاج فقط إلى طرق التطعيم ولكن أيضًا إلى التعاون الفعال مع الممارسين العامين\" ، قال ستارك.", "إن عدم الثقة الملحوظ من جانب السياسيين تجاه الممارسين العامين غير مناسب تمامًا. \"المتشائم فقط هو الذي يعتقد أن الأطباء سيحصلون على لقاح نادي الغولف أو التنس إذا تم إعطاؤهم لقاحًا كافيًا\". (جوليا بالماي ، 25 مارس 2021)" ]
}