{
  "id" : "BYN2AodU",
  "url" : "https://kurier.at/kultur/bob-marley-bilder-aus-dem-familienarchiv/401147346",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:31:41Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4855062/s._203_live_bei_der_west_coast_rock_show_ninian_park_cardiff_uk_19.6.1976_cadrian_boot.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bob Marley: Bilder aus dem Familienarchiv",
  "articleTitleTranslated" : "بوب مارلي: صور من أرشيف العائلة",
  "articleContent" : [ "\"Bob Marley: Bilder einer Legende\" zeigt nicht nur den berauscht-ausgelassenen Rastafari, sondern auch den müden, gestressten und privaten Musiker.", "Hält man einen Bildband über Bob Marley in Händen, hat man gewisse Erwartungshaltungen: Man erwartet Sonne, Strand, gute Laune, Jamaika-Flaggen, Kiffer mit Joint im Anschlag und eine dementsprechend entspannt-berauschte Atmosphäre.", "Diese Bilder werden einem im neu zusammengestellten Bildband \"Bob Marley: Bilder einer Legende\" (Prestel) auch geliefert.", "Aber nicht in jener Intensität, mit jener Häufigkeit, die man vermutet hätte. © Bild: Lynn Goldsmith Auswahl Im Februar vergangenen Jahres jährte sich der Geburtstag von Bob Marley zum 75.  Mal. Und am 11.  Mai 2021 ist es bereits 40 Jahre her, als der Rastafari starb.", "Aus diesem Anlass hat sein Sohn Ziggy Marley das Familienarchiv durchforstet und eine sehr persönliche Auswahl von Aufnahmen zusammengestellt.", "In Variationen hat man diese nun veröffentlichten Bilder zwar schon millionenfach gesehen: Sie hängen in Hostels, wurden auf Poster millionenfach gedruckt und in den 80er- und 90er-Jahren von vielen Teenagern als Akt der Provokation im Jugendzimmer aufgehängt.", "Aber in diesem mit vielen unveröffentlichten Bildern aus dem Familienarchiv angereicherten Fotoalbum begegnet man auch dem nachdenklichen Bob Marley, der angespannt, gestresst, fertig, müde und getrieben wirkt", ".   © Bild: Neville Garrick Es ist ein Musiker auf dem Höhepunkt seiner Karriere: bei Auftritten wie im New Yorker Madison Square Garden, als leidenschaftlichen Fußballer und erschöpft im Tourbus, zu Besuch in seiner jamaikanischen Heimat und ganz privat im Gespräch mit Fans.", "Die Bilder gewähren einen intimen Einblick, der Betrachter ist stets dicht dran an der Legende. Zitate aus Songs und Gesprächen sowie ein Interview runden den Bildband ab. © Bild: Adrian Boot Bob Marley: Bilder einer Legende.", "Mit vielen unveröffentlichten Bildern aus dem Familienarchiv. © Bild: Prestel Verlag Info Bob Marley: Bilder einer Legende. Mit vielen unveröffentlichten Bildern aus dem Familienarchiv.  David Ziggy Marley.", "Mit Beiträgen von Bob Marley.  Prestel. 240 Seiten, 178 s/w Abbildungen, 56,60 Euro. Zur Person David Ziggy Marley wurde 1961 als Sohn von Bob und Rita Marley in Kingston/Jamaika geboren. Gemeinsam mit einigen seiner Geschwister hat er die Band Ziggy Marley and the Melody Makers gegründet.", "Er ist international als Musiker und Songwriter erfolgreich." ],
  "articleContentTranslated" : [ "\"بوب مارلي: صور أسطورة\" لا يظهر فقط الراستافاريان المخمورين والحيويين ، ولكن أيضًا الموسيقي المرهق والمرهق والخاص.", "إذا كنت تحمل كتابًا مصورًا عن بوب مارلي بين يديك ، فلديك توقعات معينة: تتوقع الشمس ، والشاطئ ، والمزاج الجيد ، وأعلام جامايكا ، والحجارة مع مفصل جاهز وجو مريح وسكر.", "سيتم تسليم هذه الصور أيضًا إلى كتاب تم تجميعه حديثًا بعنوان \"Bob Marley: Bilder einer Legende\" (Prestel).", "ولكن ليس بالكثافة والتكرار الذي كان يتوقعه المرء. © الصورة: اختيار لين غولدسميث شهد شهر فبراير من العام الماضي الذكرى 75 لميلاد بوب مارلي. وفي 11 مايو 2021 ، سيكون قد مر 40 عامًا على وفاة الراستافاريان.", "في هذه المناسبة ، بحث ابنه زيغي مارلي في أرشيف العائلة وقام بتجميع مجموعة تسجيلات شخصية للغاية.", "شوهدت بالفعل اختلافات في هذه الصور المنشورة الآن ملايين المرات: لقد تم تعليقها في بيوت الشباب ، وطُبعت ملايين المرات على الملصقات ، وفي الثمانينيات والتسعينيات تم تعليقها في غرف المراهقين من قبل العديد من المراهقين كعمل استفزازي.", "لكن في ألبوم الصور هذا ، المخصب بالعديد من الصور غير المنشورة من أرشيف العائلة ، تقابل أيضًا بوب مارلي المتأمل ، الذي يبدو متوترًا ومجهدًا ومتعبًا ومتعبًا ومنطلقًا", ". © Image: Neville Garrick هو موسيقي في أوج مسيرته المهنية: في عروض مثل ماديسون سكوير غاردن في نيويورك ، كلاعب كرة قدم متحمس ومرهق في الحافلة السياحية ، يزور موطنه الجامايكي وفي محادثة خاصة مع المعجبين.", "توفر الصور رؤية حميمة ، والمشاهد دائمًا قريب من وسيلة الإيضاح. اقتباسات من الأغاني والمحادثات بالإضافة إلى مقابلة حول الكتاب المصور. © الصورة: حذاء أدريان بوب مارلي: صور أسطورة.", "مع العديد من الصور الغير منشورة من أرشيف العائلة. © الصورة: Prestel Verlag Info بوب مارلي: صور أسطورة. مع العديد من الصور الغير منشورة من أرشيف العائلة. ديفيد زيغي مارلي.", "بمساهمة من بوب مارلي. بريستل. 240 صفحة ، 178 صورة توضيحية ، 56.60 يورو. نبذة عن ديفيد زيغي مارلي ولد في عام 1961 لبوب وريتا مارلي في كينغستون / جامايكا. قام مع بعض إخوته بتأسيس فرقة Ziggy Marley و Melody Makers.", "لقد حقق نجاحًا دوليًا كموسيقي وكاتب أغاني." ]
}