{
  "id" : "BYoCmL7L",
  "url" : "https://www.diepresse.com/5925511/CovidSondergesetze_Sonderregeln-im-Insolvenzrecht_Nicht-alle?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T18:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/8/7/5925511/-THEMENBILD--CORONA-DRITTER-LOCKDOWN--HANDEL_1611157949678471_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sonderregeln im Insolvenzrecht: Nicht alle Gläubiger sind gleich",
  "articleTitleTranslated" : "قواعد خاصة في قانون الإفلاس: ليس كل الدائنين متساوين",
  "articleContent" : [ "Lockerungen im Insolvenzrecht sollen Unternehmen das Überleben erleichtern. Geht es dennoch schief, werden Finanzamt und Sozialversicherung als Gläubiger bevorzugt. Wien.", "Um Unternehmen das Überstehen der Krise zu erleichtern, wurden, wie berichtet, die coronabedingten Lockerungen im Insolvenzrecht prolongiert. Sie gelten vorerst bis Ende März und geben Firmen in Schieflage mehr zeitlichen Spielraum, um eine Pleite doch noch zu vermeiden.", "Rechtsanwalt Eberhard Wallentin weist in diesem Zusammenhang auf ein wenig bekanntes Detail hin, das Ratenzahlungsmodelle der Sozialversicherung und des Finanzamtes betrifft: „Die vom 1. ", "April 2021 bis 30.  Juni 2022 auf Covid-19-bedingte Rückstände geleisteten Raten, aber auch alle laufenden Beiträge und Abgaben können weder nach der Insolvenzordnung noch nach der Anfechtungsordnung angefochten werden“", "Übrige Gläubiger im Nachteil Für Sozialversicherung und Finanzamt besteht somit kein Risiko, dass solche Zahlungen vom Insolvenzverwalter zurückverlangt werden, sollte das Unternehmen doch noch pleitegehen.  “", "Das sei zweischneidig, sagt Wallentin: Zwar werde es den Unternehmen den Abschluss von Stundungs- und Ratenvereinbarungen erleichtern, weil die öffentlichen Abgabengläubiger keine Anfechtung fürchten müssen.", "„Es ist daher zu erwarten, dass sie Ratenvereinbarungen über Covid-19-bedingte Rückstände öfter als bisher zustimmen werden.", "Gleichzeitig bewirkt der Anfechtungsausschluss jedoch eine massive Schlechterstellung aller übrigen Gläubiger.“ Denn Letztere müssen sehr wohl damit rechnen, vom Schuldner erhaltene Zahlungen im Insolvenzfall rückerstatten zu müssen.", "Zugleich schmälern anfechtungsfest gestellte Zahlungen die Masse. „Dadurch werden die Befriedigungsaussichten aller übrigen Gläubiger signifikant verschlechtert“, sagt Wallentin.", "Sein Fazit: „Das Ausfallsrisiko wird gleichbehandlungswidrig von den öffentlichen Abgabengläubigern auf alle übrigen Gläubigergruppen, – etwa Lieferanten, Banken, Vermieter – verlagert.“ (\"Die Presse\", Print-Ausgabe, 21.01.2021)" ],
  "articleContentTranslated" : [ "يجب أن يسهل التخفيف من قانون الإفلاس على الشركات البقاء على قيد الحياة. إذا ساءت الأمور ، يفضل مكتب الضرائب والضمان الاجتماعي كدائنين. فيينا.", "من أجل تسهيل نجاة الشركات من الأزمة ، تم تمديد التسهيلات المتعلقة بكورونا لقانون الإعسار ، كما ورد. وهي سارية في البداية حتى نهاية شهر آذار (مارس) وتمنح الشركات التي تعاني من ضائقة مزيدًا من الوقت لتجنب الإفلاس.", "في هذا السياق ، يشير المحامي إيبرهارد فالنتين إلى تفاصيل غير معروفة ، تتعلق بنماذج الدفع على أقساط الضمان الاجتماعي ومكتب الضرائب:", "الأقساط المدفوعة من أبريل 2021 إلى 30 يونيو 2022 على المتأخرات المتعلقة بـ Covid-19 ، ولكن أيضًا لا يمكن الطعن في جميع المساهمات والرسوم الحالية وفقًا للائحة الإعسار ولا لائحة الطعن \"", "الدائنون الآخرون في وضع غير موات بالنسبة لسلطات الضمان الاجتماعي والضرائب ، لا يوجد خطر من مطالبة مدير الإعسار بمثل هذه المدفوعات إذا كان يجب أن تفلس الشركة. \"", "يقول والنتين إن هذا ذو حدين: فهو سيجعل من السهل على الشركات إبرام اتفاقيات التأجيل والتقسيط لأن دائني الضرائب العامة لا يتعين عليهم الخوف من أي نزاع.", "لذلك من المتوقع أن يوافقوا على اتفاقيات التقسيط بشأن المتأخرات المتعلقة بـ Covid-19 أكثر من ذي قبل.", "ومع ذلك ، في الوقت نفسه ، يؤدي استبعاد الإبطال إلى ضرر جسيم لجميع الدائنين الآخرين. \"لأن الأخير يجب أن يتوقع جيدًا أنه يتعين عليه سداد المدفوعات المتلقاة من المدين في حالة الإعسار.", "في الوقت نفسه ، تقلل المدفوعات التي تم تحديد الطعن فيها الكتلة. يقول والنتين: \"يؤدي هذا إلى تفاقم احتمالات رضا جميع الدائنين الآخرين بشكل كبير\".", "استنتاجه: \"يتم تحويل خطر التخلف عن السداد من دائني الضرائب العامة إلى جميع مجموعات الدائنين الأخرى - مثل الموردين والبنوك وأصحاب العقارات - بطريقة غير متساوية.\" (\"Die Presse\" ، الطبعة المطبوعة ، 21 يناير 2021)" ]
}