{
  "id" : "bypoYqq4",
  "url" : "https://kurier.at/politik/inland/live-so-viele-oesterreicher-nutzen-die-stopp-corona-app/401098647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:07:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Massentests an Gesamtbevölkerung noch offen",
  "articleTitleTranslated" : "أنشوبر: الاختبارات الجماعية على عامة السكان لا تزال مفتوحة",
  "articleContent" : [ "Am Tag vor dem Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage im Schnitt 7000 Neuinfektionen pro Tag für diese Woche voraus.  \"Wenn das so eintritt, wäre das viel zu viel.", "Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\"  Er präsentiert die Zahlen vom Wochenende: Es gab 26.232 Testungen, 4657 Neuinfektionen (der traditionell niedrigere Montagswert).", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, je um die 1000 Neuinfektionen.  Um 13 Personen mehr befinden sich auf den Intensivstationen, insgesamt sind es 612 Patienten.", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, sagt Anschober.  Massentest-Strategie diese Woche Zu den von Kanzler Sebastian Kurz angekündigten Massentests sagt Anschober: \"Intensivscreenings werden schon jetzt gemacht, mit der neuen Verordnung sind in bestimmten Bereichen wöchentliche Tests vorgeschrieben, etwa in Alten- und Pflegeheimen.", "Schrittweise werden drei Millionen Antigen-Tests ausgeliefert.\"  Dennoch: \"Wir werden einen Ausbau der Massentests durchführen\", sagt Anschober.  Wie genau, werde diese Woche fixiert.", "Es gebe drei Möglichkeiten: Erstens, in Alten- und Pflegeheimen die Tests massiv ausbauen.  Zweitens, regionale Schwerpunkte setzen.  Oder drittens,   \"insgesamt sehr in die Breite gehen\".", "In den USA sei es in einzelnen Großsstädten zu solchen Massentestungen gekommen, auch in Europa gebe es Beispiele, etwa die Slowakei.  Diese Erfahrungen würden nun eingesammelt und in eine Strategie in Österreich einfließen.", "Anschober skeptisch Anschober verbirgt aber seine Skepsis gegenüber der dritten Variante - möglichst die gesamte Bevölkerung zu testen - nicht.  Wichtig sei jedenfalls, dass es keine Ein-Punkt-Maßnahme ist, sondern dass kontinuierlich getestet werden müsse.", "Die größten Herausfordrungen sind die Organisation von Massentests sowie zu vermeiden, dass die Tester sich nicht infizieren.  Die Grundentscheidung müsse nun aber getroffen werden, ob \"in Hotspots breit und intensiv getestet wird\", oder ob es zu generellen Testungen möglichst großer Teile der Bevölkerung komme.", "Anschober ist gegen Zwang, auch gegen indirekten, indem man dann, wenn man sich testen lässt, mehr Bewegungsfreiheit bekommt als Testverweigerer.  Der Grüne gibt sich überzeugt, dass die Menschen freiwillig mitmachen werden.", "An eine genügende Zahl hochwertiger Tests zu kommen, sollte nicht das Problem sein, sagt Anschober.  Es seien genügend am Markt.  Nicht zuletzt appelliert Anschober \"dringend\", die Stopp-Corona-App zu benutzen.", "Finnisches Beispiel Rotkreut-Kommandant Gerry Foitik verweist auf das finnische Beispiel, dort sei die zweite Welle ausgeblieben, das sei zwar nicht nur, aber auch auf das intensive elektronische Contact-Tracing zurückzuführen.", "Die Stopp-Corona-App wird verbessert und ausgebaut.  Anschober ergänzt, dass die Bundesregierung eine Million Förderung für die Weiterentwicklung der App bezahle.", "\"Das Teuflische an Corona\" Ärztekammerpräsident Thomas Szekeres sagt, eine der wesnetlichen Hilfen beim Unterbrechen von Infektionsketten ist das Nachverfolgen von Kontakten.", "Es gehe darum, schnell zu erfahren, ob man Kontakt mit einem Infizierten hatte, damit man Verwandte nicht ansteckt.  Szekeres: \"Das Teuflische ist ja, dass man selbst nicht spürt, ob man infiziert ist, aber infektiös ist.\"", "Daher sei das Benutzen der App sehr hilfreich, denn die App kann die Kontakte frühzeitig erreichen und warnen.  Szekeres sagt, man soll während des Lockdowns rausgehen und spazierengehen, das sei gesund und ungefährlich.", "Nur auf der Couch zu sitzen, sei nicht gesund.  \"Andere Krankheiten nicht vernachlässigen\" Szekeres sagt, man solle die Ordinationen und Spitäler kontaktieren, wenn man Symptome habe.", "Er appelliert, jeder, der Beschwerden habe, solle zum Arzt gehen, man solle andere Krankheiten nicht vernachlässigen.  Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Die Bundesregierung setzt nun neben mehr Personal im Tracing erneut auf die Stopp Corona-App.  Diese verzeichnete per Ende Oktober rund 1,1 Millionen Downloads.", "Das sind wenige angesichts des Infektionsgeschehens im über 8 Millionen Einwohner zählenden Österreich.  Der KURIER berichtet live ab 10 Uhr." ],
  "articleContentTranslated" : [ "في اليوم السابق للإغلاق ، قال وزير الصحة رودولف أنشوبر إن التوقعات تتنبأ بمتوسط 7000 إصابة جديدة يوميًا لهذا الأسبوع. \"إذا حدث ذلك على هذا النحو ، فسيكون كثيرًا جدًا.", "نحن نقترب من حدود السعة في المستشفيات. \"وقدم الأرقام من عطلة نهاية الأسبوع: كان هناك 26232 اختبارًا ، و 4657 إصابة جديدة (القيمة المنخفضة تقليديًا يوم الإثنين).", "الولايات الفيدرالية الأكثر تضرراً هي النمسا السفلى والنمسا العليا ، كل منهما حوالي 1000 إصابة جديدة. هناك 13 شخصًا إضافيًا في وحدات العناية المركزة ، أي ما مجموعه 612 مريضًا.", "يجب الوصول إلى الهضبة في المستشفيات بين 20 و 27 نوفمبر ، حسب قول أنشوبر. استراتيجية الاختبار الجماعي هذا الأسبوع فيما يتعلق بالاختبارات الجماعية التي أعلن عنها المستشار سيباستيان كورتز ، يقول أنشوبر: \"يتم إجراء فحوصات مكثفة بالفعل ، حيث تتطلب اللائحة الجديدة اختبارات أسبوعية في مناطق معينة ، على سبيل المثال في دور المسنين ودور رعاية المسنين.", "سيتم إجراء ثلاثة ملايين اختبار مستضد خطوة بخطوة. \"ومع ذلك:\" سنجري توسعة في الاختبارات الجماعية ، \"كما يقول أنشوبر. كيف سيتم تحديد ذلك بالضبط هذا الأسبوع.", "هناك ثلاثة خيارات: أولاً ، توسيع نطاق الاختبارات في دور المسنين ودور رعاية المسنين. ثانيًا ، حدد الأولويات الإقليمية. أو ثالثًا ، \"بشكل عام واسع جدًا\".", "في الولايات المتحدة ، كانت هناك اختبارات جماعية في مدن فردية كبيرة ، وهناك أيضًا أمثلة في أوروبا ، مثل سلوفاكيا. سيتم الآن جمع هذه الخبرات وإدراجها في استراتيجية في النمسا.", "لا يخفي \"أنشوبر\" المتشكك شكوكه تجاه الخيار الثالث - اختبار السكان بالكامل إن أمكن. على أي حال ، من المهم ألا يكون مقياسًا من نقطة واحدة ، ولكن يجب إجراء الاختبار باستمرار.", "تتمثل أكبر التحديات في تنظيم الاختبارات الجماعية وتجنب إصابة المختبرين بالعدوى. يجب اتخاذ القرار الأساسي الآن فيما إذا كان سيتم إجراء \"الاختبار على نطاق واسع ومكثف في النقاط الساخنة\" أو ما إذا كان سيتم إجراء اختبار عام لأكبر شريحة ممكنة من السكان.", "يعتبر الإرساء ضد الإكراه ، حتى ضد الإكراه غير المباشر ، لأنه إذا سمحت لنفسك بالاختبار ، فستحصل على مزيد من حرية الحركة من أولئك الذين يرفضون الاختبار. The Green مقتنع بأن الناس سيشاركون طواعية.", "يقول أنشوبر إن الحصول على عدد كافٍ من اختبارات الجودة العالية لا ينبغي أن يكون هو المشكلة. هناك ما يكفي في السوق. أخيرًا وليس آخرًا ، تناشد أنشوبر \"بشكل عاجل\" لاستخدام تطبيق Stop Corona.", "يشير المثال الفنلندي Rotkreut Commander Gerry Foitik إلى المثال الفنلندي الذي فشل الموجة الثانية في الظهور هناك ، وهذا ليس فقط بسبب تتبع الاتصال الإلكتروني المكثف ، ولكن أيضًا.", "يجري تحسين وتوسيع تطبيق Stop Corona. يضيف أنشوبر أن الحكومة الفيدرالية تدفع مليون يورو كتمويل لمواصلة تطوير التطبيق.", "\"الشيء الشيطاني بشأن كورونا\" ، رئيس الغرفة الطبية ، توماس سزكيريس ، يقول إن أحد الوسائل الأساسية في كسر سلاسل العدوى هو تتبع المخالطين.", "يتعلق الأمر بمعرفة ما إذا كنت قد اتصلت بشخص مصاب بسرعة حتى لا تنقل العدوى إلى أقاربك. زكيريس: \"الشيطان أنك لا تشعر حتى إذا كنت مصابًا ، لكنك معدي\".", "لذلك ، يعد استخدام التطبيق مفيدًا جدًا ، لأن التطبيق يمكنه الوصول إلى جهات الاتصال مبكرًا وتحذيرهم. يقول Szekeres أنه يجب عليك الخروج والمشي أثناء الإغلاق ، فهذا صحي وآمن.", "مجرد الجلوس على الأريكة ليس صحيًا. \"لا تهمل الأمراض الأخرى\" يقول Szekeres أنه يجب على المرء أن يتصل بالرسامات والمستشفيات إذا ظهرت عليه الأعراض.", "ويناشد أن أي شخص تظهر عليه الأعراض يجب أن يرى الطبيب وأن الأمراض الأخرى لا ينبغي إغفالها. يبلغ معدل الإصابة في الأيام السبعة (الإصابات الجديدة لكل 100.000 نسمة في الأيام السبعة الماضية) 543 حالة.", "كان الهدف هو حدوث 7 أيام أقل من 50. وقد انخفض تتبع سلسلة العدوى بشكل كبير مؤخرًا - في الآونة الأخيرة ، يمكن البحث عن مصدر العدوى في 23 بالمائة فقط من المصابين.", "بالإضافة إلى المزيد من تعقب الموظفين ، تستخدم الحكومة الفيدرالية الآن تطبيق Stop Corona مرة أخرى. في نهاية أكتوبر ، تم تنزيل حوالي 1.1 مليون مرة.", "بالنظر إلى عدد الإصابات في النمسا ، التي يبلغ عدد سكانها أكثر من 8 ملايين ، فهذه قليلة. تقارير KURIER مباشرة من الساعة 10 صباحًا." ]
}