{
  "id" : "byZNHApF",
  "url" : "https://kurier.at/chronik/oesterreich/18-neue-suedafrika-verdachtsfaelle-in-tirol/401202988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T16:37:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970449/46-175907309.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "18 neue Südafrika-Verdachtsfälle in Tirol, sechs aktive in Mayrhofen",
  "articleTitleTranslated" : "18 حالة جديدة مشتبه بها في جنوب إفريقيا في تيرول",
  "articleContent" : [ "In Tirol ist die Zahl der Corona-Infizierten wieder deutlich gesunken. Mit Stand Sonntagnachmittag waren 1.110 Menschen mit dem Virus infiziert - um 69 weniger als am Tag zuvor. In den vergangenen 24 Stunden kamen 98 Neuinfektionen hinzu, gleichzeitig waren aber auch 113 weitere Menschen genesen.", "Unterdessen kamen im selben Zeitraum 13 neue Verdachtsfälle auf die Südafrika-Mutation hinzu - plus fünf Nachmeldungen. 88 aktive Südafrika-Fälle Die Anzahl der aktiv positiven bestätigten Fälle und Verdachtsfälle der südafrikanische Virus-Variante erhöhte sich aufgrund von Genesungen nur geringfügig um zwei auf 88.  Stabil blieb weiter die Situation in den Krankenhäusern:", "81 Corona-Patienten wurden dort behandelt (plus vier), davon 21 auf Intensivstationen (plus zwei).  : Indes verstarb keine weitere Person mit oder am Coronavirus.", "Am meisten Positive in Bezirk Schwaz Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 244 - dies sind allerdings um 20 weniger als am Samstag.", "In Mayrhofen im Zillertal, wo seit Samstag eine Ausreisetestpflicht bestand, galten 59 Menschen als infiziert - um zwei mehr als am Tag zuvor.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 169, gefolgt vom Bezirk Innsbruck-Land mit 135.  In der bevölkerungsreichen Landeshauptstadt Innsbruck waren mittlerweile weniger als 100 Personen infiziert, nämlich 98.  Im Bundesland wurden bis dato 577.592 Testungen durchgeführt.", "Zudem wies Tirol laut AGES mit 99,3 weiter die zweitniedrigste Sieben-Tages-Inzidenz aller Bundesländer auf - hinter Vorarlberg mit 72,0. An dritter Stelle folgte Oberösterreich mit 130,9." ],
  "articleContentTranslated" : [ "في تيرول ، انخفض عدد المصابين بكورونا بشكل ملحوظ مرة أخرى. حتى بعد ظهر يوم الأحد ، أصيب 1110 شخص بالفيروس - أقل 69 من اليوم السابق. في الساعات الأربع والعشرين الماضية ، تمت إضافة 98 إصابة جديدة ، لكن في الوقت نفسه تعافى 113 شخصًا آخر.", "وفي الوقت نفسه ، تمت إضافة 13 حالة جديدة يشتبه في إصابتها بالطفرة في جنوب إفريقيا في نفس الفترة - بالإضافة إلى خمسة تقارير متأخرة. 88 حالة نشطة في جنوب إفريقيا زاد عدد الحالات المؤكدة الإيجابية النشطة والحالات المشتبه بها لمتغير الفيروس في جنوب إفريقيا بشكل طفيف فقط بمقدار 2 إلى 88 حالة بسبب التعافي ، وظل الوضع في المستشفيات مستقرًا:", "تم علاج 81 مريضاً بالكورونا (بالإضافة إلى أربعة) ، 21 منهم في وحدات العناية المركزة (بالإضافة إلى اثنين). : في غضون ذلك ، لم يمت أي شخص آخر بسبب فيروس كورونا أو بسببه.", "معظم الإيجابيات في منطقة شواز كانت أكثر الإيجابيات نشاطًا لا تزال في منطقة شواز ، والتي تركز بشكل خاص على المتحولة في جنوب إفريقيا ، مع 244 - ولكن هذا أقل بـ 20 مما كان عليه يوم السبت.", "في Mayrhofen في Zillertal ، حيث كان اختبار الخروج إلزاميًا منذ يوم السبت ، تم اعتبار 59 شخصًا مصابين - أكثر من اليوم السابق.", "سجلت مقاطعة لينز ثاني أكبر عدد من حالات Covid بـ 169 ، تليها مقاطعة إنسبروك لاند بـ 135 حالة. وفي عاصمة الولاية ذات الكثافة السكانية العالية إنسبروك ، أصيب أقل من 100 شخص ، أي 98. وفي الولاية ، تم إجراء 577.592 اختبارًا. نفذت حتى الآن.", "بالإضافة إلى ذلك ، وفقًا لـ AGES ، لا يزال لدى تيرول ثاني أقل معدل حدوث لمدة سبعة أيام في جميع الولايات الفيدرالية مع 99.3 - خلف فورارلبرغ بـ 72.0. تليها النمسا العليا في المركز الثالث بـ 130.9." ]
}