{
  "id" : "bYZwunec",
  "url" : "https://www.diepresse.com/5899828/Betrieb-laeuft-normal-weiter_Burgenland_Landesrat-Dorner-positiv?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T10:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burgenland: Landesrat Dorner positiv auf Corona getestet",
  "articleTitleTranslated" : "بورغنلاند: ثبتت إصابة عضو مجلس المقاطعة دورنر بكورونا",
  "articleContent" : [ "Dorner bekam in der Nacht auf Mittwoch Fieber und Gliederschmerzen, am Donnerstag ging es ihm bereits besser.  Burgenlands Verkehrslandesrat Heinrich Dorner (SPÖ) ist positiv auf das Coronavirus getestet worden.", "Dorner habe in der Nacht auf Mittwoch Fieber und Gliederschmerzen bekommen und sei Mittwochfrüh getestet worden, bestätigte ein Sprecher des Landesrates einen Bericht des \"Kurier\".", "Dorner befinde sich zu Hause, es gehe ihm bereits besser, die Symptome seien nicht so schwer.  Alle Mitarbeiter im Büro des Landesrates arbeiten ebenfalls im Home-Office.", "Alle seien erreichbar, \"der Betrieb läuft normal weiter\", sagte der Sprecher.  Man sei auch in Kontakt mit Landeshauptmann Hans Peter Doskozil (SPÖ).  Auch Doskozil im Home-Office Auch im Büro des Landeschefs wurde ein Mitarbeiter bei einem Screening positiv auf das Coronavirus getestet.", "Doskozil, dessen Test negativ verlief, arbeite vorsichtshalber bis Sonntag von daheim und mache Termine per Handy bzw. mittels Videokonferenz, so ein Sprecher.", "Der Landeshauptmann komme nach einem weiteren Test voraussichtlich am Montag wieder ins Büro im Landhaus.  Im Büro des Landeshauptmannes werden weiterhin strenge Sicherheitsmaßnahmen im Zusammenhang mit COVID-19 eingehalten, wurde betont.", "Der betroffene Mitarbeiter habe keine Symptome gezeigt und sei auch weiterhin symptomlos.  Er hatte in seinem Arbeitsumfeld keine Kontakte ohne FFP2-Maske.  Daher gebe es im Arbeitsumfeld des betroffenen Mitarbeiters auch keine Kontaktpersonen der Kategorie 1." ],
  "articleContentTranslated" : [ "أصيب دورنر بحمى وألم في الأطراف ليلة الأربعاء ، لكنه تحسن بالفعل يوم الخميس. أثبت عضو مجلس النقل في بورغنلاند ، هاينريش دورنر (SPÖ) إصابته بفيروس كورونا.", "وأكد متحدث باسم المجلس الإقليمي أن دورنر أصيب بحمى وأوجاع في الجسم ليل الأربعاء وتم اختباره صباح الأربعاء.", "Dorner في المنزل ، إنه بالفعل أفضل ، الأعراض ليست شديدة. يعمل جميع الموظفين في مكتب مجلس المحافظة أيضًا من المنزل.", "وقال المتحدث إنه يمكن الوصول إلى الجميع ، \"تستمر العمليات في العمل بشكل طبيعي\". أحدهم على اتصال أيضًا مع الحاكم هانز بيتر دوسكوزيل (SPÖ). كما تم اختبار Doskozil في مكتب المنزل ، كما تم اختبار إصابة موظف بفيروس كورونا أثناء فحص في مكتب رئيس الدولة.", "يعمل دوسكوزيل ، الذي كان اختباره سلبيًا ، من المنزل حتى يوم الأحد كإجراء احترازي ويحدد المواعيد عبر الهاتف المحمول أو عبر الفيديو ، وفقًا لمتحدث.", "بعد اختبار آخر ، من المتوقع أن يعود الحاكم إلى المكتب في المنزل الريفي يوم الاثنين. تم التأكيد على أنه سيستمر تطبيق تدابير أمنية صارمة فيما يتعلق بـ COVID-19 في مكتب الحاكم.", "لم تظهر أي أعراض على الموظف المعني ولا يزال خاليًا من الأعراض. لم يكن لديه اتصالات في بيئة عمله بدون قناع FFP2. لذلك ، لا يوجد مسؤول اتصال من الفئة 1 في بيئة عمل الموظف المعني." ]
}