{
  "id" : "BzBOG10k",
  "url" : "https://kurier.at/sport/diego-maradona-kobe-bryant-otto-baric-und-co-diese-sportlegenden-starben-im-corona-jahr-2020/401144070",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849275/46-173713067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maradona, Bryant und Co.: Um diese Legenden trauerte der Sport 2020",
  "articleTitleTranslated" : "مارادونا وبراينت وشركاؤهم: الرياضة حزنوا على هؤلاء الأساطير في عام 2020",
  "articleContent" : [ "Die Sportwelt trauerte im abgelaufenen Jahr um zahlreiche Topstars. So verstarben auch zwei österreichische WM-Helden. Die Trauer in der Sportwelt ist groß gewesen, als am 25.  November die Nachricht vom Tod der Fußball-Legende Diego Armando Maradona kam.", "Mit nur 60 Jahren war der argentinische Nationalheld, dieser geniale Künstler am Ball, an einem Herzinfarkt verstorben. 2020 hieß es oft Abschied nehmen - von Basketball-Superstar Kobe Bryant nach einem Hubschrauberabsturz, Rennfahrerlegende Stirling Moss oder Österreichs 1954er-WM-Helden Theodor \"Turl\" Wagner und Alfred \"Fredi\" Körner.  ", "Der Tod Maradonas war einer von zahlreichen im Fußballsport. Österreich musste das Ableben von zwei früheren Teamchefs erfahren. Im September verstarb der Wiener Alfred Riedl (70), Mitte Dezember der Kroate Otto Baric (88) an den Folgen einer Covid-19-Erkrankung.", "Im Jänner gingen innerhalb weniger Tage die früheren Teamspieler und Freunde Theodor \"Turl\" Wagner (92) und Alfred Körner (93), die bei der WM 1954 mit Österreich Platz drei geholt hatten, von dieser Welt.", "Hubschrauber-Absturz von Kobe Bryant Der französische Startrainer Gerard Houllier (73) verstarb nach einer Herzoperation, die italienische Legende Paolo Rossi (64) an einer unheilbaren Krankheit. In Argentinien trauerte man um Alejandro Sabella (66), der den Kampf mit dem Krebs verlor.", "Beklagt wurde das Ableben der Wembley-Weltmeister Jack Charlton (85) und Norbert \"Nobby\" Stiles (78) sowie von dessen Landsmann Ray Clemence (72) und des Niederländers Rob Rensenbrink (72).", "Fassungslosigkeit löste am 26.  Jänner der Unfalltod von Basketball-Legende Kobe Bryant (41) aus, der fünfmal NBA-Meister war. Unter den insgesamt neun Toten des Unglücks war auch Bryants 13-jährige Tochter Gianna.", "Der Hubschrauber war bei nebligem Wetter in der kalifornischen Stadt Calabasas abgestürzt - auf dem Weg zu einem Basketball-Turnier, an dem Gianna teilnehmen hätte sollen.", "Trauer um Ex-Rennfahrer Rennfahrerlegende Stirling Moss, der 16 Formel-1-Grands-Prix gewann, viermal Vize-Weltmeister und dreimal WM-Dritter war, starb 90-jährig in London. Ebenfalls mit 90 Jahren schlief der neunfache Motorrad-Weltmeister Carlo Ubbiali aus Italien für immer ein.", "Die internationale Motorsport-Welt trauerte auch um Walter Lechner. Der österreichische Ex-Rennfahrer und Teamchef von Lechner Racing erlag 71-jährig einer schweren Krankheit. © Bild:", "Getty Images Die ehemalige tschechoslowakische Speerwerferin und Olympiasiegerin Dana Zatopkova wurde 97.  Die zweifache Europameisterin (1954 und 1958) war die Ehefrau des erfolgreichen Langstreckenläufers Emil Zatopek.  :", "Bei den Olympischen Sommerspielen von Helsinki 1952 gewannen beide fast zeitgleich Gold. Tod eines Ex-Olympiasiegers Im US-Sport hing öfters die Trauerfahne. So zum Beispiel für die Eishockey-Legende Henri Richard (84).", "Der Kanadier gewann elfmal und damit so oft wie kein anderer Spieler den Stanley Cup (NHL).", "Der nach Siegen erfolgreichste Head Coach der National Football League (NFL), Don Shula, starb im Alter von 90 Jahren, der frühere NBA-Chef David Stern mit 77 und der ehemalige NBA-Allstar Clifford Robinson mit 53.  Die Welt-Anti-Doping-Agentur (WADA) trug ihren ehemaligen Präsidenten John Fahey (75) zu Grabe.  ", "Im alpinen Skisport hieß es Abschied nehmen vom norwegischen Slalom-Olympiasieger Finn Christian Jagge (54) und dem ehemaligen ÖSV-Trainer Walter Hubmann (62). Als Damen-Abfahrtstrainer führte der Murtaler unter anderem 1997 \"Speed-Queen\" Renate Götschl zu ihrem ersten WM-Titel.", "Der ehemalige Schweizer Trainer Jacques Reymond und Ehemann der mehrfachen Weltmeisterin und Gesamtweltcup-Siegerin Erika Hess starb mit 69 Jahren an Covid-19. Der plötzliche Tod von Jeff Shiffrin hatte Auswirkungen auf den Ausgang der alpinen Ski-Saison 2019/20.", "Seine Tochter, US-Skistar Mikaela Shiffrin, konnte nicht mehr in die Entscheidung um den Gesamtweltcup eingreifen. © Bild: EPA / CHRISTIAN BRUNA Die österreichische Basketball-Legende Erich Tecka (71) ist nicht mehr:", "in seiner erfolgreichen Karriere holte der 2,02-m-Mann zahlreiche Meistertitel, seine Rekordzahl von 88 Punkten in einem Ligaspiel ist bis heute unerreicht.  : Der Eishockey-Sport verlor den langjährigen KAC-Torhüter Robert Mack (61).", "Doppeltes Unglück bei der Rallye Dakar Mehrere junge, hoffnungsvolle Athleten schieden bei der Ausübung ihres Sportes tragisch aus dem Leben, noch ehe ihr Stern richtig aufgegangen war.", "So stürzte die französische Junioren-Weltmeisterin im Sportkletterin, Luce Douady (16), beim Zustieg zu einer Kletterroute in der Nähe von Grenoble an einer exponierten Stelle ab. Sie galt als Hoffnungsträgerin für die Olympischen Spiele 2024 in Paris.", "Die niederländische Short-Track-Weltmeisterin Lara van Ruijven wurde nur 27 Jahre. Der japanische Eistänzer Chris Reed erlag mit 30 einer Herzattacke, er war der Lebensgefährte der ehemaligen österreichischen Eiskunstläuferin Kerstin Frank.", "Der Portugiese Paulo Goncalves (40) und der Niederländer Edwin Straver (48), beide Motorradpiloten, verunglückten bei der Rallye Dakar. Mit Totilas starb das teuerste Dressurpferd der Welt, der Hengst erlag im Alter von 20 Jahren einer Kolik.", "Die größten Erfolge hatte Totilas mit dem Niederländer Eward Gal. Das Paar wurde 2010 zweimal Einzel-Weltmeister und gewann zudem Team-Gold." ],
  "articleContentTranslated" : [ "حزن عالم الرياضة على العديد من كبار النجوم العام الماضي. هكذا مات اثنان من أبطال كأس العالم النمساويين. كان الحداد في عالم الرياضة عظيمًا عندما وصل نبأ وفاة أسطورة كرة القدم دييجو أرماندو مارادونا في 25 نوفمبر.", "توفي البطل الوطني الأرجنتيني ، هذا الفنان اللامع على الكرة ، بنوبة قلبية عندما كان عمره 60 عامًا فقط. في عام 2020 ، كان الوقت غالبًا لتوديع نجم كرة السلة كوبي براينت بعد تحطم طائرة هليكوبتر أو أسطورة السباق ستيرلينغ موس أو أبطال كأس العالم في النمسا عام 1954 تيودور \"تورل\" واغنر وألفريد \"فريدي\" كورنر.", "كانت وفاة مارادونا واحدة من حالات وفاة عديدة في عالم كرة القدم. كان على النمسا تجربة وفاة اثنين من زعماء الفريق السابقين. في سبتمبر ، توفي ألفريد ريدل (70) من فيينا وأوتو باريك (88) من كرواتيا في منتصف ديسمبر نتيجة لمرض كوفيد -19.", "في يناير ، غادر لاعبو الفريق السابق والأصدقاء ثيودور \"تورل\" فاغنر (92) وألفريد كورنر (93) ، اللذان احتلا المركز الثالث مع النمسا في كأس العالم 1954 ، هذا العالم في غضون أيام قليلة.", "تحطم مروحية كوبي براينت وكان مدرب البداية الفرنسي جيرار اولييه (73) قد توفي بعد عملية جراحية في القلب ، توفي الأسطورة الإيطالي باولو روسي (64) بمرض عضال. في الأرجنتين ، حزن الناس على أليخاندرو سابيلا (66 عامًا) الذي خسر معركته مع مرض السرطان.", "وعبّر عن أسف وفاة بطل العالم في ويمبلي جاك تشارلتون (85) ونوربرت \"نوبي ستايلز\" (78) ومواطنه راي كليمنس (72) والهولندي روب رينسنبرينك (72).", "تسببت الوفاة العرضية لأسطورة كرة السلة كوبي براينت (41 عامًا) ، الذي كان بطل الدوري الاميركي للمحترفين خمس مرات ، في حالة من عدم التصديق في 26 يناير. وكانت جيانا ابنة براينت البالغة من العمر 13 عاما من بين القتلى التسعة في الحادث.", "تحطمت المروحية في طقس ضبابي في مدينة كالاباساس بكاليفورنيا - في طريقها إلى بطولة كرة السلة التي كان من المفترض أن تشارك فيها جيانا.", "حدادًا على أسطورة سباقات السباقات السابقة ستيرلينغ موس ، الذي فاز بـ16 جائزة فورمولا 1 الكبرى ، وكان بطل العالم أربع مرات وثالثًا ثالثًا في بطولة العالم ، وتوفي عن عمر يناهز 90 عامًا في لندن. في سن التسعين أيضًا ، نام كارلو أوبيالي بطل العالم للدراجات النارية تسع مرات من إيطاليا إلى الأبد.", "كما حزن عالم رياضة السيارات الدولي على والتر ليشنر. توفي سائق السباقات النمساوي السابق ورئيس فريق Lechner Racing لمرض خطير عن عمر يناهز 71 عامًا. © الصورة:", "Getty Images كانت قاذفة الرمح التشيكوسلوفاكية السابقة والبطلة الأولمبية دانا زاتوبكوفا تبلغ من العمر 97 عامًا. وكانت بطلة أوروبا مرتين (1954 و 1958) زوجة عداء المسافات الطويلة الناجح إميل زاتوبك. :", "في دورة الألعاب الأولمبية الصيفية في هلسنكي عام 1952 ، فاز كلاهما بالميدالية الذهبية في وقت واحد تقريبًا. وفاة بطل أولمبي سابق غالبًا ما يتم تعليق علم الحداد في الرياضات الأمريكية. على سبيل المثال لأسطورة هوكي الجليد هنري ريتشارد (84).", "حصل الكندي على كأس ستانلي (NHL) أحد عشر مرة ، أكثر من أي لاعب آخر.", "أنجح مدرب رئيسي في الدوري الوطني لكرة القدم (NFL) بعد الانتصارات ، دون شولا ، توفي عن عمر يناهز 90 عامًا ، ومدرب الدوري الأمريكي السابق ديفيد ستيرن عن عمر يناهز 77 عامًا ، ونجم الدوري الأمريكي السابق كليفورد روبنسون عن عمر 53 عامًا. وكالة (وادا) تحمل رئيسها السابق جون فاهي (75) إلى القبر.", "في التزلج على جبال الألب ، حان الوقت لتوديع البطل الأولمبي النرويجي فين كريستيان جاج (54) ومدرب ÖSV السابق والتر هوبمان (62). كمدربة سيدات على المنحدرات ، قادت مورتالر \"سبيد كوين\" ريناتي جوتشل إلى لقبها العالمي الأول في عام 1997.", "توفي المدرب السويسري السابق جاك ريمون وزوج بطلة العالم المتعددة والفائزة بكأس العالم إريكا هيس بسبب Covid-19 عن عمر يناهز 69 عامًا. كان للوفاة المفاجئة لجيف شيفرين تأثير على نتائج موسم التزلج الألبي 2019/20.", "لم تعد ابنته ، نجمة التزلج الأمريكية ميكايلا شيفرين ، قادرة على التدخل في القرار بشأن كأس العالم ككل. © الصورة: EPA / CHRISTIAN BRUNA لم يعد أسطورة كرة السلة النمساوية إريك تيكا (71):", "في مسيرته الناجحة ، فاز الرجل البالغ طوله 2.02 متر بالعديد من ألقاب البطولات ، رقمه القياسي البالغ 88 نقطة في مباراة الدوري لا مثيل له حتى يومنا هذا. : خسر هوكي الجليد حارس مرمى فريق KAC منذ فترة طويلة روبرت ماك (61).", "محنة مزدوجة في رالي داكار مات العديد من الرياضيين الشباب المتفائل بشكل مأساوي أثناء ممارستهم لرياضتهم ، حتى قبل أن ينهض نجمهم بالفعل.", "على سبيل المثال ، سقط بطل العالم للناشئين الفرنسي في رياضة التسلق ، لوس دوادي (16 عامًا) ، عند نقطة مكشوفة عندما اقترب من طريق تسلق بالقرب من غرونوبل. كانت تعتبر منارة الأمل للألعاب الأولمبية 2024 في باريس.", "كانت بطلة العالم الهولندية في المضمار القصير لارا فان روجين تبلغ من العمر 27 عامًا فقط. توفي راقص الجليد الياباني كريس ريد بنوبة قلبية عن عمر يناهز 30 عامًا ، وكان شريك المتزلج النمساوي السابق كيرستين فرانك.", "تعرض البرتغالي باولو جونكالفيس (40) والهولندي إدوين سترافير (48) ، وكلاهما طياران على دراجات بخارية ، لحادث في رالي داكار. توفي Totilas ، أغلى حصان ترويض في العالم ، وتوفي الفحل بسبب المغص عن عمر يناهز 20 عامًا.", "حقق توتيلاس أعظم النجاحات مع الهولندي إيورد غال. أصبح الزوجان بطلين للعالم الفرديين في عام 2010 وفاز أيضًا بالميدالية الذهبية." ]
}