{
  "id" : "bZGXn8Uf",
  "url" : "https://kurier.at/wirtschaft/sap-rivale-salesforce-schluckt-buerochat-anbieter-slack/401116596",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SAP-Rivale Salesforce schluckt Bürochat-Anbieter Slack",
  "articleTitleTranslated" : "شركة Salesforce المنافسة لـ SAP تبتلع Slack مزود دردشة المكتب",
  "articleContent" : [ "Größter Tech-Deal der Corona-Ära lässt einen neuen Digital-Riesen entstehen. Newcomer Slack fast 28 Mrd. Dollar wert. Der größte Tech-Deal inmitten der Corona-Krise ist perfekt: Der US-SAP-Konkurrent Salesforce will für fast 28 Mrd.", "Dollar (23,4 Mrd. Euro) den Bürochat-Anbieter Slack schlucken. Der Software-Konzern wettet damit darauf, dass auch nach dem Ende der Pandemie mehr als zuvor digital kommuniziert wird.", "Zugleich zeigt die Übernahme auch die Grenzen für mittelgroße Player in der heutigen Tech-Industrie auf: Slack profitierte zwar auch von verstärkter Heimarbeit in Corona-Zeiten - aber nicht so stark wie zum Beispiel Zoom. ", "Slack werde bei dem Deal insgesamt mit 27,7 Milliarden Dollar bewertet.", "Slack-Aktionäre sollen pro Anteilsschein 26,79 Dollar sowie 0,0776 Salesforce-Aktien erhalten. © Bild: APA - Austria Presse Agentur Digitaler Riese entsteht Der Gründer und Chef von Salesforce, Marc Benioff, gab sich alles andere als bescheiden beim Ausblick auf die Auswirkungen des Deals.", "Zusammen würden die Firmen die Zukunft von Unternehmenssoftware prägen und auf diese Weise verändern, wie die Menschen in einer digitalen Welt arbeiten, schwärmte er. Slack solle auch in Salesforce-Produkte integriert werden.", "Salesforce ist unter anderem mit webbasierter Software für Aufgaben wie Kundenmanagement und Datenanalyse ein wichtiger Konkurrent des deutschen SAP-Konzerns. Benioff machte bereits vor der Gründung von Salesforce 1999 Karriere beim SAP-Rivalen Oracle.", "Unter dem Salesforce-Dach versammelte er eine Reihe von Zusatz-Angeboten wie etwa die Bürosoftware Quip und den Datenauswertungs-Dienst Tableau. Mit Chatter gab es auch einen Slack-Konkurrenten im eigenen Haus, der jedoch ein Nischenprodukt blieb.", "Steiler Aufstieg von Slack Slack, das seinen Sitz in San Francisco nur wenige hundert Meter entfernt von dem neuen Salesforce-Tower hat, debütierte 2013.  Die Plattform zur Bürokommunikation wurde schnell populär bei Start-ups und mit der Zeit auch in größeren Unternehmen.", "Gründer und Chef Stewart Butterfield brachte Slack im Sommer vergangenen Jahres an die Börse mit einer Bewertung von rund 20 Mrd.", "Dollar. © Bild: APA - Austria Presse Agentur Der 47-jährige Butterfield gehörte einst zu den Gründern der Fotoplattform Flickr, die sie 2005 für einige Dutzend Millionen Dollar an den Web-Pionier Yahoo verkauften.", "Gemessen an Preisen, die wenig später für Online-Dienste dieser Liga erzielt wurden, stiegen Butterfield und Co für viel zu wenig Geld aus. Bei Slack betonte er in den vergangenen Jahren wiederholt, nicht an einem Verkauf interessiert zu sein.", "Zum Börsengang kontrollierte er rund 18 Prozent der Slack-Anteile. In der Coronakrise wuchs Slack in den vergangenen Quartalen jeweils um rund 50 Prozent im Jahresvergleich.", "Das Geschäft entwickelte sich aber nicht so explosiv wie etwa beim Videokonferenzdienst Zoom, wo sich die Erlöse vervielfachten.", "Microsoft-Kritiker Im Sommer reichte Slack eine Beschwerde bei der EU-Kommission gegen Microsoft ein und warf dem Software-Riesen unfairen Wettbewerb vor, weil er seine Konkurrenz-Anwendung Teams mit der Bürosoftware Office bündelt.", "Das wurde von einigen Beobachtern als Zeichen gesehen, dass Slack sich im direkten Wettbewerb mit Schwergewichten der Branche schwertut." ],
  "articleContentTranslated" : [ "أكبر صفقة تقنية في عصر كورونا تخلق عملاقًا رقميًا جديدًا. الوافد الجديد سلاك تبلغ ثروته حوالي 28 مليار دولار. أكبر صفقة تكنولوجية في خضم أزمة كورونا مثالية: يريد Salesforce المنافس بين الولايات المتحدة و SAP إنفاق ما يقرب من 28 مليار يورو.", "دولار (23.4 مليار يورو) يبتلع خدمة الدردشة المكتبية Slack. تراهن مجموعة البرمجيات على أنه حتى بعد انتهاء الوباء ، سيتم توصيل المزيد رقميًا أكثر من ذي قبل.", "في الوقت نفسه ، يُظهر الاستحواذ أيضًا حدود اللاعبين متوسطي الحجم في صناعة التكنولوجيا اليوم: استفاد Slack أيضًا من زيادة العمل المنزلي في أوقات كورونا - ولكن ليس بقدر Zoom ، على سبيل المثال.", "وتبلغ قيمة Slack 27.7 مليار دولار في الصفقة.", "سيحصل مساهمو Slack على 26.79 دولارًا و 0.0776 سهمًا من Salesforce لكل سهم. © الصورة: APA - وكالة الصحافة النمساوية ظهور عملاق رقمي لم يكن مؤسس شركة Salesforce ورئيسها ، مارك بينوف ، متواضعًا عندما يتعلق الأمر بالتوقعات بشأن تأثيرات الصفقة.", "ستعمل الشركات معًا على تشكيل مستقبل برمجيات الأعمال وبهذه الطريقة ستغير طريقة عمل الناس في عالم رقمي ، كما قال. يجب أيضًا دمج Slack في منتجات Salesforce.", "من خلال برامجه المستندة إلى الويب لمهام مثل إدارة العملاء وتحليل البيانات ، من بين أمور أخرى ، تعد Salesforce منافسًا مهمًا لمجموعة SAP الألمانية. قبل تأسيس Salesforce في 1999 ، عمل Benioff في شركة Oracle المنافسة لشركة SAP.", "تحت مظلة Salesforce ، جمع عددًا من العروض الإضافية مثل برنامج المكتب Quip وخدمة تقييم البيانات Tableau. مع Chatter ، كان هناك أيضًا منافس Slack داخليًا ، لكنه ظل منتجًا متخصصًا.", "ظهر الارتفاع الحاد لشركة Slack Slack ، ومقرها في سان فرانسيسكو على بعد بضع مئات من الأمتار من برج Salesforce الجديد ، لأول مرة في عام 2013. وسرعان ما أصبحت منصة الاتصالات المكتبية شائعة لدى الشركات الناشئة ، ومع مرور الوقت ، الشركات الأكبر.", "قام المؤسس والرئيس ستيوارت باترفيلد بتعويم Slack الصيف الماضي بقيمة تقارب 20 مليار دولار.", "دولار. © الصورة: APA - وكالة الصحافة النمساوية كان باترفيلد البالغ من العمر 47 عامًا أحد مؤسسي منصة صور فليكر ، والتي باعوها لشركة ياهو الرائدة على شبكة الإنترنت في عام 2005 مقابل بضع عشرات الملايين من الدولارات.", "بالحكم على الأسعار التي تم تحقيقها بعد ذلك بقليل للخدمات عبر الإنترنت في هذا الدوري ، فإن Butterfield and Co حصلوا على القليل جدًا من المال. في Slack ، أكد مرارًا وتكرارًا في السنوات الأخيرة أنه غير مهتم بالبيع.", "في وقت الاكتتاب العام ، كان يسيطر على حوالي 18 بالمائة من أسهم Slack. في أزمة كورونا ، نما Slack بنحو 50 في المائة على أساس سنوي في كل من الفصول السابقة.", "ومع ذلك ، لم تتطور الأعمال بشكل متفجر مثل ، على سبيل المثال ، خدمة مؤتمرات الفيديو Zoom ، حيث تضاعفت الإيرادات.", "نقاد مايكروسوفت في الصيف ، قدم سلاك شكوى إلى مفوضية الاتحاد الأوروبي ضد مايكروسوفت واتهم عملاق البرمجيات بالمنافسة غير العادلة لأنه يجمع فرق التطبيقات المنافسة مع مكتب البرمجيات المكتبية.", "رأى بعض المراقبين في هذا كعلامة على أن Slack يكافح من أجل التنافس مباشرة مع الشركات ذات الوزن الثقيل في الصناعة." ]
}