{
  "id" : "BZznJyFW",
  "url" : "https://sport.orf.at/stories/3071716/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T11:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Plank gibt nach zehn Monaten Comeback",
  "articleTitleTranslated" : "يعود بلانك بعد عشرة أشهر",
  "articleContent" : [ "Plank gibt nach zehn Monaten Comeback Bettina Plank gibt diesen Sonntag nach zehn Monaten Pause ihr Karate-Wettkampfcomeback. Bei einem Einladungsturnier in Caorle trifft die Vorarlbergerin der Klasse bis 50 kg auch auf Konkurrentinnen der 55-kg-Kategorie.", "So soll es wegen Zusammenlegungen von Klassen auch im Sommer bei Olympia in Tokio sein.Ungewohntes Mehrgewicht Für Plank, ihres Zeichen Siegerin bei den European Games, ist die Einladung der italienischen 55-kg-Weltmeisterin Sara Cardin in zweierlei Hinsicht wertvoll.", "„Einerseits werde ich gegen fünf Rivalinnen aus der Klasse bis 55 kg, gegen die ich sonst nie kämpfe, antreten“, so die 28-Jährige in einer Aussendung. „Andererseits kann ich den Versuch starten, wie ich mich fühle, wenn ich über 50 Kilo habe.", "Ich bin gespannt auf die Auswirkungen.“ Plank ist auch froh, dass es nun noch nicht um den Ernstfall geht. „Es muss im April und Mai klappen. Da stehen die Entscheidungen in Richtung Olympiaticket an.“ Bis 29.  Juni läuft die Olympiaqualifikationsphase.", "Plank liegt in ihrer Klasse auf Rang drei, zwei qualifizieren sich. Für alle Nichtqualifizierten gibt es Mitte Juni das Olympiarestquotenturnier in Paris. Der internationale Neustart erfolgt mit dem Premier-League-Turnier vom 19. bis 21.  Februar in Lissabon.", "Plank: „Ich hab mich körperlich und mental zu 100 Prozent erholt. Wir konnten erstmals Techniken von der Basis an wieder periodisiert aufbauen, dazu hatten wir Zeit für Kraftblöcke . “" ],
  "articleContentTranslated" : [ "تعود Plank بعد عشرة أشهر من عودة Bettina Plank إلى مسابقة الكاراتيه هذا الأحد بعد انقطاع دام عشرة أشهر. في دورة دعوة في Caorle ، تلتقي سيدة Vorarlberg في فئة 50 كجم أيضًا بمنافسين في فئة 55 كجم.", "هذه هي الطريقة التي يجب أن تكون عليها أيضًا في الصيف في دورة الألعاب الأولمبية في طوكيو بسبب اندماج الفصول.الوزن الزائد غير المعتاد بالنسبة لبلانك ، التي فازت في الألعاب الأوروبية بعلامتها ، فإن دعوة بطلة العالم الإيطالية البالغة وزن 55 كجم سارة كاردان لها قيمة من ناحيتين.", "وقال اللاعب البالغ من العمر 28 عامًا في إحدى البرامج \"من ناحية ، سأتنافس ضد خمسة منافسين من فئة تصل إلى 55 كجم ، والذين لا أقاتل معهم في العادة\". \"من ناحية أخرى ، يمكنني تجربة ما أشعر به عندما يزيد وزني عن 50 كجم.", "أنا متحمس لرؤية التأثيرات. ”بلانك سعيد أيضًا لأن حالة الطوارئ لم يتم إدراجها على جدول الأعمال بعد. يجب أن تعمل في أبريل ومايو. القرارات المتعلقة بالتذكرة الأولمبية معلقة \". تستمر مرحلة التأهيل الأوليمبي حتى 29 يونيو.", "بلانك هي الثالثة في فئتها ، اثنان مؤهلون. لجميع أولئك الذين لم يتأهلوا ، ستكون هناك بطولة الحصص الأولمبية المتبقية في باريس في منتصف يونيو. ستتم إعادة التشغيل الدولي مع بطولة الدوري الممتاز من 19 إلى 21 فبراير في لشبونة.", "بلانك: \"لقد تعافيت بنسبة 100٪ جسديًا وعقليًا. لأول مرة ، تمكنا من بناء تقنيات من القاعدة بشكل دوري ، وكان لدينا وقت لكتل القوة. \"" ]
}