{
  "id" : "C0azeoSi",
  "url" : "https://kurier.at/wirtschaft/unter-joe-biden-kein-kuschelkurs-aber-handelstuer-geht-ein-stueck-weit-auf/401166537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:39:27Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/911895/deutschland_wirtschaft_export-000_dpa_Christian%252BCharisius.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unter Joe Biden „kein Kuschelkurs, aber Handelstür geht ein Stück weit auf“",
  "articleTitleTranslated" : "تحت حكم جو بايدن \"لا توجد دورة عناق ، لكن باب التداول يفتح قليلاً\"",
  "articleContent" : [ "Wirtschaftsdelegierter Friedl vorsichtig optimistisch bei Strafzöllen – auch Freihandelsabkommen TTIP könnte Wiedergeburt erleben. Die Chancen für heimische Unternehmen in den USA, dem zweitwichtigsten Exportmarkt Österreichs, sind durchaus intakt.", "Produkte und Technologie in den Bereichen Bahn und Infrastruktur, Umwelt und Industrie bleiben gefragt. Und könnten durchaus auch vom angekündigten 1,9 Billionen-Dollar-Konjunkturprogramm des neuen US-Präsidenten Joe Biden profitieren.", "Das sagte Michael Friedl, Delegierter der Wirtschaftskammer Österreich in New York, in einem Skype-Gespräch mit österreichischen Journalisten. „Da haben wir längst den Fuß in der Tür“, meint Friedl zur Position heimischer Unternehmen in den USA.", "„Vorsichtig optimistisch“ ist der Wirtschaftsdelegierte auch, dass es Bewegung bei den Strafzöllen geben könnte, die auch heimische Unternehmen wie die Voest betroffen haben.", "Insgesamt rechnet Friedl damit, dass Biden gegenüber Europa ein „freundlicheres Gesicht“ machen werde als sein Vorgänger Donald Trump. Noch immer sei Amerika aber vor allem mit sich selbst beschäftigt.", "Biden müsse die Gräben überwinden, die sich nach der Präsidentenwahl bis zu Erstürmung des Kapitols aufgetan haben. Er müsse die Flügelkämpfe in seiner eigenen Partei befrieden und er müsse Corona in den Griff bekommen.", "US-Wirtschaft um vier Prozent geschrumpft Biden will ja 100 Millionen Menschen in seinen ersten 100 Amtstagen impfen. Das ist eine Herausforderung, scheint aber alternativlos. Mittlerweile gibt es in USA mehr als 400.000 Menschen, die an oder mit Corona verstorben sind.", "Nur im US-Bürgerkrieg gab es mehr Opfer zu beklagen. Wirtschaftlich sieht es so aus: 2020 ist die US-Wirtschaft um vier Prozent geschrumpft (Österreich: minus 7,5 Prozent). Heuer dürfte es wieder vier Prozent nach oben gehen, falls es zu keinen Corona-Rückschlägen kommt und Bidens Impfplan aufgeht.", "Im Vorjahr (bis Oktober) waren die österreichischen Exporte in die USA um elf Prozent eingebrochen. In diesem Jahr hat Friedl die Hoffnung, dass das Exportvolumen aus Österreich in die USA wieder den Stand von 2018/2019 erreicht, also rund zehn Milliarden Euro.", "Gegenüber Europa werde Biden keinen Kuschelkurs fahren, ist Friedl überzeugt. „Aber die Handelstür geht sicher ein Stück weit auf.“ Gegenüber China dürfte die neue US-Administration eventuell eine Partnerschaft beim Klimaschutz anstreben, jedoch bei der sonstigen Sanktionspolitik hart bleiben.", "Von Egger bis Do&Co An rot-weiß-roten Projekten in den USA, die bereits unter Dach und Fach seien, nennt Friedl die 500-Millionen-Dollar Investition des Spanplatten-Spezialisten Egger aus Tirol, der im Südosten der Vereinigten Staaten in North Carolina investiert hat.", "Oder den Großauftrag für Nobelcaterer Do&Co von Delta am Flugdrehkreuz in Detroit. Was die Wirtschaftspolitik betrifft, könne es auch unter Biden keine gänzliche Abkehr vom Trump-Kurs geben, so Friedl.", "Auch der Demokrat müsse in erster Linie Jobs schaffen oder die teils abgewanderte oder marode Industrie wieder aufbauen.", "Was den Außenhandel betrifft, habe Biden aber anders als Trump „viel weniger Panik“ vor einem Handelsbilanzdefizit gegenüber einem anderen Land und werde es nicht sofort mit Sanktionen belegen.", "Das heiße zwar nicht, dass es sehr rasch neue Verhandlungen zum Freihandelsabkommen TTIP geben werde, aber zumindest komme jetzt wieder ein „leichtes Atmen“ in das unter Trump beerdigte Vertragswerk mit der EU.", "Jobs und Wachstum aus mehr Freihandel wären auch in Europa bitter nötig." ],
  "articleContentTranslated" : [ "المندوب الاقتصادي فريدل متفائل بحذر بشأن التعريفات العقابية - يمكن أن تشهد اتفاقية التجارة الحرة TTIP أيضًا ولادة جديدة. فرص الشركات المحلية في الولايات المتحدة ، ثاني أهم سوق تصدير في النمسا ، لا تزال قائمة.", "لا يزال الطلب على المنتجات والتكنولوجيا في قطاعات السكك الحديدية والبنية التحتية والبيئة والصناعة. ويمكن أن تستفيد أيضًا من برنامج التحفيز الاقتصادي المعلن البالغ قيمته 1.9 تريليون دولار للرئيس الأمريكي الجديد جو بايدن.", "قال مايكل فريدل ، مندوب غرفة التجارة النمساوية في نيويورك ، هذا في محادثة عبر سكايب مع صحفيين نمساويين. يقول فريدل عن موقف الشركات المحلية في الولايات المتحدة: \"لقد وضعنا أقدامنا في الباب منذ فترة طويلة\".", "كما أعرب المندوب الاقتصادي عن \"تفاؤل حذر\" بإمكانية حدوث تحرك في التعريفات العقابية ، والتي أثرت أيضًا على الشركات المحلية مثل Voest.", "بشكل عام ، يتوقع فريدل أن يتخذ بايدن \"وجهًا أكثر صداقة\" تجاه أوروبا من سلفه دونالد ترامب. لا تزال أمريكا مهتمة بنفسها في المقام الأول.", "كان على بايدن التغلب على الانقسامات التي اندلعت بعد الانتخابات الرئاسية واقتحام مبنى الكابيتول. يجب تهدئة معارك الجناح في حزبه ويجب عليه السيطرة على كورونا.", "تقلص الاقتصاد الأمريكي بنسبة أربعة في المائة يريد بايدن تطعيم 100 مليون شخص في أول 100 يوم له في منصبه. هذا تحدٍ ، لكن يبدو أنه لا يوجد بديل. يوجد الآن أكثر من 400 ألف شخص في الولايات المتحدة ماتوا بسبب كورونا أو بسببه.", "فقط في الحرب الأهلية الأمريكية كان هناك المزيد من الضحايا للحزن. من الناحية الاقتصادية ، يبدو الأمر كما يلي: في عام 2020 ، انكمش الاقتصاد الأمريكي بنسبة أربعة في المائة (النمسا: -7.5 في المائة). هذا العام يجب أن يرتفع بنسبة أربعة في المائة مرة أخرى إذا لم تكن هناك نكسات مع كورونا وخطة التطعيم الخاصة بايدن.", "في العام السابق (حتى أكتوبر) تراجعت الصادرات النمساوية إلى الولايات المتحدة بنسبة 11٪. يأمل فريدل هذا العام أن يصل حجم الصادرات من النمسا إلى الولايات المتحدة مرة أخرى إلى مستوى 2018/2019 ، أي حوالي عشرة مليارات يورو.", "فريدل مقتنع بأن بايدن لن يأخذ دورة عناق مع أوروبا. \"لكن من المؤكد أن باب التجارة سيفتح قليلاً\". قد تسعى الإدارة الأمريكية الجديدة إلى شراكة بشأن حماية المناخ مع الصين ، لكنها ستظل صارمة فيما يتعلق ببقية سياسة العقوبات.", "من Egger إلى Do & Co في المشاريع ذات اللونين الأحمر والأبيض والأحمر في الولايات المتحدة التي هي قيد التنفيذ بالفعل ، يذكر فريدل الاستثمار الذي تبلغ قيمته 500 مليون دولار بواسطة متخصص اللوح الخشبي Egger من تيرول ، الذي يستثمر في ولاية كارولينا الشمالية في جنوب شرق الولايات المتحدة لديها.", "أو الطلب الرئيسي لمتعهدي المطاعم الفاخرة Do & Co من دلتا في مركز الطيران في ديترويت. قال فريدل إنه فيما يتعلق بالسياسة الاقتصادية ، حتى في عهد بايدن لا يمكن أن يكون هناك خروج كامل عن مسار ترامب.", "حتى الديموقراطي يجب أولاً وقبل كل شيء أن يخلق الوظائف أو يعيد بناء الصناعة التي هاجرت جزئيًا أو مريضة.", "فيما يتعلق بالتجارة الخارجية ، فإن بايدن ، على عكس ترامب ، لديه \"ذعر أقل بكثير\" من العجز التجاري مع دولة أخرى ولن يفرض عليه عقوبات على الفور.", "هذا لا يعني أنه ستكون هناك مفاوضات جديدة حول اتفاقية التجارة الحرة TTIP بسرعة كبيرة ، ولكن على الأقل أصبح من السهل الآن التنفس بسهولة مرة أخرى في الاتفاقية مع الاتحاد الأوروبي التي دفنت تحت حكم ترامب.", "كما ستكون هناك حاجة ماسة إلى الوظائف والنمو من المزيد من التجارة الحرة في أوروبا." ]
}