{
  "articleContent" : [ "Eine E-Mail des Geschäftsführers der „Wiener Zeitung“ an die Belegschaft zeichnet eine negative Zukunft. Finanziell wäre eine Fortführung der Zeitung in der heutigen Form nicht mehr möglich. Der Fortbestand der \"Wiener Zeitung\" als gedruckte Tageszeitung ist in weite Ferne gerückt.", "Das geht aus einer E-Mail des Geschäftsführers Martin Fleischhacker an die Belegschaft hervor. Darin schreibt er von einer \"heiklen Situation\".", "Es sei davon auszugehen, dass die finanziellen Rahmenbedingungen die Fortführung einer Tageszeitung in der heutigen Form nicht mehr möglich machen, so Fleischhacker.", "Auslöser ist die im Regierungsprogramm vorgesehene Abschaffung der Pflichtinserate im Amtsblatt der \"Wiener Zeitung\", die einen großen Teil der Einnahmen ausmachen.", "Vor zwei Jahren seien bereits Konzepte für eine Fortführung der Tageszeitung unter geänderten Rahmenbedingungen, aber auch alternative Konzepte für ein Medium dem Aufsichtsrat präsentiert worden.", "Man wolle nun Konzepte, \"die einer geringeren Finanzierung bedürfen\", weiter ausarbeiten und diese mit den \"bestmöglichen Ressourcen\" ausstatten, schrieb Fleischhacker. Der Geschäftsführer präzisierte, dass \"noch nichts vom Tisch\" sei.", "\"Ich muss mich den Rahmenbedingungen stellen und auch Alternativen erarbeiten\", sagte Fleischhacker. Gute Ideen seien für den Erhalt als Tageszeitung, aber auch für alternative Modelle vorhanden. Wenn ihn noch weitere Konzepte erreichen, würden diese auch ausgearbeitet.", "Sein Ziel sei jedenfalls, das Beste für das Unternehmen und die Angestellten aus der Situation zu machen. \"Es ist sehr ernst\", sagte Walter Hämmerle, Chefredakteur der \"Wiener Zeitung\", im Gespräch mit der APA.", "\"Wenn der E-Mail des Geschäftsführers Glauben zu schenken ist, dann ist die Tageszeitung vom Tisch\", erklärte er. Glauben wolle er das aber noch nicht. Ihm sei mitgeteilt worden, dass es im Aufsichtsrat einen Aufruf gab, erneut nachzudenken und Optionen zu prüfen.", "Die äußerst irritierte Redaktion wolle weiterkämpfen und erarbeite Konzepte. Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung.", "Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die 'Wiener Zeitung' verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der \"Wiener Zeitung\" in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die 'Wiener Zeitung', die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen \"Wiener Zeitung\" als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte der Chefredakteur der \"Wiener Zeitung\", Walter Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "\"Es läuft darauf hinaus, ob es einen politischen Willen gibt, die Zeitung zu erhalten oder nicht\", betonte Hämmerle am Freitag erneut gegenüber der APA. Eine Digitalisierung des Amtsblatts erachtet er als richtig.", "\"Die Frage ist nur, muss das zwingend zum Tod der Zeitung führen?\" , fragte der Chefredakteur. Dass der Eigentümer keine Freude an der Zeitung hat, liege aber mittlerweile auf der Hand, meinte er." ],
  "articleContentTranslated" : [ "رسالة بريد إلكتروني من المدير الإداري لـ \"Wiener Zeitung\" إلى القوى العاملة ترسم مستقبلًا سلبيًا. من الناحية المالية ، لن يكون من الممكن الاستمرار في الصحيفة بشكلها الحالي. أصبح استمرار وجود \"Wiener Zeitung\" كصحيفة يومية مطبوعة بعيد المنال.", "يأتي ذلك من رسالة بريد إلكتروني من المدير الإداري مارتن فليشاكير إلى القوى العاملة. يكتب فيه عن \"حالة حساسة\".", "يمكن الافتراض أن شروط الإطار المالي لن تجعل من الممكن بعد الآن استمرار صحيفة يومية في شكلها الحالي ، وفقًا لـ Fleischhacker.", "الدافع هو إلغاء الإعلانات الإلزامية في الجريدة الرسمية لـ \"Wiener Zeitung\" ، وهي جزء من البرنامج الحكومي والتي تشكل جزءًا كبيرًا من الدخل.", "قبل عامين ، تم تقديم مفاهيم استمرار الصحيفة اليومية في ظل ظروف إطار متغيرة ، ولكن أيضًا مفاهيم بديلة لوسيلة ما ، إلى مجلس الإشراف.", "الهدف الآن هو تطوير المفاهيم \"التي تتطلب تمويلًا أقل\" وتزويدها \"بأفضل الموارد الممكنة\" ، كتب فلايشهاكر. حدد المدير العام أنه \"لا يوجد شيء مطروح على الطاولة بعد\".", "قال فلايشاكر: \"يجب أن أواجه الظروف العامة وأن أجد أيضًا بدائل\". هناك أفكار جيدة لإبقائها كصحيفة يومية ، ولكن أيضًا للنماذج البديلة. إذا وصلت إليه مفاهيم أخرى ، فسيتم وضع هذه المفاهيم أيضًا.", "على أي حال ، فإن هدفه هو تحقيق أقصى استفادة من الموقف للشركة والموظفين. قال والتر هامرل ، رئيس تحرير \"وينر تسايتونج\" ، في مقابلة مع وكالة ابا \"إنه أمر خطير للغاية\".", "قال: \"إذا تم تصديق البريد الإلكتروني للمدير التنفيذي ، فإن الجريدة اليومية ستكون خارج الطاولة\". لكنه لا يريد أن يصدق ذلك بعد. قيل له أن هناك دعوة من مجلس الإدارة للتفكير مرة أخرى ودراسة الخيارات.", "أراد فريق التحرير الغاضب للغاية الاستمرار في القتال وتطوير المفاهيم. لا ينبغي أن يحدث شيء للمحررين بحلول نهاية عام 2022 ، وفقًا لمجلة Ö1 الصباحية من جانب ÖVP في الحكومة الفيدرالية.", "يأمل عالم الاتصالات جوزيف ترابيل من جامعة سالزبورغ في مقابلة مع محطة الراديو أن الأمر لم ينته بعد.", "وقال \"لقد فقدنا هوجو بورتيش أمس ، والآن لا يمكننا أن نفقد\" وينر تسايتونج \"، في إشارة إلى\" سوق الصحف عالية الجودة غير المكتظة \"في النمسا.", "قال الخبير الإعلامي: \"أعتقد أنها علامة قاتلة أن توقف الصحيفة ببساطة\". ينبغي للمرء أن ينظر في الخيارات التي لا تزال مفتوحة - مثل تمويل القانون العام.", "وطالبت نقابة الصحفيين في المعدل العام بالعواقب على المدير العام في ضوء الخطاب. نقل عن إيكي كليمنس كولمان ، رئيس نقابة الصحفيين في GPA ، أنه لم يكن مناسبًا لهذا المنصب.", "وقال كولمان إنه يتعين على مجلس الإدارة والمالك تحمل العواقب ، ودعا الحكومة الفيدرالية إلى ضمان استمرار وجود \"Wiener Zeitung\" في شكل مطبوع.", "كما قامت منظمة مراسلون بلا حدود في النمسا بحملة من أجل الحفاظ على أقدم صحيفة يومية في العالم.", "وقالت روبينا مورينج ، رئيسة مراسلون بلا حدود في النمسا: \"في سوق الصحف اليومية الصغير جدًا في النمسا ، والذي يتألف من 14 عنوانًا فقط ، لا يمكن ببساطة حذف وسيط خاص مثل\" Wiener Zeitung \"، الذي يعني التقارير عالية الجودة والمتوازنة\"", "لقد أزعجتها رسالة فلايشاكر الإلكترونية: \"هذا يترك هيئة التحرير تحت المطر. عليك أن تكون قادرًا على توقع المزيد من الاستعداد للقتال من المدير العام.\"", "كانت نهاية \"وينر تسايتونج\" الخاصة بالجمهورية كصحيفة يومية أو مطبوعة في الهواء منذ عدة أسابيع. ينص البرنامج الحكومي على إلغاء الإعلانات الإلزامية في الجريدة الرسمية ، الأمر الذي من شأنه أن يخفض جزءًا كبيرًا من عائدات الورق عالي الجودة.", "قال رئيس تحرير \"وينر تسايتونج\" ، والتر هامرل ، مؤخرًا في مناقشة في نادي الصحافة كونكورديا.", "وقال هامرلي مرة أخرى يوم الجمعة لوكالة ابا \"يعتمد الأمر على ما إذا كانت هناك إرادة سياسية للاحتفاظ بالصحيفة أم لا\". وهو يعتبر أن رقمنة الجريدة الرسمية هو الشيء الصحيح الذي ينبغي عمله.", "والسؤال الوحيد هل سيؤدي هذا بالضرورة الى موت الجريدة؟ سأل رئيس التحرير. لكنه قال إنه من الواضح الآن أن المالك لا يستمتع بالصحيفة." ],
  "articleId" : "C0MukxY6",
  "articleTitle" : "Älteste Zeitung der Welt: Fortbestand der \"Wiener Zeitung\" unwahrscheinlich",
  "articleTitleTranslated" : "أقدم صحيفة في العالم: استمرار صحيفة \"وينر تسايتونج\" أمر غير محتمل",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "C0MukxY6",
  "imageCopyright" : "Getty Images (Douglas Grundy)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/7/d/5960573/Studying-Journalism_1617353923981585_v0_l.jpg",
  "publishedOn" : "2021-04-02T08:44:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960573/Tageszeitung_Aelteste-Zeitung-der-Welt_Fortbestand-der-Wiener?from=rss"
}