{
  "id" : "C0YlhBBc",
  "url" : "https://kurier.at/politik/inland/kurz-in-biotech-fabrik-impfung-wird-game-changer/401110740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T13:48:34Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz in Biotech-Fabrik: \"Impfung wird Game Changer\"",
  "articleTitleTranslated" : "لفترة وجيزة في مصنع التكنولوجيا الحيوية: \"التطعيم يغير قواعد اللعبة\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat am Donnerstag betont, dass die Impfung gegen das Coronavirus der „Game Changer in der Bekämpfung der Pandemie“ sein wird.", "„Ich bin froh, dass wir mittlerweile Gewissheit haben, dass wir schon ab Jänner beginnen werden in Österreich zu impfen und somit im nächsten Sommer schon wieder zur Normalität zurückkehren können“, sagte er beim Besuch des Biotech-Unternehmens Polymun in Klosterneuburg.", "Impfstoff aus Klosterneuburg Die nächsten Monaten werden noch sehr herausfordernd sein, aber es bestehe durch den Impfstoff „Licht am Ende des Tunnels“, wiederholte Kurz seine bereits mehrmals getätigte Aussage bei dem gemeinsam mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner absolvierten Firmen-Besuch.  ", "Bei Polymun werden wichtige Teile für den Impfstoff von BioNTech/Pfizer entwickelt und produziert, dieser wird laut Bundeskanzleramt höchstwahrscheinlich unter den ersten sein, die in Europa eine Zulassung erhalten.", "„Ich bin sehr dankbar, dass es ein österreichisches Unternehmen hier in Klosterneuburg gibt, dass für einen der ersten Impfstoffe, die zugelassen werden, einen wesentlichen Bestandteil produziert“, sagte der Regierungschef.", "Es freue ihn, dass ein österreichisches Unternehmen damit entscheidend zur Eindämmung dieser weltweiten Pandemie beitragen werde.", "Rückkehr zur Normalität Gefragt nach dem in Österreich nach wie vor großen Anteil an Impfskeptikern betonte Kurz, es sei ihm wichtig, festzuhalten, dass es keine Impfpflicht gibt. „Es gibt eine große Mehrheit der Bevölkerung, die bereit ist, sich impfen zu lassen.", "Ich gehe davon aus, dass diese Zahl auch stetig steigen wird, wenn mehr und mehr Menschen geimpft sind und man sieht, dass das sicher funktioniert.“ Mit dem Impfstoff werde eine Rückkehr zur Normalität möglich, betonte er.", "Der Impfstoff werde „die Pandemie beenden und das Leid beenden“. Mikl-Leitner will \"Impfvorbild\" sein Auch Mikl-Leitner zeigte sich erfreut über die Entwicklung. „Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen“, betonte sie.", "Das Risiko, sich impfen zu lassen, sei wesentlich kleiner als an Covid zu erkranken. Gerade wenn man in die Kliniken schaut und sieht, „welch unglaublich großes Leid dort zu sehen ist“, dann stehe auf der anderen Seite die Hoffnung, sich impfen zu lassen.", "Firmenchef: \"Impfung 100prozentig sicher\" Andreas Wagner von Polymun sagte, die Impfung sei hundertprozentig sicher, „davon gehe ich aus“. Zur immer wieder geäußerten Skepsis an RNA-Impfstoffen, da diese neu seien, sagte Wagner, dies stimme so nicht.", "Es gebe ja auch andere mRNA-Impfstoffe wie jene gegen Influenza oder Tollwut, „da hat es auch keine Bedenken oder Probleme gegeben“. Auch Sorgen hinsichtlich der raschen Zulassung seien unbegründet: „Es werden keine Abkürzungen genommen“, betonte er.", "Vielmehr werde schneller und parallel gearbeitet, bei der Sicherheit aber gebe es keine Abstriche.", "Hohe Dunkelziffer \"nicht überraschend\" Zu der am Donnerstag von der Statistik Austria und dem Bildungsministerium veröffentlichten neuen Studie, wonach Mitte November in Österreich 228.000 Personen (zusätzlich zu den Erkrankten in Spitälern) mit dem Coronavirus infiziert waren (3,1 Prozent der in Privathaushalten lebenden Bevölkerung ab 16 Jahren) sagte Kurz, diese Zahlen überraschen ihn nicht.  ", "Massentests wichtig „Wir wissen seit Beginn der Pandemie, dass es eine Herausforderung beim Coronavirus ist, dass viele Menschen infiziert sind, es aber gar nicht wissen. Dass die andere infizieren können, ohne es zu bemerken.", "Das ist das Heimtückische an dieser Krankheit“, sagte Kurz. Daher sei er nicht überrascht, „dass es eine nach wie vor sehr hohe Dunkelziffer gibt.", "Aber es zeigt umso mehr, wie wichtig die Massentests sind.“ Denn gerade mit Massentests könnten jene Personen lokalisiert werden, die infiziert sind, ohne es zu wissen. „Wir können dann verhindern, dass sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken", ". “" ],
  "articleContentTranslated" : [ "أكد المستشار الاتحادي سيباستيان كورتس (ÖVP) يوم الخميس أن التطعيم ضد فيروس كورونا سيكون \"عامل تغيير في اللعبة في مكافحة الوباء\".", "وقال خلال زيارته لشركة التكنولوجيا الحيوية Polymun في كلوسترنوبرغ \"أنا سعيد لأننا الآن على يقين من أننا سنبدأ التطعيم في النمسا في وقت مبكر من يناير وأننا سنتمكن من العودة إلى طبيعتنا في الصيف المقبل\".", "لقاح من Klosterneuburg ستظل الأشهر القليلة المقبلة صعبة للغاية ، ولكن مع وجود اللقاح \"سيكون هناك ضوء في نهاية النفق\" ، كرر كورتز تصريحه عدة مرات خلال زيارة الشركة التي قام بها مع حاكمة النمسا السفلى جوهانا ميكل-لايتنر.", "في Polymun ، يتم تطوير وإنتاج أجزاء مهمة من اللقاح بواسطة BioNTech / Pfizer ، والتي من المرجح أن تكون من بين أوائل الذين يحصلون على الموافقة في أوروبا ، وفقًا للمستشارة الفيدرالية.", "قال رئيس الحكومة: \"إنني ممتن للغاية لوجود شركة نمساوية هنا في كلوسترنوبرغ تنتج مكونًا أساسيًا لأحد اللقاحات الأولى التي تمت الموافقة عليها\".", "إنه سعيد لأن شركة نمساوية ستقدم مساهمة حاسمة لاحتواء هذا الوباء العالمي.", "العودة إلى الوضع الطبيعي عندما سئل عن النسبة الكبيرة التي ما زالت قائمة من المتشككين في اللقاح في النمسا ، أكد كورتز أنه من المهم بالنسبة له أن يذكر أنه لا يوجد تطعيم إجباري. هناك غالبية كبيرة من السكان على استعداد للتلقيح.", "أفترض أن هذا العدد سيزداد باطراد عندما يتم تطعيم المزيد والمزيد من الناس ويمكنك أن ترى أنه يعمل بأمان. ”وأكد أنه مع اللقاح ، ستكون العودة إلى الوضع الطبيعي ممكنة.", "اللقاح \"سينهي الوباء وينهي المعاناة\". يريد Mikl-Leitner أن يكون \"نموذج لقاح\" كان Mikl-Leitner سعيدًا أيضًا بالتطوير. وأكدت \"سأضرب مثالا جيدا وسوف أتلقى التطعيم\".", "خطر التطعيم أقل بكثير من خطر الإصابة بـ Covid. خاصة عندما تنظر إلى العيادات وترى \"كم من المعاناة لا يُصدق هناك\" ، فمن ناحية أخرى ، هناك أمل في الحصول على التطعيم.", "رئيس الشركة: \"التطعيم آمن بنسبة 100 بالمائة\" قال أندرياس واجنر من بوليمون إن التطعيم آمن بنسبة مائة بالمائة ، \"أفترض أنه آمن\". فيما يتعلق بالتشكيك الذي تم الإعراب عنه مرارًا وتكرارًا بشأن لقاحات الحمض النووي الريبي ، لأنها جديدة ، قال فاغنر إن الأمر لم يكن كذلك.", "هناك أيضًا لقاحات أخرى من الرنا المرسال مثل تلك المضادة للأنفلونزا أو داء الكلب ، \"لم تكن هناك مخاوف أو مشاكل\". كما أن المخاوف بشأن الموافقة السريعة لا أساس لها من الصحة: \"لا يتم استخدام الاختصارات\" ، أكد.", "بدلا من ذلك ، يتم العمل بشكل أسرع وبالتوازي ، ولكن لا توجد تنازلات فيما يتعلق بالسلامة.", "ارتفاع عدد الحالات غير المبلغ عنها \"ليس مفاجئًا\" حول الدراسة الجديدة التي نشرتها يوم الخميس هيئة الإحصاء النمساوية ووزارة التعليم ، والتي أفادت أن 228 ألف شخص في النمسا (بالإضافة إلى أولئك الموجودين في المستشفيات) أصيبوا بفيروس كورونا (3.1 في المائة ممن يعيشون في منازل خاصة) في منتصف نوفمبر. السكان الذين يبلغون من العمر 16 عامًا وأكثر) قال كورتس إن هذه الأرقام لا تفاجئه.", "الاختبارات الجماعية مهمة \"لقد علمنا منذ بداية الوباء أن التحدي الذي يواجهه فيروس كورونا هو إصابة العديد من الأشخاص ولكنهم لا يعرفون ذلك. يمكن للآخرين نقل العدوى دون أن يلاحظوا ذلك.", "قال كورتس \"هذا هو الشيء الخبيث في هذا المرض\". ولذلك فهو لا يستغرب \"أنه لا يزال هناك عدد كبير جدًا من الحالات التي لم يتم الإبلاغ عنها.", "لكنه يظهر بشكل أكبر مدى أهمية الاختبارات الجماعية. \"لأن الاختبارات الجماعية على وجه الخصوص يمكنها تحديد مكان هؤلاء الأشخاص المصابين دون معرفة ذلك. يمكننا بعد ذلك منعهم من نقل العدوى لأصدقائهم وأقاربهم وأحبائهم", ". \"" ]
}