{
  "id" : "C1K5Cmv9",
  "url" : "https://www.derstandard.at/story/2000124791641/herzloser-sebastian-kurz-karikatur-kritisiert-fluechtlingspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:25:33Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Herzloser Sebastian Kurz: Karikatur kritisiert Flüchtlingspolitik",
  "articleTitleTranslated" : "سيباستيان كورتس بلا قلب: رسم كاريكاتوري ينتقد سياسة اللاجئين",
  "articleContent" : [ "Mit einem 230 Quadratmeter großen Plakat macht die Initiative \"Courage – Mut zur Menschlichkeit\" rund um den Karikaturisten Gerhard Haderer und die Schauspielerin Katharina Stemberger aktuell ihrem Unmut über die Flüchtlingspolitik von Bundeskanzler Sebastian Kurz (ÖVP) Luft.", "Es zeigt mit großen Ohren den Kanzler, der die linke Seite seines Sakkos lüpft und darunter fehlt ihm: ein Herz. Gezeichnet hat die Karikatur Haderer selbst. Seit Dienstag prangt sie an der Linken Wienzeile.", "Vorgeworfen wird dem Kanzler in einem zugehörigen Tweet \"unterlassene Hilfeleistung in Moria\".", "Die Initiative \"Courage\" mit Mitgliedern aus Kunst, Wissenschaft oder Politik hatte sich vergangenes Jahr mit dem Ziel gegründet, in Kooperation mit Hilfsorganisationen und Gemeinden sichere Plätze in ganz Österreich zur Verfügung zu stellen, um Geflüchtete aus den griechischen Lagern aufzunehmen.", "Mindestens einen Monat lang soll die Karikatur zu sehen sein. (red, 9.3.2021)" ],
  "articleContentTranslated" : [ "من خلال ملصق تبلغ مساحته 230 مترًا مربعًا ، تُعبّر مبادرة \"الشجاعة - شجاعة للإنسانية\" حول رسام الكاريكاتير غيرهارد هادرير والممثلة كاثرينا ستمبرغر عن استيائهم من سياسة اللاجئين للمستشار الاتحادي سيباستيان كورتس (ÖVP).", "بأذنين كبيرتين يظهر المستشار ، وهو يرفع الجانب الأيسر من سترته وتحتها مفقود: قلب. رسم هادرر رسم الكاريكاتير بنفسه ، وقد تم تزيينه على Linke Wienzeile منذ يوم الثلاثاء.", "المستشارة متهمة \"بعدم تقديم المساعدة في موريا\" في تغريدة مرتبطة.", "تأسست مبادرة \"الشجاعة\" مع أعضاء من الفنون والعلوم والسياسة العام الماضي بهدف توفير أماكن آمنة في جميع أنحاء النمسا بالتعاون مع منظمات ومجتمعات الإغاثة من أجل استقبال اللاجئين من المخيمات اليونانية.", "يجب أن تكون الرسوم المتحركة معروضة لمدة شهر على الأقل. (باللون الأحمر ، 9 مارس 2021)" ]
}