{
  "id" : "C1khmK85",
  "url" : "https://kurier.at/wirtschaft/essensgutscheine-vom-arbeitgeber-gelten-auch-im-homeoffice/401147274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4009623/46-153870401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Essensgutscheine vom Arbeitgeber gelten auch im Homeoffice",
  "articleTitleTranslated" : "قسائم الوجبات من صاحب العمل صالحة أيضًا في المكتب المنزلي",
  "articleContent" : [ "Für die Essensverpflegung während der Arbeit gibt es steuerliche Anpassungen. Essensgutscheine, die Arbeitgeber ihren Arbeitnehmern zur Verfügung stellen, gelten nun auch im Homeoffice. Damit können Arbeitnehmer auch bei Essens-Abholung oder -Lieferung mit den Gutscheinen ihres Arbeitgebers bezahlen.", "Im Zuge des Corona-Wirtepaketes wurden Anfang Juli 2020 Gutscheine für Mahlzeiten, die Arbeitgeber ihren Arbeitnehmern freiwillig zur Verfügung stellen,  bis zu einem Wert von 8 Euro pro Arbeitstag steuerfrei gestellt - bisher musste bis zu einem Wert von 4,40 pro Tag vom Arbeitnehmer keine Lohnsteuer bezahlt werden.    ", "Bei Gutscheinen für Lebensmittel, die nicht sofort konsumiert werden, wurde die Steuerbefreiung von 1,10 auf 2 Euro erhöht. Für den Zuschuss zur Verpflegung fallen auch keine Lohnnebenkosten und keine Sozialversicherungsbeiträge an.", "Geschäftsessen-Regelung läuft aus Die ebenfalls im Zuge der Corona-Hilfen getroffene Regelung, dass Geschäftsessen mit 75 statt 50 Prozent steuerlich absetzbar sind, ist hingegen mit Jahresende ausgelaufen, teilte das Finanzministerium mit. " ],
  "articleContentTranslated" : [ "هناك تعديلات ضريبية للوجبات أثناء العمل. قسائم الوجبات التي يوفرها أصحاب العمل لموظفيهم أصبحت الآن صالحة أيضًا في المكتب المنزلي. هذا يعني أنه يمكن للموظفين أيضًا استخدام قسائم صاحب العمل لدفع ثمن الحصول على الطعام أو تسليمه.", "كجزء من حزمة مضيف Corona ، أصبحت قسائم الوجبات التي يقدمها أصحاب العمل طواعية لموظفيهم بقيمة تصل إلى 8 يورو لكل يوم عمل معفاة من الضرائب في بداية يوليو 2020 - في السابق ، لم يكن الموظف مضطرًا للقيام بأي شيء بقيمة 4.40 يوميًا يجب دفع ضريبة الأجور.", "بالنسبة لقسائم الطعام التي لا يتم استهلاكها على الفور ، تمت زيادة الإعفاء الضريبي من 1.10 إلى 2 يورو. لا توجد تكاليف إضافية للأجور أو مساهمات الضمان الاجتماعي لعلاوة الغذاء.", "انتهاء صلاحية لائحة وجبات الأعمال ، وأعلنت وزارة المالية أيضًا أن اللائحة التي صدرت في سياق مساعدة كورونا بأن وجبات الأعمال قابلة للخصم الضريبي بنسبة 75 بدلاً من 50 في المائة ، ومع ذلك ، فقد انتهت صلاحيتها في نهاية العام." ]
}