{
  "id" : "C2eKgF4o",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-wird-zur-seriensiegerin/401173915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T13:57:51Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4908247/46-175238196.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer wird zur Seriensiegerin",
  "articleTitleTranslated" : "ÖSV التزلج على الجليد ماريتا كرامر تصبح الفائز المتسلسل",
  "articleContent" : [ "Marita Kramer bleibt im Damen-Skispringen das Maß aller Dinge. In Titisee-Neustadt gewann die 19-Jährige aus Maria Alm nach ihrem Erfolg am Samstag auch den zweiten Bewerb am Sonntag und baute damit die Führung im Gesamtweltcup weiter aus.", "Die gebürtige Niederländerin, die ihre Karriere eigentlich schon beenden wollte, ist in diesem Winter zur Seriensiegerin avanciert: Kramer konnte drei der bisherigen vier Weltcupspringen für sich entscheiden.", "Im Sog von Marita Kramer zeigten auch die Teamkolleginnen auf: Daniela Iraschko-Stolz verpasste als Vierte nur knapp das Siegespodest, Sophie Sorschag landete auf dem siebenten Rang.", "Für Aufregung, Irritation und Empörung sorgte derweil in den sozialen Netzwerken der Slogan auf den Startnummern der Skispringerinnen. \"Wir sind Matratze\" war auf den Leibchen der Frauen zu lesen." ],
  "articleContentTranslated" : [ "لا تزال ماريتا كرامر هي مقياس كل الأشياء في قفز التزلج للسيدات. بعد نجاحها يوم السبت ، فازت الشابة البالغة من العمر 19 عامًا من ماريا ألم بالمسابقة الثانية يوم الأحد في تيتيسي نويشتات وبالتالي عززت تقدمها في كأس العالم ككل.", "تقدمت المولودة الهولندية ، التي أرادت بالفعل إنهاء مسيرتها المهنية ، لتصبح فائزة متسلسلة هذا الشتاء: فاز كرامر بثلاث من مسابقات كأس العالم الأربع السابقة.", "في أعقاب ماريتا كرامر ، أظهر الزملاء أيضًا: أخطأت دانييلا إيراشكو-ستولز بفارق ضئيل عن منصة التتويج في المركز الرابع ، وهبطت صوفي سورشاج في المركز السابع.", "وفي الوقت نفسه ، تسبب الشعار على أرقام بداية لاعبي التزلج على الجليد في الإثارة والغضب والغضب في الشبكات الاجتماعية. \"نحن فراش\" تقرأ قمصان النوم النسائية." ]
}