{
  "id" : "c2mG5TDy",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-faelle-suedafrikanischer-mutation-in-steirischer-kaserne/401182969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:26:53Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4767927/46-168837620.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei Fälle südafrikanischer Mutation in steirischer Kaserne",
  "articleTitleTranslated" : "حالتان لطفرة جنوب أفريقية في ثكنة ستيريا",
  "articleContent" : [ "In der obersteirischen Kaserne Aigen im Ennstal sind am Montag zwei Corona-Infektionsfälle mit der südafrikanischen Mutation (B.1.351) bestätigt geworden, hieß es Dienstagmittag in einer Aussendung des Militärkommandos Steiermark.", "Sie waren bereits im Jänner isoliert worden, nachdem die beiden Kadersoldaten am 25.  Jänner Symptome aufwiesen. Nun liege das Ergebnis der Sequenzierung vor. Einer der beiden Soldaten wohnt bei Schwaz in Tirol, der andere ist aus Aigen.", "Das Bundesheer gehe davon aus, dass der Soldat aus Schwaz die Infektionsquelle war und den zweiten Soldaten in der Steiermark angesteckt haben soll, hieß es von Oberst Gerhard Schweiger, Sprecher des Militärkommandos Steiermark. ", "Schwazer war in steirischer Kaserne  Nachdem sich in den vergangenen Tagen die Fälle der Südafrikanischen-Mutation in Tirol gehäuft hatten, war die Befürchtung, dass sich die Mutation in die weiteren Bundesländer verbreiten könnte.", "Dies dürfte nun der Fall sein.  Nachdem die beiden im Jänner positiv getestet wurden, kamen sie in Quarantäne. Durch das Contact-Tracing in der Kaserne wurden im weiteren Verlauf fünf Kontaktpersonen und insgesamt neun Infizierte ermittelt.", "Zwei Infektionsstränge \"Drei der infizierten Personen hatten Kontakt mit den Erstgenannten gehabt\", so das Bundesheer. Die sechs anderen hatten sich nachweislich anderweitig angesteckt. Alle neun wurden isoliert. ", "Laut Schweiger dürften daher \"zwei Stränge zusammengetroffen sein\".  Der Soldat aus Tirol wurde nach der vorgegebenen Quarantänezeit am 3. Februar nochmals getestet: Bei ihm war das Virus \"nicht mehr nachweisbar\".", "Er wurde daher inzwischen als dienstfähig befunden. Weil der Schwazer \"früher virusfrei\" gewesen sein soll, gehe man davon aus, dass er die Erkrankung ebenso früher durchgemacht haben soll und daher die Infektionsquelle sein soll. ", "Der Aigener wurde am 5. Februar erneut getestet. Da war er noch infektiös und blieb deshalb in Quarantäne. Mit einer Ausnahme sind alle infizierten Personen des Standorts Aigen Kaderangehörige.", "Das Militärkommando Steiermark hat als Konsequenz am Dienstag vorbeugend 40 Personen aus dem weiteren Umfeld getestet. Alle Ergebnisse seien negativ geblieben." ],
  "articleContentTranslated" : [ "في ثكنات أيجن العليا بمدينة إنستال ، تم تأكيد حالتين من حالات الإصابة بالفيروس التاجي مع طفرة جنوب إفريقيا (B.1.351) يوم الاثنين ، وفقًا لما أذاعته القيادة العسكرية في ستيريا بعد ظهر الثلاثاء.", "وكانوا قد تم عزلهم بالفعل في يناير بعد أن ظهرت الأعراض على الكادر العسكري في 25 يناير. نتيجة التسلسل متاحة الآن. أحد الجنديين يعيش بالقرب من شواز في تيرول ، والآخر من أيجين.", "وقال الكولونيل جيرهارد شفايجر المتحدث باسم القيادة العسكرية في ستيريا إن القوات المسلحة تفترض أن الجندي من شواز كان مصدر العدوى ويقال إنه أصاب الجندي الثاني في ستيريا.", "كان شوازر في ثكنات ستيريا بعد تراكم حالات الطفرة في جنوب إفريقيا في تيرول في الأيام القليلة الماضية ، كانت هناك مخاوف من أن الطفرة يمكن أن تنتشر إلى ولايات فيدرالية أخرى.", "يجب أن يكون هذا هو الحال الآن. بعد أن ثبتت إصابة الاثنين في يناير ، تم وضعهما في الحجر الصحي. ومن خلال تعقب المخالطين في الثكنات ، تم تحديد خمسة أشخاص اتصال وما مجموعه تسعة مصابين.", "شريحتان من العدوى \"ثلاثة من المصابين كانوا على اتصال مع السابق\" ، قال الجيش. وقد ثبت أن الستة الآخرين أصيبوا في مكان آخر. تم عزل التسعة.", "وبحسب شفايغر ، \"من المحتمل أن يكون هناك فرعان قد اجتمعا\". تم اختبار جندي من تيرول مرة أخرى في 3 فبراير بعد فترة الحجر المحددة: لم يعد الفيروس قابلاً للاكتشاف.", "ولذلك فقد وجد منذ ذلك الحين لائقًا للخدمة. ولأن شوازر قيل إنه كان \"خاليًا من الفيروسات\" في وقت سابق ، فمن المفترض أنه كان يجب أن يكون قد مر بالمرض في وقت سابق ، وبالتالي فهو مصدر العدوى.", "تم اختبار Aigener مرة أخرى في الخامس من فبراير. في ذلك الوقت كان لا يزال معديًا وبالتالي ظل في الحجر الصحي. باستثناء واحد ، فإن جميع الأشخاص المصابين في موقع Aigen هم أعضاء في الإدارة.", "نتيجة لذلك ، اختبرت القيادة العسكرية في ستيريا 40 شخصًا من المنطقة الأوسع كإجراء وقائي يوم الثلاثاء. ظلت جميع النتائج سلبية." ]
}