{
  "id" : "C2mMeUUZ",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-dortmund-verdirbt-marco-rose-das-saisonende/401205763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:38:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975450/46-176128712.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dortmund verdirbt Marco Rose das Saisonende",
  "articleTitleTranslated" : "دورتموند يفسد ماركو روز في نهاية الموسم",
  "articleContent" : [ "Dortmund verdarb seinem künftigen Trainer Marco Rose die Saison mit Borussia Mönchengladbach. Am Dienstag gewann der BVB das Viertelfinal-Duell der West-Rivalen 1:0 und schaffte im dritten Anlauf erstmals einen Pokal-Erfolg in Gladbach.", "Sancho machte mit seinem Tor in der 66.  Minute Dortmunds erstes Semifinale seit 2013 perfekt.", "Die Gladbacher, bei denen Stefan Lainer durchspielte, Valentino Lazaro in der 68. und Hannes Wolf in der 76.  Minute eingewechselt wurden, müssen in der Bundesliga eine Aufholjagd starten, um noch die Europacup-Qualifikation zu schaffen.", "Im Achtelfinale der Champions League droht nach dem 0:2 im Hinspiel gegen Manchester City zudem das Aus.", "Seit Rose vor gut zwei Wochen seine Entscheidung öffentlich machte, im Sommer nach Dortmund zu wechseln, geht es für die Gladbacher bergab: Die Pokalpleite am Dienstag ausgerechnet gegen Roses künftigen Klub war die vierte Pflichtspiel-Niederlage in Folge.", "Für Oliver Glasner und Wolfsburg geht es am Mittwoch im Cup-Schlager gegen Leipzig. Wolfsburg ist in der Liga seit neun Spielen unbesiegt und liegt als Dritter in der Tabelle unmittelbar hinter Leipzig." ],
  "articleContentTranslated" : [ "أفسد دورتموند الموسم مع بوروسيا مونشنغلادباخ لمدربه المستقبلي ماركو روز. وفاز بي.في.بي ، يوم الثلاثاء ، بمباراة ربع النهائي على غريمه الغربي 1-0 ، وحقق الفوز بالكأس في جلادباخ للمرة الأولى في المحاولة الثالثة.", "بفضل هدفه في الدقيقة 66 ، جعل سانشو أول مباراة نصف نهائي لدورتموند منذ 2013 بشكل مثالي.", "الفريق من جلادباخ ، حيث لعب ستيفان لاينر ، فالنتينو لازارو دخل في الدقيقة 68 وهانس وولف في الدقيقة 76 ، يجب أن يبدأ سباق للحاق بالدوري الألماني من أجل التأهل لكأس أوروبا.", "في دور الـ16 من دوري أبطال أوروبا ، بعد 0-2 في مباراة الذهاب ضد مانشستر سيتي ، النهاية تهدد.", "منذ أن اتخذ روز قراره بالانتقال إلى دورتموند في الصيف قبل أسبوعين ، كانت الأمور تتدهور لفريق جلادباخ: كان فشل الكأس يوم الثلاثاء أمام نادي روز المستقبلي هو الهزيمة التنافسية الرابعة على التوالي.", "بالنسبة لأوليفر جلاسنر وفولفسبورج ، تألق الكأس ضد لايبزيغ يوم الأربعاء. ولم يخسر فولفسبورج في الدوري في تسع مباريات وهو يحتل المركز الثالث في الترتيب خلف لايبزيغ مباشرة." ]
}