{
  "articleContent" : [ "Die dritte Wendung in der Causa Pilnacek kam schneller als erwartet. Im Laufe der Woche wollte das Justizministerium entscheiden, ob es gegen die Aufhebung der Suspendierung des mächtigen Sektionschefs Bescherde einlegen wolle.", "Dann fiel die Entscheidung doch schon am Ostermontag: Das Justizministerium legt Rechtsmittel gegen die Entscheidung der Disziplinarkommission ein, die befunden hat, dass eine Suspendierung nicht angebracht ist. ", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium mit. Zuständig ist ab dann das Bundesverwaltungsgericht.", "Das Justizministerium - Vizekanzler Werner Kogler vertrat zu diesem Zeitpunkt Justizministerin Alma Zadic - hatte Pilnacek wegen der Ermittlungen der Staatsanwaltschaf gegen ihn vorläufig suspendier, was bedeutet, dass er seinen Job gegenwärtig nicht ausüben darf.", "Im Zuge der Ermittlungen war auch PIlnaceks Handy beschlagnahmt worden. Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "جاء الدور الثالث في قضية بيلناسيك أسرع من المتوقع. خلال الأسبوع ، أرادت وزارة العدل أن تقرر ما إذا كانت ستستأنف ضد رفع تعليق رئيس القسم القوي.", "ثم صدر القرار يوم الإثنين الفصح: تقدم وزارة العدل استئنافًا على قرار اللجنة التأديبية التي وجدت أن التعليق غير مناسب.", "وأعلنت الوزارة أن الشكوى إلى المحكمة الإدارية الاتحادية سترفع ضمن المهلة القانونية - أربعة أسابيع من تاريخ صدور القرار. منذ ذلك الحين ، أصبحت المحكمة الإدارية الاتحادية مسؤولة.", "وزارة العدل - نائب المستشار فيرنر كوجلر كان يمثل وزيرة العدل ألما زاديتش في ذلك الوقت - أوقفت بيلناك مؤقتًا بسبب تحقيقات النيابة ضده ، مما يعني أنه غير مسموح له حاليًا بأداء وظيفته.", "وأثناء التحقيق ، تمت مصادرة الهاتف الخلوي لبيلناك. في الأسبوع الماضي ، أصبحت نتائج تقييم الهاتف الخليوي معروفة.", "يُقال إن صور بيلناسيك لتقرير معلومات WKStA إلى مكتب المدعي العام حول البحث القادم لمنزل وزير المالية غيرنوت بلوميل (ÖVP) قد تم العثور عليها على الهاتف الذي تم الاستيلاء عليه.", "يحقق مكتب المدعي العام في إنسبروك في الخيانة المشتبه بها لأسرار رسمية. لأنه ، وفقًا لـ WKStA ، تعتبر معلومات سرية لا ينبغي نقلها إلى Pilnacek.", "بالإضافة إلى ذلك ، أصبحت الدردشة بين بيلناسيك ورئيس مجلس الوزراء بلوميلز ، كليمنس وولفغانغ نيدريست معروفة فيما يتعلق بالتحقيق ضد وزير المالية.", "وكتب بيلناتسيك ردًا على أمر التجميد الذي كان المحققون قد زاروا به وزارة المالية نهاية فبراير: \"هذا انقلاب!\" بالإضافة إلى ذلك ، رفع كبير المحامين شكوى ضد تفتيش المنزل وسأل من الذي يجهز بلوميل للاستجواب.", "كما يتم التحقيق مع رئيس مكتب المدعي العام في فيينا ، يوهان فوكس ، للاشتباه في خرقه للسرية الرسمية - كما اتخذت الوزارة إجراءات تأديبية بحقه (تقرير تأديبي إلى المحكمة العليا).", "يقال إن فوكس ، المدرج الآن كمشتبه به ، قد أرسل أجزاء من الملفات إلى بيلناك وتحدث معه بشأن الملفات المختومة. رفض فوكس المزاعم وأكد أنه سيعمل على تحقيق سريع.", "كما نفى محامو بيلناك مزاعم السلوك غير اللائق." ],
  "articleId" : "c30ljzS8",
  "articleTitle" : "Justizministerium erhebt Beschwerde in Sachen Pilnacek-Suspendierung",
  "articleTitleTranslated" : "وزارة العدل تشكو من تعليق بيلناتسيك",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "c30ljzS8",
  "imageCopyright" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5949363/pilnaabd0105.jpg",
  "publishedOn" : "2021-04-05T10:28:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung/401341341"
}