{
  "id" : "c3GeBrOE",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-rot-blau-und-pink-beantragen-sondersitzung-kommende-woche/401186458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4329380/78350011454729376_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Blümel: Rot, Blau und Pink beantragen Sondersitzung kommende Woche",
  "articleTitleTranslated" : "كوزا بلوميل: يتقدم اللون الأحمر والأزرق والوردي لجلسة خاصة الأسبوع المقبل",
  "articleContent" : [ "Die Volkspartei kommt derzeit nicht aus den Schlagzeilen: Nun beantragt die Opposition geschlossen und gemeinsam eine Sondersitzung des Nationalrates zur Causa Blümel und Parteispenden. Blümel sei wegen der Causa und der Hausdurchsuchung wie gelähmt, kritisiert Neos-Chefin Beate Meinl-Reisinger. ", "Dem Vernehmen nach sind sich SPÖ, FPÖ und Neos einig, das die Thematik in einer Sondersitzung im Hohen Haus debattiert werden soll. SPÖ, FPÖ und Neos verlangen, dass Blümel \"angesichts der schwerwiegenden Vorwürfe\" gegen ihn Rede und Antwort steht.", "Die Sondersitzung müsse nun so schnell wie möglich stattfinden, hieß es in einer gemeinsamen Aussendung am Freitag. Das Pressestatement Blümels am Donnerstag nannten FPÖ-Klubchef Herbert Kickl und die Fraktionsvizevorsitzenden Jörg Leichtfried (SPÖ) und Nikolaus Scherak (Neos) \"skurril\".", "Der Finanzminister habe die Verdachtsmomente in keiner Weise entkräften können. Es sei ein einmaliger Vorgang, dass ein amtierender Finanzminister Beschuldigter der Justiz sei und bei ihm eine Razzia – die ja von einem Richter angeordnet werden müsse – durchgeführt werde.", "Blümel nimmt am Nachmittag Stellung Gernot Blümel hat in der Zwischenzeit angekündigt, um 14:30 Uhr eine Presseerklärung abgeben zu wollen.  Der KURIER wird live berichten.", "Die gestrige Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) ist vorgezogen worden, weil Medien zuvor über dessen Beschuldigtenstatus rund um mutmaßliche Parteispenden durch die Novomatic berichtet hatten.", "In einer Aussendung heißt es dazu: \"Aufgrund des medialen Interesses an dem Verfahren rund um Gernot Blümel und die Einhaltung der internen Berichtspflichten hält die Sektionschefin Barbara Göth-Flemmich fest:", "\"Die Wirtschafts-und Korruptionsstaatsanwaltschaft muss in Fällen von öffentlichem Interesse zumindest drei Tage vor Durchführung einer geplanten Maßnahme an die Oberstaatsanwaltschaft Wien berichten.  :", "Im vorliegenden Fall musste die Durchführung der Maßnahme aufgrund des medialen Bekanntwerdens des Beschuldigtenstatus aus kriminaltaktischen Gründen jedoch vorgezogen werden. Es war daher nicht mehr möglich, die 3-Tages-Berichtspflicht einzuhalten.\"", "\"Minister Blümel hat unsere Erwartungen nicht erfüllt\", postete auch die Klubchefin der Grünen Sigi Maurer am Freitag. Er habe die Frage nach Spenden an parteinahe Organisationen nicht beantwortet." ],
  "articleContentTranslated" : [ "حزب الشعب لا يخرج حاليا من العناوين الرئيسية: الآن تتقدم المعارضة معا لعقد جلسة خاصة للمجلس الوطني حول كوسا بلوميل والتبرعات الحزبية. أصيب بلوميل بالشلل بسبب السبب وتفتيش المنزل ، وانتقد رئيس Neos Beate Meinl-Reisinger.", "ووفقًا للتقارير ، يتفق كل من SPÖ و FPÖ و Neos على ضرورة مناقشة القضية في اجتماع خاص في مجلس النواب. ويطالب كل من SPÖ و FPÖ و Neos بأن يكون بلوميل \"في ضوء الادعاءات الخطيرة\" متاحًا للإجابة على أي أسئلة ضده.", "وقالت في بث مشترك يوم الجمعة إنه يجب أن يعقد الاجتماع الخاص الآن في أقرب وقت ممكن. ووصف البيان الصحفي الصادر عن بلوميلز يوم الخميس رئيس نادي الاتحاد الهولندي هيربرت كيكل ونائبي رئيس المجموعة البرلمانية يورغ ليشتفريد (SPÖ) ونيكولاس شيراك (نيوس) بـ \"غريب\".", "ولم يستطع وزير المالية بأي حال من الأحوال دحض الشبهات. إنها عملية لمرة واحدة أن يتهم وزير المالية الحالي بالقضاء وأن مداهمة - التي يجب أن يأمر بها قاض - يتم تنفيذها عليه.", "بلوميل يتخذ موقفًا في فترة ما بعد الظهر ، وقد أعلن جيرنوت بلوميل في هذه الأثناء أنه سيصدر بيانًا صحفيًا في الساعة 2:30 مساءً. سوف KURIER تقرير مباشر.", "تم تقديم عملية البحث عن منزل وزير المالية غيرنوت بلوميل (ÖVP) بالأمس لأن وسائل الإعلام كانت قد أبلغت سابقًا عن وضعه المتهم فيما يتعلق بالتبرعات الحزبية المزعومة من قبل Novomatic.", "تقول رئيسة القسم باربرا غوث فليميش ، في برنامج إذاعي: \"نظرًا لاهتمام وسائل الإعلام بالإجراءات المحيطة بغيرنوت بلوميل والامتثال لالتزامات إعداد التقارير الداخلية ،", "\"في حالات المصلحة العامة ، يجب على مكتب المدعي العام للشؤون الاقتصادية والفساد تقديم تقرير إلى مكتب المدعي العام في فيينا قبل ثلاثة أيام على الأقل من اتخاذ الإجراء المخطط له:", "ولكن في هذه القضية ، كان لا بد من تقديم تنفيذ الإجراء لأن وسائل الإعلام أصبحت على علم بوضع المتهم لأسباب جنائية تكتيكية. لذلك لم يعد من الممكن الامتثال لمتطلبات الإبلاغ لمدة 3 أيام \".", "\"الوزير بلوميل لم يلب توقعاتنا\" ، كما نشر رئيس نادي الخضر سيجي مورير يوم الجمعة. ولم يرد على سؤال حول التبرعات لمنظمات حزبية." ]
}