{
  "id" : "C3O7nWeF",
  "url" : "https://www.diepresse.com/5948604/Kollektivvertragsverhandlungen_Fruehjahrslohnrunde_Ein-Danke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:31:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frühjahrslohnrunde: \"Ein Danke wird nicht reichen\"",
  "articleTitleTranslated" : "جولة الربيع للأجور: \"شكراً واحدة لن تكفي\"",
  "articleContent" : [ "Gewerkschaften wollen nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht bloß eine Inflationsabgeltung.", "Das Coronavirus hat im Vorjahr für äußerst ruhige Kollektivvertragsverhandlungen gesorgt, die Sozialpartner waren sich oftmals schon in der ersten Verhandlungsrunde einig - selbst die sitzfleischerprobten Metaller.", "Abgeschlossen wurde im Regelfall bei einem Lohn- und Gehaltszuwachs von 1,45 Prozent, womit die Inflationsrate der vergangenen zwölf Monate abgedeckt wurde. 2020 betrug sie 1,4 Prozent, aktuell liegt die Teuerungsrate bei 0,8 Prozent.", "\"Das Motto für die diesjährige industrielle Lohn- und Gehaltsrunde im Frühjahr lautet: Ein Danke wird nicht reichen\", gaben sich heute die Gewerkschaften PRO-GE und GPA in einer Aussendung kämpferisch.", "Sie fordern höhere Löhne und Gehälter sowie kürzere Arbeitszeiten. \"Jetzt gilt es, die Wirtschaftsbelebung mit ordentlichen Lohn- und Gehaltserhöhungen kräftig zu unterstützen.", "Es geht heuer um nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht um eine Inflationsabgeltung\", stellen die gewerkschaftlichen Chefverhandler für die Elektro- und Elektronikindustrie (EEI), Rainer Wimmer (PRO-GE) und Karl Dürtscher (GPA) klar.", "Die EEI ist nach der Metallindustrie mit ihren 50.000 Beschäftigten die zweitgrößte heimische Industriebranche, der Abschluss im Vorjahr lag bei plus 1,6 Prozent. Bereits vergangene Woche startete die Textilindustrie mit 12.000 Beschäftigten in den kollektivvertraglichen Verhandlungsreigen.", "Den Abschluss der Frühjahrslohnrunde bildet traditionell der Glasindustriesektor mit den ersten Verhandlungen im Mai. Kräftig Sand im Getriebe ist derzeit bei der Leiharbeitsbranche. Nach zwei Gesprächsrunden gibt es laut PRO-GE noch keinen weiteren Verhandlungstermin.", "Was am Tisch liege würde eine deutliche Schlechterstellung bei den Kündigungsfristen bedeuten, kritisieren die Arbeitnehmervertreter." ],
  "articleContentTranslated" : [ "النقابات تريد المزيد من المال على المدى الطويل للموظفين وليس فقط تعويضات التضخم.", "ضمن فيروس كورونا مفاوضات اتفاقية جماعية هادئة للغاية العام الماضي ، كان الشركاء الاجتماعيون في كثير من الأحيان متفقين بالفعل في الجولة الأولى من المفاوضات - حتى عمال المعادن المتشددين.", "كقاعدة ، تم إبرام العقد بزيادة الأجور والرواتب بنسبة 1.45 في المائة ، والتي غطت معدل التضخم للأشهر الاثني عشر الماضية. في عام 2020 كانت 1.4 في المائة ؛ معدل الزيادة الحالي هو 0.8 في المائة.", "قال اتحادا PRO-GE و GPA في بث متشدد اليوم \"شعار جولة الأجور والرواتب الصناعية لهذا العام في الربيع هو: شكراً لن تكفي\".", "إنهم يطالبون بأجور ورواتب أعلى بالإضافة إلى ساعات عمل أقل. \"من المهم الآن دعم الانتعاش الاقتصادي بقوة من خلال زيادات كبيرة في الأجور والمرتبات.", "هذا العام يتعلق باستدامة المزيد من الأموال للموظفين وليس حول تعويض التضخم \"، أوضح مفاوضي النقابة في صناعة الكهرباء والإلكترونيات (EEI) ، راينر ويمر (PRO-GE) وكارل دورتشر (GPA).", "يعد EEI ثاني أكبر قطاع صناعي محلي بعد صناعة المعادن التي يعمل بها 50000 موظف ؛ وكان الإغلاق في العام السابق يزيد عن 1.6 بالمائة. بدأت صناعة النسيج الأسبوع الماضي جولة المفاوضة الجماعية مع 12000 موظف.", "يغلق قطاع صناعة الزجاج تقليديًا جولة الأجور الربيعية مع المفاوضات الأولى في مايو. يوجد حاليًا الكثير من الرمال في التروس في قطاع التوظيف المؤقت. وفقًا لـ PRO-GE ، لا يوجد موعد تفاوض آخر بعد جولتين من المحادثات.", "ما هو على الطاولة يعني عيبًا كبيرًا من حيث فترات الإشعار ، انتقد ممثلي الموظفين." ]
}