{
  "id" : "C4CVZJVq",
  "url" : "https://kurier.at/kultur/die-beatles-studieren-uni-liverpool-bietet-neues-master-fach-an/401198800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:28:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961929/46-175358963.jpg",
  "imageCopyright" : "APA/dpa / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Beatles studieren: Uni Liverpool bietet neues Master-Fach an",
  "articleTitleTranslated" : "دراسة البيتلز: تقدم جامعة ليفربول مادة ماجستير جديدة",
  "articleContent" : [ "Die \"Beatlemania\" in Liverpool hat nun auch die Universität in der Heimatstadt der berühmten Band erreicht. Ab September werde der weltweit erste Master-Studiengang zu den \"Fab Four\" angeboten, teilte die Hochschule am Mittwoch mit.", "\"The Beatles: Music Industry and Heritage\" (Die Beatles: Musikindustrie und Erbe) richte sich an Interessenten aus der Musik- und Kreativwirtschaft, aber auch an Beschäftigte von Museen, Galerien sowie aus Tourismus- und Freizeitindustrie.", "Die vierköpfige Band hatte in den 1960er Jahren die Popmusik geprägt und ihre nordwestenglische Heimatstadt weltberühmt gemacht. Mit Hits wie \"Hey Jude\", \"Let It Be\" oder \"Yesterday\" zählt die Gruppe, die sich 1970 auflöste, zu den erfolgreichsten Bands der Geschichte.", "Mittlerweile leben noch zwei Mitglieder: Sänger und Bassist Paul McCartney (78) sowie Schlagzeuger Ringo Starr (80).", "Der Studiengang konzentriere sich auf die Bedeutung der Beatles für die Musik- und Kreativbranche, die Populärkultur sowie die Kultur und den Tourismus im 21.  Jahrhundert, sagte Leiterin Holly Tessler.", "\"In diesem Masters-Studiengang geht es mehr um die umfassendere Untersuchung des Erbes, des Tourismus und der Kultur in Liverpool - und Großbritannien - als um die Rolle, die die Beatles dabei gespielt haben.\"", "Dozent Mike Jones sagte, der Studiengang werde die tiefe Beziehung zwischen der Band und der Stadt ergründen. \"Liverpool sollte nicht nur als Geburtsort der Beatles angesehen werden, sondern auch als deren Wiege.", "Was die Beatles der Welt brachten, war zum Teil Liverpools einzigartige Kultur.\"" ],
  "articleContentTranslated" : [ "وصلت فرقة \"Beatlemania\" في ليفربول الآن أيضًا إلى الجامعة في مسقط رأس الفرقة الشهيرة. أعلنت الجامعة يوم الأربعاء أنه سيتم تقديم أول دورة ماجستير في العالم في \"فاب فور\" اعتبارًا من سبتمبر.", "يستهدف \"البيتلز: صناعة الموسيقى والتراث\" الأطراف المهتمة من الموسيقى والصناعات الإبداعية ، ولكن أيضًا إلى العاملين في المتاحف والمعارض وصناعات السياحة والترفيه.", "شكلت الفرقة المكونة من أربع قطع موسيقى البوب في الستينيات وجعلت مسقط رأسها في شمال غرب إنجلترا مشهورة عالميًا. مع أغاني مثل \"Hey Jude\" أو \"Let It Be\" أو \"بالأمس\" ، تعد المجموعة ، التي انفصلت في عام 1970 ، واحدة من أنجح الفرق الموسيقية في التاريخ.", "يوجد الآن عضوان على قيد الحياة: المغني وعازف الجيتار بول مكارتني (78) وعازف الطبول رينغو ستار (80).", "تركز الدورة على أهمية فرقة البيتلز للموسيقى والصناعات الإبداعية والثقافة الشعبية والثقافة والسياحة في القرن الحادي والعشرين ، حسب قول المخرجة هولي تيسلر.", "\"برنامج الماجستير هذا يدور حول دراسة أشمل للتراث والسياحة والثقافة في ليفربول - والمملكة المتحدة - أكثر من الدور الذي لعبه فريق البيتلز فيه.\"", "قال المحاضر مايك جونز إن الدورة ستستكشف العلاقة العميقة بين الفرقة والمدينة. \"لا ينبغي أن يُنظر إلى ليفربول على أنه مسقط رأس فريق البيتلز فحسب ، بل يجب أن يُنظر إليه أيضًا على أنه مهدهم.", "ما جلبه فريق البيتلز للعالم كان في جزء منه ثقافة ليفربول الفريدة \"." ]
}