{
  "id" : "C5dOX8Hm",
  "url" : "https://kurier.at/kultur/oscar-verleihung-wird-heuer-in-hongkong-nicht-uebertragen/401335503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:11:30Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5937867/46-170455144.jpg",
  "imageCopyright" : "Searchlight Pictures/20th Century Studios",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oscar-Verleihung wird heuer in Hongkong nicht übertragen",
  "articleTitleTranslated" : "لن يتم بث جوائز الأوسكار في هونغ كونغ هذا العام",
  "articleContent" : [ "Erstmals seit 52 Jahren wird die Verleihung der Oscars  in Hongkong heuer nicht im Fernsehen übertragen. Das meldet die Hongkonger Zeitung The Standard.", "Grund dafür dürfte sein, dass sich  Chloe Zhao, aus China  stammende Regisseurin des Favoriten „Nomadland“, kritisch über China geäußert hatte, und dass „Do Not Split“, ein Film über die Proteste  des Jahres 2019, als beste Doku im Kurzformat nominiert ist.", "Der Medienkonzern TVB hat laut The Standard die Oscar Gala seit 1969 jedes Jahr auf seinem englischsprachigen Kanal \"Pearl\" übertragen. Für die am 26.  April angesetzte Übertragung habe er aber keine Rechte erworben, hieß es seitens des Konzerns.", "Es sei eine \"rein kommerzielle Überlegung\" gewesen, die Oscarverleihung nicht zu senden. Dass die chinesischen Behörden mit der Oscar-Verleihung wenig Freude haben würden, war aber abzusehen gewesen.", "Die 35-minütige Doku \"Do Not Split\" taucht tief in die Proteste ein, die sich 2019 an einem neuen Auslieferungs-Gesetz entzündeten:", "Dieses hätte Chinas Zugriff auf die mit Sonderrechten ausgestattete Sonderverwaltungszone ermöglicht und erlaubt, kritische Stimmen in Hongkong und anderen Ländern zum Verstummen zu bringen.  :", "Der norwegische Regisseur der Doku, Anders Hammer, möchte mit seinem Film auf die Unterdrückung von Menschenrechten durch China aufmerksam machen.", "Die Regisseurin des sechsfach nominierten Films \"Nomadland\", Chloe Zhao, war zunächst für ihre Arbeit gelobt worden - bis zu dem Punkt, als ein Interview aus dem Jahr 2013 die Runde machte, in dem sie ihr Geburtsland als einen \"Ort, an dem überall Lügen sind\" bezeichnet hatte.", "Laut The Standard wurden Beiträge zu ihrem Film von der populären Social-Media-Plattform Weibo gelöscht. Chinesische Behörden hätten laut der Agentur Bloomberg auch die Anweisung gegeben, von einer Übertragung der Oscars Abstand zu nehmen und das Thema in den Medien herunterzuspielen.", "Sie fürchteten demnach, dass die Preise als \"politisches Werkzeug\" missbraucht würden." ],
  "articleContentTranslated" : [ "لأول مرة منذ 52 عامًا ، لن يتم بث جوائز أكاديمية هونج كونج على التلفزيون هذا العام. ذكرت ذلك صحيفة هونج كونج ستاندرد.", "من المحتمل أن يكون السبب في ذلك هو أن كلوي تشاو ، مخرجة فيلم \"Nomadland\" المفضل من الصين ، كانت تنتقد الصين ، وأن فيلم \"Do Not Split\" ، وهو فيلم عن احتجاجات عام 2019 ، قد تم ترشيحه كأفضل فيلم وثائقي في شكل قصيرة.", "وفقًا لـ The Standard ، تبث مجموعة TVB الإعلامية حفل الأوسكار كل عام منذ عام 1969 على قناتها الناطقة باللغة الإنجليزية \"Pearl\". ومع ذلك ، قالت الشركة إنه لم يحصل على أي حقوق للانتقال المقرر في 26 أبريل / نيسان.", "كان عدم بث جوائز الأوسكار \"اعتبارًا تجاريًا بحتًا\". كان من المتوقع ، مع ذلك ، أن السلطات الصينية لن تسعد بجوائز الأوسكار.", "يتعمق الفيلم الوثائقي \"لا تنقسم\" ، ومدته 35 دقيقة ، في الاحتجاجات التي أدت إلى قانون جديد لتسليم المجرمين في عام 2019:", "كان هذا من شأنه أن يمنح الصين إمكانية الوصول إلى المنطقة الإدارية الخاصة ، المجهزة بحقوق خاصة ، ويسمح بإسكات الأصوات الناقدة في هونغ كونغ ودول أخرى. :", "يود المخرج النرويجي للفيلم الوثائقي ، أندرس هامر ، استخدام فيلمه للفت الانتباه إلى قمع الصين لحقوق الإنسان.", "مدير الفيلم الذي رشح ست مرات \"Nomadland\"، كلو تشاو، تلقت في البداية الثناء لعملها - إلى نقطة عندما قامت مقابلة من عام 2013 جولات في الذي وصفته بلادها بأنه \"المكان في كل مكان الأكاذيب \"قد عين.", "وفقًا لـ The Standard ، تم حذف المشاركات على فيلمها من منصة التواصل الاجتماعي الشهيرة Weibo. وفقًا لوكالة بلومبرج ، أصدرت السلطات الصينية أيضًا تعليمات بالامتناع عن بث حفل توزيع جوائز الأوسكار والتقليل من أهمية الموضوع في وسائل الإعلام.", "كانوا يخشون من إساءة استخدام الأسعار \"كأداة سياسية\"." ]
}