{
  "id" : "c67KTJsi",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-feiert-torfestival-bei-st-poelten-admira-mit-remis-sieg-fuer-sturm/401112627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:52:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Torfestival in St. Pölten: Salzburg schoss sich Frust von der Seele",
  "articleTitleTranslated" : "تورفيستيفال في سانت بولتن: سالزبورغ أطلق الإحباط من روحها",
  "articleContent" : [ "Salzburg schoss sich nach der CL-Pleite gegen Bayern den Frust von der Seele und siegte mit 8:2. Siege gab es auch für Sturm und Hartberg. Gegen St. Pölten trifft Salzburg besonders gern und leicht – 49 Tore in 14 Spielen ohne Niederlage waren der Bestwert des Serienmeisters.", "Acht Treffer kamen nach dem Frust der vielen vergebenen Chancen bei den Bayern (1:3) gegen den SKN dazu. Beim 8:2-(4:1)-Kantersieg führten die im High-Speed-Modus gestarteten Salzburger bereits nach 25 Minuten mit 4:0.", "SKN ST. PÖLTEN - RED BULL SALZBURG 2:8 (1:4) Tore: 0:1 (7.) Berisha, 0:2 (13., Elfmeter) Szoboszlai, 0:3 (22.) Adeyemi, 0:4 (25., Elfmeter) Szoboszlai, 1:4 (33.) Hugi, 1:5 (52.) Szoboszlai, 2:5 (60.) Schmidt, 2:6 (70.)", "Koita, 2:7 (86.) Koita, 2:8 (89.) Koita. Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz. St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85. Halper), Pokorny, R.", "Ljubicic - Meister (39. Steinwender), Schmidt, Hugi (60. Davies). Salzburg: Stankovic - Vallci, Onguene, Wöber (68. Solet), Ulmer (58. Kristensen) - Sucic, Junuzovic (58. E. Mwepu), Ashimeru, Szoboszlai (75.", "Camara) - Berisha (58. Koita), Adeyemi. SKN-Trainer Ibertsberger wollte die Gäste mit einer Systemumstellung überraschen. Das übliche 4-3-3 wurde in ein 4-4-2 mit (zu) offensiven Flügeln getauscht.", "Immer wieder sprinteten die Salzburger durch das SKN-Mittelfeld, als wäre hier nicht der Tabellenfünfte der Gegner, sondern Amateure. Beim 1:0 legte Karim Adeyemi für Mergim Berisha auf. Das 2:0 durch einen Elfmeter von Dominik Szoboszlai war für den SKN sogar noch ein Glücksfall.", "Schiedsrichter Schüttengruber hatte Robert Ljubicic für die absichtliche Tor-Verhinderung mit der Hand nur Gelb gezeigt. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Drei Treffer von Szoboszlai Der starke Adeyemi legte mit einem Heber nach (22.).", "Nur drei Minuten später gab es nach einem Ljubicic-Foul wieder Elfmeter, wieder traf Szoboszlai – 0:4. Dass das 1:4 durch Dor Hugi sehenswert herausgespielt war, ist nur eine Randnotiz (33.).", "Danach stellte Ibertsberger auf ein defensiveres 3-5-2 um. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Unabhängig vom System war eine Blauensteiner-Vorlage ein Fehler, der nicht passieren darf.", "Szoboszlai vollendete bei seinem dritten Treffer ins leere Tor (52.). St. Pölten spielte trotzdem noch (teilweise naiv) nach vorne, Alex Schmidt verkürzte (60.). Die Salzburger Joker waren ebenfalls höchst motiviert – Sékou Koitas Solo brachte das 2:6 (70.).", "Im Finish wurde es noch ein Rekordsieg, denn Koita legte zwei weitere Treffer nach (87., 89.). Admira vergeigt 2:0-Führung Schauplatz Südstadt. \"Wir müssen konzentriert sein.\" Lautstark gab Admira-Tormann Andreas Leitner Sekunden nach dem Anpfiff das Motto für das Heimspiel gegen Hartberg vor.", "Das wurde aber nur gute 40 Minuten umgesetzt. Das Schlusslicht verspielte gegen die Steirer eine 2:0-Führung und verlor dank dreier Unkonzentriertheiten. FC ADMIRA - TSV HARTBERG 2:3 (2:1) Tore: 1:0 (10.)", "Aiwu, 2:0 (19.) Hoffer, 2:1 (42., Elfmeter) Tadic, 2:2 (60.) Rotter, 2:3 (87.) Chabbi. Gelbe Karten: Kerschbaum, Hjulmand bzw. Klem, Heil, Chabbi. Admira: Leitner - Auer, Aiwu, Rath, Spasic - Kerschbaum, Hjulmand, Tomic - Hoffer (65.", "Ganda), Starkl (78. Kronberger) - Breunig. Hartberg: Swete - Lienhart (73. Gölles), Rotter, Luckeneder, Klem (85. Gollner) - Kainz, Nimaga (51. Horvath) - Ried (51. Ertlthaler), Rep, Heil - Tadic (85. Chabbi).", "Die Admira legte einen Blitzstart hin. Das schnelle 1:0 fiel unter gütiger Hilfe der Hartberger. Ein Eckball kam über Umwege zu Aiwu, der aus kurzer Distanz traf (9.).", "Und die zweite Chance führte gleich zum 2:0: Nachdem Breunig in einer Aktion zweimal an Keeper Swete gescheitert war, staubte Hoffer trocken ab (19.). Billiger Elfmeter Danach stellten die Südstädter allerdings das Fußballspielen ein und wollten nur mehr den Vorsprung verteidigen.", "Das sollte bestraft werden. Die Hartberger, die eigentlich nur dadurch auffielen, dass sie Schiedsrichter-Entscheidungen  besonders lautstark kommentierten, kamen noch vor der Pause zum Anschlusstor.", "Nach einem fürchterlichen Fehler von Unter-21-Teamspieler  Aiwu im Admira-Strafraum ließ sich Tadic von Hjulmand am Fuß treffen.", "Der ziemlich unsicher wirkende Schiedsrichter Ouschan entschied auf Elfmeter, den der Gefoulte problemlos verwertete (42.). © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Nach der Pause leistete sich die Admira die zweite Unkonzentriertheit.", "Wieder gab es ein Gegentor: Rotter konnte nach einer Ecke einköpfeln – 2:2  (61.). Und es fiel auch noch das 2:3 – wieder nach einer Ecke des eingewechselten Horvath: Zunächst konnte Luckeneder per Kopf verlängern, dann konnte der kurz zuvor eingewechselte Chabbi ebenso ungehindert einköpfeln (87.).", "Admira-Trainer Buric wirkte nach der sechsten Niederlage in Folge ratlos: „Ich muss mich selbst hinterfragen, ob ich alles richtig mache“, meinte der Kroate. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Joker-Tor bringt Sturm den Sieg Schauplatz Graz. ", "Sturm Graz hat indes im eigenen Stadion gegen WSG Tirol mit 1:0 gewonnen und damit den dritten Pflichtspiel-Sieg in Folge gefeiert. Der eingewechselte Bekim Balaj erzielte in der 76.  Minute das einzige Tor des Tages, dadurch festigten die Steirer Platz vier.", "Die Gäste bleiben zumindest bis Sonntag Tabellensechster. SK STURM GRAZ - WSG TIROL 1:0 (0:0) Tor: 1:0 (76.) Balaj. Gelbe Karten: Ingolitsch, Balaj bzw. Schnegg, Celic, Behounek. Sturm: Siebenhandl - Ingolitsch (68.", "Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Ljubic, Kuen (60. Kiteishvili) - Friesenbichler (68. Balaj), Jantscher (89. Huspek). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (82.", "Pranter), Petsos, Celic (82. Naschberger), Rieder (82. Anselm) - Baden Frederiksen (60. Dedic) - Yeboah. Sturm-Trainer Ilzer wechselte dabei zur richtigen Zeit, im Finish, die richtigen Spieler ein.", "Balaj sorgte nach schöner Aktion des ebenfalls eingetauschten Kitseishvili und Vorarbeit von Jantscher für das entscheidende 1:0. Kiteishvili, der für viel Schwung sorgte, hätte knapp danach sogar noch für die Grazer erhöhen müssen.", "Bis zur Führung tat sich Sturm gegen tapfer kämpfende Tiroler sehr schwer, die Partie war ausgeglichen, auch an Chancen.", "Bis die Joker stachen. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "بعد إفلاس CL ضد بايرن ، طرد سالزبورغ إحباطهم من أذهانهم وفاز 8: 2. كما كانت هناك انتصارات لشتورم وهارتبرج. ضد سانت بولتن ، كان سالزبورغ يحب بشكل خاص ويسجل بسهولة - 49 هدفًا في 14 مباراة دون هزيمة كانت أفضل أبطال السلسلة.", "ثمانية أهداف جاءت بعد الإحباط من العديد من الفرص الضائعة في بايرن ميونيخ (1: 3) ضد SKN. في فوز 8: 2 (4: 1) ، تقدم فريق سالزبورغ ، الذي بدأ في وضع السرعة العالية ، 4: 0 بعد 25 دقيقة فقط.", "SKN ST. بولتن - ريد بول سالزبورج 2: 8 (1: 4) الأهداف: 0: 1 (7) بيريشا ، 0: 2 (13 ، ضربة جزاء) زوبوسزلاي ، 0: 3 (22) أدييمي ، 0: 4 (25) ، عقوبة) Szoboszlai ، 1: 4 (33.) Hugi ، 1: 5 (52.) Szoboszlai ، 2: 5 (60.) شميت ، 2: 6 (70.)", "كويتا ، 2: 7 (86.) كويتا ، 2: 8 (89.) كويتا. البطاقات الصفراء: ليوبيتش ، محمد بيغوفيتش ، شميت ، شوتز. سانت بولتن: ريجلر - بلاونشتاينر ، محمد بيغوفيتش ، ماراندا ، شولز - شوتز (85 هالبر) ، بوكورني ، ر.", "Ljubicic - مايستر (39 شتاينويندر) ، شميدت ، هوغي (60 ديفيز). سالزبورغ: Stankovic - Vallci ، Onguene ، Wöber (68 Solet) ، Ulmer (58th Kristensen) - Sucic ، Junuzovic (58th E. Mwepu) ، Ashimeru ، Szoboszlai (المركز 75)", "كامارا) - بيريشا (كويتا 58) ، أدييمي. أراد مدرب SKN Ibertsberger مفاجأة الضيوف بتغيير النظام. تم استبدال 4-3-3 المعتادة بـ 4-4-2 بأجنحة هجومية (أيضًا).", "انطلق فريق سالزبورغ عبر خط وسط SKN مرارًا وتكرارًا كما لو أن المنافسين لم يكونوا في المركز الخامس في الجدول ، ولكنهم هواة. بنتيجة 1-0 لعب كريم أديمي لمرقم بريشة. النتيجة 2-0 من ركلة جزاء من Dominik Szoboszlai كانت بمثابة ضربة حظ لفريق SKN.", "أظهر الحكم Schüttengruber اللون الأصفر فقط لروبرت ليوبيسيتش لأنه تعمد منع هدف بيده. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber ثلاث ضربات من Szoboszlai رفعها Adeyemi القوي (22).", "بعد ثلاث دقائق فقط كانت هناك ركلة جزاء أخرى بعد خطأ ليوبيسيتش ، سجل زوبوسزلاي مرة أخرى - 0: 4. أن 1: 4 لعبها دور هوجي الذي يستحق المشاهدة ما هو إلا ملاحظة جانبية (المرتبة 33).", "ثم تحول Ibertsberger إلى أسلوب دفاعي أكثر 3-5-2. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber بغض النظر عن النظام ، كان نموذج Blauensteiner خطأ لا ينبغي أن يحدث.", "أكمل Szoboszlai هدفه الثالث في مرمى خالي (52). لا يزال سانت بولتن يلعب إلى الأمام (بسذاجة أحيانًا) ، واختصر أليكس شميدت (المركز 60). كان فريق Salzburg Jokers أيضًا متحمسًا للغاية - فقد حقق Sékou Koitas Solo 2: 6 (المركز 70).", "في النهاية كان انتصارًا قياسيًا ، لأن كويتا سجل هدفين آخرين (87 ، 89). أخطأ Admira التقدم 2-0 على ملعب Südstadt. \"علينا أن نكون مركزين\". أعطى حارس مرمى Admira أندرياس لايتنر شعار مباراة الإياب أمام هارتبرج بعد ثوانٍ من انطلاق المباراة.", "ولكن تم تنفيذ ذلك لمدة 40 دقيقة فقط. خسر الجزء السفلي من المجموعة تقدمًا 2-0 ضد ستيريان وخسر بفضل ثلاثة قلة تركيز. FC ADMIRA - TSV HARTBERG 2: 3 (2: 1) الأهداف: 1: 0 (العاشر)", "أيوو ، 2: 0 (19) هوفر ، 2: 1 (42 ، ضربة جزاء) تاديتش ، 2: 2 (60) روتر ، 2: 3 (87) شابي. البطاقات الصفراء: Kerschbaum ، Hjulmand أو Klem ، Heil ، Chabbi. Admira: Leitner - Auer، Aiwu، Rath، Spasic - Kerschbaum، Hjulmand، Tomic - Hoffer (65.", "غاندا) ، ستاركل (78 كرونبيرغر) - بريونيغ. هارتبيرج: سويت - لينهارت (جولز 73) ، روتر ، لوكندير ، كليم (جولنر 85) - كاينز ، نيماجا (51 هورفاث) - ريد (إرتلثالر 51) ، ممثل ، هيل - تاديتش (85 شابي).", "بدأ فندق Admira بداية رائعة. سقطت المباراة السريعة 1-0 بمساعدة هارتبيرجر اللطيفة. وجاءت ركلة ركنية لـ Aiwu الذي سدد من مسافة قريبة (9).", "وأدت الفرصة الثانية إلى الفوز بنتيجة 2-0: بعد أن فشل بريونيغ مرتين في إجراء من قبل الحارس سويت ، تخلص هوفر من الغبار (19). ركلة جزاء أرخص بعد ذلك ، توقف فريق Südstadt عن لعب كرة القدم وأراد فقط الدفاع عن تقدمه.", "يجب أن يعاقب. جاء هارتبيرجرز ، الذين تميزوا في الواقع فقط لأنهم علقوا على قرارات الحكم بصوت عالٍ بشكل خاص ، إلى البوابة المتصلة قبل الاستراحة.", "بعد خطأ فادح من قبل لاعب فريق تحت 21 عامًا أيوو في منطقة جزاء أدميرا ، أصيب تاديتش في قدمه من قبل هجولماند.", "قرر الحكم أوشان الذي يبدو غير آمن إلى حد ما على ركلة جزاء ، والتي قام المخالفة بتحويلها بسهولة (42). © الصورة: DIENER / Eva Manhart / DIENER / Eva Manhart بعد الاستراحة ، سمحت Admira لنفسها بنقص التركيز الثاني.", "تم تسجيل هدف آخر: تمكن روتر من التقدم بضربة رأس من ركلة ركنية - 2-2 (61). وسقطت 2: 3 - مرة أخرى بعد ركلة ركنية من البديل هورفاث: في البداية تمكن Luckeneder من مد رأسه ، ثم شابي ، الذي تم استبداله للتو ، كان قادرًا على التقدم برأسه دون عوائق (المركز 87).", "وبدا بوريتش مدرب أدميرا في حيرة بعد الهزيمة السادسة على التوالي وقال الكرواتي \"يجب أن أسأل نفسي ما إذا كنت أفعل كل شيء بشكل صحيح\". © الصورة: DIENER / Eva Manhart / DIENER / Eva Manhart Joker-Tor يجلب Sturm النصر في Schauplatz Graz.", "في غضون ذلك ، فاز شتورم جراتس 1-0 على WSG Tirol في ملعبه ، محتفلًا بفوزه التنافسي الثالث على التوالي. سجل البديل بكيم بالاج الهدف الوحيد في اليوم في الدقيقة 76 ، وبذلك عزز المركز الرابع.", "يبقى الضيوف في المركز السادس في الجدول على الأقل حتى يوم الأحد. SK STURM GRAZ - WSG TIROL 1: 0 (0: 0) الهدف: 1: 0 (76) Balaj. البطاقات الصفراء: إنغوليتش ، بلاج أو شنيغ ، سيليك ، بهونك. شتورم: Siebenhandl - Ingolitsch (68.", "Gazibegovic) ، Nemeth ، Wüthrich ، Dante - Hierländer ، Gorenc-Stankovic ، Ljubic ، Kuen (60 Kiteishvili) - Friesenbichler (68th Balaj) ، Jantscher (89th Huspek). WSG: أوزوالد - كوخ ، بهونيك ، جوجانيغ ، شنيغ - روجيل (82.", "برانتر) ، بيتسوس ، سيليك (ناشبرغر 82) ، ريدر (أنسيلم 82) - بادن فريدريكسن (60 ديديك) - يبواه. غير مدرب شتورم إيلزر اللاعبين المناسبين في الوقت المناسب ، في النهاية.", "بعد إجراء لطيف من Kitseishvili ، الذي تم تبادله أيضًا ، والعمل التمهيدي لـ Jantscher ، ضمن Balaj النتيجة الحاسمة 1-0. كان من المفترض أن يزيد Kiteishvili ، الذي قدم الكثير من الزخم ، لفريق Graz بعد ذلك بوقت قصير.", "حتى الصدارة ، واجه Sturm صعوبة في مواجهة Tyroleans بشجاعة ، وكانت المباراة حتى ، بما في ذلك الفرص.", "حتى لدغ النكاتون. © صورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU دائمًا وفي كل مكان على اطلاع جيد الوصول الآمن غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}