{
  "id" : "c6yUiN7P",
  "url" : "https://sport.orf.at/stories/3070895/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Später Erfolg für Hartberg",
  "articleTitleTranslated" : "نجاح لاحق لهارتبرج",
  "articleContent" : [ "Für die Hartberger war es erst der zweite Heimsieg nach einem 2:1 gegen die Austria Ende Oktober in diesem Kalenderjahr. Altach beendet das Jahr nach einem völlig misslungenen Herbstdurchgang nur einen Zähler vor Schlusslicht Flyeralarm Admira als Vorletzter.", "Die Frühjahrssaison startet am 23.  Jänner. Beflügelt durch das 4:1 bei SV Guntamatic Ried am vergangenen Wochenende starteten die Vorarlberger besser in die Partie. Ein schnell vorgetragener Gegenstoß brachte den Gästen schon nach eineinhalb Minuten Spielzeit eine Topchance ein.", "Daniel Nussbaumer schoss nach Pass von Emir Karic aber an Hartbergs Torhüter Rene Swete ebenso vorbei wie am gegnerischen Gehäuse. Es sollte bis kurz vor dem Pausenpfiff die einzige nennenswerte Chance bleiben.", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Erste Hartberg-Chance kurz vor der Pause Viel Einsatz und Kampf und wenig spielerische Lösungen bestimmten das Spielgeschehen.", "Der tiefe Boden tat das Übrige dazu. Der holprige Rasen bescherte den Hausherren in der Schlussminute der ersten Spielhälfte dann ihre Möglichkeit auf die Führung. Altach-Verteidiger David Bumberger schlug daneben, als sich der Ball vor ihm versprungen hatte.", "Rep zog alleine auf Martin Kobras, schoss Altachs Keeper aber in die Beine. Bei Altach blieb der angeschlagene Alain Wiss in der Kabine. Erneut hatte die Elf von Trainer Alex Pastoor zunächst mehr Ballbesitz, im entscheidenden Drittel aber keine Durchschlagskraft.", "Beide Mannschaften warteten auf Fehler der Kontrahenten. Ein solcher ebnete Jürgen Heil den Weg Richtung Tor, Hartbergs Mittelfeldmann scheiterte aber in einer Aktion zweimal an Kobras (63.).Rep trifft von der Strafraumgrenze Hartberg steigerte sich erneut mit Fortdauer der Partie und wurde belohnt:", "Altach agierte viel zu passiv, über Sascha Horvath kam der Ball zu Rep, der von der Strafraumgrenze ins lange Eck abschloss.  :", "Das Ergebnis hielt, da Chinedu Obasi bei Altachs finalem Sturmlauf knapp am Tor vorbeischoss (90.).Stimmen zum Spiel: Markus Schopp (Hartberg-Trainer): „Es war für uns ein enorm wichtiges Spiel. Mit dem Sieg haben wir nach oben ein Zeichen gesetzt.", "Altach war in der ersten Halbzeit etwas stärker, mit der großen Chance durch Rep ist aber ein Ruck durch die Mannschaft gegangen. In der zweiten Halbzeit haben wir uns ein Übergewicht erkämpft und uns mit dem Sieg belohnt.", "Wir hatten ein unglaubliches Jahr 2020 mit großen Momenten für uns. Der Herbst war für uns schwierig, am Ende haben wir das aber gut gelöst.“ Alex Pastoor (Altach-Trainer): „Dieses Spiel war symptomatisch.", "Wir hätten den Sieg nicht verdient, der Gegner auch nicht. Wir müssen uns jetzt Gedanken machen.“ Martin Kobras (Altach-Torhüter): „Im Endeffekt ist null Kontinuität drinnen, hinten anfällig, vorne ungefährlich.", "Die Verantwortlichen werden sich jetzt Gedanken machen. Wenn wir so weitermachen, spielen wir nächste Saison in der 2. Liga.“ Tipico-Bundesliga, zwölfte RundeHartberg – Altach 1:0 (0:0) Hartberg, Profertil Arena, SR Drachta Tor: Rep (83.)", "Hartberg: Swete – Lienhart, Gollner, Luckeneder, Klem – Heil (78. /Kainz), Nimaga – Horvath (89. /Gölles), Rep, Ertlthaler (70. /Chabbi) – Tadic (89. /Tijani) Altach: Kobras – Thurnwald, Dabanli, Bumberger, Karic (62.", "/Edokpolor) – Oum Gouet, Wiss (46. /Casar) – D. Nussbaumer (87. /Maderner), Fischer, Stefel (78. /Meilinger) – Obasi Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine Die Besten: Klem, Horvath bzw. Fischer, Kobras" ],
  "articleContentTranslated" : [ "بالنسبة لهارتبرج ، كان هذا الفوز الثاني على أرضه بعد فوزه 2-1 على النمسا في نهاية أكتوبر من هذا العام. ينتهي Altach بعد عام من خريف غير ناجح تمامًا متقدمًا بنقطة واحدة فقط على قاع الدوري Flyeralarm Admira قبل الأخير.", "يبدأ موسم الربيع في 23 يناير. مستوحاة من 4: 1 في SV Guntamatic Ried نهاية الأسبوع الماضي ، بدأ Vorarlbergers اللعبة بشكل أفضل. أعطت الهجمة المرتدة السريعة للضيوف فرصة كبيرة بعد دقيقة ونصف من اللعب.", "بعد تمريرة من أمير كاريتش ، سدد دانيال نوسباومر في شباك حارس مرمى هارتبرج رينيه سويت بالإضافة إلى منزل الخصم. يجب أن تظل الفرصة المهمة الوحيدة حتى وقت قصير قبل صافرة الاستراحة.", "في اللفة الأخيرة قبل العطلة الشتوية ، واصل شتورم سلسلة انتصاراته. احتفل غراتس بفوزه 3-0 في مباراة الذهاب على ملعبه ضد سانت بولتن وصعد إلى المركز الثاني في الجدول خلف سالزبورغ.", "وفاز هارتبرج 1-0 على ألتاش وفاز رابيد 1-0 على ملعب أدميرا. فرصة هارتبيرج الأولى قبل فترة وجيزة من نهاية الشوط الأول الكثير من الجهد والصراع وقليل من الحلول المرحة حددت اللعبة.", "فعلت الأرض العميقة الباقي. أعطت العشب الوعرة لأصحاب الأرض فرصة للتقدم في الدقيقة الأخيرة من الشوط الأول من المباراة. أخطأ مدافع ألتاش ديفيد بومبيرجر عندما قفزت الكرة أمامه.", "سحب مندوب على مارتن كوبراس وحده ، لكنه أطلق النار على ساقي حارس ألتاش. في Altach ، بقي آلان ويس في المقصورة. مرة أخرى ، كان فريق المدرب أليكس باستور يمتلك في البداية المزيد من الاستحواذ ، لكن في الثلث الحاسم لم يكن هناك اختراق.", "كلا الفريقين انتظر المنافسين لارتكاب أخطاء. مهدت هذه الطريق ليورغن هيل نحو المرمى ، لكن لاعب خط وسط هارتبرج فشل مرتين في مباراة واحدة ضد كوبراس (المركز 63). زادت ضربات مندوب من حافة منطقة الجزاء مرة أخرى مع استمرار المباراة وتمت مكافأته:", "تصرف Altach بشكل سلبي للغاية ، وجاءت الكرة إلى Rep عبر Sascha Horvath ، الذي أنهى حافة منطقة الجزاء في الزاوية البعيدة. :", "وجاءت النتيجة لأن تشينيدو أوباسي أضاع الهدف في هجوم ألتاش الأخير (90) تعليقات على المباراة: ماركوس شوب (مدرب هارتبرج): \"كانت مباراة مهمة للغاية بالنسبة لنا. مع الفوز وضعنا قدوة تصاعدية.", "كان Altach أقوى قليلاً في الشوط الأول ، لكن مع وجود فرصة كبيرة من Rep ، كان هناك هزة في الفريق. في الشوط الثاني قاتلنا من أجل زيادة الوزن وكافأنا أنفسنا بالفوز.", "كان لدينا عام 2020 رائع مع لحظات رائعة بالنسبة لنا. كان الخريف صعبًا بالنسبة لنا ، لكننا في النهاية حللناه جيدًا \". أليكس باستور (مدرب ألتاش):\" كانت هذه المباراة عرضية.", "لم نستحق الفوز ولا منافسونا. علينا أن نفكر في الأمر الآن. \"مارتن كوبراس (حارس مرمى ألتاش):\" في النهاية ، لا يوجد أي استمرارية في الداخل ، ضعيف في الخلف ، غير مؤذ في المقدمة.", "سوف يشعر المسؤولون بالقلق الآن. إذا استمرينا على هذا المنوال ، فسنلعب في الدرجة الثانية الموسم المقبل. \"تيبيكو-الدوري الألماني ، الدور الثاني عشر هارتبرج - ألتاش 1-0 (0-0) هارتبرج ، بروفيرتيل أرينا ، ريال دراشتا الهدف: مندوب (83.)", "هارتبرغ: سويت - لينهارت ، غولنر ، لوكندر ، كليم - هيل (78 / كينز) ، نيماغا - هورفاث (89 / جولز) ، النائب ، إرتلثالر (70 / شابي) - تاديتش (89 / تيجاني) ألتاش: كوبراس - ثورنوالد ، دابانلي ، بومبرغر ، كاريتش (62.", "/ Edokpolor) - Oum Gouet، Wiss (46. / Casar) - D. Nussbaumer (87. / Maderner)، Fischer، Stefel (78. / Meilinger) - أوباسي البطاقات الصفراء: Heil، Gollner، Ertlthaler أو لا شيء الأفضل: كليم وهورفاث وفيشر وكوبرا" ]
}