{
  "id" : "C734zwVt",
  "url" : "https://kurier.at/wirtschaft/ein-abgesang-auf-die-plastikkarten-waere-verfrueht/401130741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4822980/46-173488127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Ein Abgesang auf die  Plastikkarten wäre verfrüht“",
  "articleTitleTranslated" : "\"أغنية بجعة على البطاقات البلاستيكية ستكون سابقة لأوانها\"",
  "articleContent" : [ "Mastercard-Österreich-Chef sieht aber künftig eine geringer werdende Bedeutung für Karten und auch Bargeld. 2020 war ein gutes Jahr für Mastercard. Zahlen will das Unternehmen – vor allem für einzelne Länder – zwar nicht verraten.", "Aber natürlich: Das digitale Bezahlen hat durch die Corona-Krise zugenommen. „Das Volumen ist gestiegen“, bestätigt Christian Rau, Country Manager Mastercard Austria, im Gespräch mit dem KURIER.", "Auch, wenn Tourismus in Österreich und Reisen von Österreichern – wo gern bargeldlos bezahlt wird – heuer nur in geringem Ausmaß stattgefunden haben. Auch hätten viele die Vorzüge des digitalen Bezahlens jetzt kennengelernt.", "Eine großflächige Rückkehr zu mehr Bargeldzahlungen werde es wohl nicht geben, schätzt Rau. Als „Krisengewinner“ will er sein Unternehmen aber nicht sehen.", "Richtig durchschlagen werde dieser Effekt wohl ohnehin erst im Jahr 2022, wenn Wirtschaft und Tourismus wieder weitgehend uneingeschränkt möglich sind. Wird das ein Spitzenjahr für Mastercard?", "„Das ist die Hoffnung“, sagt Rau. 2021 wird sich Mastercard jedenfalls weiter auf die Themen Sicherheit beim Bezahlen, neue Bezahlmöglichkeiten (Stichwort Bezahlen via Smartphone oder Uhr) und auch Bargeldservice konzentrieren.", "Sprich, in ländlicheren Regionen Wirt oder regionalen Händler stärker als bisher zur Ausgabe von Bargeld ermächtigen. Kein Ende des Bargelds Für die Zukunft sieht Rau die Bedeutung von Bargeld und auch Plastikkarten beim Bezahlen sinken.", "Beides werde aber weiterbestehen. „Ein Abgesang auf die Plastikkarte wäre verfrüht.“ Dennoch hätten aber auch Bezahlkörper wie das Smartphone oder eine Uhr auch nur einen „digitalen Klon“ einer Plastikkarte eingesetzt bekommen – und biete viele Vorteile.", "Um das Bargeld abzuschaffen, sei Mastercard aber nicht angetreten, betont Rau. Immerhin nutze ein Kunde ja auch bei Bargeld-Verfügungen Mastercard-Services. Dass das Limit für kontaktloses Bezahlen nach der Pandemie übrigens wieder gesenkt wird, dafür gibt es laut Rau wenig Grund.", "Mastercard sehe bisher kein Argument, warum man das tun sollte – weder vonseiten der Banken, Händler und Konsumenten noch von der Regulatorik.", "Für den schwammigen Zeitraum der Dauer der Pandemie wurde ja das Limit für kontaktloses Bezahlen ohne PIN-Eingabe (NFC) von 25 auf 50 Euro in Österreich angehoben.", "Christian Rau, Country Manager Mastercard Austria © Bild: Mastercard Die Bestrebungen, ein europäisches Bezahlsystem zu etablieren (der KURIER berichtete), „berühre“ Mastercard „natürlich“, sagt Rau. Das Unternehmen gibt sich abwartend.", "Mastercard hat in seiner aktuellen „Trust“-Studie das Verhalten der Menschen beim diesjährigen Weihnachtseinkauf abgefragt. Das Ergebnis: 61 Prozent der Menschen wollen ihre Geschenke heuer lokal kaufen.", "Über ein Drittel kauft bei Webshops der örtlichen Händler ein. Aber: Mehr als jeder Zweite will weniger Geld für Weihnachtsgeschenke ausgeben. Umgekehrt haben aber auch 16 Prozent der Befragten angegeben, sogar mehr ausgeben zu wollen.", "Befragt wurden im November 2020 16.000 Personen (rund 1.000 in Österreich) aus 15 Ländern vom Forschungsunternehmen Fly Research." ],
  "articleContentTranslated" : [ "يرى رئيس Mastercard Austria أن البطاقات وأيضًا النقود تصبح أقل أهمية في المستقبل. كان عام 2020 عامًا جيدًا لماستركارد. لا تريد الشركة الكشف عن الأرقام - خاصة بالنسبة للدول الفردية.", "لكن بالطبع: ازدادت المدفوعات الرقمية بسبب أزمة كورونا. يؤكد كريستيان راو ، مدير شركة Mastercard Austria ، في مقابلة مع KURIER ، \"لقد زاد الحجم\".", "حتى لو كانت السياحة في النمسا والرحلات التي يقوم بها النمساويون - حيث تحظى المدفوعات غير النقدية بشعبية - قد تمت فقط هذا العام إلى حد محدود. تعرف الكثير الآن أيضًا على مزايا الدفع الرقمي.", "يقدر \"راو\" أنه ربما لن يكون هناك عودة على نطاق واسع لمزيد من المدفوعات النقدية. لكنه لا يريد أن يرى شركته على أنها \"فائزة في الأزمة\".", "من المحتمل أن يبدأ هذا التأثير فعليًا فقط في أي حال في عام 2022 ، عندما يكون الاقتصاد والسياحة غير مقيد إلى حد كبير مرة أخرى. هل ستكون هذه سنة رائعة لماستركارد؟", "يقول راو: \"هذا هو الأمل\". على أي حال ، ستستمر Mastercard في عام 2021 في التركيز على موضوعات الأمان عند الدفع ، وخيارات الدفع الجديدة (الكلمة الرئيسية: الدفع عبر الهاتف الذكي أو الساعة) وأيضًا الخدمة النقدية.", "بعبارة أخرى ، في المناطق الريفية ، قم بتمكين الملاك أو التجار الإقليميين من إصدار النقد أكثر من ذي قبل. لا نهاية للنقد بالنسبة للمستقبل ، يرى \"راو\" أهمية النقد والبطاقات البلاستيكية في رفض المدفوعات.", "لكن كلاهما سيستمر في الوجود. \"ستكون أغنية بجعة على البطاقة البلاستيكية سابقة لأوانها\". ومع ذلك ، فإن أجهزة الدفع مثل الهواتف الذكية أو الساعة كانت ستستخدم فقط \"نسخة رقمية\" من بطاقة بلاستيكية - وتقدم العديد من المزايا.", "ومع ذلك ، يؤكد Rau أن Mastercard لم تبدأ في إلغاء النقد. بعد كل شيء ، يستخدم العميل أيضًا خدمات Mastercard عند سحب النقود. بالمناسبة ، هناك سبب وجيه لخفض حد الدفع اللاتلامسي مرة أخرى بعد الوباء ، وفقًا لراو.", "حتى الآن ، لم تر ماستركارد أي حجة لماذا يجب على المرء القيام بذلك - لا من جانب البنوك وتجار التجزئة والمستهلكين ولا من السلطات التنظيمية.", "خلال الفترة الغامضة للوباء ، تم رفع حد الدفع بدون تلامس دون إدخال رقم التعريف الشخصي (NFC) من 25 إلى 50 يورو في النمسا.", "كريستيان راو ، مدير شركة Mastercard Austria © الصورة: Mastercard الجهود المبذولة لإنشاء نظام دفع أوروبي (ذكرت KURIER) \"تلمس\" Mastercard \"بشكل طبيعي\" ، كما يقول Rau. الشركة تنتظر.", "في دراستها الحالية \"Trust\" ، سألت Mastercard عن سلوك الناس عند التسوق لعيد الميلاد هذا العام. النتيجة: 61 في المائة من الناس يريدون شراء هداياهم محليًا هذا العام.", "أكثر من الثلث يشتري من المتاجر الإلكترونية للتجار المحليين. لكن: يريد أكثر من كل شخص آخر إنفاق أموال أقل على هدايا عيد الميلاد. على العكس من ذلك ، قال 16٪ ممن شملهم الاستطلاع إنهم يريدون حتى إنفاق المزيد.", "في نوفمبر 2020 ، تم مسح 16000 شخص (حوالي 1000 في النمسا) من 15 دولة من قبل شركة الأبحاث Fly Research." ]
}