{
  "id" : "C7QeMhsu",
  "url" : "https://kurier.at/wirtschaft/karriere/die-arbeitsengerln-am-weihnachtsabend/401132763",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826601/46-173263940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Arbeitsengerln am Weihnachtsabend",
  "articleTitleTranslated" : "ملائكة العمل عشية عيد الميلاد",
  "articleContent" : [ "Der KURIER hat drei Menschen getroffen, die am 24.12. arbeiten – während andere ihre Geschenke auspacken.", "Die Wächterin von 7800 Tieren Lydia Stickler schiebt die Nachtschicht zu Weihnachten und passt auf den Tiergarten Schönbrunn auf Lydia Stickler schnappt sich Wachhund Jessie, verlässt ihr Portierhäuschen und dreht ihre Runden im Tiergarten Schönbrunn.", "Denn eine muss auch am 24.12. auf die 7800 tierischen Bewohner aufpassen. „Bei jedem Abenddienst lege ich bestimmt um die 20 Kilometer zurück.“ So kontrolliert sie, ob auch alle Ein- und Ausgänge verschlossen sind und sieht nach dem Rechten.", "Ansonsten nimmt die 34-Jährige in ihrer Schicht von 17 Uhr bis 7.30 Uhr am Folgetag immer wieder Lieferungen entgegen oder kümmert sich zusammen mit einem Tierpfleger um Tiertransporte – wenn beispielsweise neue Tiere aus dem Ausland anreisen.", "Im Notfall ist es auch sie, die den Tierarzt anruft. Wenn Veranstaltungen wie Nachtführungen oder das Safari-Dinner stattfinden, ist sie auch dabei. „Vor acht Jahren hatten wir am  Heiligen Abend eine Wasserbüffelgeburt.", "Da muss man dann auch mitanpacken oder einmal kam es sogar vor, dass ich einer neugeborenen Zwergziege die Flasche geben durfte“, so Stickler.", "Stickler beim Rundgang durch den Tiergarten Schönbrunn mit Hund Jessie © Bild: Kurier/Jeff Mangione Weihnachten ist für sie eine friedliche Zeit und der Tag der Familie.", "Aus dem Grund übernimmt sie gerne die Schicht am Heiligen Abend, da sie keine Kinder hat und den Kollegen mit Kindern den Dienst gerne abnimmt. „Aber ich mache es mir auch in meinem Portierhäuschen weihnachtlich.", "Dann nehme ich mir für die Pause etwas Gutes zum Essen mit, zünde mir eine Kerze an und dreh mir Weihnachtslieder auf. Dann kann es hier ganz schön abgehen“, so die gelernte Tierpflegerin.   Seit über 19 Jahren arbeitet sie für den Tiergarten Schönbrunn.", "Seit zwölf  Jahren ist sie im Nachtdienst tätig. Darum heißt es für sie auch am 25.12. zunächst einmal ausschlafen und dann geht es ab ins Burgenland zur Familie, um nachzufeiern. Elefanten und Rentiere naschen Weihnachtsbäume © Bild: Tiergarten Schönbrunn Und die Tiere im Zoo?", "Die Elefanten und Rentiere zumindest kriegen die Adventzeit über immer wieder einmal ein Leckerli, in dem Fall ganze Weihnachtsbäume zum Naschen.   Pensionistin Renate Lopata (links) plaudert gerne mit Betreuerin Andrea Braunsteiner-Reidinger © Bild:", "Kurier/Juerg Christandl Die Zuhörerin der Alten  Andrea Braunsteiner-Reidinger hat auch zu Weihnachten ein offenes Ohr für die Bewohner des Pensionistenwohnhauses am Mühlengrund in Wien 23 Pensionistin Renate Lopata muss sofort einmal etwas klarstellen:", "„Es wird immer so viel Negatives über die Pensionisten-Wohnhäuser geschrieben.  : Ich will nur sagen: Uns geht es gut. Wir sind nicht einsam.“ Damit es der 72-Jährigen und den Bewohnern der 30 Häuser zum Leben auch wirklich gut geht, sorgen Menschen wie Andrea Braunsteiner-Reidinger.", "Sie arbeitet seit 1994 im Kuratorium Wiener Pensionisten-Wohnhäuser (KWP), zu denen auch 150 Pensionistenklubs gehören. Seit 2013 ist sie im Pensionistenwohnhaus am Mühlengrund im 23.  Wiener Gemeindebezirk tätig und leitet die Hausbetreuung.", "Die 57-Jährige kümmert sich um die Abläufe in ihrem 30-köpfigen Team, aber auch um die Anliegen und Sorgen der Bewohner. Im Rahmen der Hausbetreuung werden auch demenziell erkrankte Menschen in sogenannten Tag-Familien betreut und ihre individuellen Potenziale gefördert.", "Zu Weihnachten arbeitet Braunsteiner-Reidinger von 13 Uhr bis zu dem Zeitpunkt, wo sie nicht mehr gebraucht wird. Worte des Dankes – von den Hausbewohnern an die Mitarbeiter © Bild: Claudia Weber Seit mittlerweile 15 Jahren macht sie das schon am 24.12.", "„Ich finde das sehr magisch und kann mir gar nicht mehr vorstellen, zu Weihnachten woanders zu sein“, sagt sie. „Besonders in diesem speziellen Jahr ist es wichtig, dass wir da sind.“ Speziell ist in diesem Jahr auch das Programm.", "Künstler und Bands, die normalerweise auftreten, dürfen heuer wegen der Corona-Sicherheitsmaßnahmen nicht kommen. Stattdessen gibt es eine digitale Show mit Alfons Haider auf der großen Leinwand.", "Und natürlich ein Festmenü: Gebackenes Karpfenfilet mit Kartoffel-Vogerl-Salat und als Dessert Bratapfel mit Zimt und Vanillesoße. „Die Direktorin und ich klingeln dann auch an jede der über 300 Türen im Haus und überreichen jeden einzelnen Bewohner und jeder Bewohnerin Kekse und Punsch“", "Braunsteiner-Reidinger liebt diesen Job, „weil man von den Alten so viel lernen und sich gegenseitig so viel Wertschätzung schenken kann“ Pensionistin Renate wohnt seit vier Jahren hier, zuvor hat sie ehrenamtlich im Haus gearbeitet: „Die Mitarbeiter sind immer so herzlich und bemüht.  “", "Irgendwie haben wir hier immer einen Spaß und zu Weihnachten sowieso“", "Auch an Weihnachten wird Sachs wieder seine Runden drehen. © Bild: Kurier/Jeff Mangione Der Fahrer der Frohgesinnten Wenn Anton Sachs das Gefühl hat, er fährt am Heiligen Abend jeden Gast zum Ort der Bescherung Anton Sachs arbeitet seit 25 Jahren bei den Wiener Linien als Straßenbahnfahrer.  “", "So fährt er, die Distanz betrachtend, durchschnittlich die Strecke von Wien nach Bratislava an einem Tag. Den Dienst am Heiligen Abend hat er schon öfters absolviert. Höchstwahrscheinlich wird er auch in diesem Jahr am 24.12. in einer der Linien O, 6, 11, D, 18, 1 oder 71 seine Runden drehen.", "„Das erfahren wir erst vier Tage vorher“, sagt der 53-Jährige. Weihnachtslieder darf er laut Dienstvorschrift an dem besonderen Tag keine in der Straßenbahn spielen.", "Zu Weihnachten zu arbeiten ist für Sachs dennoch etwas Besonderes: „Die Gäste sind an diesem Tag viel fröhlicher, große Kinderaugen leuchten und ich ernte viel öfters ein Lächeln oder ein Danke.“ Auffallend ist, dass zwischen 17 und 19 Uhr sehr viele Kinder und Familien in der Straßenbahn fahren.", "„Ich habe dann das Gefühl, ich fahre alle zum Ort der Bescherung“, lächelt Sachs. „Und nach 20 Uhr fahre ich viele Omas wieder heim. Das fällt auch auf.“  Und wie geht es seiner Frau und seinen drei Kindern samt Enkelkind, wenn er am Heiligen  Abend nicht daheim ist?", "„Wenn ich die Frühschicht habe, geht es sich aus, dass wir am Abend feiern. Habe ich die Abendschicht, feiern wir Weihnachten eben schon zu Mittag. Meine Frau ist das gewohnt. Ihr Vater war auch Straßenbahnfahrer, die kennt gar keine andere Art, Weihnachten zu feiern.“ " ],
  "articleContentTranslated" : [ "التقى KURIER بثلاثة أشخاص في 24 ديسمبر. العمل - بينما يقوم الآخرون بفك تغليف هداياهم.", "تعمل الوصية على 7800 حيوان ليديا ستيكلر في نوبة ليلية في عيد الميلاد وتعتني بحديقة حيوانات شونبرون. تستولي ليديا ستيكلر على جيسي الحراسة وتترك منزل الحمال وتقوم بجولاتها في حديقة حيوانات شونبرون.", "لأنه يجب على المرء أيضًا يوم 24 ديسمبر. رعاية 7800 من سكان الحيوانات. \"في كل وردية مسائية ، أقوم بالتأكيد بتغطية حوالي 20 كيلومترًا.\" لذلك تتحقق من أن جميع المداخل والمخارج مغلقة وتتحقق من أن كل شيء على ما يرام.", "بخلاف ذلك ، في مناوبتها من الساعة 5 مساءً حتى الساعة 7:30 صباحًا في اليوم التالي ، تقوم الفتاة البالغة من العمر 34 عامًا بتوصيلها مرارًا وتكرارًا أو تعتني بنقل الحيوانات مع حارس حديقة حيوان - على سبيل المثال عند وصول حيوانات جديدة من الخارج.", "في حالات الطوارئ ، هي أيضًا من تستدعي الطبيب البيطري. عندما تقام أحداث مثل الجولات الليلية أو عشاء السفاري ، فهي موجودة أيضًا. قبل ثماني سنوات ، ولدت جاموس الماء عشية عيد الميلاد.", "قال ستيكلر: \"عليك أن تمد يد المساعدة ، أو بمجرد حدوث ذلك سمح لي بإعطاء زجاجة إلى ماعز قزم حديث الولادة\".", "Stickler في جولة في حديقة حيوان Schönbrunn مع كلبها Jessie © الصورة: Kurier / Jeff Mangione يعتبر عيد الميلاد وقتًا هادئًا بالنسبة لها ولعائلتها.", "لهذا السبب ، تحب أن تأخذ نوبة ليلة عيد الميلاد ، لأنها ليس لديها أطفال ويسعدها أن تريح زملائها الذين لديهم أطفال. \"لكنني أيضًا أجعلها Christmassy في منزل الحمال الخاص بي.", "ثم آخذ شيئًا جيدًا لأكله معي للاستراحة ، وأشعل شمعة وأقوم بتشغيل ترانيم عيد الميلاد. بعد ذلك يمكن أن تسير الأمور هنا حقًا \"، كما يقول حارس الحيوانات المدربة. تعمل في حديقة حيوان شونبرون منذ أكثر من 19 عامًا.", "لقد كانت في الخدمة الليلية لمدة اثني عشر عامًا. لهذا السبب يعني ذلك بالنسبة لهم يوم 25 ديسمبر. أولا النوم ثم العودة للعائلة في بورغنلاند للاحتفال. الأفيال والرنة تتغذى على أشجار عيد الميلاد.", "تحصل الأفيال وحيوان الرنة على الأقل على علاج مرارًا وتكرارًا خلال زمن المجيء ، وفي هذه الحالة تتغذى أشجار عيد الميلاد بأكملها على وجبة خفيفة. يحب Pensioner Renate Lopata (إلى اليسار) الدردشة مع المشرف أندريا براونشتاينر-ريدينجر © الصورة:", "Kurier / Juerg Christandl لدى مستمع المسن Andrea Braunsteiner-Reidinger أذنًا مفتوحة لسكان منزل المتقاعدين في Mühlengrund في فيينا في عيد الميلاد 23 ، يجب على Pensioner Renate Lopata توضيح أمر ما على الفور:", "\"هناك دائمًا الكثير من الأشياء السلبية المكتوبة عن دور المسنين. : أريد فقط أن أقول: نحن بخير. نحن لسنا وحيدين. ”أشخاص مثل أندريا براونشتاينر-رايدنجر يضمنون أن الشخص البالغ من العمر 72 عامًا وسكان المنازل الثلاثين سعداء حقًا.", "تعمل في مجلس أمناء Wiener Pensionisten-Wohnhäuser (KWP) منذ عام 1994 ، والذي ينتمي إليه 150 ناديًا للمتقاعدين. تعمل منذ عام 2013 في منزل المتقاعدين في Mühlengrund في الحي 23 في فيينا وهي مسؤولة عن التدبير المنزلي.", "تهتم الفتاة البالغة من العمر 57 عامًا بالعمليات في فريقها المكون من 30 فردًا ، ولكن أيضًا تهتم بمخاوف السكان ومخاوفهم. كجزء من الرعاية المنزلية ، تتم أيضًا رعاية الأشخاص المصابين بالخرف فيما يسمى بالعائلات النهارية ويتم تعزيز إمكاناتهم الفردية.", "في عيد الميلاد ، تعمل Braunsteiner-Reidinger من الساعة 1 ظهرًا حتى الوقت الذي لم تعد بحاجة إليه. كلمات شكر - من السكان إلى الموظفين © الصورة: كلوديا ويبر لقد كانت تفعل هذا في 24 ديسمبر منذ 15 عامًا حتى الآن.", "تقول: \"أجده ساحرًا للغاية ولا يمكنني تخيل أن أكون في أي مكان آخر لعيد الميلاد\". \"خاصة في هذا العام بالذات ، من المهم أن نكون هناك\". البرنامج مميز أيضًا هذا العام.", "لا يُسمح للفنانين والفرق الموسيقية الذين يؤدون عروضهم عادة بالحضور هذا العام بسبب الإجراءات الأمنية لكورونا. بدلاً من ذلك ، هناك عرض رقمي مع ألفونس هايدر على الشاشة الكبيرة.", "وبالطبع قائمة طعام ثابتة: فيليه الكارب المخبوز مع البطاطا وسلطة الطيور ، وكحلوى ، تفاح مخبوز بالقرفة وصلصة الفانيليا. \"بعد ذلك نطوق أنا والمدير كل باب من أكثر من 300 باب في المنزل ووزع البسكويت واللكم على كل ساكن\"", "تحب Braunsteiner-Reidinger هذه الوظيفة ، \"لأنه يمكنك تعلم الكثير من القديم وتقدير بعضكما البعض كثيرًا\" عاشت Retiree Renate هنا لمدة أربع سنوات. وقبل ذلك ، عملت على أساس تطوعي في المنزل: \"الموظفون دائمًا متحمسون ومتشوقون . \"", "بطريقة ما نمرح دائمًا هنا وفي عيد الميلاد على أي حال \"", "سيقوم ساكس بجولاته مرة أخرى في عيد الميلاد. © الصورة: كورير / جيف مانجيوني سائق الأشخاص ذوي العقول السعيدة عندما يشعر أنطون ساكس بأنه يقود كل ضيف إلى المكان الذي يتم فيه تقديم الهدايا عشية عيد الميلاد ، يعمل أنطون ساكس كسائق ترام لصالح Wiener Linien منذ 25 عامًا. \"", "لذلك ، بالنظر إلى المسافة ، فإنه يقود المسافة من فيينا إلى براتيسلافا في المتوسط في يوم واحد. وقد أدى الخدمة في ليلة عيد الميلاد عدة مرات. من المحتمل جدًا أنه سيكون أيضًا في 24 ديسمبر من هذا العام قم بأداء دوراتك على أحد الخطوط O أو 6 أو 11 أو D أو 18 أو 1 أو 71.", "يقول الشاب البالغ من العمر 53 عامًا: \"نكتشف فقط أربعة أيام مقدمًا\". وفقًا للوائح ، لا يُسمح له بلعب ترانيم عيد الميلاد في الترام في اليوم الخاص.", "لا يزال العمل في عيد الميلاد شيئًا مميزًا بالنسبة لساش: \"الضيوف أكثر سعادة في هذا اليوم ، عيون الأطفال الكبار تتألق وغالبًا ما أحصل على ابتسامة أو شكرًا لك.\" من الملاحظ أن هناك الكثير من الأطفال والعائلات بين الساعة 5 و 7 مساءً ركوب الترام.", "يبتسم زاكس: \"ثم ينتابني شعور بأنني سأقود الجميع إلى المكان الذي يتم فيه تقديم الهدايا\". وهذا ملحوظ أيضًا. \"وكيف حال زوجته وأطفاله الثلاثة بما في ذلك الأحفاد عندما لا يكون في المنزل عشية عيد الميلاد؟", "\"إذا كان لدي وردية مبكرة ، فمن الأفضل أن نحتفل في المساء. إذا كنت في وردية مسائية ، فلنحتفل بعيد الميلاد ظهرا. زوجتي معتادة على ذلك. كان والدها أيضًا سائق ترام ، وهي لا تعرف أي طريقة أخرى للاحتفال بعيد الميلاد \"." ]
}