{
  "id" : "c82MOmqB",
  "url" : "https://kurier.at/politik/inland/bluemel-in-chat-an-oebag-chef-schmid-ag-fertig/401334423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T13:59:57Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4962514/46-165460229.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Blümel in Chat an ÖBAG-Chef: \"Schmid AG fertig\"",
  "articleTitleTranslated" : "Blümel في محادثة مع رئيس ÖBAG: \"تم الانتهاء من Schmid AG\"",
  "articleContent" : [ "Die Presse zitiert heute in ihrer Onlineausgabe aus ihr vorliegenden Chatauswertungen rund um Thomas Schmid, Alleinvorstand von Österreichs Staatsholding ÖBAG, und dessen Bestellung zum Holdingchef.", "Zum Vorstand bestellt wurde Schmid im April 2019, bereits Ende 2017 soll er den Wunsch zum Wechsel gehabt haben. Aber \"Sebastian will mich nicht gehen lassen\". Damals saß Schmid noch in leitender Funktion im Finanzministerium.", "Schmid wird zum engeren Umfeld von Bundeskanzler Sebastian Kurz (ÖVP) gezählt. \"Du bist Familie\", soll ihm Finanzminister Gernot Blümel (ÖVP) einmal geschrieben haben. Wie Schmid soll sich auch seine Assistentin Gedanken über eine berufliche Übersiedlung gemacht haben.", "Sie soll nachgefragt haben, ob im neuen Büro ein Klimaanlage eingebaut werden könne. Und auch medial fand ein etwaiger Wechsel von Schmid an die ÖBAG-Spitze Niederschlag, wobei Schmid den Ball gerne flach gehalten hätte.", "Dazu heißt es in dem Bericht: \"Aus den Chats geht hervor, wie seine Vertrauten versuchten, medial falsche Namen zu kolportieren, um von Schmid abzulenken. Schmid sagt seinem Pressesprecher, dass er keine Berichte mehr über ihn und die ÖBAG wünsche.", "'Das schadet mir alles'\". Noch bevor der Posten ausgeschrieben wurde, habe es schon einen Glückwunsch von hoher Stelle aus dem Außenministerium gegeben. Schmid soll geantwortet haben \"... Danke Dir! Werde aber noch eine zeitlang erhalten bleiben.", "Den ÖBAG Job schreiben wir ja erst im Jänner aus :-))\". Als es Unstimmigkeiten im Finanzministerium gegeben habe, habe Schmid an seine Assistentin geschrieben: \"Das ist nicht mehr mein Problem. Deins auch nicht.", "Müssen jetzt an uns denken, dort Büro aufbauen usw.\" Als dann die gesetzliche Grundlage für den neuen Job in der ÖBAG gegeben war, habe Blümel - damals Kanzleramtsminister - an Schmid geschrieben: \"Schmid AG fertig\".", "Antwort von Schmid: \"Habe noch keinen Aufsichtsrat\". Im Oktober 2018 wurde bekanntlich vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann. Dazu traf Schmid auch Kurz, schreibt die Presse.", "Schmid habe danach berichtet, dass der Kanzler noch überlege, \"aber er ist schon mühsam\". Bei der Suche nach Aufsichtsräten soll er sich mit einer Netzwerkerin aus seinem Umfeld beraten haben. Sie sollte Schmid helfen, geeignete Frauen für den Aufsichtsrat zu finden.", "Die schleppende Suche kommentiert sie laut Medienbericht so: \"Mir gehen die Weiber so am Nerv. Scheiß Quote.\" Vor seiner Bestellung zum ÖBAG-Vorstand soll Schmid den Kanzler gebeten haben, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen.", "Die Antwort von Kurz: \"Kriegst eh alles, was du willst.\" Die ÖBAG steuert elf staatliche Beteiligungen im Wert von knapp 27 Mrd. Euro. Dazu gehören unter anderem der Verbund, die OMV, die Telekom Austria, die Post und die Casinos Austria.", "Eigentümervertreter des Staates ist der Finanzminister. Ein Sprecher von Blümel verwies heute auf APA-Anfrage auf die Zuständigkeit des ÖBAG-Aufsichtsrates, dieser treffe die Personalentscheidungen der Staatsholding.", "Die Opposition fordert nach Bekanntwerden der Causa sofortige Konsequenzen.  \"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten\", sagte SPÖ-Fraktionsführer im Ibiza-U-Ausschuss, Jan Krainer. ", "Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid.  \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt. Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer.", "Auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig. Die Bestellung von Schmid \"war von Anfang an ausgepackelt\".", "Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur\", kritisiert Donig." ],
  "articleContentTranslated" : [ "اليوم ، في نسختها على الإنترنت ، تقتبس الصحافة من تقييمات الدردشة الحالية الخاصة بها توماس شميد ، المدير الوحيد لدولة النمسا الذي يحمل ÖBAG ، وتعيينه كرئيس مقيد.", "تم تعيين شميد في مجلس الإدارة في أبريل 2019 ، ويقال إنه طلب التغيير في نهاية عام 2017. لكن \"سيباستيان لا يريد أن يسمح لي بالذهاب\". في ذلك الوقت ، كان شميد لا يزال في موقع ريادي في وزارة المالية.", "يُعد شميد ضمن الدائرة المقربة للمستشار الاتحادي سيباستيان كورتس (ÖVP). يقال إن وزير المالية غيرنوت بلوميل (ÖVP) كتب له مرة واحدة \"أنت عائلة\". مثل شميد ، يُقال إن مساعده قد فكر في خطوة احترافية.", "ويقال إنها سألت عما إذا كان يمكن تركيب نظام تكييف في المكتب الجديد. كما انعكس تغيير محتمل من شميد إلى قيادة ÖBAG في وسائل الإعلام ، على الرغم من أن شميد كان يود إبقاء الكرة ثابتة.", "وجاء في التقرير: \"تظهر الأحاديث كيف حاول المقربون منه نشر أسماء مستعارة في وسائل الإعلام من أجل تشتيت انتباههم عن شميد. وأخبر شميد المتحدث باسمه الصحفي أنه لم يعد يريد أي تقارير عنه أو عن ÖBAG.", "\"هذا يؤلم كل شيء\" \". حتى قبل الإعلان عن هذا المنصب ، كانت هناك بالفعل تهنئة من منصب رفيع في وزارة الخارجية. ويقال إن شميد رد\" ... شكرا! لكنها ستبقى لبعض الوقت.", "لن نعلن عن وظيفة ÖBAG حتى يناير :-)) \". عندما كانت هناك خلافات في وزارة المالية ، كتب شميد إلى مساعده:\" لم تعد هذه مشكلتي. ليس لك أيضًا.", "يجب أن تفكر فينا الآن ، وأنشئ مكتبًا هناك ، وما إلى ذلك. \"عندما تم وضع الأساس القانوني للوظيفة الجديدة في ÖBAG ، كتب بلوميل - وزير المستشارية آنذاك - إلى شميد:\" انتهى Schmid AG \".", "رد شميد: \"ليس لدي مجلس إشرافي بعد\". كما هو معروف جيدًا ، تم الاتفاق في أكتوبر 2018 على أن يكون لدى FPÖ مجالس إشراف اثنين و ÖVP أربعة مجالس إشرافية. كما التقى شميد مع كورتس ، كما يكتب في الصحافة.", "ثم أفاد شميد أن المستشارة ما زالت تدرس ، \"لكن الأمر صعب بالفعل\". عند البحث عن مجالس إشرافية ، يُقال إنه تشاور مع أحد المسوقين الشبكيين من بيئته. يجب أن تساعد شميد في العثور على نساء مناسبات لمجلس الإشراف.", "وبحسب ما جاء في التقرير الإعلامي ، علقت على البحث البطيء قائلة: \"النساء يضايقنني للغاية. حصة مضحكة\". قبل تعيينه في مجلس إدارة ÖBAG ، قيل إن شميد طلب من المستشار ألا يجعله \"عضوًا في مجلس الإدارة بدون تفويضات\".", "إجابة كورتس: \"يمكنك الحصول على أي شيء تريده على أي حال\". يسيطر ÖBAG على أحد عشر استثمارًا للدولة بقيمة تقارب 27 مليار يورو. وتشمل هذه الشركات Verbund و OMV و Telekom Austria و Post و Casinos Austria.", "وزير المالية ممثل مالك الدولة. أشار متحدث باسم Blümel اليوم إلى طلب APA بأن يكون مجلس الإشراف OBAG مسؤولاً عن اتخاذ قرارات شؤون الموظفين في الشركة القابضة التابعة للدولة.", "تطالب المعارضة بعواقب فورية بعد معرفة السبب. قال زعيم المجموعة البرلمانية SPÖ في لجنة إيبيزا يو ، جان كرينير: \"على وزير المالية بلوميل استدعاء شميد ثم تقديم استقالته\".", "في الوقت نفسه ، يرى كرينر أن المستشار كورتس \"متورط بعمق في قضية شميد\". ويبدو أن كورتس أدلى بشهادة زور في لجنة التحقيق. منذ البداية كان قوة دافعة في ميثاق البريد الفيروزي على حساب الجمهورية \".", "تحدثت NEOS أيضًا. وقال أمينها العام نيك دونيغ: \"لا يوجد دليل أوضح على نظام كورتز الفاسد\". طلب شميد \"تم تفكيكه من البداية\".", "وبأعلى مستوى ، وبالتحديد مع المستشار كورتس ووزير المالية بلوميل ، هكذا دونيغ يوم الأحد. تصريحاتهم تتعارض بشكل واضح مع كلماتهم الصادقة في لجنة إيبيزا.", "ينتقد دونيغ قائلاً: \"هذا ما بعد الغش في أنقى صوره\"." ]
}