{
  "id" : "c8LayBmK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-stephan-eibel-nimmt-decke-weg/401332713",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929776/46-176654074.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Stephan Eibel nimmt  \"decke weg\"",
  "articleTitleTranslated" : "مراجعة الكتاب: ستيفان إيبيل يزيل \"بطانية\"",
  "articleContent" : [ "Früher nannte er sich, wegen seiner Herkunft, Eibel Erzberg. Den Erzberg hat er abgetragen, weg ist er. Ist Eibel - Foto oben - nun ein anderer geworden? Er bleibt, wie es in einem seiner schönsten Gedicht heißt, ein Tropfen in einer Meereswelle, der nicht ans Ufer will.", "Aber jetzt hat man bei dem 68-Jährigen nicht mehr das Gefühl, dass er einen mit Worten verprügeln will, falls er doch ungewollt ans Ufer geschwemmt wird. Grantig bleibt er. Obszön sein kann er nach wie vor.", "Mehr Dialekt in Richtung H.C.Artmann hat er. Und ein Liebender ist er, das ist nichts Neues. Aber neu ist, man hat so oft einen schönen Gedanken, wenn man ihn liest. Der schönste Gedanke ist: Ich will immer Mitmenschlichkeit bewahren, wie er.", "Stephan Eibel: „decke weg“ Limbus Verlag. 96 Seiten. 15 Euro" ],
  "articleContentTranslated" : [ "كان يُدعى إيبيل إرزبرغ بسبب أصوله. لقد أزال Erzberg ، لقد ذهب. هل أصبح إيبل - الصورة أعلاه - الآن شخصًا آخر؟ وكما عبرت عنه إحدى أجمل قصائده ، فإنه يظل قطرة في موجة بحر لا تريد أن تهبط.", "لكن الآن لم يعد لديك شعور مع الشاب البالغ من العمر 68 عامًا بأنه يريد ضربك بالكلمات إذا تم غسله عن طريق الخطأ على الشاطئ. لا يزال غاضبًا. لا يزال من الممكن أن يكون فاحشا.", "لديه المزيد من اللهجة في اتجاه HC Artmann. وهو عاشق ، هذا ليس بالأمر الجديد. لكن الجديد هو أنه غالبًا ما يكون لديك فكرة لطيفة عندما تقرأها. أفضل فكرة هي: أريد دائمًا أن أكون إنسانًا ، مثله.", "ستيفان إيبيل: \"اخفي\" Limbus Verlag. 96 صفحة. 15 يورو" ]
}