{
  "id" : "CAgdhwdh",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-oevp-steht-ziemlich-allein-da/401187199",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:11:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4934953/20210212-ABD0086-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Blümel: ÖVP steht ziemlich allein da",
  "articleTitleTranslated" : "كوزا بلوميل: ÖVP وحيد إلى حد كبير",
  "articleContent" : [ "Grünen wollen Korruptionsjägern die Arbeit erleichtern. SPÖ, FPÖ und Neos berufen Nationalrat ein und fordern Blümels Rücktritt.", "Während in der ÖVP hinter vorgehaltener Hand über die Korruptionsstaatsanwaltschaft und deren angebliche politische Schlagseite gelästert wird, preschen die Grünen mit dem Versprechen vor, die Arbeit der Korruptionsjäger von Fesseln zu befreien, indem man sie von lästigen Berichtspflichten entbindet.  ", "Berichtspflichten bedeuten, dass sich die Ermittler von Vorgesetzten geplante Ermittlungsschritte genehmigen lassen müssen und danach über deren Erfolg berichten müssen.", "Zuletzt hatte im U-Ausschuss eine Staatsanwältin erzählt, dass sie unter massiver Einflussnahme ihrer vorgesetzten Behörde (der Oberstaatsanwaltschaft Wien) litt, als sie in der Schredderaffäre ermittelte.", "Stephanie Krisper von den Neos sagt, die Grünen bräuchten zur Abschaffung der Berichtspflichten kein Gesetz (und damit die Zustimmung der ÖVP), es genüge eine Weisung des Justizministers, derzeit Werner Kogler.", "In der Causa Blümel steht die ÖVP ziemlich allein da. Die Grünen warten ab, Klubchefin Sigrid Maurer verlangt, Blümel müsse alle Fakten auf den Tisch legen.", "Grüne riskieren Eigentor Die Grünen können sich allerdings nicht allzuweit aus dem Fenster lehnen mit ihrer Kritik am Finanzminister, denn dann riskieren sie ein Eigentor. Die Opposition hat nämlich eine Sondersitzung des Nationalrats beantragt, damit sich Blümel dort erkläre.", "Den Misstrauensantrag gegen Blümel müssen die Grünen mit der ÖVP gemeinsam ablehnen. Andernfalls wäre die Regierung beendet, und Österreich würde mitten in der Pandemie auf Neuwahlen zusteuern.", "Von FPÖ und Neos kann Blümel jedenfalls nicht auf Verständnis hoffen, SPÖ-Chefin Pamela Rendi-Wagner hat sich etwas weniger schrill im Ton, aber in der Sache den Rücktrittsforderungen angeschlossen.", "Die Stoßrichtung der Opposition lautet: Blümel ist als Minister für die Aufsicht über das Glücksspiel zuständig, nun aber selbst in eine Glücksspielaffäre verwickelt. „Das geht sich nicht aus“, meint etwa Neos-Chefin Beate Meinl-Reisinger.", "Außerdem dürfe ein Finanzminister in dieser Jahrhundertkrise nicht durch so ein Verfahren „gelähmt“ sein. Die ÖVP hält dem Argument entgegen, dass es auch gegen SPÖ-Politiker (Peter Kaiser, Werner Faymann, Josef Ostermayer) Ermittlungen gab, ohne dass diese zurückgetreten seien.", "Dann habe sich herausgestellt, dass die Vorwürfe nicht für eine Anklage reichten, die Politiker blieben unbescholten. FPÖ-Chef Norbert Hofer lässt durchblicken, was er als Bundespräsident tun würde: Hofer fordert Alexander Van der Bellen auf, eine Expertenregierung einzusetzen und Wahlen auszurufen.", "Neos-Chefin Beate Meinl-Reisinger ist für eine Regierungsumbildung, spricht sich aber wegen der Corona-Krise gegen Neuwahlen aus." ],
  "articleContentTranslated" : [ "يريد الخضر تسهيل عمل الباحثين عن الفساد. يعقد كل من SPÖ و FPÖ و Neos اجتماعات المجلس الوطني ويطالبون باستقالة بلوميل.", "بينما يتم التجديف على مكتب المدعي العام وقائمته السياسية المزعومة خلف أبواب مغلقة في ÖVP ، يسارع حزب الخضر إلى الأمام بوعد بتحرير عمل صائدي الفساد من القيود من خلال تحريرهم من التزامات الإبلاغ المزعجة.", "تعني التزامات الإبلاغ أنه يتعين على المحققين الحصول على موافقة رؤسائهم على خطوات التحقيق المخطط لها ثم الإبلاغ عن نجاحهم.", "في الآونة الأخيرة ، قالت مدعية عامة في لجنة U إنها كانت تعاني من التأثير الهائل لسلطتها العليا (مكتب المدعي العام في فيينا) عندما كانت تحقق في قضية التقطيع.", "تقول ستيفاني كريسبر من النيوس إن الخضر لا يحتاجون إلى قانون لإلغاء التزامات الإبلاغ (وبالتالي الموافقة على ÖVP) ، وهي تعليمات من وزير العدل ، حاليًا فيرنر كوغلر ، كافية.", "في حالة Blümel ، فإن ÖVP وحيد إلى حد كبير. الخضر ينتظرون ، يطالب رئيس النادي سيغريد ماورر بلوميل بوضع كل الحقائق على الطاولة.", "الخضر يخاطرون بتحقيق هدف في مرماه. ومع ذلك ، لا يمكن للخضر أن يميلوا بعيدًا عن النافذة بانتقادهم لوزير المالية ، لأنهم بعد ذلك يخاطرون بأهداف خاصة بهم. طلبت المعارضة جلسة خاصة للمجلس الوطني حتى يتمكن بلوميل من شرح موقفه هناك.", "يتعين على حزب الخضر و ÖVP رفض اقتراح حجب الثقة ضد بلوميل. وإلا ستنتهي الحكومة وستتجه النمسا لإجراء انتخابات جديدة في منتصف الوباء.", "على أي حال ، لا يمكن أن يأمل بلوميل في أن يتفهم حزب FPÖ و Neos ، زعيمة SPÖ باميلا ريندي فاغنر لديها نبرة أقل حدة قليلاً ، لكنها انضمت إلى دعوات الاستقالة في هذا الشأن.", "دافع المعارضة هو: بلوميل ، بصفته وزيرًا ، مسؤول عن الإشراف على المقامرة ، لكنه يشارك الآن في قضية قمار بنفسه. يقول رئيس Neos Beate Meinl-Reisinger: \"هذا لن ينجح\".", "بالإضافة إلى ذلك ، يجب ألا يصاب وزير المالية \"بالشلل\" بمثل هذا الإجراء في أزمة القرن هذه. يعارض ÖVP الحجة القائلة بأنه كانت هناك أيضًا تحقيقات ضد سياسيي SPÖ (بيتر كايزر ، فيرنر فايمان ، جوزيف أوسترماير) دون استقالتهم.", "ثم اتضح أن المزاعم لم تكن كافية لإصدار لائحة اتهام ، وظل السياسيون أبرياء. يعطي رئيس FPÖ نوربرت هوفر نظرة ثاقبة لما سيفعله كرئيس فيدرالي: هوفر يدعو ألكسندر فان دير بيلن لتشكيل حكومة خبراء والدعوة لإجراء انتخابات.", "رئيس Neos Beate Meinl-Reisinger يؤيد تعديل حكومي ، لكنه يتحدث ضد انتخابات جديدة بسبب أزمة كورونا." ]
}