{
  "id" : "cArGkCdW",
  "url" : "https://kurier.at/politik/inland/live-wie-weit-ist-die-virusmutation-in-oesterreich-verbreitet/401156877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:03:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4874052/20210115-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober über Virusmutation: \"100 Verdachtsfälle in Österreich\"",
  "articleTitleTranslated" : "الغضب من تحور الفيروس: \"100 حالة مشتبه بها في النمسا\"",
  "articleContent" : [ "Gesundheitsminister Anschober spricht von \"sehr alarmierender Stimmung in ganz Europa\". Was das bedeutet und wie sehr Österreich davon betroffen ist.", "Die in Großbritannien festgestellte Virusmuation B 1.1.7 verbreitet sich weltweit und schnell: Hat eine Person bisher durchschnittlich eine weitere Person angesteckt, sind es jetzt - durch das britische Virus - theoretisch/rein rechnerisch 1,5 Personen.", "Virusmutation um \"50 Prozent ansteckender\" Um diese und andere Virusmutationen schnell zu erkennen, werde u.a. das Klärwasser in Österreich überprüft, zudem bei Tests sequenziert. Aus Abwasser kann man die Viruslast einer Region ablesen. 100 ml aus Kläranlagenwasser reichen dabei aus.", "Andreas Bergthaler (Research Center for Molecular Medicine) geht davon aus, dass die britische \"Virusvariante bereits flächendeckender vorhanden ist\" als es die Zahlen heute noch darlegen.", "Die Mutation aus England ist jedenfalls um 50 Prozent ansteckender. 100 Verdachtsfälle der Virusmutation in Österreich In Österreich gebe es derzeit 100 Verdachtsfälle. In manchen Regionen wie Großbritannien, Irland, der Slowakei verbreiten sich die Virusmutationen derzeit sehr schnell.", "Dänemark schätze die Fälle derzeit auf 1.000, die Schweiz spreche von 6 Prozent der Infizierten, die die mutierte Variante aufweisen. \"Die Phase bis Ostern wird die schwierigste in der Pandemie\", sagt Anschober.", "Es gibt in allen europäischen Ländern eine \"sehr alarmierende Stimmung\". 70 Prozent höhere Übertragung Das Neue wie Gefährliche an der britischen, japanischen und der südafrikanischen Virusvariante ist, so Infektiologin Christina Nicolodi, dass das Virus sich schneller überträgt und von einer höheren Viruslast auszugehen ist.  ", "Symptome sowie Krankheitsverlauf sind gleich wie bei an Covid-19-Erkrankten (Fieber, Geschmacks- und Geruchsverlust, Abgeschlagenheit, u.a.)", "Die englische Variante weise 17 Mutationen auf, die südafrikanische habe mindestens 12 Mutationen, die japanische habe mindestens ebenso viele, erklärt Bergthaler. 85 Millionen Menschen hatten weltweit bis dato positive Covid-Tests, sagt Rudolf Anschober.", "In Österreich gibt es derzeit 1.528 Neuinfektionen. An beziehungsweise mit Covid Verstorbene: 66.  Impfungen per Freitagabend erwartet: 87.000. Kommenden Dienstag rechnet der Gesundheitsminister mit 100.000 Impfungen.", "\"Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft\", so Anschober. In der kommenden Woche werde die erste Teilimpfung in den Alten- und Pflegeheimen abgeschlossen sein. 21 Tage nach der ersten Impfung erfolgt die zweite Impfung.", "Impf-Dosen: 180.000 BioNTech/Pfizer/10.000 Moderna Testungen (Montag-Freitag): 780.000 Tests Warum die Sequenzierung so lange dauert \"Sequenzieren ist eine komplexe Analysemethode\", erklärt Bergthaler, \"die sieben Tage dauert\".", "Die lange Dauer sei bereits optimiert. Bergthaler verweist in diesem Zusammenhang auf die PCR-Tests, die in wenigen Minuten Ergebnisse bringen. Bei Sequenzierungen indes handle es sich um hochkomplexe Verfahren.", "Mutationsspezifische PCR-Tests würden österreichweit überall durchgeführt. Die Sequenzierungen sollen ab sofort verzehnfacht werden. Um der Virusmutation entgegenzuwirken, werde \"man alle Maßnahmen, die uns bisher geschützt haben, weiter nützen\", so Anschober.", "Bergthaler ist sich sicher, dass es sich nicht um die letzte Virusmutation handelt. \"Es ist ein Weckruf. Je öfter sich Menschen infizieren, desto häufiger hat das Virus die Chance, zu mutieren.\"" ],
  "articleContentTranslated" : [ "وزير الصحة أنشوبر يتحدث عن \"مزاج مقلق للغاية في جميع أنحاء أوروبا\". ماذا يعني ذلك ومدى تأثر النمسا.", "ينتشر وضع الفيروس B 1.1.7 الموجود في بريطانيا العظمى في جميع أنحاء العالم وبسرعة: إذا كان شخص ما قد أصاب شخصًا آخر في المتوسط ، فهو الآن - بسبب الفيروس البريطاني - نظريًا / رياضيًا بحتًا 1.5 شخص.", "طفرة الفيروس \"معدية أكثر بنسبة 50 في المائة\" من أجل التعرف على هذه الطفرات الفيروسية وغيرها بسرعة ، يتم فحص مياه الصرف الصحي في النمسا وتسلسلها أثناء الاختبارات. يمكن قراءة الحمل الفيروسي للمنطقة من مياه الصرف الصحي. يكفي 100 مل من مياه محطة معالجة مياه الصرف الصحي.", "يفترض أندرياس بيرجثالر (مركز أبحاث الطب الجزيئي) أن \"متغير الفيروس البريطاني منتشر بالفعل\" أكثر مما تظهره الأرقام اليوم.", "على أي حال ، فإن الطفرة من إنجلترا معدية بنسبة 50 في المائة. 100 حالة مشتبه بها لطفرة فيروسية في النمسا. يوجد حاليًا 100 حالة مشتبه بها في النمسا. في بعض المناطق مثل بريطانيا العظمى وأيرلندا وسلوفاكيا ، تنتشر طفرات الفيروس حاليًا بسرعة كبيرة.", "تقدر الدنمارك حاليًا الحالات بـ 1000 حالة ، وتتحدث سويسرا عن 6 بالمائة من المصابين الذين لديهم متغير متحور. يقول أنشوبر: \"ستكون المرحلة حتى عيد الفصح هي الأصعب في هذا الوباء\".", "هناك \"مزاج مقلق للغاية\" في جميع البلدان الأوروبية. نسبة انتقال أعلى بنسبة 70٪ وفقًا لعالمة العدوى كريستينا نيكولودي ، فإن الشيء الجديد والخطير بشأن متغيرات الفيروسات البريطانية واليابانية وجنوب إفريقيا هو أن الفيروس ينتقل بشكل أسرع ويمكن افتراض وجود حمولة فيروسية أعلى.", "الأعراض ومسار المرض هي نفسها التي يعاني منها المصابون بـ Covid-19 (الحمى ، فقدان حاسة التذوق والشم ، التعب ، إلخ).", "يشرح بيرجثالر أن البديل الإنجليزي يحتوي على 17 طفرة ، والمتغير الجنوب أفريقي يحتوي على 12 طفرة على الأقل ، والمتغير الياباني يحتوي على نفس العدد على الأقل. حتى الآن ، كان 85 مليون شخص في جميع أنحاء العالم لديهم اختبارات Covid إيجابية ، كما يقول رودولف أنشوبر.", "يوجد حاليًا 1528 إصابة جديدة في النمسا. إلى أو مع Covid المتوفى: 66. التطعيمات المتوقعة مساء الجمعة: 87،000. ويتوقع وزير الصحة 100 ألف تطعيم الثلاثاء المقبل.", "قال أنشوبر: \"من الواضح أن هناك تغيرًا في الحالة المزاجية فيما يتعلق بالاستعداد للتلقيح\". في الأسبوع القادم ، سيتم الانتهاء من التطعيم الأول في دور رعاية المسنين. يتم التطعيم الثاني بعد 21 يومًا من التطعيم الأول.", "جرعات التلقيح: 180،000 اختبار BioNTech / Pfizer / 10،000 اختبار موديرنا (الإثنين إلى الجمعة): 780،000 اختبار لماذا يستغرق التسلسل وقتًا طويلاً \"التسلسل هو طريقة تحليل معقدة\" ، كما يوضح بيرجثالر ، \"يستغرق سبعة أيام\".", "تم بالفعل تحسين المدة الطويلة. في هذا السياق ، يشير بيرجثالر إلى اختبارات تفاعل البوليميراز المتسلسل ، والتي تحقق النتائج في بضع دقائق. التسلسل ، ومع ذلك ، هو عملية معقدة للغاية.", "سيتم إجراء اختبارات PCR الخاصة بالطفرات في كل مكان في النمسا. يجب زيادة التسلسل عشرة أضعاف من الآن فصاعدًا. وقال أنشوبر ، لمواجهة طفرة الفيروس ، \"سنستمر في استخدام جميع الإجراءات التي حمتنا حتى الآن\".", "بيرغتالر متأكد من أنها ليست آخر طفرة فيروسية. \"إنها دعوة للاستيقاظ. فكلما أصيب الناس بالعدوى ، زادت فرصة تحور الفيروس.\"" ]
}