{
  "sourceCountry" : "austria",
  "articleTitle" : "Innenminister sieht Behörden-Versagen: „Täter nützte das System perfide aus“",
  "targetLanguage" : "arabic",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Aus Österreich sind rund 250 Männer nach Syrien gereist, bei 8,8 Millionen Einwohner.  Wir haben in Deutschland 1000 IS-Sympathisanten, die nach Syrien ausgereist sind, nur gibt es in Deutschland aber bekanntlich 80 Millionen Einwohner.", "Das heißt, wir haben eine große Dschihadistenszene.  Wie soll man denn künftig mit solchen Gefährdern umgehen?  Grundsätzlich ist es für eine freie Demokratie immer eine Herausforderung, mit Menschen umzugehen, die genau das Gegenteil im Sinn haben.", "Menschen, die nämlich unsere freie Gesellschaft zerstören wollen, gleichzeitig aber die rechtlichen Instrumente bedienen, die diese freie Gesellschaft bietet.  Es gibt in Österreich ja auch keine Haft für Gefährder.", "Das heißt, es gibt bei uns keine Präventiv-Haft.  Und das führt dazu, dass wir mit allen Mitteln des Rechtsstaates gefordert sind, genau gegen solche Menschen vorzugehen.", "Ich habe jetzt mit der Justizministerin ein Gespräch am Rande des Ministerrates gehabt, wo die Justizministerin deutlich die Zusammenarbeit mit dem Bundesverfassungsschutz sucht, wenn es darum geht, Einschätzungen über die bereits inhaftierten Gefährder und potentiellen Gewalttäter abzugeben.", "Wir müssen versuchen, uns so dem Thema anzunähern, dass es sich einerseits mit der liberalen und freien Demokratie, die in Österreich gibt, ausgeht.  Auf der anderen Seite muss die Sicherheit für die Menschen in diesem Land genauso ein wichtiges Rechtsgut sein.", "Österreich ist jetzt im zweiten Lockdown, und am Abend davor passiert erstmals ein Attentat, das wir eigentlich nur aus Berlin und Paris kennen.  Wie wird denn das Wien verändern?", "Ich glaube, wenn wir zusammenstehen, verändern wir uns eben nicht.  Gerade bei der Frage des Terrorismus, der sich gegen eine freie und rechtsstaatliche Demokratie wendet, der gegen Grund- und Freiheitsrechte und gegen Toleranz vorgeht, ist dieses Zusammenstehen wichtig.", "Heute ist ein Tag der Trauer.  Wir brauchen jetzt dieses erhöhte Sicherheitsaufgebot der Polizei.  Aber wir werden auch wieder zur Normalität zurückkehren.  Wir werden auch wieder im Bermudadreieck schöne und freudvolle Momente erleben und genau diese Toleranz ist es, die unsere Gesellschaft prägt.", "Es braucht jetzt noch eine gewisse Zeit.  Aber der Terrorismus, die Gewalt, der Hass wird uns nicht besiegen, genauso wenig wie das Coronavirus.  Es gibt zwei Männer mit türkischem Migrationshintergrund, die als die Helden der Terrornacht gelten, weil sie den verletzten Polizisten aus der Gefahrenzone gezerrt haben.", "Werden Sie diese beiden Männer ehren?  Worauf es mir ankommt, ist, dass dieses Zerrbild, das Terroristen erzeugen wollen, in einer Gesellschaft keinen Erfolg hat.", "Das Engagement der beiden Österreicher mit Migrationshintergrund hat gezeigt, dass es diesen Zusammenhalt gibt.  Wir haben einen Polizisten, der schwer verwundet wurde, als er im Einsatz stand, um die Sicherheit genau für diese Bürgerinnen und Bürger auch zu gewährleisten.", "Genau da haben diese zwei Österreicher geholfen, als der Polizist in Bedrängnis war.  Das zeigt einfach, dass unsere Gesellschaft eben auch dadurch gekennzeichnet ist, dass, wenn es jemandem schlecht geht, wir füreinander einstehen." ],
  "id" : "cB5OD320",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/innenminister-sieht-behoerden-versagen-taeter-nuetzte-das-system-perfide-aus/401086281",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "وزير الداخلية يرى فشل السلطة: \"الجناة استخدموا النظام غدرا\"",
  "articleContentTranslated" : [ "سافر حوالي 250 رجلاً إلى سوريا من النمسا ، التي يبلغ عدد سكانها 8.8 مليون نسمة. لدينا 1000 من المتعاطفين مع داعش في ألمانيا الذين هاجروا إلى سوريا ، ولكن من المعروف أن ألمانيا بها 80 مليون نسمة.", "هذا يعني أن لدينا مشهد جهادي كبير. كيف يجب التعامل مع مثل هذه التهديدات في المستقبل؟ من حيث المبدأ ، يمثل دائمًا تحديًا للديمقراطية الحرة أن تتعامل مع الأشخاص الذين يفكرون في عكس ذلك تمامًا.", "الناس الذين يريدون تدمير مجتمعنا الحر ، ولكن في نفس الوقت يستخدمون الأدوات القانونية التي يقدمها هذا المجتمع الحر. في النمسا ، لا يوجد احتجاز للأشخاص الخطرين.", "هذا يعني أنه لا يوجد لدينا حبس احتياطي. وهذا يعني أننا مدعوون بكل الوسائل من قبل سيادة القانون إلى اتخاذ إجراءات ضد هؤلاء الأشخاص.", "لقد أجريت الآن محادثة مع وزير العدل على هامش مجلس الوزراء ، حيث يبحث وزير العدل بوضوح عن التعاون مع المكتب الاتحادي لحماية الدستور عندما يتعلق الأمر بإجراء تقييمات لأولئك الذين تم اعتقالهم بالفعل والذين ربما ارتكبوا جرائم عنيفة.", "يجب أن نحاول التعامل مع الموضوع بطريقة تنتهي ، من ناحية ، بالديمقراطية الليبرالية والحرة الموجودة في النمسا. من ناحية أخرى ، يجب أن يكون الأمن على نفس القدر من الأهمية كأصل قانوني لشعب هذا البلد.", "النمسا الآن في حالة الإغلاق الثانية ، وفي الليلة التي سبقت وقوع هجوم لأول مرة نعرفها حقًا فقط من برلين وباريس. كيف سيغير ذلك فيينا؟", "أعتقد أننا إذا وقفنا معًا ، فلن نتغير. هذا الموقف المشترك مهم بشكل خاص عندما يتعلق الأمر بمسألة الإرهاب ، الموجه ضد الديمقراطية الحرة القائمة على سيادة القانون ، والتي تعمل ضد الحقوق الأساسية والمدنية وضد التسامح.", "اليوم هو يوم حداد. نحن الآن بحاجة إلى قوة الشرطة المتزايدة هذه. لكننا سنعود إلى طبيعتنا أيضًا. سنختبر مرة أخرى لحظات جميلة وممتعة في مثلث برمودا وهذا التسامح هو بالتحديد الذي يشكل مجتمعنا.", "لا يزال يستغرق بعض الوقت الآن. لكن الإرهاب والعنف والكراهية لن تهزمنا أكثر من فيروس كورونا. هناك رجلان من أصول تركية مهاجرة يعتبران من أبطال ليلة الرعب لأنهما أخرجا الشرطي المصاب من منطقة الخطر.", "هل ستكرم هذين الرجلين؟ ما يهمني هو أن هذه الصورة الكاريكاتورية التي يريد الإرهابيون خلقها غير ناجحة في المجتمع.", "أظهر التزام النمساويين من أصول مهاجرة أن هذا التضامن موجود. لدينا شرطي أصيب بجروح بالغة أثناء قيامه بواجبه لضمان سلامة هؤلاء المواطنين على وجه التحديد.", "هذا هو بالضبط المكان الذي ساعد فيه هذان النمساويان عندما كان الشرطي في محنة. يوضح هذا ببساطة أن مجتمعنا يتميز أيضًا بحقيقة أنه عندما يكون شخص ما سيئًا ، فإننا ندافع عن بعضنا البعض." ]
}