{
  "id" : "cBTMCnHo",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-nach-skandal-zieht-lenzing-manager-ab/401211499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:08:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hygiene Austria: Streit unter den Eigentümern Lenzing und Palmers",
  "articleTitleTranslated" : "النظافة النمسا: نزاع بين مالكي Lenzing و Palmers",
  "articleContent" : [ "Die Tage des Maskenherstellers Hygiene Austria LP GmbH mit Sitz in Wiener Neudorf könnten gezählt sein.", "Denn: Nach Platzen des Skandals rund um die Umetikettierung von chinesischen FFP2-Masken auf „Made in Austria“ und dem Verdacht der Schwarzarbeit sollte eigentlich eine forensische Aufarbeitung erfolgen.", "Diesen Plan hatte zumindest die Lenzing AG, der Mehrheitseigentümer (50,1 Prozent). Doch das Vorhaben ist offenbar am Minderheitseigentümer Palmers gescheitert.", "„Lenzing hat vergangene Woche auf Basis der vertraglichen Vereinbarung mit Palmers versucht, die operative Kontrolle von Hygiene Austria zu übernehmen“, heißt es in einer Aussendung der Lenzing AG.", "„Da wir keinen vollständigen Zugang zu wichtigen Unterlagen sowie verlässlicher Dokumentation erhalten haben, sieht sich Lenzing außer Stand, die operative Geschäftsführung im Interesse der Kunden der Hygiene Austria auszuüben und die beabsichtigte forensische Arbeit zur Aufarbeitung der Vorgänge umfassend und in der erforderlichen Qualität umzusetzen“", "  Die Geschäftsunterlagen der Hygiene Austria sollen sich in Räumen des Minderheitseigentümers  Palmers AG befinden, für die Lenzing „weder Zutritt noch Zugriff bekommen hat“.  “ Der Ball liege jetzt bei den Strafbehörden. ", "Palmers hat die Lenzing-Reaktion kalt erwischt. „Zu keiner Zeit hat Palmers die Aufklärung der Untersuchung behindert oder Unterlagen zurückgehalten“, ließ Palmers wissen. Der Faserkonzern Lenzing zieht nun die Konsequenzen.", "Die Nominierung von Stephan Sielaff als Geschäftsführer der Hygiene Austria wird zurückgezogen und Stephan Trubrich wird als Geschäftsführer abberufen.  ", "„Ein ehest baldig zu bestimmender Wirtschaftstreuhänder wird mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut.“ Im Vorstand der Lenzing AG wird ausschließlich Stephan Sielaff für die Beteiligung an der Hygiene Austria zuständig sein.", "„Er wird alle Entscheidungen mit dem Aufsichtsrat abstimmen“, heißt es weiter.   Die Staatsanwaltschaft ermittelt wegen des Verdachts der organisierten Schwarzarbeit sowie des schweren gewerbsmäßigen Betrugs.", "Die Hygiene Austria hatte eingeräumt, dass wegen der enormen Nachfrage ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt wurde. Die Masken wurden aber als österreichische Produkte verkauft.", "Sie sind anscheinend in Ungarn zertifiziert worden und sollen im Einkauf angeblich deutlich teurer gewesen, als die selbstproduzierten Masken.  " ],
  "articleContentTranslated" : [ "يمكن ترقيم أيام شركة تصنيع القناع Hygiene Austria LP GmbH ومقرها في Wiener Neudorf.", "لأنه: بعد الفضيحة المحيطة بإعادة تسمية أقنعة FFP2 الصينية إلى \"صنع في النمسا\" والاشتباه في وجود عمل غير قانوني ، يجب أن تتم معالجة الطب الشرعي بالفعل.", "على الأقل Lenzing AG ، مالك الأغلبية (50.1 في المائة) ، كانت لديها هذه الخطة. لكن يبدو أن المشروع فشل بسبب الأقلية المالكة لبالمير.", "جاء في بيان صحفي صادر عن شركة Lenzing AG: \"في الأسبوع الماضي ، حاولت Lenzing تولي السيطرة التشغيلية لشركة Hygiene Austria على أساس الاتفاق التعاقدي مع Palmers\".", "\"نظرًا لأنه لم يكن لدينا وصول كامل إلى المستندات المهمة أو الوثائق الموثوقة ، فإن Lenzing ترى نفسها غير قادرة على تنفيذ الإدارة التشغيلية لصالح عملاء Hygiene Austria وتنفيذ أعمال الطب الشرعي المقصودة لمعالجة العمليات بشكل شامل وفي الجودة المطلوبة \"", "ويقال إن المستندات التجارية لشركة Hygiene Austria موجودة في غرف مالك الأقلية Palmers AG ، والتي \"لم يكن لدى Lenzing إمكانية الوصول إليها\". \"الكرة الآن مع السلطات الجنائية.", "حصل Palmers على رد فعل Lenzing على حين غرة. قال بالمرز: \"لم يعرقل بالمرز التحقيق أو يحجب الوثائق في أي وقت من الأوقات\". ترسم مجموعة الألياف Lenzing الآن النتائج.", "تم سحب ترشيح ستيفان سيلاف لمنصب العضو المنتدب لشركة Hygiene Austria وتم استبعاد Stephan Trubrich من منصب العضو المنتدب.", "\"المحاسب العام الذي سيتم تعيينه قريبًا سوف يعهد إليه بإدارة أسهم Lenzing في Hygiene Austria.\" سيكون ستيفان سيلاف المسؤول الوحيد عن الحصة في Hygiene Austria في مجلس إدارة Lenzing AG.", "ويتابع التقرير: \"سينسق جميع القرارات مع مجلس الرقابة\". يقوم مكتب المدعي العام بالتحقيق في شبهات عمل منظم غير مصرح به واحتيال تجاري خطير.", "اعترفت شركة Hygiene Austria أنه نظرًا للطلب الهائل ، تم تكليف شركة صينية لتصنيع الأقنعة بإنتاج أقنعة على أساس نموذج Hygiene Austria. تم بيع الأقنعة كمنتجات نمساوية.", "يبدو أنه تم اعتمادها في المجر ويقال إنها أغلى بكثير من شراء الأقنعة المصنوعة يدويًا." ]
}