{
  "id" : "CbULbUaN",
  "url" : "https://kurier.at/wirtschaft/boeing-mit-rabenschwarzer-auftrags-und-auslieferungsbilanz-fuer-2020/401154051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4695897/78370011356952548_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Boeing mit rabenschwarzer Auftrags- und Auslieferungsbilanz für 2020",
  "articleTitleTranslated" : "بوينج مع أمر أسود اللون ورصيد التسليم لعام 2020",
  "articleContent" : [ "Das Debakel um den Absturzflieger 737 Max und die Coronakrise haben im vergangenen Jahr tiefe Spuren in der Auftrags- und Auslieferungsbilanz von Boeing hinterlassen. Unterm Strich erhielt der US-Luftfahrtkonzern 2020 nach eigenen Angaben vom Dienstag gut 650 Stornierungen.", "Insgesamt wurden sogar mehr als 1.000 Bestellungen aus dem Orderbuch gestrichen, weil viele Aufträge als unsicher galten. Mit lediglich 157 Verkehrsflugzeugen fielen auch die Auslieferungen im vergangenen Jahr historisch schlecht aus.", "Im Vorjahr - das bereits stark unter den im Zuge zweier Abstürze verhängten Flugverboten für den Verkaufsschlager 737 Max litt - hatte Boeing noch rund 60 Prozent mehr Maschinen an die Kundschaft bringen können.", "Der europäische Konkurrent Airbus enteilt mit 566 ausgelieferten Jets im Jahr 2020 immer weiter. Immerhin ging es für Boeing zuletzt wieder etwas bergauf. Nachdem der Krisenflieger 737 Max wieder zugelassen wurde, gingen einige Bestellungen ein.", "Am Dienstag gab zudem die Deutsche-Post-Tochter DHL Express bekannt, acht Frachtflugzeuge vom Typ Boeing 777F geordert zu haben. Darüber hinaus erhielt Boeing eine Bestellung für seinen schon totgesagten Jumbo-Jet 747-8 von der US-Fluggesellschaft Atlas." ],
  "articleContentTranslated" : [ "تركت الكارثة التي أحاطت بطائرة تحطم 737 ماكس وأزمة كورونا علامات عميقة على طلبات بوينج ورصيد التسليم العام الماضي. خلاصة القول هي أن مجموعة الطيران الأمريكية تلقت 650 عملية إلغاء جيدة يوم الثلاثاء في عام 2020.", "في المجموع ، تم حذف أكثر من 1000 طلب من دفتر الطلبات نظرًا لاعتبار العديد من الطلبات غير آمنة. مع 157 طائرة فقط ، كانت عمليات التسليم سيئة تاريخيا العام الماضي.", "في العام السابق - الذي عانى بالفعل من حظر الطيران المفروض خلال حادثتي تحطم للطائرة الأكثر مبيعًا 737 ماكس - تمكنت بوينغ من توفير حوالي 60 بالمائة من الآلات للعملاء.", "تواصل شركة إيرباص المنافسة الأوروبية الإسراع بتسليم 566 طائرة في عام 2020. بعد كل شيء ، كانت الأمور تبحث عن بوينج مؤخرًا. بعد تسجيل طيار الأزمة 737 ماكس مرة أخرى ، تم استلام بعض الطلبات.", "يوم الثلاثاء ، أعلنت شركة DHL Express التابعة لشركة Deutsche Post أنها طلبت ثماني طائرات شحن من طراز Boeing 777F. بالإضافة إلى ذلك ، تلقت شركة Boeing طلبًا من شركة الطيران الأمريكية أطلس لطائرتها 747-8 الجامبو ، والتي تم الإعلان عن وفاتها بالفعل." ]
}