{
  "id" : "cBZYpx45",
  "url" : "https://sport.orf.at/stories/3072122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:29:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feuz gewinnt chaotische Kitz-Abfahrt",
  "articleTitleTranslated" : "فوز فيوز يفوز بمسار كيتز الفوضوي",
  "articleContent" : [ "Feuz erzielte bei strahlendem Sonnenschein in Kitzbühel in 1:53,77 Min. eine famose Bestzeit, der nur Mayer halbwegs nahe kam. Für den Schweizer war es sein insgesamt 14.  Weltcup-Sieg und der elfte in einer Abfahrt.", "Als Gewinner der Lauberhorn-Abfahrt 2020 verteidigte der 33-Jährige beim Ersatzrennen für seine abgesagten Heimbewerbe zudem theoretisch seinen Wengen-Erfolg aus dem Vorjahr. Der dreifache Streif-Sieger Dominik Paris (ITA) landete mit 0,56 Sek.", "Rückstand auf dem dritten Platz. Der erste Erfolg von Feuz auf der Streif wurde allerdings zur Geduldsprobe.", "Das Rennen wurde nicht nur nach den Stürzen von Feuz’ Schweizer Landsmann Urs Kryenbühl und davor Ryan Cochran-Siegle (USA) unterbrochen, sondern zwischenzeitlich auch aufgrund des immer stärker aufkommenden Windes für mehr als eine halbe Stunde gestoppt.", "Am Ende schaffte es die Jury aber doch noch, die zur Wertung nötigen 30 Fahrer aus dem Starthaus zu befördern. Mayer knapp geschlagen Im Vorjahr hatte der Kärntner noch knapp die Nase vorne, diesmal muss er Feuz den Vortritt lassen.", "Mayer „sehr zufrieden“ Mayer konnte nach zwei durchwachsenen Trainingsläufen mit Platz zwei trotzdem gut leben. „Ich bin sehr zufrieden, es war eine extreme Steigerung zum Training“, sagte der zweifache Olympiasieger im ORF-Gespräch, „16 Hundertstel ist eine knappe Partie.", "Man kann die natürlich überall suchen.“ Der Kärntner zog daher auch seinen Hut vor dem Sieger: „Feuz ist einer der besten Abfahrer der Gegenwart, war hier runter schon viermal Zweiter und hat es sich verdient, endlich einmal ganz oben zu stehen.", "Morgen wird es eine Revanche geben.“ Die Chance zur Revanche bei der dann klassischen Hahnenkamm-Abfahrt gibt es bereits am Samstag (11.30 Uhr, live in ORF1).", "Feuz durfte hingegen nach einer aufgrund der schweren Stürze und der langen Warterei „emotionalen Achterbahnfahrt“ nach Siegen in Beaver Creek, Gröden und Wengen erstmals auch auf der schwersten Abfahrt der Welt jubeln.", "„Wenn ein Matthias Mayer knapp hinter mir ist, dann kann die Fahrt nur gut gewesen sein. Aber wir waren beide noch nicht perfekt“, sagte der Abfahrtsweltmeister von 2017, „es war ein schwieriges und dann sehr langes Rennen“", "Die Anspannung, ob die nötigen 30 Fahrer vom Start gehen können, sei groß gewesen, so Feuz im ORF: „Ich habe gesagt, wenn es nach 23 Fahrern abgebrochen wird, dann fahre ich morgen nicht.  “ Das hätte ich im Kopf nicht ausgehalten.“ Abfahrt in Kitzbühel Endstand 1.", "Beat Feuz (SUI) 2. Matthias Mayer (AUT) 3. Dominik Paris (ITA) Abfahrtsweltcup GesamtweltcupZielsprung wird Kryenbühl zum Verhängnis Davor wurde die Gefährlichkeit der Streif auch bei vermeintlich perfekten Bedingungen einmal mehr bei schweren Stürzen vor Augen geführt.", "Vor allem bei Kryenbühl stockte den Fahrern und Trainern im ansonst leeren Zielgelände der Atem. Der Schweizer geriet beim, trotz Entschärfungen im Vergleich zum Training, wieder sehr weiten Zielsprung zu stark in Vorlage und schlug hart mit dem Kopf voraus auf der Piste auf.", "Der 26-Jährige rutschte zwar regungslos ins Ziel, erlangte aber zur Erleichterung aller zumindest bald sein Bewusstsein wieder. Laut Sieger Feuz erkannte sein Teamkollege zumindest seinen Trainer wieder.", "„Das ist mal positiv“, sagte ein sichtlich schockierter Feuz. Kryenbühl musste jedoch länger im Zielraum erstversorgt werden, ehe er per Helikopter ins Spital geflogen wurde.", "Er zog sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie zu. Auch für den Schnellsten des ersten Trainings, Ryan Cochran-Siegle, endete das erste Streif-Rennen im Fangnetz.", "Der US-Amerikaner, seines Zeichens Sieger des Super-G von Bormio, geriet in der Traverse in Rückenlage und wurde hart abgeworfen. Cochran-Siegle klagte danach über Schmerzen in der linken Schulter und wurde vorsichtshalber von den Ersthelfern ebenfalls mit dem Hubschrauber abtransportiert.", "Cochran-Siegle stürzt in Traverse Der US-Amerikaner erfährt am eigenen Leib, dass die Streif keine Fehler verzeiht. Kein Renntag für die Trainingsbesten Sportlich enttäuschend endete das Ersatzrennen für Wengen für Vincent Kriechmayr mit einem neunten Platz.", "Der Oberösterreicher, der im Abschlusstraining noch die Konkurrenz abgehängt hatte, fand im Rennen nie die Ideallinie und riss 1,62 Sek. auf Feuz auf. „Ich bin gerade sprachlos. Oben bin ich nicht so gut gefahren wie gestern, unten dafür besser.", "Ich habe kontinuierlich zwei, drei Zehntel verloren. Mit dem Rückstand habe ich nicht gerechnet“, sagte der 29-Jährige im ORF-Interview.", "Otmar Striedinger landete auf dem 13.  Platz, Hannes Reichelt und Daniel Danklmaier belegten unter den gewerteten Läufern die Ränge 16 und 17.  Keine gewertete Zeit gab es auch für Max Franz.", "Der Trainingsdritte vom Donnerstag erwischte laut eigener Aussage das „U-Hakerl“ vor dem Steilhang und auch die Ausfahrt aus letztgenannter Schlüsselstelle nicht optimal, lag bis zur letzten Zwischenzeit aber trotzdem auf Kurs zu einem Topplatz.", "Vor dem Zielschuss riskierte Franz aber zu viel, konnte dem Druck nicht standhalten und fuhr an einem Tor vorbei. „Es hat heute nicht so funktioniert, wie ich es mir vorgestellt haben, aber morgen habe ich die nächste Chance“, sagte der Kärntner." ],
  "articleContentTranslated" : [ "في ضوء الشمس الساطع في كيتزبوهيل ، حقق Feuz أفضل وقت رائع في 1: 53.77 دقيقة ، والذي اقترب منه ماير في منتصف الطريق فقط. بالنسبة للسويسريين ، كان هذا هو فوزه الرابع عشر بكأس العالم والحادي عشر في سلسلة منحدرات.", "بصفته الفائز في Lauberhorn Downhill 2020 ، دافع اللاعب البالغ من العمر 33 عامًا أيضًا نظريًا عن نجاحه في Wengen من العام السابق في سباق الاستبدال لمسابقاته الملغاة على أرضه. هبط دومينيك باريس (ITA) الفائز ثلاث مرات في Streif بفارق 0.56 ثانية.", "العودة في المركز الثالث. ومع ذلك ، كان أول نجاح لفوز على Streif بمثابة اختبار للصبر.", "لم ينقطع السباق فقط بعد مواطن فوز السويسري أورس كرينبول وقبل سقوط رايان كوكران سيجل (الولايات المتحدة الأمريكية) ، تم إيقافه أيضًا لأكثر من نصف ساعة بسبب الرياح القوية المتزايدة.", "لكن في النهاية ، تمكنت هيئة المحلفين من إخراج 30 سائقًا ضروريًا للتقييم من البداية. خسر ماير للتو في العام السابق ، كان كارينثيان متقدمًا على المباراة مباشرة ، وهذه المرة عليه أن يترك فيوز يذهب أولاً.", "ماير \"راضٍ جدًا\" ماير لا يزال بإمكانه العيش بشكل جيد مع المركز الثاني بعد جولتين تدريبيتين مختلطين. قال البطل الأولمبي مرتين في مقابلة مع ORF: \"أنا مرتاح للغاية ، لقد كانت زيادة كبيرة في التدريب. 16 في المائة هي مباراة متقاربة.", "يمكنك بالطبع البحث عنهم في كل مكان \". رسم كارينثيان قبعته للفائز:\" فيوز هو أحد أفضل المتزلجين على المنحدرات اليوم ، وقد احتل المركز الثاني هنا أربع مرات وحصل على المركز الأول في النهاية.", "غدًا سيكون هناك انتقام \". ستكون فرصة الانتقام من سباق Hahnenkamm الكلاسيكي على المنحدرات متاحة بالفعل يوم السبت (11.30 صباحًا ، مباشر على ORF1).", "فيوز ، من ناحية أخرى ، كان قادرًا على الاحتفال بأصعب نزول في العالم لأول مرة بعد \"ركوب الأفعوانية العاطفية\" بعد الانتصارات في بيفر كريك وفال جاردينا ووينجن بسبب السقوط الثقيل والانتظار الطويل.", "\"إذا كان ماتياس ماير خلفي ، فلا يمكن أن تكون الرحلة سوى جيدة. قال بطل العالم المنحدر من عام 2017 ، \"لكن لم يكن أي منا مثاليًا ، لقد كان سباقًا صعبًا ثم طويلاً للغاية\"", "كان التوتر بشأن ما إذا كان يمكن للسائقين الثلاثين المطلوبين الانطلاق منذ البداية كبيرًا ، وفقًا لـ Feuz على ORF: \"قلت إنه إذا تم إلغاؤها بعد 23 سائقًا ، فلن أقود سيارتي غدًا. \"لم أستطع تحمل ذلك في رأسي\". انحدار في النتيجة النهائية في كيتزبوهيل 1.", "تغلب على فيوز (سويسرا) الثاني ماتياس ماير (أستراليا) الثالث دومينيك باريس (إيطاليا) كأس العالم الإنحدار نهائي كأس العالم القفزة النهائية هي التراجع عن كرينبول قبل ذلك ، تم إظهار خطر Streif مرة أخرى بسقوط خطير ، حتى في الظروف المثالية المفترض.", "خاصة في Kryenbühl ، التقط السائقون والمدربون أنفاسهم في منطقة النهاية الفارغة. على الرغم من الإبطاء مقارنة بالتدريب ، حصل السويسري على الكثير في الصدارة مرة أخرى في الوثب الطويل للغاية وضرب الزحلقة بقوة برأسه أولاً.", "انزلق اللاعب البالغ من العمر 26 عامًا بلا حراك إلى خط النهاية ، ولكن لراحة الجميع على الأقل استعاد وعيه قريبًا. وبحسب الفائز فيوز فإن زميله تعرف على مدربه على الأقل.", "\"هذا أمر إيجابي\" ، قال فوز مصدومًا بشكل واضح. ومع ذلك ، كان لا بد من إمداد كرينبول أولاً في المنطقة المستهدفة لفترة طويلة قبل نقله إلى المستشفى بواسطة مروحية.", "وأصيب بارتجاج في المخ وكسر في الترقوة اليمنى وتمزق في الرباط الصليبي والرباط الداخلي في ركبته اليمنى. حتى بالنسبة لأسرع جلسة تدريب ، Ryan Cochran-Siegle ، انتهى سباق Streif الأول في شبكة الأمان.", "الأمريكي ، الذي فاز بسوبر جي في بورميو ، سقط على ظهره في العبور وتم طرده بقوة. ثم اشتكى كوكران سيجل من ألم في كتفه اليسرى ، وكإجراء احترازي ، تم نقله بواسطة مروحية بواسطة المسعفين.", "يقع Cochran-Siegle في Traverse ويكتشف الأمريكي بشكل مباشر أن Streif لا يغفر الأخطاء. لا يوجد يوم لسباق الأفضل في التدريب انتهى السباق البديل لـ Wengen بخيبة أمل رياضية لفنسنت كريشماير في المركز التاسع.", "النمساوي الأعلى ، الذي ترك المنافسة في التدريبات النهائية ، لم يجد الخط المثالي في السباق ومزق فيوز في 1.62 ثانية. \"أنا عاجز عن الكلام الآن. لم أركب الطابق العلوي كما كان بالأمس ، ولكن من الأفضل أن أقود الطابق السفلي.", "ظللت أفقد اثنين أو ثلاثة من الأعشار. قال الشاب البالغ من العمر 29 عامًا في مقابلة مع ORF \"لم أكن أتوقع العجز\".", "انتهى الأمر بـ Otmar Striedinger في المركز الثالث عشر ، واحتل Hannes Reichelt و Daniel Danklmaier 16 و 17 عداءًا من بين العدائين المصنفين ، ولم يكن هناك وقت محدد لماكس فرانز.", "وفقًا لبيانه الخاص ، فإن الجلسة التدريبية الثالثة يوم الخميس اشتعلت \"U-Hakerl\" أمام المنحدر الحاد وأيضًا الخروج من النقطة الرئيسية المذكورة مؤخرًا ليس بالشكل الأمثل ، لكنها لا تزال في طريقها إلى المركز الأول حتى الفترة الانتقالية الأخيرة.", "قبل تسديدة الهدف ، خاطر فرانز كثيرًا ولم يستطع تحمل الضغط وتجاوز المرمى. قال كارينثيان \"اليوم لم ينجح الأمر كما كنت أتخيل ، لكن غدا لدي الفرصة التالية\"." ]
}