{
  "id" : "Cc6DznVX",
  "url" : "https://kurier.at/politik/inland/tag-zwei-der-budgetwoche-heftige-kritik-an-schulschliessungen/401102085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T19:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tag zwei der Budgetwoche: Heftige Kritik an Schulschließungen",
  "articleTitleTranslated" : "اليوم الثاني من أسبوع الميزانية: انتقادات شديدة لإغلاق المدارس",
  "articleContent" : [ "Die Coronakrise hat am zweiten Tag der Budgetberatungen im Nationalrat auch das Schlusskapitel dominiert, nämlich die Themen Bildung, Wissenschaft und Forschung.", "Die Opposition prangerte einmal mehr den Wechsel der Schulen ins Distance Learning an, die Kritik wurde von der ÖVP zurückgewiesen.  Bildungsminister Heinz Fassmann (ÖVP) hob vor allem die Steigerungen in den einzelnen Budgetposten hervor.", "Am Donnerstag folgt dann der eigentliche Budget-Beschluss.  \"Mehr Schaden hätte man nicht anrichten können\" Scharfe Kritik an der Umstellung der Schulen auf Distance Learning übte zum Auftakt der Schlussdebatte SPÖ-Abgeordnete Sonja Hammerschmid.", "\"Mehr Schaden hätte man mit dem Herunterfahren nicht anrichten können\", sagte sie.  Denn der \"Spagat\" zwischen Distance Learning für jene Schüler, die zuhause bleiben und der Lernunterstützung für diejenigen, die in den Schulen betreut werden, der könne gar nicht gelingen, sagte sie.", "Auch würde der Fernunterricht oftmals daran scheiten, dass Schüler nicht die technischen Voraussetzungen hätten - so würden etwa oft Tablets fehlen.  Dass die Regierung die Anschaffung von digitalen Endgeräten für alle Schüler beschlossen hat und im Budget dafür 235 Mio.", "Euro vorgesehen sind, komme zu spät: Denn diese Endgeräte kommen erst 2021 und 2022 in die Schulen \"und da nur in die 5. und 6.  Schulstufe\".  \"Corona-Generation\" FPÖ-Bildungssprecher Herrmann Brückl betonte einmal mehr, dass sich durch die Schließung der Schulen eine \"ganze Corona-Generation\" herauskristallisiere.", "\"Entgegen jeder wissenschaftlichen Evidenz\" habe Bundeskanzler Sebastian Kurz (ÖVP) \"im Alleingang\" die Schulen geschlossen.  \"Nachgewiesener Maßen sind Schulen nicht die Treiber des Infektionsgeschehen\", meinte er.", "Seitens der Neos zollte Bildungssprecherin Martina Künsberg Sarre dem Bildungsminister Respekt dafür, dass er \"als Einziger in der Bundesregierung bis zum Schluss dafür gekämpft\" habe, dass die Schulen offen bleiben.", "Dies habe aber nichts genützt, \"weil offensichtlich nur einer das Sagen hat, nämlich der Bundeskanzler\", so die Abgeordnete.  Die Schulschließungen wären nicht notwendig gewesen: \"Sie hätten sechs Monate Zeit gehabt, hier etwas auf die Beine zu stellen.\"", "Dass jene, die es brauchen, ihre Kinder in die Schulen schicken können, reicht der Abgeordneten nicht: \"In den Schulen findet kein Unterricht statt, die Schulen sind nicht offen, so nimmt die Bevölkerung das wahr.\"", "Mehr Budget für Bildung Bildungsminister Heinz Faßmann ging auf die Kritik der Opposition zu den Schulschließungen nicht ein, sondern stellte die Budget-Steigerungen in den Vordergrund.", "Zu der erst für kommendes Jahr geplanten Auslieferung der digitalen Endgeräte sagte Faßmann, es sei an gesetzliche Vorschriften gebunden.  Man müsse bei solch großen Anschaffungen im Rahmen des Bundesvergabegesetzes europaweit ausschreiben, das dauere.", "Angesichts der Zuwächse im Budget - 2021 erhält der Bildungssektor um 6,1 Prozent mehr, die Ausgaben für die Unis und wissenschaftliche Forschung steigen um 4,7 Prozent - sagte Faßmann: \"Das als ambitionslos zu bezeichnen, das geht so nicht mit diesen Zahlen.\"", "\"In einem anderen Universum\" Die Oppositionskritik wies seitens der ÖVP Bildungssprecher Rudolf Taschner zurück.  Wenn man sich hinstelle und so tue, \"als wäre man vor dem Abgrund, dann sind Sie in einem anderem Universum als in Österreich\".", "Schule werde auch jetzt gelingen, \"aufgrund des große Engagements derer, die in den Schulen arbeiten\".  Die Grüne Abgeordnete Sybille Hamann strich den Beschluss zur Vergabe der digitalen Endgeräte hervor: \"Wir machen nichts anders als was die Schulbuchaktion in den 70er-Jahren gemacht hat.", "Und das ist etwas, worauf sie stolz sein sollten\", sagte sie in Richtung der Opposition.  Beschluss am Donnerstag Am Donnerstag steht nach weiteren Budgetberatungen am Abend dann der Beschluss des gesamten Zahlenwerks am Programm des Nationalrats.", "Das für kommendes Jahr erwartete Defizit wird per Abänderungsantrag wegen Corona von 21 Mrd. auf 22,6 Mrd.  Euro nach oben korrigiert.  Vorerst geht Finanzminister Gernot Blümel (ÖVP) von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.", "Zu denen, die trotz Krise mit mehr Geld bedacht werden, gehören etwa die Justiz, das Heer und die Polizei.  Dazu kommen wirtschafts-, klima- und forschungspolitische Schwerpunkte.", "Zuvor werden am Donnerstag noch die Kapitel Frauen, Arbeit, Infrastruktur und das Budget des Finanzministeriums debattiert.  Nach dem Budget-Beschluss am Donnerstagabend geht es dann im Parlament am Freitag noch weiter.", "Am letzten Tag der Arbeitswoche steht noch ein umfassendes Programm an.  Besonders sticht hier etwa der Rechtsanspruch auf Sonderbetreuungszeit hervor.  Bis zu vier Wochen gibt es für Personen, die in der Pandemie Kinder betreuen müssen.", "Den Dienstgebern, die bei der alten Regel ein Veto-Recht hatten, werden die anfallenden Kosten abgegolten.  Neu eingeführt wird am Freitag auch der Ethik-Unterricht an Schulen.", "Er wendet sich an jene, die keinen Religionsunterricht besuchen und soll schrittweise ab dem Schuljahr 2021/2022 etabliert werden." ],
  "articleContentTranslated" : [ "كما سيطرت أزمة كورونا على الفصل الأخير في اليوم الثاني من مناقشات الموازنة في المجلس الوطني ، وتحديدا مواضيع التربية والعلوم والبحث.", "نددت المعارضة مرة أخرى بتحول المدارس إلى التعلم عن بعد ، ورفض حزب ÖVP الانتقاد. أكد وزير التعليم هاينز فاسمان (ÖVP) بشكل خاص على الزيادات في بنود الميزانية الفردية.", "وسيتبع قرار الميزانية الفعلية يوم الخميس. \"لم يكن من الممكن حدوث المزيد من الضرر\" كان النقد الحاد للتغيير في المدارس إلى التعلم عن بعد نقطة البداية للمناقشة النهائية ، النائب سونيا هامرشميد في SPÖ.", "وقالت: \"لم يكن بالإمكان إحداث المزيد من الضرر مع الإغلاق\". وقالت لأن \"الموازنة\" بين التعلم عن بعد لأولئك الطلاب الذين يبقون في المنزل ودعم التعلم لأولئك الذين يتم الاعتناء بهم في المدارس لا يمكن أن ينجح على الإطلاق.", "غالبًا ما يفشل التعلم عن بعد لأن الطلاب لم يكن لديهم المتطلبات الفنية - غالبًا ما تكون الأجهزة اللوحية مفقودة ، على سبيل المثال. أن الحكومة قررت شراء أجهزة رقمية لجميع الطلاب وتبلغ ميزانيتها 235 مليون.", "تم التخطيط لليورو ، وتأتي بعد فوات الأوان: لأن هذه الأجهزة الطرفية ستكون في المدارس فقط في عامي 2021 و 2022 \"وفقط في الصف الخامس والسادس\". أكد المتحدث باسم التعليم في منظمة \"Corona Generation\" هيرمان بروكل مرة أخرى أن إغلاق المدارس سيؤدي إلى ظهور \"جيل كامل من كورونا\".", "أغلق المستشار الاتحادي سيباستيان كورتس (ÖVP) المدارس \"بمفرده\" \"ضد كل الأدلة العلمية\". وقال \"لقد ثبت أن المدارس ليست هي الدافع وراء العدوى\".", "من جانب نيوس ، أشادت المتحدثة باسم التعليم مارتينا كونسبيرج سار بوزير التعليم لحقيقة أنه \"الوحيد في الحكومة الفيدرالية الذي قاتل حتى النهاية\" للإبقاء على المدارس مفتوحة.", "لكن هذا لم يكن ذا فائدة ، \"لأنه من الواضح أن هناك شخصًا واحدًا فقط هو المسؤول ، وهو المستشار الاتحادي\" ، قال النائب. لم يكن إغلاق المدرسة ضروريًا: \"كان لديك ستة أشهر للحصول على شيء ما وتشغيله هنا.\"", "لا يكفي لمن يحتاجون إليها أن يكونوا قادرين على إرسال أطفالهم إلى المدارس: \"لا توجد فصول في المدارس ، والمدارس ليست مفتوحة ، وهذا ما يدركه السكان\".", "المزيد من الميزانية المخصصة للتعليم لم يستجب وزير التعليم هاينز فاسمان لانتقادات المعارضة لإغلاق المدارس ، لكنه وضع زيادة الميزانية في المقدمة.", "قال فاسمان إن تسليم الأجهزة الطرفية الرقمية ، الذي لم يكن مخططًا له حتى العام المقبل ، مرتبط باللوائح القانونية. في حالة مثل هذه المشتريات الكبيرة ، يتعين على المرء طرح عطاءات في جميع أنحاء أوروبا في إطار قانون المشتريات الفيدرالي.", "في ضوء النمو في الميزانية - في عام 2021 ، سيحصل قطاع التعليم على 6.1 في المائة أكثر ، وسيرتفع الإنفاق على الجامعات والبحث العلمي بنسبة 4.7 في المائة - قال فاسمان: \"لا يمكن وصفها بالطموح مع هذه الأرقام. \"", "رفض رودولف تاشنر ، المتحدث باسم التعليم في حزب ÖVP ، انتقادات المعارضة \"في عالم مختلف\". إذا وقفت وتظاهرت \"كما لو كنت أمام الهاوية ، فأنت في عالم مختلف عن عالم النمسا\".", "كما ستنجح المدرسة الآن \"بسبب الالتزام الكبير لمن يعملون في المدارس\". وأكدت عضوة البرلمان عن حزب Green Sybille Hamann قرار منح الأجهزة الطرفية الرقمية: \"نحن لا نفعل شيئًا مختلفًا عما فعلته حملة الكتاب المدرسي في السبعينيات.", "وقالت للمعارضة إنه شيء ينبغي أن يفخروا به. القرار يوم الخميس ، بعد مزيد من المناقشات بشأن الميزانية في المساء ، سيكون القرار بشأن مجموعة الأرقام بأكملها على برنامج المجلس الوطني.", "سيتم تصحيح العجز المتوقع للعام المقبل صعودا من 21 مليار يورو إلى 22.6 مليار يورو عن طريق التعديل بسبب كورونا. في الوقت الحالي ، يفترض وزير المالية غيرنوت بلوميل (ÖVP) عجزًا وطنيًا في ماستريخت بنسبة 9.8 في المائة ونسبة دين وطني تبلغ 87.9 في المائة.", "ومن بين الذين حصلوا على المزيد من الأموال على الرغم من الأزمة القضاء والجيش والشرطة. بالإضافة إلى ذلك ، هناك أولويات السياسة الاقتصادية والمناخية والبحثية.", "وقبل ذلك ستناقش أبواب المرأة والعمل والبنية التحتية وميزانية وزارة المالية يوم الخميس. بعد قرار الميزانية مساء الخميس ، ستستمر الأمور في البرلمان يوم الجمعة.", "في اليوم الأخير من أسبوع العمل لا يزال هناك برنامج شامل. يبرز بشكل خاص الحق القانوني في الحصول على رعاية خاصة. هناك ما يصل إلى أربعة أسابيع للأشخاص الذين يتعين عليهم الاعتناء بالأطفال في الوباء.", "أرباب العمل ، الذين كان لديهم حق النقض بموجب القاعدة القديمة ، سيتم تعويضهم عن التكاليف المتكبدة. كما سيتم تقديم دروس الأخلاق في المدارس يوم الجمعة.", "ويستهدف أولئك الذين لا يلتحقون بالتعليم الديني ويجب أن يتم إنشاؤه تدريجياً اعتباراً من العام الدراسي 2021/2022." ]
}