{
  "id" : "cchlkHbF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-ohne-oesv-praesident-schroecksnadel/401176852",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:51:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4914157/46-174118759.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ski-WM in Cortina ohne ÖSV-Präsident Schröcksnadel",
  "articleTitleTranslated" : "كأس العالم للتزلج في كورتينا بدون رئيس ÖSV Schröcksnadel",
  "articleContent" : [ "Die österreichischen Skifahrer müssen bei der Weltmeisterschaft in Cortina ohne ihren größten Fan und Förderer auskommen. ÖSV-Präsident Peter Schröcksnadel wird das Team nicht wie sonst üblich zu den Titelkämpfen begleiten.", "Grund ist die Covid-Pandemie. Der 79-Jährige gehört zur Risikogruppe, deshalb verzichtet er auf die Reise nach Cortina, wo am Sonntag die WM eröffnet wird. \"Ich bin vorsichtig und ich muss auch nicht unbedingt dort dabei sein\", sagt Schröcksnadel.", "Die WM im Olympia-Ort von 1956 ist die letzte von so vielen in seiner langen Amtszeit. Schröcksnadels erste WM als ÖSV-Präsident war jene in Saalbach-Hinterglemm (1991), als Zehntausende Fans für ein Skifest sorgten.", "Seine letzte vor dem Rücktritt im Sommer findet unter Ausschluss der Öffentlichkeit statt. \"Ich werde mir die Rennen im Fernsehen anschauen\", kündigt Schröcksnadel an. Ein präsidialer Überraschungsbesuch in Cortina ist freilich durchaus möglich.", "\"Vielleicht fahre ich einmal für ein Rennen nach Cortina und dann sofort wieder heim. Sofern das überhaupt erlaubt ist.\"" ],
  "articleContentTranslated" : [ "يتعين على المتزلجين النمساويين الاستغناء عن أكبر المعجبين والراعي في بطولة العالم في كورتينا. لن يرافق رئيس ÖSV Peter Schröcksnadel الفريق إلى البطولة كالمعتاد.", "السبب هو جائحة كوفيد. ينتمي اللاعب البالغ من العمر 79 عامًا إلى مجموعة المخاطرة ، ولهذا السبب لا يسافر إلى كورتينا ، حيث ستُفتتح كأس العالم يوم الأحد. يقول شروكسنادل: \"أنا حريص ولا يجب أن أكون هناك بالضرورة\".", "كأس العالم 1956 في الموقع الأولمبي هي الأخيرة من بين العديد من المونديال في فترة ولايته الطويلة. كانت أول بطولة لكأس العالم لشروكسنادل كرئيس ÖSV في Saalbach-Hinterglemm (1991) ، عندما نظم عشرات الآلاف من المشجعين مهرجانًا للتزلج.", "آخر مرة قبل استقالته في الصيف ستجري في الكاميرا. أعلن شروكسنادل: \"سأشاهد السباقات على التلفزيون\". زيارة رئاسية مفاجئة لكورتينا ممكنة بالتأكيد.", "\"ربما سأذهب إلى كورتينا لسباق ثم أعود إلى المنزل مباشرة. إذا كان ذلك مسموحًا به على الإطلاق.\"" ]
}