{
  "id" : "cCOifTtS",
  "url" : "https://www.diepresse.com/5915650/Podcast_Musiksalon-Nr-40_Das-unheilig-Heilige?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T11:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 40: Das unheilig Heilige",
  "articleTitleTranslated" : "صالون الموسيقى رقم 40: المقدّس غير المقدّس",
  "articleContent" : [ "Gar weltliche Klänge, ein Liebesduett sogar erklingen im sogenannten „Weihnachtsoratorium\" von Johann Sebastian Bach. Und überdies ist es gar kein „Oratorium“. Die Wege zur Glückseligkeit führen oft über verschlungene Pfade...", "Das steirische Festival „Styriarte“ präsentiert in seinem Streamingdienst am 24., 25. und 26.  Dezember jeweils einen der Teil von Bachs „Weinachtsoratorium“, aufgezeichnet von Jordi Savall.", "Im Musiksalon erfahren wir begleitend dazu die Wahrheit hinter den besinnlichen Musiknummern dieses sogenannten „Oratoriums“, das keines ist. Wir erfahren auch, warum dieses Werk gar nicht für die zusammenhängende Aufführung gedacht war und zu welchen Texten die Musik ursprünglich gesungen wurde.", "Bachs heimliche Quellen Im Verlauf des Hörabendteuers erklingt Musik aus den Kantaten „Herkules auf dem Scheideweg“ und „Tönet, ihr Pauken\" mit Gustav Leonhardt und dem Orchestra of the Age of Enlightenment sowie dem Rias-Kammerchor, der Akademie für Alte Musik unter René Jacobs Solisten:", "Andreas Scholl, Efrat Ben-Nun, James Taylor :" ],
  "articleContentTranslated" : [ "يمكن سماع الأصوات الدنيوية ، حتى ثنائية الحب ، في ما يسمى \"عيد الميلاد أوراتوريو\" ليوهان سيباستيان باخ. والأكثر من ذلك ، أنها ليست \"خطابة\" على الإطلاق. غالبًا ما تؤدي مسارات السعادة إلى مسارات متعرجة ...", "سيقدم مهرجان ستيريا \"Styriarte\" جزءًا من \"عيد الميلاد Oratorio\" لباخ الذي سجله جوردي سافال في خدمة البث المباشر في 24 و 25 و 26 ديسمبر.", "في صالون الموسيقى ، نتعلم أيضًا الحقيقة وراء أرقام الموسيقى التأملية لما يسمى \"الخطابة\" ، وهي ليست واحدة. نتعلم أيضًا لماذا لم يكن هذا العمل مخصصًا للأداء المترابط والنصوص التي غنت بها الموسيقى في الأصل.", "مصادر باخ السرية خلال أمسية الاستماع ، عزفت موسيقى كانتاتا \"Herkules auf dem Scheideweg\" و \"Tönet، ihr Pauken\" مع جوستاف ليوناردت وأوركسترا عصر التنوير وجوقة رياس تشيمبر ، أكاديمية الموسيقى المبكرة بقيادة رينيه جاكوبس العازفون المنفردون:", "أندرياس شول ، إفرات بن نون ، جيمس تايلور:" ]
}