{
  "id" : "cD1RlsV3",
  "url" : "https://sport.orf.at/stories/3070969/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T18:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Winterkrone von Salzburg sitzt locker",
  "articleTitleTranslated" : "تاج الشتاء لسالزبورغ يجلس بشكل فضفاض",
  "articleContent" : [ "Salzburg-Coach Jesse Marsch bilanzierte nach einem turbulenten Herbst für seine Mannschaft inklusive neuerlich sehenswerter, aber unbelohnter Champions-League-Auftritte nicht vollauf zufrieden. Seine Note für die vergangenen Monate?", "„Ich glaube, zwei. Wir haben besser als zwei gespielt, aber die Ergebnisse waren schlimmer“, sagte der US-Amerikaner. Am Sonntag setzte es beim 2:3 (0:0) gegen den WAC die dritte Saisonniederlage für Salzburg in der Liga, die dritte in den jüngsten fünf Partien.", "Kein Wunder, dass die mit Ausnahme Sturms selbst nicht makellose Konkurrenz zuletzt so nah kam. LASK, Sturm und Rapid halten bei 24 Punkten und damit bei nur einem weniger als die „Bullen“. Der heimliche Winterkönig sind freilich die Grazer, die am 17.  Jänner noch den Nachtrag beim WAC bestreiten.", "Salzburg könnte beim Frühjahrsauftakt am 23.  Jänner in Altach also sogar nur von Platz zwei aus starten. Spannendes Bundesliga-Frühjahr wartet Die Bundesliga geht in die Winterpause. Aufgrund der aktuellen Tabellenkonstellation werden spannende Runden im Frühjahr erwartet.", "Verteidigung als Problemzone Auffällig war aufseiten des Meisters, dass man sechsmal hintereinander zumindest ein Gegentor kassierte. Ein Umstand, der Marsch auch am Sonntag wieder gewisse Sorgen bereitete.", "„Ich glaube, wir haben gut gespielt, aber wir haben nicht gut genug verteidigt“, meinte er angesichts der Gegentore durch Jonathan Scherzer (51.), Dejan Joveljic (52.) und Eliel Peretz (79.). Marsch verglich die Partie mit dem 1:3 ebenfalls zu Hause gegen Sturm Ende November.", "„Sicher ist es frustrierend. Aber ich kann nicht so negativ sein, wenn unsere Gruppe so viel versucht“, stellte er fest. WAC überrascht gegen Salzburg Der WAC hat vor der Winterpause für eine kleine Überraschung gesorgt.", "Die Wolfsberger gewinnen in Salzburg mit 3:2. Einer, der dieser Gruppe im Frühjahr fehlen wird, ist Dominik Szoboszlai, der als nächster Jungstar im Winter wie erwartet den Club Richtung RB Leipzig verlässt.", "Marsch sei nicht bange, versicherte er. „Wir verlieren Szobo, aber bekommen einen Amerikaner, er ist ein super Spieler“, meinte er im Hinblick auf US-Mittelfeldmann Brenden Aaronson, der aus der Major League Soccer nach Salzburg übersiedelt.", "Und dann sei da noch Farmteam Liefering, „viele dieser jungen Spieler sind fast bereit“, war Marsch überzeugt. Das sollten sie auch sein.", "„Die Möglichkeit besteht immer, dass wir jemanden verlieren.“ LASK verpasst Winterkrone Der LASK hat am Sonntag im letzten Spiel der tipico-Bundesliga vor der Winterpause bei Austria Wien den Sprung an die Tabellenspitze verpasst.", "Rene Renner scheiterte in der Nachspielzeit (97.) mit einem Elfmeter an Austria-Goalie Patrick Pentz. Das Match in der Generali Arena endete nach Toren von Benedikt Pichler (13.) und Thomas Goiginger (22.) mit 1:1.", "LASK will sich verstärken Möglichst niemanden verlieren, sondern aufrüsten will der LASK. Dominik Thalhammer bekräftigte angesichts der Verletzungsmisere auf der Mittelstürmerposition die Suche nach einem Mann für die Position 9.", "„Darüber denken wir intensiv nach“, sagte der Trainer der Linzer. Der Sonntagabend endete für sein Team im letzten Spiel des heimischen Fußballjahres mit einem 1:1 (1:1) und mit hängenden Köpfen. Rene Renner scheiterte bei der Austria tief in der Nachspielzeit mit einem Foulelfmeter an Patrick Pentz.", "Nach einem kurzen Schockmoment ging Thalhammer sogleich in den Angriffsmodus über. „Unser Weg hat erst begonnen“, hielt der Chefcoach fest. Seine Mannschaft habe im Herbst eine tolle Entwicklung gezeigt.", "„Wir können positiv zurückblicken, mit dem Auftrag, im Frühjahr ein noch besseres Team zu werden“, meinte Thalhammer. Die kommenden beiden Wochen bis zum Vorbereitungsstart Anfang Jänner will man in Linz auch dafür nutzen, „runterzukommen und in den Rückspiegel zu schauen“.", "„Tut Österreichs Fußball gut“ Die Ausgangslage vor dem Start ins Frühjahr beschrieb Thalhammer als spannend. „Natürlich ist es schön für die Liga, wenn Salzburg einmal schwächelt. Ich denke, das tut Österreichs Fußball gut“, erklärte er.", "Sein Kapitän Gernot Trauner wollte nach der erneut verpassten Möglichkeit für den Sprung ganz nach vorne ebenfalls nicht hadern. „Es wäre schön gewesen, über die Winterpause ganz vorne zu sein. Aber entscheiden wird es sich eh erst im Frühjahr“, meinte der Verteidiger.", "Nach den dort folgenden zehn Runden steht die Punkteteilung an. Das Spitzenfeld könnte sich danach erneut dicht aneinanderreihen." ],
  "articleContentTranslated" : [ "بعد خريف مضطرب ، لم يكن جيسي مارش مدرب سالزبورج راضٍ تمامًا عن فريقه ، بما في ذلك ظهوره مؤخرًا ولكن بدون مقابل في دوري أبطال أوروبا. درجته في الأشهر القليلة الماضية؟", "\"أعتقد اثنين. قال اللاعب الأمريكي \"لعبنا أفضل من اثنين ، لكن النتائج كانت أسوأ\". وكانت هذه هي الهزيمة الثالثة لسالزبورج في الدوري يوم الأحد في 2: 3 (0: 0) أمام الوداد ، وهي الثالثة في آخر خمس مباريات.", "لا عجب أنه باستثناء Sturms أنفسهم ، فإن المنافسة ، التي لا تشوبها شائبة ، قد اقتربت مؤخرًا. تمسك LASK و Sturm و Rapid بـ 24 نقطة وبالتالي أقل بنقطة واحدة فقط من \"الثيران\". ملك الشتاء السري هو بالطبع آل جرازرز ، الذين سينافسون في الملحق في WAC يوم 17 يناير.", "حتى أن سالزبورغ يمكن أن تبدأ من المركز الثاني في بداية الربيع في ألتاش يوم 23 يناير. ربيع الدوري الألماني المثير في انتظارك. يأخذ البوندسليجا إجازة الشتاء. بسبب كوكبة الجدول الحالية ، من المتوقع جولات مثيرة في الربيع.", "الدفاع كمنطقة مشكلة لقد كان ملحوظًا من جانب الأبطال أنهم استقبلوا هدفًا واحدًا على الأقل ست مرات على التوالي. ظرف تسبب في مخاوف مارش مرة أخرى يوم الأحد.", "وقال في ضوء الأهداف التي تلقاها جوناثان شيرزر (51) وديجان جوفيليتش (52) وإيليال بيريتس (79) \"أعتقد أننا لعبنا بشكل جيد ، لكننا لم ندافع بشكل جيد بما فيه الكفاية\". قارن مارش المباراة مع 1: 3 أيضًا على أرضه ضد Sturm في نهاية نوفمبر.", "\"بالتأكيد أنه محبط. لكنني لا أستطيع أن أكون سلبيًا للغاية حيث تحاول مجموعتنا جاهدة \". الوداد مفاجأة ضد سالزبورج تسبب الوداد مفاجأة صغيرة قبل العطلة الشتوية.", "فاز فولفسبيرغر 3-2 في سالزبورغ. من سيغيب عن هذه المجموعة في الربيع هو Dominik Szoboszlai ، وهو النجم الشاب القادم الذي يغادر النادي إلى RB Leipzig في الشتاء كما هو متوقع.", "لا تخف من المسيرة ، أكد لي. وقال عن لاعب خط الوسط الأمريكي بريندن آرونسون ، الذي ينتقل إلى سالزبورج من الدوري الأمريكي لكرة القدم: \"نفقد سزوبو ، لكن حصلنا على أمريكي ، إنه لاعب رائع\".", "ثم هناك فريق مزرعة ليفارينج ، \"العديد من هؤلاء اللاعبين الشباب جاهزون تقريبًا ،\" كان مارش مقتنعًا. يجب أن يكونوا كذلك.", "\"هناك دائمًا احتمال أن نخسر شخصًا ما.\" يغيب LASK عن التاج الشتوي. أضاع LASK القفزة إلى قمة الجدول يوم الأحد في المباراة الأخيرة من تيبيكو البوندسليجا قبل العطلة الشتوية في النمسا فيينا.", "فشل رينيه رينر في الوقت المحتسب بدل الضائع (97) بضربة جزاء من حارس مرمى النمسا باتريك بينتز. انتهت المباراة التي أقيمت على ملعب جينيرالي أرينا بعد أهداف بينيديكت بيشلر (13) وتوماس جويجينجر (22) بنتيجة 1: 1.", "تريد LASK تقوية نفسها ، وتريد LASK التحديث قدر الإمكان. وجدد دومينيك تالهامر البحث عن رجل للمركز التاسع في ظل إصابة مركز المهاجم بضربات البؤس.", "قال مدرب لينز: \"نحن نفكر في الأمر بشكل مكثف\". انتهت مساء الأحد لفريقه في المباراة الأخيرة من العام الكروي المحلي بنتيجة 1-1 (1: 1) ورؤوس معلقة. رينيه رينر فشل في النمسا في الوقت المحتسب بدل الضائع من ركلة جزاء إلى باتريك بينتز.", "بعد لحظة وجيزة من الصدمة ، دخل ثالامر على الفور في وضع الهجوم. صرح المدرب: \"رحلتنا بدأت للتو\". أظهر فريقه تطوراً كبيراً في الخريف.", "قال ثالهامر: \"يمكننا أن ننظر إلى الوراء بإيجابية ، مع مهمة أن نصبح فريقًا أفضل في الربيع\". سيتم أيضًا استخدام الأسبوعين المقبلين حتى بداية الاستعدادات في بداية يناير في Linz \"للنزول والنظر في مرآة الرؤية الخلفية\".", "\"هل تقدم كرة القدم النمساوية بشكل جيد\" وصف ثالهامر الوضع قبل بداية الربيع بأنه مثير. \"بالطبع هذا جيد للدوري عندما يكون سالزبورج ضعيفا. وأوضح أن هذا أمر جيد لكرة القدم النمساوية.", "كما لم يرغب قائده جيرنوت تراونر في الشجار بعد أن فقد فرصة القفز مباشرة في المقدمة. \"كان من الجميل أن أكون في المقدمة خلال عطلة الشتاء. قال المدافع \"لكن لن يتم البت في الأمر حتى الربيع على أي حال\".", "بعد الجولات العشر التي تلي ذلك ، يتم تقسيم النقاط. يمكن أن يصطف الحقل العلوي مرة أخرى بشكل وثيق." ]
}