{
  "id" : "CD24PnMy",
  "url" : "https://kurier.at/chronik/oesterreich/mehrheit-liesse-sich-fuer-lokalbesuch-testen/401203246",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963999/46-175990430.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrheit ließe sich für Lokalbesuch testen",
  "articleTitleTranslated" : "يمكن اختبار الغالبية لزيارة محلية",
  "articleContent" : [ "Sechs von zehn Österreichern würden sich für einen Lokalbesuch testen lassen. Dass die Gastronomie Mitte März öffnet, wünscht sich mehr als die Hälfte. Sechs von zehn Österreichern würden einen Coronatest machen, wenn sie dadurch wieder ins Wirtshaus dürfen.", "Mehr als 90 Prozent würden dafür Hände desinfizieren, Abstand halten oder eine Beschränkung auf die Ausschank im Freien in Kauf nehmen. 70 Prozent würden eine Registrierung akzeptieren und 67 Prozent eine FFP2-Maske tragen, zeigt eine Umfrage von TQS Research & Consulting vom Freitag (26.2.), unmittelbar bevor die Regierung über weitere Öffnungsschritte entscheidet. 51 Prozent der Österreicherinnen und Österreicher sind für die Öffnung der Gastronomie Mitte März, weitere 37 Prozent wollen das von den Infektionszahlen abhängig machen.  ", "Nur 12 Prozent sind aktuell dagegen, zeigt die Befragung von 1.000 internetaffinen Menschen. \"Der Druck, die Gastronomie aufzusperren, ist groß\", sagt Dieter Scharitzer, WU-Professor am Institut für Marketing-Management, zur Umfrage seines Instituts.", "Impfbereitschaft steigt Scharinger hat die Umfrage in ähnlicher Form zum vierten Mal seit Ausbruch der Coronakrise durchgeführt.", "Wie auch andere Erhebungen zeigt die Umfragenserie eine steigende Impfbereitschaft. 60 Prozent der Österreicherinnen und Österreicher sind derzeit bereit, sich impfen zu lassen. Zwei Drittel der Befragten glauben, dass durch eine Impfung die Corona-Pandemie erfolgreich zu bekämpfen ist.", "Die grüne Impfkarte halten 45 Prozent für eine gute Maßnahme, wenn es für alle einen Impfstoff gibt. 50 Prozent lehnen sie ab, da dies einer Impfpflicht gleichkomme. Ziemlich dramatisch ist zuletzt das Vertrauen in das Corona-Management der Regierung eingebrochen.", "Während im November noch 58 Prozent und im Jänner 57 Prozent der Regierung vertrauten, waren es Ende Februar nur mehr 40 Prozent.", "Scharitzer verweist allerdings darauf, dass auch andere politische Entwicklungen wie die Ermittlungen gegen Finanzminister Gernot Blümel und Ex-Justizminister Brandstätter (beide ÖVP) mitgewirkt haben könnten.", "Die Umfrage zeigt aber, dass inzwischen mehr als die Hälfte der Österreicher (52 Prozent) meinen, die Bundesregierung habe im Corona-Management versagt.", "Die Menschen würden nach dem langen Lockdown eine Perspektive suchen, so Scharitzer, ganz allgemein sei die Stimmung deutlich schlechter als noch vor Weihnachten. Jetzt sehen nur mehr 59 Prozent ihre eigene Zukunft positiv, im Oktober waren es noch 73 Prozent, im November 68 Prozent.", "Der Anteil der Menschen, die davon ausgehen, dass die Pandemie negative Folgen für die Gesellschaft haben wird, ist von 34 Prozent im April 2020 über 63 Prozent im November auf nunmehr 81 Prozent gestiegen.", "Viele realisieren erst jetzt, dass die Pandemie nicht so schnell vorbeigeht, sagt Scharitzer. Die lange Zeit mit hohen Infektionszahlen wirkt sich zwar in der Betroffenheit, nicht aber in der subjektiven Risikowahrnehmung der Österreicher aus.", "Denn inzwischen haben zwar 57 Prozent im Bekanntenkreis jemanden mit einem positiven Test (im April waren dies noch 18 %; im Oktober 29 %, im November 49 %). Aber nur mehr 26 Prozent schätzen ihr eigenes Infektionsrisiko als hoch ein, im Herbst des Vorjahres glaubten dies noch 34 bis 38 Prozent.", "Zwar gaben 88 Prozent der Befragten an, sie würden sich an die Maßnahmen halten, angesichts der anderen Antworten geht Scharitzer aber davon aus, dass dies eher eine \"sozial erwünschte\" Antwort ist, als die Realität abzubilden.", "\"Die Bereitschaft, sich den Maßnahmen zu unterwerfen, sinkt schon deutlich\", vermerkt Scharitzer. Man dürfe auch nicht übersehen, dass inzwischen 41 Prozent weniger Geld in der Tasche haben.", "Vor Weihnachten sei es noch einfacher gewesen, ins Neue Jahr seien viele mit einer Hoffnung gestartet, die sich nicht erfüllt habe. Insgesamt herrsche eine \"seltsame Stimmung\"." ],
  "articleContentTranslated" : [ "سيتم اختبار ستة من كل عشرة نمساويين لزيارة محلية. يرغب أكثر من النصف في افتتاح مطعم فن الطهو في منتصف شهر مارس. سيخضع ستة من كل عشرة نمساويين لاختبار كورونا إذا سمح لهم بالعودة إلى الحانة.", "سيقوم أكثر من 90 في المائة بتطهير أيديهم من أجل ذلك ، أو الحفاظ على مسافة أو قبول التقيد بالخدمة في الهواء الطلق. أظهر استطلاع أجرته TQS Research & Consulting يوم الجمعة (26 فبراير) أن 70 بالمائة سيقبلون التسجيل و 67 بالمائة سيرتدون قناع FFP2 ، قبل أن تقرر الحكومة خطوات فتح أخرى. يؤيد 51 في المائة من النمساويين فتح مطاعم في منتصف مارس ، ويريد 37 في المائة آخرون جعل هذا يعتمد على عدد الإصابات.", "12 في المائة فقط يعارضونها حاليًا ، كما يظهر الاستطلاع الذي شمل 1000 شخص محنك بالإنترنت. يقول ديتر شاريتسر ، أستاذ WU في معهد إدارة التسويق ، حول الدراسة التي أجراها معهده: \"إن الضغط لفتح صناعة التموين كبير\".", "الاستعداد للتلقيح يتزايد وقد نفذت شارينغر المسح بشكل مماثل للمرة الرابعة منذ اندلاع أزمة كورونا.", "مثل المسوحات الأخرى ، تظهر سلسلة المسح رغبة متزايدة في التطعيم. 60 بالمائة من النمساويين جاهزون حاليًا للتطعيم. يعتقد ثلثا الذين شملهم الاستطلاع أن التطعيم يمكن أن يحارب جائحة كورونا بنجاح.", "45 في المائة يعتبرون بطاقة التطعيم الخضراء إجراءً جيدًا إذا كان هناك لقاح للجميع. 50 في المائة يرفضون ذلك ، لأن هذا سيكون معادلاً للتطعيم الإلزامي. لقد انهارت الثقة في إدارة الحكومة للكورونا مؤخرًا بشكل كبير.", "وبينما كان 58٪ يثقون بالحكومة في نوفمبر و 57٪ في يناير ، كانت النسبة 40٪ فقط في نهاية فبراير.", "يشير شاريتسر ، مع ذلك ، إلى أن التطورات السياسية الأخرى مثل التحقيق مع وزير المالية غيرنوت بلوميل ووزير العدل السابق براندستاتر (كلاهما ÖVP) كان من الممكن أن تلعب دورًا.", "ومع ذلك ، يُظهر الاستطلاع أن أكثر من نصف النمساويين (52 في المائة) يعتقدون الآن أن الحكومة الفيدرالية قد فشلت في إدارة كورونا.", "بعد الإغلاق الطويل ، كان الناس يبحثون عن الآفاق ، وفقًا لشاريتسر ، وبوجه عام فإن الحالة المزاجية أسوأ بكثير مما كانت عليه قبل عيد الميلاد. الآن 59٪ فقط يرون أن مستقبلهم إيجابي ، في أكتوبر كان 73٪ ، في نوفمبر 68٪.", "ارتفعت نسبة الأشخاص الذين يفترضون أن الوباء سيكون له عواقب سلبية على المجتمع من 34٪ في أبريل 2020 إلى 63٪ في نوفمبر إلى 81٪.", "يقول شاريتسر إن الكثيرين يدركون الآن فقط أن الوباء لن يمر بهذه السرعة. يؤثر الوقت الطويل مع ارتفاع عدد الإصابات على الأشخاص المصابين ، ولكن ليس على تصور الخطر الذاتي للنمساويين.", "لأن 57 بالمائة من معارفهم الآن لديهم اختبار إيجابي (في أبريل كان هذا 18٪ ؛ في أكتوبر 29٪ ، في نوفمبر 49٪). لكن 26 في المائة فقط صنفوا مخاطر إصابتهم بأنها عالية ، مقارنة بـ 34 إلى 38 في المائة في خريف العام السابق.", "على الرغم من أن 88 بالمائة من الذين تم استجوابهم قالوا إنهم سيلتزمون بالإجراءات ، في ضوء الإجابات الأخرى ، يفترض شاريتسر أن هذه إجابة \"مرغوبة اجتماعيًا\" أكثر من كونها انعكاسًا للواقع.", "ويشير شاريتسر إلى أن \"الرغبة في الخضوع للإجراءات تتراجع بالفعل بشكل كبير\". كما لا ينبغي إغفال أن 41 في المائة لديهم الآن أموال أقل في جيوبهم.", "قبل عيد الميلاد كان الأمر أسهل ، بدأ الكثيرون العام الجديد بأمل لم يتحقق. بشكل عام ، هناك \"مزاج غريب\"." ]
}