{
  "id" : "cDCMphGf",
  "url" : "https://kurier.at/wirtschaft/falsche-rechnungen-lego-um-millionen-betrogen/401174785",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4173717/46-163091744.jpg",
  "imageCopyright" : "REUTERS/Kai Pfaffenbach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Falsche Rechnungen: Lego um Millionen betrogen",
  "articleTitleTranslated" : "فواتير خاطئة: ليغو خدع الملايين",
  "articleContent" : [ "Zwei ehemalige Mitarbeiter von Lego sind in Dänemark zu mehrjährigen Haftstrafen verurteilt worden, weil sie den Spielwarenhersteller über Jahre um Millionen betrogen haben sollen.", "Die beiden wurden am Montag im Gericht von Kolding wegen schweren und systematischen Betrugs zu zwei Jahren und neun Monaten beziehungsweise zweieinhalb Jahren Gefängnis verurteilt, teilte die Polizei in Südostjütland mit.  2,3 Millionen Euro Schaden Bei den beiden Angeklagten handelt es sich um einen 42 Jahre alten Angestellten von Lego, der bei dem Bauklötzchen-Riesen in Billund eine führende Position innehatte, sowie den ein Jahr jüngeren Inhaber einer Stromfirma.  ", "Ihnen war vorgeworfen worden, Lego etliche Male mit überhöhten Rechnungen oder Rechnungen für nicht ausgeführte Arbeiten um insgesamt 17 Millionen dänische Kronen (2,3 Millionen Euro) betrogen und die Beute unter sich aufgeteilt zu haben.", "Diese Praxis sollen sie von 2009 bis 2016 systematisch verfolgt haben. Die beiden hatten die Vorwürfe zurückgewiesen." ],
  "articleContentTranslated" : [ "حكم على موظفين سابقين في شركة Lego بالسجن عدة سنوات في الدنمارك بتهمة خداع شركة تصنيع الألعاب من الملايين لسنوات.", "وقالت الشرطة في جنوب شرق جوتلاند إن الاثنين حكم عليهما بالسجن لمدة عامين وتسعة أشهر وسنتين ونصف السنة على التوالي في محكمة كولدينج يوم الاثنين بتهمة الاحتيال الخطير والمنهجي. 2.3 مليون يورو كضرر المدعى عليهما هما موظف في شركة ليغو يبلغ من العمر 42 عامًا وشغل منصبًا قياديًا في كتل البناء العملاقة في بيلوند ، بالإضافة إلى مالك شركة كهرباء أصغر بسنة واحدة.", "وقد اتُهموا بالخداع في لعبة الليغو عدة مرات بفواتير أو فواتير متضخمة عن عمل لم يتم تنفيذه بمبلغ إجمالي قدره 17 مليون كرونة دانمركية (2.3 مليون يورو) وتقسيم الغنائم فيما بينهم.", "يقال إنهم اتبعوا هذه الممارسة بشكل منهجي من عام 2009 إلى عام 2016. وكان الاثنان قد نفيا هذه المزاعم." ]
}