{
  "id" : "cdDWGQcu",
  "url" : "https://kurier.at/sport/fussball/berater-von-david-alaba-bestaetigt-vier-klubs-buhlen-noch-um-den-oefb-star/401335047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:57:24Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5937021/46-176711282.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alaba-Berater bestätigt: Vier Klubs buhlen noch um den ÖFB-Star",
  "articleTitleTranslated" : "يؤكد مستشار ألابا: لا تزال أربعة أندية تتنافس على نجم الاتحاد الأوروبي لكرة القدم",
  "articleContent" : [ "Vier Klubs befinden sich noch im Rennen um eine Verpflichtung von David Alaba. Das sagte Pini Zahavi, der Berater des österreichischen Teamspielers, dem kicker.", "Vereinsnamen nannte Zahavi zwar nicht, das Fußball-Fachmagazin geht aber - wie auch der KURIER in den letzten Wochen schrieb - davon aus, dass sich Real Madrid in der besten Position befindet. Weitere Anwärter sollen der FC Barcelona, Chelsea und Paris Saint-Germain sein.", "Zuletzt hatten Medien noch davon berichtet, dass Alaba dem französischen Top-Klub PSG abgesagt hätte. Der 28-jährige Bayern-München-Abwehrspieler wolle nach Angaben der spanischen Zeitung ABC nach der Saison zu den \"Königlichen\" wechseln. ", "Alaba hatte Mitte Februar verkündet, den FC Bayern zum Saisonende zu verlassen. Der Vertrag des ÖFB-Stars läuft im Sommer aus, er ist dann ablösefrei." ],
  "articleContentTranslated" : [ "أربعة أندية لا تزال في طريقها للتعاقد مع ديفيد ألابا. هذا ما قاله بيني زهافي ، مستشار لاعب الفريق النمساوي كيكر.", "لم يذكر زهافي اسم النادي ، لكن مجلة كرة القدم المتخصصة - كما كتب كوريير في الأسابيع الأخيرة - تفترض أن ريال مدريد في أفضل مركز. ويقال إن المنافسين الآخرين هم برشلونة وتشيلسي وباريس سان جيرمان.", "في الآونة الأخيرة ، ذكرت وسائل الإعلام أن ألابا ألغى نادي باريس سان جيرمان الفرنسي. وبحسب صحيفة ABC الإسبانية ، فإن مدافع بايرن ميونيخ البالغ من العمر 28 عامًا يريد التحول إلى \"الفريق الملكي\" بعد الموسم.", "وكان ألابا قد أعلن منتصف فبراير الماضي عن رحيله عن بايرن ميونخ في نهاية الموسم. ينتهي عقد نجم ÖFB في الصيف وبعد ذلك يكون مجانيًا." ]
}