{
  "id" : "Cdj92DAA",
  "url" : "https://kurier.at/kultur/musikproduzent-phil-spector-starb-im-gefaengnis/401158917",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:47:23Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4878348/46-174122741.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musikproduzent Phil Spector starb im Gefängnis",
  "articleTitleTranslated" : "توفي منتج التسجيلات فيل سبيكتور في السجن",
  "articleContent" : [ "Phil Spector, der mit einer Reihe von Hits ab den 1960er Jahren zu einer der einflussreichsten Figuren des Pop-Business aufstieg, ist im Alter von 81 Jahren gestorben. Das meldet die New York Times.", "Spector hatte seit 2003 eine Gefängnisstrafe verbüßt, weil eine Frau namens Lana Clarkson 2003 in seinem Haus erschossen worden war. Wenngleich Spector von einem Unfall sprach, befand ihn die Jury als des Totschlags für schuldig.", "In der Popgeschichte wird Spectors Name auf immer mit dem Begriff \"wall of sound\" verbunden sein.", "Als Produzent von Girlgroups wie den Ronettes und den Crystals oder der Hits \"Unchained Melody\" und \"You've lost that Loving Feeling\" der Righteous Brothers setzte Spector neue Maßstäbe im Pop-Sound, der sich aus der Übereinanderschichtung zahlloser Tonspuren ergab.", "Pop wurde durch Spector bombastischer, der Typus des \"Starproduzenten\", der bis heute nachwirkt, wurde durch ihn geboren.  " ],
  "articleContentTranslated" : [ "توفي فيل سبيكتور ، الذي ارتقى ليصبح أحد أكثر الشخصيات نفوذاً في عالم البوب بسلسلة من الأغاني الناجحة منذ الستينيات فصاعدًا ، عن عمر يناهز 81 عامًا. نيويورك تايمز التقارير.", "كان سبيكتور قد قضى عقوبة بالسجن منذ عام 2003 لإطلاق النار على امرأة تدعى لانا كلاركسون في منزله في عام 2003. على الرغم من أن سبيكتور تحدث عن حادث ، فقد وجدته هيئة المحلفين مذنباً بالقتل الخطأ.", "في تاريخ البوب ، سيظل اسم Spector مرتبطًا إلى الأبد بمصطلح \"جدار الصوت\".", "بصفتها منتجة لمجموعات فتيات مثل Ronettes and the Crystals أو أغنية Unchained Melody و \"You have lost that Loving Feeling\" من تأليف The Righteous Brothers ، وضعت Spector معايير جديدة في صوت البوب ، والتي نتجت عن طبقات لا حصر لها من المسارات الصوتية.", "أصبح البوب أكثر جرأة من خلال سبيكتور ، نوع \"المنتج النجم\" ، الذي لا يزال له تأثير حتى اليوم ، ولد من خلاله." ]
}