{
  "id" : "CDrPvunQ",
  "url" : "https://salzburg.orf.at/stories/3086449/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-22T18:20:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/70/crops/w=1280/822025_opener_286670_image_4.jpg?s=7d76e26bec7a064f70272b987e44aed450a2a460",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Altschnee besonders lawinengefährlich",
  "articleTitleTranslated" : "تشكل الثلوج القديمة خطورة خاصة على الانهيارات الثلجية",
  "articleContent" : [ "Knapp 40 Mal mussten die Teams der Salzburger Bergrettung gemeinsam mit Alpin- und Flugpolizisten seit dem Jahreswechsel nun schon ausrücken. Es ging oft um Lawinenunfälle mit Schneebrettern.", "Die allgemeine Lage bleibe derzeit recht gefährlich, sagt Günter Karnutsch, hauptberuflich Berg- und Skiführer und Präsident des Salzburger Bergführerverbandes.", "Im Ehrenamt engagiert sich auch er seit Jahrzehnten bei der Bergrettung.Ganz unten die Gefahr durch Frost Das Problem sei heuer die Struktur der Schichten im Altschnee – entstanden durch die Wärme vor Weihnachten, dann sei zu Dreikönig der Frost gekommen, so Karnutsch:", "„Wegen der tiefen Temperaturen und der damals geringen Schneehöhe hat sich ab einer gewissen Höhenlage der gesamte Schnee aufbauend umgewandelt.  : Dieser Schwimmschnee bildet jetzt das Grundproblem für die nächste Zeit.", "Auf den kamen jetzt die letzten Schneefälle und Verfrachtungen.\" Lage landesweit schwierig Auf dem Schwimmschnee in den unteren Schichten seien alle Schneebretter der letzten Zeit abgegangen, so Karnutsch.", "Das sei auch im Flachgau und im Tennengau ein Problem, sagt Michael Butschek von der Lawinenwarnzentrale Salzburg: „Es bräuchten einen ordentlichen Schwung Neuschnee, damit man auf diesen gefährlichen Altschnee nicht mehr hinkommt.", "Nach einer gewissen Phase mit erhöhter Gefahr wäre dieses Grundproblem dann entschärft.\"", "Besonders für Tourengeher und Variantenfahrer sei die Lage gefährlich, sagt Bergretter Michael Koch in Obertauern: „Anfänger und Fortgeschrittene sollten sich mit sehr erfahrenen Leuten beraten, wenn sie abseits der Pisten unterwegs sind“", "Fotostrecke mit 8 Bildern Doppelter Unfall am Mittwoch Zuletzt gab es auf der Pongauer Seite von Obertauern einen Alarm.  “ Eine Freeriderin wurde am Mittwoch bei der Abfahrt von der Seekarschneid verschüttet, dann trat ein weiterer Freerider noch ein zweites Schneebrett ab.", "Dadurch gerieten auch zwei Bergrettungsmänner unter die Schneemassen. Sie wollten gerade der verschütteten Frau helfen. Letztlich kamen alle drei Menschen mit dem Leben davon.Alle überlebten knapp Matthias Schilchegger ist Ortsstellenleiter der Bergrettung Obertauern.", "Auch er wurde von der Nachlawine verschüttet: „Du bekommst einen schweren Schlag von den Schneemassen. Es wird sehr schnell schwarz vor den Augen.“ Der stellvertretender ÖBRD-Ortsstellenleiter in Obertauern ist Michael Koch.", "Auch dieser Bergretter kam unter die zweite Lawine: „Man versucht irgendwie zu agieren mit Schwimmbewegungen, damit du nicht untergehst. Und dann wird es dunkel, und du denkst, wo sind bloß die Kameraden mit den Hunden?\"", "Letztlich konnten sich beide Männer selbst einigermaßen befreien. Sie halfen wenig später wieder bei der Rettung der verschütteten Frau mit.", "Viele Anfänger ohne Notausrüstung Im Idealfall sollte man bei Unsicherheiten und wenig Erfahrung einen staatlich geprüften Berg- und Skiführer engagieren, so die Fachleute. Sie raten generell, sich in den kommenden Wochen auf fast pistenmäßig begangene Touren zu beschränken.", "Außerdem sollten genaue Tourenplanungen gemacht werden – inklusive Studium der Lawinenwarnungen, Wetter- und Schneeberichte. Die empfohlene Notfallausrüstung sei ohnehin eine Grundbedingung, um nach Lawinenunfällen lebend nach Hause zu kommen.", "Leider seien immer mehr Pistengeher und Anfänger im freien Gelände ohne Verschütteten-Suchgeräte, Schaufeln und Stabsonden unterwegs. Bilder des doppelten Unfalles am Mittwoch: Fotostrecke mit 8 Bildern Was geschah im Detail?", "Auf der Pongauer Seite von Obertauern wurden Mittwoch dieser Woche drei Menschen von Schneebrettern verschüttet. Beim Einsatz für eine verschüttete Skifahrerin gerieten zwei Bergretter in eine Nachlawine.", "Ein Freerider soll das zweite Schneebrett abgetreten haben – mehr dazu in salzburg.ORF.at (20.1.2021)" ],
  "articleContentTranslated" : [ "اضطرت فرق فريق الإنقاذ في جبال سالزبورغ إلى الخروج مع ضباط شرطة جبال الألب والطيران ما يقرب من 40 مرة منذ مطلع العام. كان الأمر يتعلق في كثير من الأحيان بحوادث الانهيار الجليدي مع ألواح الجليد.", "يقول جونتر كارنوتش ، مرشد الجبال والتزلج المتفرغ ورئيس جمعية مرشدي جبال سالزبورغ ، إن الوضع العام حاليًا خطير للغاية.", "لقد شارك أيضًا في إنقاذ الجبال منذ عقود كمتطوع.الخطر من الصقيع في القاع تمامًا المشكلة هذا العام هي بنية الطبقات في الثلج القديم - بسبب الدفء قبل عيد الميلاد ، ثم جاء الصقيع إلى Dreikönig ، وفقًا لـ Karnutsch:", "\"بسبب درجات الحرارة المنخفضة وانخفاض عمق الثلج في ذلك الوقت ، تغيرت الثلوج كلها من ارتفاع معين فصاعدًا. : هذه السباحة الثلجية هي الآن المشكلة الأساسية للمستقبل القريب.", "وجاءت آخر عمليات تساقط للثلوج والشحنات على مدار الساعة. \"الوضع في جميع أنحاء البلاد صعب. على الثلج العائم في الطبقات السفلية ، تطايرت كل ألواح الثلج مؤخرًا ، وفقًا لما ذكره كارنوتش.", "هذه مشكلة أيضًا في Flachgau و Tennengau ، كما يقول Michael Butschek من مركز تحذير Salzburg Avalanche: \"أنت بحاجة إلى الكثير من الثلج الطازج لمنعك من الحصول على هذا الثلج القديم الخطير.", "بعد مرحلة معينة مع زيادة المخاطر ، سيتم بعد ذلك نزع فتيل هذه المشكلة الأساسية \".", "يقول مايكل كوتش ، منقذ الجبال في أوبيرتويرن ، إن الوضع خطير بشكل خاص بالنسبة لسائقي التزلج والمتزلجين خارج الزحلقة: \"يجب على المتزلجين المبتدئين والمتقدمين التشاور مع الأشخاص ذوي الخبرة عندما يكونون في الخارج وحول المنحدرات\"", "معرض للصور يحتوي على 8 صور حادث مزدوج يوم الأربعاء آخر مرة كان هناك إنذار على جانب بونجو من أوبيرتويرن. \"انسكب شخص حر يوم الأربعاء عندما نزل من Seekarschneid ، ثم نزل شخص آخر حر من على لوح ثلجي آخر.", "ونتيجة لذلك ، وقع اثنان من رجال الإنقاذ الجبليين في الثلج. كانوا على وشك مساعدة المرأة المدفونة. في النهاية ، أفلت الأشخاص الثلاثة بحياتهم ، وبالكاد نجا جميعهم.", "كما دُفن في الانهيار الجليدي الثانوي: \"سوف تحصل على ضربة قوية من كتل الجليد. يتحول إلى اللون الأسود بسرعة كبيرة \". نائب مدير فرع ÖBRD في Obertauern هو مايكل كوخ.", "تعرض المنقذ الجبلي هذا أيضًا للانهيار الجليدي الثاني: \"تحاول أن تتصرف بطريقة ما مع حركات السباحة حتى لا تغرق. وبعد ذلك يحل الظلام وتفكر أين رفاق الكلاب؟ \"", "في النهاية ، تمكن كلا الرجلين من تحرير نفسيهما إلى حد ما. بعد ذلك بقليل ساعدوا مرة أخرى في إنقاذ المرأة المدفونة.", "العديد من المبتدئين بدون معدات طوارئ من الناحية المثالية ، إذا كنت غير متأكد ولديك القليل من الخبرة ، يجب عليك استئجار مرشد جبل وتزلج معتمد من الدولة ، وفقًا للخبراء. ينصحونك عمومًا بالحد من الجولات التي تشبه الزحلقة تقريبًا في الأسابيع القادمة.", "بالإضافة إلى ذلك ، يجب إجراء تخطيط دقيق للجولات - بما في ذلك دراسة تحذيرات الانهيار الجليدي وتقارير الطقس والثلوج. تعد معدات الطوارئ الموصى بها مطلبًا أساسيًا للعودة إلى المنزل على قيد الحياة بعد وقوع حادث انهيار جليدي.", "لسوء الحظ ، هناك المزيد والمزيد من المتزلجين والمبتدئين بالخارج في التضاريس المفتوحة بدون ضحايا مدفونين ومجارف ومسبار قضيب. صور الحادث المزدوج يوم الاربعاء: معرض للصور يضم 8 صور ماذا حدث بالتفصيل؟", "على جانب بونجو من أوبيرتويرن ، دفن ثلاثة أشخاص بسبب ألواح الجليد يوم الأربعاء هذا الأسبوع. أثناء العمل لدى متزلج مدفون ، وقع اثنان من رجال الإنقاذ الجبليين في انهيار جليدي ثانوي.", "يقال إن أحد المتسابقين المتحررين قد تنازل عن اللوح الثاني - المزيد عن هذا في سالزبورغ. ORF.at (20.1.2021)" ]
}