{
  "id" : "cDrxwlWG",
  "url" : "https://kurier.at/politik/inland/corona-ausgangssperre-kuenftig-schon-wenn-contact-tracing-scheitert/401207578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:08:06Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4764921/46-168942936.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausgangssperre künftig schon, wenn Contact Tracing scheitert?",
  "articleTitleTranslated" : "حظر التجول في المستقبل إذا فشل تتبع المخالطين؟",
  "articleContent" : [ "Ein Lockdown war bisher die Ultima Ratio in der Corona-Bekämpfung. Wenn das Gesundheitssystem vor dem Zusammenbruch steht, konnte das öffentliche Leben auf ein Minimum beschränkt werden. So steht es im Covid-19-Maßnahmengesetz.", "Das könnte sich nun ändern.", "Mit einer Novelle, die Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch zur Begutachtung geschickt hat, sind Ausgangsbeschränkungen (mit den bekannten Ausnahmen) künftig schon dann möglich, wenn die Kontaktnachverfolgung nicht mehr funktioniert, sich das Virus unkontrolliert ausbreitet.", "Neos-Gesundheitssprecher Gerald Loacker ist \"schockiert\", der Plan der Regierung sei ein Paradigmenwechsel: \"Bisher galt es, die Gesundheit zu schützen. Jetzt wird die Virusbekämpfung zum Selbstzweck.\"", "Ein Beispiel: Ältere Personen dürften bis zum Sommer durchgeimpft sein, schwere Krankheitsverläufe werden dadurch mehr und mehr vermieden. Wenn sich das Virus nun stärker in der jüngeren, nicht geimpften Bevölkerung ausbreitet, könnte das als Begründung für Ausgangssperren reichen, schildert Loacker.", "\"Selbst, wenn es in den Spitälern noch genug Ressourcen gibt.\" Derartige Einschnitte in die persönliche Freiheit vom Erfolg des Contact Tracing abhängig zu machen, hält Loacker für verfehlt. Mehrere Bundesländer kommen beim Verfolgen von Kontakten Covid-Positiver kaum nach.", "Während der zweiten Welle wurde es zwischenzeitlich sogar ganz eingestellt. \"Das heißt für die Zukunft: Immer, wenn der Gesundheitsminister seinen Job nicht auf die Reihe bekommt, wird die Republik zugesperrt\", sagt Loacker.", "Anzumerken ist: Die Novelle betrifft nur die Ausgangsbeschränkungen, nicht die Betretungsverbote für Geschäfte und Gastronomie - obwohl das in der Praxis de facto Hand in Hand geht. Gilt eine Ausgangssperre, dann kann auch niemand ins Gasthaus oder shoppen gehen.", "Abgelehnt wird seitens der Neos auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften. Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert.", "Die Novelle sieht vor, dass künftig schon Zusammenkünfte von mindestens vier Personen aus zwei Haushalten als Veranstaltung gelten und mittels Verordnung einer Bewilligungspflicht unterworfen werden könnten.", "Hieße im Extremfall: Trifft man am Sonntag seine Eltern zum Kaffee, könnte das bei den Behörden anmeldepflichtig sein. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen:", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Gesetzesvorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.  :", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Dritter Punkt: Die Novelle sieht vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. FPÖ-Chef Norbert Hofer kritisierte diesen \"Testzwang\" am Donnerstag scharf.", "Die Regierung habe immer gesagt, dass die Tests freiwillig seien, habe also die Bevölkerung \"angelogen\". Die Novelle ist jetzt bis 9. März in Begutachtung." ],
  "articleContentTranslated" : [ "كان الإغلاق حتى الآن هو الملاذ الأخير في مكافحة كورونا. عندما يوشك النظام الصحي على الانهيار ، تم تقليل الحياة العامة إلى الحد الأدنى. هذا ما ينص عليه قانون تدابير كوفيد 19.", "هذا يمكن أن يتغير الآن.", "مع تعديل أرسله وزير الصحة رودولف أنشوبر (الخضر) للتقييم يوم الأربعاء ، أصبحت قيود الخروج (مع الاستثناءات المعروفة) ممكنة بالفعل في المستقبل إذا لم يعد تتبع جهات الاتصال يعمل أو انتشر الفيروس بشكل لا يمكن السيطرة عليه.", "أصيب جيرالد لواكر المتحدث باسم الصحة الجديدة في نيوس بـ \"الصدمة\" لأن خطة الحكومة هي نقلة نوعية: \"حتى الآن كان من المهم حماية الصحة.", "مثال: يجب تطعيم كبار السن بحلول الصيف ، مما يعني تجنب الأمراض الخطيرة أكثر فأكثر. إذا انتشر الفيروس الآن بقوة أكبر بين الشباب غير المحصنين ، فقد يكون ذلك كافيًا لتبرير حظر التجول ، كما يقول لواكر.", "\"حتى لو كانت لا تزال هناك موارد كافية في المستشفيات\". يعتقد لواكر أن إجراء مثل هذه التخفيضات في الحرية الشخصية يعتمد على نجاح تتبع الاتصال هو خطأ. العديد من الولايات الفيدرالية بالكاد قادرة على متابعة الاتصالات مع Covid-positiveives.", "في غضون ذلك ، خلال الموجة الثانية ، تم إيقافها تمامًا. يقول لواكر: \"هذا يعني بالنسبة للمستقبل: عندما لا ينجز وزير الصحة عمله ، ستغلق الجمهورية\".", "وتجدر الإشارة إلى أن: التعديل يؤثر فقط على قيود الخروج ، وليس حظر دخول المحلات التجارية والمطاعم - على الرغم من أن هذا يسير جنبًا إلى جنب عمليًا. إذا كان هناك حظر تجول ، فلا أحد يستطيع الذهاب إلى النزل أو التسوق.", "كما يرفض Neos اللائحة الجديدة المخطط لها بشأن خيارات التدخل في الاجتماعات. حتى الآن ، تمت صياغة هذه اللائحة في قانون الأوبئة مع مرور \"التقاء حشود كبيرة\" بشكل غامض إلى حد ما.", "ينص التعديل على أنه في المستقبل ، ستُعتبر اجتماعات ما لا يقل عن أربعة أشخاص من أسرتين حدثًا وقد تخضع لمتطلبات الحصول على تصريح عن طريق لائحة.", "في الحالات القصوى ، قد يعني هذا: إذا قابلت والديك لتناول القهوة يوم الأحد ، فقد تحتاج إلى التسجيل لدى السلطات. وينطبق هذا على القطاعين العام والخاص على حد سواء ، حيث يوضح الأخير مرة أخرى أنه لا توجد ضوابط في المنزل.", "في تعديل أنشوبر ، تم فرض عقوبات أكثر صرامة في مناطق معينة:", "أي شخص ينظم أحداثًا على أساس تجاري ويتجاهل الحظر وفقًا لقانون الأوبئة سوف يعاقب في المستقبل بغرامة تصل إلى 30 ألف يورو أو ستة أسابيع في السجن وفقًا لمشروع القانون. :", "يتعين على المشاركين في الأحداث المحظورة تسليم ما يصل إلى 1450 يورو. النقطة الثالثة: ينص التعديل على أنه يجب إسقاط الخيار الموجود مسبقًا للمجموعات المهنية التي لديها الكثير من جهات اتصال العملاء لارتداء قناع FFP2 بدلاً من اختبار الإكليل.", "على أي حال ، سيتعين على المعلمين ومعلمي رياض الأطفال وموظفي الخدمة المدنية في حركة المرور الحزبية اختبار أنفسهم بانتظام بحثًا عن فيروس كورونا. وانتقد نوربرت هوفر رئيس اتحاد اتحاد الجمهوريات الاشتراكية بحدة هذا \"التزام الاختبار\" يوم الخميس.", "لطالما قالت الحكومة إن الاختبارات طوعية ، لذا \"كذبت\" على السكان. التعديل الآن قيد المراجعة حتى 9 مارس." ]
}