{
  "id" : "CE0WydLS",
  "url" : "https://kurier.at/wirtschaft/montenegro-airlines-geht-pleite/401139456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:02:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841097/46-165599172.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Montenegro Airlines geht Pleite",
  "articleTitleTranslated" : "شركة طيران الجبل الأسود تفلس",
  "articleContent" : [ "Die montenegrinische Fluglinie Montenegro Airlines (MA) geht Pleite. Wie am Donnerstag montenegrinische Minister für Kapitalinvestitionen Mladen Bojanic bei einer Pressekonferenz erklärte, gebe es keine gesetzlichen Grundlagen, um die staatliche Fluglinie zu retten.", "Die MA-Flüge würden demnächst eingestellt werden, präzisierte der Minister, ohne ein genaues Datum zu nennen. Zu den Gesamtschulden der Fluglinie konnte sich Bojanic zuerst nicht äußern. Alleine für die seit 2016 nicht bezahlten Beiträge für das MA-Personal werde der Staat etwa 50 Mio.", "Euro ausgeben müssen. Erst Ende November hatten Medien berichtet, dass die MA dringend auf die Staatshilfe in Höhe von 155 Mio. Euro angewiesen sei. Allerdings ging es dabei um die Rettungspläne der Regierung von Dusko Markovic.", "Anfang Dezember hat der Adriastaat eine neue Regierung bekommen, eine erste seit 1991, an welcher die Demokratische Partei der Sozialisten des Präsidenten Milo Djukanovic nicht beteiligt ist.", "Die 1994 gegründete Montenegro Airlines besitzt derzeit vier Flugzeuge, drei vom Typ Embraer 195 und eine Fokker 100.  In den ersten neun Monaten 2020 ist der Umsatz der Firma infolge der Coronavirus-Krise um 80 Prozent gesunken." ],
  "articleContentTranslated" : [ "شركة طيران الجبل الأسود (مونتينيغرو إيرلاينز) تفلس. كما قال وزير الاستثمار الرأسمالي في الجبل الأسود ملادين بويانيتش في مؤتمر صحفي يوم الخميس ، لا يوجد أساس قانوني لإنقاذ شركة الطيران الحكومية.", "وأوضح الوزير أن رحلات طيران MA ستعلق قريبًا ، دون تحديد موعد محدد. في البداية ، لم يتمكن بويانيك من التعليق على إجمالي ديون شركة الطيران. بالنسبة للمساهمات التي لم يتم دفعها للموظفين منذ عام 2016 وحده ، ستصل الولاية إلى حوالي 50 مليون.", "يجب أن تنفق اليورو. في نهاية شهر نوفمبر فقط ، ذكرت وسائل الإعلام أن تقييم الألفية كان في حاجة ماسة إلى مساعدة الدولة بمبلغ 155 مليون يورو. ومع ذلك ، كان الأمر يتعلق بخطط الإنقاذ لحكومة دوسكو ماركوفيتش.", "في بداية كانون الأول (ديسمبر) ، استلمت الدولة الأدرياتيكية حكومة جديدة ، هي الأولى منذ عام 1991 ، والتي لم يشارك فيها الحزب الديمقراطي الاشتراكي بقيادة الرئيس ميلو ديوكانوفيتش.", "تأسست شركة Montenegro Airlines في عام 1994 ، وتمتلك حاليًا أربع طائرات ، وثلاث طائرات من طراز Embraer 195s وطائرة Fokker 100. وفي الأشهر التسعة الأولى من عام 2020 ، انخفضت إيرادات الشركة بنسبة 80 بالمائة نتيجة لأزمة فيروس كورونا." ]
}