{
  "id" : "CEbd77Fy",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-olympiasiegerin-dorfmeister-sorgt-sich-um-den-oesterreichischen-sport/401139846",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841721/46-151033984.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine Olympiasiegerin sorgt sich um den österreichischen Sport",
  "articleTitleTranslated" : "بطل أولمبي قلق بشأن الرياضة النمساوية",
  "articleContent" : [ "Dorfmeister weiß, wovon sie spricht.", "Sie musste als 1973 in Wien geborene Niederösterreicherin Zehntausende Auto-Kilometer pro Jahr zurücklegen, um es als \"Flachländerin\" in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcupsiegen als Doppel- Olympiasiegerin und -Weltmeisterin sowie Gesamt-Weltcupsiegern (2002) zurück.  ", "Die Mutter einer Tochter hofft, dass nun - ähnlich wie zuletzt in Lech/Zürs - auch am Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat Corona auf die lange Bank geschoben. Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, ist Dorfmeister bewusst.", "Sie sehe aber ein generelles Problem, das alle betreffe. \"Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst. Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaude.", "Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an\", fürchtet Dorfmeister. \"Da braucht es extreme Individualisten und Fanaten.\"", "Zu bequem Und zwar auch im Familienumfeld. \"Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden\", fürchtet die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Social Media usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "Immerhin: Nachdem mit Kathrin Zettel eine Niederösterreicherin am Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber (23) und Katharina Huber (25) beim diesjährigen Semmering-Weltcup erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Corona-Jahr kein böses Erwachen im Nachwuchssport bringt. \"Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte\", fürchtet sie.", "\"Wenn ich als Kind 12 oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.\" Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "\"Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen.\"" ],
  "articleContentTranslated" : [ "تعرف Dorfmeister ما الذي تتحدث عنه.", "بصفتها نمساوية من السفلى ولدت في عام 1973 في فيينا ، كان عليها أن تقطع عشرات الآلاف من الكيلومترات من السيارات سنويًا للانضمام إلى فرقة ÖSV باعتبارها \"أرضًا مسطحة\". في عام 2006 ، بعد 14 عامًا و 25 انتصارًا في كأس العالم ، استقالت كبطلة أولمبية مرتين وبطلة العالم وكذلك الفائز بكأس العالم (2002).", "تأمل والدة ابنة واحدة - على غرار آخر واحدة في Lech / Zürs - أيضًا إنشاء هيكل لسباق التزلج على Hochkar. وضع كورونا الخطط الحالية على الشعلة الخلفية. بالطبع ، فإن الشباب في سالزبورغ أو تيرول يجدون الأمر أسهل ، كما يعلم دورفمايستر.", "لكنك ترى مشكلة عامة تؤثر على الجميع. \"لطالما كان التزلج رياضة وحشية. ليست مضحكة إذا كنت تمارسها بشكل احترافي. معقدة ، باهظة الثمن ، ليس لديك وقت فراغ ، وبالكاد يكون لديك أي مبالغة.", "الموضوعات الثلاثة الرئيسية هي التمرين ، والأكل ، والنوم ، ثم ممارسة الرياضة مرة أخرى. لسوء الحظ ، لم يعد الشباب يفعلون ذلك بأنفسهم ، \"تخشى دورفمايستر\". هذا يأخذ الأفراد المتطرفين والمتعصبين.", "مريحة للغاية ، حتى في بيئة عائلية. \"ولكن يمكنك إحصاء الآباء الذين يسافرون في جميع أنحاء النمسا مع أطفالهم من جهة.", "أصبح السكان مرتاحين \"، يخشى سباق التعرج العملاق الرابع من Semmering 2000 أن زيادة التنقل ووسائل التواصل الاجتماعي وما إلى ذلك لها ثمنها. وفي العديد من مناطق التزلج ، هناك الآن المزيد في الصيف أكثر من الشتاء.", "يعتقد Dorfmeister أن هناك الكثير في المستقبل لقيادة ÖSV الجديدة.", "بعد كل شيء ، بعد كاثرين زيتيل ، المرأة النمساوية السفلى التي فازت مرتين (2006 و 2008) في سيمرينغ ، أصبحت كاتارينا جالوبر (23) وكاثرينا هوبر (25) مرة أخرى من النمسا السفلى في كأس العالم في سيمرينغ هذا العام.", "فيما يتعلق بالأجيال المتأخرة ، يأمل دورفمايستر أن لا يجلب عام كورونا صحوة فظة في الرياضات الشابة. وتخشى \"أنا قلقة حقًا من أن الكثير قد ينفصل بسبب كورونا\".", "\"عندما أبلغ من العمر 12 أو 13 عامًا عندما كنت طفلاً وأتدرب بجنون ثم فجأة لم يعد لدي المزيد من المسابقات لمدة عام ، أسأل نفسي بطبيعة الحال لماذا أعذب نفسي كثيرًا.\" وفقًا لـ Dorfmeister ، كان هذا هو الحال الآن في كل رياضة تقريبًا.", "\"الجميع دائمًا في المنزل تقريبًا. ولكن إذا كنت معتادًا على التدريب في فريق وفجأة لم يعد مسموحًا لك بالقيام بذلك ، فسيكون لذلك آثار بالغة.\"" ]
}