{
  "id" : "CElByson",
  "url" : "https://noe.orf.at/stories/3083227/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-02T17:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/75/crops/w=1280/521275_opener_176175_apacoronavirus_hotel_in_innsbruck_vorerst_gesperrt_.jpg?s=4325ae7e484d4593632785cde594afa775f66c7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrheit hält dritten Lockdown ein",
  "articleTitleTranslated" : "الغالبية تلتزم بالإغلاق الثالث",
  "articleContent" : [ "Von deutschen Medien bis hin zur New York Times: Verstöße gegen die Covid-Maßnahmen in heimischen Skigebieten sorgten zuletzt international für Schlagzeilen.", "Auch von privaten Corona-Partys war immer die Rede, vor allem zu Silvester – mehr dazu in Polizei erwischte Duo mit 136 Raketen (noe.ORF.at; 1.1.2021). Laut Statistik sind Verstöße gegen die Covid-Verordnung in Niederösterreich aber nicht die Regel, sondern eher die Ausnahme.", "Die meisten Menschen halten sich an den aktuellen Lockdown. Darauf lassen auch Bewegungsdaten des Mobilfunkanbieters A1 schließen, die die Firma Invenium anonymisiert ausgewertet hat.", "Sie zeigen, wie viele Menschen sich an einem Tag mehr als einen Kilometer bewegt haben – ohne Rücksicht darauf, ob dieses Verhalten zu diesem Zeitpunkt legal oder illegal war.", "Der zweite und dritte Lockdown wirken sich demnach sehr ähnlich aus, allerdings deutlich schwächer als noch der erste Lockdown im Frühjahr.", "Die Daten wurden zwar bundesweit erhoben, in Niederösterreich gebe es jedoch genau denselben Trend, heißt es bei Invenium.Zahl der Strafen relativ konstant Ähnliche Erfahrungen sammelte auch die Polizei.", "„Wir merken, dass die Bevölkerung die Maßnahmen zum Großteil mitträgt und auch mitwirken will, dass die Pandemie schnell einem Ende zugeht“, sagt Polizeisprecher Heinz Holub gegenüber noe.ORF.at.", "Seit November gibt es landesweit pro Tag relativ konstant etwa 20 bis 40 Anzeigen und fünf bis zehn Organmandate im Zusammenhang mit den Covid-Maßnahmen. Dabei handelt es sich etwa um Verstöße gegen Maskenpflicht und Abstandsregeln sowie um illegale Öffnungen von Geschäften und Lokalen.", "Eine genaue Aufschlüsselung der Statistik nach diesen Delikten gibt es beim Innenministerium nicht.", "Rund um die Weihnachtsfeiertage und Silvester habe es allerdings sehr wohl einen leichten Anstieg bei der Zahl der Strafen gegeben, sagt Holub, „das war etwa um ein Viertel mehr, also etwa fünfzig Anzeigen und fünfzehn bis zwanzig Organmandate pro Tag“.Google-Daten zeigen Mobilität in Niederösterreich Wie sehr sich die Pandemie auf den Alltag der Niederösterreicherinnen und Niederösterreicher auswirkte, zeigen auch anonymisierte Daten von Google.  ", "Diese wurden auch für einzelne Lebensbereiche ausgewertet, zum Beispiel jenem von Supermärkten und anderen lebenswichtigen Versorgern. Diese Statistiken zeichnen ein differenziertes Bild der Pandemie in Niederösterreich.", "Fotostrecke mit 3 Bildern Seit November ist die Polizei in Niederösterreich verstärkt auf Streife. Strafen sollen auch weiterhin die Ausnahme bleiben, sagt Polizeisprecher Heinz Holub: „In erster Linie geht es uns um den Dialog.“ Aufklärung und Deeskalation würden demnach im Vordergrund stehen.", "„In der Regel“, so Holub, „reicht das auch und die Bevölkerung trägt die Maßnahmen wieder mit . “" ],
  "articleContentTranslated" : [ "من وسائل الإعلام الألمانية إلى نيويورك تايمز: تصدرت انتهاكات تدابير كوفيد في مناطق التزلج المحلية عناوين الصحف الدولية مؤخرًا.", "كان هناك أيضًا حديث دائمًا عن حفلات كورونا الخاصة ، خاصة في ليلة رأس السنة الجديدة - أكثر من ذلك في الشرطة ضبطت Duo بـ 136 صاروخًا (noe.ORF.at ؛ 1.1.2021). وفقًا للإحصاءات ، فإن انتهاكات قانون Covid في النمسا السفلى ليست هي القاعدة ، بل هي الاستثناء.", "يلتزم معظم الأشخاص بالإغلاق الحالي. تشير بيانات الحركة من مزود الهاتف المحمول A1 ، والتي حللتها شركة Invenium بشكل مجهول ، إلى ذلك أيضًا.", "إنها توضح عدد الأشخاص الذين تحركوا أكثر من كيلومتر واحد في اليوم - بغض النظر عما إذا كان هذا السلوك قانونيًا أو غير قانوني في ذلك الوقت.", "وبالتالي فإن الإغلاق الثاني والثالث لهما تأثير مماثل للغاية ، ولكن أضعف بكثير من الإغلاق الأول في الربيع.", "تم جمع البيانات على الصعيد الوطني ، ولكن في النمسا السفلى ، هناك نفس الاتجاه تمامًا ، وفقًا لـ Invenium. عدد الغرامات ثابت نسبيًا كما أن الشرطة لديها تجارب مماثلة.", "وقال المتحدث باسم الشرطة هاينز هولوب لـ noe.ORF.at: \"إننا نلاحظ أن السكان يدعمون إلى حد كبير هذه الإجراءات ويريدون أيضًا المساعدة في ضمان إنهاء الوباء بسرعة\".", "منذ نوفمبر ، كان هناك ما يقرب من 20 إلى 40 إعلانًا وخمسة إلى عشرة أعضاء مجلس إدارة في جميع أنحاء البلاد يوميًا فيما يتعلق بتدابير Covid. وتشمل هذه انتهاكات متطلبات القناع وقواعد المسافة وكذلك الفتح غير القانوني للمتاجر والحانات.", "لا تقدم وزارة الداخلية تفصيلاً دقيقاً للإحصائيات الخاصة بهذه الجرائم.", "مع ذلك ، قرب عطلة عيد الميلاد وعيد رأس السنة الجديدة ، كانت هناك زيادة طفيفة في عدد الغرامات ، كما يقول هولوب ، \"كان هذا يزيد بمقدار الربع تقريبًا ، أي حوالي خمسين إعلانًا وخمسة عشر إلى عشرين ولاية مجلس إدارة يوميًا\". تظهر بيانات Google التنقل في النمسا السفلى يظهر مدى تأثير الوباء على الحياة اليومية لسكان النمسا السفلى من خلال بيانات مجهولة المصدر من Google.", "تم تقييم هذه أيضًا لمجالات الحياة الفردية ، على سبيل المثال في محلات السوبر ماركت والموردين الأساسيين الآخرين. ترسم هذه الإحصاءات صورة متباينة للوباء في النمسا السفلى.", "معرض صور يحتوي على 3 صور تقوم الشرطة في النمسا السفلى بدوريات أكثر فأكثر منذ نوفمبر. يقول المتحدث باسم الشرطة هاينز هولوب: \"يجب أن تظل العقوبات هي الاستثناء\": \"أولاً وقبل كل شيء ، نحن مهتمون بالحوار\". وبالتالي ، سيكون التعليم وخفض التصعيد هو المحور.", "يقول هولوب: \"كقاعدة عامة ، هذا يكفي والسكان يدعمون الإجراءات مرة أخرى. \"" ]
}