{
  "id" : "cenlhcAE",
  "url" : "https://kurier.at/wissen/gesundheit/nebenwirkungen-werden-am-oeftesten-bei-astra-zeneca-gemeldet/401190397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:25:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942762/46-175718163.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nebenwirkungen werden am öftesten bei Astra Zeneca gemeldet",
  "articleTitleTranslated" : "غالبًا ما يتم إبلاغ Astra Zeneca بالآثار الجانبية",
  "articleContent" : [ "Todesfälle durch Impfung können ausgeschlossen werden Dem BASG wurden bis zum 12.  Februar 21 Todesfälle in zeitlicher Nähe zu einer Impfung gemeldet. Bei zwei Patienten konnte aufgrund des Obduktionsberichts ein Zusammenhang mit der Impfung ausgeschlossen werden.", "Bei drei Personen fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung, im Rahmen derer die Patienten verstarben. Bei zehn weiteren Personen bestanden schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren.", "Sechs weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung, die Untersuchungen laufen weiter\", betonte das BASG.", "\"Da speziell am Beginn der Impfaktion hauptsächlich hochbetagte Personen geimpft werden, ist damit zu rechnen, dass in einem zeitlichen Zusammenhang mit der Impfung auch natürlich bedingte, das heißt nicht impf-bedingte gesundheitliche Ereignisse erwartungsgemäß auftreten\", so das BASG.", "Der Erwartungswert der Zahl der Todesfälle eine Woche nach Impfung betrage bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000 Menschen.", "\"Basierend auf dieser sogenannten Hintergrundinzidenz ist mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen.\"", "Bei 24 Patienten war Krankenhausaufenthalt erforderlich Bei acht Patienten wurde die vermutete Nebenwirkung als lebensbedrohend gemeldet, bei fünf Personen konnte der Gesundheitszustand wiederhergestellt werden, drei weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden.  ", "Bei 24 Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Krankenhausaufenthalt erforderlich oder ein solcher wurde verlängert. 14 Patienten sind bereits wieder genesen. Bei zehn ist die Abklärung noch nicht abgeschlossen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG. " ],
  "articleContentTranslated" : [ "يمكن استبعاد وفيات التطعيم حتى 12 فبراير ، تم الإبلاغ عن 21 حالة وفاة بالقرب من التطعيم إلى BASG. يمكن استبعاد وجود صلة بالتطعيم في مريضين على أساس تقرير التشريح.", "ولدى ثلاثة أشخاص ، سقط التطعيم خلال فترة حضانة مرض كوفيد 19 ، والتي توفي خلالها المرضى. كان عشرة أشخاص آخرين يعانون من أمراض خطيرة سابقة يفترض أنها كانت سبب الوفاة.", "ولا يزال يتم توضيح ستة آخرين أو تعذر الحصول على مزيد من المعلومات. وأكدت BASG أنه \"حتى الآن لا يوجد دليل على وجود صلة بالتطعيم ، والتحقيقات جارية\".", "\"بما أنه ، خاصة في بداية حملة التطعيم ، يتم تطعيم كبار السن بشكل أساسي ، فمن المتوقع حدوث أحداث صحية مرتبطة بالتطعيم بشكل زمني ، أي أحداث صحية غير متعلقة بالتطعيم كما هو متوقع\" ، وفقًا لـ BASG.", "العدد المتوقع للوفيات بعد أسبوع من التطعيم هو 3.5 لكل 1000 شخص للأشخاص المعرضين للخطر الذين تبلغ أعمارهم 80 عامًا أو أكثر.", "\"بناءً على ما يسمى بوقوع الخلفية ، يمكن توقع وفاة واحدة لكل 290 شخصًا في هذه الفئة العمرية في غضون أسبوع ، بغض النظر عن التطعيم\".", "تطلب الأمر دخول 24 مريضًا إلى المستشفى ، حيث تم الإبلاغ عن الآثار الجانبية المشتبه بها على أنها مهددة للحياة في ثمانية مرضى ، وعادت الحالة الصحية إلى خمسة مرضى ، ولا يزال ثلاثة آخرون قيد التحقيق أو لم يتم الحصول على مزيد من المعلومات.", "في 24 مريضًا ، كانت الإقامة في المستشفى ضرورية أو تم تمديدها فيما يتعلق بتطعيم Covid-19. تعافى 14 مريضا بالفعل. في العاشرة ، لم يكتمل التوضيح بعد.", "\"تعتبر الآثار الجانبية خطيرة إذا كانت قاتلة أو مهددة للحياة ، أو تستلزم أو تطيل الإقامة في المستشفى ، أو تؤدي إلى إعاقة دائمة أو شديدة أو إعاقة ، أو تسبب ضررًا للجنين / حديثي الولادة أو تمثل عيبًا خلقيًا\" ، أوضح BASG." ]
}