{
  "id" : "ceQ7r8Gi",
  "url" : "https://kurier.at/politik/inland/manche-werden-auch-aggressiv-anschober-hat-personenschutz/401220063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:24:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5004213/46-176416493.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Manche werden auch aggressiv\": Anschober hat Personenschutz",
  "articleTitleTranslated" : "\"البعض يصبح عدوانيًا أيضًا\": تتمتع أنشوبر بحماية شخصية",
  "articleContent" : [ "\"Diese Gesellschaft ist teilweise erschöpft nach einem Jahr, ich merk’s bei mir selber auch\", sagt Gesundheitsminister Rudolf Anschober heute bei einer Pressekonferenz mit dem Thema \"Mythen und Falschmeldungen rund um Corona\". ", "Der Minister lächelt kurz und will damit offenbar auf seinen angeschlagenen Gesundheitszustand der letzten Tage hinweisen. Ein Kreislaufkollaps setzte ihn außer Gefecht. Viele würden nichts mehr hören wollen von der Entwicklung der Pandemie, fährt er fort.", "\"Manche werden auch aggressiv\", sagt Anschober, \"aber das ist eine ganz kleine Minderheit\". Und dann: Dennoch hat er seit einigen Monaten Personenschutz. Wichtig sei, \"jetzt darüber aufzuklären und zu informieren, wie manche mit alternativen Wahrheiten und Fakenews Leute verführen wollen.\"", "Um die Durchimpfung der Impfwilligen zu gewährleisten, müsse über Impf-Mythen aufgeklärt werden, meint der Minister. Daher gelte es, \"breitere Allianzen zu suchen, sich nicht spalten und auseinander zu dividieren lassen.\"", "Jeder sei \"Teil der Lösung, Teil einer gemeinsamen Kraftanstrengung.\" Gefragt wurde Anschober auch zur Situation mit dem Impfstoff von Astra Zeneca. Warum man nicht, wie andere EU-Länder, bis zur Klärung der Datenlage, sicherheitshalber die Verabreichung aussetze.", "Anschober: „Ich verstehe mich nicht als Impfwissenschaftler, bin als Politiker dazu da, letztverantwortlich Entscheidungen zu treffen. Diese will ich zu hundert Prozent auf die Meinung von Fachexperten aufbauen.", "Wir haben ein Impfgremium, dem ich absolut vertrauen kann“ Das werde er weiterhin einhalten, sagt Anschober, und: „Ich maße mir nicht an, mehr zu wissen als die Fachexperten und Fachexpertinnen“ Fehlerhafte Informationen rund um das Thema Corona würden für Verunsicherung in der Bevölkerung sorgen.  “", "Daher bat Anschober André Wolf von Mimikama und Daniela Ingruber vom Austrian Democracy Lab zu einem Faktencheck. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "وقال وزير الصحة رودولف أنشوبر ، اليوم ، في مؤتمر صحفي حول موضوع \"الأساطير والتقارير الكاذبة عن كورونا\" ، إن \"هذا المجتمع منهك جزئيًا بعد عام ، ألاحظ ذلك في نفسي أيضًا\".", "الوزير يبتسم لبرهة ويبدو أنه يريد أن يلفت الانتباه إلى حالته الصحية السيئة في الأيام القليلة الماضية. أدى انهيار الدورة الدموية إلى توقفه عن العمل. لا يرغب الكثيرون بعد الآن في سماع تطورات الوباء ، كما يتابع.", "يقول أنشوبر: \"يصبح البعض أيضًا عدوانيًا ، لكن هذه أقلية صغيرة جدًا\". وبعد ذلك: مع ذلك ، كان يتمتع بحماية شخصية لبضعة أشهر. من المهم \"الآن تثقيف وإبلاغ كيف يريد بعض الناس إغواء الناس بالحقائق البديلة والأخبار المزيفة.\"", "من أجل ضمان تطعيم الراغبين في التطعيم ، يجب توضيح أساطير التطعيم ، حسب قول الوزير. لذلك من المهم \"البحث عن تحالفات أوسع ، وليس التفريق والانقسام\".", "الجميع \"جزء من الحل ، جزء من جهد مشترك\". وسُئل أنشوبر أيضًا عن الوضع مع لقاح Astra Zeneca. لماذا لا ، مثل دول الاتحاد الأوروبي الأخرى ، تعليق الإدارة لتكون في الجانب الآمن حتى يتم توضيح وضع البيانات.", "أنشوبر: \"أنا لا أرى نفسي كعالم لقاحات ، بصفتي سياسيًا أنا هناك لأتحمل المسؤولية النهائية عن القرارات. أريد أن أبني هذا بنسبة مائة بالمائة على رأي الخبراء الفنيين.", "لدينا لجنة تطعيم يمكنني الوثوق بها تمامًا. \"وسيستمر في الالتزام بهذا ، كما يقول أنشوبر ، و:\" لا أفترض أنني أعرف أكثر من الخبراء \". المعلومات غير الصحيحة حول موضوع كورونا ستخلق حالة من عدم اليقين في رعاية الشعب. \"", "لذلك ، طلبت أنشوبر من أندريه وولف من Mimikama و Daniela Ingruber من مختبر الديمقراطية النمساوي التحقق من الحقائق. اقرأ اكثر عن هذه هنا:" ]
}