{
  "id" : "cf6S10b2",
  "url" : "https://kurier.at/wirtschaft/millionen-strafe-fuer-google-wegen-diskriminierung/401175382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:33:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896609/46-173889726.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SPENCER PLATT / SPENCER PLATT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Millionen-Strafe für Google wegen Diskriminierung",
  "articleTitleTranslated" : "ملايين الغرامات لجوجل بسبب التمييز",
  "articleContent" : [ "Der US-Internet-Riese Google muss nach einem Vergleich wegen Unterbezahlung und Benachteiligungen von Frauen und Asiaten 3,8 Mio. Dollar (3,14 Mio. Euro) zahlen.", "Ermittler des US-Arbeitsministeriums hatten festgestellt, dass Google von 2014 bis 2017 bei seiner Software-Engineering-Gruppe zeitweise 2.783 Frauen unterbezahlt hatte.", "Zudem seien Frauen und asiatische Bewerber im Geschäftsjahr 2017 bei Stellenausschreibungen in San Francisco und Kirkland benachteiligt worden. Der Vergleich umfasst eine Rückvergütung von 2,6 Millionen Dollar (2,15 Mio.", "Euro) an rund 5.500 Mitarbeiter und Bewerber und fordert eine Überprüfung der Einstellungs- und Gehaltspraktiken bei Google. Das Unternehmen teilte mit, es sei froh, die Angelegenheit geklärt zu haben." ],
  "articleContentTranslated" : [ "يتعين على شركة الإنترنت الأمريكية العملاقة \"غوغل\" دفع 3.8 مليون دولار (3.14 مليون يورو) بعد تسوية بسبب تدني الأجور وسلبيات النساء والآسيويات.", "توصل محققو وزارة العمل الأمريكية إلى أن Google دفعت رواتب أقل من 2،783 امرأة مؤقتًا في مجموعتها لهندسة البرمجيات من 2014 إلى 2017.", "بالإضافة إلى ذلك ، كانت النساء والمتقدمين الآسيويين محرومين في السنة المالية 2017 في إعلانات الوظائف في سان فرانسيسكو وكيركلاند. تشمل التسوية استرداد 2.6 مليون دولار (2.15 مليون دولار).", "Euro) لحوالي 5500 موظف ومتقدم ويدعو إلى مراجعة ممارسات التوظيف والرواتب في Google. وقالت الشركة إنها سعيدة لحل الأمر." ]
}