{
  "id" : "cFARLd7a",
  "url" : "https://kurier.at/wirtschaft/uniqa-verdient-bestens-baut-aber-mitarbeiter-ab/401103240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:48:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "UNIQA verdient bestens, baut aber Mitarbeiter ab",
  "articleTitleTranslated" : "UNIQA تكسب الأفضل ، لكنها تقلل عدد الموظفين",
  "articleContent" : [ "Trotz der Covid-19-Pandemie hat der börsenotierte heimische Versicherungskonzern UNIQA in den ersten neun Monaten 2020 gute Ergebnisse eingefahren.  Das dritte Quartal ist mit einem Gewinn vor Steuern von 159 Millionen Euro sogar „eines der besten der Unternehmensgeschichte.", "Wir sind im Kerngeschäft robust, allerdings haben wir ein Thema auf der Kostenseite“, betonte CEO Andreas Brandstetter bei der Online-Präsentation der Ergebnisse.", "Damit bringt Brandstetter das Problem von Österreichs zweitgrößter Versicherungsgruppe auf den Punkt.  Mit der neuen „Strategie 3.0“ will der Konzern bis 2025 fitter werden.", "Die Kostenquote soll von derzeit 27 Prozent der Prämien auf unter 25 Prozent sinken.  Die Verzinsung des Eigenkapitals auf acht bis zehn Prozent gesteigert werden.", "Das Unternehmen investiert stark in die Digitalisierung, um „Komplexität aus der Verwaltung herauszunehmen und die manuellen Eingriffe zu reduzieren“, erklärte Brandstätter.", "Heißt, die Verwaltung wird vereinfacht und abgeschlankt.  Für die Belegschaft bedeutet das wenige Wochen vor Weihnachten nichts Gutes.  Wie bereits online berichtet, werden bis Ende 2022 in Österreich 600 der derzeit 6000 Beschäftigten abgebaut. 150 Jobs durch natürliche Abgänge, für die restlichen Betroffenen wurde ein Sozialprogramm aufgesetzt.", "Dafür sind 110 Millionen Euro vorgesehen, pro Jahr will die UNIQA 50 Millionen einsparen.  Der Mitarbeiter-Abbau betrifft alle Bereiche und Bundesländer.  Auch in Osteuropa werden hunderte Jobs gestrichen.", "Details werden erst Mitte 2021 bekannt gegeben.  Der Konzern beschäftigt mit der Übernahme des AXA-Geschäfts in Polen, Tschechien und der Slowakei derzeit insgesamt knapp 15.000 Mitarbeiter.", "Nicht nur bei der AXA, in allen 15 CEE-Ländern sind massive Kosteneinsparungen geplant.  Auch die Zahl der Außenstellen wird reduziert.  Brandstätter kündigte österreichweit die Schließung von 35 der 105 Standorte an.", "Man werde trotzdem die Präsenz vor Ort hochhalten, aber nicht immer durch räumliche Einrichtungen, sondern durch Außendienstmitarbeiter und Generalagenturen.  „Wir sparen nicht bei den Kunden“, beteuerte der UNIQA-Chef.", "Für den Ausbau der Digitalisierung werden für das erste Halbjahr 2021 rund 100 neue Mitarbeiter gesucht.  Die Corona-Krise kostete das Unternehmen bis dato mehr als 70 Millionen Euro zusätzlich für Betriebsunterbrechungen und abgesagte Veranstaltungen.", "Andererseits gab es durch den Lockdown weniger Kfz-Schäden, Freizeitunfälle und Arztbesuche.  Sodass sich das technische Ergebnis aus dem eigentlichen Versicherungsgeschäft auf 125 Millionen verdoppelte.", "Firmenwertabschreibungen in Rumänien, Die Aktionäre müssen für 2020 auf eine Dividende verzichten.  Firmenwertabschreibungen in Rumänien, Serbien und Bulgarien belasten die Bilanz mit 100 Millionen Euro." ],
  "articleContentTranslated" : [ "على الرغم من وباء Covid 19 ، سجلت مجموعة التأمين المحلية المدرجة UNIQA نتائج جيدة في الأشهر التسعة الأولى من عام 2020. مع أرباح قبل خصم الضرائب تبلغ 159 مليون يورو ، يعد الربع الثالث \"واحدًا من الأفضل في تاريخ الشركة.", "أكد الرئيس التنفيذي أندرياس براندستيتر أثناء عرض النتائج عبر الإنترنت ، \"نحن أقوياء في أعمالنا الأساسية ، ولكن لدينا مشكلة واحدة من ناحية التكلفة\".", "يعرض Brandstetter مشكلة ثاني أكبر مجموعة تأمين في النمسا إلى النقطة. مع \"الإستراتيجية 3.0\" الجديدة ، تريد المجموعة أن تصبح أكثر لياقة بحلول عام 2025.", "ومن المتوقع أن تنخفض نسبة المصاريف من 27 بالمائة الحالية من الأقساط إلى أقل من 25 بالمائة. يمكن زيادة العائد على حقوق الملكية إلى ثمانية إلى عشرة بالمائة.", "تستثمر الشركة بكثافة في الرقمنة من أجل \"إزالة التعقيد من الإدارة وتقليل التدخل اليدوي\" ، أوضح Brandstätter.", "هذا يعني أن الإدارة مبسطة ومبسطة. قبل عيد الميلاد ببضعة أسابيع ، هذا لا يعني شيئًا جيدًا للقوى العاملة. كما ورد بالفعل على الإنترنت ، سيتم تخفيض 600 موظف من أصل 6000 موظف حالي في النمسا بحلول نهاية عام 2022. 150 فرصة عمل من خلال المغادرين الطبيعيين ، وتم وضع برنامج اجتماعي لبقية المتضررين.", "تم تخصيص 110 مليون يورو لهذا الغرض ، وتهدف UNIQA إلى توفير 50 مليون يورو سنويًا. يؤثر التقليص على جميع المناطق والولايات الفيدرالية. كما تم إلغاء مئات الوظائف في أوروبا الشرقية.", "لن يتم الإعلان عن التفاصيل حتى منتصف عام 2021. مع الاستحواذ على أعمال AXA في بولندا وجمهورية التشيك وسلوفاكيا ، توظف المجموعة حاليًا ما يقرب من 15000 شخص.", "تم التخطيط لتحقيق وفورات هائلة في التكاليف ليس فقط في أكسا ، ولكن في جميع دول أوروبا الوسطى والشرقية الخمسة عشر. كما سيتم تقليل عدد المكاتب الفرعية. أعلنت Brandstätter إغلاق 35 من 105 موقعًا في جميع أنحاء النمسا.", "ومع ذلك ، سيتم الحفاظ على التواجد في الموقع ، ولكن ليس دائمًا من خلال المرافق المكانية ، ولكن من خلال الموظفين الميدانيين والوكالات العامة. \"نحن لا ندخر المال على عملائنا ،\" أكد رئيس UNIQA.", "يتم البحث عن حوالي 100 موظف جديد للنصف الأول من عام 2021 لتوسيع الرقمنة. كلفت أزمة كورونا الشركة أكثر من 70 مليون يورو بالإضافة إلى انقطاع الأعمال وإلغاء الفعاليات.", "من ناحية أخرى ، أدى الإغلاق إلى تقليل تلف المركبات وحوادث الترفيه وزيارات الطبيب. بحيث تضاعفت النتيجة الفنية من أعمال التأمين الفعلية إلى 125 مليون.", "استهلاك النوايا الحسنة في رومانيا ، سيتعين على المساهمين التنازل عن توزيعات الأرباح لعام 2020. إن إطفاء النوايا الحسنة في رومانيا وصربيا وبلغاريا يثقل كاهل الميزانية العمومية بمبلغ 100 مليون يورو." ]
}