{
  "id" : "CfeMzy59",
  "url" : "https://kurier.at/kultur/medien/mit-expedition-arktis-und-thunberg-in-die-epizentren-des-klimawandels/401098665",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:39:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit \"Expedition Arktis\" und Thunberg in die Epizentren des Klimawandels",
  "articleTitleTranslated" : "مع \"Expedition Arktis\" و Thunberg في بؤر تغير المناخ",
  "articleContent" : [ "Die ARD gibt exklusive Einblicke in ein Jahrhundert-Projekt der Klima-Forschung (20.15) und in die Persönlichkeit der Klima-Aktivistin (23.20) Es war die größte Arktis-Expedition aller Zeiten.", "Im September 2019 machte sich der deutsche Forschungseisbrecher Polarstern auf den Weg zum Nordpol und mit ihm das Team der Expedition „Mosaic“.  An Bord: die besten Wissenschaftler ihrer Generation.", "Ihre Aufgabe: Daten sammeln über den Ozean, das Eis, die Atmosphäre und das Leben.  Die Mission: den Klimawandel verstehen.  „Expedition Arktis – Ein Jahr.  Ein Schiff.", "Im Eis.“ (20.15, ARD) hat dieses wissenschaftliche, logistische und auch menschliche Abenteuer dokumentiert – das es so wohl kein zweites Mal mehr geben wird können.", "„Wir sind wahrscheinlich die letzte Generation, die eine ganzjährig von Eis bedeckte Arktis erlebt“, meinte der Potsdamer Atmosphärenforscher Markus Rex in einem KURIER-Interview.", "Monatelang driftete der Eisbrecher angedockt an die riesige „Mosaic“-Eisscholle durch das Nordpolarmeer.  Route und Geschwindigkeit bestimmte einzig die Drift des Eises, getrieben von Wind und Strömung.", "Die Wissenschaftler von 80 Instituten aus 20 Nationen arbeiteten etwa 150 Tage lang in völliger Dunkelheit, und das bei extremen Temperaturen bis unter minus 40 Grad Celsius.", "Sie bohrten Löcher, legten Wege an, bauten Zelte auf und verlegten Stromtrassen.  In einem Umkreis von mehreren Hundert Metern um das Schiff ragten Messstationen in die Höhe.", "So konnten sie den gesamten Eiszyklus vom Gefrieren bis zur Schmelze – in einem historischen Ausmaß – messen und dokumentieren.  \"Expedition Arktis\" führt ins ewige Eis, das nicht mehr ewig währt © Bild: rbb/AWI/Stefan Hendricks „Was in der Arktis an Klimaveränderungen passiert, bleibt nicht in der Arktis.", "Die Arktis ist das Epizentrum der globalen Erwärmung.  Und sie ist die Wetterküche für uns in Europa“, erklärte Rex.  „Weil wir auf die großen Zusammenhänge schauen, werden wir mit dieser Expedition Antworten auf eine der wichtigsten Fragen unserer Zeit finden – warum die Arktis ein Treiber der Klimaerwärmung ist.“ Bis es so weit ist, müssen Unmengen an Daten ausgewertet werden.", "Das wird die Wissenschaft noch auf Jahre beschäftigen.  Mit 140 Millionen Euro Budget war es die bisher teuerste und logistisch aufwendigste Expedition in die zentrale Arktis.", "Corona habe sie „an den Rand des Abbruchs gebracht“, betonte Rex.  Weltweit mussten Forschungsschiffe ihre Fahrten wegen der Pandemie beenden.  Die „Mosaic“-Expedition aber konnte fortgesetzt werden.", "Die wissenschaftliche Auswertung der gesammelten Daten wird noch Jahre dauern © Bild: rbb/AWI/Esther Horvath Die Doku „Expedition Arktis“ ist der Auftakt zur ARD-Themenwoche #WIELEBEN – BLEIBT ALLES ANDERS.", "Im Anschluss daran zeigt die ARD (23.20) den neuen Kino-Film \"Ich bin Greta\".  Als der schwedische  Fotograf und Doku-Filmemacher Nathan Grossman die 15-jährige Schülerin Greta Thunberg kennenlernte, saß sie alleine vor dem schwedischen Parlament und streikte.  ", "\"Ich bin Greta\": Der schwedische Fotograf und Doku-Filmer Nathan Grossman zeigt Thunberg auch so, wie man sie nicht kennt © Bild: WDR/B-Reel Films Einsamkeit Kaum ein Jahr später gingen Millionen junge Menschen für „Fridays for Future“ auf die Straße und protestierten gegen die Klimazerstörung – inspiriert von dem Vorbild Greta Thunbergs.", "In seiner berührenden Doku „Ich bin Greta“ beobachtet Grossman  das bezopfte Mädchen mit dem Asperger-Syndrom bei ihren fulminanten Reden vor den Horden gaffender Erwachsener, die sie mit offenem Mund anstarren: „Mein Name ist Greta Thunberg“, bekommen sie entgegengeschleudert: „Ich will, dass ihr in Panik ausbrecht.“ Trotz des vielen Händeschüttelns mit Welt-Promis wie Arnold Schwarzenegger   oder Auftritten vor jubelnden Menschenmassen wird Greta auch von Gefühlen der Vergeblichkeit überwältigt, weint und weiß nicht mehr weiter.", "Mit großer Eindringlichkeit erzählt  „Ich bin Greta“ nicht nur von den Triumphen, sondern auch den Frustrationen der jungen Klimaaktivistin. " ],
  "articleContentTranslated" : [ "تقدم ARD رؤى حصرية لمشروع القرن في مجال أبحاث المناخ (20.15) وشخصية ناشط المناخ (23.20) وكانت أكبر رحلة استكشافية في القطب الشمالي على الإطلاق.", "في سبتمبر 2019 ، انطلقت كاسحة الجليد البحثية الألمانية Polarstern إلى القطب الشمالي ومعه فريق من بعثة \"Mosaic\" الاستكشافية. على متن السفينة: أفضل علماء جيلهم.", "مهمتك: جمع البيانات حول المحيط والجليد والغلاف الجوي والحياة. المهمة: فهم تغير المناخ. \"إكسبيديشن القطب الشمالي - سنة واحدة. سفينة.", "في الجليد \". (20.15 ، ARD) وثق هذه المغامرة العلمية واللوجستية والبشرية أيضًا - والتي ربما لن تكون ممكنة مرة أخرى.", "قال ماركوس ريكس ، باحث الغلاف الجوي في بوتسدام ، في مقابلة مع KURIER: \"ربما نكون الجيل الأخير الذي يختبر القطب الشمالي المغطى بالجليد على مدار السنة\".", "لعدة أشهر ، انجرفت كاسحة الجليد عبر المحيط المتجمد الشمالي ، راسية على الطوف الجليدي الضخم \"الفسيفساء\". يحدد المسار والسرعة فقط انجراف الجليد ، مدفوعة بالرياح والتيار.", "عمل العلماء من 80 معهدًا من 20 دولة لمدة 150 يومًا تقريبًا في ظلام دامس ، وذلك في درجات حرارة قصوى تقل عن 40 درجة مئوية تحت الصفر.", "لقد قاموا بملل الثقوب والممرات المرصوفة ونصب الخيام ومد خطوط الكهرباء. أقيمت محطات القياس داخل دائرة نصف قطرها عدة مئات من الأمتار حول السفينة.", "كانوا قادرين على قياس وتوثيق دورة الجليد بأكملها من التجمد إلى الذوبان - على نطاق تاريخي. \"إكسبيديشن القطب الشمالي\" يؤدي إلى جليد أبدي ، لم يعد يدوم إلى الأبد © Image: rbb / AWI / Stefan Hendricks \"ما يحدث في القطب الشمالي من حيث تغير المناخ لا يبقى في القطب الشمالي.", "القطب الشمالي هو بؤرة الاحتباس الحراري. وهو مطبخ الطقس بالنسبة لنا في أوروبا ، \"أوضح ريكس. \"نظرًا لأننا ننظر إلى الصورة الأكبر ، ستوفر هذه الرحلة الاستكشافية إجابات على أحد أهم الأسئلة في عصرنا - لماذا يعد القطب الشمالي محركًا للاحترار العالمي.\" قبل حدوث ذلك ، يجب تحليل كميات هائلة من البيانات.", "سيبقي ذلك العلم مشغولاً لسنوات. بميزانية قدرها 140 مليون يورو ، كانت الرحلة الاستكشافية الأغلى والأكثر تعقيدًا من الناحية اللوجستية إلى وسط القطب الشمالي حتى الآن.", "وأكد ريكس أن كورونا \"جعلهم على شفا الهدم\". اضطرت سفن الأبحاث حول العالم إلى إنهاء رحلاتها بسبب الوباء. تمكنت حملة \"الفسيفساء\" من الاستمرار.", "سيستغرق التقييم العلمي للبيانات التي تم جمعها سنوات © صورة: rbb / AWI / Esther Horvath الفيلم الوثائقي \"Expedition Arctic\" هو مقدمة لأسبوع موضوع ARD #WIELEBEN - كل ما تبقى مختلف.", "بعد ذلك ، سيعرض ARD (23.20) الفيلم السينمائي الجديد \"Ich bin Greta\". عندما التقى المصور السويدي وصانع الأفلام الوثائقية ناثان غروسمان بالطالبة جريتا ثونبرج البالغة من العمر 15 عامًا ، كانت جالسة بمفردها أمام البرلمان السويدي وفي إضراب.", "\"أنا جريتا\": المصور السويدي وصانع الأفلام الوثائقية ناثان غروسمان يعرض ثونبرج بطريقة لا تعرفها © الصورة: WDR / B-Reel Films الوحدة بعد أقل من عام ، ذهب ملايين الشباب إلى \"Friday for Future\" واحتج الشارع على تدمير المناخ - مستوحى من مثال غريتا ثونبرج.", "في فيلمه الوثائقي المؤثر \"Ich bin Greta\" ، يلاحظ غروسمان الفتاة المضفرة المصابة بمتلازمة أسبرجر في خطبها اللامعة أمام جحافل من الكبار الذين يحدقون بها بفم مفتوح: \"اسمي جريتا ثونبرج\" ، يتم إلقاءهم عليهم: \"أنا يريدك أن تصاب بالذعر. \"على الرغم من المصافحة العديدة مع مشاهير العالم مثل أرنولد شوارزنيجر أو الظهور أمام حشود مبتهجة ، فإن غريتا غارقة في مشاعر العبث والبكاء ولا تعرف ماذا تفعل بعد ذلك.", "بقوة كبيرة ، لا تتحدث أغنية \"أنا جريتا\" عن الانتصارات فحسب ، بل تتحدث أيضًا عن إحباطات الناشط المناخي الشاب." ]
}