{
  "id" : "CFHfDh25",
  "url" : "https://kurier.at/kultur/maria-eichhorn-vertritt-deutschland-auf-der-biennale-venedig/401191531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:48:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944970/01-dpv-maria_eichhorn.jpg",
  "imageCopyright" : "Deutscher Pavillon Venedig/Jens Ziehe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maria Eichhorn vertritt Deutschland auf der Biennale Venedig",
  "articleTitleTranslated" : "ماريا إيشهورن تمثل ألمانيا في بينالي البندقية",
  "articleContent" : [ "Die deutsche Künstlerin machte sich bisher mit teils humorvollen konzeptuellen Arbeiten einen Namen Die Künstlerin Maria Eichhorn wird 2022 den Deutschen Pavillon auf der 59.  Biennale in Venedig gestalten.", "Die 58-Jährige tritt damit in die Fußstapfen von Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) und Christoph Schlingensief (2011).", "„Maria Eichhorn ist genau die Künstlerin, die ich schon immer im Deutschen Pavillon auf der Biennale in Venedig sehen wollte“, sagt Yilmaz Dziewior, Direktor des Kölner Museums Ludwig und Kurator des Pavillons.", "Die beiden kennen sich gut und arbeiten nun schon zum vierten Mal zusammen.", "So richtete er ihr 2014 - damals in seiner Funktion als Direktor des Kunsthaus Bregenz - eine Einzelschau aus. 2016 hat Maria Eichhorn ein weiteres Werk in enger Zusammenarbeit mit Yilmaz Dziewior entworfen, damals für eine Ausstellung zum 40-jährigen Bestehen des Museums Ludwig.", "Eichhorn ließ sich vorübergehend in dem Kölner Museum anstellen und dokumentierte anschließend den Wust offizieller Papiere, der dafür nötig war. Auf der Documenta 2017 erforschte die gebürtige Bambergerin, die heute in Berlin lebt, die Enteignung von jüdischem Besitz.", "Als Beispiel diente ihr ein raumhohes Regal mit unrechtmäßig erworbenen Büchern. 15 Jahre zuvor hatte sie für die Documenta eine Aktiengesellschaft gegründet, deren Kapital nicht mehr vermehrt werden durfte. © Bild:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Foto: Mathias Völzke Die Venedig Biennale wurde pandemeibedingt auf 2022 verschoben.  : Der deutsche Pavillon ist auf der Kunstschau einer der prominentesten, aber auch problematischsten Bauten.", "Er wurde 1938 von den Nazis nach ihren Vorstellungen umgestaltet. Den bombastischen Raum zu bespielen, ist wahrlich nicht einfach.", "Christoph Schlingensief baute eine „Kirche der Angst“ in den Pavillon und bekam dafür 2011 posthum den Goldenen Löwen. 2017 gewann Anne Imhof den Preis: Sie setzte zwei Dobermänner in einen Zwinger, Darsteller bewegten sich wie Zombies zu dröhnenden Sounds durch den Raum." ],
  "articleContentTranslated" : [ "صنعت الفنانة الألمانية اسمًا لنفسها من خلال أعمال مفاهيمية فكاهية في بعض الأحيان ، وستقوم الفنانة ماريا إيشهورن بتصميم الجناح الألماني في بينالي البندقية التاسع والخمسين في عام 2022.", "يسير الرجل البالغ من العمر 58 عامًا على خطى غيرهارد ريختر (1972) ، وجوزيف بويز (1976) ، وهانس هاك (1993) ، وروزماري تروكل (1999) ، وإيزا جنزكين (2007) وكريستوف شلينجينسييف (2011).", "\"ماريا إيشهورن هي بالضبط الفنانة التي أردت دائمًا رؤيتها في الجناح الألماني في بينالي البندقية\" ، هذا ما قاله يلماز دزيور ، مدير متحف لودفيغ في كولونيا وأمين الجناح.", "يعرف الاثنان بعضهما البعض جيدًا ويعملان الآن معًا للمرة الرابعة.", "في عام 2014 ، على سبيل المثال ، في دوره كمدير لـ Kunsthaus Bregenz ، قام بتنظيم عرض فردي لها. في عام 2016 ، صممت Maria Eichhorn عملاً آخر بالتعاون الوثيق مع Yilmaz Dziewior ، في ذلك الوقت لمعرض للاحتفال بالذكرى الأربعين لمتحف Ludwig.", "تم استخدام Eichhorn مؤقتًا في متحف كولونيا ثم قام بتوثيق مجموعة الأوراق الرسمية اللازمة لذلك. في دوكومنتا 2017 ، قام مواطن بامبرغ ، يعيش الآن في برلين ، بإجراء بحث حول مصادرة ممتلكات اليهود.", "على سبيل المثال ، استخدمت رفًا في الغرفة يحتوي على كتب تم الحصول عليها بشكل غير قانوني. قبل ذلك بخمسة عشر عامًا ، أسست شركة مساهمة لصالح دوكيومنتا ، والتي لم يعد من الممكن زيادة رأس مالها. © الصورة:", "Maria Eichhorn / VG Bild-Kunst ، Bonn 2021 ، Photo: Mathias Völzke تم تأجيل بينالي البندقية إلى عام 2022 بسبب الوباء. : يعد الجناح الألماني أحد أبرز المباني وأكثرها إشكالية في المعرض الفني.", "أعاد النازيون تصميمه عام 1938 وفقًا لأفكارهم. اللعب في غرفة منمقة ليس بالأمر السهل حقًا.", "بنى كريستوف شلينجينسيف \"كنيسة الخوف\" في الجناح وفي عام 2011 حصل على جائزة الأسد الذهبي بعد وفاته. في عام 2017 ، فازت آن إمهوف بالجائزة: لقد وضعت اثنين من دوبيرمان في بيت تربية ، وانتقل الممثلون عبر الغرفة مثل الزومبي إلى أصوات طافرة." ]
}