{
  "id" : "cFVKIOIh",
  "url" : "https://steiermark.orf.at/stories/3085547/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T15:59:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/59/crops/w=1280/816688_opener_284759_ffp2_maske2.jpg?s=663390912ad7c2efec4b09abd2b5a932749a6c02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grazer FFP2-Maskenhersteller „überrascht“",
  "articleTitleTranslated" : "مصنع قناع FFP2 من غراتس \"متفاجئ\"",
  "articleContent" : [ "„Mit uns hat bisher niemand geredet“, wunderte sich Geschäftsführer Dominik Holzner im APA-Gespräch. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können.", "„Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.“37 Millionen Masken an einem Tag bestellt Die Bestellungen seien „explodiert“, schilderte Holzner. Alleine am Montag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten.", "Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich. „Das könnten wir alleine abdecken“, versichert er. Allerdings hätte man da vorher mit Aventrium Health Care sprechen sollen.Gebundene Kapazitäten und Vorlaufzeit Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung, so Holzner. So habe die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch auf dem Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark gestiegen.Wunsch nach besserer Koordination „Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen“, richtete der Firmenchef einen Appell an die Bundesregierung.  ", "„Wir sind gut ausgelastet, aber diese Spitzen lösen bei uns viel Stress aus und bei den Kunden Unsicherheit“", "Er ersuchte die Verantwortlichen um mehr Kommunikation: Man sei „leicht erreichbar“.Empörung über Selbstkostenpreis Empörung herrschte beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen.  “", "Von einer Preisspanne zwischen 50 Cent und einem Euro sei da am Sonntag die Rede gewesen. Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläuterte Holzner.", "Bei der Qualität und beim Stand der Mitarbeiter – rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken – wolle man aber nicht sparen. „Auf Teufel komm raus“ werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken." ],
  "articleContentTranslated" : [ "قال المدير الإداري دومينيك هولزنر بدهشة خلال محادثة مع APA: \"لم يتحدث أحد إلينا حتى الآن\". إذا قام شخص ما بإشراك الشركة ، فستكون أكثر قدرة على التكيف مع الطلب المتزايد.", "قال هولزنر: \"كان من المستحسن توضيح ذلك معنا مقدمًا\". طلب 37 مليون كمامة في يوم واحد. في يوم الاثنين وحده ، تم استلام طلبات شراء 37 مليون قناع FFP2.", "يحتاج السوق النمساوي إلى حوالي 2.5 مليون قناع FFP2 كل يوم. يقول: \"يمكننا تغطية ذلك بمفردنا\". ومع ذلك ، كان ينبغي على المرء التحدث إلى Aventrium Health Care مسبقًا. القدرات المقيدة والمهلة الزمنية في الوقت الحالي ، يتم تقييد العديد من القدرات بسبب حالة الطلب.", "تقدم الشركة الكثير لألمانيا والولايات المتحدة والدول الأخرى المهتمة بأجهزة التنفس الصناعي ذات الجودة النمساوية. والمدة الزمنية وحدها للصناديق التي يتم فيها تغليف وشحن الأقنعة هي أربعة إلى ستة أسابيع.", "قال هولزنر إن السوق النمساوي يخضع لتقلبات قوية ، إلى جانب الإعلانات المختلفة من قبل الحكومة الفيدرالية. أدى الإعلان في بداية شهر ديسمبر عن حصول جميع كبار السن الذين تزيد أعمارهم عن 65 عامًا على عشرة أقنعة FFP2 مجانًا في البداية إلى حدوث ركود في سوق الأقنعة.", "ولكن عندما لاحظ الناس أن هذه الوعود لم يتم الوفاء بها بهذه السرعة ، ارتفع الطلب على الأقنعة النمساوية بشكل حاد مرة أخرى. الرغبة في تنسيق أفضل \"إذا تم تنسيق كل شيء بشكل أفضل في المستقبل ، فلن يكون لدينا الكثير من الضغط وهكذا تقلبات عالية \"، وجه رئيس الشركة نداءً إلى الحكومة الفيدرالية.", "\"نحن مشغولون ، لكن هذه القمم تسبب الكثير من التوتر فينا وعدم اليقين بين العملاء\"", "سأل المسؤولين عن المزيد من الاتصالات: كان أحدهم \"يمكن الوصول إليه بسهولة\" الاستياء من سعر التكلفة أعرب المدير العام عن غضبه من الإعلان عن بيع الأقنعة في المتاجر بسعر التكلفة. \"", "يوم الأحد كان هناك حديث عن نطاق سعري بين 50 سنتا ويورو واحد. وأوضح هولزنر أن تكاليف الموظفين وحدهم تبلغ 29 سنتًا لكل قناع ، وهذا لا يشمل تكاليف المواد والمبيعات وتكاليف المكاتب.", "من حيث الجودة وحالة الموظفين - يعمل حوالي 120 شخصًا في شركة Styrian وينتجون أقنعة في Graz - لا يريدون التوفير. ولن ينخفض بثمن «للشيطان» لأنه يفضل أن يمد غيره من التجار والشركات والصيدليات." ]
}