{
  "id" : "CfyWqeYa",
  "url" : "https://kurier.at/politik/inland/die-laender-wollen-lockern-aber-wie/401204113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:51:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972453/46-176100336.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Länder wollen lockern - aber wie?",
  "articleTitleTranslated" : "الدول تريد الاسترخاء - ولكن كيف؟",
  "articleContent" : [ "Lockern wollen die Landeshauptleute alle, doch über den Modus sind sie noch uneins. Um 17.00 Uhr will die Regierung verkünden, wie es hinsichtlich einer möglichen Öffnung des Landes weitergehen wird. Zuvor hat sie mit Experten und den anderen Parlamentsparteien beraten.", "In diesen Minuten läuft die Besprechung mit den Landeshauptleuten.  Und die sind geteilter Meinung, was den Modus der Öffnung angeht.  All haben jedoch auf sanfte Lockerungen gedrängt. Vor allem die Vertreter des Burgenlands, Wiens und Kärntens sahen bei ihrem Eintreffen eine Notwendigkeit dafür.", "Erneut für regionale Öffnungen und einen Start in seinem Land plädierte Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Salzburgs Landeschef Wilfried Haslauer (ÖVP) kann sich nur \"kleine Schritte\" vorstellen.", "Wallner verwies neuerlich auf die unterschiedliche Entwicklung der Infektionszahlen in Österreich. Die Inzidenz sei in Vorarlberg \"sehr niedrig\", wenn auch leicht steigend. Daher könne er sich \"den einen oder anderen Öffnungsschritt\" in Vorarlberg vorstellen.", "Es sei angesichts der unterschiedlichen Entwicklung \"legitim, wenn wir gerne etwas schneller vorgehen würden\", sagte er. \"Wenn der Bund sich durchringt, gegen Ende des Monats etwas zu tun, wäre es vorstellbar, in Vorarlberg etwas früher zu beginnen.\"", "Wallner blickt hierbei vor allem auf die Kinder, konkret auf den Sportbereich. Wenn diese am Vormittag getestet in der Schule sind, so könnten sie am Nachmittag zum Fußballtraining, sagte er. Auch in der Gastronomie schweben ihm Öffnungen (mit Selbsttests) vor, wiederholte er seinen Vorschlag. ", "Ein wahrscheinliches Szenario ist, dass Vorarlberg aufgrund der guten Inzidenzen aufsperren können wird. ", "Burgenland klar für regionale Differenzierung Seitens der anderen Landeshauptleute kam zum Vorschlag der regionalen Differenzierung leichte Zurückhaltung, lediglich Burgenlands Landesrat Leonhard Schneemann (SPÖ) sprach sich klar dafür aus:", "Sein Land habe das schon in der Vergangenheit vorgeschlagen.  : Wiens Bürgermeister Ludwig sagte hingegen, es habe sich gezeigt, dass einzelne Bundesländer immer wieder unterschiedliche Entwicklungen bei den Infektionszahlen durchmachen, Veränderungen könnten sehr rasch gehen.", "Denn Österreich sei ein kleines Land, die Mobilität hoch. Er spreche sich für österreichweite Richtlinien aus, sagte Ludwig. Anders sieht das übrigens SPÖ-Obfrau Pamela Rendi-Wagner. Laut ihr seien weitere Öffnungen \"hochgradig unverantwortlich.\"", "Denn: \"Die Neuinfektionen steigen an und leider auch die Zahl der Intensiv-Patienten. Diese hochriskante Situation ist das Ergebnis der verfrühten Öffnungen der Bundesregierung. Es ist jetzt keine Zeit für Experimente.\" ", "Eine Situation wie im November müsse verhindert werden. Auch Salzburgs Landeshauptmann Haslauer gab sich - angesichts der \"aktuellen Entwicklung\" - skeptisch. Auch sei er gegen einen \"Fleckerlteppich\": \"Ich bin eher für einheitliche Maßnahmen.\"", "Hinsichtlich möglicher Öffnungen stehe man zwischen dem \"Spannungsfeld\" steigender Infektionszahlen und dem \"Wunsch der Bevölkerung nach Öffnungsschritten\", sagte Ludwig. Gut sei, dass es bei den Impfungen erste Öffnungsschritte gebe und dass nun die wärmere Jahreszeit bevorstehe.", "\"Mein Motto ist: 'Draußen ist besser als drinnen'\" - dieses gelte es beim Sport, der Kultur und auch der Gastronomie umzusetzen, sprach Ludwig mögliche Öffnungen bei Schanigärten an.", "Recht deutlich für Öffnungen plädierte Ludwigs Parteikollege, Kärntens Landeshauptmann Peter Kaiser: Man müsse den Menschen eine Perspektive und einen Zeithorizont geben, \"die Menschen lechzen danach\".", "Auch er sprach vor allem den Sportbereich für Kinder an, für den er sich Öffnungen vorstellen kann. Schneemann verwies auf die burgenländische Linie: Es gelte, \"mit Hausverstand zu öffnen\" und die Testkapazitäten zu erweitern.", "Am zurückhaltendsten äußerte sich Haslauer: \"Ich erwarte kleine Schritte, aber keine großen. Große Sprünge kann man sicher nicht machen.\"" ],
  "articleContentTranslated" : [ "جميع الحكام يريدون الاسترخاء ، لكنهم ما زالوا منقسمين على الوضع. في الخامسة مساءً ، تريد الحكومة الإعلان عن كيفية سير الأمور فيما يتعلق بافتتاح محتمل للبلاد. قبل ذلك ، تشاورت مع الخبراء والأحزاب البرلمانية الأخرى.", "في هذه المحاضر ، يجري الاجتماع مع المحافظين. وهم منقسمون على طريقة الافتتاح. ومع ذلك ، كان الجميع يدفعون نحو الاسترخاء اللطيف. رأى ممثلو بورغنلاند وفيينا وكارينثيا ، على وجه الخصوص ، الحاجة إلى ذلك عند وصولهم.", "طالب حاكم فورارلبرغ ماركوس فالنر (ÖVP) مرة أخرى بالافتتاحات الإقليمية والبداية في بلاده. رئيس ولاية سالزبورغ ويلفريد هاسلاور (ÖVP) يمكنه فقط تخيل \"خطوات صغيرة\".", "أشار فالنر مرة أخرى إلى التطور المختلف لعدد الإصابات في النمسا. معدل الإصابة في فورارلبرغ \"منخفض جدًا\" ، حتى لو كان يرتفع قليلاً. لذلك يمكنه أن يتخيل \"خطوة أو أخرى الافتتاحية\" في فورارلبرغ.", "وقال إنه نظرا للتطورات المختلفة \"من المشروع أن نرغب في المضي قدما بشكل أسرع قليلا\". \"إذا قررت الحكومة الفيدرالية القيام بشيء ما قرب نهاية الشهر ، فسيكون من المتصور أن تبدأ قبل ذلك بقليل في فورارلبرغ.\"", "ينظر Wallner بشكل أساسي إلى الأطفال ، وتحديداً في المنطقة الرياضية. إذا تم اختبارهم في الصباح في المدرسة ، فيمكنهم الذهاب إلى تمرين كرة القدم في فترة ما بعد الظهر ، على حد قوله. في صناعة المطاعم أيضًا ، لديه فتحات (مع الاختبارات الذاتية) في الاعتبار ، كرر اقتراحه.", "السيناريو المحتمل هو أن Vorarlberg سيكون قادرًا على الفتح بسبب الحوادث الجيدة.", "من الواضح أن بورغنلاند يؤيد التمايز الإقليمي من جانب حكام المقاطعات الآخرين ، جاء تردد طفيف في اقتراح التمايز الإقليمي ، فقط عضو مجلس مقاطعة بورغنلاند ليونارد شنيمان (SPÖ) كان مؤيدًا بوضوح:", "لقد اقترحت بلاده هذا في الماضي. : من ناحية أخرى ، قال عمدة فيينا لودفيج إنه ثبت أن الولايات الفيدرالية الفردية تمر بشكل متكرر بتطورات مختلفة في عدد الإصابات ، ويمكن أن تحدث التغييرات بسرعة كبيرة.", "لأن النمسا بلد صغير والتنقل مرتفع. وقال لودفيج إنه يتحدث لصالح المبادئ التوجيهية على مستوى النمسا. بالمناسبة ، ترى رئيسة SPÖ باميلا ريندي فاغنر الأمر بشكل مختلف. ووفقًا لها ، فإن المزيد من الفتحات \"غير مسؤول للغاية\".", "لأن: \"عدد الإصابات الجديدة آخذ في الازدياد وللأسف عدد مرضى العناية المركزة. هذه الحالة عالية الخطورة هي نتيجة الافتتاح المبكر للحكومة الفيدرالية. لا يوجد وقت الآن لإجراء التجارب\".", "يجب منع حالة مثل تلك التي حدثت في نوفمبر. كان حاكم سالزبورغ هاسلاور متشككًا أيضًا - بالنظر إلى \"التطور الحالي\". كما أنه كان ضد \"السجادة المرقعة\": \"أنا أؤيد أكثر للزي الرسمي\".", "وقال لودفيج إنه فيما يتعلق بالفتحات المحتملة ، فإن المرء يقف بين \"مجال التوتر\" الخاص بأعداد متزايدة من الإصابات و \"رغبة السكان في فتح خطوات\". من الجيد أن يتم فتح التطعيمات وأن الموسم الأكثر دفئًا وشيك.", "قال لودفيج: \"شعاري هو:\" الخارج أفضل من الداخل \"- يجب تطبيق ذلك في الرياضة والثقافة وفن الطهو ، في إشارة إلى الافتتاحات المحتملة في الحانات.", "دافع زميل لودفيغ في الحزب ، حاكم كارينثيا بيتر كايزر ، بوضوح تام لصالح الافتتاحيات: يجب إعطاء الناس منظورًا وأفقًا زمنيًا ، \"الناس متعطشون لذلك\".", "هو ، أيضًا ، تناول بشكل خاص مجال الرياضة للأطفال ، حيث يمكنه تخيل افتتاحات. أشار Schneemann إلى خط بورغنلاند: من المهم \"الانفتاح بالفطرة السليمة\" وتوسيع قدرات الاختبار.", "قال هاسلاور بحذر شديد: \"أتوقع خطوات صغيرة ، لكن ليست كبيرة. لا يمكنك بالتأكيد القيام بقفزات كبيرة\"." ]
}