{
  "id" : "cG6ZvTHt",
  "url" : "https://kurier.at/kultur/medien/renaissance-der-parteimedien-der-oevp-klub-startet-einen-blog/401194364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948261/20210218-ABD0173-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Renaissance der Parteimedien: Der ÖVP-Klub startet einen Blog",
  "articleTitleTranslated" : "نهضة الإعلام الحزبي: يبدأ نادي ÖVP مدونة",
  "articleContent" : [ "Die Landschaft der parteipolitischen Blogs ist um ein Projekt reicher: Wohl auch als Gegengewicht zu \"kontrast.at\" des roten Parlamentsklubs startet der ÖVP-Klub kommenden Mittwoch den Politik-Blog \"Zur Sache\".", "Unter der Leitung des ehemaligen Journalisten Claus Reitan versprechen die Türkisen \"sachliche und verlässliche Information aus erster Hand\", wie es in einer Aussendung hieß.", "Es sei \"bedauernswert\", dass viele Medienprojekte wie der \"Kontrast\"-Blog des SPÖ-Klubs oder \"Zack Zack\" des früheren Abgeordneten Peter Pilz \"kurze und schnelle Schlagzeilen forcieren und gleichzeitig auf die journalistischen Tugenden der Sachlichkeit vergessen\", verspricht Reitan für www.zur-sache.at \"gänzlich andere Wege\".  ", "Reitan war früher unter anderem Chefredakteur der \"Tiroler Tageszeitung\", der Tageszeitung \"Österreich\" und der Wochenzeitung \"Die Furche\"." ],
  "articleContentTranslated" : [ "مشهد المدونات السياسية الحزبية أكثر ثراءً من خلال مشروع واحد: ربما كقوة موازنة لـ \"kontrast.at\" للنادي البرلماني الأحمر ، يطلق نادي ÖVP المدونة السياسية \"حول الموضوع\" يوم الأربعاء المقبل.", "بتوجيه من الصحفي السابق كلاوس ريتان ، يعد الفيروز \"بمعلومات واقعية وموثوقة مباشرة\" ، كما قيل في بث.", "ومن \"المؤسف\" أن العديد من المشاريع الإعلامية مثل مدونة \"النقيض\" لنادي SPÖ أو \"زاك زاك\" للنائب السابق بيتر بيلز \"تصدر عناوين قصيرة وسريعة وفي نفس الوقت تنسى فضائل الموضوعية الصحفية\" ، وعود رايتان لwww.zur-sache.at \"بطرق مختلفة تماما\".", "اعتاد ريتان أن يكون رئيس تحرير جريدة \"Tiroler Tageszeitung\" والصحيفة اليومية \"Österreich\" وصحيفة \"Die Furche\" الأسبوعية." ]
}