{
  "id" : "Cg79hEdI",
  "url" : "https://www.diepresse.com/5911513/Deutschland-Oesterreich_IbizaVideo_Anwalt-will-Auslieferung-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T17:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibiza-Video: Anwalt will Auslieferung von Julian H. bekämpfen",
  "articleTitleTranslated" : "فيديو إيبيزا: المحامي يريد محاربة تسليم جوليان هـ.",
  "articleContent" : [ "Der Anwalt des mutmaßlichen Ibiza-Video-Drahtziehers will die, von der heimischen Justiz beantragte Auslieferung seines Mandanten nach Österreich bekämpfen.", "Der Anwalt des in Deutschland festgenommenen mutmaßlichen Ibiza-Video-Drahtziehers will die - von der heimischen Justiz beantragte - Auslieferung seines Mandanten nach Österreich bekämpfen. Die von der Staatsanwaltschaft Wien vorgebrachten Vorwürfe seien \"konstruiert\".", "Also werde man \"versuchen, die deutsche Justiz dazu zu bewegen\", dass sie Julian H. nicht ausliefert, sagte Anwalt Johannes Eisenberg im ORF-\"Abendjournal\". Die Herstellung eines Videos sei weder in Spanien noch nach deutschem Recht strafbar - habe das Berliner Kammergericht festgestellt.", "Also dürfte H., selbst wenn er ausgeliefert würde, in Österreich weder der Prozess gemacht noch gar er bestraft werden, argumentierte Eisenberg. \"Konstruiert\" seien die Vorwürfe über Drogenhandel. Sie seien nur ein \"Vorwand, um seiner habhaft zu werden und sich an ihm für das Ibiza-Video zu rächen\".", "Auch den Vorwurf, Julian H. habe versucht, über einen Mittelsmann den damaligen FPÖ-Chef Heinz-Christian Strache zu erpressen, wies der Rechtsanwalt zurück: Sein Mandant habe davon nichts gewusst.", "Sollte sich die deutschen Justizbehörden zur Auslieferung entschließen, überlege man, in Deutschland einen Asylantrag zu stellen." ],
  "articleContentTranslated" : [ "محامي العقل المدبر لفيديو إيبيزا المزعوم يريد محاربة تسليم موكله إلى النمسا بطلب من القضاء المحلي.", "يريد محامي مجتذب الاتصالات السلكية واللاسلكية المزعوم في إيبيزا والمعتقل في ألمانيا محاربة تسليم موكله إلى النمسا - بطلب من القضاء المحلي. والادعاءات التي قدمها المدعي العام في فيينا \"مُثبتة\".", "وقال المحامي يوهانس آيزنبرغ في \"أبيندجورنال\" ، إن المرء سيحاول \"إقناع القضاء الألماني\" بعدم تسليم جوليان هـ. لا يُعاقب على إنتاج مقطع فيديو في إسبانيا ولا بموجب القانون الألماني - وجدت محكمة الاستئناف في برلين.", "جادل أيزنبرغ أنه حتى لو تم تسليم هـ ، فلا يمكن محاكمته أو معاقبته في النمسا. الادعاءات حول تهريب المخدرات \"مبنية\". إنهم مجرد \"ذريعة للتمسك به والانتقام منه بسبب فيديو إيبيزا\".", "كما رفض المحامي الاتهام بأن جوليان هـ حاول ابتزاز رئيس حزب FPÖ آنذاك هاينز كريستيان ستراش من خلال وسيط: موكله لم يكن يعرف أي شيء عن ذلك.", "إذا قررت السلطات القضائية الألمانية التسليم ، ففكر في طلب اللجوء في ألمانيا." ]
}