{
  "id" : "cgcaU8E1",
  "url" : "https://kurier.at/wissen/gesundheit/vermehrt-daten-zu-astra-zeneca-wirksamkeit-ueber-65-jahren/401208448",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:54:02Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vermehrt Daten zu Astra-Zeneca-Wirksamkeit über 65 Jahren",
  "articleTitleTranslated" : "زيادة البيانات حول فعالية Astra-Zeneca على مدى 65 عامًا",
  "articleContent" : [ "Zudem werden aus den weltweiten Studien in mehreren Ländern mit insgesamt 60.000 Probanden unter anderem auch noch genauere Details zur Wirksamkeit gegen die neuen Virus-Varianten erwartet.", "Erste Daten von wenigen jungen Probanden aus Südafrika hatten auf eine reduzierte Wirksamkeit gegen die dort erstmals aufgetauchte Mutation hingedeutet.", "Astra Zeneca ist jedoch nach wie vor zuversichtlich, dass der Impfstoff bei Menschen, die mit der Südafrika-Mutation infiziert werden, vor schweren Erkrankungen, Hospitalisierungen und Todesfällen schützt.", "Aktuell zeigten bereits \"Real-World\"-Daten von der laufenden Impfkampagne in Großbritannien, darunter vor allem Schottland, dass das Astra-Zeneca-Vakzin Krankenhauseinweisungen auch bei Personen über 80 Jahren schon wenige Wochen nach der ersten Dosis deutlich verringert.", "In Schottland gab es in allen Altersgruppen vergleichbare Wirkungen zur Reduktion eines Covid-19-bedingten Spitalsaufenthalts um 94 Prozent 28 bis 34 Tage nach der ersten Dosis.", "Nationale und internationale Experten bestätigten immer wieder eine vergleichbar hohe Wirksamkeit gegen schwere Covid-Verläufe wie bei den bisher in der EU zugelassenen mRNA-Impfstoffen, wobei die unterschiedlichen Studiensettings nicht 1:1 vergleichbar seien.", "Das Nationale Impfgremium in Österreich betonte auch, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" spricht." ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، من المتوقع الحصول على تفاصيل أكثر دقة حول الفعالية ضد المتغيرات الفيروسية الجديدة من الدراسات العالمية في العديد من البلدان مع ما مجموعه 60000 شخص تم اختبارهم.", "أشارت البيانات الأولية من عدد قليل من الأشخاص المختبرين من جنوب إفريقيا إلى انخفاض الفعالية ضد الطفرة التي ظهرت هناك للمرة الأولى.", "ومع ذلك ، لا تزال Astra Zeneca واثقة من أن اللقاح سيحمي الأشخاص من الأمراض الخطيرة والاستشفاء والوفاة في الأشخاص المصابين بطفرة جنوب إفريقيا.", "أظهرت بيانات \"العالم الحقيقي\" من حملة التطعيم الحالية في بريطانيا العظمى ، بما في ذلك اسكتلندا على وجه الخصوص ، بالفعل أن لقاح Astra-Zeneca يقلل بشكل كبير من دخول المستشفيات ، حتى بالنسبة للأشخاص الذين تزيد أعمارهم عن 80 عامًا ، بعد أسابيع قليلة فقط من أول جرعة.", "في اسكتلندا ، كانت هناك تأثيرات مماثلة في جميع الفئات العمرية في تقليل الإقامة في المستشفيات المرتبطة بـ Covid 19 بنسبة 94 بالمائة بعد 28 إلى 34 يومًا من الجرعة الأولى.", "أكد الخبراء الوطنيون والدوليون مرارًا وتكرارًا فعالية عالية نسبيًا ضد دورات Covid الشديدة كما هو الحال مع لقاحات mRNA المعتمدة مسبقًا في الاتحاد الأوروبي ، حيث لا يمكن مقارنة إعدادات الدراسة المختلفة 1: 1.", "كما أكدت لجنة التطعيم الوطنية في النمسا أنه في حالة وجود مشاكل لوجستية مع لقاحات أخرى ، \"لا شيء يعارض استخدام لقاح AstraZeneca في الأشخاص الذين تزيد أعمارهم عن 65 عامًا\"." ]
}