{
  "id" : "cggGd3Na",
  "url" : "https://kurier.at/politik/inland/neue-impfstoffe-oesterreich-daenemark-und-israel-bereiten-sich-auf-weitere-mutationen-vor/401204191",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T21:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich, Dänemark und Israel arbeiten gemeinsam an Impfstoff-Produktion",
  "articleTitleTranslated" : "تعمل النمسا والدنمارك وإسرائيل معًا على إنتاج اللقاح",
  "articleContent" : [ "Laut Kanzler Kurz müsse sich Österreich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein.", "Österreich und Dänemark wollen gemeinsam mit Israel laut dem KURIER vorliegenden Informationen in den kommenden Jahren Impfdosen der zweiten Generation für weitere Mutationen des COVID-Virus produzieren sowie gemeinsam an Behandlungsmöglichkeiten forschen.", "Der Bedarf alleine für Österreich wird auf rund 30 Mio. Impfdosen geschätzt. Im Vorfeld der Israel-Reise (4.3.) trifft Bundeskanzler Sebastian Kurz bereits am Dienstag mit Vertretern führender heimischer Pharmaunternehmen (z.B.", "Pfizer, Novartis, Polymun oder Böhringer Ingelheim) sowie führenden Wissenschaftlern und Medizinern (Rektor Markus Müller oder Josef Penninger) zusammen.  ", "\"Wir haben uns im Sommer gemeinsam darauf verständigt, dass Impfstoffe von der EU für die Mitgliedsstaaten rechtzeitig beschafft und schnell zugelassen werden.", "Dieser Zugang war zwar grundsätzlich richtig, die EMA ist aber zu langsam bei den Zulassungen für Impfstoffe und es kommt zu Lieferengpässen von Pharmaunternehmen\", sagt Kurz. ", "Daher müsste Österreich sich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein bei der Produktion von Impfungen der zweiten Generation.", "Immerhin würden Experten damit rechnen, \"dass wir auch in den kommenden Jahren jeweils zwei Drittel der Bevölkerung, also über sechs Millionen Österreicherinnen und Österreicher, jährlich impfen müssen.\"", "Mit der Impfung werde Österreich laut Kurz im Sommer zur Normalität zurückkehren. Aber die Pandemie werde uns noch lange Zeit mit verschiedenen Mutationen beschäftigen. \"Darauf und auf die Phase nach dem Sommer müssen wir uns rechtzeitig vorbereiten\", so der Kanzler." ],
  "articleContentTranslated" : [ "وفقًا للمستشار كورتز ، يجب على النمسا الاستعداد لمزيد من الطفرات ويجب ألا تعتمد فقط على الاتحاد الأوروبي.", "وفقًا للمعلومات المتاحة لـ KURIER ، تريد النمسا والدنمارك جنبًا إلى جنب مع إسرائيل إنتاج جرعات لقاح من الجيل الثاني لمزيد من طفرات فيروس COVID في السنوات القادمة ، بالإضافة إلى خيارات العلاج البحثية معًا.", "تقدر حاجة النمسا وحدها بحوالي 30 مليون جرعة لقاح. في الفترة التي تسبق رحلة إسرائيل (4 مارس) ، سيلتقي المستشار الاتحادي سيباستيان كورتس بممثلي شركات الأدوية المحلية الرائدة (على سبيل المثال.", "Pfizer أو Novartis أو Polymun أو Böhringer Ingelheim) بالإضافة إلى كبار العلماء والمهنيين الطبيين (Rector Markus Müller أو Josef Penninger).", "\"لقد اتفقنا في الصيف على أن يتم شراء اللقاحات من قبل الاتحاد الأوروبي للدول الأعضاء في الوقت المناسب والموافقة عليها بسرعة.", "على الرغم من أن هذا النهج كان صحيحًا بشكل أساسي ، إلا أن EMA بطيء جدًا في الموافقة على اللقاحات وهناك اختناقات في التسليم من شركات الأدوية \"، كما يقول كورتز.", "لذلك سيتعين على النمسا الاستعداد لمزيد من الطفرات ويجب ألا تعتمد فقط على الاتحاد الأوروبي لإنتاج لقاحات الجيل الثاني.", "بعد كل شيء ، يتوقع الخبراء \"أنه سيتعين علينا تطعيم ثلثي السكان ، أي أكثر من ستة ملايين نمساوي ، كل عام في السنوات القادمة\".", "مع التطعيم ، ستعود النمسا إلى طبيعتها في الصيف ، وفقًا لكورتس. لكن الوباء سيبقينا مشغولين بطفرات مختلفة لفترة طويلة قادمة. وقالت المستشارة \"علينا الاستعداد لهذا وللمرحلة التي تلي الصيف في الوقت المناسب\"." ]
}