{
  "id" : "CGMZjGre",
  "url" : "https://kurier.at/politik/inland/live-so-soll-es-fuer-oesterreichs-schueler-nach-dem-18-jaenner-weitergehen/401150736",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:06:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4807473/46-151341418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Montag ist Testtag\" - Wie in Schulen getestet werden soll",
  "articleTitleTranslated" : "\"الاثنين هو يوم الاختبار\" - كيفية الاختبار في المدارس",
  "articleContent" : [ "Testen freiwillig und leicht wie \"Nasenbohren\" Das Prozedere der \"Anterio-Nasal-Tests\" ist tatsächlich kinderleicht - \"wie Nasenbohren\", wie Videos des Ministeriums beweisen.", "Das Stäbchen muss je fünf Mal in einem Nasenloch gedreht werden, hernach wird das Stäbchen in die Lösung getaucht, die Flüssigkeit - wie beim Antigen-Test - in den Testkit geträufelt, dann auf das Ergebnis gewartet.", "Der Test kann ganz normal im Hausmüll entsorgt werden .   \"5 Mal in je einem Nasenloch drehen\" Franz Allerberger bestätigt, dass der vordere Nasenabstrich-Test sensitiv und international gut erprobt ist.", "\"Testen, testen, testen\" sei durch die leicht selbst durchführbaren neuen Möglichkeiten ab sofort möglich. Abgestrichen werden muss in der Nase nur bis zu einer \"Tiefe\" von 1 bis 1,5 cm. \"Der Test ist unbedenklich und nicht gefährlich\", sagt auch Reinhold Kerbl.", "Bildungsminister Faßmann spricht sich auf Nachfrage auch dafür aus, den Lehrern die Selbsttests zur Verfügung  zu stellen und damit als gutes Beispiel voranzugehen. ", "\"Tests so sensitiv wie Antigen-Tests\" Gemäß dem Motto - \"Montag ist Testtag\" - werden die Testkits in den Schulen verwendet werden können. Die Tests seien ähnlich sensitiv wie Antigen-Tests, allerdings nicht so valide wie PCR-Tests.", "Der Mund-Nasen-Schutz wird unabhängig der Testmöglichkeiten an Schulen den Schülern weiter erhalten bleiben. Volksschüler sind davon ausgenommen.", "Sollten sich die Testungen als praktikabel erweisen, so könne auch Donnerstag ein Testtag werden, sagt Faßmann, der mit einer hohen Teilnahme an den Tests rechnet. Auf eine Zahl will er sich nicht festlegen.  ", "Der Bildungsminister weiß, dass es Lehrer, Eltern wie Schüler geben wird, die von der Möglichkeit der Tests nicht Gebrauch machen werden.", "Es werde das Haar in der Suppe gesucht werden, oder nach \"zwei Haaren in der Suppe\", doch die Tests seien die Möglichkeit, \"die Schulen nicht nur zu öffnen, sondern auch offen zu halten\". \"Kinder brauchen Sozialkontakte\" Warum die Schulen wieder öffnen sollten, das belegen Studien, so Reinhold Kerbl.", "Nebst Bildungsmängeln zeigten diese, dass Bewegungsmangel, Kurzsichtigkeit und  psychische Belastungen im Zunehmen begriffen sind.  Elisabeth Rosenberger, die für den Bundeselternbeirat spricht, plädiert ebenso für die Schulöffnung.", "\"Unsere Kinder brauchen Sozialkontakte. Wir sind für Präsenzunterricht, sobald die Infektionszahlen es zulassen.\"  Faßmann und Allerberger gehen davon aus, dass ab Ende Februar/Anfang März Pädagogen geimpft werden können.", "Faßmann selbst geht auf KURIER-Nachfrage von einer \"hohen Impfbereitschaft\" aus.  Ob Lehrer auch an Montagen getestet werden, das hänge vom Berufsgruppengesetz ab. Dieses ist noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "اختبار طوعي وسهل مثل \"مص الأنف\" إن إجراء \"فحص الأنف والحنجرة\" هو في الواقع سهل للغاية - \"مثل مص الأنف\" ، كما تظهر مقاطع فيديو الوزارة.", "يجب تدوير العصا خمس مرات في فتحة أنف واحدة ، ثم يتم غمس العصا في المحلول ، ويتم تقطير السائل - كما في اختبار المستضد - في مجموعة الاختبار ، ثم تنتظر النتيجة.", "يمكن التخلص من الاختبار في النفايات المنزلية العادية. \"استدر 5 مرات في فتحة أنف واحدة\" يؤكد فرانز أليربيرغر أن اختبار مسحة الأنف الأمامية حساس وقد تم تجربته واختباره دوليًا.", "أصبح \"الاختبار والاختبار والاختبار\" ممكنًا الآن بفضل الاحتمالات الجديدة التي يمكنك تنفيذها بنفسك بسهولة. ما عليك سوى مسح الأنف حتى عمق 1 إلى 1.5 سم. يقول رينهولد كيربل: \"الاختبار غير ضار وغير خطير\".", "عند سؤاله ، تحدث وزير التربية والتعليم فاسمان لصالح إتاحة الاختبارات الذاتية للمعلمين وبالتالي تقديم مثال جيد.", "\"الاختبارات حساسة مثل اختبارات المستضد\" وفقًا للشعار - \"يوم الاثنين هو يوم الاختبار\" - يمكن استخدام مجموعات الاختبار في المدارس. الاختبارات حساسة مثل اختبارات المستضد ، ولكنها ليست صالحة مثل اختبارات PCR.", "سيستمر الطلاب في استخدام حماية الفم والأنف بغض النظر عن خيارات الاختبار في المدارس. طلاب المدارس الابتدائية معفون من هذا.", "إذا أثبتت الاختبارات أنها عملية ، فقد يكون يوم الخميس أيضًا يوم اختبار ، كما يقول فاسمان ، الذي يتوقع مستوى مرتفعًا من المشاركة في الاختبارات. لا يريد الالتزام برقم واحد.", "يعلم وزير التعليم أنه سيكون هناك مدرسون وأولياء أمور وطلاب لن يستفيدوا من إمكانية الاختبارات.", "سيتم البحث عن الشعر الموجود في المرهم ، أو \"شعرين في المرهم\" ، لكن الاختبارات هي فرصة \"ليس فقط لفتح المدارس ، ولكن أيضًا لإبقائها مفتوحة\". يقول رينهولد كيربل: \"يحتاج الأطفال إلى اتصالات اجتماعية\" تظهر الدراسات لماذا يجب إعادة فتح المدارس.", "بالإضافة إلى أوجه القصور التعليمية ، فقد أظهرت أن قلة التمرين وقصر النظر والضغط النفسي في ازدياد. إليزابيث روزنبرجر ، التي تتحدث باسم مجلس الآباء الفيدرالي ، تدعو أيضًا إلى فتح المدرسة.", "\"أطفالنا بحاجة إلى اتصالات اجتماعية. نحن في فصول دراسية وجهًا لوجه بمجرد أن يسمح عدد الإصابات بذلك.\" يفترض Faßmann و Allerberger أنه يمكن تحصين المعلمين من نهاية فبراير / بداية مارس.", "يفترض فاسمان نفسه \"استعدادًا كبيرًا للتطعيم\" عندما سألته شركة كوريير. يعتمد اختبار المعلمين أيضًا يوم الاثنين على قانون المجموعات المهنية. هذا لا يزال قيد التطوير." ]
}