{
  "id" : "cGpXrEbm",
  "url" : "https://kurier.at/politik/inland/anschober-zieht-spitzenbeamten-auer-aus-impfprogramm-ab/401218266",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:46:07Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5001291/46-176400343.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impf-Bestellung: Nicht einmal Anschober wusste über Optionen Bescheid - Auer zieht sich zurück",
  "articleTitleTranslated" : "أمر التطعيم: حتى أنشوبر لم يكن يعلم بالخيارات - أوير ينسحب",
  "articleContent" : [ "Viel ist passiert in seiner Abwesenheit. Seit Mittwoch vergangener Woche war Gesundheitsminister Rudolf Anschober nach einer Kreislaufschwäche im Krankenstand.", "Rechtzeitig zum heutigen Corona-Gipfel, in dem das weitere Vorgehen für die kommenden Wochen beschlossen werden soll, meldete sich der Gesundheitsminister zurück. Und das gleich mit einem Paukenschlag.", "Clemens Martin Auer ist ab sofort nicht mehr Teil der Impfkoordination, sagte Anschober im Ö1-Morgenjournal.", "Auer sah sich am Wochenende mit heftiger Kritik der ÖVP konfrontiert, nachdem Bundeskanzler Sebastian Kurz die intransparente Impfstoffvergabe innerhalb der EU als \"Basar\" bezeichnet hatte, auf dem manche Länder mehr bekommen würden als andere.", "Am Samstag forderte die Vize-Generalsekretärin der ÖVP, Gabriela Schwarz, die Suspendierung von zwei Beamten im Gesundheitsministerium – des Sonderbeauftragten Clemens Martin Auer und der Generalsekretärin Ines Stilling.", "Im Gesundheitsministerium reagierte man zunächst nicht auf die Kritik, wies lediglich die Darstellung, des \"Impf-Basars\" zurück. Die Impfstoff-Vergabe sei transparent erfolgt.", "Der Gesundheitsminister überraschte am Montag aber mit dem Eingeständnis, selbst nicht über den \"Zusatztopf von Impfungen\" informiert gewesen zu sein. \"Ich habe gestern deshalb das Gespräch mit Herrn Auer geführt.", "Er hat von sich angeboten, dass er sich aus der Impfkoordination zurück zieht. Das tritt sofort in Kraft\", sagte Anschober im Morgenjournal. Für eine Suspendierung, wie von der ÖVP gefordert, würden die Verfehlungen nicht reichen, erklärte Anschober.", "Auer hätte ihn aber über diesen zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informieren müssen und das habe er nicht getan. Auer habe eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden ist. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, die Gesundheitssprecherin der ÖVP, die am Wochenende Auers Rücktritt gefordert hatte, begrüßte in einer Aussendung die jüngste Entwicklung.  :", "\"Jetzt braucht es gemeinsame Anstrengungen, um für genug Impfstoff und rasche Verimpfung in der Bevölkerung zu sorgen. Zudem wird es vollumfängliche Transparenz seitens des Gesundheitsministeriums geben.\"", "Es gehe um das Vertrauen der Menschen in die Impfung, aber auch um jenes in die Institutionen.  Anschober äußerte sich auch zu seinem Gesundheitszustand.  War es wieder ein Burnout?", "\"Nein, sondern manche sagen ja, dass die Funktion des Bundesministers für Gesundheit einer der schwierigsten Jobs in der Pandemie ist\", so Anschober. Er sei \"ziemlich überarbeitet gewesen, ehrlich gesagt\".", "Im vergangenen Jahr habe er kaum einen Tag frei gehabt. \"Die Diagnose ist klar: Es gib keine Schädigungen, aber es ist eine Überarbeitung da gewesen.\"  Dass die ÖVP justament während seines Krankenstands seine Spitzenbeamten kritisiert habe, habe ihn \"überrascht\".", "\"Aber ich gehe zur Tagesordnung über und will mein Bestes geben\".  Er habe bereits gestern die \"Sache im Detail analysiert\", das Impfprogramm laufe gut und \"es wird immer besser zu funktionieren beginnen\".", "Eine Million Impfungen sei bereits erreicht. Auch Beschaffung des Impfstoffs sei \"nicht Schwarz oder Weiß\" zu sehen, sondern im Detail zu analysieren.", "Anschober warnte im Ö1-Morgenjournal vor einer dritten Infektionswelle und kündigte einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister.", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen." ],
  "articleContentTranslated" : [ "لقد حدث الكثير في غيابه. كان وزير الصحة رودولف أنشوبر في إجازة مرضية بعد مشكلة في الدورة الدموية منذ الأربعاء الماضي.", "أفاد وزير الصحة أنه في الوقت المناسب لقمة كورونا اليوم ، والتي سيتم فيها تحديد مسار العمل الإضافي للأسابيع المقبلة. وذلك مع اثارة ضجة.", "قال أنشوبر في جريدة Ö1 Morning Journal ، بأثر فوري ، لم يعد Clemens Martin Auer جزءًا من تنسيق التطعيم.", "واجه أوير انتقادات شديدة من حزب ÖVP في عطلة نهاية الأسبوع بعد أن وصف المستشار سيباستيان كورتز توزيع اللقاح غير الشفاف داخل الاتحاد الأوروبي بأنه \"بازار\" حيث تحصل بعض البلدان على أكثر من غيرها.", "يوم السبت ، دعت نائبة الأمين العام لـ ÖVP ، غابرييلا شوارتز ، إلى إيقاف اثنين من المسؤولين في وزارة الصحة - الممثل الخاص كليمنس مارتن أوير والأمين العام إينيس ستيلينج.", "وزارة الصحة في البداية لم ترد على الانتقادات ، واكتفت برفض تمثيل \"بازار التطعيمات\". تم منح اللقاح بشفافية.", "وفوجئ وزير الصحة يوم الاثنين بالاعتراف بأنه هو نفسه لم يطلع على \"وعاء التطعيمات الإضافي\". \"لهذا السبب تحدثت إلى السيد أوير أمس.", "لقد عرض الانسحاب من تنسيق التطعيم. قال أنشوبر في الجريدة الصباحية إن هذا ساري المفعول على الفور \". وقال أنشوبر إن التعليق ، بناءً على طلب ÖVP ، لن يكون سوء السلوك كافياً.", "لكن كان يجب على أوير أن يخبره عن هذا القدر الثاني ، حيث كان يمكن الحصول على لقاح أكثر ، ولم يفعل ذلك. قام Auer بذلك دون أوامر أخرى على الرغم من توفر أموال كافية. © الصورة:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER غابي شوارتز ، المتحدثة باسم الصحة باسم ÖVP ، التي دعت إلى استقالة أوير في نهاية الأسبوع ، رحبت بالتطور الأخير في البث. :", "\"الآن نحن بحاجة إلى جهود مشتركة لتوفير اللقاح الكافي والتطعيم السريع بين السكان. بالإضافة إلى ذلك ، ستكون هناك شفافية كاملة من جانب وزارة الصحة\".", "يتعلق الأمر بثقة الناس في التطعيم ، ولكن أيضًا حول الثقة في المؤسسات. كما علق أنشوبر على صحته. هل كان الإرهاق مرة أخرى؟", "وقال أنشوبر \"لا ، البعض يقول نعم ، إن دور وزير الصحة الفيدرالي هو من أصعب الوظائف في الوباء\". كان \"مرهقًا جدًا ، لأكون صادقًا\".", "في العام الماضي ، كان بالكاد قد حصل على يوم عطلة. \"التشخيص واضح: ليس هناك ضرر ، لكن كان هناك إصلاح شامل\". إن حقيقة أن حزب ÖVP انتقد كبار مسؤوليه بينما كان في إجازة مرضية \"فاجأه\".", "\"لكنني أعود إلى العمل وأريد أن أبذل قصارى جهدي\". بالأمس كان قد \"حلل الأمر بالتفصيل\" ، وكان برنامج التطعيم يسير على ما يرام و \"سيبدأ العمل بشكل أفضل وأفضل\".", "تم بالفعل تحقيق مليون لقاح. كما أن شراء اللقاح \"لا يجب رؤيته باللون الأسود أو الأبيض\" ، ولكن يجب تحليله بالتفصيل.", "حذر أنشوبر في الجريدة الصباحية Ö1 من موجة ثالثة من العدوى وأعلن مرسومًا للولايات الفيدرالية بحيث يتم إعطاء اللقاحات بشكل أكثر اتساقًا مرة أخرى. وقال الوزير إنه يجب تطعيم كبار السن والفئات المعرضة للخطر أولاً.", "تتشاور الحكومة اليوم مع الخبراء وممثلي الدول حول الوضع الحالي لكورونا. تُعقد الاجتماعات بشكل افتراضي عبر مؤتمر الفيديو ؛ ولا يُتوقع اتخاذ المزيد من الخطوات الافتتاحية للوقت بعد عيد الفصح.", "وقالت المستشارية الفيدرالية مؤخرًا إنه سيتم مراقبة الوضع الأسبوع المقبل." ]
}