{
  "id" : "cGSYYqHV",
  "url" : "https://www.derstandard.at/story/2000125503738/jonathan-fine-wird-neuer-chef-im-weltmuseum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:24:43Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jonathan Fine wird neuer Chef im Weltmuseum Wien",
  "articleTitleTranslated" : "جوناثان فاين هو الرئيس الجديد في Weltmuseum Wien",
  "articleContent" : [ "Was der STANDARD bereits vor einer Woche in Erfahrung bringen konnte, wurde nun auch offiziell bestätigt: Jonathan Fine wird neuer Chef im Weltmuseum Wien.", "Damit erhält die Debatte um Rückgabe ethnologischer Museumsbestände an ihre Herkunftsländer neuen Schwung: Jonathan Fine, Sammlungsleiter des Ethnologischen Museums der Staatlichen Museen zu Berlin, wird mit 1.", "Juli wissenschaftlicher Direktor des Weltmuseums Wien. \"Der Fokus seiner Arbeit in Berlin liegt auf der Provenienzforschung mit dem Schwerpunkt Benin und Kamerun. Das wird er in Wien nahtlos fortsetzen\", sagt KHM-Generaldirektorin Sabine Haag.", "Nach einem neuen wissenschaftlichen Direktor des zum KHM-Museumsverband gehörenden und in der Neuen Burg situierten ehemaligen Völkerkundemuseums war mit einer internationalen Ausschreibung gesucht worden.", "Der gebürtige New Yorker Fine habe in den Hearings überzeugt, die Findungskommission habe sich einstimmig für ihn ausgesprochen, so Haag am Mittwoch im Gespräch mit der APA. Fine bekomme einen unbefristeten Vertrag, der jetzige Leiter Christian Schicklgruber bleibe am Haus.", "In Berlin habe sich der 1969 in New York geborene Kunst- und Kulturhistoriker, der zudem Geschichts- und Literaturwissenschaften sowie Rechtswissenschaften studiert hat, im Kontext von Humboldt-Forum und Globalisierung stark mit der Vernetzung von Ausstellungsthemen befasst, dies werde er mit den \"buchstäblichen weltumspannenden Objekten\" des Hauses künftig auch innerhalb des KHM-Museumsverbands forcieren, so Haag.  ", "\"Was Fine außerdem sehr beschäftigt, ist die Frage der zukünftigen Rolle von ethnologischen Museen. Was sollen Museen in und nach der Pandemie leisten? Das wird eine der künftigen Hauptfragen sein. Unsere Mission ist, ein Ort des emotionalen und intellektuellen Aufgehoben-Seins zu bleiben.", "Wir müssen mit buchstäblich allen Mitteln den Kontakt zum Publikum suchen – analog und digital. Museen müssen noch stärker als bisher diskursive Orte werden.\" Den größten Schub wird mit Fines Bestellung jedoch mit Sicherheit der postkoloniale Diskurs bekommen.", "Der Wissenschafter, der in Berlin als Kurator für die Sammlungen aus Westafrika, Kamerun, Gabun und Namibia zuständig ist, agiert als Mitglied der seit 2010 bestehenden Benin Dialogue Group, in der auch Österreich vertreten ist.", "Ziel dieser multilateralen Arbeitsgruppe ist u.a. Schaffung eines Museums in Benin City im Südwesten Nigerias, wo Kunstwerke ausgestellt werden sollen, die derzeit in Sammlungen in der ganzen Welt verstreut sind.", "Die Herkunft der Benin-Bestände des Ethnologischen Museums in Berlin gleicht jenen der im Weltmuseum Wien befindlichen Objekte:", "Nach der Plünderung Benins durch britische Truppen im Jahr 1897 tauchten viele Gegenstände in der Folge am britischen Kunstmarkt auf, von wo sie ihren Weg in die Museumskollektionen fanden.  : In die Diskussion über den Umgang mit diesen Beständen sei sicherlich \"neuer Schwung gekommen\", sagt Haag.", "In einem ersten Schritt müsse jedoch eine transparente Erfassung aller Provenienzgeschichten und digitale Bereitstellung der Objekte erfolgen.", "Damit werde ein längerer Prozess begonnen, bei dem letzten Endes der Eigentümer, also die Republik Österreich, über allfällige Objektrückgaben zu entscheiden habe.", "Das Thema \"Sharing collections\" sei international ein spannendes, großes Feld – bei dem sich Österreich bei der aztekischen Federkrone zuletzt allerdings für den Zusatz \"without moving it\" entschieden hat.", "Verwundert zeigte sich die Generaldirektorin gegenüber der APA über die heftige Diskussion rund um die Ausschreibung eines neuen Postens am Kunsthistorischen Museum.", "Die \"Leitung Sammlungen und Forschung\" sei \"eine Funktion, die seit langem fällig war und die international bei Museen dieser Vielfalt und Größe üblich ist\". Die Ausschreibung sei mit dem Kuratorium akkordiert gewesen.", "\"Eine Vorgabe des Kuratoriums war, dass das Personalbudget dadurch nicht erhöht wird. Das können wir gewährleisten.\"", "Die mit dem Eigentümer vereinbarten Ziele für die kommenden drei Jahre sehen auch eine finanzielle Konsolidierung und einer Erhöhung der durch die Lockdowns und das Ausbleiben von Touristen arg geschrumpften Erlöse vor.", "Auch dafür sei eine interne Umstrukturierung ein probates Mittel, meint Haag: \"Wann, wenn nicht in der Krise, soll man versuchen, sich besser aufzustellen?\" Die Entscheidung über die Postenbesetzung werde sie fällen, sobald sie sicher sei, den oder die am besten Geeignete gefunden zu haben.", "\"Es gibt keinen Grund, das auf den Sankt-Nimmerleins-Tag oder auf einen Zeitpunkt nach der Pandemie hinauszuschieben.\" Wann \"nach der Pandemie\" sein wird, ist freilich weiterhin ungewiss.", "Im KHM, das zu Ostern wie alle Museen der Ostregion in den nächsten Lockdown geht, bereitet man jedenfalls mit Elan die große Tizian-Ausstellung vor, die Anfang Oktober eröffnen soll. \"Der Leihverkehr dafür ist gesichert\", versicherte Sabine Haag.", "\"Wie dann allerdings die Gesamt-Situation in Europa sein wird, weiß niemand. Wir sind jedenfalls optimistisch. Wir freuen uns auf Tizian.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "تم الآن تأكيد ما تمكنت STANDARD من اكتشافه قبل أسبوع رسميًا: سيكون جوناثان فاين الرئيس الجديد في Weltmuseum Wien.", "يعطي هذا دفعة جديدة للنقاش حول عودة مقتنيات المتحف الإثنولوجي إلى بلدانهم الأصلية: جوناثان فاين ، رئيس المجموعات في المتحف الإثنولوجي في Staatliche Museen zu Berlin ، هو 1.", "يوليو المدير العلمي لمتحف Weltmuseum Wien. تقول سابين هاج ، المديرة العامة لـ KHM: \"ينصب تركيز عمله في برلين على أبحاث المصدر مع التركيز على بنين والكاميرون. وسيواصل ذلك بسلاسة في فيينا\".", "تم إجراء البحث عن مدير علمي جديد لمتحف Völkerkundemuseum السابق التابع لمتحف KHM-Museumsverband الواقع في Neue Burg بمناقصة دولية.", "قال هاغ يوم الأربعاء في مقابلة مع وكالة ابا يوم الأربعاء إن مواطن نيويوركر فاين اقتنع في جلسات الاستماع بأن لجنة البحث صوتت بالإجماع لصالحه. فاين حصل على عقد دائم ، بقي المدير الحالي كريستيان شيكلجروبر في المنزل.", "في برلين، فن والمؤرخ الثقافي، الذي ولد في نيويورك في عام 1969، الذي درس أيضا التاريخ والأدب فضلا عن القانون، التعامل بشكل مكثف مع الشبكات من الموضوعات المعرض في سياق المنتدى هومبولت وكائنات العولمة \"البيت من داخل في المستقبل ، قال هاج \"جمعية متاحف KHM\".", "\"ما يهم Fine أيضًا هو مسألة الدور المستقبلي للمتاحف الإثنولوجية. ما الذي يجب أن تحققه المتاحف أثناء الجائحة وبعدها؟ سيكون هذا أحد الأسئلة الرئيسية في المستقبل. مهمتنا هي أن نظل مكانًا للعاطفة والعاطفة الراحة الفكرية.", "علينا أن نسعى للتواصل مع الجمهور بكل الوسائل حرفياً - التناظرية والرقمية. يجب أن تصبح المتاحف أماكن استطرادية أكثر من ذي قبل. \"ومع ذلك ، فإن أكبر دفعة مع ترتيب فاين ستكون بالتأكيد خطاب ما بعد الاستعمار.", "يعمل العالم ، الذي يتولى منصب أمين المجموعات من غرب إفريقيا والكاميرون والجابون وناميبيا في برلين ، كعضو في مجموعة حوار بنين ، التي كانت موجودة منذ عام 2010 والتي تمثل فيها النمسا أيضًا.", "تهدف مجموعة العمل متعددة الأطراف هذه ، من بين أمور أخرى ، إلى إنشاء متحف في مدينة بنين في جنوب غرب نيجيريا ، حيث سيتم عرض الأعمال الفنية المنتشرة حاليًا في مجموعات في جميع أنحاء العالم.", "يشبه أصل مقتنيات بنين في المتحف الإثنولوجي في برلين أصل الأشياء الموجودة في Weltmuseum Wien:", "بعد أن استولت القوات البريطانية على بنين في عام 1897 ، ظهرت العديد من القطع الفنية لاحقًا في سوق الفن البريطاني ، حيث وجدوا طريقهم إلى مجموعات المتاحف. يقول هاج: إن النقاش حول كيفية التعامل مع هذه المقتنيات قد \"اكتسب زخمًا جديدًا\".", "ومع ذلك ، في الخطوة الأولى ، يجب تسجيل جميع تواريخ المصدر بشفافية وإتاحة الكائنات رقميًا.", "سيبدأ هذا عملية طويلة حيث يتعين على المالك ، أي جمهورية النمسا ، في النهاية اتخاذ قرار بشأن أي إعادة ممتلكات.", "يعد موضوع \"مشاركة المجموعات\" مجالًا كبيرًا ومثيرًا على المستوى الدولي - حيث اختارت النمسا مؤخرًا إضافة \"بدون نقله\" إلى تاج ريشة الأزتك.", "اندهش المدير العام من المناقشة الساخنة حول الإعلان عن وظيفة جديدة في متحف Kunsthistorisches.", "\"رئيس المجموعات والبحوث\" هو \"وظيفة كانت مستحقة منذ فترة طويلة وهي مألوفة دوليًا في متاحف بهذا التنوع والحجم\". تم الاتفاق على العطاء مع مجلس الأمناء.", "\"كان أحد متطلبات مجلس الأمناء أنه لا ينبغي زيادة ميزانية الموظفين نتيجة لذلك. يمكننا ضمان ذلك.\"", "الأهداف المتفق عليها مع المالك للسنوات الثلاث المقبلة تنص أيضًا على التوحيد المالي وزيادة الإيرادات ، والتي تراجعت بشكل سيئ بسبب عمليات الإغلاق وغياب السياح.", "يقول هاج إن إعادة الهيكلة الداخلية هي أيضًا وسيلة مجربة ومختبرة لهذا الغرض: \"متى ، إن لم يكن أثناء الأزمة ، ينبغي للمرء أن يحاول تحسين وضع نفسه؟\" ستتخذ القرار بشأن من سيملأ المنصب بمجرد أن تتأكد من أنها وجدت الشخص الأنسب.", "\"لا يوجد سبب لتأجيله حتى يوم القديس نيفر أو أي وقت ما بعد الوباء.\" بالطبع لا يزال من غير المؤكد متى ستكون \"بعد الوباء\".", "في KHM ، التي ، مثل جميع المتاحف في المنطقة الشرقية ، ستدخل الإغلاق التالي في عيد الفصح ، يتم تحضير معرض تيزيان الكبير ، المقرر افتتاحه في بداية أكتوبر ، بحماس. أكدت سابين هاج: \"خدمة الإعارة لهذا مضمونة\".", "\"ومع ذلك ، لا أحد يعرف كيف سيكون الوضع العام في أوروبا حينها. على أية حال ، نحن متفائلون. نتطلع إلى تيزيان.\" (ابا ، 31 مارس 2021)." ]
}