{
  "id" : "cGzBcd7x",
  "url" : "https://kurier.at/sport/tennis/us-tennis-star-isner-schiesst-scharf-gegen-die-atp-bosse/401200207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:53:45Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4964563/46-167771076.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Kaputtes System\": US-Tennis-Star Isner schießt gegen die ATP",
  "articleTitleTranslated" : "\"النظام المكسور\": نجم التنس الأمريكي إيسنر يسدد في مواجهة اتحاد لاعبي التنس المحترفين",
  "articleContent" : [ "Die Kritik an der Vereinigung der Tennis-Herren-Profis ATP ist an sich nichts Neues.", "In den vergangenen Monaten lieferte sich die Nummer eins der Welt Novak Djokovic einige Gefechte mit den ATP-Bossen, auch andere prominente Spieler wie Alexander Zverev äußerten ihre Unzufriedenheit mit der Arbeit der Vereinigung.", "Nun schlug auch der derzeit in der Weltrangliste bestplatzierte US-amerikanische Spieler, John Isner, in dieselbe Kerbe und schoss scharf gegen die ATP.  In einer Reihe zusammenhängender Messages schilderte er auf seinem Twitter-Profil die Missstände in der Vereinigung. ", "\"Die ATP ist ein kaputtes System. ", "Spieler und Turniere sollten als 'Partner' zusammenarbeiten, aber Kürzungen von 60 Prozent beim Budget bzw. 80 Prozent beim Preisgeld für den Sieger bei einem der größten Events, das TV, Daten und Sponsoren sicher in der Tasche hat - das hat rein gar nichts mit einer Partnerschaft zu tun\", schrieb der Routinier und bezog sich dabei konkret auf das Masters-Turnier in Miami, das am 22.  März beginnen soll.  ", "\"Wie wär's damit, wenn die Turniere offenlegen, wie viel sie einnehmen und man anschließend entsprechende Anpassungen vornehmen würde? Ich bin der Meinung, dass es eigentlich erstaunlich ist, dass wir dies nicht tun.", "Wie kann das überhaupt einen Sinn ergeben?\" , fragt sich der Aufschlag-Riese.  \"Tennis wird von den Verantwortlichen so geführt, als wäre es ein lokaler Sport. Er ist von Konflikten und fehlender Transparenz verseucht\", schrieb der Sieger von 15 Turnieren auf der ATP-Tour. ", "Seiner Meinung nach hätten die Spieler nur eine begrenzte Zeit, um das Maximum aus ihrem Potenzial zu schöpfen, bei den Funktionären sei dies nicht der Fall. ", "\"Das ist ein kaputtes System, denn der Spieler soll demnach Kürzungen von 60 Prozent beim Budget bzw. der Sieger 80 Prozent bei Turniergewinn hinnehmen, während die ATP-Funktionäre weiterhin ein volles Gehalt, Aufwendungsersatz und diverse Benefits genießen.", "Das ergibt doch keinen Sinn, findet ihr nicht, dass das heuchlerisch ist?\" , fragt der derzeit verletzte US-Profi. Das Masters in Miami ist heuer statt mit 16,7 Millionen Dollar mit 6,7 Mio. dotiert. Der Sieger erhält diesmal \"nur\" 300.110 Dollar.", "Zum Vergleich, 2019, dem Jahr in dem das Turnier zuletzt stattfand, erhielten Ashleigh Barty und Roger Federer für ihre Siege im Hard Rock Stadium noch jeweils 1.354.000 US Dollar." ],
  "articleContentTranslated" : [ "إن انتقاد اتحاد لاعبي التنس المحترفين للاعبي التنس ليس بالأمر الجديد في حد ذاته.", "في الأشهر القليلة الماضية ، خاض المصنف الأول في العالم نوفاك ديوكوفيتش بعض المناوشات مع زعماء اتحاد لاعبي التنس المحترفين ، كما أعرب لاعبون بارزون آخرون مثل ألكسندر زفيريف عن عدم رضاهم عن عمل الاتحاد.", "الآن ، اللاعب الأمريكي الأفضل وضعًا في العالم ، جون إيسنر ، ارتطم بنفس الخط وسدد بحدة ضد اتحاد لاعبي التنس المحترفين. في سلسلة من الرسائل ذات الصلة ، وصف المظالم في الجمعية على صفحته الشخصية على تويتر.", "\"ATP نظام مكسور.", "يجب أن يعمل اللاعبون والبطولات معًا كـ `` شركاء '' ، ولكن مع تخفيضات بنسبة 60 في المائة في الميزانية أو 80 في المائة من أموال الجائزة للفائز في واحدة من أكبر الأحداث التي من المؤكد أن التلفزيون والبيانات والجهات الراعية موجودة في جيوبهم - وهذا تماما لا علاقة شراكة لا شيء \"، كتب المخضرم، مشيرا بالتحديد إلى البطولة الماجستير في ميامي، التي من المقرر أن تبدأ يوم 22 مارس.", "\"ماذا لو كشفت البطولات عن المبلغ الذي أخذته ثم إجراء تعديلات؟ أعتقد أنه من المدهش حقًا أننا لم نفعل ذلك.", "كيف يمكن أن يكون لذلك معنى؟ \"يسأل عملاق الخدمة.\" يدير التنس المسؤولين كما لو كانت رياضة محلية. وكتب الفائز في 15 بطولة في جولة اتحاد لاعبي التنس المحترفين \"مليء بالصراعات وانعدام الشفافية\".", "في رأيه ، لا يملك اللاعبون سوى فترة زمنية محدودة لتحقيق أقصى استفادة من إمكاناتهم ، في حين أن هذا ليس هو الحال مع المسؤولين.", "\"هذا نظام مكسور ، لأن اللاعب يجب أن يقبل تخفيضات بنسبة 60 في المائة في الميزانية والفائز بنسبة 80 في المائة في أرباح البطولة ، بينما يستمر مسؤولو اتحاد لاعبي التنس المحترفين في التمتع براتب كامل وسداد النفقات والمزايا المختلفة.", "هذا لا معنى له، لا تظن أن هذا النفاق؟ \"يسأل بجروح حاليا الولايات المتحدة المهنية. هذا العام الماجستير في ميامي تساوي 6.7 مليون بدلا من 16.7 مليون دولار. هذه المرة يتلقى الفائز\" فقط \"300110 $.", "للمقارنة ، في عام 2019 ، العام الذي أقيمت فيه البطولة آخر مرة ، حصل كل من آشلي بارتي وروجر فيدرر على 1،354،000 دولار أمريكي مقابل انتصاراتهم في ملعب هارد روك." ]
}