{
  "id" : "cGZwMILU",
  "url" : "https://kurier.at/sport/fussball/salzburg-uebt-sich-vor-der-mammutaufgabe-in-zweckoptimismus/401198995",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4962457/46-175881910.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg übt sich vor der Mammutaufgabe in Zweckoptimismus",
  "articleTitleTranslated" : "قبل المهمة الضخمة ، يمارس سالزبورغ التفاؤل",
  "articleContent" : [ "Europa-League: Österreichs Meister muss im Sechzehntelfinal-Rückspiel in Villarreal ein 0:", "2 aufholen Schon mehr als 17 Jahre ist es her, dass Salzburg in einem europäischen Bewerb nach einer Heimspielniederlage im Hinspiel noch aufsteigen konnte. 2003 hieß der Gegner Udinese, die Europa League noch UEFA-Cup und dem SV Wüstenrot Salzburg gelang im Friaul die Sensation.  :", "Was also seit dem Einstieg von Red Bull zwei Jahre später nicht mehr gelungen ist, soll endlich umgesetzt werden. Denn die Salzburger haben am Mittwoch kurz nach 13 Uhr mit einer 0:2-Heimniederlage im Trolley den Charterflieger bestiegen, der sie in den Osten Spaniens brachte.", "Trainer Jesse Marsch ist trotz der Chancenlosigkeit im Hinspiel vor dem zweiten Duell mit dem La-Liga-Klub Villarreal (18.55 Uhr) optimistisch – ganz entsprechend seiner amerikanischen Mentalität: „Es ist klar, dass wir eine bessere Leistung als im Hinspiel bringen müssen.", "Aber wir wissen, dass wir Villarreal mit einer optimalen Leistung unter Druck setzen und noch den Aufstieg schaffen können“, meinte Salzburgs Coach. Das Hinspiel macht jedoch wenig Hoffnung. Villarreal war viel zu clever und abgebrüht, um sich das Salzburger Spiel aufzwingen zu lassen.", "Auf jede Red-Bull-Attacke hatten die Spanier eine zielführende Riposte. Österreichs Tabellenführer hatte Glück, nicht noch höher verloren zu haben, immerhin vergaben die Spanier in der Red-Bull-Arena durch Paco Alcácer einen Elfmeter.", "Anders als im Hinspiel kann Marsch auf seine Stamm-Innenverteidiger zurückgreifen: Ramalho hat seine Gelbsperre abgesessen, Wöber ist nach seinen Muskelbeschwerden wieder fit.", "Wie schwer die Aufgabe beim spanischen Tabellensechsten werden wird, erklärt auch eine Erfolgsserie von Villarreal: Die vergangenen neun Mal, in denen die Spanier im Europacup nach einem Auswärtssieg im Rückspiel zu Hause angetreten sind, kamen sie weiter." ],
  "articleContentTranslated" : [ "يوروبا ليغ: على أبطال النمسا أن يسجلوا صفرًا في إياب الدور السادس عشر في فياريال:", "2 اللحاق بالركب مر أكثر من 17 عامًا منذ أن تمكن سالزبورغ من الصعود في إحدى المسابقات الأوروبية بعد هزيمته على أرضه في مباراة الذهاب. في عام 2003 كان المنافس هو أودينيزي ، وكان الدوري الأوروبي لا يزال يمثل كأس الاتحاد الأوروبي ، وحقق إس في فوستنروت سالزبورج ضجة كبيرة في فريولي. :", "ما لم ينجح منذ انضمام Red Bull إلى الشركة بعد عامين يجب تنفيذه أخيرًا. لأن سالزبورغ صعدوا على متن الطائرة المستأجرة التي نقلتهم إلى شرق إسبانيا يوم الأربعاء بعد الساعة الواحدة ظهراً بقليل مع هزيمتهم 2-0 على أرضهم في العربة.", "على الرغم من قلة الفرص في مباراة الذهاب قبل المبارزة الثانية مع نادي فياريال (6:55 مساءً) ، فإن المدرب جيسي مارش متفائل - تماشياً مع عقليته الأمريكية: \"من الواضح أنه يتعين علينا تقديم أداء أفضل من في المحطة الاولى.", "قال مدرب سالزبورج: \"لكننا نعلم أنه يمكننا أن نضع فياريال تحت الضغط من خلال الأداء الأمثل وأنه لا يزال بإمكاننا اختلاقه\". ومع ذلك ، فإن مباراة الذهاب تعطي القليل من الأمل. كان فياريال ذكيًا وصعبًا جدًا لدرجة أنه لم يُجبر على لعب مباراة سالزبورج.", "كان لدى الإسبان رد موجه نحو الهدف لكل هجوم من ريد بول. كان قادة النمسا محظوظين لأنهم لم يخسروا أكثر من ذلك ، فقد احتسب الإسبان ركلة جزاء في ريد بول أرينا عبر باكو ألكاسير.", "على عكس مباراة الذهاب ، يمكن أن يتراجع مارش عن قلب الدفاع العادي: لقد أرسل رامالهو بطاقته الصفراء ، ووبر أصبح لائقًا مرة أخرى بعد مشاكل عضلية.", "مدى صعوبة المهمة التي ستكون على الإسباني السادس في الجدول تفسر أيضًا بسلسلة النجاحات التي حققها فياريال: آخر تسع مرات شارك فيها الإسبان في كأس أوروبا بعد فوز خارج أرضهم في مباراة الإياب على أرضهم. من خلال." ]
}