{
  "id" : "CHbcR6vo",
  "url" : "https://www.diepresse.com/5948131/CoronaMassnahmen_Wiener-Neustadt_AusreiseTestpflicht-ab-Mittwoch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T15:02:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/3/5948131/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1615214929195985_v0_l.jpg",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Neustadt: Ausreise-Testpflicht ab Mittwoch, Sanktionen ab Samstag",
  "articleTitleTranslated" : "وينر نويشتات: اختبار المغادرة اعتبارًا من الأربعاء ، العقوبات اعتبارًا من السبت",
  "articleContent" : [ "Zuletzt stand der Freitag im Raum, nun darf aus Wiener Neustadt bereits ab Mittwoch nur mehr mit einem negativen Coronatest ausgereist werden. Um dies zu gewährleisten, braucht es einen Vollausbau der Testkapazitäten.", "Die aufgrund einer Sieben-Tages-Inzidenz von mehr als 400 vorgesehenen verstärkten Corona-Maßnahmen werden in Wiener Neustadt ab Mittwoch umgesetzt.", "Sanktionen für Ausreisen ohne negatives Testergebnis wird es allerdings erst ab Samstag - nach dem Vollausbau der für die Untersuchungen nötigen Kapazitäten - geben, hieß es am Montag in einer Aussendung.", "Als Basis gilt eine Verordnung der Stadt. Anstatt der aktuell möglichen 2000 Tests täglich werden in den kommenden Tagen 15.000 benötigt. Umsetzbar machen soll dies ein Ausbau der Teststraßen von 16 auf 40.  Neben den Kasematten und der Arena Nova werde daher auf einen dritten Standort gesetzt.", "Personell wird die Stadt ein Assistenzansuchen über 300 Mann an das Bundesheer stellen, wurde angekündigt. Um ausreichend qualifiziertes Testpersonal zur Verfügung zu haben, bestehe bereits Kontakt zum Roten Kreuz.", "\"Mit dieser Vorgangsweise stellen wir sicher, dass wir einerseits die Anordnungen des Gesundheitsministers einhalten und andererseits, wie von mir angekündigt, erst dann sanktionieren, wenn wir die notwendigen Testkapazitäten bereitstellen können\", die ab Freitag im Vollausbau seien, betonte Bürgermeister Klaus Schneeberger (ÖVP).\" ", "Daher kann erst mit Samstag sanktioniert werden.\" Noch vor den Gesprächen mit dem Land hatte Schneeberger die Etablierung der Ausreisetests für Freitag in Aussicht gestellt.", "Als Grund für den verzögerten Beginn hatte der Stadtchef auf weiteren Organisationsbedarf in Sachen Personal und hinsichtlich entsprechender Räumlichkeiten verwiesen.", "Obwohl die Sieben-Tages-Inzidenz in der Statutarstadt schon über einen längeren Zeitraum hoch ist und am Montagnachmittag 563 betrug, will sich der Bürgermeister keine Nachlässigkeit im Umgang mit Covid-19 vorwerfen lassen.", "\"Wir haben mehr gemacht als die Anderen\", sagte Schneeberger im Ö1-\"Morgenjournal\" u.a. mit Verweis auf aktuell zur Verfügung stehende 16 Teststraßen." ],
  "articleContentTranslated" : [ "كان يوم الجمعة الماضي في الغرفة ، والآن لا يمكن ترك Wiener Neustadt إلا مع اختبار كورونا السلبي من يوم الأربعاء. لضمان ذلك ، يجب توسيع قدرات الاختبار بالكامل.", "سيتم تنفيذ إجراءات كورونا المتزايدة المخطط لها بسبب حدوث سبعة أيام لأكثر من 400 حالة في وينر نيوستادت اعتبارًا من الأربعاء.", "ومع ذلك ، لن يتم تطبيق العقوبات المفروضة على مغادرة البلاد دون نتيجة اختبار سلبية حتى يوم السبت - بعد توسيع القدرات اللازمة للامتحانات بالكامل ، وفقًا لإذاعة يوم الاثنين.", "يستخدم قانون المدينة كأساس. بدلاً من 2000 اختبار ممكن حاليًا في اليوم ، ستكون هناك حاجة إلى 15000 في الأيام القادمة. يجب أن يكون هذا ممكنا من خلال توسيع طرق الاختبار من 16 إلى 40. بالإضافة إلى الكاسمات و Arena Nova ، سيتم إنشاء موقع ثالث.", "وفيما يتعلق بالأفراد ، ستطلب المدينة المساعدة من أكثر من 300 رجل للقوات المسلحة ، حسبما أُعلن. من أجل توفير أفراد اختبار مؤهلين بشكل كافٍ ، هناك بالفعل اتصال بالصليب الأحمر.", "\"من خلال هذا الإجراء ، نضمن التزامنا بأوامر وزير الصحة من ناحية ، ومن ناحية أخرى ، كما أعلنت ، يتم فرض العقوبات فقط عندما نتمكن من توفير قدرات الاختبار اللازمة\" ، والتي سيتم توسيعها بالكامل اعتبارًا من يوم الجمعة. أكد رئيس بلدية كلاوس تشنيبيرغر (OVP) \".", "لذلك ، لا يمكن تطبيق العقوبات إلا يوم السبت \". وحتى قبل المحادثات مع الدولة ، وعد شنيبرغر بإجراء اختبارات الخروج يوم الجمعة.", "كسبب للتأخر في البدء ، أشار رئيس المدينة إلى المزيد من الاحتياجات التنظيمية من حيث الموظفين والمباني المقابلة.", "على الرغم من أن معدل الإصابة لمدة سبعة أيام في المدينة القانونية كان مرتفعًا لفترة طويلة وكان 563 بعد ظهر يوم الاثنين ، إلا أن العمدة لا يريد أن يتهم بالإهمال في التعامل مع Covid-19.", "قال Schneeberger في Ö1 \"Morgenjournal\" ، \"لقد فعلنا أكثر من الآخرين\" ، بما في ذلك إشارة إلى طرق الاختبار الـ 16 المتاحة حاليًا." ]
}