{
  "id" : "chhUT3Uh",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoff-in-oesterreich-bereits-eingetroffen-hier-wird-er-bis-morgen-verwahrt/401140026",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841994/20201226-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warten bei minus 74 Grad: Impfstoff in Österreich bereits eingetroffen",
  "articleTitleTranslated" : "الانتظار عند 74 درجة تحت الصفر: وصل اللقاح بالفعل إلى النمسا",
  "articleContent" : [ "9.750 Impfdosen kühlen bei minus 74 Grad - Eine Phiole reicht für fünf Impfungen. Die ersten rund 10.000 Dosen des Corona-Impfstoffes von Biontech/Pfizer sind am Samstag in Wien angekommen.", "Ein Kühl-Lkw mit großer Infrastruktur im Inneren, eskortiert von Polizeifahrzeugen, lieferte das kostbare Gut am Stefanitag ab, hieß es aus dem Innenministerium.", "Gestartet war der Transport im belgischen Puurs, um 2.00 Uhr nahmen ihn Einheiten der Landesverkehrsabteilungen Wien und Oberösterreich am Grenzübergang Suben (Bezirk Schärding) entgegen.", "Die lang ersehnte Ware wurde dann anschließend in der Vertriebsniederlassung der Herba Chemosan Apotheker AG in Simmering in Empfang genommen. Vom Lager des Großhändlers aus werden die rund 10.000 Portionen in ganz Österreich verteilt.", "Neben Wien wird auch in Ober- und Niederösterreich, Steiermark, Salzburg, Vorarlberg und Tirol bereits am Sonntag - zumeist in Alters- und Pflegeheimen - immunisiert. Ab Montag werden weitere Lieferungen in Österreich erwartet, eine größere am Silvestertag.", "Österreich nimmt am EU-weit zeitgleichen Impfstart teil. Lagerung bei minus 74 Grad. © Bild: APA - Austria Presse Agentur Ultrafreezer Der Impfstoff, auf den alle gewartet haben, ruht vorerst in einigen wenigen Kühlschränken in der riesigen Lager- und Logistikhalle des Pharmagroßhändlers.", "Wobei die Bezeichnung Ultrafreezer die Situation besser beschreibt. Denn die exakt 9.750 Impfdosen werden bei minus 74 Grad Celsius aufbewahrt. Angeliefert wurden sie in zwei Behältern. Sprich: Die Menge allein ist eher nicht außergewöhnlich.", "Man verteile alljährlich Millionen Impfstoffe, betonte man im Unternehmen. Wie Vorstandschef Andreas Windischbauer ausführte, wird auch nur die erste Tranche zur Gänze in Simmering deponiert. Alle weiteren Lieferungen werden auf insgesamt 17 Niederlassungen in ganz Österreich aufgeteilt.", "Eine Phiole reicht laut Windischbauer für fünf Impfungen. Ärzte erhalten zu den Vakzinen auch Sets mit Spritzen. Wenn der Impfstoff beim Endverbraucher ankommt, ist er jedoch nicht mehr so kalt wie im Lager.", "Zwischen plus zwei und acht Grad Celsius soll er dann haben. Die erste Lieferung ist für die am Sonntag startenden Impfungen gedacht, wobei in Wien und Niederösterreich Herba Chemosan selbst ausliefert.", "Die Bundesländer Vorarlberg, Tirol, Salzburg, Steiermark und möglicherweise auch Kärnten werden vom Bundesheer versorgt, wie Verteidigungsministerin Klaudia Tanner (ÖVP) erläuterte. Statt Hubschrauber kommen aus Kostengründen Fahrzeuge zum Einsatz.", "Laut Windischbauer ist jedenfalls die Zuteilung von 4.000 Dosen bereits genau fixiert. Wien wird 2.000 erhalten, wie Bürgermeister Michael Ludwig (SPÖ) ausführte.", "\"Kein Grund zur Skepsis\" Der Geschäftsführer von Pfizer-Österreich, Robin Rumler, skizzierte beim Besuch der Politik am Stefanitag noch einmal den Weg bis zur Zulassung des Wirkstoffes und versicherte, dass kein Grund für Skepsis bestehe.", "Die parallel durchgeführten Studien seien aufwendig gewesen. Es habe sich gezeigt, dass die Impfung zu 97 Prozent vor der Erkrankung schütze. Im ersten Quartal würden noch 900.000 Dosen nach Österreich gebracht werden.", "Insgesamt sollen es in den kommenden Monaten 3,5 Millionen sein, sagte Rumler. \"Es ist heute ein geschichtsträchtiger Tag\", freute sich Verteidigungsministerin Tanner. Heute und morgen, Sonntag, werde Geschichte geschrieben.", "Das Bundesheer sei dabei im Einsatz - wie schon seit Monaten, da man etwa auch schon beim Contact Tracing oder bei den Massentests Unterstützung geleistet habe.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sprach von einem \"schönen Weihnachtsgeschenk\" und versprach, sich - sobald ihre Zielgruppe an die Reihe komme - impfen zu lassen.", "Der Geschäftsführer von Pfizer-Österreich, Robin Rumler © Bild: APA/HANS PUNZ / HANS PUNZ Zunächst wird der Impfstoff aber vor allem an Pflegeheime und zu Gesundheitseinrichtungen geliefert.", "Den Auftakt macht am Sonntag die MedUni Wien, wo um 9.00 Uhr fünf Risikopatienten über 80 Jahre geimpft werden. Mehr zum Ablauf der kommenden Tage lesen Sie hier: " ],
  "articleContentTranslated" : [ "9750 جرعة تطعيم باردة عند 74 درجة تحت الصفر - قارورة واحدة تكفي لخمسة لقاحات. وصلت أول حوالي 10000 جرعة من لقاح كورونا من Biontech / Pfizer إلى فيينا يوم السبت.", "نقلت شاحنة مبردة ذات بنية تحتية كبيرة بداخلها ، ترافقها سيارات الشرطة ، البضائع الثمينة إلى ستيفانيتاغ ، وفقًا لوزارة الداخلية.", "بدأ النقل في بورس ، بلجيكا ، في الساعة 2:00 صباحًا ، استلمته وحدات من إدارتي النقل الإقليمي في فيينا والنمسا العليا عند معبر سوبن الحدودي (منطقة شيردينغ).", "ثم تم استلام البضائع التي طال انتظارها في مكتب مبيعات Herba Chemosan Apotheker AG في Simmering. يتم توزيع حوالي 10000 جزء في جميع أنحاء النمسا من مستودع تاجر الجملة.", "بالإضافة إلى فيينا ، يتم التطعيم أيام الأحد في النمسا العليا والسفلى وستيريا وسالزبورغ وفورارلبرغ وتيرول - في الغالب في دور رعاية المسنين. ومن المتوقع وصول المزيد من عمليات التسليم في النمسا اعتبارًا من يوم الاثنين ، وستكون أكبر في ليلة رأس السنة الجديدة.", "النمسا تشارك في بدء التطعيم في نفس الوقت في جميع أنحاء الاتحاد الأوروبي. التخزين عند 74 درجة تحت الصفر. © الصورة: APA - وكالة الصحافة النمساوية Ultrafreezer اللقاح الذي كان الجميع ينتظره في البداية يستريح في عدد قليل من الثلاجات في المستودع الضخم لبيع الأدوية بالجملة وفي القاعة اللوجستية.", "يصف مصطلح Ultrafreezer الوضع بشكل أفضل. لأنه يتم تخزين 9750 جرعة تحصين بالضبط عند 74 درجة مئوية تحت الصفر. تم تسليمهم في حاويتين. بمعنى آخر: المبلغ وحده ليس استثنائياً.", "وأكدت الشركة أن ملايين اللقاحات توزع كل عام. كما أوضح الرئيس التنفيذي Andreas Windischbauer ، يتم إيداع الدفعة الأولى فقط بالكامل في Simmering. يتم توزيع جميع عمليات التسليم الإضافية على 17 فرعًا في جميع أنحاء النمسا.", "وفقا ل Windischbauer ، قنينة واحدة تكفي لخمسة تطعيمات. يتلقى الأطباء أيضًا مجموعات مع الحقن مع اللقاحات. عندما يصل اللقاح إلى المستخدم النهائي ، فإنه لم يعد باردًا كما هو الحال في المستودع.", "يجب أن تكون بعد ذلك بين زائد اثنين وثماني درجات مئوية. التسليم الأول مخصص للتطعيمات التي تبدأ يوم الأحد ، مع تسليم Herba Chemosan نفسها في فيينا والنمسا السفلى.", "يتم تزويد ولايات فورارلبرغ وتيرول وسالزبورغ وستيريا وربما كارينثيا الفيدرالية من قبل القوات المسلحة ، كما أوضح وزير الدفاع كلوديا تانر (ÖVP). بدلاً من طائرات الهليكوبتر ، يتم استخدام المركبات لأسباب تتعلق بالتكلفة.", "وفقًا ل Windischbauer ، تم بالفعل تحديد تخصيص 4000 علبة بدقة. ستتلقى فيينا 2000 ، كما أوضح رئيس البلدية مايكل لودفيغ (SPÖ).", "\"لا يوجد سبب للشك\" عند زيارة السياسيين على Stefanitag ، حدد المدير الإداري لشركة Pfizer Austria ، Robin Rumler ، مرة أخرى الطريق المؤدي إلى الموافقة على المكون الفعال وأكد له أنه لا يوجد سبب للشك.", "الدراسات التي أجريت بالتوازي كانت مكلفة. وقد ثبت أن التطعيم يقي من المرض بنسبة 97 بالمائة. وسيتم إحضار 900 ألف علبة أخرى إلى النمسا في الربع الأول.", "وقال روملر إنه في المجموع يجب أن يكون هناك 3.5 مليون في الأشهر المقبلة. وقال وزير الدفاع تانر بسعادة \"اليوم يوم تاريخي\". اليوم وغدا الأحد سيصنع التاريخ.", "تعمل القوات المسلحة - كما كانت منذ شهور ، لأنها قدمت بالفعل الدعم في تعقب المخالطين أو الاختبارات الجماعية.", "تحدثت حاكمة النمسا السفلى جوهانا ميكل لايتنر (ÖVP) عن \"هدية عيد ميلاد لطيفة\" ووعدت بالتطعيم بمجرد أن يحين دور مجموعتها المستهدفة.", "المدير الإداري لشركة Pfizer Austria ، Robin Rumler © الصورة: APA / HANS PUNZ / HANS PUNZ في البداية ، يتم توفير اللقاح بشكل أساسي لدور رعاية المسنين والمرافق الصحية.", "ينطلق MedUni Vienna يوم الأحد ، حيث سيتم في الساعة 9 صباحًا تلقيح خمسة مرضى معرضين لمخاطر عالية تزيد أعمارهم عن 80 عامًا. يمكنك قراءة المزيد عن الأيام القادمة هنا:" ]
}