{
  "id" : "CHlfCurc",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-corona-toten-in-pflegeheimen-antigen-tests-ab-sofort-in-apotheken/401102193",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:16:45Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie eine Hochzeit zum Superspreader-Event wurde; Ein Covid-19-Toter alle 17 Sekunden",
  "articleTitleTranslated" : "أولياء الأمور: انتقاد إغلاق المدرسة - الرضا عن المعلمين + المزيد من وفيات فيروس كورونا في المنازل",
  "articleContent" : [ "Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist auch im Coronajahr gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert heute zur APA.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "\"Für die, die am Sonntag shoppen wollen, sollte es ein größeres Angebot an regionalen digitalen Plattformen geben\", forderte Ebeert.  \"Wenn die Wirtschaftskammer bereit ist, das zu fördern, sind auch wir dabei.", "Dafür muss niemand am Sonntag im Geschäft stehen.\"" ],
  "articleContentTranslated" : [ "كما يعارض \"التحالف من أجل الأحد الحر\" ، الذي يضم كنائس ونقابات عمالية والعديد من منظمات المجتمع المدني ، فتح أيام الأحد في الفترة التي تسبق عيد الميلاد في عام كورونا.", "قالت منسقة أليانز دانييلا إبيرت اليوم في APA إن الموظفين التجاريين ، الذين جاءوا بشكل سيئ في الأشهر الأخيرة ويتعرضون لمخاطر صحية ، يحتاجون إلى التعافي يوم الأحد.", "قال إيبرت: \"الأحد هو رصيد ثقافي اقتصادي مهم في النمسا\". يحتاج الناس إلى يوم عطلة معًا ، والأطفال بحاجة إلى والديهم. إذا حصل الجميع على يوم إجازة آخر ، فلن يكون العمل التطوعي ، على سبيل المثال ، ممكنًا.", "\"الكثير ينهار هناك.\" لا يقبل إيبرت حجة تعزيز تجارة التجزئة النمساوية بفتح أوقات أطول قبل عيد الميلاد مقارنة بعملاق الولايات المتحدة أمازون.", "كان العديد من النمساويين يعملون لوقت قصير أو عاطلون عن العمل ، ولم يعد لديهم الآن المزيد من المال لإنفاقه. لا يمكن تعويض كل شيء عن أيام الأحد المتبقية قبل عيد الميلاد.", "وطالب إيبرت \"بالنسبة لأولئك الذين يرغبون في التسوق يوم الأحد ، يجب أن يكون هناك نطاق أوسع من المنصات الرقمية الإقليمية\". \"إذا كانت الغرفة التجارية مستعدة لدعم ذلك ، فسنكون هناك أيضًا.", "لا أحد يجب أن يكون في المحل يوم الأحد من أجل ذلك \"." ]
}