{
  "id" : "CHw64IsU",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fordert-ruecknahme-von-lockerungen/401223501",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:48:41Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4957007/20210222-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner fordert Rücknahme von Lockerungen",
  "articleTitleTranslated" : "يطالب Rendi-Wagner بسحب التيسير",
  "articleContent" : [ "Am Montag lädt die Bundesregierung Experten, Länderchefs und Opposition wieder zu Beratungsgesprächen über eine weiter Öffnung des Landes. SPÖ-Chefin Pamela Rendi-Wagner zeigte sich vorab besorgt um die Situation auf den österreichischen Intensivstationen.", "Wenn die zahlen weiter steigen wie bisher, stehe in zwei bis drei Wochen ein Crash des Gesundheitssystems bevor, warnte sie. \"Wir sehen, dass das Virus, die neue Mutation, ansteckender und aggressiver ist.", "Patienten sind jünger und kommen früher auf die Intensivstation. Diese Entwicklung ist besorgniserregend und man muss hier rechtzeitig gegensteuern\", erklärte Rendi-Wagner im Ö1-Morgenjournal und forderte umgehende Gegenmaßnahmen.", "Die sozialen Kontakte müssten reduziert werden, das gehe von gelinderen Maßnahmen wie verstärktem Contact Tracing, vermehrtem Home Office bis hin zu der \"Maßnahmen-Rücknahme der verfrühten Lockerungen von Anfang Februar\".", "\"Wir können nicht zuschauen, wie die österreichischen Intensivstationen kollabieren und die Gesundheitsversorgung an den Rand des Machbaren kommt. Da muss man rechtzeitig gegensteuern und das kann nicht zwei Zentimeter vor der Wand sein, bevor man crasht.", "Da muss man vorausschauend handeln und rechtzeitig\", sagte Rendi-Wagner. Natürlich wolle niemand einen weiteren Lockdown. Doch das sei nun einmal keine Frage des Wollens.", "\"Es ist eine Frage, ob es das braucht, um diese Katastrophe, nämlich den Zusammenbruch der Gesundheitsversorgung zu verhindern\", erklärte die SPÖ-Chefin. Was also tun? Die Osterferien verlängern und die Schulen länger zulassen?", "Die Schule müssten das letzte Mittel sein, um gegenzusteuern, sagte Rendi-Wagner. \"Da gibt es eine ganz andere Palette, die vorher noch ausgeschöpft werden muss.\"" ],
  "articleContentTranslated" : [ "يوم الإثنين ، ستدعو الحكومة الفيدرالية مرة أخرى الخبراء وزعماء الولايات والمعارضة إلى المشاورات حول مزيد من الانفتاح على الدولة. كانت رئيسة SPÖ باميلا ريندي فاغنر تشعر بالقلق مقدمًا بشأن الوضع في وحدات العناية المركزة النمساوية.", "وحذرت من أنه إذا استمرت الأرقام في الارتفاع كما كان من قبل ، فإن انهيار النظام الصحي وشيك في غضون أسبوعين إلى ثلاثة أسابيع. \"نرى أن الفيروس ، الطفرة الجديدة ، أكثر عدوى وأكثر عدوانية.", "المرضى أصغر سناً ويأتون إلى وحدة العناية المركزة في وقت مبكر. هذا التطور مقلق وعلينا اتخاذ تدابير مضادة في الوقت المناسب ، \"قال Rendi-Wagner في Ö1-Morgenjournal ودعا إلى اتخاذ تدابير مضادة فورية.", "يجب تقليص الاتصالات الاجتماعية ، والانتقال من تدابير أكثر تساهلاً مثل زيادة تتبع جهات الاتصال ، وزيادة المكاتب المنزلية إلى \"اتخاذ تدابير للتخفيف المبكر في بداية فبراير\".", "\"لا يمكننا مشاهدة وحدات العناية المركزة النمساوية تنهار ووصول الرعاية الصحية إلى حدود ما هو ممكن. عليك أن تتخذ إجراءات مضادة في الوقت المناسب ولا يمكن أن يكون ذلك بسنتيمتر أمام الحائط قبل أن تتحطم.", "قال ريندي فاغنر \"عليك أن تتصرف ببصيرة وفي الوقت المناسب\". بالطبع ، لا أحد يريد إغلاقًا آخر. لكن هذا ليس مسألة رغبة.", "قال زعيم SPÖ: \"إنها مسألة ما إذا كان هذا ضروريًا لمنع هذه الكارثة ، أي انهيار الرعاية الصحية\". اذا مالعمل تمديد عطلة عيد الفصح والسماح للمدارس بالبقاء لفترة أطول؟", "قالت ريندي فاغنر إن المدرسة يجب أن تكون الملاذ الأخير للتصدي. \"هناك لوحة مختلفة تمامًا يجب استكشافها مسبقًا.\"" ]
}