{
  "id" : "ChXlnUk3",
  "url" : "https://kurier.at/chronik/oesterreich/auch-deutschland-fuer-skifahr-verbot-fpoe-rudert-bei-massentest-kritik-zurueck/401109882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:57:53Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trump: Covid-Impfstoff wird nächste Woche ausgeliefert; Slowakei rückt von Massentests ab",
  "articleTitleTranslated" : "اختبارات جماعية في فيينا من 2 إلى 13 ديسمبر ؛ سلوفاكيا تبتعد عن الاختبارات الجماعية",
  "articleContent" : [ "Die Slowakei rückt schrittweise von ihrer Strategie landesweiter Corona-Massentests ab.", "Am Mittwochabend kündigte Ministerpräsident Igor Matovic nach regierungsinternen Unstimmigkeiten an, die für das erste Dezember-Wochenende geplanten erneuten landesweiten Corona-Massentests an fast der gesamten Bevölkerung auf unbestimmte Zeit zu verschieben.", "Der Städte- und Gemeindebund ZMOS forderte, überhaupt keine solchen flächendeckenden Tests mehr durchzuführen. Stattdessen sollten sich künftige Testaktionen auf besonders gefährdete Bevölkerungsgruppen konzentrieren.", "Die am Donnerstag veröffentlichten Corona-Statistiken der Gesundheitsbehörden zeigten, dass die Zahl der Neuinfektionen trotz der Massentests wieder leicht angestiegen ist.", "Gegner der Massentests hatten schon davor gewarnt, kurzfristige Rückgänge der Neuinfektionen seien nicht den Testungen zu verdanken, sondern einem Teil-Lockdown im Oktober. Die Slowakei hatte am 31.  Oktober und 1.", "November Corona-Massentests im ganzen Land durchgeführt. Formell war die Teilnahme zwar freiwillig, doch wer keinen negativen Test vorweisen konnte, durfte anschließend zwei Wochen nicht einmal mehr zur Arbeit gehen.", "Deshalb unterzogen sich allein in der ersten von mehreren Testrunden 3,6 Millionen der 5,5 Millionen Einwohner einem Antigen-Schnelltest." ],
  "articleContentTranslated" : [ "تبتعد سلوفاكيا تدريجياً عن استراتيجيتها الخاصة باختبارات كورونا الجماعية على مستوى البلاد.", "مساء الأربعاء ، عقب خلافات داخلية بين الحكومة ، أعلن رئيس الوزراء إيغور ماتوفيتش أنه سيؤجل إلى أجل غير مسمى الاختبارات الجماعية الجديدة للكورونا على مستوى البلاد المخطط لها في عطلة نهاية الأسبوع الأولى في ديسمبر على جميع السكان تقريبًا.", "طالب اتحاد المدن والبلديات ZMOS بعدم إجراء مثل هذه الاختبارات على الصعيد الوطني بعد الآن. بدلاً من ذلك ، يجب أن تركز حملات الاختبار المستقبلية على الفئات السكانية الضعيفة بشكل خاص.", "أظهرت إحصائيات كورونا التي نشرتها السلطات الصحية ، الخميس ، أن عدد الإصابات الجديدة ارتفع مرة أخرى بشكل طفيف على الرغم من الاختبارات الجماعية.", "كان معارضو الاختبارات الجماعية قد حذروا بالفعل من أن الانخفاض قصير الأجل في الإصابات الجديدة لم يكن بسبب الاختبارات ، ولكن بسبب الإغلاق الجزئي في أكتوبر. كانت سلوفاكيا في 31 أكتوبر و 1 نوفمبر", "نوفمبر اختبارات كورونا الشامل التي أجريت في جميع أنحاء البلاد. كانت المشاركة طوعية رسميًا ، لكن أي شخص لم يكن لديه اختبار سلبي لم يُسمح له حتى بالذهاب إلى العمل لمدة أسبوعين.", "لذلك ، في أولى جولات الاختبار العديدة وحدها ، خضع 3.6 مليون من 5.5 مليون نسمة لاختبار مستضد سريع." ]
}