{
  "id" : "ChYc6rJt",
  "url" : "https://kurier.at/kultur/medien/servustv-sichert-sich-die-rechte-fuer-fussball-europameisterschaft/401338077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:35:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5946357/em_01.jpg",
  "imageCopyright" : "ServusTV / GEPApictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ServusTV sichert sich die Rechte für die Fußball-Europameisterschaft",
  "articleTitleTranslated" : "تضمن ServusTV حقوق بطولة كرة القدم الأوروبية",
  "articleContent" : [ "In Österreich beginnt nun endgültig eine neue Zeitrechnung im TV-Geschäft: ServusTV hat sich die exklusiven TV-Übertragungsrechte an der UEFA Euro 2024 sowie 2028 gesichert.", "Darüber hinaus überträgt der Salzburger Privatsender Qualifikationsspiele der österreichischen Nationalmannschaft im Rahmen der „European Qualifiers to UEFA Euro 2024“, „European Qualifiers to UEFA Euro 2028“ sowie der „European Qualifiers to 2026 FIFA World Cup“ live.", "„Eine neue Ära in Österrreichs Fußballberichterstattung bricht an - ServusTV überträgt als erster Privatsender eine Europameisterschaft live und exklusiv im österreichischen Fernsehen. Ohne Gebühren, frei Haus.", "Die neue Vereinbarung mit der UEFA garantiert viele Spiele der österreichischen Nationalmannschaft und mit der Euro 2024 in Deutschland eine ganz besondere EM-Endrunde“, erklärt ServusTV-Intendant Ferdinand Wegscheider.", "Mit Juni 2024 berichtet ServusTV erstmals und vollumfassend von einer EM-Endrunde live. Sie wird in Deutschland ausgetragen und von 24 Nationen in 51 Spielen bestritten.", "Die Qualifikationsspiele zur EM-Endrunde starten im März 2023.  ServusTV zeigt im Rahmen der „European Qualifiers to UEFA Euro 2024“ mit die Top-Spiele des ÖFB-Teams live. Die Salzburger haben das Erstauswahlrecht.", "Gleiches gilt für die Euro 2028, wo das Veranstalter-Land noch nicht fixiert ist. ServusTV-Intendant Ferdinand Wegscheider: Mehr Fußball geht fast nicht mehr © Bild:", "ServusTV / Marco Riebler Zudem überträgt SevusTV im Rahmen der „European Qualifiers to 2026 Fifa World Cup“ Qualifikationsspiele und Freundschaftsspiele live sowie gegebenenfalls ein Play-Off Spiel der österreichischen Nationalmannschaft.  :", "David Morgenbesser, der als Bereichsleiter Sportrechte und Distribution die Senderechte verhandelt hat, meint in einer Aussendung: „Nach dem Erwerb der UEFA Champions League und Europa League können wir den Fans nun sämtliche UEFA-Wettbewerbe bei ServusTV präsentieren.", "Egal ob David Alaba in der Champions League oder im Dress der Nationalmannschaft, bei ServusTV hat der Zuschauer nun ein verlässliches Zuhause für seine österreichischen Fußballhelden.", "Es freut mich umso mehr, dass wir dies alles ohne Zugangsbeschränkung bei ServusTV und servustv.com präsentieren dürfen . “" ],
  "articleContentTranslated" : [ "في النمسا ، بدأ حقبة جديدة أخيرًا في مجال الأعمال التلفزيونية: لقد ضمنت ServusTV حقوق البث التلفزيوني الحصرية لبطولتي UEFA Euro 2024 و 2028.", "بالإضافة إلى ذلك ، تبث إذاعة سالزبورغ الخاصة مباريات تأهيلية للمنتخب النمساوي كجزء من \"التصفيات الأوروبية إلى UEFA Euro 2024\" و \"التصفيات الأوروبية إلى UEFA Euro 2028\" و \"التصفيات الأوروبية إلى كأس العالم 2026 FIFA\" مباشرة.", "\"بدأت حقبة جديدة في تغطية كرة القدم في النمسا ببروز - ServusTV هو أول مذيع خاص يبث بطولة أوروبية مباشرة وحصريًا على التلفزيون النمساوي. مجانا ، مجانا.", "ويوضح مدير ServusTV فرديناند ويجشايدر أن الاتفاقية الجديدة مع الاتحاد الأوروبي لكرة القدم تضمن العديد من المباريات للمنتخب النمساوي ، ومع كأس الأمم الأوروبية 2024 في ألمانيا ، ستكون هناك نهائيات خاصة جدًا لبطولة أوروبا.", "في يونيو 2024 ، ستقدم ServusTV بثًا مباشرًا لأول مرة وبالكامل من نهائيات بطولة أوروبا. ستلعب في ألمانيا وتلعب في 51 مباراة من قبل 24 دولة.", "ستبدأ المباريات المؤهلة لنهائيات بطولة أوروبا في مارس 2023. ستعرض ServusTV أفضل مباريات فريق ÖFB على الهواء مباشرة كجزء من \"التصفيات الأوروبية إلى UEFA Euro 2024\". سالزبورغر لهم الحق في الاختيار الأول.", "الأمر نفسه ينطبق على Euro 2028 ، حيث لم يتم تحديد الدولة المنظمة بعد. مدير ServusTV فرديناند ويجشايدر: المزيد من كرة القدم يكاد يكون مستحيلاً © الصورة:", "ServusTV / Marco Riebler بالإضافة إلى ذلك ، ستبث SevusTV مباريات تأهيلية مباشرة ومباريات ودية كجزء من \"التصفيات الأوروبية إلى كأس العالم 2026 FIFA\" بالإضافة إلى مباراة فاصلة للمنتخب النمساوي. :", "قال David Morgenbesser ، الذي تفاوض بصفته رئيس قسم الحقوق الرياضية والتوزيع على حقوق البث ، في بث: \"بعد الحصول على دوري أبطال أوروبا UEFA والدوري الأوروبي ، يمكننا الآن تقديم جميع مسابقات UEFA للجماهير على ServusTV.", "سواء كان ديفيد ألابا في دوري أبطال أوروبا أو في ثوب المنتخب الوطني ، فإن المشاهد في ServusTV لديه الآن موطن موثوق لأبطال كرة القدم النمساويين.", "يسعدني جدًا أننا قادرون على تقديم كل هذا دون قيود الوصول إلى ServusTV و servustv.com. \"" ]
}