{
  "id" : "Ci3OZ6N2",
  "url" : "https://kurier.at/politik/inland/demo-verbote-polizei-erwartet-gesetzwidrigkeiten-in-grossem-ausmass-fpoe-schaeumt/401173504",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:36:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906933/46-174103444.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Demo-Verbote: Polizei ortet \"Gesetzwidrigkeiten in großem Ausmaß\", FPÖ empört",
  "articleTitleTranslated" : "حظر العروض التوضيحية: الشرطة تحدد \"انتهاكات واسعة النطاق\" ، FPÖ غاضب",
  "articleContent" : [ "Nur eine von 17 angekündigten Demos darf am Sonntag stattfinden. Aus 17 wurde 1: Die Polizei hat in den vergangenen Tagen alle größeren Versammlungen, die in Wien für das Wochenende anmeldet worden waren, untersagt und sich damit den Unmut der Protestwilligen zugezogen.", "Die Exekutive argumentiert die nicht unheiklen Beschränkungen des Versammlungsrechts mit ihren Erfahrungen in den letzten Wochen. Diese ließen wieder \"Gesetzwidrigkeiten in großem Ausmaß\" erwarten, hieß es in einer Aussendung. ", "Ursprünglich waren für das Wochenende 17 Versammlungen angemeldet worden, von denen 15 am Freitag untersagt wurden. Die FPÖ kündigte daraufhin kurzerhand an, selbst eine Versammlung anzumelden und so gegen das Demo-Verbot zu demonstrieren.", "Klubchef Herbert Kickl sprach am Samstagvormittag in einer Pressekonferenz von einem \"Tabubruch, Sündenfall und demokratiepolitischen Skandal\" und erstmals \"direkte Zensur\".", "Minister Karl Nehammer und Kanzler Sebastian Kurz (beide ÖVP) wollten verhindern, dass sie von \"tausenden Menschen\" Kritik an ihrer Corona-Vorgangsweise hören - und mit einer \"Einschüchterungsstrategie\" Demobilisierung versuchen.", "Wenige Stunden später gab die Polizei bekannt, dass auch die FPÖ-Demo untersagt wird, weil mit \"Gesetzwidrigkeiten in großem Ausmaß\" gerechnet werde.", "Die Erfahrungen der letzten Wochen bei Versammlungen dieser Art hätten gezeigt, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, wiege schwerer als das Interesse eine solche Versammlung abzuhalten, hielt die Landespolizeidirektion Wien als Versammlungsbehörde fest.", "Strafen bis zu 500 Euro Die Polizei ersuchte die Bevölkerung, von einer Teilnahme an der Großversammlung Abstand zu nehmen und weist darauf hin, dass im Falle des Zuwiderhandelns mit der Auflösung der Versammlung gerechnet werden müsse.", "Verstöße gegen das Versammlungsgesetz können Geldstrafen bis 720 Euro nach sich ziehen. Jede Missachtung des Abstands- oder Mund-Nasenschutz-Gebotes werde ebenfalls geahndet. Hier drohen Strafen bis zu 500 Euro, so die Exekutive.   ", "Die FPÖ reagierte empört, rief aber die Menschen dazu auf, das Verbot zu beachten. \"Wir rufen alle Regierungskritiker trotz der beunruhigenden Entwicklungen zur Besonnenheit auf\", schreib Kickl auf Facebook und kündigte trotzdem Widerstand an.", "\"Wir werden die Sache damit selbstverständlich nicht auf sich beruhen lassen. Die FPÖ wird sämtliche rechtlichen Mittel gegen diese verfassungsfeindlichen Tendenzen der Regierung ausschöpfen. Und wir beantragen dazu auch eine Sondersitzung des Nationalrats\", so Kickl.", "Zahlreiche Menschen kündigten auf der Facebook-Seite an, trotzdem in die Stadt zu kommen. Hofer sieht Verfassung untergraben Mit \"großer Sorge\" reagierte auch FPÖ-Bundesobmann Norbert Hofer.", "Die Verfassung werde untergraben, sagte Hofer und ersuchte Bundespräsident Alexander Van der Bellen einzugreifen und zu zeigen, dass er wirklich ein \"Präsident aller Bürger\" sei.", "Der oberösterreichische Landeshauptmann-Stellvertreter und stellvertretende Bundesparteiobmann, Manfred Haimbuchner, bezeichnet die Demonstrationsverbote als \"dunkle Stunde\" für die österreichische Rechtsstaatlichkeit.", "\"Wenn der Bundesregierung der Druck seitens des Volkes zu groß wird, dann sollte sie das einmal zum Anlass nehmen, ihre realitätsfremde Coronapolitik zu überdenken und diese neu zu formulieren\" anstatt politischer Machtmissbrauch zu betreiben, so Haimbuchner." ],
  "articleContentTranslated" : [ "قد يتم إجراء عرض تجريبي واحد فقط من بين 17 عرضًا تم الإعلان عنه يوم الأحد. أصبح رقم 17 رقم 1: في الأيام القليلة الماضية ، حظرت الشرطة جميع التجمعات الكبيرة التي تم تسجيلها في فيينا في عطلة نهاية الأسبوع ، مما أثار استياء الراغبين في الاحتجاج.", "تجادل السلطة التنفيذية في القيود الصارمة المفروضة على الحق في التجمع بتجاربها في الأسابيع الأخيرة. ووفقا لما أذاع ، أدى هذا مرة أخرى إلى ظهور \"أعمال غير قانونية واسعة النطاق\".", "في الأصل ، تم تسجيل 17 تجمعًا لعطلة نهاية الأسبوع ، تم حظر 15 منها يوم الجمعة. ثم أعلن حزب FPÖ دون مزيد من اللغط أنه سوف يسجل الاجتماع بنفسه وبالتالي يتظاهر ضد حظر التظاهر.", "تحدث رئيس النادي هيربرت كيكل صباح السبت في مؤتمر صحفي عن \"كسر المحرمات وسقوط الرجل وفضيحة سياسية ديمقراطية\" وللمرة الأولى \"الرقابة المباشرة\".", "أراد الوزير كارل نهامر والمستشار سيباستيان كورتس (وكلاهما من OVP) منعهما من سماع انتقادات لـ \"آلاف الأشخاص\" لمقاربة كورونا الخاصة بهم - وحاولا التسريح بـ \"استراتيجية التخويف\".", "وبعد ساعات قليلة أعلنت الشرطة أن مظاهرة حزب الحرية والعدالة كانت محظورة أيضًا بسبب توقع حدوث \"انتهاكات واسعة النطاق\".", "وقالت الشرطة إن تجربة الأسابيع القليلة الماضية في تجمعات من هذا النوع أظهرت \"أن أجزاء كبيرة من المشاركين في التجمع يتجاهلون ببساطة شرط ارتداء حماية ضيقة للفم والأنف والامتثال للحد الأدنى من المسافة\".", "وبالتالي ، \"يكاد يكون من المتوقع أن تكون هناك انتهاكات كبيرة للقانون في هذه الاجتماعات\".", "رأت مديرية شرطة ولاية فيينا ، بصفتها سلطة التجمع ، أن الاحتفاظ بخطر كبير على الصحة العامة ، والذي قد ينشأ من عقد مثل هذا الاجتماع وسلوك المشاركين ، يفوق الاهتمام بعقد مثل هذا الاجتماع.", "عقوبات تصل إلى 500 يورو طلبت الشرطة من السكان الامتناع عن المشاركة في الجمعية العمومية وأشارت إلى أنه في حالة حدوث مخالفة يجب توقع حل الجمعية.", "يمكن أن تؤدي انتهاكات قانون التجميع إلى غرامات تصل إلى 720 يورو. سيتم أيضًا معاقبة أي تجاهل للمسافة أو متطلبات حماية الفم والأنف. وفقًا للسلطة التنفيذية ، فإن غرامات تصل إلى 500 يورو مهددة هنا.", "رد حزب FPÖ بسخط ، لكنه دعا الناس إلى الاستجابة للحظر. وكتب كيكل على فيسبوك وما زال يعلن المقاومة: \"على الرغم من التطورات المقلقة ، فإننا ندعو جميع منتقدي الحكومة إلى توخي الحذر\"", "وقال كيكل: \"بالطبع لن ندع الأمر يكمن من تلقاء نفسه. سوف يستنفد حزب الحرية النمساوي جميع الوسائل القانونية ضد هذه الاتجاهات المناهضة للدستور للحكومة. كما نتقدم بطلب لعقد جلسة خاصة للمجلس الوطني\".", "أعلن العديد من الأشخاص على صفحة Facebook أنهم ما زالوا يأتون إلى المدينة. هوفر يرى تقويض الدستور كما رد رئيس الاتحاد الفيدرالي نوربرت هوفر \"بقلق كبير\".", "قال هوفر إن الدستور تم تقويضه وطلب من الرئيس الاتحادي ألكسندر فان دير بيلن التدخل وإظهار أنه حقًا \"رئيس لجميع المواطنين\".", "يصف نائب حاكم النمسا العليا ونائب رئيس الحزب الفيدرالي ، مانفريد هايمبوشنر ، حظر التظاهرات بأنه \"ساعة مظلمة\" لحكم القانون النمساوي.", "قال هايمبوشنر: \"إذا تعرضت الحكومة الفيدرالية لضغوط كبيرة من الشعب ، فيجب أن تغتنم هذه الفرصة لإعادة التفكير في سياسة كورونا غير الواقعية وإعادة صياغتها\" بدلاً من إساءة استخدام السلطة السياسية." ]
}