{
  "id" : "CIBoqrk3",
  "url" : "https://www.diepresse.com/5951160/Frau-brach-vor-Impfstrasse-in-Wien-zusammen-und-starb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T14:21:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frau brach vor Impfstraße in Wien zusammen und starb",
  "articleTitleTranslated" : "انهارت امرأة أمام شارع Impfstrasse في فيينا وتوفيت",
  "articleContent" : [ "Eine 58-jährige Frau erlitt einen Herz-Kreislaufstillstand auf dem Weg zur Impfung. Zu einem traurigen Zwischenfall ist es am Sonntagvormittag bei der Impfstraße im Austria Center in der Donaustadt gekommen.", "Eine 58-jährige Frau, die auf dem Weg zu ihrer ersten Covid-19-Teilimpfung war, erlitt in der Warteschlange im Außenbereich einen Herz-Kreislaufstillstand und starb, wie eine Sprecherin des Wiener Samariterbundes der APA einen Bericht von \"wien.orf.at\" bestätigte.", "Die Sanitäter und Sanitäterinnen des Samariterbundes leisteten sofort Erste Hilfe und begannen mit der Reanimation, die leider erfolglos blieb. \"Die Frau wurde wirklich schnell erstversorgt, weil viele Rettungssanitäter und Notärzte an Ort und Stelle waren\", sagte die Sprecherin des Samariterbundes.", "Sie betonte außerdem, dass es \"definitiv\" keinen Zusammenhang mit der Corona-Impfung gebe. \"Die Frau war noch nicht geimpft.\" Auf dem Areal hielten sich zum Zeitpunkt des Zwischenfalls sehr viele Menschen auf.", "Laut \"wien.orf\" gab es Probleme mit dem Computersystem, sodass alle Abläufe und Daten händisch erfasst werden mussten. Es sei zu langen Warteschlangen gekommen.", "Am Sonntagnachmittag meldete sich Gesundheitsstadtrat Peter Hacker (SPÖ) zu Wort: \"Mein Beileid und meine tief empfundene Anteilnahme gilt in diesen schweren Stunden den Angehörigen der Verstorbenen.", "Die Stadt Wien steht den Betroffenen mit psychosozialen Unterstützungsangeboten jederzeit zur Verfügung\", teilte er in einer Aussendung mit. Überdies dankte er den Einsatzkräften, die um das Leben der verstorbenen Person gekämpft hatten." ],
  "articleContentTranslated" : [ "عانت امرأة تبلغ من العمر 58 عامًا من توقف القلب والأوعية الدموية في طريقها إلى التطعيم. وقع حادث حزين صباح الأحد في Impfstrasse في مركز النمسا في دوناوستادت.", "عانت امرأة تبلغ من العمر 58 عامًا كانت في طريقها إلى أول لقاح ضد Covid-19 من توقف القلب والأوعية الدموية في الطابور الخارجي وتوفيت ، وفقًا لمتحدث باسم جمعية فيينا السامريين التابعة لوكالة APA في تقرير من موقع \"wien.orf.at\". \"\" المؤكدة.", "قدم المسعفون التابعون لجمعية السامريين على الفور الإسعافات الأولية وبدأوا الإنعاش ، والذي ظل للأسف غير ناجح. وقالت المتحدثة باسم جمعية السامريين: \"لقد تلقت المرأة الإسعافات الأولية بسرعة كبيرة لأن العديد من المسعفين وأطباء الطوارئ كانوا على الفور\".", "كما شددت على عدم وجود علاقة \"قطعية\" بالتطعيم ضد كورونا. \"لم يتم تطعيم المرأة بعد.\" في وقت وقوع الحادث ، كان هناك الكثير من الناس في المنطقة.", "وبحسب موقع \"wien.orf\" ، كانت هناك مشاكل في نظام الكمبيوتر ، لذا كان لابد من تسجيل جميع العمليات والبيانات يدويًا. كانت هناك طوابير طويلة.", "بعد ظهر يوم الأحد ، تحدث مستشار المدينة للصحة ، بيتر هاكر (SPÖ) قائلاً: \"تعازي وأحر التعازي لأقارب المتوفى خلال هذه الساعات الصعبة.", "مدينة فيينا متاحة للمتضررين من الدعم النفسي والاجتماعي في أي وقت \"، كما أعرب عن شكره لخدمات الطوارئ التي كافحت من أجل حياة المتوفى." ]
}