{
  "id" : "ciJFfZ4p",
  "url" : "https://kurier.at/politik/inland/round-table-zu-impfstoff-forschung-und-produktion/401205520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:33:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Round Table zu Impfstoff-Forschung und Produktion",
  "articleTitleTranslated" : "مائدة مستديرة حول بحوث اللقاحات وإنتاجها",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck. Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Das Thema werde uns über die aktuelle Debatte hinaus auch in den nächsten Jahren noch beschäftigen; und es sei wichtig, das Tempo beim Impfen noch zu steigern, so Kurz beim Doorstep - bei dem er alleine vor die Medien trat - vor dem Round Table.", "Er wiederholte das Bild der dänischen Premierministerin Mette Frederiksen von den alten Ketchup-Flaschen, wo zunächst nichts heraus kommt - und dann ein großer Schwall. So werde es auch beim Impfen sein: nach Anlaufschwierigkeiten solle es dann sehr schnell gehen.", "Das Virus werde nicht verschwinden, sondern sich verändern - und uns noch jahrelang begleiten. Für den hohen Bedarf wolle man in Forschung und Produktion auf eine Kooperation mit Dänemark und Israel setzen - \"und wahrscheinlich auch noch anderen Ländern, die mitmachen wollen\".", "Die Pharmakonzerne würden immer wieder Zeit brauchen, ihre Impfstoffe auf die jeweiligen Mutationen zu adaptieren. Kurz bestätigte auch, mit dem russischen Präsidenten Putin bezüglich des Impfstoffs Sputnik V gesprochen zu haben." ],
  "articleContentTranslated" : [ "أعلنت وزيرة الاقتصاد مارغريت شرامبوك (ÖVP) اليوم عن \"فريق عمل لإنتاج اللقاحات\" في النمسا. الهدف هو إنتاج مكونات لقاح كورونا أو اللقاح نفسه \"على نطاق واسع\".", "ليس فقط للنمسا \"ولكن للعالم كله\". تعمل النمسا هنا لمساعدة الاتحاد الأوروبي ، الذي أسس أيضًا فريق عمل مماثل. وشدد الوزير على أن هذا لا يتعارض مع النهج المشترك في الاتحاد الأوروبي.", "أشار شرامبوك إلى رينيه جالو دانيال ، رئيس اتحاد مصنعي اللقاحات النمساويين ، بمبادرة من رئيس Palfinger أندرياس كلاوزر ، الذي يشتري اللقاحات لشركة الرافعات الخاصة به بنفسه و \"لا يريد فقط أن يراقب وينتظر مكتوفي الأيدي\".", "تقول شرامبوك إنها تنصح بأن تكون حريصًا وأن تلتزم بجدول التطعيم. قبلها ، لجأ المستشار سيباستيان كورتس (ÖVP) إلى وسائل الإعلام وأشار مرة أخرى إلى مقارنة الكاتشب فيما يتعلق بالتطعيمات ، والتي زادت الآن بشكل كبير.", "في إشارة إلى حقيقة أنه ، وفقًا لـ Gallo-Daniel ، سيستغرق بناء منشأة إنتاج اللقاح الخاصة بها من خمس إلى عشر سنوات ، أشار كورتز إلى أنه كان هناك بالفعل منشأة لإنتاج الأدوية في النمسا. هذا يمكن أن \"يقدم مساهمة كبيرة\".", "قالت المستشارة: \"نحن لا نبدأ من الصفر\". هل انضمت دول أخرى بالفعل إلى مبادرة التطعيم الخاصة بالنمسا والدنمارك وإسرائيل؟ قالت المستشارة: \"الآن سيكون هناك ثلاث مبتدئين ، لكن هناك اهتمام من دول أخرى\".", "إلى جانب المناقشة الحالية ، سيظل الموضوع يشغلنا في السنوات القليلة القادمة ؛ وقال كورتس عند عتبة الباب - حيث ظهر بمفرده أمام وسائل الإعلام - أمام المائدة المستديرة من المهم زيادة سرعة التطعيم.", "كرر صورة رئيس الوزراء الدنماركي ميت فريدريكسن لزجاجات الكاتشب القديمة ، حيث لم يخرج أي شيء في البداية - ثم تدفق كبير. سيكون الأمر نفسه مع التطعيم: بعد البدء في الصعوبات ، يجب أن يتم ذلك بسرعة كبيرة.", "لن يختفي الفيروس ، بل سيتغير - وسيبقى معنا لسنوات قادمة. لتلبية الطلب المرتفع ، يريدون الاعتماد على التعاون مع الدنمارك وإسرائيل في البحث والإنتاج - \"وربما أيضًا الدول الأخرى التي ترغب في المشاركة\".", "ستحتاج شركات الأدوية دائمًا إلى وقت لتكييف لقاحاتها مع الطفرات المعنية. وأكد كورتس أيضًا أنه تحدث إلى الرئيس الروسي بوتين بشأن لقاح سبوتنيك الخامس." ]
}