{
  "id" : "CiJGdz5Y",
  "url" : "https://www.derstandard.at/story/2000125426448/richard-david-prechtes-wird-noch-mehr-verlierer-geben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Richard David Precht: \"Es wird noch mehr Verlierer geben\"",
  "articleTitleTranslated" : "ريتشارد ديفيد بريخت: \"سيكون هناك المزيد من الخاسرين\"",
  "articleContent" : [ "Das Cover ziert eine Gesichtsmaske – der Philosoph Richard David Precht schreibt über Corona, den Staat und dessen fragiles Gefüge. Was ihn vor allem treibt, besagt schon der Titel seines neuen Buches: \"Von der Pflicht\".", "STANDARD: Sie schreiben von großer Solidarität mit den Schwächeren und davon, dass die Corona-Maßnahmen mitgetragen werden. Muss man nicht längst feststellen: Das ist überholt? Precht: Nein. Nur eines hat sich geändert: Das Vertrauen in die Regierungen ist schwer ramponiert.", "Das liegt aber nicht an den Maßnahmen, das liegt an der Impfkampagne. Da haben die Leute eine Menge Vertrauen in den Staat verloren. Aber die Mehrheit der Bevölkerung sieht ein, warum es diese Maßnahmen gibt.", "Es ist nur eine Minderheit, die gar nicht versteht, was das soll. STANDARD: Wir zahlen Steuern, wir halten uns an jede Menge Gesetze, haben also die Pflicht internalisiert. In Pandemiezeiten scheint das irgendwie ins Wanken zu geraten.", "Wo beginnt, wo endet unsere Pflicht? Precht: Gemeinhin halten wir uns an unsere Pflicht, weil wir wissen, dass wir auch empfindlich bestraft werden, wenn wir das nicht tun. Wenn Sie mit dem Auto eine rote Ampel überfahren, können Sie eine Menge Ärger bekommen.", "Wenn Sie Ihre Steuer nicht zahlen, gehen Sie auch ein hohes Risiko ein, bestraft zu werden. Jetzt ist es aber so, dass der Staat Maßnahmen verordnet, deren Durchführung er nicht ernsthaft überwachen kann.", "So viel Personal hat der Staat gar nicht. Ich habe noch nie gesehen, dass jemand eine Strafe aufgebrummt bekommen hat, etwa weil er am Markt keine Maske getragen hat.", "Also ist der Staat darauf angewiesen, dass sich die Leute, obwohl sie keine ernsthafte Angst vor Strafen haben müssen, trotzdem an die Regeln halten. Das tun sie aber nur, wenn sie auch eine innere Verpflichtung dazu spüren.", "Die Leute müssen davon überzeugt sein, dass das, was der Staat an Maßnahmen setzt, allgemein richtig ist. STANDARD: Und wenn die Polizisten auch tatsächlich abstrafen würden? Precht: Da hat der Staat zu viel Angst davor.", "Die wollen sich nicht unbeliebt machen. Politiker benehmen sich wie ein Anbieter, der den Kunden etwas verkaufen will. Man traut sich nicht, den Leuten etwas zuzumuten.", "Würde die Polizei tatsächlich streng Bußgelder verhängen, dann hätte man Angst, dass die Stimmung kippt und sich die Bevölkerung gegen einen richtet. STANDARD: Eine berechtigte Angst?", "Precht: Schwer zu sagen, aber in Nordrhein-Westfalen startet die Polizei jedenfalls gerade eine Charmeoffensive nach der anderen. Da wird sehr freundlich ermahnt. STANDARD: In anderen Bereichen geht der Staat weniger rigoros vor.", "Warum gibt es etwa kein Verbot für Zucker? Precht: Weil das den Staat nichts angeht. Was ich mit meiner eigenen Gesundheit mache, hat ihn nicht zu interessieren. Ich kann mich totsaufen. Da hat der Staat wenig dreinzureden.", "Jedenfalls in Deutschland. In Schweden gibt es eine Alkoholabgabe. Wir sagen: Das ist ein Risiko, das musst du selbst abwägen. Den Staat geht es aber etwas an, wenn ich andere gefährde – wie bei Covid.", "Meine Sorglosigkeit kann dazu führen, dass andere sterben. Diese Grenze muss man respektieren: Schützt der Staat die Schwachen, oder geht der Staat so weit, dass er sich einmischt, um mich vor mir selbst zu schützen?", "Das Erste ist legitim, das Zweite nicht. STANDARD: Wie ist das dann bei der Klimakrise? Precht: Wenn ich sage, in Zukunft können wir uns bestimmte Angewohnheiten unseres Lebensstils nicht mehr leisten, weil wir zu viel CO2 in die Luft blasen, geht es ja um das Gemeinwohl.", "Es geht um die Existenzmöglichkeit künftiger Generationen. Deshalb ist der Staat hier nicht nur berechtigt, sondern sogar verpflichtet, von seinem Ordnungsrecht Gebrauch zu machen. STANDARD: Aber im Vergleich zur Covid-Krise macht er das beim Thema Klima ja nur ziemlich lasch?", "Precht: Vor einem Jahr habe ich mir auch gedacht: Bei etwas, was mir zum damaligen Zeitpunkt mit der Grippe vergleichbar schien, da sieht sich der Staat so stark in der Verpflichtung, die Schwachen und das Gemeinwohl zu schützen.", "Und bei der Klimakrise betrachtet er das, was Expertinnen und Experten sagen, nur als Empfehlung. Nicht als etwas, was zu größeren Maßnahmen verpflichtet. Ich frage mich, ob sich das ändert. Langfristig gesehen ist die Klimakatastrophe ein viel größeres Problem als Corona.", "STANDARD: Was glauben Sie denn, wie das weitergeht? Da steht die Politik wieder vor dem Dilemma, unbeliebte Handlungen zu setzen oder zuzusehen, wie der Planet zerstört wird. Precht: Bei der Klimakrise bin ich gar nicht sicher, ob man sich so wahnsinnig unbeliebt machen würde.", "Ich halte das für ziemlich falsch, dass wir immer größere Autos fahren. Jetzt ist es nicht die Aufgabe der Politik, zu sagen, wir dürfen keine SUVs bauen.", "Aber es wäre die Aufgabe der Städte, zu sagen: In unserer Innenstadt können Privatpersonen mit solchen Autos nicht mehr fahren, weil die eine gewisse Hubraumgrenze überschreiten. STANDARD: Das wird aber einen Aufschrei geben.", "Ist das der Weg zu neuen Verhaltensregeln? Precht: Der erste Reflex ist immer: Ich bin dagegen. Das war bei der Einführung der Anschnallpflicht so und auch beim Rauchverbot. Aber irgendwann sind die Leute sehr dankbar, dass es diese Gebote gibt.", "STANDARD: Wann kippt die Stimmung in diese Richtung? Precht: Die Leute denken, das sind so Grundbedürfnisse wie SUV-Fahren, die für sie absolut existenziell und elementar sind.", "Aber wenn sie mit ihrem SUV in den Großstädten nicht mehr fahren können, dann werden sie in zwei, drei Jahren vergessen haben, dass es ihnen einmal wichtig war, einen SUV zu fahren. Es ist ja auch nicht wichtig.", "Es ist ja vielleicht nur deswegen wichtig, weil die Nachbarn das auch machen. STANDARD: Wie verorten Sie die Demonstranten, die gegen Corona-Maßnahmen auf die Straße gehen? Precht: Als eine winzige Splittergruppe der Gesellschaft.", "Das darf man nicht verwechseln: Ich habe in meinem Bekanntenkreis viele Debatten um einzelne Corona-Maßnahmen. Das ist aber etwas anderes, als auf eine Querdenkerdemo zu gehen und dem Staat zu unterstellen, er wolle eine Diktatur errichten.", "Diejenigen, die ihr Vertrauen in den Staat verloren haben und ihm üble Motive unterstellen, machen nur einen sehr kleinen Teil der Bevölkerung aus. Aber ich habe Angst, dass der größer wird. STANDARD: Was droht uns eigentlich nach Corona?", "Gehen dann die wütenden Klimawandelleugner im Dauerprotest auf die Straße? Precht: Ja, aus den Corona-Leugnern werden Protestler gegen die Klimamaßnahmen. Hauptsache, man ist dagegen. Es gibt ja Leute, die sind reibungslos von Pegida zu den Querdenkern gewechselt.", "Da gibt es überhaupt keinen Zusammenhang, außer: Ich bin dagegen. STANDARD: Ist die Gruppe noch so klein, dass das demokratische Gefüge nicht ins Wanken gerät, oder sehen Sie das in Gefahr? Precht: Noch ist es so klein, ja.", "Aber das \"noch\" ist wichtig. Hinzu kommt: Wir werden eine enorm hohe Zahl an Arbeitslosen haben durch die Digitalisierung. Es wird noch mehr Verlierer in der Gesellschaft geben als jetzt.", "Und dann könnte die Zahl derjenigen, die dem Staat die Schuld daran geben und ihm grundsätzlich misstrauen, sehr, sehr viel größer werden. Ich habe tatsächlich die Sorge, dass die Zahl der Menschen, die sich entpflichten, noch größer wird, wenn sich die wirtschaftlichen Verhältnisse verschlechtern.", "STANDARD: Was setzt man dem entgegen? Precht: Bildung ist nie schlecht. Und ich schlage zwei soziale Pflichtjahre vor.", "Nicht als Allheilmittel, aber: Jemand, der ehrenamtlich engagiert ist, der sich um andere kümmert – und damit ja auch etwas zurückbekommt an Bestätigung und Selbstwirksamkeitserfahrung –, solche Leute neigen eigentlich nicht dazu, sich zu entsolidarisieren.", "Deshalb: zwei soziale Gesellschaftsjahre für jeden – eines nach der Schule und eines in der Pension. STANDARD: Auffallend ist bei den Corona-Demos, dass es offenbar eine Million Expertinnen und Experten gibt.", "Warum glauben so viele: Ich habe recht – die Wissenschaft irrt? Precht: Viele wollen immer recht haben. Da frage ich mich: Warum ist das so wichtig? Ein Mensch mit hinreichendem Selbstbewusstsein ist doch nicht darauf angewiesen, mit allem, was er sagt, recht zu haben.", "Der kann auch mal sagen: Ich habe das falsch eingeschätzt. So wie ich das jetzt in Hinblick auf Corona auch mache. Aber es gibt viele Menschen, die sich nur deshalb für Politik interessieren, weil das Motiv dahinter im Rechthabenwollen besteht.", "Solche Menschen sind für Argumente nicht zugänglich. STANDARD: In Ihrem Buch zitieren Sie Søren Kierkegaard: Man könne das Leben nur \"in der Schau nach rückwärts\" verstehen. Ist das eines der Probleme, das die Politik aktuell hat?", "Precht: Ja. Der passende Slogan für das, was die Politik im Augenblick macht, stammt vom österreichischen Schriftsteller Robert Musil: \"Wir irren vorwärts.\" Das ist kein Vorwurf, es bleibt uns nicht viel anderes übrig.", "Das unterscheidet Corona stark vom Klimawandel. STANDARD: Und einfach Fehler einzugestehen, wie die deutsche Kanzlerin Angela Merkel das gerade getan hat? Precht: Das muss man abwarten. Gefühlsmäßig wäre das gut.", "Aber wenn man viermal einen Fehler eingestehen muss, dann hat man sein Vertrauen auch verspielt. Die Karte kann man nur einmal ziehen. (Peter Mayr, Karin Riss, 29.3.2021) Richard David Precht ist deutscher Philosoph, Schriftsteller und Moderator.", "Sein neuestes Buch \"Von der Pflicht. Eine Betrachtung\" ist soeben im Goldmann-Verlag erschienen. Mehr zum Thema: SPÖ bei Zutrittstests wegen Alleingang der burgenländischen Genossen im Dilemma" ],
  "articleContentTranslated" : [ "الغلاف مُزين بقناع للوجه - يكتب الفيلسوف ريتشارد ديفيد بريشت عن كورونا والدولة وهيكلها الهش. ما يدفعه قبل كل شيء هو أن عنوان كتابه الجديد يقول بالفعل: \"في الخدمة\".", "المعيار: تكتب عن تضامن كبير مع الضعيف وأن إجراءات كورونا مدعومة. ألا يجب على المرء أن يدرك منذ زمن طويل: هذا قديم؟ بريشت: لا. شيء واحد فقط تغير: الثقة في الحكومات تضررت بشدة.", "لكن هذا ليس بسبب الإجراءات ، بل بسبب حملة التطعيم. فقد الناس الكثير من الثقة في الدولة. لكن غالبية السكان يدركون سبب وجود هذه التدابير.", "إنها أقلية فقط لا تفهم ما يدور حوله هذا الأمر. المعيار: نحن ندفع الضرائب ، ونطيع الكثير من القوانين ، لذا فقد استوعبنا الواجب. في أوقات الأوبئة ، يبدو أن ذلك يتعثر بطريقة ما.", "من أين يبدأ واجبنا وأين ينتهي؟ بريشت: بشكل عام نتمسك بواجبنا لأننا نعلم أننا سنعاقب بشدة إذا لم نفعل ذلك. إذا مررت فوق إشارة ضوئية حمراء في سيارتك ، فقد تتعرض للكثير من المتاعب.", "إذا فشلت في دفع ضريبتك ، فأنت أيضًا معرض لخطر تغريمك بشكل كبير. ولكن الأمر الآن هو أن الدولة تتخذ إجراءات لا تستطيع مراقبة تنفيذها بجدية.", "الدولة ليس لديها هذا العدد الكبير من الموظفين. لم أرَ أي شخص يحصل على غرامة لعدم ارتداء قناع في السوق ، على سبيل المثال.", "لذلك يجب على الدولة أن تعتمد على الناس ، حتى لو لم يكن عليهم أن يخافوا بشدة من العقاب ، وأنهم ما زالوا يلتزمون بالقواعد. لكنهم يفعلون ذلك فقط إذا شعروا بالتزام داخلي للقيام بذلك.", "يجب أن يقتنع الناس بأن الإجراءات التي تتخذها الدولة صحيحة بشكل عام. ستاندرد: ماذا لو عاقبت الشرطة بالفعل؟ بريشت: الدولة خائفة جدا منه.", "إنهم لا يريدون أن يجعلوا أنفسهم غير محبوبين. يتصرف السياسيون كمزود يريد بيع شيء ما للعميل. لا تجرؤ على توقع شيء من الناس.", "إذا كانت الشرطة ستفرض بالفعل غرامات شديدة ، فستخشى أن يتغير المزاج وينقلب السكان ضدك. المعيار: خوف مشروع؟", "بريشت: من الصعب القول ، لكن في ولاية شمال الراين-ويستفاليا ، بدأت الشرطة للتو هجومًا ساحرًا تلو الآخر. هناك تحذير ودود للغاية. المعيار: الدولة أقل صرامة في مجالات أخرى.", "لماذا لا يوجد حظر على السكر؟ بريشت: لأن ذلك لا علاقة له بالدولة. إنه غير مهتم بما أفعله بصحتي. أستطيع أن أعتمد نفسي. الدولة لديها القليل لتقوله في هذا.", "على الأقل في ألمانيا. هناك ضريبة على المشروبات الكحولية في السويد. نقول: هذه مخاطرة ، عليك أن تزنها بنفسك. لكن الأمر يتعلق بالدولة إذا عرّضت الآخرين للخطر - كما هو الحال مع Covid.", "يمكن أن يؤدي إهمالي إلى موت الآخرين. يجب احترام هذا الحد: هل تحمي الدولة الضعيف أم أن الدولة تتدخل لتحميني من نفسي؟", "الأول شرعي والثاني ليس كذلك. ستاندرد: كيف حال أزمة المناخ إذن؟ بريشت: عندما أقول إننا في المستقبل لن نكون قادرين على تحمل عادات نمط حياة معينة لأننا نفث الكثير من ثاني أكسيد الكربون في الهواء ، فهذا يتعلق بالصالح العام.", "إنه يتعلق بوجود الأجيال القادمة. لذلك ، فإن الدولة ليست مخولة فحسب ، بل إنها مُلزمة أيضًا بالاستفادة من قانونها التنظيمي. قياسي: لكن مقارنة بأزمة كوفيد ، هل هو مجرد تراخي عندما يتعلق الأمر بالمناخ؟", "بريشت: قبل عام ، فكرت في نفسي أيضًا: بالنسبة لشيء بدا لي في ذلك الوقت أنه يمكن مقارنته بالإنفلونزا ، فإن الدولة ترى نفسها بقوة في الالتزام بحماية الضعفاء والصالح العام.", "وعندما يتعلق الأمر بأزمة المناخ ، فإنه ينظر فقط إلى ما يقوله الخبراء على أنه توصية. ليس كشيء يتطلب عملاً أكبر. أتساءل عما إذا كان ذلك سيتغير. على المدى الطويل ، تعد كارثة المناخ مشكلة أكبر بكثير من كورونا.", "المعيار: كيف تعتقد أنه سيستمر؟ يواجه السياسيون معضلة اتخاذ إجراءات لا تحظى بشعبية أو مشاهدة الكوكب يتم تدميره. بريشت: عندما يتعلق الأمر بأزمة المناخ ، لست متأكدًا على الإطلاق مما إذا كنت ستجعل نفسك غير محبوب بشكل لا يصدق.", "أعتقد أنه من الخطأ أن نقود سيارات أكبر وأكبر. الآن ليس من وظيفة السياسة أن نقول إنه يجب ألا نبني سيارات الدفع الرباعي.", "ولكن ستكون مهمة المدن أن تقول: في مدينتنا الداخلية ، لم يعد بإمكان الأفراد قيادة مثل هذه السيارات لأنها تتجاوز حدًا معينًا للقدرة. ستاندرد: لكن هذا سيؤدي إلى احتجاج.", "هل هذا هو السبيل إلى قواعد السلوك الجديدة؟ بريشت: رد الفعل الأول هو دائمًا: أنا ضده. كان هذا هو الحال مع إدخال حزام الأمان الإجباري وحظر التدخين. لكن في مرحلة ما ، يشعر الناس بالامتنان الشديد لوجود هذه الوصايا.", "قياسي: متى يميل المزاج في هذا الاتجاه؟ بريشت: يعتقد الناس أن هذه احتياجات أساسية مثل قيادة سيارات الدفع الرباعي التي تعتبر وجودية تمامًا وأساسية بالنسبة لهم.", "ولكن إذا لم يعد بإمكانهم قيادة سيارات الدفع الرباعي الخاصة بهم في المدن الكبرى ، فعندئذٍ في غضون عامين أو ثلاثة أعوام سيكونون قد نسوا أنه كان من المهم بالنسبة لهم ذات مرة قيادة سيارات الدفع الرباعي. إنه ليس مهمًا أيضًا.", "ربما يكون مهمًا فقط لأن الجيران يفعلون ذلك أيضًا. المعيار: كيف تحدد مكان المتظاهرين الذين نزلوا إلى الشوارع ضد إجراءات كورونا؟ بريشت: كمجموعة منشقة صغيرة في المجتمع.", "لا ترتبك: لدي الكثير من المناقشات حول مقاييس الهالة الفردية في دائرة أصدقائي. لكن هذا شيء مختلف عن الذهاب في مظاهرة مفكر جانبي والتلميح إلى أن الدولة تريد إقامة دكتاتورية.", "أولئك الذين فقدوا ثقتهم في الدولة واتهموها بدوافع شريرة لا يشكلون سوى جزء صغير جدًا من السكان. لكنني أخشى أن يكبر. المعيار: ما الذي يهددنا بالفعل بعد كورونا؟", "هل سينزل منكري التغير المناخي الغاضبين إلى الشوارع في احتجاج مستمر؟ بريشت: نعم مطاردو الكورونا يتظاهرون ضد الاجراءات المناخية. الشيء الرئيسي هو أن تكون ضدها. هناك أشخاص تحولوا بسلاسة من Pegida إلى المفكرين الجانبيين.", "لا علاقة إطلاقا إلا: أنا ضدها. المعيار: هل المجموعة لا تزال صغيرة لدرجة أن الهيكل الديمقراطي لا يتزعزع ، أم أنك ترى ذلك في خطر؟ بريشت: ما زالت صغيرة جدًا ، نعم.", "لكن \"لا يزال\" مهم. بالإضافة إلى ذلك: سيكون لدينا عدد كبير جدًا من العاطلين عن العمل نتيجة للرقمنة. سيكون هناك خاسرون في المجتمع أكثر مما يوجد الآن.", "ومن ثم فإن عدد أولئك الذين يلومون الدولة ولا يثقون بها بشكل عام يمكن أن يصبح أكبر بكثير جدًا. في الواقع ، أشعر بالقلق من أن عدد الأشخاص الذين ينفصلون عن الارتباط سيزداد مع تدهور الظروف الاقتصادية.", "قياسي: كيف تتعامل مع ذلك؟ بريشت: التعليم ليس سيئًا أبدًا. وأقترح عامين من الخدمة الاجتماعية.", "ليس كعلاج سحري ، ولكن: شخص يشارك في العمل التطوعي ، ويهتم بالآخرين - وبالتالي يحصل أيضًا على شيء ما من حيث التأكيد وتجربة الكفاءة الذاتية - هؤلاء الأشخاص لا يميلون في الواقع إلى فقدان التضامن.", "لذلك: سنتان اجتماعيتان للجميع - واحدة بعد المدرسة والأخرى في التقاعد. المعيار: اللافت في عروض كورونا التجريبية هو أن هناك على ما يبدو مليون خبير.", "لماذا يعتقد الكثيرون: أنا على حق - العلم خطأ؟ بريشت: يريد الكثير دائمًا أن يكونوا على حق. أسأل نفسي: ما سبب أهميته؟ لا يحتاج الشخص الذي يتمتع بثقة كافية بالنفس إلى أن يكون محقًا في كل ما يقوله.", "يمكنه أن يقول أيضًا: لقد أخطأت في الحكم. تمامًا مثلما أفعل الآن فيما يتعلق بكورونا. لكن هناك الكثير من الأشخاص الذين يهتمون بالسياسة فقط لأن الدافع وراءها هو الرغبة في أن يكونوا على حق.", "مثل هؤلاء الناس ليسوا قابلين للجدل. ستاندرد: في كتابك تقتبس من سورين كيركيغارد: يمكنك فقط فهم الحياة \"بالنظر إلى الوراء\". هل هذه من المشاكل التي تواجهها السياسة حاليا؟", "بريشت: نعم. يأتي الشعار المناسب لما تفعله السياسة في الوقت الحالي من الكاتب النمساوي روبرت موسيل: \"نحن مخطئون في التقدم\". هذا ليس عارا ، ليس لدينا الكثير من الخيارات.", "هذا ما يميز كورونا عن تغير المناخ. المعيار: وببساطة الاعتراف بالأخطاء ، كما فعلت المستشارة الألمانية أنجيلا ميركل للتو؟ بريشت: علينا أن ننتظر ونرى. عاطفيا هذا سيكون جيدا", "ولكن إذا كان عليك الاعتراف بالخطأ أربع مرات ، فهذا يعني أنك فقدت ثقتك. يمكنك سحب البطاقة مرة واحدة فقط. (بيتر ماير ، كارين ريس ، 29 مارس 2021) ريتشارد ديفيد بريشت فيلسوف وكاتب ألماني.", "صدر كتابه الأخير \"On Duty. A Contemplation\" من قبل Goldmann-Verlag. المزيد عن الموضوع: SPÖ في اختبارات القبول لأن رفاق بورغنلاند يذهبون بمفردهم في معضلة" ]
}