{
  "id" : "cILFjyy5",
  "url" : "https://kurier.at/politik/inland/welche-teststrategie-pflegeheime-am-besten-schuetzt/401105010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T07:44:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welche Teststrategie Pflegeheime besser schützen sollte",
  "articleTitleTranslated" : "ما هي استراتيجية الاختبار التي يجب أن تحمي دور رعاية المسنين بشكل أفضل",
  "articleContent" : [ "Wissenschafter empfehlen engmaschiges Testen von Personal, um Neu-Infektionen zu verhindern Die Covid-Infektionszahlen sind zuletzt besonders in Alten- und Pflegeheimen wieder stark angestiegen.", "Wissenschafter haben nun herausgefunden, dass sich mit einem engmaschigen Testprogramm mittels RT-LAMP- oder PCR-Tests die Einschleppung und Verbreitung des SARS-CoV-2-Virus in den Einrichtungen am besten verhindern ließe.", "Vor allem die schnelle und trotzdem sehr genaue LAMP-Methode hat laut einer Studie von mehreren Wiener Forschungseinrichtungen und der Caritas der Erzdiözese Wien großes Potenzial.", "Testet man damit das Personal zwei Mal pro Woche, unterbindet das die Ausbreitung sehr wirksam.  \"Gute Teststrategie finden\" Jetzt sei es hoch an der Zeit, mit \"nicht populistisch hinausgerufenen, sondern wissenschaftlich fundierten, guten Teststrategien Wege zu finden, wie wir die Balance zwischen Freiheit, Lebensqualität und gutem Schutz gemeinsam gut finden können\", sagte der ärztliche Leiter der Caritas ED Wien, Thomas Wochele-Thoma, im Gespräch mit der APA.", "Da Pflegewohnheime eben bewohnt werden und sich nicht wie Schulen oder andere Einrichtungen schließen lassen, um Infektionsketten zu durchbrechen, sei dies doppelt wichtig.", "\"Die Bewohner haben es verdient, dass sie die bestmöglichen Strategien bekommen\" und dies möglichst rasch, \"denn die Infektionszahlen werden nicht so leicht zurückgehen\", so Wochele-Thoma.", "Detailanalyse \"Wenn das Virus in einer Einrichtung drinnen ist, kommt es da zu einer sehr schnellen Ausbreitung\", inklusive der im gehobenen Alter oft leider drohenden schlimmeren Krankheitsverläufe.", "Das habe die erste Erkrankungswelle gezeigt.  Aus diesem Grund haben sich die Caritas und Wissenschafter des Complexity Science Hub (CSH) Vienna, der Medizinischen Universität Wien und anderen Forschungseinrichtungen im Sommer an die Detailanalyse der Abläufe und aufgetretenen Infektionsketten in den Häusern gemacht.", "\"Wir haben versucht, zu verstehen, welche die Momente sind, wo es zu Ausbreitungen kommt\", sagte Wochele-Thoma.  Dann erarbeiteten Forscher um Jana Lasser und Peter Klimek vom CSH und der Meduni ein agentenbasiertes Simulationsmodell, in der sich virtuelle Bewohner und Mitarbeiter in den Pflegewohnheimen realistisch bewegen.", "Dazu kam die Expertise von Wissenschaftern um Johannes Zuber vom Forschungsinstitut für Molekulare Pathologie (IMP) und der \"Vienna COVID-19 Diagnostics Initiative\" (VCDI) zu Testmethoden, wie PCR-Tests, Antigen-Schnelltests oder die von Wiener Forschern entwickelte, neue RT-LAMP-Methode, und deren jeweiligen Vor- und Nachteilen.", "Schnelltests sollen helfen © Bild: Kurier/Franz Gruber Genaue Simulation Als wirksam erwies sich in der laut Klimek \"sehr genauen Simulation\" vor allem letzterer Ansatz, bei dem einfacher und schneller als beim sehr genauen PCR-Test auch das Virus-Erbgut aufgespürt wird.", "Der unerreichten Exaktheit des PCR-Tests steht gegenüber, dass es bis zum Ergebnis drei bis vier Stunden braucht - die Logistik von der Probenentnahme bis zur Rückmeldung nicht mitgerechnet.", "Die Antigen-Tests produzieren wiederum in rund 15 Minuten Ergebnisse, sind jedoch in der Regel erst dann richtig treffsicher, wenn eine Person bereits relativ Virus in sich trägt.", "Erfahrungen \"vielversprechend\" In acht Häusern der Caritas ED Wien setzt man die Erkenntnisse aus der Studie mit PCR-Tests um, die in der Testinfrastruktur der VCDI rasch analysiert werden, sagte Wochele-Thoma. 25 Mitarbeiter in frühen Infektionsstadien wurden so schon erkannt.", "\"Die ersten Erfahrungen sind vielversprechend und wir wissen, dass wir die Infektionskette relativ früh beenden konnten.\"  In einem Haus sammle man auch bereits Erfahrungen mit dem neuen, schnelleren LAMP-Test." ],
  "articleContentTranslated" : [ "يوصي العلماء بإجراء اختبار دقيق للموظفين لمنع الإصابات الجديدة ، وقد ارتفع عدد الإصابات بفيروس كوفيد مؤخرًا بشكل حاد مرة أخرى ، خاصة في دور كبار السن ودور رعاية المسنين.", "وجد العلماء الآن أن برنامج اختبار متماسك باستخدام اختبارات RT-LAMP أو PCR سيكون أفضل طريقة لمنع إدخال وانتشار فيروس SARS-CoV-2 في المنشآت.", "وفقًا لدراسة أجرتها عدة مؤسسات بحثية في فيينا ومؤسسة كاريتاس لأبرشية فيينا ، فإن طريقة LAMP السريعة والدقيقة جدًا على وجه الخصوص لها إمكانات كبيرة.", "إذا قمت باختبار الموظفين به مرتين في الأسبوع ، فإنه يمنع الانتشار بشكل فعال للغاية. قال المدير الطبي: \"العثور على استراتيجية اختبار جيدة\" حان الوقت الآن \"لاستخدام استراتيجيات اختبار جيدة تستند إلى أسس علمية لا تسمى شعبوية ، ولكن كيف يمكننا إيجاد التوازن بين الحرية ونوعية الحياة والحماية الجيدة معًا\" من Caritas ED Vienna ، Thomas Wochele-Thoma ، في محادثة مع APA.", "نظرًا لأن دور رعاية المسنين تعيش في ولا يمكن إغلاقها مثل المدارس أو غيرها من المرافق لكسر سلاسل العدوى ، فإن هذا مهم بشكل مضاعف.", "وقالت Wochele-Thoma: \"يستحق السكان أن يحصلوا على أفضل الاستراتيجيات الممكنة\" وأن يفعلوا ذلك بأسرع ما يمكن ، لأن عدد الإصابات لن ينخفض بسهولة \".", "تحليل مفصل \"إذا كان الفيروس داخل منشأة ، فإنه ينتشر بسرعة كبيرة\" ، بما في ذلك تفاقم المرض الأسوأ الذي يتعرض للأسف للتهديد في كثير من الأحيان لدى كبار السن.", "ظهر ذلك من خلال الموجة الأولى من المرض. لهذا السبب ، بدأت كاريتاس وعلماء من مجمع العلوم المعقدة (CSH) في فيينا ، والجامعة الطبية في فيينا ومؤسسات بحثية أخرى في تحليل مفصل للعمليات وسلاسل العدوى في المنازل في الصيف.", "قال Wochele-Thoma: \"حاولنا أن نفهم ما هي اللحظات التي ينتشر فيها\". ثم قام الباحثون حول جانا لاسير وبيتر كليميك من CSH و Meduni بتطوير نموذج محاكاة قائم على الوكيل يتحرك فيه المقيمون الافتراضيون والموظفون في دور رعاية المسنين بشكل واقعي.", "بالإضافة إلى ذلك ، كانت هناك خبرة العلماء حول يوهانس زوبر من معهد أبحاث علم الأمراض الجزيئية (IMP) و \"مبادرة تشخيص COVID-19 في فيينا\" (VCDI) بشأن طرق الاختبار مثل اختبارات تفاعل البوليميراز المتسلسل ، واختبارات المستضدات السريعة أو RT الجديدة التي طورها باحثون من فيينا - طريقة LAMP ومزاياها وعيوبها.", "يجب أن تساعد الاختبارات السريعة © Photo: Kurier / Franz Gruber المحاكاة الدقيقة وفقًا لكليميك ، أثبت الأسلوب الأخير فعاليته بشكل خاص في \"المحاكاة الدقيقة جدًا\" ، حيث يتم اكتشاف التركيب الجيني للفيروس بسهولة أكبر وبسرعة أكبر من اختبار PCR الدقيق للغاية.", "الدقة التي لا مثيل لها لاختبار PCR يقابلها حقيقة أن الأمر يستغرق ثلاث إلى أربع ساعات للحصول على النتيجة - دون احتساب الخدمات اللوجستية من أخذ العينات إلى التغذية الراجعة.", "تنتج اختبارات المستضد بدورها النتائج في حوالي 15 دقيقة ، ولكنها عادةً ما تكون دقيقة حقًا فقط عندما يكون الشخص مصابًا بالفعل بالفيروس.", "تجربة \"واعدة للغاية\" في ثمانية منازل كاريتاس ED في فيينا ، يتم تنفيذ نتائج الدراسة مع اختبارات PCR ، والتي يتم تحليلها بسرعة في البنية التحتية لاختبار VCDI ، كما قال Wochele-Thoma. تم بالفعل تحديد 25 موظفًا في المراحل المبكرة من الإصابة.", "\"التجارب الأولى واعدة ونعلم أننا تمكنا من إنهاء سلسلة العدوى في وقت مبكر نسبيًا\". تكتسب إحدى الشركات بالفعل خبرة في اختبار LAMP الجديد والأسرع." ]
}