{
  "id" : "CiotvDlr",
  "url" : "https://www.derstandard.at/story/2000124512929/danke-lisa-wie-mir-ein-teenager-mut-gemacht-hat?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Danke, Lisa! – Wie mir ein Teenager Mut gemacht hat",
  "articleTitleTranslated" : "شكرا ليزا! - كيف منحني مراهق الشجاعة",
  "articleContent" : [ "Lisa kennt mich nicht, aber ich kenne Lisa. Ich kenne sie seit 2012.  Damals, als plötzlich alles anders war, las ich zum ersten Mal von ihr. \"CF, na und?\" , hatte Lisa auf ihrer Website geschrieben. Ein selbstbewusster Satz, mehr Statement als Frage.", "CF steht für Cystische Fibrose. Lisa lebt damit – genau wie meine Tochter Céline. Als Lisa ihre Erkrankung im Internet öffentlich macht, ist sie 13 Jahre alt. Kurz darauf wird Céline geboren und diagnostiziert.", "Ich hatte bis dahin kaum von Cystischer Fibrose gehört, geschweige denn mich damit auseinandergesetzt. Als ich es doch tun muss, wird meine Welt dunkel. Erst die Schilderungen eines Teenagers aus Niederösterreich geben mir Mut.", "Acht Jahre später treffe ich die nun 21-jährige Lisa zu einem Spaziergang im Wiener Stadtpark – um Danke zu sagen. Philip: Ich war vor acht Jahren nicht in der besten Verfassung und sehr froh, deine Website zu finden.", "Lisa: Als ich diagnostiziert wurde, ging es meinen Eltern auch nicht gut. Was in den Lehrbüchern steht, ist nicht schön. Vieles ist veraltet. Ich wollte von meinem Leben mit Cystischer Fibrose erzählen, ich wollte die Erkrankung bekannter machen.", "Viele haben noch nie davon gehört. Philip: Wie reagieren die Menschen, wenn du davon erzählst? Lisa: Die Reaktionen sind positiv, man versteht mich. Dadurch habe ich gemerkt, dass ich mir als Kind zu viele Gedanken gemacht habe.", "Jeder Mensch hat sein Päckchen zu tragen. Ich bin da keine Ausnahme. Philip: Welche Gedanken hast du dir als Kind gemacht? Lisa: Ich habe mich gefragt, was die anderen von mir denken könnten. Deshalb wollte ich in der Schule meine Tabletten nicht vor den anderen Kindern nehmen.", "Ich wollte nicht anders sein. Philip: Fühlst du dich anders? Lisa: Schon. Aber ich habe das akzeptiert. Ich bin deshalb nicht schlechter. Die Bandbreite der Symptome bei Cystischer Fibrose ist groß.", "In den Schleimhautzellen bildet sich ein zähes Sekret, das die Funktion von Lunge, Verdauungstrakt und Bauchspeicheldrüse beeinträchtigt. Infolge treten Kurzatmigkeit, hartnäckiger Husten, Lungeninfektionen und Gedeihstörungen auf.", "Als würde man durch einen Strohhalm atmen, so wird das Gefühl von Patienten selbst häufig beschrieben. In Österreich werden rund 25 Kinder pro Jahr mit der Stoffwechselerkrankung geboren.", "CF gilt als seltene Erkrankung, die Inzidenz liegt hierzulande bei eins zu 3500.  Die Diagnose erfolgt direkt nach der Geburt. Ergibt das Neugeborenenscreening eine Auffälligkeit, wird eine weitere Blutprobe abgenommen und schließlich ein Schweißtest durchgeführt.", "Ist der Kochsalzgehalt zu hoch, ist die Diagnose gesichert. Cystische Fibrose ist eine Erberkrankung, jeder 25.  Mensch in Europa gilt als gesunder Mutationsträger. Der Rest ist simple Mathematik.", "Bekommen zwei Mutationsträger ein gemeinsames Kind, liegt die Wahrscheinlichkeit einer Erkrankung jedes Mal aufs Neue bei 25 Prozent. Zumeist wissen die Eltern nichts von ihren Erbanlagen, die Diagnose schlägt ein wie der Blitz.", "Philip: Wie sind deine Eltern mit der Situation umgegangen? Lisa: Sie waren bei der Therapie konsequent, ich wurde aber nie unter einen Glassturz gestellt. Ich war ein sehr glückliches Kind mit Haustier, obwohl von Haustieren abgeraten wird.", "Ich habe auch jetzt zwei Katzen. Ich will nicht nur nach Verboten leben. Philip: Die Therapie erfordert nicht nur Disziplin, sondern auch viel Zeit. Lisa: Ich inhaliere in der Früh und am Abend. Dafür benötige ich täglich rund zwei Stunden.", "Zusätzlich mache ich Physiotherapie, um den Schleim zu lockern. Derzeit gehe ich viel spazieren, um in Bewegung zu bleiben. Philip: Nervt dich die ständige Inhalation? Lisa: Ich würde es lieber nicht machen.", "Ich habe viel Zeit meines Lebens mit Inhalieren verbracht. Ich bin es gewohnt, aber manchmal habe ich keine Lust dazu. Dann würde ich lieber Freunde treffen. Philip: Gibst du dem nach? Lässt du die Inhalation manchmal aus?", "Lisa: Ganz selten. Wenn ich nicht inhaliere, bemerke ich sofort eine Verschlechterung der Lunge, dann bekomme ich nicht mehr ganz so gut Luft. Ich spüre es. Um das Krankheitsbild zu verbessern, sind Maßnahmen wie Inhalation, Physiotherapie und fettreiche Ernährung konsequent durchzuführen.", "Die Inhalation soll Medikamente in die Lunge befördern und den zähen Schleim in den Atemwegen lösen. Wird das Sekret nicht abgebaut, bildet es einen Nährboden für Bakterien. Dann erkranken Betroffene immer häufiger an Infektionen der Atemwege.", "Um eine Übertragung von Keimen zu verhindern, gilt es, eine Reihe an Hygienemaßnahmen einzuhalten. Was früher noch als unhöflich gegolten hat, ist seit der Pandemie weitgehend Usus.", "Abstandhalten ist kein Fehler, Händeschütteln muss nicht sein, der regelmäßige Griff zum Desinfektionsmittel gehört dazu. Und dann ist da noch das große Thema Essen. Um die beeinträchtige Funktion der Bauchspeicheldrüse zu kompensieren, stehen Enzympräparate zur Verfügung.", "Die Kapseln müssen zu jeder Mahlzeit eingenommen werden. Der Gesamtenergiebedarf liegt zwischen 20 und 50 Prozent über der Norm. In anderen Worten: Lisa und Céline müssen richtig reinhauen, essen wie die Scheunendrescher.", "Philip: War es für dich immer leicht, ausreichend zu essen? Lisa: Nein, da ich vor den anderen Kindern die Medikamente nicht nehmen wollte, habe ich den ganzen Schultag nicht gegessen. Ich wusste ja, was sonst passieren würde.", "Philip: Was passiert denn? Lisa: Ich bekomme starke Bauchschmerzen. Es fühlt sich an, als hätte ich Steine gegessen. Philip: Hat sich dein Essverhalten ausgewirkt? Lisa: Ich war sehr dünn, untergewichtig, es wurde bereits über eine Sonde gesprochen.", "Meine Eltern mussten mir mit dem Essen hinterherlaufen. Irgendwann hat es dann Klick gemacht, heute zähle ich Essen zu meinen Hobbys. Philip: Du musst täglich einen ganzen Berg Medikamente einnehmen. Wie geht es dir damit?", "Lisa: Nicht so gut. Ich kann keine Tabletten schlucken, das habe ich von meinem Vater geerbt. Aber ich arbeite daran.", "Der Fortschritt der Forschung ist für eine seltene Erkrankung beachtlich. 2012 wurde in Europa das vom US-amerikanischen Hersteller Vertex Pharmaceuticals entworfene Medikament Kalydeco zugelassen. Das US-Nachrichtenmagazin Forbes sprach damals von der \"wichtigsten Arznei des Jahres\".", "Man ließ förmlich die Korken knallen. Warum die Euphorie? Weil es möglich wurde, Cystische Fibrose kausal zu behandeln. Zuvor zielte die Therapie auf Symptombekämpfung ab. Kalydeco hilft, den Schleim zu verflüssigen.", "Das bedeutet keine Heilung, die ursprünglichen Therapien müssen beibehalten werden, aber die Lungenfunktion verbessert sich, und die Patienten nehmen an Gewicht zu. Der Haken an der Sache: Von Kalydeco profitieren nur vier Prozent der CF-Patienten.", "Aber die Forschung hat nicht haltgemacht. Im August 2020 wurde in Europa die Dreifachkombination Kaftrio zugelassen. Mit diesem Präparat kann die Genmutation F508del kausal behandelt werden, damit hat man bereits 60 Prozent der Betroffenen abgedeckt.", "Es ist ein Durchbruch, ein Meilenstein in Sachen personalisierter Medizin. Philip: Die neuen Medikamente wären für deine Genmutation geeignet. Nimmst du sie auch? Lisa: Es war im Gespräch. Aber die Ärzte meinen, es würde mir noch sehr gutgehen.", "Meine Lungenfunktion liegt bei 90 Prozent. Damit bin ich sehr zufrieden. Andere sind in meinem Alter schon transplantiert. Auf der anderen Seite: Es kann einem nie gut genug gehen. Philip: Hast du gesundheitliche Höhen und Tiefen?", "Lisa: Es gibt Wochen, in denen ich vermehrt huste und verschleimt bin. Seit zwei oder drei Jahren huste ich manchmal Blut. Philip: Machst du dir Sorgen? Lisa: Früher dachte ich an die Lebenserwartung. Wie geht es mit mir weiter?", "Was, wenn es mir in drei Jahren schlecht geht? Solche Gedanken habe ich mir oft gemacht. Damit habe ich aufgehört. Ich habe keine Angst. Es geht mir jetzt gut, das zählt. Philip: Und die Lebenserwartung ist am Ende ja nur eine Statistik.", "Wir wissen von keinem Menschen, wie lange er tatsächlich zu leben hat. Lisa: Früher habe ich nur die Zahlen gesehen. Lisa ist nicht Céline. Und Lisas Gegenwart steht auch nicht für Célines Zukunft. Der Krankheitsverlauf bei Cystischer Fibrose hängt von vielen Faktoren ab.", "Aber die Zeiten, in denen sich ausschließlich die Pädiatrie mit der Erkrankung beschäftigte, sind vorbei. In den 1950er-Jahren hieß es, ein betroffenes Kind könne kaum das Schulalter erreichen. Heute wird die Lebenserwartung eines Neugeborenen mit 53 Jahren angegeben.", "Diese Zahl steht für den Erfolg der Forschung, sie steht für den Erfolg der modernen Medizin. Diese Zahl steht für Wissenschaft. Das Gesicht der Erkrankung hat sich in der Tat verändert: Betroffene gehen auf die Universität, gehen – wie Lisa – zur Arbeit, sie gründen Familien.", "Und selbst wenn die Lunge versagt, kann es eine Zukunft geben. Eine Transplantation ist längst kein Hokuspokus mehr. Alle drei Tage wird im Wiener AKH eine Lunge ausgetauscht, etwa zwanzig Eingriffe pro Jahr entfallen dabei auf Patienten mit Cystischer Fibrose.", "Und Corona? Nicht gut. Das europäische Register für Cystische Fibrose belegt, dass 30-jährige Betroffene ein ähnliches Risiko für einen schweren Covid-19-Verlauf haben wie 60-Jährige der Restbevölkerung.", "Kinder müssen im Fall einer Covid-19-Infektion etwas häufiger im Krankenhaus behandelt werden, benötigen im Normalfall aber keine intensivmedizinische Betreuung. Philip: Wie gehst du mit der Pandemie um?", "Lisa: Ich habe Respekt, aber keine Panik. Mein Freund ist im ersten Lockdown für einige Zeit ausgezogen. Ich konnte zu Hause arbeiten, er als Elektrotechniker nicht. Ich gehe in kein Geschäft. Ich treffe mich nur mit Leuten, die die Sache ernst nehmen.", "Philip: Du bist schon vor Corona von der Ambulanz für Kinder zu den Erwachsenen gewechselt. Wie hat sich dieser Schritt angefühlt? Lisa: Ich hatte auf der Kinderklinik ein großes Vertrauensverhältnis zu meiner Ärztin.", "Ich konnte immer anrufen, auch wenn ich private Probleme hatte. Ich war Lisa und keine Nummer. Jetzt werde ich als Erwachsene gesehen, als Frau. Ich komme für Untersuchungen, und dann gehe ich wieder. Es ist ein neuer Abschnitt.", "Philip: Meine Tochter ist bei deiner ehemaligen Ärztin in Behandlung. Lisa: Das ist gut, dann ist sie in den besten Händen. Cystische Fibrose bedeutet immer auch Teamarbeit. Wie geht es deiner Tochter?", "Philip: Sie hat Rugby gespielt und ist auf Ballett umgestiegen. Sie liebt Steaks mit Kräuterbutter. Und sie schlägt sich gerne mit ihrem Bruder. Es geht ihr gut. (Text: Philip Bauer, Fotos: Heribert Corn, 28.2.2021)" ],
  "articleContentTranslated" : [ "ليزا لا تعرفني ، لكنني أعرف ليزا. لقد عرفتها منذ عام 2012. حينها ، عندما تغير كل شيء فجأة ، قرأت عنها لأول مرة. \"CF ، وماذا في ذلك؟\" كتبت ليزا على موقعها على الإنترنت. جملة واثقة ، أكثر من بيان من سؤال.", "CF لتقف على التليف الكيسي. تعيش ليزا معها - تمامًا مثل ابنتي سيلين. عندما أعلنت ليزا عن مرضها على الإنترنت ، كانت تبلغ من العمر 13 عامًا. بعد ذلك بوقت قصير ، ولدت سيلين وتشخصت.", "حتى ذلك الحين ، كنت بالكاد قد سمعت عن التليف الكيسي ، ناهيك عن التعامل معه. عندما يتعين علي القيام بذلك ، يصبح عالمي مظلما. فقط أوصاف مراهق من النمسا السفلى تمنحني الشجاعة.", "بعد ثماني سنوات ، قابلت ليزا ، التي تبلغ من العمر الآن 21 عامًا ، في نزهة في حديقة مدينة فيينا - لأقول لك شكرًا. فيليب: لم أكن في أفضل حالاتي منذ ثماني سنوات وأنا سعيد جدًا للعثور على موقع الويب الخاص بك.", "ليزا: عندما تم تشخيصي ، لم يكن والداي على ما يرام أيضًا. ما هو موجود في الكتب المدرسية ليس جميلاً. الكثير قديم. أردت أن أتحدث عن حياتي مع التليف الكيسي ، أردت أن أجعل المرض معروفًا بشكل أفضل.", "لم يسمع الكثير عنها من قبل. فيليب: كيف يكون رد فعل الناس عندما تتحدث عنها؟ ليزا: ردود الفعل إيجابية ، فهمت. جعلني أدرك أنني كنت أفكر كثيرًا كطفل.", "يجب على كل فرد أن يحمل عبوته الخاصة. أنا لست استثناء. فيليب: ما هي أفكارك عندما كنت طفلاً؟ ليزا: كنت أتساءل عما قد يعتقده الآخرون عني. لهذا لم أرغب في تناول حبوب الدواء في المدرسة أمام الأطفال الآخرين.", "لا أريد أن أكون مختلفًا. فيليب: هل تشعر بأنك مختلف؟ ليزا: نعم. لكني قبلت ذلك. أنا لست أسوأ من ذلك. نطاق أعراض التليف الكيسي واسع.", "يتشكل إفراز قوي في خلايا الغشاء المخاطي ، مما يضعف وظيفة الرئتين والجهاز الهضمي والبنكرياس. نتيجة لذلك ، تعاني من ضيق في التنفس وسعال مستمر والتهابات في الرئة وفشل في النمو.", "غالبًا ما يصف المرضى أنفسهم الشعور كما لو كان المرء يتنفس من خلال قشة. في النمسا ، يولد حوالي 25 طفلاً مصابين بمرض التمثيل الغذائي كل عام.", "يعتبر التليف الكيسي مرضا نادرا ، ونسبة حدوثه في هذا البلد واحد من كل 3500. يتم التشخيص مباشرة بعد الولادة. إذا كشف فحص حديثي الولادة عن وجود شذوذ ، يتم أخذ عينة دم أخرى ويتم إجراء اختبار العرق في النهاية.", "إذا كان محتوى الملح مرتفعًا جدًا ، يتم تأكيد التشخيص. التليف الكيسي مرض وراثي ، يعتبر كل شخص 25 في أوروبا ناقلًا صحيًا للطفرة. الباقي هو رياضيات بسيطة.", "إذا كان لدى اثنين من حاملي الطفرات طفل معًا ، فإن احتمال الإصابة بمرض جديد هو 25 بالمائة في كل مرة. في معظم الأوقات ، لا يعرف الوالدان أي شيء عن تركيبتهما الجينية ، والتشخيص يكون كالبرق.", "فيليب: كيف تعامل والداك مع الموقف؟ ليزا: كنت متسقًا مع العلاج ، لكني لم أضع قط تحت غطاء زجاجي. لقد كنت حيوانًا أليفًا سعيدًا للغاية ، على الرغم من عدم تشجيع الحيوانات الأليفة.", "أنا أيضا لدي قطتان الآن. لا أريد فقط أن أعيش بما هو محظور. فيليب: العلاج لا يتطلب الانضباط فحسب ، بل يتطلب أيضًا الكثير من الوقت. ليزا: أستنشق في الصباح وفي المساء. يستغرق الأمر ساعتين تقريبًا للقيام بذلك.", "أقوم أيضًا بالعلاج الطبيعي لتخفيف البلغم. أذهب حاليًا في نزهات كثيرة لمواصلة الحركة. فيليب: هل يزعجك الاستنشاق المستمر؟ ليزا: أفضل عدم القيام بذلك.", "لقد قضيت الكثير من حياتي في الاستنشاق. أنا معتاد على ذلك ، لكن في بعض الأحيان لا أشعر به. ثم أفضل لقاء الأصدقاء. فيليب: هل ستستسلم لذلك؟ هل تتخطى الاستنشاق أحيانًا؟", "ليزا: نادرًا جدًا. إذا لم أستنشق ، لاحظت على الفور تدهورًا في رئتي ، وبعد ذلك لم يعد بإمكاني التنفس جيدًا. اشعر به. من أجل تحسين الصورة السريرية ، يجب تنفيذ تدابير مثل الاستنشاق والعلاج الطبيعي واتباع نظام غذائي غني بالدهون باستمرار.", "من المفترض أن يوصل الاستنشاق الدواء إلى الرئتين ويخفف المخاط السميك في الشعب الهوائية. إذا لم يتم تكسير الإفراز ، فإنه يشكل أرضًا خصبة للبكتيريا. ثم يصاب المصابون بالمزيد والمزيد من التهابات الجهاز التنفسي.", "من أجل منع انتقال الجراثيم ، يجب مراعاة عدد من تدابير النظافة. ما كان يعتبر غير مهذب كان إلى حد كبير هو القاعدة منذ الوباء.", "الحفاظ على المسافة ليس خطأ ، ليست هناك حاجة للمصافحة ، فالتقاط المطهر بانتظام جزء منه. ثم هناك قضية الغذاء الكبرى. الاستعدادات الإنزيمية متاحة للتعويض عن ضعف وظيفة البنكرياس.", "يجب تناول الكبسولات مع كل وجبة. إجمالي متطلبات الطاقة بين 20 و 50 بالمائة أعلى من المعدل الطبيعي. بعبارة أخرى: يجب على ليزا وسيلين أن تضربها حقًا ، وتناول الطعام مثل دراس الحظيرة.", "فيليب: هل كان من السهل عليك دائمًا تناول ما يكفي من الطعام؟ ليزا: لا ، لأنني لم أرغب في تناول الدواء أمام الأطفال الآخرين ، لم أتناول الطعام طوال اليوم في المدرسة. كنت أعرف ماذا سيحدث غير ذلك.", "فيليب: ماذا يحدث؟ ليزا: أعاني من آلام في المعدة. أشعر وكأنني كنت آكل الحجارة. فيليب: هل تأثرت عاداتك الغذائية؟ ليزا: كنت نحيفة جدًا ، ونحيفة ، وكان هناك حديث بالفعل عن أنبوب.", "اضطر والداي إلى الركض ورائي بالطعام. في وقت ما تم النقر عليه ، اليوم أنا أعتبر الطعام إحدى هواياتي. فيليب: عليك أن تأخذ كمية كبيرة من الأدوية كل يوم. كيف حالك مع ذلك", "ليزا: ليس جيدًا. لا أستطيع ابتلاع الحبوب ، لقد ورثت ذلك من والدي. لكني أعمل على ذلك.", "التقدم المحرز في البحث رائع لمرض نادر. في عام 2012 ، تمت الموافقة على عقار Kalydeco ، المصمم من قبل الشركة المصنعة الأمريكية Vertex Pharmaceuticals ، في أوروبا. ووصفته مجلة فوربس الإخبارية الأمريكية بأنه \"أهم عقار في العام\".", "تم تفرقع الفلين حرفيا. لماذا النشوة؟ لأنه أصبح من الممكن علاج التليف الكيسي سببيًا. في السابق ، كان العلاج يهدف إلى مكافحة الأعراض. يساعد كاليديكو على تسييل المخاط.", "هذا لا يعني وجود علاج ، يجب الحفاظ على العلاجات الأصلية ، لكن وظائف الرئة تتحسن ويزداد وزن المرضى. المشكلة: أربعة في المائة فقط من مرضى التليف الكيسي يستفيدون من كاليديكو.", "لكن البحث لم يتوقف عند هذا الحد. في أغسطس 2020 ، تمت الموافقة على المجموعة الثلاثية كفتريو في أوروبا. مع هذا التحضير ، يمكن معالجة الطفرة الجينية F508del سببيًا ، والتي غطت بالفعل 60 بالمائة من المصابين.", "إنه اختراق ، علامة فارقة في الطب الشخصي. فيليب: الأدوية الجديدة ستكون مناسبة للطفرة الجينية الخاصة بك. هل تأخذهم أيضا؟ ليزا: كان هناك حديث. لكن الأطباء يعتقدون أنني سأظل بخير.", "وظيفة رئتي هي 90 بالمائة. أنا راضٍ جدًا عن ذلك. أجرى آخرون عمليات زرع بالفعل في عمري. من ناحية أخرى: لا يمكنك أبدًا أن تشعر بالراحة الكافية. فيليب: هل لديك أي تقلبات في صحتك؟", "ليزا: هناك أسابيع عندما أسعل أكثر وأشعر بالغرور. لقد كنت أسعل الدم طوال العامين أو الثلاثة أعوام الماضية. فيليب: هل أنت قلق؟ ليزا: كنت أفكر في متوسط العمر المتوقع. كيف سأستمر؟", "ماذا لو شعرت بالسوء خلال ثلاث سنوات؟ كثيرا ما كان لدي مثل هذه الأفكار. توقفت عن فعل ذلك. ليس لدي خوف. أنا بخير الآن ، هذا مهم. فيليب: وفي النهاية ، متوسط العمر المتوقع مجرد إحصاء.", "لا نعرف كم من الوقت يجب على الشخص أن يعيش. ليزا: كنت أرى الأرقام فقط. ليزا ليست سيلين. وحاضر ليزا لا يمثل مستقبل سيلين أيضًا. يعتمد مسار المرض في التليف الكيسي على عدة عوامل.", "لكن الأيام التي كان فيها طب الأطفال فقط يتعامل مع المرض قد ولت. قيل في الخمسينيات من القرن الماضي أن الطفل المصاب بالكاد يمكن أن يصل إلى سن المدرسة. يبلغ متوسط العمر المتوقع للمواليد اليوم 53 عامًا.", "هذا الرقم يرمز إلى نجاح البحث ، فهو يرمز إلى نجاح الطب الحديث. هذا الرقم يشير إلى العلم. لقد تغير بالفعل وجه المرض: يذهب المصابون إلى الجامعة ، ويذهبون - مثل ليزا - للعمل ، ويؤسسون أسرهم.", "وحتى لو فشلت الرئتان ، فقد يكون هناك مستقبل. لم تعد عملية الزرع هي الخزعبلات. يتم تبادل الرئة كل ثلاثة أيام في مستشفى فيينا العام ، ويتم إجراء حوالي عشرين تدخلاً سنويًا لمرضى التليف الكيسي.", "وكورونا؟ ليس جيد. يُظهر السجل الأوروبي للتليف الكيسي أن الأشخاص الذين يبلغون من العمر 30 عامًا لديهم مخاطر مماثلة للإصابة بمسار شديد من Covid-19 مثل الأشخاص البالغين من العمر 60 عامًا في بقية السكان.", "في حالة الإصابة بعدوى Covid 19 ، يجب أن يُعالج الأطفال كثيرًا في المستشفى ، لكن عادةً لا يحتاجون إلى رعاية طبية مكثفة. فيليب: كيف تتعامل مع الوباء؟", "ليزا: لدي الاحترام ، لكن لا داعي للذعر. غادر صديقي لفترة من الوقت في الإغلاق الأول. يمكنني العمل في المنزل ، لكن كمهندس كهربائي لا يمكنه ذلك. أنا لا أذهب إلى أي متجر. ألتقي فقط بأشخاص يأخذون الأمر على محمل الجد.", "فيليب: لقد تحولت من عيادة الأطفال الخارجية إلى الكبار قبل كورونا. كيف شعرت هذه الخطوة؟ ليزا: كان لدي قدر كبير من الثقة مع طبيبي في عيادة الأطفال.", "يمكنني دائمًا الاتصال ، حتى لو كانت لدي مشاكل شخصية. كنت ليزا وليس رقم. الآن ينظر إليّ كشخص بالغ ، كامرأة. أتيت للاختبارات ثم أذهب مرة أخرى. إنه قسم جديد.", "فيليب: ابنتي يعالجها طبيبك السابق. ليزا: هذا جيد ، فهي في أيد أمينة. يعني التليف الكيسي دائمًا العمل الجماعي. كيف حال ابنتك؟", "فيليب: لعبت الرجبي وتحولت إلى الباليه. تحب شرائح اللحم مع زبدة الأعشاب. وهي تحب القتال مع أخيها. إنها بخير. (النص: فيليب باور ، الصور: ذرة هيربرت ، ٢٨ فبراير ٢٠٢١)" ]
}