{
  "id" : "cJEO5s98",
  "url" : "https://kurier.at/sport/wintersport/kombinierer-gruber-nach-herz-op-das-ist-mein-groesster-sieg/401092689",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kombinierer Gruber nach Herz-OP: \"Das ist mein größter Sieg!\"",
  "articleTitleTranslated" : "الجمع بين جروبر بعد جراحة القلب: \"هذا هو أعظم انتصار لي!\"",
  "articleContent" : [ "Der Weltmeister von 2015 litt an einer Verengung der Herzkranzgefäße.  Nach einem letzten Check der Ärzte darf er die Karriere fortsetzen.  Als Bernhard Gruber im März ins Krankenhaus eingeliefert wurde und sich einer akuten Herz-Operation unterziehen musste, dachten wohl die wenigsten daran, dass der Nordische Kombinierer jemals wieder in den Leistungssport zurückkehren würde.", "Vielmehr stand damals seine Gesundheit auf dem Spiel.  Wegen einer Verengung der Herzkranzgefäße musste dem Weltmeister von 2015 ein Stent eingesetzt werden.  Heikles Thema \"Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme\", sagt der 38-Jährige, der sich nach dem Eingriff lange schonen musste.", "\"Spitzensport nach einer Stent-Implantation ist ja doch ein sehr heikles Thema.\"  Doch im Hinterkopf hatte der nimmermüde Salzburger die Fortsetzung seiner Karriere.", "Deshalb begann er über den Sommer auch mit leichtem Training, das er zuletzt auch steigerte.  In der Hoffnung, dass die Ärzte ihm grünes Licht für die Rückkehr in den Spitzensport geben.", "Gute Werte Nach einem intensiven Medizincheck in Salzburg, bei dem Bernhard Gruber auf dem Laufbahn an seine körperlichen Grenzen gehen musste, erhielt der Routinier nun die erfreuliche Nachricht: \"Seine Werte und die Leistungsfähigkeit ist annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen\", sagte Josef Niebauer, Kardiologe und Primar des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg. © Bild: APA/BARBARA GINDL Bernhard Gruber ist nach dem positiven Befund erleichtert.", "„Das ist mein bisher größter Sieg.  Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.\"  Wann und wie er in den Weltcup zurückkehren wird, steht allerdings noch in den Sternen.", "Bernhard Gruber hat noch viel Aufholbedarf und wenig intensive Trainingseinheiten in den Beinen.  \"Der Weg zurück wird alles andere als einfach, ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert\", sagt der 38-Jährige.", "Von den ÖSV-Trainern erhält Gruber alle Unterstützung dieser Welt.  \"Ich freue mich riesig für Berni, dass er das OK der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt\", sagt Chefcoach Christoph Eugen.", "Bernhard Gruber (*12.  August 1982 in Schwarzach im Pongau) ist einer der erfolgreichsten Nordischen Kombinierer, die Österreich je hervorgebracht hat.  Vor allem bei Großereignissen ist der Routinier aus dem Gasteinertal immer in Hochform und hat deshalb schon eine umfangreiche Trophäensammlung.", "Sein größter persönlicher Triumph war der WM-Titel 2015 in Falun im Bewerb von der Großschanze.  Dazu gewann er 2013 und 2019 jeweils WM-Silber im Einzel, bei den Olympischen Spielen 2010 in Vancouver holte er Bronze.", "Mit dem Team räumte Gruber groß ab: 2010 wurde er Olympiasieger, 2011 Doppelweltmeister, dazu kommen sechs weitere Teammedaillen bei Weltmeisterschaften und Olympischen Spielen.", "In seiner Karriere feierte der Salzburger sieben Weltcupsiege.  Bei aller Freude über die vollständige Genesung und das Fortsetzen der Karriere, Bernhard Gruber ist sich bewusst, dass er bei seinem Comeback auch scheitern kann.", "\"Es muss auch nicht heißen, dass auch wenn ich jetzt wieder hundert Prozent fit bin, ich das im Wettkampf umsetzen kann.  Viel wird sich im Kopf abspielen, aber dafür haben wir mit den Untersuchungen alle Unklarheiten beseitigt Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an", ". “" ],
  "articleContentTranslated" : [ "عانى بطل العالم 2015 من تضييق في الشرايين التاجية. بعد فحص نهائي من قبل الأطباء ، سُمح له بمتابعة حياته المهنية. عندما تم إدخال بيرنهارد جروبر إلى المستشفى في مارس واضطر إلى الخضوع لعملية قلب حادة ، اعتقد عدد قليل جدًا أن الرياضي الشمالي المشترك سيعود إلى ممارسة الرياضة التنافسية.", "بدلا من ذلك ، كانت صحته معرضة للخطر في ذلك الوقت. بسبب تضيق الشرايين التاجية ، كان على بطل العالم 2015 استخدام دعامة. موضوع حساس \"لقد توقعت قليلاً أنني لن أحصل على الضوء الأخضر بعد الآن ،\" يقول الشاب البالغ من العمر 38 عامًا ، والذي كان عليه أن يأخذ الأمر بسهولة لفترة طويلة بعد الإجراء.", "\"بعد كل شيء ، الرياضة من الدرجة الأولى بعد زرع الدعامة هي موضوع حساس للغاية.\" لكن في مؤخرة ذهنه استمر رجل سالزبورغ الدؤوب في مسيرته المهنية.", "لهذا السبب بدأ بتدريب خفيف خلال الصيف ، وزاد مؤخرًا. على أمل أن يعطيه الأطباء الضوء الأخضر للعودة إلى رياضة من الدرجة الأولى.", "قيم جيدة بعد فحص طبي مكثف في سالزبورغ ، اضطر خلاله برنارد جروبر إلى دفع حدوده البدنية في مسيرته المهنية ، تلقى المخضرم الآن الأخبار السارة: \"قيمته وأدائه كانت جيدة تقريبًا كما كانت قبل عام عندما كان معنا آخر مرة لإجراء فحص طبي رياضي.", "قال جوزيف نيبور ، اختصاصي أمراض القلب والابتدائي في المعهد الجامعي للطب الرياضي في مستشفى جامعة سالزبورغ ، \"حتى مع التشخيصات الشاملة ، لم نتمكن من العثور على أي تشوهات تتحدث ضد الإجهاد عند مستوى الأداء العالي\". © الصورة: APA / BARBARA GINDL يشعر بيرنهارد جروبر بالارتياح بعد النتيجة الإيجابية.", "\"هذا هو أكبر فوز لي حتى الآن. أنا سعيد جدًا لأنني أستطيع الاستمرار في متابعة شغفي الكبير تجاه الشمال معًا. \"متى وكيف سيعود إلى كأس العالم لا يزال في النجوم.", "لا يزال أمام برنارد جروبر الكثير من اللحاق بالركب ولديه القليل من الدورات التدريبية المكثفة في ساقيه. يقول اللاعب البالغ من العمر 38 عامًا: \"طريق العودة لن يكون سهلاً ، لم أقوم بقفزة واحدة ، ولم أقوم بتدريبات القوة ولا تدريب سريع تقريبًا\".", "يتلقى Gruber كل الدعم في العالم من مدربي ÖSV. \"أنا سعيد حقًا لبيرني لأنه حصل على موافقة الأطباء. نحن نمنحه كل الوقت الذي يحتاجه في طريق عودته\" ، كما يقول المدرب كريستوف يوجين.", "برنهارد جروبر (من مواليد 12 أغسطس 1982 في شوارزاتش إم بونجاو) هو أحد أنجح الرياضيين الشماليين الذين أنتجتهم النمسا على الإطلاق. خاصة في الأحداث الكبرى ، يكون المخضرم من وادي جاستاين دائمًا في أفضل حالاته وبالتالي لديه بالفعل مجموعة كبيرة من الجوائز.", "كان أعظم انتصار شخصي له هو كأس العالم 2015 في فالون في المنافسة على التل الكبير. بالإضافة إلى ذلك ، فاز بميدالية فضية كأس العالم في 2013 و 2019 ، والبرونزية في دورة الألعاب الأولمبية 2010 في فانكوفر.", "حقق Gruber ربحًا كبيرًا مع الفريق: كان بطلًا أولمبيًا في عام 2010 ، وبطلًا للعالم مرتين في عام 2011 ، بالإضافة إلى ست ميداليات فرق أخرى في بطولة العالم والألعاب الأولمبية.", "احتفل رجل سالزبورغ بسبعة انتصارات في كأس العالم في مسيرته. مع كل الفرح بشأن التعافي الكامل واستمرار المسيرة المهنية ، يدرك برنارد جروبر أنه يمكن أن يفشل عند عودته.", "\"لا يعني ذلك أنه حتى لو كنت لائقًا بنسبة مائة بالمائة مرة أخرى ، يمكنني أن أضعها موضع التنفيذ في المنافسة. سيحدث الكثير في رأسي ، لكننا أوضحنا كل الغموض في التحقيقات. طريق العودة سيكون مهمة صعبة حقًا لكني أقبلها", ". \"" ]
}