{
  "id" : "cJVdtrmK",
  "url" : "https://kurier.at/politik/inland/spoe-chefin-rendi-wagner-schliesst-rot-blau-und-hofburg-kandidatur-aus/401128050",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T12:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817940/46-173272400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner schließt Rot-Blau und Hofburg-Kandidatur aus",
  "articleTitleTranslated" : "يستبعد Rendi-Wagner ترشيح الأحمر والأزرق و Hofburg",
  "articleContent" : [ "Zweierlei hat SPÖ-Chefin Pamela Rendi-Wagner Sonntag in der ORF-Pressestunde ausgeschlossen: Eine rot-blaue Koalition - und ihre Kandidatur bei der Hofburg-Wahl.", "Über die Entwicklung der Partei zeigte sie sich erfreut - konkret über die Konsolidierung der SPÖ-Umfragewerte und noch viel mehr über die guten Wahlergebnisse im Burgenland und Wien.", "Keine One-Woman-Show Die Parteichefin, die viel mit parteiinterner Kritik bis hin zu Ablösediskussionen zu kämpfen hatte, rief \"alle in der Sozialdemokratie\" auf, ihren Beitrag für die weitere gute Entwicklung der SPÖ zu leisten, \"das ist keine One-Woman-Show\".", "Angesprochen auf aktuelle Gerüchte über eine Verschlechterung des türkis-grünen Koalitionsklimas und heimliche Gespräche der Parteien über andere Regierungsvarianten erteilte Rendi-Wagner Spekulationen über eine mögliche Koalition mit der FPÖ eine klare Absage:", "Rot-Blau \"habe ich immer ausgeschlossen und das werde ich auch weiter so tun\".  : Ebenso klar schloss die SPÖ-Parteichefin aus, dass die Präsidentschaftskandidatin werden könnte: \"Das sieht meine Lebensplanung nicht vor.\"", "Abwarten, was VdB macht Die Frage, ob bzw. wen die SPÖ als Kandidaten ins Rennen schickt, sei noch nicht spruchreif. Die Wahl stehe erst 2022 an - und man wisse nicht was Bundespräsident Alexander Van der Bellen vorhat.", "Dass die SPÖ ihn unterstützen könnte sei \"natürlich\" eine Einzelmeinung der Dritten Nationalratspräsidentin Doris Bures (SPÖ).", "Gängige Praxis Rendi-Wagner warf aber auch ein, dass in der Zweiten Republik SPÖ oder ÖVP nie einen Kandidaten aufgestellt haben wenn sich ein amtierender Präsident um die Wiederwahl beworben hat. Auch das Thema Sterbehilfe wurde im ORF besprochen.", "Rendi-Wagner fordert die Regierung auf, die Bestimmungen zur Beihilfe zum Selbstmord \"solide zu reparieren\", nachdem der VfGH die Strafbarkeit (ab 2022) gekippt hat.", "Aktive Sterbehilfe lehnte sie als Ärztin ab, aber sie zeigte sich einverstanden, dass die \"überschießende Strafbarkeit\" für Beihilfe nicht mehr gelten soll. Man müsse konkrete Ausnahmen definieren und Missbrauch ausschließen. ", "\"Sehr froh\" ist Rendi-Wagner, dass die Strafbarkeit der aktiven Sterbehilfe nicht aufgehoben wurde.", "Was aber die Beihilfe zum Selbstmord betrifft sei es \"inhaltlich nicht nachvollziehbar, wenn Menschen sich strafbar machen können, wenn sie ein Zugticket kaufen für jemanden, der ins Ausland in eine legale Sterbeklinik fährt\", sagte sie am Sonntag in der ORF-Pressestunde.", "Über das neue Gesetz - das die Regierung bis Ende 2021 vorlegen muss - sei eine breite Diskussion mit breitem Konsens nötig. Jedenfalls müssten Schmerz-, Palliativ- und Hospizversorgung flächendeckend ausgebaut werden." ],
  "articleContentTranslated" : [ "استبعدت رئيسة SPÖ باميلا ريندي فاغنر أمرين في ساعة الصحافة ORF يوم الأحد: ائتلاف أحمر-أزرق - وترشحها لانتخابات هوفبورغ.", "لقد كانت مسرورة بتطور الحزب - وتحديداً مع توحيد استطلاعات الرأي في SPÖ وأكثر من ذلك بكثير مع نتائج الانتخابات الجيدة في بورغنلاند وفيينا.", "ليس عرض امرأة واحدة. دعا زعيم الحزب ، الذي كان عليه أن يناضل كثيرًا مع النقد الداخلي للحزب وحتى مناقشات الاستبدال ، \"كل فرد في الاشتراكية الديموقراطية\" للمساهمة في التطوير الجيد المستمر لـ SPÖ ، \"هذه ليست امرأة واحدة -تبين\".", "عندما سُئل عن الشائعات الحالية حول تدهور مناخ الائتلاف الأخضر الفيروزي والمناقشات السرية بين الأحزاب حول أشكال الحكومة الأخرى ، أعطى Rendi-Wagner تكهنات حول تحالف محتمل مع FPÖ رفضًا واضحًا:", "Red-Blue \"لقد استبعدت دائمًا وسأواصل القيام بذلك\". : بنفس الوضوح ، استبعد زعيم حزب SPÖ إمكانية أن يصبح مرشحًا للرئاسة: \"هذه ليست خطة حياتي\".", "انتظر لترى ما يفعله VdB إن مسألة ما إذا كان أو من يرسل SPÖ كمرشح ليست جاهزة بعد لاتخاذ قرار. لن يكون موعد الانتخابات حتى عام 2022 - ولا يعرف المرء ما الذي سيفعله الرئيس الفيدرالي ألكسندر فان دير بيلن.", "حقيقة أن حزب SPÖ يمكن أن يدعمه كان \"بالطبع\" رأيًا فرديًا للرئيس الثالث للمجلس الوطني ، دوريس بوريس (SPÖ).", "ومع ذلك ، فإن الممارسة الشائعة ، ألقى Rendi-Wagner أيضًا بحقيقة أن SPÖ أو ÖVP لم يرشحا أبدًا أي مرشح في الجمهورية الثانية إذا تقدم الرئيس الحالي بإعادة انتخابه. كما نوقش موضوع القتل الرحيم في ORF.", "تدعو Rendi-Wagner الحكومة إلى \"الإصلاح الصارم\" للأحكام المتعلقة بمساعدة الانتحار بعد أن ألغت VfGH المسؤولية الجنائية (اعتبارًا من عام 2022).", "كطبيبة ، رفضت القتل الرحيم النشط ، لكنها وافقت على أن \"المسؤولية الجنائية المفرطة\" يجب ألا تنطبق بعد الآن على المساعدة على الانتحار. يجب عليك تحديد استثناءات محددة واستبعاد إساءة الاستخدام.", "ريندي فاغنر \"سعيدة للغاية\" لأن القتل الرحيم النشط لم يعاقب عليه.", "وقالت يوم الأحد في ساعة الصحافة ORF ، فيما يتعلق بالانتحار بمساعدة ، \"من غير المفهوم من حيث المحتوى عندما يرتكب الناس جريمة جنائية إذا اشتروا تذكرة قطار لشخص يسافر إلى الخارج إلى عيادة وفاة قانونية\".", "هناك حاجة إلى نقاش واسع بإجماع واسع حول القانون الجديد - الذي يتعين على الحكومة تقديمه بحلول نهاية عام 2021. على أي حال ، يجب توسيع نطاق رعاية الألم والمسكنات ورعاية المسنين في جميع المجالات." ]
}