{
  "id" : "CjZR0RAl",
  "url" : "https://www.derstandard.at/story/2000125234649/fahrraeder-werden-auch-heuer-zur-mangelware?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fahrräder werden auch heuer zur Mangelware",
  "articleTitleTranslated" : "كما يوجد نقص في عرض الدراجات هذا العام",
  "articleContent" : [ "Gebrauchte Fahrräder? Ja gern, aber nicht jetzt. Man möge sich doch im Sommer wieder melden. Die Botschaft des jungen Mannes eines Fahrradverleihs im ersten Wiener Gemeindebezirk lautet: bitte warten.", "Der Dienstleister, der nicht nur Räder vermietet, sondern auch geführte Touren per Bike anbietet, tauscht regelmäßig seinen Fuhrpark aus und verkauft die gebrauchten Drahtesel an Interessenten. Heuer wäre es wieder so weit gewesen, allein der Nachschub fehlt.", "KTM könne nicht liefern. Stefan Limbrunner, Geschäftsführer von KTM, bestätigt Engpässe. Das Nadelöhr seien die Lieferkette, die \"volatile\" Infektionslage und wiederkehrend fehlende Komponenten. Im Vorjahr hat die oberösterreichische Fahrradschmiede kräftig Personal aufgestockt.", "KTM beschäftigt in Mattighofen seither um 15 Prozent mehr Mitarbeiter als vor der Krise. Statt 800 montieren diese 1.000 Räder am Tag, eigentlich sollten es aber 1.200 sein, sagt Limbrunner.", "Demnächst wird man zum ersten Mal in der Geschichte des heimischen Marktführers in der Lackieranlage auf Zwei-Schicht-Betrieb umstellen. Bis Ende März braucht man weitere 20 bis 30 Leute. Heuer werden zudem neue Hallen in Betrieb genommen.", "\"Wir haben noch nie so viel investiert\", sagt Limbrunner. Das Rad erlebte schon vor Corona eine Renaissance, die Pandemie hat den Boom weiter befeuert und das nicht nur in Österreich, beschreibt Holger Schwarting, Chef von Sport 2000, die von 300 Händlern getragen wird, die Lage.", "In Europa haben sich die Verkaufszahlen verdoppelt bis verdreifacht, auch in Asien stiegen viele aufs Zweirad um. Das Interesse reiße auch heuer nicht ab, sagt Schwarting: \"Viele standen gleich nach der Wiedereröffnung nach dem Lockdown am 8.", "Februar vor der Tür ihres Fachhändlers. Noch nie sind im Februar so viele Fahrräder verkauft worden wie heuer.\" 400.000 neue Bikes wurden im Vorjahr hierzulande verkauft, weit über die Hälfte davon produzierte KTM. 450.000 werden es wohl heuer werden, schätzt Schwarting.", "Gäbe es nicht den Engpass bei den Rädern, hätte der Absatz auf 480.000 steigen können, meint Schwarting. Hans-Jürgen Schoder, Geschäftsführer des Welser Großhändlers Thalinger Lange und Sprecher der Arge Fahrrad, bestätigt die Nöte in der gesamten Branche.", "Auch wenn Assemblierer ihre Kapazitäten aufgrund der gestiegenen Nachfrage erhöht hätten, die Schwächen bei einzelnen Gliedern der Lieferketten würden wohl noch die nächsten ein bis zwei Jahre anhalten, sagt Schoder.", "Teilweise würden Komponentenhersteller aufgrund von Corona-Clustern etwa in Shimano-Fabriken in Malaysia oder anderswo in Asien Teile ihrer Fabrik stilllegen. Dazu kommt, dass es an freien Containern mangelt.", "Angesichts des Umstands, dass gut die Hälfte der Einzelteile aus Asien importiert wird, kein unbedeutender Faktor. \"Wir müssen derzeit oft auf Luftfracht umsteigen\", sagt Schoder. Die Frachtkosten hätten sich vervielfacht, bestätigt Sport-2000-Mann Schwarting.", "Manche Hersteller hätten die höheren Logistikkosten geschluckt, andere geben sie weiter. Zwischen fünf bis zehn Prozent seien Räder zum Teil teurer geworden. Wurde bislang mit 999 Euro bepreist, steht nun oft 1.049 auf dem Schild.", "Auch bei kleinen Verschleißteilen fallen die höheren Kosten ins Gewicht. Knausrig seien die Kunden bei neuen Fahrrädern aber ohnehin nicht, sagt Schwarting. Ungebrochen sei der Trend zu E-Bikes, auch teurere Leichtfahrräder etwa für Kinder seien gefragt.", "Rund ein Viertel der 400.000 Räder, die im Vorjahr verkauft wurden, waren strombetrieben. Auf 40 bis 50 Prozent könnte der Anteil in den kommenden Jahren steigen. Ob E-Bike, Moutain- oder Citybike: Schwarting rät, sich das Objekt der Begierde rechtzeitig zu sichern.", "Auch wenn laufend nachgeliefert werde – wer sich entschieden habe, tue gut daran zu reservieren. Viele Räder waren in der ersten Welle der Auslieferungen schnell vergriffen.", "Der Großhändler Thalinger Lange, der auch Shimano-Distributeur ist, hat für das Jahr 2022 schon 95 Prozent der Ware eingekauft, auch für das Jahr darauf habe man sich bereits bis zu 70 Prozent eingedeckt, sagt Geschäftsführer Schoder.", "Fahrradhändler, die nicht schon im Mai, Juni oder Juli des Vorjahres ihre Ware geordert hätten, säßen heuer wohl auf dem Trockenen. So mancher Händler habe bereits angedeutet im Sommer drei Wochen zuzusperren, sagt Schoder.", "Ähnlich wie im Vorjahr, als viele Händler schon im Sommer leere Lager hatten, dürfte also auch heuer so manchem die Ware ausgehen. (Regina Bruckner, 22.3.2021)" ],
  "articleContentTranslated" : [ "الدراجات المستعملة؟ نعم ولكن ليس الآن. يجب عليك الاتصال بي مرة أخرى في الصيف. الرسالة من الشاب في شركة لتأجير الدراجات الهوائية في الحي الأول في فيينا هي: من فضلك انتظر.", "يقوم مزود الخدمة ، الذي لا يستأجر الدراجات فحسب ، بل يقدم أيضًا جولات إرشادية بالدراجة ، بتغيير أسطوله بانتظام ويبيع الدراجات المستعملة للأطراف المهتمة. هذا العام كان من الممكن أن يكون ذلك الوقت مرة أخرى ، لكن الإمدادات مفقودة.", "KTM لا تستطيع التسليم. يؤكد ستيفان ليمبرونر ، العضو المنتدب لشركة KTM ، على الاختناقات. عنق الزجاجة هو سلسلة التوريد ، وحالة العدوى \"المتقلبة\" والنقص المتكرر في المكونات. في العام السابق ، زادت شركة دراجات النمسا العليا من موظفيها بشكل كبير.", "ومنذ ذلك الحين ، وظفت KTM عددًا أكبر من الأشخاص بنسبة 15 في المائة في Mattighofen عما قبل الأزمة. بدلاً من 800 ، قاموا بتجميع 1000 دراجة في اليوم ، لكن في الواقع يجب أن تكون 1200 ، كما يقول ليمبرونر.", "قريبًا ، ولأول مرة في تاريخ الشركة الرائدة في السوق المحلية ، سيتم تحويل ورشة الطلاء إلى العمل بنظام الفترتين. أنت بحاجة إلى 20 إلى 30 شخصًا آخر بحلول نهاية شهر مارس. هذا العام ، سيتم أيضًا تشغيل قاعات جديدة.", "يقول ليمبرونر: \"لم نستثمر أبدًا هذا القدر من الاستثمار\". شهدت الدراجة نهضة حتى قبل كورونا ، فقد غذى الوباء الطفرة وليس فقط في النمسا ، كما يقول هولجر شوارتنج ، رئيس Sport 2000 ، التي يرتديها 300 تاجر.", "في أوروبا ، تضاعفت المبيعات مرتين أو ثلاث مرات ، وتحول الكثير في آسيا إلى استخدام المركبات ذات العجلتين. يقول شوارتنج إنه لا يزال هناك اهتمام بهذا العام: \"وقف الكثيرون فور إعادة الافتتاح بعد الإغلاق في الثامن من آب (أغسطس).", "فبراير على باب الوكيل المختص. لم يسبق من قبل بيع الكثير من الدراجات في فبراير مثل هذا العام. \"تم بيع 400000 دراجة جديدة في هذا البلد العام الماضي ، أنتجت KTM أكثر من نصفها. ويقدر شوارتنج أنها ستكون 450.000 هذا العام.", "يقول شوارتنج ، لولا النقص في عدد الدراجات ، لكانت المبيعات قد ارتفعت إلى 480 ألفًا. يؤكد Hans-Jürgen Schoder ، العضو المنتدب لشركة Wels لتجارة الجملة Thalinger Lange والمتحدث باسم Arge Fahrrad ، الاحتياجات في الصناعة بأكملها.", "يقول شودر إنه حتى لو زادت شركات التجميع من قدراتها بسبب زيادة الطلب ، فمن المحتمل أن تستمر نقاط الضعف في الروابط الفردية في سلسلة التوريد خلال العام أو العامين القادمين.", "في بعض الحالات ، يقوم مصنعو المكونات بإغلاق أجزاء من مصانعهم بسبب تكتلات كورونا ، على سبيل المثال في مصانع شيمانو في ماليزيا أو في أي مكان آخر في آسيا. بالإضافة إلى ذلك ، هناك نقص في الحاويات المجانية.", "نظرًا لحقيقة أن نصف الأجزاء الفردية يتم استيرادها من آسيا ، فإن هذا ليس عاملاً ضئيلًا. يقول شودر: \"غالبًا ما يتعين علينا التحول إلى الشحن الجوي في الوقت الحالي\". تضاعفت تكاليف الشحن ، كما يؤكد Sport 2000 man Schwarting.", "كان بعض المصنّعين قد ابتلعوا التكاليف اللوجيستية المرتفعة ، والبعض الآخر يمررها. في بعض الحالات ، أصبحت الدراجات أكثر تكلفة بنسبة تتراوح بين خمسة وعشرة بالمائة. كان سعر اللافتة في السابق يبلغ 999 يورو ، وغالبًا ما يكون الآن 1049 يورو.", "حتى مع وجود أجزاء صغيرة قابلة للتلف ، فإن التكاليف المرتفعة كبيرة. يقول Schwarting أن العملاء ليسوا بخيل عندما يتعلق الأمر بالدراجات الجديدة على أي حال. الاتجاه نحو الدراجات الإلكترونية مستمر ، والدراجات الخفيفة الأكثر تكلفة ، على سبيل المثال للأطفال ، مطلوبة.", "حوالي ربع 400 ألف دراجة بيعت العام الماضي كانت تعمل بالكهرباء. قد ترتفع النسبة إلى 40 إلى 50 في المائة في السنوات القادمة. سواء كانت الدراجة الإلكترونية أو الدراجة الجبلية أو الدراجة في المدينة: ينصحك شوارتنج بتأمين الشيء الذي تريده في الوقت المناسب.", "حتى لو كانت هناك عمليات تسليم مستمرة - إذا كنت قد قررت ، فمن الحكمة أن تقوم بالحجز. تم بيع العديد من الدراجات بسرعة في الموجة الأولى من عمليات التسليم.", "اشترى تاجر الجملة Thalinger Lange ، وهو أيضًا موزع Shimano ، 95 في المائة من البضائع لعام 2022 ، وتم تخزين ما يصل إلى 70 في المائة للعام التالي ، كما يقول المدير الإداري شودر.", "من المحتمل أن يُترك تجار الدراجات الذين لم يطلبوا بضائعهم في مايو أو يونيو أو يوليو من العام السابق على أرض جافة هذا العام. يقول شودر إن بعض التجار أشاروا بالفعل إلى أنهم سيُغلقون لمدة ثلاثة أسابيع في الصيف.", "على غرار العام السابق ، عندما كان لدى العديد من التجار مستودعات فارغة في الصيف ، من المحتمل أن تنفد البضائع لدى بعضهم هذا العام أيضًا. (ريجينا بروكنر ، 22 مارس 2021)" ]
}