{
  "id" : "Ck24C6yl",
  "url" : "https://www.derstandard.at/story/2000125211708/tod-auf-der-weide-wie-stressfreies-schlachten-ermoeglicht-werden-soll?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tod auf der Weide: Wie stressfreies Schlachten ermöglicht werden soll",
  "articleTitleTranslated" : "الموت في المرعى: كيف يجب أن يكون الذبح الخالي من الإجهاد ممكناً",
  "articleContent" : [ "Wien – Einmal im Monat führt Alois Kiegerl ein Rind an den Rand seines offenen Stalles. Ein Schuss betäubt es. In der Box eines Anhängers blutet es aus, ehe es im nächstgelegenen Schlachtraum zerlegt wird.", "Nie wieder werde er seine Tiere lebend in Schlachthöfe transportieren, sagt Kiegerl, der auf der Koralpe auf 1.000 Meter Seehöhe seit Jahrzehnten eine Biolandwirtschaft betreibt. Seine 30 Mutterkühe hält Kiegerl im Sommer auf der Weide, im Winter im Freilaufstall.", "An ein Verladen sind sie nicht gewöhnt, den Stress tue er ihnen nicht an. Nicht nur dass das Verletzungsrisiko für Tier und Mensch viel zu hoch sei: Wer gutes Fleisch produzieren will, der müsse seinen Rindern auch in ihren letzten Lebensstunden möglichst viel Angst nehmen.", "Mit elf Bauern aus der Region teilt sich sein Betrieb nun einen mobilen Schlachtanhänger. Das Fleisch ihrer Biorinder wird direkt vermarktet. Deren im Vergleich zur industriellen Schlachtung sanfter Tod verteuert ein Rind um 100 Euro.", "Sich von der Masse abzuheben sei für seinen Hof überlebensnotwendig, sagt Kiegerl. In Niederösterreich beendet ein Bauer das Leben seiner Rinder mit Kugelschüssen. Zweimal im Jahr, unter Beisein des Tierarztes, auf der vertrauten Weide.", "Ihr Sterben passiert in einem rechtlichen Graubereich, unter dem Deckmantel der Notschlachtung. Es wäre ein Horror für seine Rinder, in den Anhänger gezogen zu werden, erzählt der Landwirt. Von den Gerüchen nach Angst und Tod auf den Schlachthöfen nicht zu reden.", "\"Es ist, als ob man Wildtiere einfängt. Sie leben ihr Leben lang auf der Weide, sie sind an keine Stricke gewöhnt.\" Österreichs Biobauern kämpfen seit Jahren darum, ihren Nutztieren den Weg in den Schlachthof zu ersparen.", "Die Industrie legte sich mit dem Verweis auf Waffengleichheit bei Auflagen quer, galt es doch auch, die eigenen Kapazitäten auszulasten.", "Manch Behörde warnte vor Fehlschüssen, die aus Sicht der Bauern aber in keiner Relation zum Leid durch tausende Tiertransporte stünden, da notfalls sofort ein zweiter Schuss erfolge. Die Politik tastete das heikle Thema lange Zeit nicht an.", "Nun will sie das ändern: Die Neos brachten im Gesundheitsausschuss einen Antrag zu mobiler wie teilmobiler Schlachtung in Boxen ein. Grüne und ÖVP zogen mit. Kommende Woche soll dieser im Plenum beschlossen werden.", "Einzelne Initiativen dazu gibt es bereits in der Steiermark und Oberösterreich. Ziel ist es, diese österreichweit voranzubringen und damit an die Schweiz und Deutschland anzuschließen, die hier deutlich voraus sind.", "Karin Doppelbauer, Landwirtschaftssprecherin der Neos, verspricht eine Trendwende: Die Anschaffung teilmobiler Schlachtanlagen gehöre finanziell gefördert, die Möglichkeit für überbetriebliche Nutzung rechtlich klargestellt.", "Clemens Stammler, Sprecher für Regionalpolitik der Grünen, erinnert an \"grausliche Bilder von unwürdigen Tiertransporten\". Die Schlachtung im gewohnten Lebensumfeld der Nutztiere – wie etwa auf der Weide, im Auslauf oder an der Futterstelle – sei im Sinne des Tierwohls.", "Wobei es sich an Details spießen könnte, wie bisherige Erfahrungen zeigen. Ein Erlass erlaubt teilmobile Schlachtung in Österreich bereits, allerdings unter sehr hohen Auflagen. Schlachtanhänger sind wie auch Schlachträume für viele kleine Betriebe zu teuer.", "Der Aufwand, ständig den Amtstierarzt beiziehen zu müssen, ist erheblich. Zumal entsprechende Ärzte in vielen Regionen dünn gesät sind. So manch politisch beworbenes Pilotprojekt entschlief bereits sanft.", "Oberösterreich weiß ein Lied davon zu singen. Weideschlachthöfe, wie sie der Steirer Norbert Hackl auf seinem Biohof Labonca für seine Schweine betreibt, sind in Österreich nach wie vor die Ausnahme.", "Die Bergbauernvereinigung Via Campesina appelliert daran, dass die Regeln und Auflagen tatsächlich zugunsten kleiner bäuerlicher Betriebe ausfallen. Sie fordert einen Zuschuss zu den laufenden Kosten. Denn etwas gesetzlich zu ermöglichen bedeute noch nicht, dieses auch zu verwirklichen.", "Josef Zotter, Chocolatier und Betreiber eines essbaren Tiergartens, hofft nun auf Klarheit. Er ringt mit den Behörden seit Jahren um eine Zulassung für die Schlachtung seiner Tiere auf der Weide.", "Der steirische Unternehmer investierte in eine Schlachtbox aus Deutschland, die er bisher jedoch nie einsetzen durfte. Auch ein Hochsitz, von dem aus auf die Weide hinter Erdwällen geschossen werden hätte sollen, blieb ungenutzt – obwohl ihm dieser beinahe den Durchbruch gebracht hätte.", "Woran es scheiterte? \"Ich will meine Tiere vor der Betäubung für den Bolzenschuss nicht fixieren müssen\", sagt Zotter. Daran seien sie nicht gewöhnt. Und das werde er ihnen auch im letzten Augenblick ihres Lebens nicht antun. (Verena Kainrath, 21.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يقود Alois Kiegerl ماشية مرة في الشهر إلى حافة إسطبله المفتوح. طلقة واحدة تذهله. في صندوق مقطورة ينزف قبل تفكيكه في أقرب مسلخ.", "يقول Kiegerl ، الذي ينظم الزراعة العضوية في Koralpe على ارتفاع 1000 متر فوق مستوى سطح البحر ، إنه لن ينقل حيواناته مرة أخرى إلى المسالخ على قيد الحياة منذ عقود. يربي Kiegerl 30 بقرة رضيعة في المراعي في الصيف وفي الكشك الحر في الشتاء.", "لا يتم استخدامها في التحميل ، فهي لا تسبب لهم الإجهاد. لا يقتصر الأمر على أن خطر إصابة الحيوانات والبشر مرتفع للغاية: يجب على أي شخص يريد إنتاج لحوم جيدة أن يخاف من ماشيته قدر الإمكان ، حتى في الساعات الأخيرة من حياته.", "تشترك شركته الآن في مقطورة مجزرة متنقلة مع أحد عشر مزارعًا من المنطقة. يتم تسويق لحوم ماشيتهم العضوية مباشرة. إن موتهم اللطيف مقارنة بالمجازر الصناعية يجعل الماشية أغلى بمقدار 100 يورو.", "يقول Kiegerl إن التميز من بين الحشود أمر حيوي لمزرعته. في النمسا السفلى ، قتل مزارع ماشيته بطلقات نارية. مرتان في السنة بحضور الطبيب البيطري في مرعى مألوف.", "ووقعت وفاتهم في منطقة رمادية قانونية ، تحت ستار المذبحة الطارئة. يقول المزارع إنه سيكون أمرًا مروعًا أن يتم جر ماشيته إلى المقطورة. ناهيك عن روائح الخوف والموت في المسالخ.", "\"الأمر أشبه بصيد الحيوانات البرية. إنهم يعيشون في المراعي طوال حياتهم ، ولم يعتادوا على الحبال\". يكافح المزارعون العضويون في النمسا منذ سنوات لإنقاذ مواشيهم من الاضطرار إلى الذهاب إلى المسلخ.", "انقلبت الصناعة ضد الإشارة إلى تكافؤ الأسلحة مع الشروط ، ولكن كان من المهم أيضًا استخدام قدراتهم الخاصة.", "حذرت العديد من السلطات من عدم إهدار الطلقات ، والتي ، من وجهة نظر المزارعين ، لا علاقة لها بالمعاناة التي تسببها الآلاف من عمليات نقل الحيوانات ، حيث سيتم إطلاق طلقة ثانية على الفور إذا لزم الأمر. لفترة طويلة ، لم تمس السياسة هذه القضية الحساسة.", "الآن تريد تغيير ذلك: قدمت Neos تطبيقًا إلى اللجنة الصحية للذبح المتنقل والمتحرك جزئيًا في الصناديق. ذهب الخضر و ÖVP معهم. سيتم تحديد ذلك في الجلسة العامة الأسبوع المقبل.", "توجد بالفعل مبادرات فردية لهذا الغرض في ستيريا والنمسا العليا. والهدف من ذلك هو الترويج لذلك في جميع أنحاء النمسا ، وبالتالي ربطها بسويسرا وألمانيا ، اللتين تتقدمان هنا بوضوح.", "تعد كارين دوبلباور ، المتحدثة باسم الزراعة في Neos ، بتحويل: شراء المسالخ المتنقلة جزئيًا يجب أن يكون مدعومًا ماليًا ، وإمكانية الاستخدام عبر الشركات موضحة قانونًا.", "يتذكر كليمنس ستاملر ، المتحدث باسم السياسة الإقليمية للخضر ، \"الصور المروعة لعمليات نقل الحيوانات التي لا تستحق\". ذبح الماشية في بيئة معيشية مألوفة - مثل المراعي أو في الجري أو في محطة التغذية - هو في مصلحة الرفق بالحيوان.", "حيث يمكن أن تكون التفاصيل منحرفة ، كما تظهر التجربة السابقة. هناك مرسوم يسمح بالفعل بذبح متحرك جزئيًا في النمسا ، ولكن في ظل ظروف عالية جدًا. المسالخ ، مثل المسالخ ، باهظة الثمن بالنسبة للعديد من الشركات الصغيرة.", "إن الجهد المبذول باستمرار لاستدعاء الطبيب البيطري الرسمي كبير. خاصة وأن الأطباء المناسبين قليلون ومتباعدون في العديد من المناطق. لقد توفي بالفعل العديد من المشاريع التجريبية المعلن عنها سياسيًا بلطف.", "النمسا العليا تعرف شيئًا أو شيئين عنها. مسالخ المراعي ، مثل تلك التي يديرها ستيريان نوربرت هاكل لخنازيرته في مزرعته العضوية لابونكا ، لا تزال استثناءً في النمسا.", "تناشد جمعية المزارعين الجبليين Via Campesina أن القواعد والمتطلبات في الواقع لصالح المزارع الصغيرة. تطلب منحة لتغطية تكاليف التشغيل. لأن جعل شيء ما ممكنًا قانونيًا لا يعني إدراكه.", "يأمل جوزيف زوتر ، صانع الشوكولاتة ومشغل حديقة حيوانات صالحة للأكل ، في الوضوح الآن. منذ سنوات ، كان يقاتل مع السلطات للحصول على موافقة لذبح ماشيته في المراعي.", "استثمر رجل الأعمال في ستيريا في صندوق ذبح من ألمانيا ، لم يُسمح له باستخدامه من قبل. حتى المقعد المرتفع ، الذي كان يجب إطلاق النار منه على المراعي خلف الجدران الأرضية ، ظل غير مستخدم - على الرغم من أن هذا كاد أن يحقق له الاختراق.", "كيف فشلت؟ يقول زوتر: \"لا أريد أن أضطر إلى إصلاح حيواناتي قبل أن تكون مذهلة بالنسبة للمسامير الأسيرة\". لم يعتادوا على ذلك. ولن يفعل ذلك بهم في آخر لحظة من حياتهم أيضًا. (فيرينا كينراث ، 21 مارس 2021)" ]
}