{
  "id" : "CKarIoMg",
  "url" : "https://kurier.at/chronik/oesterreich/forscher-sind-im-kritischen-bereich-angekommen-spitaeler-fahren-operationen-zurueck/401092296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als 6.100 Neuinfektionen in Österreich; EU sicherte sich Biontech-Impfstoff",
  "articleTitleTranslated" : "من الغد: تغلق المحلات في الساعة 7 مساءً ؛ أطباء الأطفال ضد إغلاق المدارس",
  "articleContent" : [ "Die Zahl der Neuinfektionen von Montag auf Dienstag betrug in Kärnten 242, damit gab es am Dienstag aktuell 2.364 Infizierte.  Als genesen gelten 2.926 Menschen, um 214 mehr als am Montag.", "Die Zahl der jemals bestätigten Fälle beträgt 5.337, diese Zahl könnte sich aber noch erhöhen, weil es in den vergangenen Tagen Verzögerungen bei der Datenübermittlung gegeben hat.", "Insgesamt wurden in Kärnten bisher 118.944 Proben genommen.  Zwei mit Corona infizierte Frauen und zwei Männer sind am Montag in Kärntner Krankenhäusern gestorben.", "Die Zahl der Todesopfer stieg damit auf 46, teilte der Landespressedienst mit.  Die Frauen waren 87 bzw. 82 Jahre alt, die Männer 90 bzw. 82 Jahre.  Dienstagfrüh wurden 176 Menschen in Krankenhäusern behandelt, 14 davon auf der Intensivstation." ],
  "articleContentTranslated" : [ "وبلغ عدد الإصابات الجديدة من الاثنين إلى الثلاثاء 242 في كارينثيا ، لذا يوجد حاليًا 2364 مصابًا يوم الثلاثاء. ويعتبر 2926 شخصا تعافوا ، بزيادة 214 عن يوم الاثنين.", "يبلغ عدد الحالات المؤكدة 5337 حالة ، لكن هذا العدد قد يرتفع بسبب التأخير في نقل البيانات في الأيام القليلة الماضية.", "تم أخذ ما مجموعه 118،944 عينة في كارينثيا حتى الآن. توفيت امرأتان ورجلان مصابان بكورونا في مستشفيات كارينثيا يوم الاثنين.", "وقالت الخدمة الصحفية الحكومية إن عدد الوفيات ارتفع إلى 46. كان عمر المرأتين 87 و 82 عاما ، الرجال 90 و 82 عاما. وعولج ، صباح الثلاثاء ، 176 شخصا في المستشفيات ، 14 منهم في العناية المركزة." ]
}