{
  "id" : "cKMfsFhs",
  "url" : "https://kurier.at/sport/wintersport/zagreb-slalom-noel-in-fuehrung-oesv-laeufer-feller-und-schwarz-mischen-vorne-mit/401148177",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:19:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856550/46-173898217.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zagreb-Slalom: Noel in Führung, ÖSV-Läufer mischen vorne mit",
  "articleTitleTranslated" : "سباق زغرب المتعرج: نويل في الصدارة ، متسابقون ÖSV يختلطون في المقدمة",
  "articleContent" : [ "Feller erobert das Rote Trikot des Führenden im Slalom-Weltcup. Schwarz fährt in Zagreb auf Platz drei, der Sieg geht an den Deutschen Strasser. Seit dem 12.  November 2017 hatten sich die Fans der deutschen Slalom-Herren gedulden müssen.", "Nach Felix Neureuthers Erfolg in Levi vor mehr als drei Jahren ist nun mit Linus Straßer ein Nachfolger gefunden: Bei schwierigen Verhältnissen gewann der 28-jährige Münchner, der in seinen Jugendjahren für den Ski-Club Kitzbühel gestartet war, sein erstes Weltcuprennen. © Bild:", "REUTERS / ANTONIO BRONIC „Es ist unglaublich“, sagte Parallel-Spezialist Straßer nach seinem ersten Podestplatz im Slalom-Weltcup.  : „Ich wusste, dass es schwierig wird, hab’ dann aber gemerkt, dass die Skier gut laufen und kaum Fehler gemacht.", "Nur die Szenerie ist etwas gespenstisch“, wegen Corona waren ja auch am Sljeme keine Fans zugelassen. Nach einer wärmeren Nacht als erhofft waren wie schon bei den Damen am vergangenen Sonntag Wasser und Salz die Mittel zum Zweck, das Ergebnis war eine absolut fordernde Piste.", "Doch von so etwas lässt sich Manuel Feller in der aktuellen Version nicht beeindrucken: Nach den Plätzen zwei und vier wurde der Tiroler nun abermals Zweiter, eine Zehntelsekunde fehlte auf Straßer.", "Das Problem Fokus „Es war so langsam und unruhig, ich hab’ ein Problem gehabt, mich aufs Skifahren zu fokussieren“, sagte Feller, „ich hab’ die ganze Zeit nur den Stadionsprecher gehört. Unterm Strich ist der zweite Platz unglaublich.", "Es war eines der schwierigsten Rennen, die ich je bestritten habe“", "Dafür gibt es nun das Rote Trikot des Führenden im Slalom-Weltcup, und die Chancen stehen nicht schlecht, dass es der Fieberbrunner noch länger tragen wird – 44 Punkte Vorsprung hat er auf den ersten Verfolger Henrik Kristoffersen, der sich mit Platz zehn enttäuschte. © Bild:", "EPA / ANTONIO BAT Sechs Hundertstelsekunden länger unterwegs war Fellers Kärntner Kollege Marco Schwarz: „Es war richtig schwierig, unruhig, salzig, nicht unbedingt meine Lieblingsverhältnisse, umso cooler ist dieser dritte Platz“:", "Michael Matt rauschte im Finale mit Laufbestzeit von Platz 26 noch bis auf den vierten Rang.  “ „Das war jetzt mal wieder normales Skifahren“, sagte der Flirscher. Das erste Top-Ten-Resultat seit dem vierten Platz im Slalom von Chamonix am 8.", "Februar ist ein Lichtblick nach trüben Monaten für den 27-jährigen Tiroler, nachdem sich ja auch der Seitenblick zum Riesenslalom in der vergangenen Saison nicht als erfolgreiche Maßnahme herausgestellt hatte und deswegen wieder in der Lade verschwunden ist. 1.", "Linus Strasser (GER) 2:01,30 Minuten 2. Manuel Feller (AUT) + 0,10 Sekunden 3. Marco Schwarz (AUT) + 0,16 4. Michael Matt (AUT) + 0,46 5. Filip Zubcic (CRO) + 0,47 6.  Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8. Fabio Gstrein (AUT) + 0,58 9. Roman Zenhäusern (SUI) + 0,69 10.  Daniel Yule (SUI) + 0,70 Weitere Platzierung: 22.  Marc Digruber (AUT) + 1,84" ],
  "articleContentTranslated" : [ "فاز فيلر بالقميص الأحمر للزعيم في كأس العالم المتعرج. حصل شوارتز على المركز الثالث في زغرب ، وذهب الانتصار إلى الألماني ستراسر. منذ 12 نوفمبر 2017 ، كان على عشاق سباق التعرج الألماني التحلي بالصبر.", "بعد نجاح فيليكس نويوثر في ليفي منذ أكثر من ثلاث سنوات ، تم العثور على خليفة في لينوس ستراسر: في ظروف صعبة ، فاز اللاعب البالغ من العمر 28 عامًا من ميونيخ ، والذي بدأ مع نادي كيتزبوهيل للتزلج في شبابه ، بأول سباق له في كأس العالم. © الصورة:", "رويترز / أنطونيو برونيك قال \"إنه أمر لا يصدق\" هذا ما قاله الأخصائي الموازي شتراسر بعد أول منصة تتويجه في كأس العالم المتعرج. : \"كنت أعلم أن الأمر سيكون صعبًا ، لكنني لاحظت بعد ذلك أن الزلاجات كانت تعمل جيدًا ولم ترتكب أي أخطاء تقريبًا.", "المشهد فقط مخيف بعض الشيء \"، بسبب كورونا ، لم يُسمح بالمشجعين على Sljeme أيضًا. بعد ليلة أكثر دفئًا مما كان متوقعًا ، كان الماء والملح هما الوسيلة لتحقيق النهاية ، كما حدث مع السيدات يوم الأحد الماضي ، وكانت النتيجة منحدرًا صعبًا للغاية.", "لكن مانويل فيلر لم يتأثر بشيء من هذا القبيل في الإصدار الحالي: بعد حصوله على المركز الثاني والرابع ، جاء التيرولي في المركز الثاني مرة أخرى ، فقد عُشر من الثانية في Straßer.", "مشكلة التركيز \"لقد كانت بطيئة للغاية ومضطربة ، كان لدي مشكلة في التركيز على التزلج ،\" قال فيلر ، \"لقد سمعت للتو المذيع طوال الوقت. خلاصة القول هي أن المركز الثاني لا يصدق.", "لقد كان أحد أصعب السباقات التي خضتها في حياتي \"", "بدلاً من ذلك ، يوجد الآن القميص الأحمر للمتصدر في كأس العالم المتعرج ، والفرص ليست سيئة أن يرتديه فيبربرونر لفترة أطول - لديه 44 نقطة متقدماً على المطارد الأول هنريك كريستوفرسن ، الذي أصيب بخيبة أمل بالمركز العاشر. © الصورة:", "سافر ماركو شوارتز ، زميل وكالة حماية البيئة / أنطونيو بات فيلر في كارينثيان ، ستمئة أجزاء من الثانية: \"كان الأمر صعبًا حقًا ، ولا يهدأ ، أو مالحًا ، وليس بالضرورة ظروفي المفضلة ، لذا فإن هذا المكان الثالث هو الأفضل\":", "وانتقل مايكل مات من المركز 26 إلى المركز الرابع في النهائي بأسرع وقت. قال فليشر: \"كان ذلك تزلجًا طبيعيًا مرة أخرى\". النتيجة العشرة الأولى منذ المركز الرابع في سباق التعرج شاموني في 8 مارس.", "فبراير هو بصيص أمل بعد أشهر قاتمة للاعب التيرولي البالغ من العمر 27 عامًا ، بعد أن كانت النظرة الجانبية على التعرج العملاق لم تكن مقياسًا ناجحًا في الموسم الماضي وبالتالي اختفت مرة أخرى في الدرج. 1.", "Linus Strasser (ألمانيا) 2: 1.30 دقيقة 2nd Manuel Feller (AUT) + 0.10 ثانية ماركو شوارتز الثالث (AUT) + 0.16 4th Michael Matt (AUT) + 0.46 5th Filip Zubcic ( CRO) + 0.47 6. فيكتور موفات-جينديه (فرنسا) + 0.53 7.", "Clement Noel (FRA) + 0.54 8th Fabio Gstrein (AUT) + 0.58 9th Roman Zenhäusern (SUI) + 0.69 10 Daniel Yule (SUI) + 0.70 موضع إضافي: 22nd Marc Digruber ( AUT) + 1.84" ]
}