{
  "id" : "cKroPEyy",
  "url" : "https://www.diepresse.com/5908494/Prozess_Mehr-als-acht-Jahre-werden-es-nicht-fuer-Grasser?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T15:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als acht Jahre werden es nicht für Grasser",
  "articleTitleTranslated" : "لن يمر أكثر من ثماني سنوات لـ Grasser",
  "articleContent" : [ "Die Staatsanwaltschaft verzichtet auf Rechtsmittel im Buwog-Prozess. Damit sind auch sechs Freisprüche rechtskräftig.", "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die im Grasser-Prozess um Bundeswohnungsprivatisierung und Linzer Bürohaus Terminal Tower die Anklage vertritt, legt gegen das erstinstanzliche nicht rechtskräftige Urteil vom Freitag kein Rechtsmittel ein.", "Dies teilte der Sprecher der WKStA am Montagnachmittag mit. Man habe nach dem Urteil vom Freitag einen Vorhabensbericht an die Oberstaatsanwaltschaft (OStA) erstattet und diese habe das Vorhaben der WKStA genehmigt, so der Sprecher.", "Die Frist für die Anmeldung eines Rechtsmittels gegen das Urteil bzw. Teile davon läuft heute Montag um Mitternacht ab. Es handelt sich um eine berichtspflichtige Sache. Die Anklage in dem Korruptionsprozess wurde durch die beiden Oberstaatsanwälte Alexander Marchart und Gerald Denk vertreten.", "Gegen das Urteil des Landesgerichts Wien als Schöffengericht steht das Rechtsmittel der Nichtigkeitsbeschwerde an den Obersten Gerichtshof und bzw. oder der Berufung gegen den Ausspruch über die Strafe an das Oberlandesgericht Wien zu.", "Die Anmeldung kann binnen drei Tagen nach Verkündung des Urteils beim Landesgericht für Strafsachen Wien erfolgen. Es können auch die Vertreter der Privatbeteiligten Rechtsmittel gegen das Urteil anmelden.", "Der Hauptangeklagte Ex-Finanzminister Karl-Heinz Grasser erhielt nicht rechtskräftig acht Jahre Haft, Ex-FPÖ-Generalsekretär Walter Meischberger sieben Jahre Haft und Ex-Lobbyist Peter Hochegger sechs Jahre als Zusatzfreiheitsstrafe.", "Die drei haben bereits ihrerseits Rechtsmittel angekündigt.", "Die Staatsanwaltschaft hat gegen die Höhe der Strafen keinen Einwand, auch nicht gegen die Freisprüche für sechs der insgesamt 14 Angeklagten, nämlich für fünf Angeklagte in der \"Linzer Causa\" rund um den Terminal Tower sowie den früheren Immofinanz-Vorstand Christian Thornton.", "Er hatte laut Gericht nur auf Anweisung gehandelt, als er die Millionen-Buwog-Provision auf ein Konto von Peter Hochegger auf Zypern überwies und vom Hintergrund des Geschäfts nichts gewusst." ],
  "articleContentTranslated" : [ "تنازل مكتب المدعي العام عن سبل الانتصاف القانونية في محاكمة Buwog. هذا يعني أن ستة أحكام بالبراءة نهائية أيضًا.", "لا يستأنف مكتب المدعي العام الاقتصادي والفساد (WKStA) ، الذي يمثل لائحة الاتهام في محاكمة Grasser لخصخصة الشقق الفيدرالية ومبنى مكتب Terminal Tower في لينز ، ضد الحكم الابتدائي غير النهائي يوم الجمعة.", "أعلن المتحدث باسم WKStA هذا بعد ظهر يوم الاثنين. وبحسب المتحدث ، تم تقديم تقرير عن المشروع إلى مكتب المدعي العام الأول (OStA) بعد الحكم يوم الجمعة ، ووافق الأخير على مشروع WKStA.", "وآخر موعد لاستئناف الحكم أو أجزائه هو منتصف ليل اليوم الاثنين. إنها مسألة يجب الإبلاغ عنها. ومثل المدعيان العامان الكبيران ألكسندر مارشارت وجيرالد دينك تهمة الفساد.", "الاستئناف ضد الحكم الصادر عن محكمة فيينا الإقليمية كقاض عادي هو استئناف إلى محكمة العدل العليا و / أو استئناف ضد الحكم الصادر على العقوبة إلى المحكمة الإقليمية العليا في فيينا.", "يمكن أن يتم التسجيل في غضون ثلاثة أيام من إعلان الحكم في المحكمة الجنائية الإقليمية في فيينا. يمكن لممثلي الأطراف الخاصة أيضًا تقديم استئناف ضد الحكم.", "وحُكم على وزير المالية السابق المتهم الرئيسي كارل هاينز غراسر بالسجن ثماني سنوات ، وحُكم على الأمين العام السابق لحزب الحرية النمساوي والتر ميشبيرغر بالسجن سبع سنوات ، وعضو اللوبي السابق بيتر هوشيغر ست سنوات سجنًا إضافيًا.", "وقد أعلن الثلاثة بالفعل مناشداتهم الخاصة.", "ليس لدى مكتب المدعي العام أي اعتراض على مبلغ العقوبات ، بما في ذلك تبرئة ستة من المتهمين الأربعة عشر ، أي خمسة متهمين في \"قضية لينز\" حول برج المحطة ومدير إيموفينانز السابق كريستيان ثورنتون.", "وفقًا للمحكمة ، فقد تصرف فقط بناءً على تعليمات عندما قام بتحويل عمولة المليون Buwog إلى حساب Peter Hochegger في قبرص ولم يكن يعرف شيئًا عن خلفية العمل." ]
}