{
  "id" : "CKww27P6",
  "url" : "https://kurier.at/sport/wintersport/entwarnung-bei-den-capitals-fuer-rotter-und-loney/401199043",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:17:09Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4962319/46-175978824.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entwarnung bei den Capitals für Rotter und Loney",
  "articleTitleTranslated" : "كل شيء واضح للعواصم لروتر ولوني",
  "articleContent" : [ "Die dramatische Schlussphase in der Partie der Vienna Capitals gegen Salzburg (3:4 n.P.) sorgte am Dienstag für Nervenflattern in Kagran.", "Nicht nur, dass die Wiener in den letzten 70 Sekunden das 2:2 erzielten, das 2:3 kassierten und neun Sekunden vor dem Ende erneut ausglichen, die Zuschauer vor den Bildschirmen durften sich auch berechtigte Sorgen um zwei der besten Wiener Stürmer machen.", "Rafael Rotter lag in der Schlussphase nach einem Zusammenstoß auf dem Eis und konnte mit dem rechten Bein nicht mehr auftreten. Nur mit großer Mühe konnte er das Eis verlassen.", "Und Top-Stürmer Ty Loney ging nach einem Schuss, den er auf sein Bein bekommen hatte, schon vor der Verlängerung in die Kabine.  Doch bei beiden dürfte es sich um Schmerzen, nicht aber um Verletzungen handeln.", "Rotter war beim Abgang vom Eis wie gewohnt zu Scherzen aufgelegt. Da die Wiener am Freitag spielfrei sind und erst am Sonntag wieder gegen Fehervar antreten, besteht die Hoffnung, dass sie kein Spiel verpassen.", "Dann könnten auch Vause und Archibald, die schon vor dem Salzburg-Spiel angeschlagen waren, wieder zurückkommen.  Wiener wollen \"unter die Haut fahren\" Mit dem vollen Kader können die Wiener wieder ihr Gesicht zeigen, wie Stürmer Ali Wukovits betont.", "\"Wir wollen physisch hart spielen und dem Gegner unter die Haut fahren. Man merkt, wie es uns Kraft bringt, wenn Spieler in den Kader zurück kommen.\"  Mit ihrer harten Spielweise lieferten die Wiener schon einen Vorgeschmack, auf was es im Play-off ankommen wird.", "Mit Wukovits, Loney, Archibald, Lakos und Fischer haben die Capitals auch ein paar gewichtige Argumente dafür." ],
  "articleContentTranslated" : [ "أثارت المرحلة النهائية الدرامية في مباراة فيينا كابيتالز ضد سالزبورغ (3: 4 ن.ب) الأعصاب في كاجران يوم الثلاثاء.", "لم يقتصر الأمر على تسجيل فريق فيينا 2: 2 في آخر 70 ثانية ، وتقبل 2: 3 وتعادل مرة أخرى قبل تسع ثوانٍ من النهاية ، كان من حق المشاهدين أمام الشاشات القلق بشأن اثنين من أفضل مهاجمي فيينا.", "كان رافائيل روتر على الجليد في المراحل الأخيرة بعد اصطدامه ولم يعد بإمكانه الركل بقدمه اليمنى. لم يكن قادرًا على ترك الجليد إلا بصعوبة كبيرة.", "ودخل المهاجم Ty Loney إلى غرفة الملابس قبل الوقت الإضافي بعد إصابة في ساقه. لكن كلاهما يجب أن يكون ألمًا وليس إصابة.", "كالعادة ، كان روتر في مزاج النكات عندما ترك الآيس كريم. نظرًا لأن الفريق الفييني خالي من اللعب يوم الجمعة ولن يلعب ضد فيهيرفار مرة أخرى حتى يوم الأحد ، فهناك أمل في ألا يفوتهم أي مباراة.", "ثم يمكن أن يعود فوز وأرشيبالد ، الذين أصيبوا بالفعل قبل مباراة سالزبورغ. يريد سكان فيينا \"أن يكونوا تحت جلدك\" مع المجموعة الكاملة ، يمكن للفينيين إظهار وجوههم مرة أخرى ، كما يؤكد المهاجم علي ووكوفيتس.", "\"نريد أن نلعب بقوة بدنية ونخضع لجلد الخصم. يمكنك معرفة كيف يمنحنا ذلك القوة عندما يعود اللاعبون إلى الفريق.\" بأسلوبهم الصعب في اللعب ، قدم فريق فيينا فكرة مسبقة عما سيكون مهمًا في المباراة الفاصلة.", "مع Wukovits و Loney و Archibald و Lakos و Fischer ، لدى العواصم أيضًا بعض الحجج القوية لذلك." ]
}