{
  "id" : "Cky3o4mN",
  "url" : "https://kurier.at/politik/inland/corona-groesste-impfaktion-in-oesterreichs-geschichte-startet-am-sonntag/401140164",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:09:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842720/46-173771608.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstart in Österreich: \"Hat's weh getan?\"",
  "articleTitleTranslated" : "بدء التطعيم في النمسا: تطعيم أول مرضى عالي الخطورة ضد كورونا - باختصار: \"يوم تاريخي\"",
  "articleContent" : [ "Frau Hofer machte den Anfang - sie wurde als erste Patientin in Österreich gegen das Coronavirus geimpft. Fünf hochbetagte Risikopatienten machten in Wien den Anfang. Weitere symbolische Starts für größte Impfkampagne des Landes in vielen Bundesländern.", "Die ersten Impfungen gegen das Coronavirus in Österreich sind Sonntagvormittag an der MedUni Wien an eine Reihe von Freiwilligen verabreicht worden. Eine 84-Jährige, die endlich ohne Bedenken ihre Kinder, Enkel und Urenkel wiedersehen wollte, machte den Anfang.", "Es folgten eine weitere Seniorin und ein betagter Mann, alles Risikopatienten über 80 mit Vorerkrankungen, wie im Voraus mitgeteilt worden war. Als Vierte und Fünfter wurden Angehörige des Gesundheitspersonals geimpft.", "Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.", "Die Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme gemeldet. Zahlreiche weitere Patienten ließen sich ebenso bereits auf eine Liste für die Immunisierung eintragen, teilten die Verantwortlichen mit.", "Ein gewisser Schutzeffekt soll laut Hersteller schon sieben Tage nach der ersten Teilimpfung gegeben sein. © Bild: KURIER/Jeff Mangione \"Hat es weh getan?\" Wiedermann-Schmidt verabreichte die allererste Spritze der 84-Jährigen.", "\"Hat es weh getan?\" , erkundigte sich die Ärztin. Die Seniorin überstand den historischen Moment ebenso stoisch und gefasst wie die folgende Probandin.", "In den nächsten Tagen könne an der Einstichstelle eine Rötung auftreten, erklärte ihr die Medizinerin, und betonte noch: \"Sie können mich jederzeit anrufen.\"", "Neben den beiden Seniorinnen und dem Senior erhielten auch eine Mitarbeiterin aus dem Pflegebereich und der Leiter einer Covid-Station die erste von zwei Teilimpfungen. Um 9.15 Uhr war die Runde mit den ersten fünf Personen zu Ende, danach folgten weitere Freiwillige.", "\"Die Frau Professor macht das sehr sanft\", beruhigte Ärztekammerpräsident Thomas Szekeres. \"War das was?\" , fragte der Pensionist, der den Stich offenbar kaum gespürt hatte. \"Die Reaktionen kommen erst nach der zweiten Impfung?\"", ", erkundigte er sich bei der Ärztin. Wiedermann-Schmidt klärte über mögliche Reaktionen - Rötungen und Schwellung an der Einstichstelle - auf.", "Unter den ersten fünf Menschen, die gegen Covid-19 in Österreich geimpft wurden, war neben zwei Seniorinnen und einem betagten Mann auch zumindest ein Mitglied des Gesundheitspersonals:", "Der Leiter einer Covid-Station erhielt von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, als fünfter Proband die erste Teilimpfung.  : Nach ihm folgten weitere Menschen, die sich freiwillig gemeldet hatten.", "Im Nebenraum warteten unterdessen Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) auf die Probanden, die sich dort für einige Minuten ausruhen sollten. \"Nach zehn Minuten dürfen Sie aufbrechen?\"", ", fragte der Kanzler. \"Ein bissl noch\" werde es dauern, fügte Anschober hinzu. \"Wobei, so fit wie Sie wirken\", meinte Kurz in Richtung der 84-Jährigen. \"Alles schon fertig\", freute sich der Kanzler mit den ersten geimpften Österreicherinnen und Österreichern. © Bild:", "KURIER/Jeff Mangione Kurz: \"Historischer Tag\" \"Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag\", sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine.  :", "Die Impfung sei \"der Anfang vom Sieg gegen die Pandemie\" und ein \"Game Changer\". \"Wir nähern uns Schritt für Schritt, mit jeder Impfung, die durchgeführt wird\", der Normalität, meinte der Regierungschef.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte, noch sei der Kampf gegen das Coronavirus nicht gewonnen. Der heutige Tag markiere aber eine Wende. Er berichtete weiters von einer zweiten Option, die Österreich mit der EU bezüglich der Pfizer-Biontech-Vakzine gezogen habe:", "Mit zusätzlichen 1,962 Millionen Dosen sei die Anzahl der hierzulande bis zum Sommer verfügbaren Dosen auf etwas über vier Millionen gesteigert worden. © Bild:", "KURIER/Jeff Mangione Theresia Hofer aus dem Marchfeld, der allererste in Österreich geimpfte Mensch, habe ihm berichtet von ihrer Freude, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte der Kanzler.  :", "Mit dem Wunsch nach Normalität \"spricht sie uns allen aus der Seele\", meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung \"allen angeboten werden kann\".  :", "Man hoffe auch auf weitere Zulassungen von Covid-Vakzinen. \"Bei Moderna sieht es derzeit sehr gut aus\", sagte Kurz, der betonte, dass es keine Impfpflicht geben werden. Aber gerade bei älteren Menschen könne das eine Frage über Leben oder Tod sein.", "Anschober fügte hinzu, man werde auf \"ehrliche Information\" setzen. Der Gesundheitsminister erinnerte an die Ausrottung der Kinderlähmung in Österreich durch Impfung. Wiedermann-Schmidt überzeugt:", "Impfstoff wirkt gegen Mutation Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, geht davon aus, dass der Impfstoff der Firmen Biontech/Pfizer auch gegen die zuletzt aufgetretene Mutation des Coronavirus wirksam ist.  :", "Das betonte sie in einer Pressekonferenz am Sonntag im Anschluss an die ersten Covid-Impfungen in Österreich. \"Wir wissen, dass es immer wieder Mutationen gibt. So wie es aussieht, sind die aber nicht von einer so großen Veränderung, dass der Impfstoff nicht wirken sollte\", betonte die Expertin.", "Sie zeigte sich überzeugt, dass auch die kommenden Impfstoffe gegen diese Mutation wirksam sein werden.", "Impfstoffe am Samstag nach Österreich ausgeliefert Die erste zur Verfügung stehende Vakzine gegen Covid-19 der Firmen Biontech und Pfizer war am Samstag in Österreich und den anderen EU-Ländern ausgeliefert worden.", "Rund zehn Monate nach dem Ausbruch der Corona-Pandemie in Europa begannen somit am ersten Sonntag nach Weihnachten 2020 die Impfungen auch in Italien, Frankreich und zahlreichen weiteren EU-Staaten. In einigen anderen war schon am Samstag damit angefangen worden.", "Als erste erhalten besonders gefährdete Menschen das Präparat. In den meisten anderen Bundesländern sollten im Tagesverlauf ebenfalls symbolische Starts der größten Impfkampagne in der Geschichte Österreichs stattfinden.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird Rudolf Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "بدأت السيدة هوفر البداية - كانت أول مريضة في النمسا يتم تطعيمها ضد فيروس كورونا. بدأ خمسة مرضى خطر كبار السن جدا في فيينا. بداية رمزية أخرى لحملة التطعيم الأكبر في البلاد في العديد من الولايات الفيدرالية.", "تم إعطاء اللقاحات الأولى ضد فيروس كورونا في النمسا لعدد من المتطوعين صباح يوم الأحد في MedUni Vienna. بدأت شابة تبلغ من العمر 84 عامًا ، أرادت أخيرًا أن ترى أطفالها وأحفادها وأحفادها مرة أخرى دون تردد.", "تبعتهم امرأة مسنة أخرى ورجل مسن ، وجميعهم معرضون للخطر أكثر من 80 يعانون من أمراض سابقة ، كما تم الإعلان عنه مسبقًا. تم تطعيم العاملين الصحيين الرابع والخامس.", "تم إجراء الحقن الأولى من قبل أورسولا فيديرمان شميدت ، رئيسة الجمعية النمساوية لللقاحات ورئيسة لجنة التطعيم النمساوية ، بحضور رئيس الجمعية الطبية النمساوية ، توماس زيكريس.", "تطوع كبار السن للمشاركة في عيادة MedUni الخارجية الخاصة للمرضى المعرضين لمخاطر عالية. تم تسجيل العديد من المرضى الآخرين بالفعل على قائمة التطعيم ، أعلن المسؤولون.", "وفقًا للشركة المصنعة ، يجب بالفعل إعطاء تأثير وقائي معين بعد سبعة أيام من التطعيم الجزئي الأول. © الصورة: KURIER / Jeff Mangione \"هل هذا مؤلم؟\" أعطى Wiedermann-Schmidt أول حقنة للرجل البالغ من العمر 84 عامًا.", "\"هل يؤلم؟\" سأل الطبيب. نجت المرأة المسنة من اللحظة التاريخية بنفس رزانة وتماسك شخص الاختبار التالي.", "وأوضح لها الطبيب أن الاحمرار قد يحدث في موقع الحقن في الأيام القليلة المقبلة ، مضيفًا: \"يمكنك الاتصال بي في أي وقت\".", "بالإضافة إلى المسنين ، تلقى موظف من قطاع الرعاية ورئيس محطة كوفيد أيضًا أول تطعيمين جزئيين. في الساعة 9.15 صباحًا ، انتهت الجولة مع أول خمسة أشخاص ، تبعها المزيد من المتطوعين.", "قال توماس Szekeres ، رئيس نقابة الأطباء: \"يقوم الأستاذ Frau بذلك بلطف شديد\". \"هل هذا ماذا؟\" سأل صاحب المعاش ، الذي كان من الواضح أنه شعر بالسعة. \"ردود الفعل تأتي فقط بعد التطعيم الثاني؟\"", "سأل الطبيب. شرح Wiedermann-Schmidt ردود الفعل المحتملة - احمرار وتورم في موقع الحقن.", "من بين الأشخاص الخمسة الأوائل الذين تم تطعيمهم ضد Covid-19 في النمسا ، بالإضافة إلى اثنين من كبار السن ورجل مسن ، كان هناك عضو واحد على الأقل من الطاقم الصحي:", "تلقى رئيس محطة Covid التطعيم الجزئي الأول من Ursula Wiedermann-Schmidt ، رئيس الجمعية النمساوية لللقاحات ، كموضوع خامس. : تبع أشخاص آخرون ممن تطوعوا.", "في الغرفة المجاورة ، كان المستشار الاتحادي سيباستيان كورتس (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر) ينتظرون الأشخاص الذين تم اختبارهم ، والذين كان من المفترض أن يستريحوا هناك لبضع دقائق. \"هل يمكنك المغادرة بعد عشر دقائق؟\"", "سأل المستشار. وأضاف أنشوبر: \"سيستغرق الأمر وقتًا أطول قليلاً\". قال كورتس في اتجاه اللاعب البالغ من العمر 84 عامًا: \"في المكان المناسب كما تبدو\". قالت المستشارة بسعادة مع أول نمساويين تم تطعيمهم: \"كل شيء تم بالفعل\". © الصورة:", "KURIER / Jeff Mangione Kurz: \"يوم تاريخي\" \"إنه يوم تاريخي في 27 ديسمبر 2020 ،\" قال المستشار الاتحادي سيباستيان كورتس (ÖVP) بعد التطعيم الأول للأشخاص في النمسا بلقاح Covid. :", "التطعيم هو \"بداية الانتصار على الوباء\" و \"عامل تغيير اللعبة\". قال رئيس الحكومة: \"نحن نقترب من الوضع الطبيعي ، خطوة بخطوة ، مع كل تطعيم يتم إجراؤه\".", "أكد وزير الصحة رودولف أنشوبر (جرينز) أن المعركة ضد فيروس كورونا لم تنتصر بعد. اليوم يمثل نقطة تحول. كما تحدث عن الخيار الثاني الذي رسمته النمسا مع الاتحاد الأوروبي فيما يتعلق بلقاح Pfizer Biontech:", "مع 1.962 مليون علبة إضافية ، زاد عدد العلب المتاحة في هذا البلد بحلول الصيف إلى ما يزيد قليلاً عن أربعة ملايين. © الصورة:", "قالت المستشارة إن كورير / جيف مانجيوني تيريزيا هوفر من مارشفيلد ، أول شخص تم تطعيمه في النمسا ، أخبرته عن سعادتها لرؤية عائلتها أخيرًا مرة أخرى والقدرة على عيش حياة طبيعية. :", "مع الرغبة في الحياة الطبيعية ، \"يتحدث إلينا جميعًا من الروح\" ، قال كورتز وحدد المراحل الثلاث التالية لحملة التطعيم في الأشهر المقبلة:", "أولاً المجموعة المعرضة للخطر ، وخاصة الذين تزيد أعمارهم عن 80 عامًا مع التركيز القوي على دور رعاية المسنين والموظفين الطبيين ، ثم كبار السن والعاملين في البنية التحتية الحيوية ، وأخيرًا المرحلة الثالثة ، حيث يمكن \"تقديم التطعيم للجميع\". :", "يأمل المرء أيضًا في الحصول على مزيد من الموافقات على لقاحات Covid. قال كورتس: \"يبدو الوضع جيدًا في موديرنا حاليًا\" ، وأكد أنه لن يكون هناك تطعيم إجباري. ولكن خاصة مع كبار السن ، يمكن أن تكون هذه مسألة حياة أو موت.", "وأضاف أنشوبر أنهم سيعتمدون على \"معلومات صادقة\". استذكر وزير الصحة استئصال شلل الأطفال في النمسا من خلال التطعيم. يقنع Wiedermann-Schmidt:", "يعمل اللقاح ضد الطفرة ، تفترض أورسولا فيدرمان شميدت ، رئيسة الجمعية النمساوية لللقاحات ورئيس لجنة التطعيم النمساوية ، أن لقاح Biontech / Pfizer فعال أيضًا ضد الطفرة الأخيرة لفيروس كورونا. :", "وأكدت ذلك في مؤتمر صحفي يوم الأحد بعد التطعيمات الأولى لفيروس كوفيد في النمسا. \"نحن نعلم أن هناك دائمًا طفرات. يبدو أنها ليست ذات تغيير كبير لدرجة أن اللقاح لا ينبغي أن يعمل\" ، أكد الخبير.", "كانت مقتنعة بأن اللقاحات القادمة ضد هذه الطفرة ستكون فعالة أيضًا.", "تسليم لقاحات إلى النمسا يوم السبت تم تسليم أول لقاح متاح ضد Covid-19 من شركتي Biontech و Pfizer إلى النمسا ودول الاتحاد الأوروبي الأخرى يوم السبت.", "بعد حوالي عشرة أشهر من تفشي وباء كورونا في أوروبا ، بدأت التطعيمات أيضًا في إيطاليا وفرنسا والعديد من دول الاتحاد الأوروبي في يوم الأحد الأول بعد عيد الميلاد 2020. وقد بدأت بالفعل في البعض الآخر يوم السبت.", "الأشخاص المعرضون لخطر معين هم أول من يتلقون المنتج. في معظم الولايات الفيدرالية الأخرى ، يجب أن تتم خلال النهار أيضًا بدايات رمزية لأكبر حملة تطعيم في تاريخ النمسا.", "فيينا تلقيح طاقم المستشفى المصاب في الساعة 12:30 ظهرًا ، سيحضر رودولف أنشوبر أيضًا بدء التطعيم في مدينة فيينا - جنبًا إلى جنب مع رئيس البلدية مايكل لودفيغ ومستشار المدينة للصحة بيتر هاكر.", "يتم تطعيم موظفي القسم الطبي الرابع في عيادة فافوريتين. \"لقد كنت ولا تزال في طليعة مكافحة الأمراض الفيروسية منذ بداية الوباء\" ، حسب خدمة الصحافة في دار البلدية.", "يتم تطعيم العاملين المكشوفين في أجنحة كورونا بالمستشفيات في فيينا في المرحلة الأولى. تبدأ النمسا السفلى بالتلقيح في دار لرعاية المسنين ، كما ستبدأ النمسا السفلى في التطعيم يوم الأحد ، في دار رعاية المسنين.", "أعلنت ذلك الحاكمة جوانا ميكل لايتنر ، التي تريد أيضًا أن يتم تطعيمها شخصيًا \"على الفور\" بمجرد أن يحين دورها. تم توزيعه في جميع أنحاء الاتحاد الأوروبي وافقت وكالة الأدوية التابعة للاتحاد الأوروبي على لقاح BioNTech / Pfizer في 21 ديسمبر ، ثم أعطت مفوضية الاتحاد الأوروبي الضوء الأخضر.", "يوم السبت ، 26 ديسمبر ، تم تسليم اللقاح في وقت واحد عبر أوروبا من المصنع البلجيكي حيث يتم إنتاجه.", "وقالت رئيسة المفوضية الأوروبية أورسولا فون دير لاين \"لحظة مؤثرة\". 975 جرعة لكل ولاية فيدرالية في دول الاتحاد الأوروبي الفردية ، يتم توزيع اللقاح على المستوى الوطني على المناطق.", "وفقًا للمستشار الفيدرالي سيباستيان كورتس ، تتلقى كل ولاية فيدرالية 975 علبة من أصل 10000 علبة مخصصة للنمسا من الشريحة الأولى. كما هو الحال في كل مكان في الاتحاد الأوروبي ، ستقوم الحكومة أولاً بتطعيم المعرضين للخطر: أولئك الذين تزيد أعمارهم عن 85 عامًا ومقدمي الرعاية والعاملين الصحيين.", "اعتمادًا على وصول اللقاح ، يجب توسيع المجموعات: يتم تقليل العمر ، ويتم أيضًا تصنيف الأشخاص الذين لديهم العديد من الاتصالات المهنية في المرتبة الأولى. وفقًا لكورتس ، من المتوقع اعتبارًا من أبريل أن التطعيم سيكون ممكنًا على نطاق واسع.", "اللقاح الثاني في السادس من كانون الثاني (يناير) بصفته مسؤول التطعيم الأعلى في النمسا ، يقول كليمنس مارتن أوير من وزارة الصحة ، إن كمية اللقاح المتاحة تعتمد أيضًا على وقت حصول مقدمي الخدمات الآخرين على الموافقة.", "يجب أن يوافق الاتحاد الأوروبي بالفعل على لقاح موديرنا في 6 يناير ، وهناك لقاحان آخران في مرحلة الاختبار." ]
}