{
  "id" : "cLgjgtdW",
  "url" : "https://www.derstandard.at/story/2000125337396/eiskunstlauf-mikutina-nach-glaenzendem-wm-debuet-im-kurzprogramm-11?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T19:56:58Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eiskunstlauf: Mikutina bei WM-Debüt im Kurzprogramm 11.",
  "articleTitleTranslated" : "التزلج على الجليد: ميكوتينا تظهر لأول مرة في كأس العالم في البرنامج القصير 11.",
  "articleContent" : [ "Stockholm (APA) – Österreichs Eiskunstläufer sind am Mittwoch mit starken Leistungen in die Weltmeisterschaften in Stockholm eingestiegen.", "Miriam Ziegler/Severin Kiefer belegten im Kurzprogramm der Paare Rang neun und haben damit souverän einen Platz in der Kür der besten 20 am Donnerstag (18.10 Uhr) geholt.", "Die 17-jährige Olga Mikutina landete bei ihrem WM-Debüt im Kurzprogramm unter 37 Aktiven auf dem elften Platz und schaffte ebenfalls locker die Qualifikation für die Kür der Top 24.  Ziegler/Kiefer sind voll im Plan, den angestrebten Top-Ten-Platz und das Olympia-Ticket für Peking 2022 zu erreichen.  ", "Wie viele Olympia-Fahrkarten in Schweden tatsächlich vergeben werden, wird erst nach den Weltmeisterschaften entschieden. Ein Top-Ten-Platz sollte aber in jedem Fall reichen.", "Die 27-jährige Burgenländerin und der 30-jährige Salzburger, die 2019 in Japan mit Rang zehn ihr bisher bestes WM-Ergebnis geschafft hatten, erhielten 64,01 Punkte und haben sogar die Kanadier Kirsten Moore-Towers/Michael Marinaro hinter sich gelassen.", "Auf Rang sechs fehlen nur 0,93 Punkte, der Vorsprung auf Rang elf beträgt dagegen 4,06 Zähler. In Führung lagen die Russen Aleksandra Bokowa/Dmitrij Koslowskij (80,16 Punkte) vor den Chinesen Sui Wenjing/Han Cong (77,62) und ihren Landsleuten Anastasia Mischina/Aleksander Galliamow (75,79).", "Mit einer sauberen Ausführung und 67,18 Punkten überbot Mikutina ihre bisherige Topmarke von der Heim-EM 2020 um 13,99 Zähler.", "Die in Vorarlberg lebende gebürtige Ukrainerin trennen nach ihrem zur Musik von Sing, Sing gelaufenen Kurzprogramm vor der Kür am Freitag (18.00 Uhr) nur 0,10 Punkte von einem Top-Ten-Platz bzw. 1,76 Zähler von Rang acht.", "Damit sind ihre Chancen auf ein Ticket für die Olympischen Spiele 2022 in Peking ausgezeichnet. \"Über dieses Zwischenergebnis bin ich natürlich überglücklich und freue mich schon auf die Kür am Freitag.", "Die Verwirklichung meines Traumes, an den nächsten Olympischen Spielen teilnehmen zu können, rückt damit immer näher\", sagte die junge Sportlerin.", "An die Spitze setzte sich die russische Co-Favoritin Anna Schtscherbakowa mit 81,00 Punkten vor der Japanerin Rika Kihira (79,08) und ihrer Landsfrau Lisaweta Tuktamischewa (78,86). Mikutina liegt nur gut sieben Punkte hinter Rang vier sowie lediglich 3,2 Zähler hinter der Sechstplatzierten.", "(APA; 24.3.2021) Kurzprogramm Frauen (Top 24 für Kür/Freitag 18.00 Uhr qualifiziert): 1. Anna Schtscherbakowa (RUS) 81,00 Punkte – 2. Rika Kihira (JPN) 79,08 – 3.Elisaweta Tuktamischewa (RUS) 78,86.", "Weiter: 11.  Olga Mikutina (AUT) 67,18 Kurzprogramm Paare (Top 20 für Kür/Donnerstag 18.10 Uhr qualifiziert): 1. Aleksandra Bojkowa/Dmitrij Koslowskij (RUS) 80,16 Punkte – 2. Sui Wenjing/Han Cong (CHN) 77,62 – 3.", "Anastasia Mischina/Aleksander Galliamow (RUS) 75,79. Weiter: 9. Miriam Ziegler/Severin Kiefer (AUT) 64,01." ],
  "articleContentTranslated" : [ "ستوكهولم (ابا) - دخل المتزلجون النمساويون بطولة العالم في ستوكهولم يوم الأربعاء بعروض قوية.", "احتلت Miriam Ziegler / Severin Kiefer المركز التاسع في البرنامج القصير للأزواج ، وبالتالي فازت بثقة بمكان في السباحة الحرة بين أفضل 20 يوم الخميس (6.10 مساءً).", "هبطت أولغا Mikutina البالغ من العمر 17 عاما على ظهورها لاول مرة نهائيات كأس العالم في البرنامج القصير في المركز الحادي عشر بين 37 الرياضيين، وكذلك المؤهلين بسهولة لأعلى 24 حرة. زيجلر / كيفر بشكل كامل في الموعد المحدد، واستهدفت مكان العشرة الأوائل والحصول على التذكرة الأولمبية لبكين 2022.", "سيتم تحديد عدد التذاكر الأولمبية التي سيتم إصدارها بالفعل في السويد فقط بعد بطولة العالم. يجب أن يكون المركز العشرة الأول كافيًا على أي حال.", "حصل اللاعب البالغ من العمر 27 عامًا من بورغنلاند ، والبالغ من العمر 30 عامًا من سالزبورغ ، اللذين حققا أفضل نتيجة لهما في كأس العالم على الإطلاق في المركز العاشر في اليابان في عام 2019 ، على 64.01 نقطة وتركا الكنديين كيرستن مور تاورز / مايكل مارينارو في الخلف.", "في المركز السادس ، هناك 0.93 نقطة مفقودة فقط ، والصدارة في المركز الحادي عشر هي 4.06 نقطة. وتقدم الروسيان ألكساندرا بوكوفا / دميتريج كوسلوفسكيج (80.16 نقطة) متقدما على الصينية سوي وينجينغ / هان كونغ (77.62) ومواطنتهما أناستاسيا ميشينا / ألكسندر جاليامو (75.79).", "وبتنفيذ نظيف وحصلت على 67.18 نقطة ، تجاوزت ميكوتينا أعلى رقم لها في السابق من موطنها EM 2020 بـ 13.99 نقطة.", "انفصلت الأوكرانية الأصلية ، التي تعيش في فورارلبرغ ، بعد برنامجها القصير على موسيقى Sing ، Sing قبل السباحة الحرة يوم الجمعة (6 مساءً) فقط 0.10 نقطة من المركز العشرة الأوائل و 1.76 نقطة من المركز الثامن.", "هذا يعني أن فرصك في الحصول على تذكرة لدورة الألعاب الأولمبية في بكين عام 2022 ممتازة. \"أنا سعيد بالطبع بهذه النتيجة المؤقتة وأنا أتطلع بالفعل إلى السباحة الحرة يوم الجمعة.", "قال الرياضي الشاب إن تحقيق حلمي في المشاركة في الألعاب الأولمبية القادمة يقترب أكثر فأكثر.", "وتقدمت الروسية آنا ششيرباكوا في المقدمة برصيد 81.00 نقطة متقدمة على اليابانية ريكا كيهيرا (79.08) ومواطنتها ليزويتا توكتاميشوا (78.86). ميكوتينا فقط بفارق سبع نقاط عن المركز الرابع وفقط 3.2 نقاط خلف المركز السادس.", "(APA، 24 مارس 2021) نساء برنامج قصيرة (أعلى 24 مؤهل لسباحة حرة / الجمعة 06:00): 1 آنا Shcherbakowa (RUS) 81.00 نقطة - 2ND ريكا Kihira (JPN) 79.08 - 3 Elisaweta Tuktamischewa (RUS) 78.86.", "التالي: 11. أولغا Mikutina (AUT) 67.18 أزواج برنامج قصيرة (أعلى 20 مؤهل لسباحة حرة / الخميس 06:10): 1. ألكسندرا Bojkowa / دميتري Koslowskij (RUS) 80.16 نقطة - 2. سوي ون جينغ / هان كونغ (CHN) 77.62 - 3.", "أناستاسيا ميشينا / ألكسندر جاليامو (روسيا) التالي: 9. Miriam Ziegler / Severin Kiefer (AUT) 64.01.2019" ]
}