{
  "id" : "clTyVjdw",
  "url" : "https://kurier.at/wirtschaft/coronajahr-brachte-auch-mehr-geschaeft-fuer-kleinere-supermaerkte/401186425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:33:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1168599/lehrlinge-002_Lidl%252BAustria%25252C%252BKolarik_Repolusk.jpg",
  "imageCopyright" : "Lidl Austria/ Kolarik_Repolusk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronajahr brachte auch mehr Geschäft für kleinere Supermärkte",
  "articleTitleTranslated" : "جلب عام كورونا أيضًا المزيد من الأعمال إلى محلات السوبر ماركت الأصغر",
  "articleContent" : [ "Die Lebensmittelhändler Lidl und Nah&Frisch haben im Coronajahr deutlich mehr Umsatz gemacht. Gleichzeitig stiegen wegen den coronabedingten Hygiene- und Sicherheitsmaßnahmen auch die Kosten. Die Erlöse von Lidl stiegen in Österreich um 6 Prozent auf über 1,4 Mrd.", "Euro, bei Nah&Frisch gab es ein Plus von 6,5 Prozent auf 309 Mio. Euro. \"Die Gesundheits- und Sicherheitsmaßnahmen haben einen zweistelligen Millionenbetrag gekostet\", sagte der Lidl-Österreich-Chef Alessando Wolf zu den \"Oberösterreichischen Nachrichten\" (Freitagsausgabe).", "Im Coronajahr 2020 habe es Umsatzrückgänge in Filialen gegeben, die nahe an Haltestellen des öffentlichen Verkehrs lagen, und steigende Umsätze in Filialen mit vielen Parkplätzen. Derzeit baut Lidl die Filialen um, unter anderem um mehr Platz für Fleisch, Obst und Gemüse zu schaffen.", "\"Am Ende der Umstellung wollen wir ein One-Stop-Shop mit 2000 Produkten des täglichen Bedarfs sein - weg vom Hard Discounter, hin zum Smart Discounter\", sagte Wolf der Zeitung. Der zur deutschen Schwarz-Gruppe gehörende Lebensmitteldiskonter ist seit 1998 in Österreich aktiv.", "Zuletzt beschäftigte Lidl hierzulande 5.500 Mitarbeiter in über 250 Filialen. Eine weitere große Expansion ist derzeit nicht geplant. \"Es wird weniger ein quantitatives und mehr ein qualitatives Wachstum, und auch die bestehenden Flächen werden vergrößert\", so der Lidl-Österreich-Chef.", "Die österreichischen Lidl-Filialen seien im Konzern die kleinsten. \"Neue Lebensmittelmärkte auf der grünen Wiese werden in Österreich die Ausnahme sein\", so Wolf. Nah&Frisch erzielte im Coronajahr mit 27 Standorten weniger ein Gesamtumsatzplus von 6,5 Prozent.", "Die Erlöse in 436 Standorten mit 1.900 Mitarbeitern beliefen sich im vergangenen Jahr auf 309 Mio. Euro. \"Leider haben sich aber auch einige Kaufleute angesichts der schwierigen Rahmenbedingungen entschieden nicht weiterzumachen\", so Nah&Frisch-Geschäftsführer Hannes Wuchterl in einer Aussendung.", "An einigen Standorten ging auch die Frequenz zurück, weil Touristen und auch Schüler fehlten. Nah&Frisch ist eine Dachmarke für selbstständige Einzelhandelskaufleute und gehört den Lebensmittelgroßhändlern Kastner, Kiennast, Pfeiffer und Wedl.", "Die zu erwartende Schwächung der Kaufkraft werde 2021 und die Folgejahre eine Herausforderung für alle Kaufleute, erwartet der Nah&Frisch-Geschäftsführer. Dies werde sich auch negativ auf die Nahversorgung in kleineren Gemeinden auswirken.", "Ein durchschnittlicher Nah&Frisch-Lebensmittelladen hat eine Verkaufsfläche von rund 200 Quadratmeter, bei anderen Supermarktketten sind es 800 Quadratmeter." ],
  "articleContentTranslated" : [ "حققت متاجر البقالة Lidl و Nah & Frisch مبيعات أكبر بشكل ملحوظ في عام كورونا. في الوقت نفسه ، ارتفعت التكاليف بسبب إجراءات النظافة والسلامة المتعلقة بكورونا. ارتفعت عائدات Lidl في النمسا بنسبة 6 في المائة لتصل إلى أكثر من 1.4 مليار.", "في Nah & Frisch ، كانت هناك زيادة بنسبة 6.5 في المائة إلى 309 مليون يورو. قال أليساندو وولف رئيس شركة Lidl Austria لصحيفة \"Upper Austria News\" (طبعة الجمعة): \"إن إجراءات الصحة والسلامة كلفت مليونًا من رقمين\".", "في عام كورونا 2020 ، كان هناك انخفاض في المبيعات في الفروع التي كانت قريبة من محطات النقل العام وزيادة المبيعات في الفروع التي بها العديد من أماكن وقوف السيارات. يقوم Lidl حاليًا بتحويل الفروع ، من بين أمور أخرى ، لتوفير مساحة أكبر للحوم والفواكه والخضروات.", "وقال وولف للصحيفة: \"في نهاية التحويل ، نريد أن نكون متجرًا شاملاً يحتوي على 2000 منتج يومي - بعيدًا عن المنافسين الصعبين ونحو الخصم الذكي\". شركة التخفيضات الغذائية ، التابعة لمجموعة Schwarz Group الألمانية ، تعمل في النمسا منذ عام 1998.", "وظفت Lidl مؤخرًا 5500 شخص في أكثر من 250 فرعًا في هذا البلد. توسيع كبير آخر غير مخطط له حاليا. قال رئيس شركة Lidl Austria: \"سيكون هناك نمو كمي أقل ونوعي أكبر ، كما سيتم توسيع المناطق الحالية\".", "فروع Lidl النمساوية هي الأصغر في المجموعة. قال وولف: \"ستكون متاجر البقالة الجديدة في المرج الأخضر هي الاستثناء في النمسا\". حققت ناه وفريش زيادة إجمالية في المبيعات بنسبة 6.5 في المائة في عام كورونا مع 27 موقعًا أقل.", "وبلغت الإيرادات في 436 موقعاً يعمل بها 1900 موظف 309 مليون يورو العام الماضي. قال المدير الإداري ناه وفريش هانيس ووترل في بث إذاعي: \"لسوء الحظ ، في ظل ظروف الإطار الصعبة ، قرر بعض رجال الأعمال عدم الاستمرار\".", "في بعض المواقع ، انخفض التردد أيضًا بسبب عدم وجود سياح أو طلاب مدارس. Nah & Frisch هي علامة تجارية شاملة لتجار التجزئة المستقلين وتنتمي إلى تجار البقالة بالجملة Kastner و Kiennast و Pfeiffer و Wedl.", "يتوقع العضو المنتدب لـ Nah & Frisch أن يمثل الضعف المتوقع في القوة الشرائية تحديًا لجميع التجار في عام 2021 والسنوات التالية. سيكون لهذا أيضًا تأثير سلبي على الإمدادات المحلية في المجتمعات الصغيرة.", "تبلغ مساحة متجر البقالة المحلي والطازج متوسط مساحة البيع حوالي 200 متر مربع ، بينما تبلغ مساحة سلاسل محلات السوبر ماركت الأخرى 800 متر مربع." ]
}