{
  "id" : "cLxHrV0L",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstwert-in-deutschland-590-todesfaelle-binnen-24-stunden-auftrieb-fuer-astrazeneca-impfstoff/401123169",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T05:06:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4810098/46-168951190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hackerangriff auf Impfstoff-Daten von BioNTech; Vier riskante Wochen in Österreich",
  "articleTitleTranslated" : "هجوم القراصنة على بيانات لقاح BioNTech ؛ أربعة أسابيع محفوفة بالمخاطر في النمسا",
  "articleContent" : [ "Im zweiten verschärften Lockdown zur Eindämmung des Coronavirus hat es in Wien etwas weniger Beanstandungen wegen Nichteinhaltens der Maßnahmen gegeben als noch im ersten. Rund 2.200 Anzeigen und Organmandate wurden seit 17.  November ausgestellt.", "Festnahmen gab es keine, berichtete die Polizei auf APA-Nachfrage.", "So wurde am 20.  November der Betreiber eines Punschausschanks am Graben in der Wiener City angezeigt, weil sich abends die Konsumenten vor dem Geschäft versammelten und an Ort und Stelle das Getränk konsumierten, was nicht erlaubt ist.", "Speisen und Getränke dürfen nicht im Umkreis von 50 Metern um die Betriebsstätte konsumiert werden. Die Polizei registrierte rund 30 Personen, die den Mindestabstand nicht eingehalten hatten.", "Am 25.  November wurde eine Privatparty mit 23 Gästen in einer Wohnung in der Dornbacher Straße in Hernals aufgelöst. Alle Anwesenden wurden nach der Covid-Verordnung angezeigt. Gegen die Maßnahmen verstoßen haben auch etliche Demonstranten.", "Am 28.  November gab es einen nicht angemeldeten Demonstrationsmarsch von rund 40 Teilnehmern durch die Wiener Innenstadt. Auch zehn Tage zuvor war eine unangemeldete Versammlung am Stephansplatz abgehalten worden, bei der die rund 50 Teilnehmer keinerlei Schutzmaßnahmen einhielten.", "Die Veranstaltung wurde nach zehn Minuten beendet, der Veranstalter angezeigt. Am 27.  November gab es zudem einen Flash Mob auf der Kaiserwiese im Prater, von dem die Behörden nichts wusste. Neun Anzeigen und mehrere Identitätsfeststellungen wurden durchgeführt.", "Seit Montag ist trotz Wiedereröffnung der Geschäfte die Zahl der Anzeigen stark zurückgegangen. Das heißt, die Wiener Bevölkerung hält sich trotz Weihnachtsshopping und Schnäppchenjagd an die Maßnahmen.", "Weder am Montag noch am Dienstag gab es gröbere Vorfälle." ],
  "articleContentTranslated" : [ "في ثاني إغلاق مشدد لاحتواء فيروس كورونا ، كانت هناك شكاوى أقل قليلاً في فيينا حول عدم الامتثال للإجراءات مقارنة بالأولى. تم إصدار حوالي 2200 إعلان وهيئة اعتبارية منذ 17 نوفمبر.", "وقالت الشرطة ردا على سؤال من وكالة ابا ، لم تكن هناك اعتقالات.", "في 20 تشرين الثاني (نوفمبر) ، تم الإبلاغ عن مشغل الصنبور على Graben في وسط مدينة فيينا لأن المستهلكين تجمعوا أمام المتجر في المساء وشربوا المشروب على الفور ، وهو أمر غير مسموح به.", "لا يجوز استهلاك الأطعمة والمشروبات في نطاق 50 مترًا من مباني العمل. سجلت الشرطة حوالي 30 شخصًا لم يحتفظوا بالحد الأدنى من المسافة.", "في 25 نوفمبر ، تم تفكيك حفلة خاصة مع 23 ضيفًا في شقة في Dornbacher Strasse في Hernals. تم الإبلاغ عن جميع الحاضرين وفقًا للائحة Covid. كما خرق عدد من المتظاهرين هذه الإجراءات.", "في 28 تشرين الثاني (نوفمبر) ، نظمت مسيرة مظاهرة غير مسجلة شارك فيها حوالي 40 مشاركا في وسط مدينة فيينا. كما تم عقد اجتماع غير مُعلن عنه قبل عشرة أيام في ستيفانس بلاتس ، حيث لم يتخذ حوالي 50 مشاركًا أي تدابير وقائية.", "انتهى الحدث بعد عشر دقائق وأفاد المنظم. في 27 نوفمبر ، كان هناك أيضًا حشد سريع في Kaiserwiese في Prater لم تعرف السلطات شيئًا عنه. تم إجراء تسع شكاوى والعديد من عمليات التحقق من الهوية.", "منذ يوم الاثنين ، على الرغم من إعادة فتح المتاجر ، انخفض عدد الإعلانات بشكل حاد. وهذا يعني أن سكان فيينا ملتزمون بالإجراءات على الرغم من التسوق في عيد الميلاد وصيد الصفقات.", "ولم تقع حوادث كبيرة يوم الاثنين أو الثلاثاء." ]
}