{
  "id" : "cLYb6CXU",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-partys-die-polizei-als-spielverderber/401334387",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:43:17Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919435/46-163842265.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegale Corona-Partys: Die Polizei als Spielverderber",
  "articleTitleTranslated" : "حفلات كورونا غير المشروعة: ألعاب الشرطة تفسد",
  "articleContent" : [ "Doch auch in Westösterreich ging es am Wochenende bei Corona-Partys fröhlich zu.   In Oberösterreich hat die Polizei am Samstag gleich zwei „Corona-Partys“ aufgelöst.", "In einer Garage in Sankt Peter am Wimberg (Bezirk Rohrbach) haben 14 Erwachsene ohne Mund-Nasen-Schutz und ohne Einhaltung des Zwei-Meter-Abstandes an einer Geburtstagsfeier teilgenommen, wie die Landespolizeidirektion Oberösterreich informierte.", "In Niederwaldkirchen wurden elf Personen angezeigt, die in einer Wohnung in einem Mehrparteienhaus ebenfalls Geburtstag feierten. Der Hinweis auf die Party in Sankt Peter kam aus der Bevölkerung.", "Daraufhin fuhr eine Streife der Polizeiinspektion Sankt Martin im Mühlkreis zu der Garage und führte eine Kontrolle auf Einhaltung der Covid-19-Maßnahmen durch.", "Die dort angetroffenen Personen gaben laut Polizei teilweise an, sie hätten bereits eine Corona-Infektion hinter sich und negative Corona-Antigentests.", "Als die Streife an diesem Abend wegen einer angezeigten Lärmerregung auf die zweite „Corona-Party“ gestoßen war, rechtfertigten sich die Leute in Niederwaldkirchen ebenfalls mit negativen Corona-Antigentests.", "Ebenfalls nach einem Hinweis aus der Bevölkerung gesprengt wurde eine Garagenparty in Tirol. Ein anonymer Anrufer schlug am Samstag kurz nach 20 Uhr bei der Polizei Alarm, dass in einer Garage in Radfeld mehrere Personen feiern würden.", "Eine Streife traf kurze Zeit später ein und konnte dort elf Personen ohne Mindestabstand und Maske eintreffen, welche ausgelassen feierten. Die Personen werden wegen Übertretung nach dem COVID-19-Maßnahmengesetz zur Anzeige gebracht.", "Nicht nur mit einem Polizeieinsatz, sondern noch dazu mit einem Autounfall endete eine Coronaparty in Salzburg. Im Pongau baute ein 26-Jähriger nach einer privaten Feier in einem Gartenhäuschen einen Autounfall.", "Danach ließ der Mann den beschädigten Wagen einfach am Straßenrand in Pfarrwerfen stehen. Polizisten entdeckten am Samstagvormittag den herrenlosen Pkw und forschten den unverletzten Pongauer aus. Ein Alkotest ergab einen Wert von über einem Promille.", "Ermittlungen zufolge nahmen an der „Corona-Party“ fünf Personen teil. Sie wurden angezeigt." ],
  "articleContentTranslated" : [ "لكن حتى في غرب النمسا ، كانت حفلات كورونا سعيدة في عطلة نهاية الأسبوع. وفي النمسا العليا ، فضت الشرطة حزبين من \"حفلات كورونا\" السبت.", "في مرآب سيارات في سانكت بيتر أم ويمبيرج (منطقة رورباخ) ، شارك 14 شخصًا بالغًا بدون حماية للفم والأنف ودون مراقبة مسافة مترين في حفلة عيد ميلاد ، كما أبلغت إدارة شرطة ولاية النمسا العليا.", "في Niederwaldkirchen ، تم الإبلاغ عن 11 شخصًا كانوا يحتفلون أيضًا بأعياد ميلادهم في شقة في مبنى سكني. جاءت الإشارة إلى الحزب في سانكت بيتر من السكان.", "ثم توجهت دورية من مركز شرطة سانكت مارتن إم مولكريس إلى المرآب وفحصت الامتثال لتدابير Covid-19.", "ووفقًا للشرطة ، فإن بعض الأشخاص الذين تم العثور عليهم هناك ذكروا أنهم أصيبوا بالفعل بعدوى كورونا واختبارات مستضد كورونا سلبية.", "عندما صادفت الدورية \"حفلة كورونا\" الثانية في ذلك المساء بسبب إثارة الضوضاء المبلغ عنها ، برر الناس في Niederwaldkirchen أيضًا اختبارات مستضد كورونا السلبية.", "كما تم تفجير حفل مرآب في تيرول بعد معلومات من السكان. قام متصل مجهول برفع جرس الإنذار بعد الساعة الثامنة مساءً بقليل يوم السبت للشرطة بأن العديد من الأشخاص كانوا يحتفلون في مرآب في رادفيلد.", "وصلت دورية بعد وقت قصير وكان من الممكن أن يصل أحد عشر شخصًا إلى هناك دون حد أدنى من المسافة أو القناع ، وقد احتفلوا بوفرة. سيتم إحضار الأشخاص للإبلاغ عن الانتهاكات وفقًا لقانون تدابير COVID-19.", "انتهى حفل كورونا في سالزبورغ ليس فقط بعملية للشرطة ، ولكن أيضًا بحادث سيارة. في بونغاو ، تعرض شاب يبلغ من العمر 26 عامًا لحادث سير بعد حفلة خاصة في كوخ حديقة.", "ثم ترك الرجل السيارة المتضررة على جانب الطريق في بفارويرفن. اكتشفت الشرطة السيارة المهجورة صباح يوم السبت وفتشت بونجوير غير المصاب. أظهر اختبار الكحول قيمة تزيد عن واحد لكل ميل.", "وبحسب التحقيقات ، شارك خمسة أشخاص في \"حزب كورونا\". تم عرضها." ]
}