{
  "id" : "clZdrjbR",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/china-schmiedet-groessten-freihandelspakt-der-welt/401097999",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:54:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "China schmiedet größten Freihandelspakt der Welt",
  "articleTitleTranslated" : "أبرمت الصين أكبر اتفاقية للتجارة الحرة في العالم",
  "articleContent" : [ "Acht Jahre haben die Verhandlungen gedauert.  Doch am Sonntag wurde der Pakt für 2,2 Milliarden Menschen abgeschlossen.  Ungeachtet des Handelskonflikts mit den USA hat China mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt abgeschlossen.", "Nach achtjährigen Verhandlungen erfolgte die Unterzeichnung am Sonntag zum Abschluss des virtuellen Gipfels der südostasiatischen Staatengemeinschaft ASEAN in Vietnams Hauptstadt Hanoi.", "Die „regionale, umfassende Wirtschaftspartnerschaft“ (RCEP) umfasst rund ein Drittel der weltweiten Wirtschaftsleistung.  Das Abkommen verringert Zölle, legt gemeinsame Handelsregeln fest und erleichtert damit auch Lieferketten.", "Es umfasst Handel, Dienstleistungen, Investitionen, E-Kommerz, Telekommunikation und Urheberrechte.  RCEP steht für „Regional Comprehensive Economic Partnership“.", "Neben der zweitgrößten Volkswirtschaft China und den zehn ASEAN-Staaten Vietnam, Singapur, Indonesien, Malaysia, Thailand, Philippinen, Myanmar, Brunei, Laos und Kambodscha beteiligen sich auch Japan, Australien, Südkorea und Neuseeland.", "Gerade vor dem Hintergrund des laufenden Handelskrieges mit den USA ist der Freihandelspakt ein großer Erfolg für die kommunistische Führung in Peking.  Das Abkommen wird nach Ansicht von Experten die wirtschaftliche Integration in der Asien-Pazifik-Region voranbringen und protektionistischen Tendenzen entgegenwirken.", "Die RCEP-Staaten standen vor der Corona-Krise für 29 Prozent des weltweiten Handelsvolumens - etwas weniger als die EU mit 33 Prozent.  Der Anteil der RCEP-Gemeinschaft dürfte aber steigen, wie Experten erwarten.", "„RCEP wird die wirtschaftliche und strategische Landkarte des Indo-Pazifiks neu zeichnen“, sagte Jeffrey Wilson vom Australischen Strategischen Politik-Institut (ASPI).", "Der Freihandelspakt sei von „massiver Bedeutung“.  Er werde auch den Bemühungen für eine wirtschaftliche Erholung nach der Pandemie „einen Anschub geben“. 31 Verhandlungsrunden Der Einigung waren 31 Verhandlungsrunden vorausgegangen und 18 Ministertreffen.", "Sechs Mal waren selbst auferlegte Fristen nicht eingehalten worden.  Am Ende hing das Abkommen besonders an Indien, das sich nicht so weit öffnen wollte.  Indem sich Neu Delhi aber Ende vergangenen Jahres aus den Verhandlungen zurückgezogen hatte, wurde der Weg geebnet für die Einigung.", "Mit dem Pakt bildet sich neben der Gemeinschaft des anderen asiatisch-pazifischen Freihandelsabkommens, der CPTPP abgekürzten „Umfassenden und fortschrittlichen Vereinbarung für eine Trans-Pazifische Partnerschaft“, eine weitere Freihandelszone.", "CPTPP repräsentiert aber nur 13 Prozent der globalen Wirtschaftsleistung.  Es ist von dem ehrgeizigeren Vorhaben der Transpazifischen Partnerschaft (TPP) übrig geblieben, nachdem US-Präsident Donald Trump die USA 2017 aus dem Abkommen zurückgezogen hatte.", "Trump nahm nie teil Obwohl die ASEAN-Gespräche nur virtuell geführt wurden, nahm Trump auch das dritte Jahr in Folge nicht an dem Gipfel teil.  Während die USA unter ihm an Gewicht in der Asien-Pazifik-Region verloren haben, streckt China mit dem neuen Freihandelspakt seinen Einfluss noch weiter aus.", "RCEP ist weitreichender als CPTPP, geht allerdings nicht so tief, wie Experten schildern.  Die trans-pazifische Partnerschaft CPTPP zwischen Australien, Brunei, Kanada, Chile, Japan, Malaysia, Mexiko, Neuseeland, Peru, Singapur und Vietnam ist bisher von sieben Staaten ratifiziert und umfasst 480 Millionen Menschen.", "Ob sich die USA unter dem neuen Präsidenten Joe Biden wieder der trans-pazifischen Partnerschaft anschließen werden, wofür auch die Zustimmung des Kongresses erforderlich wäre, muss sich zeigen.", "Experten wiesen darauf hin, dass beide Freihandelspakte nicht in Konkurrenz zueinander stehen und sich eine Mitgliedschaft nicht gegenseitig ausschließt.  Vielmehr funktioniere das neue RCEP-Abkommen mit China ergänzend.", "So gehören Japan, Vietnam, Singapur, Brunei, Malaysia, Australien und Neuseeland beiden an.  Der neue Freihandelspakt bedeutet allerdings nicht, dass alle Probleme zwischen den Handelspartnern beseitigt wären oder dass einzelne Länder nicht mit Sorge auf die wachsende Abhängigkeit von China blickten.", "So überprüft Japan gerade seine Lieferketten in China.  Auch gibt es Konflikte zwischen Australien und China, weil Peking wegen politischer Spannungen Importe aus Australien beschränkt.", "Die Einigung demonstriert gleichwohl, dass asiatisch-pazifische Volkswirtschaften der von den USA unter Trump propagierten technologischen und wirtschaftlichen „Entkoppelung“ von China sehr skeptisch gegenüberstehen.  " ],
  "articleContentTranslated" : [ "استمرت المفاوضات ثماني سنوات. لكن يوم الأحد تم التوقيع على الاتفاقية لصالح 2.2 مليار شخص. بغض النظر عن الصراع التجاري مع الولايات المتحدة ، فقد وقعت الصين أكبر اتفاقية للتجارة الحرة في العالم مع 14 دولة في منطقة آسيا والمحيط الهادئ.", "وبعد ثماني سنوات من المفاوضات ، تم التوقيع يوم الأحد في نهاية القمة الافتراضية لمجموعة دول جنوب شرق آسيا (آسيان) في العاصمة الفيتنامية هانوي.", "تضم \"الشراكة الاقتصادية الإقليمية الشاملة\" (RCEP) حوالي ثلث الناتج الاقتصادي العالمي. تخفض الاتفاقية التعريفات ، وتضع قواعد التجارة المشتركة ، وبالتالي تسهل أيضًا سلاسل التوريد.", "وهي تشمل التجارة والخدمات والاستثمار والتجارة الإلكترونية والاتصالات وحق المؤلف. RCEP تعني \"الشراكة الاقتصادية الإقليمية الشاملة\".", "بالإضافة إلى ثاني أكبر اقتصاد ، تشارك الصين ودول الآسيان العشر فيتنام وسنغافورة وإندونيسيا وماليزيا وتايلاند والفلبين وميانمار وبروناي ولاوس وكمبوديا واليابان وأستراليا وكوريا الجنوبية ونيوزيلندا.", "على خلفية الحرب التجارية المستمرة مع الولايات المتحدة ، يعتبر اتفاق التجارة الحرة نجاحًا كبيرًا للقيادة الشيوعية في بكين. وفقا للخبراء ، فإن الاتفاقية ستدفع التكامل الاقتصادي في منطقة آسيا والمحيط الهادئ وستواجه الميول الحمائية.", "قبل أزمة كورونا ، كانت بلدان الشراكة الاقتصادية الإقليمية الشاملة تشكل 29 في المائة من حجم التجارة العالمية - أقل بقليل من الاتحاد الأوروبي بنسبة 33 في المائة. من المرجح أن تزداد حصة مجتمع RCEP ، كما يتوقع الخبراء.", "قال جيفري ويلسون من معهد السياسة الإستراتيجية الأسترالي (ASPI): \"ستعيد RCEP رسم الخريطة الاقتصادية والاستراتيجية لمنطقة المحيطين الهندي والهادئ\".", "ميثاق التجارة الحرة له \"أهمية كبيرة\". كما أنه \"سيعطي دفعة\" للجهود المبذولة لتحقيق الانتعاش الاقتصادي بعد الوباء. 31 جولة من المفاوضات وسبق الاتفاق 31 جولة من المفاوضات و 18 اجتماعا وزاريا.", "لم يتم التقيد بالمواعيد النهائية التي فرضتها على نفسها ست مرات. في النهاية ، كانت الاتفاقية تعتمد بشكل خاص على الهند ، التي لم ترغب في الانفتاح إلى هذا الحد. ومع ذلك ، عندما انسحبت نيودلهي من المفاوضات نهاية العام الماضي ، تم تمهيد الطريق للاتفاق.", "مع الاتفاقية ، بالإضافة إلى مجموعة اتفاقية التجارة الحرة لآسيا والمحيط الهادئ الأخرى ، CPTPP ، والمختصرة إلى \"اتفاقية شاملة وتقدمية لشراكة عبر المحيط الهادئ\" ، تم تشكيل منطقة تجارة حرة أخرى.", "ومع ذلك ، فإن CPTPP لا تمثل سوى 13 في المائة من الناتج الاقتصادي العالمي. لقد انتهى الأمر من مشروع الشراكة عبر المحيط الهادئ (TPP) الأكثر طموحًا بعد أن سحب الرئيس الأمريكي دونالد ترامب الولايات المتحدة من الصفقة في عام 2017.", "لم يحضر ترامب أبدًا على الرغم من أن محادثات الآسيان عقدت بشكل افتراضي فقط ، إلا أن ترامب لم يحضر القمة للعام الثالث على التوالي. في حين أن الولايات المتحدة تحت قيادته فقدت وزنها في منطقة آسيا والمحيط الهادئ ، فإن الصين توسع نفوذها بشكل أكبر من خلال اتفاقية التجارة الحرة الجديدة.", "RCEP هو أبعد مدى من CPTPP ، لكنه لا يذهب إلى العمق الذي يصفه الخبراء. تم التصديق حتى الآن على الشراكة عبر المحيط الهادئ CPTPP بين أستراليا وبروناي وكندا وتشيلي واليابان وماليزيا والمكسيك ونيوزيلندا وبيرو وسنغافورة وفيتنام من قبل سبع دول وتضم 480 مليون شخص.", "يبقى أن نرى ما إذا كانت الولايات المتحدة ستنضم مجددًا إلى الشراكة عبر المحيط الهادئ في ظل الرئيس الجديد جو بايدن ، الأمر الذي يتطلب أيضًا موافقة الكونجرس.", "وأشار الخبراء إلى أن كلا من اتفاقيات التجارة الحرة لا تتنافس مع بعضها البعض وأن العضوية ليست متعارضة. بدلاً من ذلك ، تعمل اتفاقية RCEP الجديدة مع الصين كمكمل.", "تنتمي اليابان وفيتنام وسنغافورة وبروناي وماليزيا وأستراليا ونيوزيلندا إلى كليهما. ومع ذلك ، فإن اتفاقية التجارة الحرة الجديدة لا تعني أن جميع المشاكل بين الشركاء التجاريين قد تم حلها أو أن الدول الفردية ليست معنية بالاعتماد المتزايد على الصين.", "تقوم اليابان حاليًا بمراجعة سلاسل التوريد الخاصة بها في الصين. هناك أيضًا صراعات بين أستراليا والصين لأن بكين تقيد الواردات من أستراليا بسبب التوترات السياسية.", "ومع ذلك ، تُظهر الاتفاقية أن اقتصادات منطقة آسيا والمحيط الهادئ متشككة للغاية في \"الانفصال\" التكنولوجي والاقتصادي عن الصين الذي روجت له الولايات المتحدة في عهد ترامب." ]
}