{
  "id" : "cm2hXAPa",
  "url" : "https://kurier.at/kultur/berlinale-wird-coronabedingt-auf-juni-verschoben/401134473",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:36:18Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830231/46-167848539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Berlinale wird coronabedingt auf Juni verschoben",
  "articleTitleTranslated" : "تم تأجيل برلينالة إلى يونيو بسبب كورونا",
  "articleContent" : [ "Die Berlinale wird angesichts der Pandemie nicht wie geplant im Februar 2021 stattfinden. Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni sei dann ein Festival mit Filmvorführungen vor Publikum geplant.", "Das bestätigten die Internationalen Filmfestspiele in Berlin am Freitag. Zuvor hatten mehrere Medien über die Pläne berichtet. Neustart der Branche Es gebe ein großes Bedürfnis nach physischen Begegnungsmöglichkeiten.", "„Aber die aktuelle Situation lässt das im Februar nicht zu“, teilte Geschäftsführerin Mariette Rissenbeek mit.", "„Mit der Veränderung des Festivalformats 2021 haben wir die Möglichkeit, die Gesundheit aller Gäste zu schützen und den Neustart der Kinobranche zu unterstützen.“ Das Festival im Sommer soll nach jetzigen Plänen sowohl in den Kinos als auch Open Air stattfinden.", "Jährlich tausende Besucher Die Berlinale zählt neben Cannes und Venedig zu den wichtigen Filmfestivals der Welt. Die Filmfestspiele gelten zudem als Festival mit dem meisten Publikumsandrang - Tausende Besucher kommen jährlich.", "Zuletzt waren rund 330.000 Karten verkauft worden. Im Wettbewerb konkurrieren zudem jedes Jahr Filmemacher um Auszeichnungen. Die laufende Filmauswahl für den Wettbewerb und die Sektionen werde fortgeführt, teilte das Festival mit.", "Das Programm soll im Februar veröffentlicht werden und der Filmbranche beim virtuellen Filmmarkt im März vorgestellt werden. Die Auszeichnungen könnten dann womöglich im Sommer vergeben werden. 71.  Ausgabe der Filmfestspiele Die nächste Berlinale war bisher vom 11. bis 21.  Februar 2021 geplant.", "Die Berlinale im nächsten Jahr ist die 71.  Ausgabe der Internationalen Filmfestspiele in Berlin. Zum Programm war bisher etwa bekannt, dass die Retrospektive den US-Schauspielerinnen Mae West, Rosalind Russell und Carole Lombard gewidmet werden soll.", "Die Berlinale war Anfang 2020 eine der letzten Großveranstaltungen, die stattgefunden hatten. Danach waren viele Veranstaltungen abgesagt worden, um die Ausbreitung des neuartigen Coronavirus einzudämmen.", "Angesichts der Corona-Infektionszahlen hatte es am Berlinale-Termin im Februar 2021 schon lange Zweifel gegeben." ],
  "articleContentTranslated" : [ "في ضوء الوباء ، لن يتم تنظيم مهرجان برلينالة في فبراير 2021 كما هو مخطط له. بدلاً من ذلك ، سيكون هناك لقاء في الصناعة الرقمية في شهر مارس ، ومن المقرر عقد مهرجان مع عروض أفلام أمام الجمهور في شهر يونيو.", "هذا ما أكده مهرجان الفيلم الدولي في برلين يوم الجمعة. وكانت العديد من وسائل الإعلام قد أبلغت في السابق عن الخطط. إعادة بدء الصناعة هناك حاجة كبيرة لفرص الاجتماعات المادية.", "وقالت مارييت ريسنبيك العضو المنتدب \"لكن الوضع الحالي لا يسمح بذلك في فبراير\".", "\"مع التغيير في شكل المهرجان في عام 2021 ، لدينا الفرصة لحماية صحة جميع الضيوف ودعم إعادة بدء صناعة السينما\". وفقًا للخطط الحالية ، سيقام المهرجان في الصيف في دور السينما وكذلك في الهواء الطلق.", "آلاف الزوار كل عام يعد مهرجان برلينالة أحد أهم المهرجانات السينمائية في العالم ، إلى جانب مهرجان كان والبندقية. يعتبر مهرجان الأفلام أيضًا المهرجان الذي يستقطب أكبر عدد من الجماهير - يأتي آلاف الزوار كل عام.", "في الآونة الأخيرة ، تم بيع حوالي 330،000 تذكرة. يتنافس صانعو الأفلام كل عام على الجوائز في المسابقة. وأعلن المهرجان أن الاختيار الحالي لأفلام المسابقة والأقسام سيستمر.", "سيتم نشر البرنامج في فبراير وتقديمه إلى صناعة السينما في سوق الأفلام الافتراضية في مارس. يمكن بعد ذلك منح الجوائز في الصيف. الدورة 71 لمهرجان الفيلم تم التخطيط لمهرجان برلينالة القادم في 11-21 فبراير 2021.", "برلينالة العام المقبل هي الدورة 71 لمهرجان برلين السينمائي الدولي. كان معروفًا سابقًا عن البرنامج أن المعرض الاستعادي سيخصص للممثلات الأمريكية ماي ويست وروزاليند راسل وكارول لومبارد.", "كان مهرجان برلينالة أحد آخر الأحداث الكبرى التي أقيمت في بداية عام 2020. بعد ذلك ، تم إلغاء العديد من الأحداث من أجل احتواء انتشار فيروس كورونا المستجد.", "بالنظر إلى عدد الإصابات بكورونا ، كانت هناك شكوك حول موعد برلينالة في فبراير 2021 لفترة طويلة." ]
}