{
  "id" : "cmguUfl7",
  "url" : "https://kurier.at/politik/inland/ish-warnt-eindringlich-vor-schulschliessungen/401093682",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "IHS warnt eindringlich vor Schulschließungen",
  "articleTitleTranslated" : "تحذر IHS بشدة من إغلاق المدارس",
  "articleContent" : [ "Sollen die Schulen angesichts der hohen Infektionszahlen geschlossen werden?  Bildungsminister Heinz Faßmann will das unter allen Umständen verhindern, da er die multiplen negativen Auswirkungen fürchtet, vor allem für die Schüler selbst.", "Doch die Entscheidung liegt letztlich nicht bei dem Minister für Bildung, sondern bei jenem für Gesundheit, bzw. beim Bundeskanzler und der Corona-Kommission, die morgen, Donnerstag, wieder tagt.", "Negative Auswirkungen?  Nachdem am Wochenende zuerst das WIFO in einem Standpunktpapier die negativen Konsequenzen von bundesweiten Schulschließungen zusammengefasst hat, und am Montag die Agenda Austria vor den Folgen für die Schüler deutlich gewarnt hat, zog am Mittwoch das IHS, das Institut für Höhere Studien nach.", "Laut den Wissenschaftlern haben die Schulschließungen im Frühjahr langfristige Kosten im zweistellen Milliardenbereich zufolge.  Aber nicht nur das: „Es ist erwiesen, dass die Umstellung von Präsenzlehre in den Schulen zu Distance Learning zu massiv negativen Effekten auf den Kompetenz- und Wissenserwerb der Kinder führt.", "Jüngere Kinder sind genauso stärker negativ betroffen wie Kinder aus benachteiligten Haushalten“, heißt es in der Arbeit, die dem KURIER vorliegt.  Die Wissenschaftler schätzen weiter, dass Schulschließungen „auf einen durchschnittlichen jährlichen Erwerbseinkommensverlust aller betroffenen SchülerInnen von 100-200 Euro pro Monat eines Schul-Lockdowns“ kommen.", "Je nach konkreten Annahmen ergebe sich daraus ein Verlust von über zwei Milliarden Euro (0,5% des Bruttoinlandsprodukts (BIP)) oder mehr pro Schul-Lockdown-Monat.", "Darin inkludiert seien etwa auch höhere Kosten aus Arbeitslosigkeit, die noch zusätzliche soziale Kosten impliziert.  Da Eltern in so einem Fall weniger als Arbeitskräfte zur Verfügung stehen, werde zudem die Produktivität reduziert: „Eine vorsichtige Schätzung geht von Kosten aus dem Produktivitätsverlust in Höhe von gut einer Milliarde Euro (0,25% des BIP) pro Schul-Lockdown-Monat aus.“ Ein Schul-Lockdown wirkt sich also sogar auf die Wirtschaftskraft des Landes aus.", "Abschließende Warnung der Wirtschaftsforscher: „Aus den hohen Kosten ergibt sich, dass die Schließung von Kinderbetreuungseinrichtungen und Schulen die Ultima ratio in der Pandemiebekämpfung sein sollte.", "Der Nutzen muss von VirologInnen und EpidemiologInnen als sehr hoch bewertet werden, um sie zu rechtfertigen.“ Aber ist ein echter Lockdown unausweichlich?  \"Das kann ich Ihnen jetzt – Mittwochmorgen – noch nicht sagen“, war heute aus berufenem Mund zu hören - und zwar von Clemens Martin Auer.", "Auer ist Sonderbeauftragter im Gesundheitsministerium und einer der beiden Vorsitzenden der Ampelkommission.  Entscheidend für Auer sei, wie stark die Neuinfektionen weiter wachsen.", "Auf eine genaue Zahl wollte er sich aber partout nicht festlegen lassen.  Schulschließungen, wie sie derzeit heiß diskutiert werden, sind jedenfalls auch für Auer die „ultima ratio“.", "Hier sei man auch im Gesundheitsministerium ganz auf Linie des Unterrichtsministeriums.  Nun warten alle gespannt auf die Zahlen, die am kommenden Donnerstag gemeldet werden.", "Denn einige Prognose-Modelle gehen davon aus, dass sich die erhoffte Wirkung des Lockdowns etwa zehn Tage nach dessen Einführung zeigen sollte.  Bei einer kontinuierlichen Anzahl an täglichen Neuinfektionen in der Höhe von 5.000 würde die Intensivauslastung ständig knapp unter der Kapazitätsgrenze von etwa 800 Betten bleiben (bei konstanter Altersstruktur der Infizierten).", "Dieser Zustand wäre mit Sicherheit nur kurzfristig für das Gesundheitssystem durchhaltbar." ],
  "articleContentTranslated" : [ "هل يجب إغلاق المدارس في ظل ارتفاع عدد الإصابات؟ يريد وزير التعليم هاينز فاسمان منع هذا في جميع الظروف ، لأنه يخشى الآثار السلبية المتعددة ، خاصة على الطلاب أنفسهم.", "لكن القرار في النهاية ليس من اختصاص وزير التعليم ، بل لوزير الصحة ، أو المستشارة الاتحادية وهيئة كورونا التي ستجتمع مرة أخرى غدًا الخميس.", "آثار سلبية؟ بعد أن لخصت WIFO لأول مرة العواقب السلبية لإغلاق المدارس على الصعيد الوطني في ورقة موقف في عطلة نهاية الأسبوع ، وفي يوم الإثنين حذرت أجندة النمسا بوضوح من العواقب على الطلاب ، حذت IHS ، معهد الدراسات المتقدمة ، حذوها يوم الأربعاء.", "وفقًا للعلماء ، فإن إغلاق المدارس في الربيع له تكاليف طويلة الأجل تصل إلى عشرات المليارات. ولكن ليس هذا فقط: \"لقد ثبت أن التحول من التدريس في الفصول الدراسية في المدارس إلى التعلم عن بعد يؤدي إلى آثار سلبية هائلة على المهارات واكتساب المعرفة للأطفال.", "الأطفال الأصغر سنًا يتأثرون بشدة مثل الأطفال من الأسر المحرومة ، \"يقول العمل الذي أمامنا على KURIER. ويقدر العلماء أيضًا أن إغلاق المدارس \"ينتج عنه خسارة سنوية في متوسط الدخل من جميع الطلاب المتضررين تتراوح بين 100-200 يورو شهريًا من إغلاق المدارس\".", "اعتمادًا على الافتراضات المحددة ، ينتج عن ذلك خسارة تزيد عن ملياري يورو (0.5٪ من الناتج المحلي الإجمالي) أو أكثر لكل شهر إغلاق مدرسة.", "وهذا يشمل أيضًا ارتفاع تكاليف البطالة ، مما يعني أيضًا تكاليف اجتماعية إضافية. نظرًا لأن الآباء أقل توفرًا من العاملين في مثل هذه الحالة ، تنخفض الإنتاجية أيضًا: \"يفترض التقدير الحذر تكاليف خسارة الإنتاجية البالغة مليار يورو (0.25٪ من الناتج المحلي الإجمالي) لكل شهر إغلاق المدرسة حتى أن إغلاق المدارس له تأثير على القوة الاقتصادية للبلاد.", "تحذير أخير من الباحثين الاقتصاديين: \"التكاليف المرتفعة تعني أن إغلاق مراكز رعاية الأطفال والمدارس يجب أن يكون الملاذ الأخير في مكافحة الأوبئة.", "يجب أن يصنف علماء الفيروسات وعلماء الأوبئة الفائدة على أنها عالية جدًا لتبريرها. ”ولكن هل الإغلاق الحقيقي أمر لا مفر منه؟ \"لا أستطيع أن أخبرك أنه الآن - صباح الأربعاء\" ، سُمع اليوم من فم مؤهل - من كليمنس مارتن أوير.", "Auer هو ممثل خاص في وزارة الصحة وأحد رئيسي اثنين من لجنة إشارات المرور. العامل الحاسم في أوير هو مدى قوة العدوى الجديدة التي تستمر في النمو.", "لكنه لم يرد أن يتم ربطه برقم محدد. إغلاق المدارس ، كما هو موضع نقاش ساخن في الوقت الحالي ، هو أيضًا \"نسبة Ultima\" لأوير.", "هنا ، أيضًا ، في وزارة الصحة ، واحد متوافق تمامًا مع وزارة التربية والتعليم. الآن ينتظر الجميع بفارغ الصبر الأرقام التي سيتم الإعلان عنها يوم الخميس المقبل.", "لأن بعض نماذج التنبؤ تفترض أن التأثير المأمول للإغلاق يجب أن يظهر بعد حوالي عشرة أيام من تقديمه. مع استمرار عدد الإصابات الجديدة اليومية البالغ 5000 إصابة ، سيظل معدل الإشغال المكثف دائمًا أقل بقليل من الحد الأقصى للسعة بحوالي 800 سرير (مع هيكل عمري ثابت للمصابين).", "من المؤكد أن هذا الوضع سيكون مستدامًا للنظام الصحي فقط على المدى القصير." ]
}