{
  "id" : "CmhCIzK5",
  "url" : "https://www.diepresse.com/5917122/VfGH_Filzmaiers-PlemplemSager-zu-Stronach-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/2/5917122/2FC4671F-A9F7-4B27-B3B3-78845B121B2C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach zulässig",
  "articleTitleTranslated" : "VfGH: يُسمح بـ \"Plemplem\" من Filzmaier -ager zu Stronach",
  "articleContent" : [ "Der Verfassungsgerichtshof hebt die Entscheidung des Bundesverwaltungsgerichtes auf, wonach die Aussage des Politologen gegen das Objektivitätsgebot verstoßen habe. Der \"Plemplem\"-Sager des Politologen Peter Filzmaier nach dem ORF-\"Sommergespräch“ im Jahr 2016 mit Frank Stronach war doch zulässig.", "Der Verfassungsgerichtshof (VfGH) hat eine Entscheidung des Bundesverwaltungsgerichtes aufgehoben, wonach die Aussage das Objektivitätsgebot des Öffentlich-Rechtlichen verletzt haben soll.", "Filzmaier hatte nach dem \"Sommergespräch\" im Juli 2016 mit dem austro-kanadischen Unternehmer und Team-Stronach-Gründer im \"ZiB2\"-Studio gesagt:", "\"Ja ich fühle mich ehrlich gesagt eher hilflos, denn einerseits würde ich gerne die eigenen Parteimitglieder vom Team Stronach an einen Lügendetektor anschließen, um heraus zu finden, ob sie sich das denken, was vielleicht auch die Kürzestanalyse mancher Zuseher ist, in drei Worten nämlich:", "Er ist plemplem.\"  : Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "„Im Gesamtzusammenhang... nachvollziehbare Grundlage“  Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.  ", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit.", "Weiters stellte der VfGH wörtlich fest: \"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "المحكمة الدستورية تبطل قرار المحكمة الإدارية الاتحادية ، والذي بموجبه يتعارض تصريح عالم السياسة مع شرط الموضوعية. سمح عالم السياسة بيتر فيلزماير \"Plemplem\" - مساعد بعد أن سُمح لـ ORF \"Summer Talk\" في عام 2016 مع Frank Stronach.", "ألغت المحكمة الدستورية (VfGH) قرارًا صادرًا عن المحكمة الإدارية الاتحادية ، والذي بموجبه ينتهك البيان شرط الموضوعية للقانون العام.", "قال Filzmaier بعد \"حديث الصيف\" في يوليو 2016 مع رجل الأعمال النمساوي الكندي ومؤسس Team Stronach في استوديو \"ZiB2\":", "\"نعم ، لأكون صادقًا ، أشعر بالعجز إلى حد ما ، لأنه من ناحية ، أود توصيل أعضاء حزبي من Team Stronach إلى جهاز كشف الكذب لمعرفة ما إذا كانوا يفكرون فيما قد يكون أقصر تحليل لبعض المشاهدين ، في ثلاث كلمات :", "لقد قدم محامي Stronach شكوى إلى KommAustria ، التي قررت في عام 2017 أن ORF قد انتهك شرط الموضوعية.", "كما رأت المحكمة الإدارية الفيدرالية (BVwG) بيان Filzmaier ، الذي لم تنأى هيئة ORF بنفسها عنها ، بأن شرط الموضوعية قد تم تجاوزه. ثم دعا المذيع VfGH ، الذي نقض قرار المحكمة الإدارية الاتحادية.", "\"في السياق العام ... أساس مفهوم\" وجد رأي Filzmaier أن \"أساسًا مفهومًا في السياق العام لموضوع المقابلة وفي\" الحديث الصيفي \"السابق الذي ساعد في تحديد الموضوع\" ، هو منطق أعلى القضاة في النتائج التي توصلوا إليها يوم الأربعاء.", "العبارة المستخدمة \"plemplem\" تنطبق أيضًا على حدود حرية التعبير.", "علاوة على ذلك ، ذكرت المحكمة الدستورية حرفيا: \"إذا تسبب السياسي في ذلك من خلال سلوكه وتصريحاته ، فيجب أن يكون من الممكن أيضًا ، في مصلحة الخطاب العام الذي يحمي الحق في حرية التعبير ، الإشارة إلى أن\" الإمبراطور عريان \" . \"", "كما أنه لم ينتهك قانون ORF أن الوسيط لم ينأى بنفسه عن البيان.", "لم يكن هناك \"تجاهل خطير لشخصية وخصوصية Stronach المباشرة\" ، والذي كان سيتطلب رد فعل من المشرف على الأكثر.", "وجد القضاة الدستوريون أيضًا أنه عندما رأى BVwG - مثل KommAustria - انتهاكًا من قبل ORF لمتطلبات الموضوعية ، فإنه ينتهك حرية ORF في التعبير والبث." ]
}