{
  "id" : "CmVvyoAK",
  "url" : "https://kurier.at/politik/inland/nationalrat-beschliesst-ethikunterricht/401104200",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:34:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalrat beschließt Ethikunterricht",
  "articleTitleTranslated" : "المجلس الوطني يعتمد دروس الأخلاق",
  "articleContent" : [ "Ethikunterricht wird es ab der neunten Schulstufe geben, los geht es ab dem Schuljahr 2021/22.  Der Nationalrat hat am Freitag die Einführung eines verpflichtenden Ethikunterrichts für jene Schüler beschlossen, die nicht am Religionsunterricht teilnehmen.", "Dafür stimmten ÖVP, FPÖ und Grüne, wobei letztere die Hoffnung äußerten, dass dies nur der erste Schritt zu einem Ethikunterricht für alle sei.  SPÖ und NEOS zweifelten daran, während sich die FPÖ lieber der Forderung nach Regelunterricht auch in Coronazeiten widmete.", "Ethikunterricht wird es ab der neunten Schulstufe geben (ausgenommen sind Berufsschulen und Polytechnische Schulen), los geht es ab dem Schuljahr 2021/22.  Begonnen wird zunächst mit den neunten Schulstufen, im Jahr darauf folgen die neunten und zehnten usw.", "Der Endausbau wird dann 2025/26 erreicht sein.  Das Ausmaß des Unterrichts wird zwei Stunden pro Woche betragen.  Für die ÖVP verteidigte Rudolf Taschner, dass die verpflichtende Ethik nur für vom Religionsunterricht abgemeldete Schüler bzw. für jene ohne religiöses Bekenntnis eingeführt wird.", "Es gehe darum, Religionsunterricht weiter an den Schulen zu haben, und nicht in Hinterhöfen.  Er verwies auf fundamentalistische Tendenzen mancher Religionen und zeigte sich von der Überlegenheit des österreichischen Modells gegenüber dem Laizismus etwa in Frankreich überzeugt.", "\"Ethik für alle wollen wir auch\", sagte die Grüne Sibylle Hamann.  Sie fand es aber besser, auf dem Weg dorthin mit Ethik für einige zu starten: \"Das wird auch dem Religionsunterricht guttun.\"", "Mit diesem Gesetz sei eine Tür geöffnet worden.  Religions- und Ethikunterricht werde gleichzeitig stattfinden, übergreifende Projekte seien möglich.  SPÖ und NEOS zeigten sich höchst unzufrieden.", "\"Ethik wird zur Strafe für jene, die sich vom Religionsunterricht abmelden oder atheistisch sind\", kritisierte die Wiener SP-Mandatarin Nurten Yilmaz, die sich schon ganz auf Linie der neuen Koalition in der Bundeshauptstadt zeigte.", "\"Die NEOS als die wirklich bürgerliche Partei wissen, dass Bildung zentral ist\", meinte sie: \"Von der schwarz-grünen Regierung kann man das leider nicht sagen.", "Sie trennen weiterhin unsere Kinder nach Klassen und in Klassen.\"  Martina Künsbrg Sarre (NEOS) warf Türkis-Grün vor, eine historische Chance vertan zu haben.  Man brauche einen Ethikunterricht für alle, und zwar ab der ersten Schulstufe, erklärte sie.", "Dass nun eine Tür geöffnet sei, stellte sie in Abrede.  Wenn ein Gesetz einmal da sei, komme erfahrungsgemäß ganz lange nichts.  Die Haltung der Grünen sei naiv, sie seien einmal mehr umgefallen.", "Bei der FPÖ hielt man sich mit dem Ethikunterricht nicht auf, stattdessen stellte die Oppositionsfraktion die Kritik am Distance Learning während des Corona-Lockdowns in den Mittelpunkt.", "\"Herr Bundeskanzler, sperren Sie die Schulen wieder auf\", verlangte FPÖ-Mandatar Hermann Brückl: \"Holen Sie die Kinder zurück ins Leben.\"  Beschlossen wurde im Bildungskapitel auch die Ausweitung des COVID-19-Schulstornofonds-Gesetzes auf das gesamte Schuljahr 2020/21.", "Geld kann es dadurch für alle Veranstaltungen geben, für die vertragliche Verpflichtungen (z.  B.  Buchungen) vor dem Ende des Schuljahres 2019/2020 eingegangen wurden - also beispielsweise für Skikurse.", "Zu Beginn der Sitzung hatte die SPÖ (wie schon am Vortag) die von der Koalition geplanten Änderungen bei den Pensionen, speziell die Abschaffung der Hacklerregelung für Langzeitversicherte, in den Mittelpunkt gestellt und vergeblich die Absetzung des für den Nachmittag vorgesehenen Tagesordnungspunkts verlangt.", "Dies \"in einer Nacht-und-Nebel-Aktion durchzupeitschen\" und damit eine Begutachtung bzw.  Diskussion im Sozialausschuss zu umgehen, sei eine Verhöhnung des Parlaments, kritisierte Vize-Kubchef Jörg Leichtfried." ],
  "articleContentTranslated" : [ "سيكون هناك دروس أخلاقيات من الصف التاسع ابتداء من العام الدراسي 2021/22. قرر المجلس الوطني ، الجمعة ، إدخال فصول إلزامية في الأخلاق للطلاب الذين لا يشاركون في التعليم الديني.", "صوت كل من ÖVP و FPÖ و Greens لصالح ، وأعرب الأخير عن أمله في أن تكون هذه هي الخطوة الأولى فقط نحو دروس الأخلاق للجميع. كان لدى SPÖ و NEOS شكوك ، بينما فضل FPÖ الدعوة إلى دروس منتظمة حتى في أوقات كورونا.", "سيتم تقديم دروس الأخلاق من الصف التاسع (باستثناء المدارس المهنية والمدارس متعددة الفنون التطبيقية) ، بدءًا من العام الدراسي 2021/22. يبدأ بالصف التاسع ، يليه الصف التاسع والعاشر ، إلخ.", "سيتم بعد ذلك الوصول إلى التوسع النهائي في 2025/26. نطاق الدروس سيكون ساعتين في الأسبوع. بالنسبة لـ ÖVP ، دافع Rudolf Taschner عن أنه يجب تقديم الأخلاق الإلزامية فقط للطلاب الذين ألغوا تعليمهم الديني أو لأولئك الذين ليس لديهم معتقدات دينية.", "يتعلق الأمر بمواصلة التعليم الديني في المدارس وليس في الساحات الخلفية. وأشار إلى الميول الأصولية لبعض الديانات وكان مقتنعا بتفوق النموذج النمساوي على العلمانية في فرنسا على سبيل المثال.", "قال الخضر سيبيل هامان: \"نريد أيضًا الأخلاق للجميع\". لكنها وجدت أنه من الأفضل أن تبدأ بالأخلاق بالنسبة للبعض في الطريق إلى هناك: \"سيكون ذلك مفيدًا أيضًا للتعليم الديني\".", "هذا القانون فتح الباب. ستقام دروس الدين والأخلاق في نفس الوقت ، ويمكن تنفيذ مشاريع شاملة. كان SPÖ و NEOS غير راضين للغاية.", "وانتقدت نورتين يلماز ، التي كانت منسجمة مع الائتلاف الجديد في العاصمة الفيدرالية ، \"الأخلاق أصبحت عقابًا لمن ينسحبون من التعليم الديني أو الملحدين\".", "وقالت: \"إن حزب NEOS كحزب برجوازي حقيقي يعرف أن التعليم أمر مركزي. لسوء الحظ ، لا يمكن قول ذلك عن حكومة السود والخضراء.", "إنهم يواصلون فصل أطفالنا إلى فصول دراسية \". اتهمت Martina Künsbrg Sarre (NEOS) شركة Turquoise-Green بفقدان فرصة تاريخية. فأنت بحاجة إلى دروس أخلاقيات للجميع ، بدءًا من الصف الأول ، كما أوضحت.", "ونفت أن الباب مفتوح الآن. بمجرد وجود قانون ، تظهر التجربة أنه لا شيء يأتي لفترة طويلة. موقف الخضر ساذج ، لقد سقطوا مرة أخرى.", "لم يتوقف حزب FPÖ عن دروس الأخلاق ، وبدلاً من ذلك ، ركز فصيل المعارضة على انتقاد التعلم عن بعد أثناء إغلاق كورونا.", "\"السيد المستشار ، افتح المدارس مرة أخرى\" ، طالب FPÖ بتكليف هيرمان بروكل: \"إعادة الأطفال إلى الحياة\". في فصل التعليم ، تقرر أيضًا تمديد قانون صندوق إلغاء المدارس COVID-19 إلى العام الدراسي 2020/21 بأكمله.", "هذا يعني أنه يمكن تقديم الأموال لجميع الأحداث التي تم فيها تنفيذ التزامات تعاقدية (مثل الحجوزات) قبل نهاية العام الدراسي 2019/2020 - على سبيل المثال لدورات التزلج.", "في بداية الاجتماع ، ركز SPÖ (كما في اليوم السابق) على التغييرات المخطط لها للائتلاف على المعاشات التقاعدية ، وخاصة إلغاء لائحة Hackler للأشخاص المؤمن عليهم على المدى الطويل ، وطالبوا دون جدوى بإلغاء بند جدول الأعمال المخطط له في فترة ما بعد الظهر.", "وانتقد النائب كوبتشيف يورج ليشتفريد أن \"القيام بذلك في ليلة ضبابية\" وبالتالي تجنب إجراء تقييم أو مناقشة في اللجنة الاجتماعية هو استهزاء بالبرلمان." ]
}