{
  "sourceCountry" : "austria",
  "articleTitle" : "Finnische Formen: Artek feiert 85. Geburtstag",
  "targetLanguage" : "arabic",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Artek ist Sinnbild für finnische Wohnkultur.  Zum 85-jährigen Jubiläum spricht Managing Director Marianne Goebl über Gestaltung KURIER: Artek gehört zur finnischen Identität.", "Als Sie die Leitung 2014 übernommen haben, waren Sie noch nie in Finnland.  Ist das nicht ein Widerspruch?  Marianne Goebl: Das stimmt, ich war zum ersten Mal in Finnland kurz bevor ich die Geschäftsführung bei Artek übernommen habe.", "Ich interessiere mich aber seit meiner Jugend für Design und Innenarchitektur.  Ich war demütig, aber vor allem neugierig als ich begonnen habe.  Jeder Finne kennt Artek und hat eine Idee, wie es sein soll.", "Ich habe mir Zeit genommen, wollte verstehen, wofür Artek steht und wie wir die Marke weiterentwickeln können.  Meine finnische Unberührtheit hat den Vorteil, dass ich Dinge schätze und für erwähnenswert halte, die gebürtige Finnen als selbstverständlich ansehen. © Bild: Artek Der Trend zu finnischem Design hält seit Jahren an – was machen die Finnen so viel besser?", "Der Erfolg ist einerseits geschichtlich bedingt.  Finnland ist erst 1917 unabhängig geworden.  Das heißt, das Land hat seine Identität gebildet, als sich moderne Architektur und Design entwickelt haben.", "Man konnte sich bewusst positionieren.  Andererseits besteht Finnland zu zwei Dritteln aus Wald und hat viele Seen – die Menschen haben ein profundes Wissen über die Natur und sehnen sich danach.", "Da es während der Wintermonate extrem dunkel ist, verbringen die Finnen viel Zeit zuhause.  Das alles muss bei der Wohnraumgestaltung bedacht werden.  Es steckt eine tiefe Auseinandersetzung mit der Natur und Materialien, sowie eigenen Wohnbedürfnissen in der Einrichtung.", "Finnische Wohnungen sind Orte zum Leben und nicht zur Repräsentation. © Bild: Artek Seit einigen Jahren arbeiten Sie auch mit nicht-finnischen Designern wie Konstantin Grcic und den Bouroullec-Brüdern.", "Warum kam es zu dieser Öffnung?  Artek ist ganz klar finnisch, aber auch dezidiert international.  Wir wollen diese finnische Verwurzelung hochhalten, aber auch mit Designer arbeiten, die unseren Wertezugang teilen, unabhängig vom Reisepass.", "„Kiulu Bank“ eine Zusammenarbeit mit Koichi Futatsumata © Bild: Artek Mit dem Programm ,Second Cycle’ kauft und verkauft Artek alte Alvar Aalto Möbel auf.  Warum?", "Wir haben 2006 begonnen Aalto Möbel zurückzukaufen.  Am Anfang für Recherchezwecke, um zu sehen, wie Möbel und Material altern.  Heute ist das ein eigener Verkaufszweig geworden, beschränkt sich nicht nur auf Aalto Stücke und bietet eine Alternative zu neuen Produkten.", "Es ist Teil unserer Unternehmens- wie Umweltstrategie.  Accessoire-Kollektion „Secrets of Finland“ © Bild: Artek Artek feiert heuer 85-jähriges Jubiläum.  Was fehlt noch in der Artek-Sammlung?", "Wir haben für den Frühsommer ein neues Produkt für den Außenraum geplant und werden damit die Sammlung erweitern.  Sie sind Wienerin, haben in Paris und in Miami gelebt.", "Nun leiten Sie eine finnische Möbelmarke – wie sieht es bei Ihnen zuhause aus?  Eklektisch.  Ich habe keinen Masterplan.  Es gibt viele Objekte, die ich oder die mich gefunden habe.", "Das sind Stücke von Designern, mit denen ich gearbeitet oder aus Ländern, in denen ich gelebt habe.  Aus Wien begleiten mich Roland Rainer Stühle.  Ansonsten viele Bücher und ein kleines Klavier – das ist auch ein Stück Wien.", "Zeitgenössische Kunst und Design waren bereits in der Jugend Marianne Goebls (45) große Leidenschaften.  Goebl hat in Wien und Paris Wirtschaft studiert.  Danach arbeitet die gebürtige Wienerin vier Jahre bei Vitra in der Schweiz und leitete drei Jahre die Messe  Design Miami in Miami." ],
  "id" : "CmYp17AN",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/finnische-formen-artek-feiert-85-geburtstag/401088213",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الأشكال الفنلندية: Artek تحتفل بعيد ميلادها الخامس والثمانين",
  "articleContentTranslated" : [ "Artek هو رمز ديكور المنزل الفنلندي. بمناسبة الذكرى الخامسة والثمانين ، تحدث المدير الإداري ماريان غوبل عن التصميم KURIER: Artek جزء من الهوية الفنلندية.", "عندما توليت الإدارة في عام 2014 ، لم تكن قد زرت فنلندا مطلقًا. أليس هذا تناقضا؟ ماريان غوبل: هذا صحيح ، لقد كنت في فنلندا لأول مرة قبل فترة وجيزة من تولي إدارة Artek.", "لكني كنت مهتمًا بالتصميم والهندسة المعمارية الداخلية منذ شبابي. كنت متواضعا ولكن قبل كل شيء فضولي عندما بدأت. كل فنلندي يعرف آرتيك ولديه فكرة عما ينبغي أن يكون عليه الأمر.", "لقد استغرقت وقتي ، وأردت أن أفهم ما تمثله Artek وكيف يمكننا تطوير العلامة التجارية بشكل أكبر. تتمتع عذريتي الفنلندية بميزة أقدرها وأعتبرها أشياء جديرة بالذكر والتي يعتبرها الفنلنديون الأصليون أمرًا مفروغًا منه. © الصورة: Artek كان الاتجاه نحو التصميم الفنلندي مستمرًا منذ سنوات - ما الذي يفعله الفنلنديون بشكل أفضل؟", "من ناحية ، يرجع النجاح إلى التاريخ. لم تصبح فنلندا مستقلة حتى عام 1917. ومع ذلك ، شكلت الدولة هويتها مع تطور العمارة والتصميم الحديث.", "يمكنك وضع نفسك بوعي. من ناحية أخرى ، فإن ثلثي مساحة فنلندا عبارة عن غابات وبها العديد من البحيرات - يتمتع الناس بمعرفة عميقة بالطبيعة ويتوقون إليها.", "نظرًا لأن الجو مظلم للغاية خلال أشهر الشتاء ، يقضي الفنلنديون الكثير من الوقت في المنزل. يجب مراعاة كل هذا عند تصميم مساحة المعيشة. هناك فحص عميق للطبيعة والمواد ، وكذلك الاحتياجات المعيشية الخاصة في المنشأة.", "الشقق الفنلندية هي أماكن للعيش وليس للتمثيل. © الصورة: Artek لقد عملت أيضًا مع مصممين غير فنلنديين مثل Konstantin Grcic والإخوة Bouroullec لعدد من السنوات.", "لماذا جاء هذا الافتتاح؟ من الواضح أن آرتيك فنلندية ، لكنها دولية أيضًا. نريد دعم هذه الجذور الفنلندية ، ولكن أيضًا العمل مع المصممين الذين يشاركوننا نهجنا في القيم ، بغض النظر عن جواز السفر.", "\"Kiulu Bank\" تعاون مع Koichi Futatsumata © الصورة: Artek مع برنامج \"Second Cycle\" ، تشتري Artek وتبيع أثاث Alvar Aalto القديم. لماذا ا؟", "بدأنا في إعادة شراء أثاث آلتو في عام 2006. في البداية لأغراض البحث لمعرفة مدى تقدم الأثاث والمواد. اليوم أصبح فرع المبيعات الخاص بها ، ولا يقتصر على قطع Aalto ويقدم بديلاً للمنتجات الجديدة.", "إنه جزء من إستراتيجيتنا المؤسسية والبيئية. مجموعة الملحقات \"Secrets of Finland\" © صورة: Artek Artek تحتفل هذا العام بالذكرى السنوية الـ 85. ما الذي لا يزال مفقودًا في مجموعة Artek؟", "لقد خططنا لمنتج جديد للمنطقة الخارجية في أوائل الصيف وسنوسع المجموعة معه. أنت من فيينا ، تعيش في باريس وميامي.", "أنت الآن تدير علامة تجارية فنلندية للأثاث - كيف يشبه منزلك؟ انتقائي. ليس لدي خطة رئيسية. هناك أشياء كثيرة وجدتها أنا أو وجدت نفسي.", "هذه قطع لمصممين عملت معهم أو من بلدان عشت فيها. سيرافقني Roland Rainer Stühle من فيينا. بخلاف ذلك ، هناك الكثير من الكتب والبيانو الصغير - هذه أيضًا قطعة من فيينا.", "كان الفن والتصميم المعاصران بالفعل شغفًا كبيرًا في شباب ماريان غوبل (45). درس جوبل الاقتصاد في فيينا وباريس. ولدت في فيينا ، ثم عملت في فيترا في سويسرا لمدة أربع سنوات وترأست معرض Design Miami التجاري في ميامي لمدة ثلاث سنوات." ]
}