{
  "id" : "CN8N6R7e",
  "url" : "https://tirol.orf.at/stories/3076795/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-19T16:57:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor 100 Jahren Auszug der Südtiroler Abgeordneten",
  "articleTitleTranslated" : "قبل 100 عام رحل نواب جنوب تيرول",
  "articleContent" : [ "Der Friedensvertrag von St.  Germain besiegelte am 10.  September 1919 die Annexion Süd- und Welschtirols – das heutige Trentino – durch Italien.  Am 10.  Oktober 1920 wurde per Gesetz der Anschluss Süd- und Welschtirols an den italienischen Staat vollzogen.", "Damit mussten die Südtiroler Mandatare Abschied nehmen vom Hohen Haus in Innsbruck.Trauersitzung des Tiroler Landtags am 16.11.1920 Die Südtiroler Abgeordneten zum Parlament der österreichischen Republik – wie zum Beispiel der Rechtswissenschaftler Eduard Reut-Nicolussi – mussten bereits Ende 1919 ihr Amt niederlegen.", "Im Tiroler Landtag blieben die Abgeordneten aus Südtirol noch ein Jahr länger.  Die letzte gemeinsame Sitzung der Tiroler Abgeordneten nördlich und südlich des Brenners fand am 16.", "November 1920 statt.  Diese Sitzung wurde als Trauersitzung begangen, der Landtag wurde in schwarz gehüllt, die Plätze der Südtiroler Abgeordneten blieben frei.", "„Diese Sitzung markierte das vorläufige Ende einer jahrhundertealten, gemeinsamen Geschichte.  Zugleich wurde aber auch das Ziel für kommende Generationen formuliert: Dass der Zustand dieser Zerreißung eines Tages überwunden werden wird“, führte die Präsidentin des Tiroler Landtags, Sonja Ledl-Rossmann (ÖVP), aus.Erster Weltkrieg als Urkatastrophe des 20.", "Jahrhunderts „Der Erste Weltkrieg war die Urkatastrophe des 20.  Jahrhunderts.  Der Krieg und die Nachkriegsordnung brachten unvorstellbares Leid über Millionen von Menschen.", "Durch den Frontverlauf und die willkürliche Teilung Tirols war unsere Heimat besonders betroffen“, erinnert Euregio-Präsident LH Günther Platter (ÖVP) mit den Landeshauptleuten Arno Kompatscher (Südtirol) sowie Maurizio Fugatti (Trentino) an die damalige Zeit. 100 Jahre später würden sich Nord-, Ost- und Südtirol zwar nicht in einem gemeinsamen Nationalstaat aber in einer eng vernetzten, in allen Lebensbereichen zusammenarbeitenden Europaregion wiederfinden, erklärte Ledl-Rossmann: „Und auch die Abgeordneten tagen wieder zusammen – im gemeinsamen Dreier-Landtag.“1945 erstand die Demokratie in Tiroler wieder auf Auch dem Schicksalsjahr 1945 wurde bei der Landtagssitzung am Donnerstag gedacht.", "In den ersten Maitagen gelang es dem Tiroler Widerstand in Verbindung mit dem US-Geheimdienst, Innsbruck weitgehend friedlich an die heranrückenden amerikanischen Truppen zu übergeben.", "Bei einem Schusswechsel mit der SS am Landhaus wurde der Widerstandkämpfer Franz Mair verwundet.  Er starb am 6.  Mai an seinen Verletzungen.  An diese Geschehnisse erinnert eine vorige Woche neu angebrachte Bronzetafel am Alten Landhaus.", "Am 25.  November 1945 fanden in Tirol wieder freie Wahlen statt.  Damit war die Demokratie wieder auferstanden." ],
  "articleContentTranslated" : [ "في 10 سبتمبر 1919 ، أبرمت معاهدة سلام سان جيرمان ضم جنوب وغرب تيرول - ترينتينو اليوم - من إيطاليا. في 10 أكتوبر 1920 ، تم ضم جنوب وغرب تيرول إلى الدولة الإيطالية بموجب القانون.", "كان على منتسبي ولاية جنوب تيرول أن يودعوا البيت المرتفع في إنسبروك.جلسة حداد لبرلمان ولاية تيرول في 16 نوفمبر 1920 كان على أعضاء برلمان جنوب تيرول في جمهورية النمسا - مثل الباحث القانوني إدوارد رويت نيكولوسي - الاستقالة في نهاية عام 1919.", "في برلمان ولاية تيرول ، بقي ممثلو جنوب تيرول لمدة عام. عُقد الاجتماع المشترك الأخير للبرلمانيين التيروليين شمال وجنوب ممر برينر في 16.", "نوفمبر 1920. تم الاحتفال بهذه الجلسة كجلسة حداد ، ولف برلمان الولاية باللون الأسود ، وظلت مقاعد نواب جنوب تيرول خالية.", "\"شكلت هذه الجلسة النهاية المؤقتة لتاريخ مشترك عمره قرون. في الوقت نفسه ، مع ذلك ، تمت صياغة الهدف للأجيال القادمة: أنه سيتم التغلب على حالة هذا الاضطراب في يوم من الأيام \"، كما قالت رئيسة البرلمان التيرولي ، سونيا ليدل روسمان (ÖVP).", "القرن \"كانت الحرب العالمية الأولى الكارثة الرئيسية في القرن العشرين. لقد جلبت الحرب ونظام ما بعد الحرب معاناة لا يمكن تصورها لملايين الناس.", "يتذكر رئيس Euregio LH Günther Platter (ÖVP) مع الحاكم Arno Kompatscher (جنوب تيرول) و Maurizio Fugatti (Trentino) في ذلك الوقت ، يتذكر منزلنا بشكل خاص مسار الجبهة والتقسيم التعسفي لمدينة Tyrol. بعد 100 عام ، لم يجد شمال وشرق وجنوب تيرول بعضهم البعض في دولة قومية مشتركة ، ولكن في منطقة أوروبية مترابطة بشكل وثيق وعملت معًا في جميع مجالات الحياة ، أوضح ليدل روسمان: \"وسيجتمع النواب مرة أخرى - في برلمان الدولة المشترك المكون من ثلاثة أعضاء عام 1945 ، ارتفعت الديمقراطية مرة أخرى في تيرول ، كما تم الاحتفال بذكرى عام 1945 في جلسة برلمان الولاية يوم الخميس.", "في الأيام القليلة الأولى من شهر مايو ، نجحت المقاومة التيرولية ، بالاشتراك مع المخابرات الأمريكية ، في تسليم إنسبروك بشكل سلمي إلى القوات الأمريكية التي تقترب.", "أصيب مقاتل المقاومة فرانز ماير في تبادل لإطلاق النار مع قوات الأمن الخاصة في Landhaus. توفي متأثرا بجراحه يوم 6 مايو. لوحة برونزية مثبتة على المنزل الريفي القديم الأسبوع الماضي تخلد ذكرى هذه الأحداث.", "في 25 نوفمبر 1945 ، أجريت انتخابات حرة مرة أخرى في تيرول. مع تلك الديمقراطية تم إحياءها." ]
}