{
  "id" : "cNaIqCyd",
  "url" : "https://www.diepresse.com/5898262/Recht_KulturLockdown_Pianist-Krumpoeck-will-Verfassungsklage?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T11:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Lockdown: Pianist Krumpöck will Verfassungsklage einbringen",
  "articleTitleTranslated" : "إغلاق الثقافة: يريد عازف البيانو كرومبوك رفع شكوى دستورية",
  "articleContent" : [ "Das Recht auf Schutz des Lebens könne nicht alle anderen Rechte außer Kraft setzen, so die Argumentation.  Man will auch einen öffentlichen Diskurs starten.  Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der gegenwärtige Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage bereitet der Pianist, Dirigent und Intendant Florian Krumpöck (\"Kultur.Sommer.Semmering\") in Zusammenarbeit mit den Juristen Wolfram Proksch und Florian Dittrich vor.", "Ziel sei es auch, einen öffentlichen Diskurs darüber zu befördern, dass es verschiedene garantierte Grundrechte gebe, schilderte Proksch: \"Das Recht auf Schutz des Lebens kann nicht per se als Killerargument dienen, alle anderen Rechte des Grundrechtskatalogs außer Kraft zu setzen.\" - \"Ich bin ein Gerechtigkeitsfanatiker.", "Sauer aufgestoßen ist mir, dass Religionsgemeinschaften freiwillig darüber entscheiden dürfen, ob sie schließen oder nicht\", sagte Krumpöck.  Kultureinrichtungen würden dagegen per Verordnung geschlossen, obwohl sie große Anstrengungen für einen sicheren Betrieb unternommen hätten und auch keinerlei besondere Beteiligung am Infektionsgeschehen nachweisbar wäre, so der Künstler und Kulturmanager, der im ersten Lockdown im Frühjahr mit einem gemeinsamen Offenen Brief mit anderen Intendanten für viel Aufmerksamkeit gesorgt hatte.", "\"Im Frühjahr haben wir alle versucht, an einem Strang zu ziehen\", begründete Krumpöck, dass eine entsprechende Grundrechtsdiskussion nicht bereits damals geführt worden sei.", "Man habe alles unternommen, um mitzuhelfen, die Verbreitung der Pandemie einzudämmen.  Das sei den Kulturveranstaltern auch gelungen.  \"Nun sehen wir aber, dass seitens der Politik wieder genauso dilettantisch wie beim ersten Mal agiert wird.\"", "Neben dem unverhältnismäßig großen Schaden, der durch die Schließung der Kulturbetriebe verursacht werde, müsse man erleben, dass sich Kulturstätten in Verordnungen als Freizeiteinrichtungen zwischen Paintballanlagen und \"Stätten zur Ausübung der Prostitution\" fänden, statt als Teil eines Systems, das dem Recht auf Bildung diene.", "Betroffene werden gesucht Derzeit sammle man für Individualanträge an den VfGH unterschiedlichste Betroffene des Kunst- und Kulturbereichs, \"um thematisch dabei möglichst viel auf den Tisch zu bringen\", sagte Proksch.", "Nachdem manche Verordnungen etwa zu den Entschädigungszahlungen auch noch gar nicht endgültig ausformuliert seien, man aber auf diese warten wolle, rechne er mit der Einbringung des Antrags im Jänner.", "Wie schnell sich der Verfassungsgerichtshof dann damit befassen werde, ließe sich schwer prognostizieren, eine von ihm eingebrachte Verfassungsklage zur Sterbehilfe habe von der Einbringung bis zur ersten öffentlichen Verhandlung fast eineinhalb Jahre gedauert.", "Neben der Bewusstseinsbildung für die Thematik sei es aber auch im Hinblick auf etwaige künftige Pandemien, aber auch auf die Situation in anderen Ländern wichtig, einen rechtlichen Klärungsprozess voranzutreiben.", "\"Auf europäischer Ebene steht man überall vor demselben Problem\", sagte Krumpöck.  \"Deshalb ist es wichtig, dass wir das jetzt in die Hand nehmen.\"" ],
  "articleContentTranslated" : [ "لا يمكن للحق في حماية الحياة أن يبطل جميع الحقوق الأخرى ، هكذا يذهب الجدل. تريد أيضًا أن تبدأ خطابًا عامًا. من المفترض أن توضح المحكمة الدستورية النمساوية (VfGH) ما إذا كان إغلاق الثقافة الحالي يتعارض مع حرية الفن المضمونة ويمثل في الواقع وسيلة خفيفة ومتناسبة للحماية من فيروس كورونا.", "يقوم عازف البيانو وقائد الفرقة الموسيقية والمدير الفني فلوريان كرومبوك (\"Kultur.Sommer.Semmering\") بإعداد شكوى دستورية مقابلة بالتعاون مع المحامين Wolfram Proksch و Florian Dittrich.", "وقال بروكس إن الهدف هو أيضًا الترويج لخطاب عام حول حقيقة أن هناك حقوقًا أساسية مختلفة مضمونة: \"الحق في حماية الحياة لا يمكن أن يكون بحد ذاته حجة قاتلة لتجاوز جميع الحقوق الأخرى في قائمة الحقوق الأساسية\". - \"أنا متعصب للعدالة.", "قال كرومبوك: \"لقد استاءت من السماح للمجتمعات الدينية بأن تقرر طواعية ما إذا كانت ستغلق أم لا.\" الفنان والمدير الثقافي الذي جذب الكثير من الاهتمام في أول إغلاق في الربيع برسالة مفتوحة مشتركة مع مديرين فنيين آخرين.", "وبرر كرومبوك قائلاً: \"في الربيع ، حاولنا جميعًا أن نتحد معًا\" ، قائلاً إن مناقشة الحقوق الأساسية المقابلة لم تكن قد عُقدت بالفعل في ذلك الوقت.", "تم عمل كل شيء للمساعدة في احتواء انتشار الوباء. كما نجح المنظمون الثقافيون في القيام بذلك. \"ولكننا نرى الآن أن السياسيين يتصرفون مرة أخرى على نفس القدر من الهواة مثل المرة الأولى\".", "بالإضافة إلى الضرر الكبير غير المتناسب الناجم عن إغلاق المؤسسات الثقافية ، يجب أن يلاحظ المرء أن المواقع الثقافية توجد في المراسيم كمرافق ترفيهية بين مرافق لعبة كرات الطلاء و \"أماكن ممارسة البغاء\" ، بدلاً من كونها جزءًا من نظام يخدم الحق في التعليم .", "الأشخاص المتضررون مطلوبون حاليًا ، يتم جمع مجموعة متنوعة من الأشخاص المتأثرين بالفنون والثقافة لتقديم طلبات فردية إلى VfGH ، \"من أجل جلب أكبر قدر ممكن إلى الطاولة\" ، قال Proksch.", "نظرًا لأن بعض اللوائح ، على سبيل المثال بشأن مدفوعات التعويض ، لم يتم الانتهاء منها بعد ، لكنهم يريدون انتظارها ، يتوقع أن يتم تقديم الطلب في يناير.", "من الصعب التنبؤ بمدى السرعة التي ستتعامل بها المحكمة الدستورية مع ذلك ، حيث استغرقت الدعوى الدستورية بشأن القتل الرحيم التي رفعتها ما يقرب من عام ونصف من تقديمها إلى جلسة الاستماع العلنية الأولى.", "بالإضافة إلى زيادة الوعي بالمسألة ، من المهم أيضًا تعزيز عملية التوضيح القانوني فيما يتعلق بأي أوبئة في المستقبل ، ولكن أيضًا للوضع في البلدان الأخرى.", "قال كرومبوك: \"على المستوى الأوروبي ، يواجه المرء نفس المشكلة في كل مكان\". \"لهذا السبب من المهم أن نعتني به الآن.\"" ]
}