{
  "id" : "CNofyY4m",
  "url" : "https://kurier.at/politik/inland/schulen-rendi-wagner-fordert-maskenpflicht-im-unterricht/401115453",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:16:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulen: Rendi-Wagner fordert Maskenpflicht im Unterricht",
  "articleTitleTranslated" : "المدارس: تطلب Rendi-Wagner أن يكون القناع مطلوبًا في الفصل",
  "articleContent" : [ "Die SPÖ-Chefin sprach sich gegen eine überhastete Aufhebung der Corona-Maßnahmen aus. SPÖ-Chefin Pamela Rendi-Wagner warnt vor einer überhasteten Aufhebung der Corona-Maßnahmen nach Ende des Lockdowns.", "Eine Öffnung dürfe nur mit\"allergrößter Vorsicht\" erfolgen, sagte sie am Dienstag bei einer Pressekonferenz. Für die Schulen forderte sie eine Maskenpflicht für Lehrer und Schüler. Auch plädierte sie für wöchentliche Schnelltests von Lehrern sowie von Beschäftigten in Altenheimen.", "\"Für Einkaufsrausch und Hüttengaudi ist jetzt nicht der richtige Zeitpunkt.\"", "\"Jegliche Lockerungen müssen schrittweise, kontrolliert und vor allem behutsam erfolgen\", sagte die Parteivorsitzende im \"Roten Foyer\" - mit Verweis darauf, dass die Bundesregierung angekündigt hatte, dass der harte Lockdown mit 6.", "Dezember beendet werden soll. Rendi-Wagner fordert Schnelltests in Schulen \"Zentral\" ist für Rendi-Wagner der Bereich der Schulen: Dort brauche es \"ganz klare Sicherheitsregeln\".", "Pädagogen und Pädagoginnen müssten auch für den Unterricht mit FFP2-Masken ausgestattet werden - \"zum Schutz der Lehrerinnen und Lehrer und zum Schutz der Schüler\". Für die Kinder brauche es darüber hinaus ab Beginn der Unterstufe eine Maskenpflicht auch während des Unterrichts.", "\"Es ist wichtig, Schulen zu einem sicheren Ort zu machen, es ist wichtig, dass Schulen nie wieder geschlossen werden.\" Daher plädiert die SPÖ-Vorsitzende auch für Antigen-Schnelltests in den Schulen: Alle Lehrer sollten wöchentlich getestet werden.", "Auch für Schüler hält die Parteichefin derartige regelmäßige Tests für denkbar, wichtiger sei dies aber bei den Lehrern, denn das Virus werde meist von diesen in die Schulen hineingetragen. Auch eine räumliche Entzerrung des Unterrichts sei eine Möglichkeit.", "\"Klar ist auch: Der Schulstart im September dieses Jahres hätte schon genau unter diesen Sicherheitsmaßnahmen beginnen müssen.\" Unter den genannten Bedingungen tritt Rendi-Wagner für eine Gesamt-Öffnung der Schulen ein.", "Massentestungen \"sinnvolle Ergänzung\" Die von der Regierung initiierten Massentestungen Anfang Dezember sind aus Rendi-Wagners Sicht eine \"sinnvolle Ergänzung\" zu den genannten Testungen, allerdings nur dann, wenn sie regelmäßig gemacht werden.", "Wesentlich wäre ihrer Ansicht nach der Ausbau des Contact Tracing, dies sei das \"Einmaleins der Pandemie-Bekämpfung\". Die Gratismasken für Senioren seien sinnvoll, Rendi-Wagner befürchtet allerdings steigende Preise am Markt.", "Die Wiedereröffnung des Handels dürfte ebenfalls nur unter strengen Sicherheitsmaßnahmen erfolgen. Hier müsse es u.a. eine Personenbegrenzung auf einen Kunden pro zehn Quadratmeter geben. Auch müsse man an die Bevölkerung appellieren, nicht gleich am 8.", "Dezember die Geschäfte zu stürmen. Die Bundesregierung sei gefordert, sich ein Sicherheitskonzept zu überlegen, betonte sie." ],
  "articleContentTranslated" : [ "تحدث رئيس SPÖ ضد التسرع في رفع تدابير كورونا. تحذر رئيسة SPÖ باميلا ريندي فاغنر من رفع متسرع لإجراءات كورونا بعد نهاية الإغلاق.", "وقالت في مؤتمر صحفي يوم الثلاثاء إن الافتتاح يجب ألا يتم إلا \"بأقصى درجات الحذر\". بالنسبة للمدارس ، دعت إلى شرط القناع للمعلمين والطلاب. كما دعت إلى الاختبارات السريعة الأسبوعية من قبل المعلمين والموظفين في دور المسنين.", "\"الآن ليس الوقت المناسب للتسوق الهيجان والمتعة في الأكواخ.\"", "قال زعيم الحزب في \"رد فوير\" - في إشارة إلى حقيقة أن الحكومة الفيدرالية أعلنت أن الإغلاق الصارم عند الساعة 6: \"أي تخفيف يجب أن يكون تدريجيًا ومراقبًا وقبل كل شيء حذرًا\".", "يجب أن ينتهي ديسمبر. Rendi-Wagner تدعو لاختبارات سريعة في المدارس \"المركزية\" لأن Rendi-Wagner هو مجال المدارس: هناك حاجة إلى \"قواعد أمان واضحة للغاية\".", "يجب أن يتم تجهيز التربويين بأقنعة FFP2 للتدريس - \"لحماية المعلمين والطلاب\". بالإضافة إلى ذلك ، منذ بداية الصفوف الدنيا ، يجب على الأطفال ارتداء قناع أثناء الدروس.", "\"من المهم جعل المدارس مكانًا آمنًا ، ومن المهم ألا تغلق المدارس مرة أخرى أبدًا\". لذلك ، يدعو رئيس SPÖ أيضًا إلى إجراء اختبارات مستضد سريعة في المدارس: يجب اختبار جميع المعلمين أسبوعياً.", "يعتقد زعيم الحزب أيضًا أن مثل هذه الاختبارات المنتظمة يمكن تصورها لأطفال المدارس ، لكن هذا أكثر أهمية بالنسبة للمعلمين ، لأن الفيروس ينتقل عادة إلى المدارس من قبلهم. التصحيح المكاني للتعليم هو أيضًا احتمال.", "\"من الواضح أيضًا أن بدء الدراسة في سبتمبر من هذا العام كان يجب أن يبدأ بالضبط في ظل إجراءات السلامة هذه.\" في ظل الظروف المذكورة ، تدعو Rendi-Wagner إلى الافتتاح الكامل للمدارس.", "الاختبارات الجماعية \"إضافة مفيدة\" تعتبر الاختبارات الجماعية التي بدأتها الحكومة في بداية شهر ديسمبر ، من وجهة نظر ريندي فاغنر ، \"إضافة مفيدة\" للاختبارات المذكورة ، ولكن فقط إذا تم إجراؤها بانتظام.", "في رأيها ، سيكون من الضروري توسيع نطاق تتبع المخالطين ، فهذه هي \"أساسيات مكافحة الوباء\". الأقنعة المجانية لكبار السن منطقية ، لكن Rendi-Wagner تخشى ارتفاع الأسعار في السوق.", "من المحتمل أيضًا أن تتم إعادة فتح التجارة فقط في ظل إجراءات أمنية صارمة. هنا يجب ، من بين أمور أخرى ضع حدًا لشخص واحد لكل عشرة أمتار مربعة. عليك أيضًا أن تناشد السكان ، وليس في الثامن", "ديسمبر لاقتحام المحلات التجارية. وشددت على أن الحكومة الفيدرالية مطالبة بالتوصل إلى مفهوم أمني." ]
}