{
  "id" : "CNPXFgIT",
  "url" : "https://kurier.at/wirtschaft/corona-geschaefte-und-friseure-sperren-nach-sechs-wochen-wieder-auf/401181427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805484/20201207-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Geschäfte und Friseure sperren nach sechs Wochen wieder auf",
  "articleTitleTranslated" : "كورونا: المحلات ومصففي الشعر تفتح مجددا بعد ستة اسابيع",
  "articleContent" : [ "Hohe Rabatte vor allem im Mode- und Sportartikelhandel. Nicht alle halten Öffnungen für richtigen Schritt. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute, Montag, wieder aufgesperrt.", "Im Handel stapelt sich noch die Winterware in den Geschäften. Mode-, Schuh- und Sportartikelhändler sowie Möbelketten wollen nun mit teilweise hohen Rabatten wieder Kunden in die Geschäfte locken. Beim Besuch von Friseuren & Co muss ein negativer Coronatest vorgewiesen werden.", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\". Auch die in Bayern regierende CSU kritisiert die Lockerungen der Anti-Corona-Maßnahmen in Österreich.", "\"Österreich und Tschechien gefährden mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\", kritisierte CSU-Generalsekretär Markus Blume in der \"Bild am Sonntag\". Zuvor hatte bereits Bayerns Ministerpräsident Markus Söder vor einer \"überstürzten Lockerung\" in Österreich gewarnt.", "Die heimischen Handelsvertreter verweisen auf \"strenge Hygiene- und Sicherheitsmaßnahmen\". Im Handel müssen Kunden und Mitarbeiter mit Kundenkontakt eine FFP2-Maske tragen und im Kundenbereich gilt ein Mindestabstand von 2 Metern.", "Körpernahe Dienstleister und Gesundheitsdienstleister mit Kundenkontakt sind verpflichtet, spätestens alle sieben Tage einen negativen Coronatest vorzuweisen. Fehlt der Test, müssen die Beschäftigten anstatt eines Mund-Nasen-Schutzes eine FFP2-Maske tragen.", "Für den Besuch von Friseuren & Co ist ein negativer Coronatest notwendig, der nicht älter als 48 Stunden sein darf. Es gelten nur die Ergebnisse von offiziellen PCR- oder Antigen-Tests, Selbsttests inklusive Schultests sind laut Gesundheitsministerium nicht gültig.", "Für Gesundheitsdienstleistungen sind keine Zutrittstests notwendig. Im Handel gilt ab heute eine Beschränkung von 20 Quadratmetern anstatt 10 Quadratmetern pro Kunde, bei körpernahen Dienstleistungen sind 10 Quadratmeter pro Kunde vorgeschrieben.", "Überraschend hatte am Freitag das Gesundheitsministerium erklärt, dass die 20-Quadratmeter-Regel ab Montag auch für Supermärkte und Geschäfte des täglichen Bedarfs gilt, die auch während des Lockdowns offen hatten.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik.", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet mit hohen Preisnachlässen der Händler in den kommenden Wochen.", "Weiterhin geschlossen ist die Gastronomie und Hotellerie, die für den Handel ein wichtiger Frequenzbringer ist. Hotels, Restaurants, Lokale und Cafés dürfen frühestens Anfang März wieder aufmachen. Weitere Öffnungsschritte will die Regierung Mitte Februar beraten." ],
  "articleContentTranslated" : [ "خصومات كبيرة خاصة في تجارة الأزياء والسلع الرياضية. لا يعتقد الجميع أن الفتحات هي الخطوة الصحيحة. بعد إغلاق كورونا لمدة ستة أسابيع ، تم فتح التجار ومقدمي خدمات تعانق الجسم مثل مصففي الشعر وخبراء التجميل والمدلكين مرة أخرى اليوم الاثنين.", "في تجارة التجزئة ، لا تزال السلع الشتوية مكدسة في المتاجر. يحاول تجار التجزئة للأزياء والأحذية والسلع الرياضية وكذلك سلاسل الأثاث الآن جذب العملاء إلى متاجرهم مرة أخرى بخصومات عالية في بعض الحالات. يجب تقديم اختبار كورونا سلبي عند زيارة مصففي الشعر وما إلى ذلك.", "لا يعتقد الجميع أن الفتحات هي السرعة الصحيحة. رئيس SPÖ باميلا ريندي فاغنر يرى أن التراجع في ضوء معدلات الإصابة المرتفعة ومعدلات التطعيم المنخفضة يمثل \"خطرًا كبيرًا\". كما ينتقد حكم CSU في بافاريا تخفيف إجراءات مكافحة كورونا في النمسا.", "\"النمسا وجمهورية التشيك تعرضان نجاحاتنا في ألمانيا للخطر بسبب سياسة الانفتاح غير المسؤولة\" ، انتقد الأمين العام لاتحاد CSU ماركوس بلوم في \"بيلد آم زونتاغ\". وكان رئيس وزراء بافاريا ماركوس سودر قد حذر في وقت سابق من \"الاسترخاء المتسارع\" في النمسا.", "يشير مندوبو المبيعات المحلية إلى \"إجراءات صارمة للنظافة والسلامة\". في البيع بالتجزئة ، يجب أن يرتدي العملاء والموظفون الذين لديهم اتصال مع العملاء قناع FFP2 مع تطبيق مسافة 2 متر على الأقل في منطقة العميل.", "يلتزم مقدمو الخدمات القريبون من الجسم ومقدمو الرعاية الصحية الذين لديهم اتصال بالعميل بتقديم اختبار كورونا سلبي كل سبعة أيام على الأقل. إذا كان الاختبار مفقودًا ، يتعين على الموظفين ارتداء قناع FFP2 بدلاً من قناع الوجه.", "فحص الهالة السلبي الذي يجب ألا يتجاوز 48 ساعة يشترط لزيارة مصففي الشعر ومن في حكمهم. يتم تطبيق نتائج اختبارات تفاعل البوليميراز المتسلسل (PCR) الرسمية فقط ؛ وفقًا لوزارة الصحة ، الاختبارات الذاتية بما في ذلك الاختبارات المدرسية غير صالحة.", "لا توجد اختبارات وصول مطلوبة للخدمات الصحية. في البيع بالتجزئة يوجد الآن حد 20 مترًا مربعًا بدلاً من 10 مترًا مربعًا لكل عميل ، و 10 مترًا مربعًا لكل عميل لخدمات تعانق الجسم.", "والمثير للدهشة أن وزارة الصحة أعلنت يوم الجمعة أن قاعدة 20 مترًا مربعًا ستطبق أيضًا اعتبارًا من يوم الاثنين على محلات السوبر ماركت والمتاجر لتلبية الاحتياجات اليومية التي تم فتحها أيضًا أثناء الإغلاق.", "يتوقع رئيس التجارة WKÖ راينر تريفليك ومدير الاتحاد التجاري راينر ويل \"خصومات هائلة\" في بعض الحالات. وقال تريفليك ، من بين أمور أخرى ، فإن قطاع الموضة \"غارق في السلع\".", "سيتعين على العديد من تجار التجزئة بيع أجزاء من مجموعة منتجاتهم بتخفيضات عالية بعد الإغلاق لمدة أسبوع من أجل إعادة الأموال إلى الخزائن. يأمل التجار أيضًا في تحقيق تأثيرات إيجابية من خلال متابعة عمليات الشراء ، على سبيل المثال في قطاعي الأثاث والإلكترونيات.", "نظرًا لأن تجارة الأزياء والإلكترونيات ، من بين أمور أخرى ، لم تكن مفتوحة منذ عيد الميلاد ، فمن المحتمل أن يستمر العديد من العملاء في تبادل السلع واسترداد القسائم. ويتوقع ويل المدير العام لاتحاد التجارة أنه في حالة الإغلاق \"الخفيف\" ، ستظل التجارة بين 250 و 300 مليون يورو.", "سيتم فقدان معدل دوران اليورو في الأسبوع لأن تواتر العملاء سيكون أقل بكثير مما كان عليه في أوقات ما قبل الأزمة بسبب قيود النظافة وتجارة التموين ، والتي يتم إغلاقها حتى نهاية فبراير. كما تتوقع تخفيضات عالية في الأسعار من تجار التجزئة في الأسابيع المقبلة.", "لا تزال صناعة المطاعم والفنادق ، التي تعد محركًا مهمًا لإقبال البيع بالتجزئة ، مغلقة. لا يُسمح بإعادة فتح الفنادق والمطاعم والحانات والمقاهي حتى بداية شهر مارس على أقرب تقدير. تريد الحكومة مناقشة المزيد من الخطوات الافتتاحية في منتصف فبراير." ]
}