{
  "id" : "coMVTJvb",
  "url" : "https://kurier.at/chronik/oesterreich/2278-neuinfektionen-in-oesterreich/401150715",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.278 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2278 إصابة جديدة في النمسا",
  "articleContent" : [ "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit liegt die Zahl der Corona-Todesfälle insgesamt bei 6.687. 2.278 Neuinfektionen mit dem Coronavirus sind von Freitag auf heute österreichweit binnen 24 Stunden gemeldet worden.", "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit stieg die Zahl der Corona-Todesfälle auf insgesamt 6.687. Das ergaben die täglich veröffentlichten Zahlen von Innen- und Gesundheitsministerium.", "Pro 100.000 Einwohner gab es bisher in Österreich 75,1 Tote im Zusammenhang mit SARS-CoV-2. Die meisten Covid-Toten bisher pro 100.000 Einwohner verzeichnet die Steiermark mit einem Wert von 114,7 (absolut: 1.492 Todesfälle).", "Wien hält bei dieser Aufschlüsselung auf 100.000 Einwohner bei 62,1 (absolut: 1.187), darunter liegen nur Niederösterreich (55,7; absolut: 938) und Vorarlberg (57,4; absolut: 228).", "Die Sieben-Tage-Inzidenz bei den Corona-Toten österreichweit beträgt 4,6, das bedeutet, dass in der vergangenen Woche pro 100.000 Einwohner 4,6 Menschen an den Folgen einer Infektion gestorben sind.", "In der Steiermark liegt dieser Wert bei 8,0. 21.002 aktive Fälle 2.326 Infizierte befanden sich in Spitalsbehandlung, um 1,9 Prozent weniger als am Freitag. Auf Intensivstationen wurden davon 369 Patientinnen und Patienten versorgt, um zwei weniger als am Tag zuvor.", "Die Zahl der aktuellen bestätigten Corona-Fälle stieg binnen 24 Stunden leicht auf 21.002. Die Sieben-Tage-Inzidenz der Neuinfektionen erhöhte sich auf 165,9, nach 156 am Freitag. Damit ist die Zahl der Neuinfektionen innerhalb einer Woche auf 100.000 Einwohner gemeint.", "Bisher gab es in Österreich seit Pandemie-Beginn 379.071 registrierte Fälle. Weitere 2.167 Menschen sind genesen, insgesamt nunmehr 351.382.", "Die Zahlen aus den Bundesländern Wien: 339 Niederösterreich: 391 Steiermark: 298 Salzburg: 287 Oberösterreich: 435 Tirol: 169 Kärnten: 185 Vorarlberg: 99 Burgenland: 75 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.687 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "توفي 46 شخصًا آخر فيما يتعلق بـ Covid-19 ، مما رفع إجمالي عدد وفيات كورونا إلى 6687. من الجمعة إلى اليوم ، تم الإبلاغ عن 2278 إصابة جديدة بفيروس كورونا في جميع أنحاء النمسا في غضون 24 ساعة.", "توفي 46 شخصًا آخر فيما يتعلق بـ Covid-19 ، مما رفع عدد الوفيات الناجمة عن كورونا إلى إجمالي 6687. جاء ذلك نتيجة الأرقام التي تنشرها وزارتا الداخلية والصحة يومياً.", "حتى الآن ، كان هناك 75.1 حالة وفاة مرتبطة بـ SARS-CoV-2 لكل 100،000 نسمة في النمسا. سجلت ولاية ستيريا أكبر عدد من وفيات كوفيد لكل 100.000 نسمة بقيمة 114.7 (مطلق: 1492 حالة وفاة).", "مع هذا التقسيم لكل 100000 نسمة ، تمتلك فيينا 62.1 (مطلق: 1187) ، النمسا الأدنى فقط (55.7 ؛ مطلق: 938) وفورارلبرغ (57.4 ؛ مطلق: 228) أقل من هذا.", "يبلغ معدل حدوث وفيات كورونا في جميع أنحاء النمسا لمدة سبعة أيام 4.6 ، مما يعني أن 4.6 شخص لكل 100 ألف نسمة ماتوا نتيجة الإصابة في الأسبوع الماضي.", "هذه القيمة في Styria هي 8.0. 21002 حالة نشطة ، و 2326 مصابا يتلقون العلاج بالمستشفى ، بانخفاض 1.9 بالمائة عن يوم الجمعة. من بين هؤلاء ، تم علاج 369 مريضًا في وحدات العناية المركزة ، أي أقل بمريضين عن اليوم السابق.", "ارتفع عدد حالات كورونا المؤكدة الحالية بشكل طفيف إلى 21002 خلال 24 ساعة. وارتفع معدل الإصابة بالإصابات الجديدة لمدة سبعة أيام إلى 165.9 من 156 يوم الجمعة. وهذا يعني عدد الإصابات الجديدة لكل 100 ألف نسمة في غضون أسبوع.", "حتى الآن كانت هناك 379071 حالة مسجلة في النمسا منذ بداية الوباء. وتعافى 2167 شخصًا ، أي ما مجموعه الآن 351382 شخصًا.", "الأرقام الواردة من الولايات الفيدرالية في فيينا: 339 النمسا السفلى: 391 ستيريا: 298 سالزبورغ: 287 النمسا العليا: 435 تيرول: 169 كارينثيا: 185 فورارلبرغ: 99 بورغنلاند: 75 دخولًا إلى المستشفى في النمسا.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، توفي 6،687 شخصًا نتيجة فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}