{
  "id" : "cPhN2sui",
  "url" : "https://kurier.at/politik/inland/anschober-im-ersten-quartal-600000-menschen-impfen/401156472",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:17:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848936/20201231-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Im ersten Quartal 600.000 Menschen impfen",
  "articleTitleTranslated" : "أنشوبر: تم تلقيح 600 ألف شخص في الربع الأول",
  "articleContent" : [ "Die für Pflege zuständige niederösterreichische Landesrätin Christiane Teschl-Hofmeister (ÖVP) bezeichnete die Impfung als \"letzten Puzzlestein in die richtige Richtung\". \"Die Impfbereitschaft wird mit jedem Stich größer\", fügte sie hinzu.", "Für Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) gilt es nun, die Impfstrategie des Bundes umzusetzen und auf die Experten zu hören. Im niederösterreichischen Landespflegeheim \"Agnesheim\" wurden am Donnerstag 84 Dosen verimpft, 47 davon erhielten die Bewohner.", "Weil es im Heim \"60 bis 65 Prozent Demenzkranke\" gebe, gestalte sich die Aufklärungsarbeit zu den Impfungen schwierig, sagte Heimleiter Michael Strozer. \"Wir wollen da nicht drüberfahren\", so Strozer.", "Die Erfahrungen bei der Bestellung des Impfstoffes seien durchwegs positiv gewesen, ein weiterer Impftermin wurde bereits festgelegt. Vertrauen nimmt zu Je mehr geimpft wird, desto mehr nimmt das Vertrauen in die Maßnahme zu, berichtete eine Ärztin der Einrichtung.", "Bei der Verabreichung des Impfstoffes habe es keine Zwischenfälle gegeben. \"Trotz des weiteren Weges, den wir bei der Bekämpfung des Virus vor uns haben, ist das ein Befreiungsschlag\", sagte sie. \"Ich war zunächst skeptisch, aber es gibt keine Alternative\", berichtete ein Pfleger.", "Er ging davon aus, dass sich rund 50 Prozent der Mitarbeiter des Heims impfen lassen werden. \"Bei den anderen wird es wohl noch mehr Aufklärung brauchen\", vermutete er. Gegen die Skepsis will auch die Landesgesundheitsagentur eine Informationskampagne starten.", "Besonders die Impfung von Ärzten und Pflegekräften habe Signalwirkung und schaffe Vertrauen. Auch Anschober berichtete, dass sich die Stimmung drehe. \"Wir wollen raus aus den Beschränkungen\", sagte er.", "Die Impfung sei darum \"unsere einzige Chance\"." ],
  "articleContentTranslated" : [ "وصفت مستشارة مقاطعة النمسا السفلى كريستيان تيشل هوفميستر (ÖVP) ، المسؤولة عن الرعاية ، التطعيم بأنه \"آخر قطعة من اللغز في الاتجاه الصحيح\". وأضافت \"الاستعداد للتلقيح يزيد مع كل لدغة\".", "بالنسبة لمستشار الولاية الصحية Ulrike Königsberger-Ludwig (SPÖ) ، من المهم الآن تنفيذ استراتيجية التطعيم الفيدرالية والاستماع إلى الخبراء. في دار رعاية المسنين التابعة للدولة النمساوية السفلى \"أغنشايم\" تم تلقيح 84 علبة يوم الخميس ، تم إعطاء 47 منها للمقيمين.", "قال مايكل ستروزر ، مدير المنزل ، إنه نظرًا لوجود \"60 إلى 65 بالمائة من الأشخاص المصابين بالخرف\" في المنزل ، فإن العمل التعليمي على التطعيمات أمر صعب. قال ستروزر: \"لا نريد الذهاب إلى هناك\".", "كانت تجارب طلب اللقاح إيجابية باستمرار ، وقد تم بالفعل تحديد موعد آخر للتطعيم. تزداد الثقة كلما زاد التطعيم ، زادت ثقتك في الإجراء ، وفقًا لما ذكره طبيب في المنشأة.", "لم تكن هناك حوادث عندما تم إعطاء اللقاح. وقالت: \"على الرغم من الطريق الذي أمامنا في مكافحة الفيروس ، فإن هذا يعد إنجازًا\". قالت إحدى الممرضات: \"كنت متشككًا في البداية ، لكن لا يوجد بديل\".", "وافترض أنه سيتم تطعيم حوالي 50 بالمائة من العاملين في المنزل. ويشتبه في أن \"الآخرين ربما يحتاجون إلى مزيد من التوضيح\". وكالة الصحة الحكومية تريد أيضًا بدء حملة إعلامية ضد الشكوك.", "تطعيم الأطباء والممرضات على وجه الخصوص له تأثير إيجابي ويخلق الثقة. ذكرت أنشوبر أيضًا أن الحالة المزاجية كانت تتغير. وقال \"نريد الخروج من القيود\".", "لذلك فإن التطعيم هو \"فرصتنا الوحيدة\"." ]
}