{
  "id" : "CpKwE42C",
  "url" : "https://www.diepresse.com/5952486/Jahresbilanz_Verbund-erhoeht-Dividende-auf-75-Cent?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T08:11:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/e/6/5952486/50F3DC93-02DB-4319-81CF-4D1541629561_v0_l.jpg",
  "imageCopyright" : "Elke Mayr / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verbund erhöht Dividende auf 75 Cent",
  "articleTitleTranslated" : "تزيد شركة Verbund من توزيعات الأرباح إلى 75 سنتًا",
  "articleContent" : [ "Österreichs größter Stromkonzern hat im Vorjahr 631 Millionen Euro verdient. Der Stromkonzern Verbund hat voriges Jahr trotz eines schwierigen energiewirtschaftlichen Umfelds mehr Gewinn eingefahren und will die Dividende anheben.", "Die wegen der Coronakrise geringere Energienachfrage drückte die Strom- und Netzerlöse und damit den Gesamtumsatz. Fürs laufende Jahr 2021 geht der Verbund von etwas weniger Gewinn als 2020 aus.", "Voriges Jahr wuchs das Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) um 9 Prozent auf 1,293 (1,184) Milliarden Euro, und der Nettogewinn legte um fast 14 Prozent auf 631 (555) Millionen Euro zu, teilte der Konzern am Mittwoch mit.", "Pro Aktie stieg der Gewinn damit auf 1,82 (1,60) Euro, die Dividende soll um knapp 9 Prozent auf 75 (69) Cent je Aktie zulegen.", "Nach Beginn der Covid-19-Krise habe sich das energiewirtschaftliche Umfeld 2020 binnen sehr kurzer Zeit verschlechtert, die Großhandelspreise seien stark gefallen - im zweiten Halbjahr sei aber eine Besserung eingetreten.", "Damit hatte sich die Verbund-Aktie im Gesamtjahr mit +56 Prozent Kursplus an die ATX-Spitze setzen können. Auch die Wasserführung war im vierten Quartal günstiger, im Gesamtjahr lag der Erzeugungskoeffizient mit 1,01 im Langjahresschnitt.", "Die Erzeugung der Jahresspeicherkraftwerke stieg deutlich um fast 15 Prozent an. Die Erzeugung aus Wasserkraft erhöhte sich somit gegenüber 2019 um 864 Gigawattstunden (GWh). Positiv auf die Ergebnisentwicklung wirkten zudem gestiegene Terminmarktpreise am Strom-Großhandelsmarkt.", "Die Spotmarktpreise waren 2020 wegen der Covidkrise aber deutlich rückläufig. Der durchschnittlich erzielte Absatzpreis der Wasserkraft-Eigenerzeugung stieg so um 5,6 Euro pro Megawattstunde (MWh) auf 44,6 Euro/MWh.", "Der EBITDA-Beitrag im Segment Wasser wuchs deutlich. Der EBITDA-Beitrag im Segment Absatz war auch höher, während die Beiträge in den Segmenten Neue Erneuerbare, Netz und Alle sonstigen Segmente zurückgingen.", "Für 2021 sind die Erwartungen etwas gedämpfter, hier geht der Verbund von einem EBITDA zwischen 1,08 und 1,30 Milliarden Euro sowie einem Nettogewinn von 450 bis 590 Millionen Euro aus, erklärte der Konzern am Mittwoch.", "Diese Ergebnisprognose bezieht sich auf eine durchschnittliche Wasser- und Windkraft-Eigenerzeugung. Finanzielle Effekte aus dem geplanten Erwerb des 51-Prozent-Anteils an der Gas Connect Austria (GCA) seien da noch nicht berücksichtigt, das Closing ist fürs erste Halbjahr erwartet.", "Die Dividendenquote bezogen auf das um Einmaleffekte bereinigte Konzernergebnis soll für 2021 zwischen 45 und 55 Prozent liegen (nach 42,7 Prozent für 2020).", "Ungeachtet des Ergebnisanstiegs ist der Umsatz des börsennotierten Konzerns, der zu 51 Prozent der Republik gehört, 2020 um 17 Prozent auf 3,235 (3,895) Milliarden Euro gesunken.", "Dabei sackten die Stromerlöse um mehr als 18 Prozent auf 2,599 Millionen Euro ab, und die Netzerlöse gaben um gut 12 Prozent auf 497 Millionen Euro nach, geht aus dem Geschäftsbericht hervor.", "Grund für den Rückgang der Netzerlöse waren Tarifreduktionen gegenüber 2019 und die coronabedingten Mengenreduktionen, wie es dort heißt. Ein weiterer wesentlicher Faktor seien geringere internationale Erlöse aus der Versteigerung von Grenzkapazität aufgrund der reduzierten Energienachfrage.", "Der Verbund-Stromabsatz wuchs 2020 um 0,9 Prozent oder um 563 GWh auf 62.741 GWh. Dabei fiel wegen der Coronakrise der Absatz an Endkunden mit 13.568 GWh um 6,3 Prozent oder um 910 GWh niedriger aus. Ende 2020 belief sich die Abnehmerzahl im Privatkundensektor auf rund 519.000 Strom- und Gaskunden.", "Der Absatz an Weiterverteiler stieg vor allem wegen höherer Liefermengen an Auslandsabnehmer um 4,3 Prozent oder um 1.203 GWh auf 29.009 GWh. Die Lieferungen an Händler wuchsen durch höhere Spothandelsmengen um 1,4 Prozent oder 270 GWh auf 20.164 GWh.", "Der Stromabsatz in Österreich blieb mit 34.469 GWh etwa gleich - in Deutschland, wo 82 Prozent der Auslandsmengen verkauft werden, gab es einen leichten Rückgang um 1,8 Prozent auf 23.098 GWh.", "In Frankreich wurde mit 4.284 GWh fast 30 Prozent mehr abgesetzt, die Menge in Rumänien blieb mit 875 GWh etwa gleich. Der Personalstand des Verbund lag im Schnitt bei 2870, nach 2772 im Jahr davor." ],
  "articleContentTranslated" : [ "حققت أكبر شركة كهرباء في النمسا 631 مليون يورو في العام السابق. حققت شركة الطاقة Verbund المزيد من الأرباح العام الماضي على الرغم من بيئة صناعة الطاقة الصعبة وتريد زيادة أرباحها.", "أدى انخفاض الطلب على الطاقة بسبب أزمة كورونا إلى انخفاض إيرادات الكهرباء والشبكات وبالتالي إجمالي المبيعات. للعام الحالي 2021 ، تفترض الجمعية أرباحًا أقل قليلاً مما كانت عليه في عام 2020.", "في العام الماضي ، نمت الأرباح قبل الفوائد والضرائب والاستهلاك والإطفاء (EBITDA) بنسبة 9 في المائة إلى 1.293 (1.184) مليار يورو ، وزاد صافي الربح بنسبة 14 في المائة تقريبًا إلى 631 (555) مليون يورو ، حسبما أعلنت المجموعة يوم الأربعاء.", "ارتفعت عائد السهم إلى 1.82 (1.60) يورو ، ومن المتوقع أن تزيد الأرباح بنسبة 9 في المائة تقريبًا لتصل إلى 75 (69) سنتًا للسهم.", "بعد بداية أزمة كوفيد 19 ، تدهورت بيئة صناعة الطاقة في غضون فترة قصيرة جدًا في عام 2020 ، وانخفضت أسعار الجملة بشكل حاد - ولكن كان هناك تحسن في النصف الثاني من العام.", "وبالتالي ، كان سهم Verbund قادرًا على احتلال المركز الأول في الجزء العلوي من ATX للعام بأكمله مع زيادة سعرية قدرها +56 بالمائة. كان الإمداد بالمياه أكثر ملاءمة أيضًا في الربع الرابع ، وبالنسبة للعام ككل ، كان المعامل المائي 1.01 ، المتوسط طويل الأجل.", "زاد توليد محطات الطاقة التخزينية السنوية زيادة كبيرة بنحو 15 في المائة. وبالتالي زاد التوليد من الطاقة الكهرومائية بمقدار 864 جيجاوات ساعة مقارنة بعام 2019. كما كان لارتفاع أسعار السوق الآجلة في سوق الكهرباء بالجملة تأثير إيجابي على تطور الأرباح.", "ومع ذلك ، انخفضت أسعار السوق الفورية بشكل كبير في عام 2020 بسبب أزمة كوفيد. ارتفع متوسط سعر المبيعات المحقق لتوليد الطاقة الكهرومائية داخليًا بمقدار 5.6 يورو لكل ميغاواط ساعة (MWh) إلى 44.6 يورو / ميغاواط ساعة.", "نمت مساهمة EBITDA في قطاع المياه بشكل ملحوظ. كما كانت مساهمة EBITDA في قطاع المبيعات أعلى أيضًا ، في حين انخفضت المساهمات في مصادر الطاقة المتجددة الجديدة والشبكة وجميع القطاعات الأخرى.", "وقالت المجموعة يوم الأربعاء إن التوقعات أكثر هدوءًا بالنسبة لعام 2021 ، وهنا تفترض الجمعية تحقيق أرباح قبل الفوائد والضرائب والاستهلاك وإطفاء الدين بين 1.08 و 1.30 مليار يورو وصافي ربح يتراوح بين 450 و 590 مليون يورو.", "تتعلق توقعات الأرباح هذه بمتوسط توليد ذاتي للمياه وطاقة الرياح. لم تؤخذ الآثار المالية الناتجة عن الاستحواذ المخطط على حصة 51٪ في Gas Connect Austria (GCA) في الاعتبار ، ومن المتوقع أن يتم الإغلاق في النصف الأول من العام.", "يجب أن تكون نسبة توزيعات الأرباح المستندة إلى الأرباح الموحدة المعدلة للتأثيرات لمرة واحدة بين 45 و 55 بالمائة لعام 2021 (بعد 42.7 بالمائة لعام 2020).", "وبغض النظر عن الزيادة في الأرباح ، انخفض حجم مبيعات المجموعة المدرجة ، التي تنتمي إلى 51 في المائة من الجمهورية ، في عام 2020 بنسبة 17 في المائة إلى 3.235 (3.895) مليار يورو.", "تراجعت عائدات الكهرباء بأكثر من 18 في المائة إلى 2.599 مليون يورو ، وانخفضت عائدات الشبكة بنسبة جيدة 12 في المائة إلى 497 مليون يورو ، وفقا للتقرير السنوي.", "يعود سبب تراجع إيرادات الشبكة إلى تخفيضات التعرفة مقارنة بعام 2019 والتخفيضات ذات الصلة بالكورونا كما يطلق عليها هناك. عامل مهم آخر هو انخفاض الإيرادات الدولية من بيع السعة الهامشية بالمزاد بسبب انخفاض الطلب على الطاقة.", "نمت مبيعات الكهرباء في Verbund بنسبة 0.9 في المائة أو 563 جيجاوات ساعة إلى 62741 جيجاوات ساعة في عام 2020. بسبب أزمة كورونا ، كانت المبيعات للعملاء النهائيين 13،568 جيجاواط / ساعة ، 6.3٪ أو 910 جيجاواط / ساعة أقل. في نهاية عام 2020 ، بلغ عدد المستهلكين في قطاع العملاء الخاص حوالي 519 ألف مستهلك للكهرباء والغاز.", "ارتفعت المبيعات إلى الموزعين بنسبة 4.3 بالمائة أو بمقدار 1،203 جيجاوات ساعة لتصل إلى 29،009 جيجاوات ساعة ، ويرجع ذلك أساسًا إلى ارتفاع أحجام التسليم للعملاء الأجانب. نمت عمليات التسليم للتجار بنسبة 1.4 في المائة أو 270 جيجاوات في الساعة لتصل إلى 20164 جيجاوات ساعة بسبب ارتفاع أحجام التداول الفوري.", "ظلت مبيعات الكهرباء في النمسا كما هي تقريبًا عند 34469 جيجاوات ساعة - في ألمانيا ، حيث يتم بيع 82 بالمائة من الأحجام الأجنبية ، كان هناك انخفاض طفيف بنسبة 1.8 بالمائة لتصل إلى 23098 جيجاوات ساعة.", "في فرنسا ، تم بيع ما يقرب من 30 بالمائة عند 4284 جيجاوات ساعة ، بينما ظل الحجم في رومانيا كما هو تقريبًا عند 875 جيجاوات ساعة. بلغ متوسط القوى العاملة في Verbund 2،870 ، مقارنة بـ 2،772 في العام السابق." ]
}