{
  "id" : "CpY0graC",
  "url" : "https://kurier.at/sport/wintersport/nur-mikaela-shiffrin-war-besser-katharina-liensberger-im-flachau-slalom-starke-zweite/401153274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:46:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4868646/46-174026043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flachau-Slalom: Shiffrin verhindert ersten Liensberger-Sieg",
  "articleTitleTranslated" : "سباق التعرج Flachau: Shiffrin يمنع فوز Liensberger الأول",
  "articleContent" : [ "Der US-Skistar setzte sich knapp durch und verhinderte damit den ersten Karriere-Erfolg der Vorarlbergerin. Ski-Star Mikaela Shiffrin hat am Dienstag-Abend den Flutlicht-Slalom in Flachau gewonnen.", "Die US-Amerikanerin verwies ÖSV-Hoffnungsträgerin Katharina Liensberger auf Platz zwei, die Vorarlbergerin hatte nach einem starken zweiten Lauf nur 0,19 Sekunden Rückstand. Damit blieb ihr auch diesmal ihr erster Weltcup-Sieg verwehrt.", "Platz drei ging an die Schweizerin Wendy Holdener. Dass sie mit Schneekanone und Pistenraupe umzugehen verstehen, das beweisen die Flachauer schon seit Jahren.", "Heuer haben sie sich aber mit einem eigens aufgeschobenen riesigen Starthügel selbst übertroffen – und bewiesen, dass man auch für den zwölften Nachtslalom der Damen im Pongau noch einmal einen ganz neuen Kurs auf der Hermann-Maier-Weltcupstrecke aufbauen kann.", "Dass dadurch im Gegensatz zu früheren Ausgaben keine Zeit blieb, um in den Rhythmus zu finden, behagte freilich nicht allen. Allen voran Katharina Liensberger, die in der laufenden Saison in jedem Slalom auf dem Podest gelandet war:", "„Ich bin nicht ganz so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt hatte, speziell am Anfang“, erklärte die zweifache Dritte und zweifache Zweite aus Vorarlberg nach dem ersten Lauf. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR 0,33 Sekunden lag die 23-Jährige hinter der führenden Mikaela Shiffrin, 0,19 hinter Petra Vlhova auf Platz 3 – Liensberger brauchte eine Idee, um ihre Stockerlserie fortzusetzen.  :", "Das Rezept: „Es ist ein sehr aggressiver Schnee, da heißt es mit Gefühl fahren und die Balance finden, um richtig schnell zu sein.“ Die Umsetzung: Laufbestzeit, und was für eine.", "Erfolgreicher als Hirscher 1,33 Sekunden legte Liensberger zwischen sich und Semmering-Siegerin Michelle Gisin, der sie die Führung entriss. Das Ende der Unserie der österreichischen Slalom-Damen (letzter Sieg von Nicole Hosp am 30.  November 2014 in Aspen) war zum Greifen nah.", "Petra Vlhova fiel zurück (+0,43), Wendy Holdener ebenso (+0,24). Blieb nur noch eine. © Bild: APA/BARBARA GINDL / BARBARA GINDL Doch Mikaela Shiffrin ließ mit dem 68.  Weltcupsieg Marcel Hirscher hinter sich und arbeitet sich weiter an Lindsey Vonn (82) und Ingemar Stenmark (86) heran.", "Längst ist die 25-jährige Amerikanerin mit ihren 44 Slalom-Siegen allein auf weiter Flur im gesamten Weltcup, es ist ihr erster Erfolg im Stangenwald seit dem 29.  Dezember 2019 in Lienz. Um 19 Hundertstel war sie schneller als Liensberger, \"ich habe mich wieder lebendig gefühlt\".", "Chiara Mair bestätigte ihre Konstanz als Siebente („Wenn man in den Top Ten nicht zufrieden ist, dann stimmt die Richtung“), während Katharina Truppe nach dem Ausfall in Zagreb mit dem Selbstverständnis raufte und Zehnte wurde.", "Das WM-Rennen Der Flachauer Nachtbewerb war für die Damen der letzte Slalom bis zum WM-Rennen in Cortina d’Ampezzo am 20.  Februar. Hinter Liensberger, Truppe und Mair liegt Katharina Huber (am Dienstag 12.) auf der Poleposition für einen Platz im Aufgebot.", "Am kommenden Wochenende werden im slowenischen Kranjska Gora zwei Riesenslaloms ausgetragen, die ursprünglich in Maribor geplant waren, aber dem inzwischen schon traditionellen Schneemangel am Pohorje zum Opfer gefallen sind.", "Katharina Liensberger und Kolleginnen bleibt somit die Möglichkeit, bei Europacup- und FIS-Slaloms die Wettkampfform bis zum – übrigens auch zuschauerlosen, wie am Dienstagabend bekannt wurde – Höhepunkt dieser Saison zu bewahren.", "Neben zwei Speed-Wochenenden (Crans-Montana, Garmisch-Partenkirchen) gibt es dann auch noch den Riesenslalom am Kronplatz in Südtirol am 26.  Jänner. Mikaela Shiffrin (USA) 1:", "47,92 Minuten Katharina Liensberger (AUT) + 0,19 Sekunden Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (USA) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber (AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3,37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popovic (CRO) + 3,82 Andreja Slokar (SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4,41 A J Hurt (USA) + 4,58 Sara Rask (SWE) + 4,89 Ausgeschieden:  Irene Curtoni (ITA). :" ],
  "articleContentTranslated" : [ "ساد نجم التزلج الأمريكي بفارق ضئيل ، وبالتالي منع أول نجاح مهني لامرأة فورارلبرغ. فازت نجمة التزلج ميكايلا شيفرين بسباق التعرج المضاء في فلاخاو مساء الثلاثاء.", "وجاءت كاتارينا لينسبيرغر ، الأمريكية-الأمريكية التي طال انتظارها في ÖSV إلى المركز الثاني ، وتأخر فورارلبيرجيرين 0.19 ثانية فقط بعد سلسلة ثانية قوية. هذه المرة حُرمت من فوزها الأول في كأس العالم.", "المركز الثالث من نصيب السويسرية ويندي هولدنر. لقد أثبت شعب Flachau لسنوات أنهم يعرفون كيفية التعامل مع مدافع الثلج وآلات إزالة الجليد.", "لكن في هذا العام ، تفوقوا على أنفسهم بتلة انطلاق ضخمة مؤجلة خصيصًا - وأثبتوا أنه يمكنك بناء مسار جديد تمامًا في دورة كأس العالم هيرمان ماير لسباق التعرج الليلي الثاني عشر للسيدات في بونجاو.", "بالطبع ، لم يحب الجميع حقيقة أنه ، على عكس الطبعات السابقة ، لم يكن هناك وقت للعثور على الإيقاع. قبل كل شيء ، كاتارينا لينسبيرغر ، التي هبطت على منصة التتويج في كل سباق تعرج هذا الموسم:", "\"لم أدخل في تدفق الحركة تمامًا كما كنت أتخيل ، خاصة في البداية ،\" قالها للمرة الثالثة والثالثة مرتين من فورارلبيرج بعد الجولة الأولى. © الصورة:", "APA / AFP / JOE KLAMAR / JOE KLAMAR كانت الشابة البالغة من العمر 23 عامًا تتخلف عن الرائد ميكايلا شيفرين ، بفارق 0.19 ثانية عن بيترا فلهوفا في المركز الثالث ، حيث احتاجت لينسبيرجر إلى فكرة لمواصلة سلسلتها على المنصة. :", "الوصفة: \"إنه ثلج شديد العدوانية ، لذلك عليك أن تقود بشعور وتجد التوازن ليكون سريعًا حقًا.\" التنفيذ: أفضل وقت للجري ، ويا لها من رحلة.", "حقق لينسبيرغر 1.33 ثانية بنجاح أكبر من هيرشر بينه وبين ميشيل جيسين الفائزة في Semmering ، والتي انتزعت منها الصدارة. كانت نهاية سباق التعرج النمساوي غير الجدير بالثقة (آخر فوز لنيكول هوسب في 30 نوفمبر 2014 في آسبن) في متناول اليد.", "تراجعت بيترا فلهوفا (+0.43) ، وكذلك فعلت ويندي هولدنر (+0.24). لم يتبق سوى واحد. © الصورة: APA / BARBARA GINDL / BARBARA GINDL لكن ميكايلا شيفرين تركت مارسيل هيرشر بفوزها 68 في كأس العالم وتواصل العمل نحو ليندسي فون (82) وإنجمار ستينمارك (86).", "لطالما كانت الأمريكية البالغة من العمر 25 عامًا وحيدة في كأس العالم بأكملها حيث حققت 44 انتصارًا في سباق التعرج ، وهذا هو أول نجاح لها في Stangenwald منذ 29 ديسمبر 2019 في لينز. كانت أسرع بـ19 مائة من لينسبيرجر ، \"شعرت بالحياة مرة أخرى\".", "أكدت كيارا ماير ثباتها في المركز السابع (\"إذا لم تكن راضيًا في المراكز العشرة الأولى ، فإن الاتجاه صحيح\") ، بينما حاربت كاثرينا تروب بصورتها الذاتية بعد الفشل في زغرب وحلت في المركز العاشر.", "سباق بطولة العالم كانت مسابقة Flachau الليلية آخر سباق تعرج للسيدات حتى سباق بطولة العالم في Cortina d’Ampezzo في 20 فبراير. خلف لينسبيرجر ، تروب وماير ، كاثرينا هوبر (يوم الثلاثاء 12) في مركز الصدارة للحصول على مكان في الفريق.", "في نهاية الأسبوع المقبل ، ستقام سباقتان عملاقتان في كرانجسكا جورا ، سلوفينيا ، والتي تم التخطيط لها في الأصل في ماريبور ، لكنها وقعت الآن ضحية الافتقار التقليدي للثلج في بوهورج.", "لذلك فإن كاتارينا لينسبيرغر وزملائها لديهم الفرصة للحفاظ على شكل المنافسة في كأس أوروبا وسباق التعرج FIS حتى ذروة هذا الموسم - بالمناسبة ، أيضًا بدون متفرجين ، كما أصبح معروفًا مساء الثلاثاء.", "بالإضافة إلى عطلتين من عطلات نهاية الأسبوع السريعة (كرانس مونتانا وجارمش بارتنكيرشن) ، سيكون هناك أيضًا سباق تعرج عملاق في بلان دي كورونيس في جنوب تيرول في 26 يناير. ميكايلا شيفرين (الولايات المتحدة) 1:", "47.92 دقيقة كاثرينا لينسبيرغر (أستراليا) + 0.19 ثانية ويندي هولدنر (سويسرا) + 0.43 بيترا فلهوفا (إس في كي) + 0.62 ميشيل جيسين (سويسرا) + 1.52 كميل راست (سويسرا) + 2.55 كيارا ماير (أستراليا) + 2.57 لورانس سان جيرمان (كندا) + 2.78 بولا مولتزان (الولايات المتحدة الأمريكية) + 2.79 كاثرينا تروب (أستراليا) + 2.85 لينا دور (ألمانيا) + 2.91 كاثرينا هوبر ( AUT) + 2.95 ميلاني ميلارد (سويسرا) + 3.01 سارا هيكتور (السويد) + 3.07 ماريا تيريز تفيبرغ (شمال) + 3.30 كريستين ليسدال (شمال) + 3.34 مارتينا دوبوفسكا (تشيكوسلوفاكيا) + 3 ، 37 Ana Bucik (SLO) + 3.54 Emelie Wikström (SWE) + 3.66 Kaja Norbye (NOR) + 3.71 Elsa Fermbäck (SWE) + 3.82 Leona Popovic (CRO) + 3.82 Andreja Slokar ( SLO) + 3.91 Mina Holtmann (NOR) + 3.94 Nastasia Noens (FRA) + 3.97 Asa Ando (JPN) + 4.07 Thea Louise Stjernesund (NOR) + 4.10 Anita Gulli (ITA) + 4 ، 41 آج هيرت (الولايات المتحدة الأمريكية) + 4.58 سارة راسك (السويد) + 4.89 إقصاء: إيرين كورتوني (ITA). :" ]
}