{
  "id" : "CQ8Udt4i",
  "url" : "https://kurier.at/politik/inland/allerletzte-chance-anschober-und-kurz-begruessen-lockdown-verlaengerung/401337978",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:07:31Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5943936/46-176760238.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Allerletzte Chance\": Anschober und Kurz begrüßen Lockdown-Verlängerung",
  "articleTitleTranslated" : "\"الفرصة الأخيرة\": أنشوبر وكورتز يرحبان بتمديد الإغلاق",
  "articleContent" : [ "Wien, Niederösterreich und das Burgenland sind ab heute im Lockdown. Bis vorerst 11.  April gelten Ausgangsbeschränkungen.", "Ist erst nur die Bundeshauptstadt mit der Verlängerung des Shutdowns vorgeprescht, sind Niederösterreich und das Burgenland gestern Abend nachgezogen und haben die \"Osterruhe\" um einige Tage prolongiert.", "Die eigenen vier Wände darf man nur aus jenen Gründen verlassen, die man schon von früheren Shutdowns kennt:", "Abwendung einer unmittelbaren Gefahr, Betreuung unterstützungsbedürftiger Personen, Versorgung mit Grundgütern des täglichen Lebens oder aus beruflichen Zwecken bzw. zur körperlichen und psychischen Erholung.   :", "Gesundheitsminister Rudolf Anschober (Grüne) und Bundeskanzler Sebastian Kurz (ÖVP) und heißen die Verlängerung des Lockdowns im Osten Österreichs gut. Anschober bezeichnete die Verlängerung als \"wichtigen Schritt\", um der \"ernsthaften Lage\" auf den Intensivstationen zu begegnen.", "\"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\", warnte Anschober. Die Osterruhe müsse konsequent eingehalten, die Maßnahmen wie Mindestabstand, FFP2-Masken und Testungen in den nächsten Tagen konsequent verwirklicht werden.", "Kurz begrüßte den \"gemeinsamen Weg\" der drei Länder. Man habe sich auf ein regionales Vorgehen im Kampf gegen die Pandemie verständigt, so Kurz. Dieses Vorgehen habe sich bewährt und wird auch fortgesetzt.", "\"Die drei Bundesländer sind derzeit am stärksten betroffen, daher ist der Schritt der drei Landeshauptleute, den Lockdown gemeinsam zu verlängern, richtig und notwendig\", erklärte der Kanzler. In den anderen Bundesländern sei die Lage mit Blick auf die Intensivkapazitäten \"stabil\".", "Virologen hatten zuletzt mehrfach einen Lockdown im ganzen Land angemahnt, um die Dynamik der dritten Welle zu brechen. Viele Landeschefs möchten aber abwarten, wie sich die Zahlen entwickeln. Die Kurve der Infektionen verläuft zur Zeit nicht exponentiell.", "Die Auslastung der Intensivbetten in den Kliniken ist hoch. Die Sieben-Tage-Inzidenz liegt in den drei Bundesländern zwischen 280 und 340.  Österreichweit haben sich in den vergangenen sieben Tagen etwa 260 Menschen pro 100 000 Einwohner nachweislich mit dem Virus angesteckt.", "Österreich bereitet sich unterdessen auf den Einsatz des russischen Impfstoffs Sputnik V vor. Bundeskanzler Kurz hatte dies am Mittwoch am Rande eines Gesprächs mit dem russischen Botschafter in Wien erneut klargemacht.", "„Eine Bestellung von Sputnik kann wahrscheinlich schon nächste Woche erfolgen“, sagte Kurz. Es gehe um 300 000 Dosen im April, 500 000 Dosen im Mai und 200 000 Dosen Anfang Juni. Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung von Sputnik V in der EU.", "Im April werden Experten der EMA in Russland zur Begutachtung der Produktion und Lagerung des Impfstoffs erwartet. Ungarn setzt das russische Präparat, das in mehr als 50 Ländern weltweit zugelassen ist, bereits auf Grundlage einer nationalen Genehmigung ein." ],
  "articleContentTranslated" : [ "تم إغلاق فيينا والنمسا السفلى وبورغنلاند اعتبارًا من اليوم. تسري قيود الخروج حتى 11 أبريل.", "إذا دفعت العاصمة الفيدرالية فقط إلى الأمام بتمديد الإغلاق ، فقد حذت النمسا السفلى وبورجينلاند حذوها مساء أمس ومددت \"راحة عيد الفصح\" لبضعة أيام.", "يمكنك فقط ترك جدرانك الأربعة للأسباب التي تعرفها بالفعل من عمليات الإغلاق السابقة:", "تجنب الخطر المباشر ، ورعاية الأشخاص المحتاجين للدعم ، وتوفير السلع الأساسية للحياة اليومية أو للأغراض المهنية أو للتعافي الجسدي والنفسي. :", "وزير الصحة رودولف أنشوبر (الخضر) والمستشار سيباستيان كورتس (ÖVP) والموافقة على تمديد الإغلاق في شرق النمسا. ووصف أنشوبر التمديد بأنه \"خطوة مهمة\" لمواجهة \"الوضع الخطير\" في وحدات العناية المركزة.", "وحذر أنشوبر من أن \"الآن هي اللحظة الأخيرة ، آخر فرصة لوقف طارئ\". يجب التقيد الصارم براحة عيد الفصح ، ويجب تنفيذ التدابير مثل الحد الأدنى للمسافة ، وأقنعة FFP2 والاختبارات باستمرار في الأيام القليلة المقبلة.", "ورحب كورتس \"بالمسار المشترك\" للدول الثلاث. وقال كورتس إنه تم الاتفاق على نهج إقليمي لمكافحة الوباء. لقد أثبت هذا النهج نفسه وسيستمر.", "وقالت المستشارة \"إن الولايات الفيدرالية الثلاث هي الأكثر تضررا حاليا ، لذا فإن الخطوة التي اتخذها حكام الولايات الثلاثة لتمديد الإغلاق بشكل مشترك صحيحة وضرورية\". أما في الولايات الفيدرالية الأخرى ، فإن الوضع \"مستقر\" من حيث القدرات المكثفة.", "دعا علماء الفيروسات مؤخرًا إلى الإغلاق في جميع أنحاء البلاد عدة مرات من أجل كسر ديناميكية الموجة الثالثة. يرغب العديد من قادة الدول في الانتظار ليروا كيف تتطور الأرقام. منحنى الإصابة ليس أسيًا في الوقت الحالي.", "استخدام أسرة العناية المركزة في العيادات مرتفع. يتراوح معدل الإصابة لمدة سبعة أيام في الولايات الفيدرالية الثلاث بين 280 و 340. في جميع أنحاء النمسا ، تبين أن حوالي 260 شخصًا لكل 100000 نسمة أصيبوا بالفيروس في الأيام السبعة الماضية.", "في غضون ذلك ، تستعد النمسا لاستخدام اللقاح الروسي Sputnik V. وأوضح المستشار كورتس ذلك مرة أخرى يوم الأربعاء على هامش محادثة مع السفير الروسي في فيينا.", "قال كورتس: \"من المحتمل أن يتم تقديم طلب من سبوتنيك الأسبوع المقبل\". كان العدد حوالي 300000 علبة في أبريل ، و 500000 علبة في مايو و 200000 علبة في أوائل يونيو. تدرس وكالة الأدوية الأوروبية (EMA) حاليًا طلبًا للموافقة على Sputnik V في الاتحاد الأوروبي.", "في أبريل ، من المتوقع أن يصل خبراء من EMA إلى روسيا لتقييم إنتاج وتخزين اللقاح. تستخدم المجر بالفعل المستحضر الروسي ، الذي تمت الموافقة عليه في أكثر من 50 دولة حول العالم ، على أساس الموافقة الوطنية." ]
}