{
  "id" : "cqDzXGje",
  "url" : "https://www.derstandard.at/story/2000124718511/entschleunigung-mehr-teilen-theaterfestivals-nach-der-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T09:00:02Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageCopyright" : "APA/Herbert Neubauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entschleunigung & mehr Teilen: Theaterfestivals nach der Pandemie",
  "articleTitleTranslated" : "التباطؤ ومشاركة المزيد: المهرجانات المسرحية بعد الوباء",
  "articleContent" : [ "Alles, was uns Corona verbietet, macht internationale Festivals aus: Räume der Verdichtung, globale Zusammenkünfte, Menschenströme, intensive Austauschprozesse – vulgo viele angeregte und fallweise parlierwütige Menschen aus aller Welt auf einem Haufen und am Ende fallweise in enthemmter Freude.", "Wie kann es jemals wieder dazu kommen? Es kommt. Aber höchstwahrscheinlich nicht mehr so, wie es einmal war. Und das ist auch gut so, lautet der Tenor unter den Festivalleitern.", "\"Wir dürfen nicht mehr zurück in die Craziness der letzten zwanzig Jahre\", sagt der Intendant der Wiener Festwochen, Christophe Slagmuylder. Er meint damit den unter dem Druck des wirtschaftlichen, öffentlichen und medialen Erfolges immer schneller gewordenen globalen Festivalzirkus.", "Jeder will bei angesagten Künstlern und Künstlerinnen der Erste sein, will Uraufführungen und Eigenproduktionen exklusiv präsentieren. Aber \"noch schneller\" und \"noch größer\" geht seit März 2020 nicht mehr.", "\"Wenn das jetzt nicht zu einer Veränderung führt, was dann!?\" , sagt Slagmuylder. Wie sieht sie aber aus, die Zukunft der Theaterfestivals post Corona?", "Wie soll man die Ansprüche von Internationalität und Verdichtung mit den gesundheitsvorsorglichen Schranken einer fragiler gewordenen Welt zusammenbringen? Der Festivalbetrieb wird bescheidener werden müssen.", "Wenn keine schwindelerregenden 150 Flugreisen pro Jahr mehr möglich sind, so wie sie etwa \"Theater der Welt\"-Leiter Stefan Schmidtke für seine nun auf Juni 2021 verschobene Festivalausgabe absolvierte, und wenn Künstlerinnen und Künstler nicht mehr aus allen Ecken des Planeten anreisen können, dann müssen neue Formen der Zusammenarbeit gefunden werden.  ", "Schmidtke prophezeit eine Zeit, in der Festivals entschieden auf \"shared knowledge\" setzen müssen, d. h. auf Expertinnen und Experten vor Ort – in Lagos, Tokio oder Buenos Aires –, die dann die kuratorische Verantwortung für ein Festival in Europa tragen.", "Eine solche Arbeitsmethode ist mittels transkontinentaler Teams für die übernächste \"Theater der Welt\"-Ausgabe 2023 bereits in Vorbereitung. Schwierig bleibt es trotzdem, da Corona noch viele Verteilungskämpfe in Gang setzen wird, mit denen wohl auch Festivals konfrontiert sein werden.", "So könnten jeweilige sich auf die Gesundheitssicherung berufende Reise- und Aufenthaltsbestimmungen auf die Festivalpräsenz diverser Kompagnien einwirken. Dann würde, sagt Schmidtke, fatalerweise die Corona-Schutzregelung kuratieren.", "Man wird also neue Formen dafür finden müssen, wie unter eingeschränkter Mobilität Kunst global und nach künstlerischen Maßgaben verteilt werden kann. Eine Idee gibt es schon: Kopien.", "Dabei sollen Regiekonzepte Ländergrenzen platonisch passieren und dann vor Ort mit regionalen Teams neu umgesetzt werden. So ist das für die Inszenierung Ist mein Mikro an? geplant, die das kanadische Urheberteam vertrauensvoll an das Festival in Düsseldorf übergibt.", "Festivals stehen für globale Perspektiven ein, diese sind gerade jetzt, da wir durch nationalstaatliche Politiken an Weitsicht einbüßen, wichtiger denn je. Es wird dafür nötig sein, hinkünftig mehr zu teilen.", "Slagmuylder mahnt ein, internationale Produktionen mit Festivalpartnern in Europa häufiger zu teilen: \"Das spricht zwar gegen die Idee der Exklusivität, aber es ist Zeit, das Ego hintanzustellen. Wir müssen nicht immer die Ersten sein.\"", "Und wenn das Publikum nicht anreisen darf und Spielstätten nicht öffnen können? Theaterfestivals werden weiterhin auch in digitale Auftritte investieren. Das Theatertreffen Berlin hat jetzt schon beschlossen, seine Ausgabe künftig immer in hybrider Form durchzuführen, also analog und digital.", "\"Die digitalen Sparten sind nicht mehr wegzudenken\", so Theatertreffen-Leiterin Yvonne Büdenhölzer. Im Vorjahr hat das Festival so über 120.000 Besucher aus über 100 Ländern erreicht.", "Derzeit werden neue Plattformen aufgebaut, so Büdenhölzer, \"vom Chat im digitalen Foyer bis hin zu experimentellen Mozilla-Hubs-Räumen\". Dazu wird es heuer bereits ein Pilotprojekt geben.", "Für ein produzierendes Festival wie die Wiener Festwochen sind aber noch ganz andere Aspekte wichtig, etwa die Präsenz internationaler Künstler vor Ort.", "Christophe Slagmuylder denkt in Richtung Entschleunigung: \"Wir müssen generell langsamer werden, die Künstlerinnen und Künstler für einen längeren Zeitraum nach Wien einladen, ihre Präsenz besser nutzen, vielleicht auch, indem sie gleich mehrere Arbeiten zeigen.\"", "Ob die Wiener Festwochen heuer real stattfinden, ist noch nicht entschieden. Es kann derzeit aber geprobt werden. Die schwerwiegende Frage ist momentan also nicht, wie Kunst produzieren, sondern wie und wann sie herzeigen.", "(Margarete Affenzeller, 6.3.2021) Die Wiener Festwochen sind für 14.  Mai bis 20.  Juni geplant. Das detaillierte Programm soll am 15.  April bekanntgegeben werden, der Kartenvorverkauf zwei Tage später starten.", "Einige Acts sind bereits bekannt, darunter Milo Raus Oper La clemenza di Tito sowie Premieren von Phia Ménard, Azade Shahmiri und Tim Etchells. Das Theatertreffen Berlin ist für 7. bis 25.  Mai anberaumt, bangt aber noch um seine reale Austragung.", "Und Theater der Welt möchte die Vorjahresedition im Juni nachholen. Theater der Welt" ],
  "articleContentTranslated" : [ "كل ما يمنعنا كورونا هو ما يحدد المهرجانات الدولية: مساحات التركيز ، اللقاءات العالمية ، تدفقات الأشخاص ، عمليات التبادل المكثفة - vulgo العديد من الأشخاص المتحمسين وأحيانًا المتواجدين من جميع أنحاء العالم في كومة واحدة وفي النهاية أحيانًا غير مقيد. مرح.", "كيف يمكن أن تعود إلى ذلك؟ سوف يأتي. ولكن على الأرجح ليس بالطريقة التي كانت عليها من قبل. وهذا شيء جيد ، هو مضمون مديري المهرجان.", "\"لا يمكننا العودة إلى جنون السنوات العشرين الماضية\" ، كما يقول مدير Wiener Festwochen ، Christophe Slagmuylder. وهو يشير إلى سيرك المهرجان العالمي الذي أصبح أسرع من أي وقت مضى تحت ضغط النجاح الاقتصادي والعامة والإعلامي.", "الجميع يريد أن يكون الأول بين الفنانين المشهورين ، ويريد تقديم العروض العالمية الأولى والإنتاج الداخلي حصريًا. لكن \"أسرع\" و \"أكبر\" لم يكن ممكنًا منذ آذار (مارس) 2020.", "\"إذا لم يؤد ذلك إلى تغيير الآن ، فماذا بعد ذلك!؟\" يقول Slagmuylder. لكن كيف يبدو مستقبل مهرجانات المسرح بعد كورونا؟", "كيف ينبغي للمرء أن يجمع بين مطالب العالمية والتركيز مع حواجز الرعاية الصحية في عالم أصبح أكثر هشاشة؟ يجب أن تصبح عمليات المهرجان أكثر تواضعا.", "عندما لم يعد من الممكن القيام بـ 150 رحلة جوية مذهلة كل عام ، كما كان الحال مع مخرج \"Theatre der Welt\" ستيفان شميدتك في إصدار المهرجان الخاص به ، والذي تم تأجيله الآن إلى يونيو 2021 ، وعندما لم يعد بإمكان الفنانين السفر من جميع الزوايا من هذا الكوكب، ثم أشكال جديدة من التعاون لا بد من العثور عليها.", "يتوقع شميدتك الوقت الذي يجب أن تعتمد فيه المهرجانات على \"المعرفة المشتركة\" ، i. ح. على الخبراء في الموقع - في لاغوس أو طوكيو أو بوينس آيرس - الذين يتحملون بعد ذلك مسؤولية تنظيم مهرجان في أوروبا.", "طريقة العمل هذه قيد التحضير بالفعل للنسخة التالية من \"مسرح العالم\" في عام 2023 عن طريق فرق عابرة للقارات. ومع ذلك ، لا يزال الأمر صعبًا ، لأن كورونا سيطلق العديد من معارك التوزيع ، والتي من المحتمل أن تواجه المهرجانات أيضًا.", "وبهذه الطريقة ، يمكن أن يكون للوائح السفر والإقامة المتعلقة بالأمن الصحي تأثير على حضور العديد من الشركات في المهرجان. بعد ذلك ، كما يقول شميدتك ، من شأن لائحة الحماية من الإكليل أن تؤدي إلى الوفاة.", "لذلك سيتعين علينا إيجاد أشكال جديدة لكيفية توزيع الفن على مستوى العالم ووفقًا للمعايير الفنية في ظل تقييد الحركة. توجد بالفعل فكرة: نسخ.", "يجب أن تعبر مفاهيم الاتجاه الحدود الوطنية بطريقة أفلاطونية ثم يتم تنفيذها في الموقع مع الفرق الإقليمية. هذه هي الطريقة التي تعمل بها في الإنتاج. هل الميكروفون الخاص بي قيد التشغيل؟ المخطط ، والذي سلمه فريق المؤلفين الكندي بثقة إلى المهرجان في دوسلدورف.", "تمثل المهرجانات وجهات نظر عالمية ، وهي أكثر أهمية من أي وقت مضى ، خاصة الآن بعد أن نفقد بعد النظر بسبب السياسات الوطنية. سيكون من الضروري مشاركة المزيد في المستقبل.", "يحذر Slagmuylder من مشاركة المنتجات الدولية مع شركاء المهرجانات في أوروبا في كثير من الأحيان: \"هذا يتحدث ضد فكرة التفرد ، ولكن حان الوقت لتنحية الأنا جانبًا. ليس علينا دائمًا أن نكون الأوائل.\"", "ماذا لو لم يُسمح للجمهور بالوصول ولا يمكن فتح الأماكن؟ ستستمر مهرجانات المسرح أيضًا في الاستثمار في المظاهر الرقمية. قررت دار المسرح في برلين بالفعل تنفيذ نسختها دائمًا بشكل هجين في المستقبل ، أي التناظرية والرقمية.", "\"أصبحت القطاعات الرقمية لا غنى عنها\" ، كما تقول مديرة مسرح المسرح ، إيفون بودنهولزر. في العام السابق ، وصل المهرجان إلى أكثر من 120 ألف زائر من أكثر من 100 دولة.", "يقول Büdenhölzer ، إنه يتم حاليًا إنشاء منصات جديدة ، \"من الدردشة في البهو الرقمي إلى محاور Mozilla التجريبية\". سيكون هناك بالفعل مشروع تجريبي لهذا العام.", "بالنسبة لمهرجان منتج مثل Wiener Festwochen ، فإن الجوانب المختلفة تمامًا مهمة ، مثل وجود فنانين عالميين في الموقع.", "يفكر كريستوف سلاجمويلدر في اتجاه التباطؤ: \"علينا عمومًا أن نبطئ ، ودعوة الفنانين إلى فيينا لفترة أطول من الوقت ، والاستفادة بشكل أفضل من حضورهم ، ربما من خلال عرض العديد من الأعمال في نفس الوقت.\"", "لم يتقرر بعد ما إذا كان Wiener Festwochen سيقام بالفعل هذا العام. ولكن يمكن التدرب عليه في الوقت الحالي. لذا فإن السؤال الجاد في الوقت الحالي ليس كيف ننتج الفن ، بل كيف ومتى نعرضه.", "(مارغريت أفينزيلر ، 6 مارس 2021) من المقرر أن يقام مهرجان وينر فيستفوتشين في الفترة من 14 مايو إلى 20 يونيو. سيتم الإعلان عن البرنامج التفصيلي في 15 أبريل ، مع بدء مبيعات التذاكر المسبقة بعد يومين.", "بعض الأعمال معروفة بالفعل ، بما في ذلك أوبرا La clemenza di Tito لميلو راو والعروض الأولى لفيا مينارد وأزاد شاهميري وتيم إيتشل. من المقرر إقامة مسرح ثياتر تريفن برلين في الفترة من 7 إلى 25 مايو ، لكنه لا يزال قلقًا بشأن الحدث الحقيقي.", "ويود مسرح دير فيلت اللحاق بإصدار العام الماضي في يونيو. مسرح العالم" ]
}