{
  "id" : "cqFSdM4e",
  "url" : "https://kurier.at/chronik/oesterreich/in-heimen-bald-wieder-zwei-besuche-pro-woche-erlaubt/401199070",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:11:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791735/46-168941924.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Heimen bald wieder zwei Besuche pro Woche erlaubt",
  "articleTitleTranslated" : "سيتم السماح بزيارتين في الأسبوع مرة أخرى في المنازل قريبًا",
  "articleContent" : [ "Bewohner von Alters- und Pflegeheimen sollen in einem ersten Lockerungsschritt der restriktiven Coronamaßnahmen künftig zwei Besuche statt nur einem pro Woche empfangen dürfen, und zwar von jeweils höchstens zwei Personen.", "Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch in einem Pressegespräch bekanntgegeben. Man sei derzeit am Finalisieren und versuche, dies möglichst rasch umzusetzen.", "Testung und FFP2-Masken weiter Pflicht Dass insgesamt also bis zu vier Personen pro Woche auf Besuch kommen dürfen, sei nur eine erste Maßnahme. \"Es wird keine riskante Totallockerung sein\", sagte der Gesundheitsminister.", "Die Pflicht für Testungen und das Tragen von FFP2-Masken werde aufrecht bleiben. Am Dienstag hatte Anschober in einem APA-Interview entsprechende Schritte für die erste Märzwoche in Aussicht gestellt. Man befinde sich diesbezüglich in einem guten Arbeitsprozess mit den Bundesländern.", "Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche für 30 Minuten von einer Person besucht werden dürfen. Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge.", "Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können. Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden." ],
  "articleContentTranslated" : [ "كخطوة أولى في تخفيف إجراءات الكورونا التقييدية ، يجب أن يتمكن سكان دور التقاعد ودور رعاية المسنين من استقبال زيارتين في الأسبوع بدلاً من زيارة واحدة ، بحد أقصى شخصين لكل منهما.", "أعلن ذلك وزير الصحة رودولف أنشوبر (الخضر) في مؤتمر صحفي يوم الأربعاء. ويقومون حاليًا بوضع اللمسات الأخيرة ويحاولون تنفيذ ذلك في أسرع وقت ممكن.", "لا تزال أقنعة الاختبار والأقنعة FFP2 إلزامية. حقيقة أن ما يصل إلى أربعة أشخاص يُسمح لهم بالزيارة كل أسبوع هو مجرد خطوة أولى. قال وزير الصحة \"لن يكون استرخاء تاما محفوفا بالمخاطر\".", "يظل الالتزام باختبار وارتداء أقنعة FFP2 ساريًا. يوم الثلاثاء ، أعلنت أنشوبر الخطوات المناسبة للأسبوع الأول من شهر مارس في مقابلة مع APA. هناك عملية عمل جيدة مع الولايات الفيدرالية في هذا الصدد.", "حاليًا ، يمكن لشخص واحد زيارة سكان دور المسنين ودور رعاية المسنين لمدة أقصاها 30 دقيقة في الأسبوع. هذا لا يشمل المسكنات ودعم المسنين ، وكذلك الرعاية الرعوية.", "لا يجوز قبول الزوار إلا إذا أظهروا نتيجة اختبار سلبية. في حالة اختبار المستضد ، يجب ألا يكون النقص أكثر من 24 ساعة ؛ في حالة اختبار PCR ، يجب ألا يزيد عن 48 ساعة." ]
}