{
  "id" : "CqLOlRME",
  "url" : "https://kurier.at/sport/wintersport/oh-madonna-fuenf-denkwuerdige-rennen-beim-slalom-klassiker/400719354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4036206/46-76017377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hirscher, Drohne, Tomba und Co.: 5 denkwürdige Madonna-Rennen",
  "articleTitleTranslated" : "هيرشر ، طائرة بدون طيار ، تومبا وشركاه: 5 سباقات مادونا لا تنسى",
  "articleContent" : [ "Auf der berühmten Piste im Trentino geht es heute wieder um Weltcup-Punkte. Mit einem Klassiker geht der Weltcup in seine heiße Phase. Eröffnet wird sie heute (17.45/20.45/live ORF 1, Eurosport) mit dem Slalom in Madonna di Campiglio.", "Auf der steilen Piste Canalone Miramonti wurden viele Ski-Geschichten geschrieben. Eine Auswahl. Der Drohnenangriff Wäre Marcel Hirscher am 22.  Dezember 2015 im zweiten Durchgang nur wenige Hundertstelsekunden langsamer gewesen, hätte die Situation tödlich enden können.", "Unmittelbar hinter dem Salzburger stürzt eine schwere Kamera-Drohne ab und zerschellt auf der Piste. „Da darf man gar nicht nachdenken, was da passieren kann“, sagt Hirscher nach dem Rennen. Dass der Sieg an Henrik Kristoffersen geht, ist an diesem Abend nur Nebensache.", "Das Carving-Wunder Sie wurden als Kinder-Skier verspottet. Niemals werde ein Ski-Profi ein Rennen auf einem Carver gewinnen, hieß es. Am 13.  Dezember 1999 beweist Finn Christian Jagge das Gegenteil.", "Der Norweger, der sich schon im Herbst seiner Karriere befindet, siegt auf dem steilen Hang in Madonna auf 1,76 Meter kurzen Skiern und leitet damit eine Material-Revolution ein:", "Kurz darauf fährt der 20-jährige Tiroler Nachwuchsfahrer Mario Matt in Kitzbühel mit Carvern an allen Stars vorbei und mit Startnummer 47 zum Sieg.  : Sykoras Premiere Mehr als 10.000 Tifosi brüllen Alberto Tomba bei seinem Comeback zur Laufbestzeit im zweiten Durchgang.", "Doch am 17.  Dezember 1996 reicht es für den Italiener nur für Rang zwei. Geschlagen wird der größte Showman vom größten Läufer (1,91 m). Der 28-jährige Niederösterreicher Thomas Sykora gewinnt seinen vierten Weltcup-Slalom und am Ende der Saison zum ersten Mal die Disziplinenwertung.", "Es ist der erste Sieg für einen Österreicher in Madonna. Drei weitere ( Mario Matt und zwei Mal Hirscher) folgen. Stenmarks Rekord Der KURIER titelt im Dezember 1983 auf einen Österreicher: „Der 22-jährige Salzburger Robert Zoller wurde in Madonna Zweiter“.", "Schneller ist bei diesem Rennen in beiden Durchgängen aber einmal mehr Ingemar Stenmark. Der zurückhaltende Ausnahmesportler aus Schweden gewinnt zum fünften Mal einen Slalom in Madonna di Campiglio und ist damit der Rekordsieger.", "Seinen ersten Sieg beim Klassiker holte er genau neun Jahre zuvor. Es war der erste seiner 86 Weltcupsiege (Rekord). Euphorie um Tomba Alberto Tomba ist von seinem Auftreten her das Gegenteil von Stenmark: Extrovertiert, laut und um keinen Spruch verlegen.", "Der Mann aus Bologna ist mit Miss Italien liiert, fährt Ferrari und genießt das Bad in der Menge, vor allem in Madonna. Dort, in Tomba-Land, gewinnt er im Dezember 1995 an seinem 29.  Geburtstag zum 30.  Mal.", "„Mein größter Sieg! “, jubelt Tomba. „Ich widme ihn allen meinen Fans, die mich lieben. Der Rest soll zum Teufel gehen.“ Info: Dieser Artikel ist in ähnlicher Form bereits im Jänner 2020 erschienen." ],
  "articleContentTranslated" : [ "على الزحلقة الشهيرة في ترينتينو ، كل شيء يتعلق بنقاط كأس العالم مرة أخرى اليوم. تدخل كأس العالم مرحلتها الساخنة بأسلوب كلاسيكي. سيتم افتتاحه اليوم (5.45 مساءً / 8.45 مساءً / Live ORF 1 ، Eurosport) مع سباق التعرج في مادونا دي كامبيليو.", "تمت كتابة العديد من قصص التزلج على منحدر كانالوني ميرامونتي الحاد. اختيار. هجوم الطائرات بدون طيار إذا كان مارسيل هيرشر أبطأ ببضعة أجزاء من الثانية في الجولة الثانية في 22 ديسمبر 2015 ، لكان الوضع قاتلاً.", "خلف Salzburger مباشرة ، تحطمت طائرة بدون طيار ثقيلة للكاميرا وتحطمت على المنحدر. يقول هيرشر بعد السباق: \"لا يجب أن تفكر في ما يمكن أن يحدث هناك\". إن فوز Henrik Kristoffersen ليس سوى مسألة ثانوية هذا المساء.", "معجزة النحت تعرضت للسخرية عندما كنت تزحلق على الجليد. قيل إن محترف التزلج لن يفوز أبدًا بأي سباق على كارفر. في 13 ديسمبر 1999 ، أثبت الفنلندي كريستيان جاج العكس.", "النرويجي ، الذي هو بالفعل في خريف مسيرته المهنية ، يفوز على منحدر شديد الانحدار في مادونا على زلاجات قصيرة بطول 1.76 متر وبالتالي يبدأ ثورة مادية:", "بعد ذلك بوقت قصير ، تخطى السائق الشاب التيرولي ماريو مات البالغ من العمر 20 عامًا جميع النجوم في كيتزبوهيل مع النحاتين وبداية رقم 47 للفوز. : العرض الأول لـ Sykora أكثر من 10000 Tifosi هدير Alberto Tomba عند عودته في أسرع وقت في الجولة الثانية.", "لكن في 17 ديسمبر 1996 ، احتل الإيطالي المركز الثاني فقط. أطول رجل استعراض يتفوق على العداء الأطول (1.91 م). فاز النمساوي السفلي توماس سيكورا ، البالغ من العمر 28 عامًا ، للمرة الأولى في سباق التعرج المتعرج له في نهائيات كأس العالم وتصنيف الانضباط في نهاية الموسم.", "إنه أول انتصار للنمساوي في مادونا. ثلاثة آخرين (ماريو مات واثنان هيرشر) يتبعون. سجل Stenmarks في ديسمبر 1983 ، عنوان KURIER نمساوي: \"روبرت زولر البالغ من العمر 22 عامًا من سالزبورغ جاء في المرتبة الثانية في مادونا\".", "مرة أخرى ، كان Ingemar Stenmark أسرع في كلتا الجولتين من هذا السباق. الرياضي الصمت والاستثنائي من السويد يفوز بالتعرج في مادونا دي كامبيليو للمرة الخامسة ، مما يجعله الفائز القياسي.", "كان أول فوز له في الكلاسيكيات قبل تسع سنوات بالضبط. كانت هذه أول انتصاراته الـ 86 في كأس العالم (رقم قياسي). النشوة حول سلوك Tomba Alberto Tomba هو عكس Stenmark: منفتح ، بصوت عالٍ وغير محرج من أي تعليق.", "الرجل من بولونيا على علاقة بملكة جمال إيطاليا ، يقود سيارة فيراري ويستمتع بالاستحمام وسط الحشد ، خاصة في مادونا. هناك ، في تومبا لاند ، فاز للمرة الثلاثين في عيد ميلاده التاسع والعشرين في ديسمبر 1995.", "\"انتصاري الأكبر! \"، في صحتك تومبا. \"أهديها لكل المعجبين بي الذين يحبونني. يجب أن يذهب الباقي إلى الجحيم. ”معلومات: تم نشر هذه المقالة بالفعل في يناير 2020 في شكل مماثل." ]
}