{
  "id" : "Cqug5jLz",
  "url" : "https://kurier.at/wirtschaft/wuestenrot-oesterreich-gruendet-eigene-bank-fuer-privatkunden/401137053",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T07:24:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1411992/wuestenrot-000_APA_BARBARA%252BGINDL.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wüstenrot Österreich gründet eigene Bank für Privatkunden",
  "articleTitleTranslated" : "أسست Wüstenrot Austria بنكها الخاص لعملاء القطاع الخاص",
  "articleContent" : [ "Wüstenrot Österreich wird eine eigene Bank für Privatkunden gründen. \"Wir wollen für unsere Kunden ein echter Allfinanzdienstleister sein\", sagte Wüstenrot-Chefin Susanne Riess zur APA. Man biete bereits jetzt eine Vielzahl von Produkten an, es fehlten aber Bankprodukte wie Girokonten.", "Die neue Wüstenrot Bank sei eine perfekte Abrundung des Geschäftsmodells. Die Konzession ist beantragt. Der Betrieb soll am 1. April 2022 aufgenommen werden. Bankfilialen wird es nicht geben. Ihre Bankgeschäfte können die Kunden online und auch mit Unterstützung der Finanzberater abwickeln.", "Wüstenrot setze wie bei den anderen Produkten aus der Bausparkasse und der Versicherung auf ein hybrides Vertriebsmodell, so Riess.", "Die Bank weise durch die Nutzung modernster Technologien eine schlankere Kostenstruktur auf als traditionelle Banken und biete durch die bestehende Vertriebsstruktur ein Höchstmaß an persönlicher Beratung.", "Geben wird es in der neuen Bank Girokonten, Hypothekarkredite und Sparprodukte - sowohl täglich fällig als auch mit fixen Laufzeiten- sowie internetfähige Debit- und Kreditkarten, so Wolfgang Hanzl, derzeit Vorstand der Projektgesellschaft Wüstenrot & You AG und künftiger Bankvorstand.", "Derzeit kann die Wüstenrot-Gruppe über die Bausparkasse besicherte Baupardarlehen bis zur Höchstbeitragsrenze von 200.000 Euro pro Kunde anbieten bzw. von 30.000 Euro bei unbesicherten Darlehen.", "Durch die Gründung der Bank können künftig auch erweiterte und flexiblere Wohnraumfinanzierungen angeboten werden. Konsumkredite werde man über andere Banken vermitteln und nicht in den eigenen Büchern haben.", "Ab dem dritten Jahr könnten auch Wertpapierdepots dazukommen. Der Konzessionsantrag für die Bank sei am Freitag der Vorwoche gestellt worden, nun liefen die Vorabeiten. Zum Start im April 2022 werde die Bank rund 40 Mitarbeiter beschäftigen.", "Hanzl rechnet nach zehn Jahren mit 160.000 bis 200.000 Kunden. Ein positives Ergebnis der gewöhnlichen Geschäftstätigkeit sei im dritten Jahr zu erwarten.", "Kooperationsverträge der Wüstenrot-Bausparkasse und -Versicherung mit ihren Vertriebspartnern aus dem Banken- und Versicherungsbereich laufen weiter, so Riess.", "Bei der Bausparkasse beispielsweise komme rund die Hälfte des Geschäfts über die Bankvertriebspartner. \"2020 haben wir alle außergewöhnlich viel Zeit in den eigenen vier Wänden verbracht. Unser zu Hause hat zusätzlich an Bedeutung gewonnen.", "Das sehen wir auch an den Geschäftszahlen: wir werden im Bereich der Wohnraumfinanzierungen mit einem deutlichen Plus abschneiden: und zwar an die 15 Prozent gegenüber dem Vorjahr. Im Bereich des Sparens werden wir das Niveau halten können\" so Riess.", "\"In der Schaden/Unfall Versicherung werden wir trotz schwieriger Rahmenbedingungen ein Plus gegenüber 2020 erzielen.\" Wüstenrot habe es geschafft, sich sehr schnell auf die geänderten Rahmenbedingungen im Interesse der Kunden umzustellen und digitale Services dort anzubieten, wo notwendig.", "Der frühere BAWAG-Manager Wolfgang Hanzl (59) ist seit Juli 2020 Vorstand der Wüstenrot & You AG, der Projektgesellschaft für die zu gründende Bank.", "In der BAWAG-P.S.K-Gruppe war er zuletzt bis Mai 2019 Chief Information Officer und zuvor von Juni 2016 bis März 2017 Vorstandsmitglied der Direktbank easybank." ],
  "articleContentTranslated" : [ "سوف تؤسس Wüstenrot Austria بنكها الخاص لعملاء القطاع الخاص. قالت سوزان ريس ، رئيسة Wüstenrot لوكالة APA: \"نريد أن نكون مزودًا حقيقيًا للخدمات المالية لعملائنا\". يتم بالفعل تقديم عدد كبير من المنتجات ، ولكن لا توجد منتجات مصرفية مثل الحسابات الجارية.", "يعد بنك Wüstenrot الجديد إضافة مثالية لنموذج الأعمال. تم التقدم بطلب للحصول على الترخيص. من المقرر أن تبدأ العمليات في 1 أبريل 2022. لن يكون هناك فروع للبنوك. يمكن للعملاء إجراء معاملاتهم المصرفية عبر الإنترنت وبدعم من مستشار مالي.", "كما هو الحال مع المنتجات الأخرى من مجتمع البناء والتأمين ، تعتمد Wüstenrot على نموذج مبيعات هجين ، كما يقول ريس.", "باستخدام أحدث التقنيات ، يتمتع البنك بهيكل تكلفة أكثر رشاقة من البنوك التقليدية ويقدم أعلى مستوى من المشورة الشخصية بفضل هيكل المبيعات الحالي.", "سيحصل البنك الجديد على حسابات جارية وقروض رهن عقاري ومنتجات ادخار - مستحقة يوميًا وبشروط ثابتة وبطاقات الخصم والائتمان التي تدعم الإنترنت ، كما يقول ولفغانغ هانزل ، مدير شركة المشروع Wüstenrot & You AG ومدير البنك المستقبلي.", "يمكن لمجموعة Wüstenrot حاليًا تقديم قروض بناء مضمونة من خلال جمعية البناء بحد أقصى قدره 200،000 يورو لكل عميل أو 30،000 يورو للقروض غير المضمونة.", "مع إنشاء البنك ، يمكن أيضًا تقديم تمويل الإسكان الموسع والأكثر مرونة في المستقبل. سيتم التوسط في قروض المستهلكين من خلال بنوك أخرى وليس في دفاترها الخاصة.", "من السنة الثالثة ، يمكن أيضًا إضافة حسابات الأوراق المالية. تم تقديم طلب الترخيص للبنك يوم الجمعة من الأسبوع السابق ، والآن تجري الأعمال التمهيدية. في بداية أبريل 2022 ، سيوظف البنك حوالي 40 شخصًا.", "تتوقع Hanzl من 160.000 إلى 200000 عميل بعد عشر سنوات. يمكن توقع نتيجة إيجابية من الأنشطة التجارية العادية في السنة الثالثة.", "تستمر اتفاقيات التعاون بين Wüstenrot Bausparkasse und -versicherung وشركاء المبيعات من قطاع البنوك والتأمين ، كما يقول ريس.", "في Bausparkasse ، على سبيل المثال ، يأتي حوالي نصف الأعمال من خلال شركاء التوزيع البنكيين. \"في عام 2020 ، قضينا جميعًا وقتًا غير عادي في جدراننا الأربعة. واكتسب منزلنا أيضًا أهمية.", "يمكننا أيضًا أن نرى ذلك في أرقام الأعمال: سنحقق إضافة واضحة في مجال تمويل الإسكان: حوالي 15 بالمائة مقارنة بالعام السابق. في مجال الادخار ، سنكون قادرين على الحفاظ على المستوى \"، قال ريس.", "\"في التأمين على الممتلكات / الحوادث ، سنحقق زيادة مقارنة بعام 2020 على الرغم من الظروف الإطارية الصعبة.\" تمكنت Wüstenrot من التكيف بسرعة كبيرة مع ظروف الإطار المتغيرة لصالح العملاء وتقديم الخدمات الرقمية عند الضرورة.", "مدير BAWAG السابق وولفجانج هانزل (59 عامًا) كان عضوًا في مجلس إدارة Wüstenrot & You AG ، شركة المشروع للبنك الذي سيتم تأسيسه ، منذ يوليو 2020.", "في مجموعة BAWAG-P.S.K ، شغل مؤخرًا منصب رئيس قسم المعلومات حتى مايو 2019 وقبل ذلك من يونيو 2016 إلى مارس 2017 كعضو في مجلس إدارة البنك المباشر easybank." ]
}