{
  "id" : "crP0sLdc",
  "url" : "https://www.derstandard.at/story/2000125115451/rekordhoch-bei-fsme-erkrankungen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:57:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordhoch bei FSME-Erkrankungen",
  "articleTitleTranslated" : "سجل مرتفع لأمراض TBE",
  "articleContent" : [ "2020 stand alles im Schatten der Pandemie. Die Folgen zeigen sich erst nach und nach. Die zahlreichen gesundheitlichen Kollateralschäden verdeutlichen aber schon jetzt das Ausmaß der Versäumnisse während der letzten Monate.", "So auch, wenn es um das Auffrischen der Zeckenschutzimpfung geht. Über 215 FSME-Fälle wurden 2020 in Österreich im Spital behandelt. \"Das ist ein neuer Negativrekord\", sagen Experten.", "Die Gründe sind multifaktoriell, nicht zuletzt dürfte Covid-19 die Menschen vermehrt dazu veranlasst haben, sich im Freien aufzuhalten, die Auffrischung der Impfung aber aufzuschieben. Grundsätzlich ist die Durchimpfungsrate bei FSME in Österreich aber hoch.", "Dennoch betonen Expertinnen und Experten bei einem Pressegespräch am Mittwoch, dass nicht auf die regelmäßige Auffrischungsimpfung vergessen werden sollte. \"Das wäre fatal\", betont Herwig Kollaritsch, Facharzt für spezifische Prophylaxe und Tropenmedizin.", "Im Unterscheid zur Covid-Impfung nützte es nämlich nichts, wenn die anderen geimpft sind, da eine Herdenimmunität aufgrund der Übertragung von der Zecke auf den Menschen nicht stattfinden kann, erklärt der Impfexperte.", "Außerdem betont er die enorm hohe Wirksamkeit: \"Wir wissen, dass bei einer ordnungsgemäßen Durchimpfung die Häufigkeit von Impfdurchbrüchen – also die Erkrankung trotz Immunisierung – bei weniger als einem Prozent liegt.\"", "Die jährliche FSME-Impfaktion läuft bis Ende August.", "\"Die Frühsommer-Meningo-Enzephalitis ist die häufigste durch Viren hervorgerufene Enzephalitis in Europa\", erklärt Rudolf Schmitzberger, Leiter des Referats für Impfangelegenheiten der Österreichischen Ärztekammer. 2020 war die Zahl der Fälle in Österreich mit 215 Fällen auf einem Allzeitrekordhoch.  ", "Das ist eine deutliche Steigerung zum Rekordjahr 2018, in dem 154 Fälle verzeichnet wurden. 2020 waren die Erkrankungsfälle damit auf einem Niveau, das es zuletzt 1987 gegeben hat. Als wahrliche Zeckenhotspots entpuppten sich 2020 Tirol (51 Fälle) und Oberösterreich (50 Fälle).", "\"Es gab drei Personen, bei denen die Krankheit tödlich verlaufen ist\", so Schmitzberger. Ähnlich war die Lage auch in den Nachbarländern. \"Allerdings muss man einschränkend sagen, dass es jedes Jahr zu Schwankungen bei den FSME-Fallzahlen kommt\", erläutert Schmitzberger.", "Die Ursachen sind vielfältig: sozioökonomische, klimatische oder vom Menschen gemachte Umweltveränderungen, die die Viruszirkulation oder die Reproduktion von Zecken beeinflussen oder auch dazu führen, dass das Expositionsrisiko steigt.", "\"Im letzten Jahr gab es beispielsweise mehr ausgewachsene Zecken, und man kann annehmen, dass die Covid-19-Maßnahmen dazu geführt haben, dass sich die Menschen vermehrt im Freien aufgehalten haben\", sagt Schmitzberger.", "Dazu kommt, dass im vergangenen Jahr mehr Urlaub in Österreich gemacht wurde als üblich. Wie unterschiedlich die Verkäufe dieser Erkrankung sein können, weiß Bettina Pfausler von der Universitätsklinik für Neurologie an der Med-Uni Innsbruck.", "\"Die klassische FSME-Erkrankung ist durch einen typischerweise zweigipfeligen Verlauf gekennzeichnet\", erklärt sie. Nach einer Inkubationszeit von circa zehn Tagen kommt es in der ersten Phase der Erkrankung zu Symptomen ähnlich einer Grippe mit Fieber, Schnupfen, Glieder- und Muskelschmerzen.", "Diese Symptome können mehrere Tage dauern. \"Bei circa 50 Prozent ist die Infektion damit erledigt, das heißt, das Immunsystem hat die Viren erfolgreich bekämpft\", erklärt Pfausler. Die anderen 50 Prozent hätten weniger Glück, so die Neurologin.", "\"Sie erleben nach ein paar Tagen ohne Symptome eine zweite Phase, in der die Viren Gehirn und Rückenmark infizieren. Wie bei Covid-19 begünstigen Alter und Komorbiditäten schwere Verläufe, aber auch junge, gesunde Personen können schwer erkranken.\"", "Bei 105 registrierten Patientinnen und Patienten, das sind 49 Prozent, wurde 2020 ein so schwerer Verlauf festgestellt, dass das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 90 Prozent von ihnen waren über 50 Jahre alt.", "Bei Patientinnen und Patienten, die dieses neuroinvasive Krankheitsstadium erreicht haben, gibt es grundsätzlich drei Verlaufsformen, erklärt Pfausler.", "Während etwa die Hälfte der Betroffenen eine Gehirnhautentzündung hat, sich zwar sehr krank fühlt und zwei bis drei Wochen im Spital behandelt werden muss, danach aber wieder vollständig genesen ist, kommt es bei einem Teil der Patienten der beiden anderen Verlaufsformen auch zu Langzeitfolgen.", "Pfausler: \"Bei etwa 40 Prozent der Patientinnen und Patienten im neuroinvasiven Krankheitsstadium kommt es zu einer Enzephalitis, also einer Entzündung des Gehirns.\"", "Die Erkrankten brauchen dann \"meist über mehrere Wochen eine Behandlung in einer Intensivstation und anschließend einen längeren Rehabilitationsaufenthalt\". Bleibende Folgeschäden wie Konzentrations- und Gedächtnisstörungen werden bei circa 20 Prozent gesehen.", "Noch schlimmer sei es bei Personen mit einer Entzündung des Rückenmarks und des Hirnstamms. Diese hätten Symptome ähnlich der früheren Kinderlähmung, daher auch der Name Polio-like.", "\"Die Sterblichkeit liegt bei 30 Prozent, und eine vollständige Erholung tritt nur bei 20 Prozent ein\", warnt die Neurologin und betont, wie wichtig es sei, diese Krankheit nicht zu unterschätzen.", "\"Besonders am Wochenende ist die Gefahr einer Infektion mit dem FSME-Virus erhöht, da man sich häufig bei Freizeitaktivitäten im Freien den Zecken exponiert. Daher gilt: Impfen, impfen, impfen!\"", "\"Die hohen FSME-Fallzahlen 2020 beweisen, dass man bei der FSME-Impfung nicht nachlässig werden darf\", warnt auch der Kollaritsch, der selbst als Kind an FSME erkrankt ist. \"Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", berichtet er.", "Zu beachten sei vor allem, dass sich das Impfintervall mit dem Alter verkürzen müsse. Das habe einen einfachen Grund: \"Ältere Menschen haben nach der Impfung eine geringere Immunantwort als jüngere.", "Das bedeutet, dass diese besonders darauf achten müssen, das Impfintervall korrekt einzuhalten\", sagt der Impfexperte. Mittlerweile gibt es auch eine Vorgangsweise in Bezug auf eine anstehende Covid-19-Impfung.", "\"Die beiden Impfungen gegen FSME und Covid-19 kommen sich nicht in die Haare\", betont Kollaritsch. \"Eine gleichzeitige Verabreichung einer der derzeitigen Covid-Schutzimpfungen ist möglich, daher auch für die FSME-Impfung zulässig\", heißt es weiter.", "Ein Abstand von zwei Wochen zu anderen inaktivierten Impfungen und von vier Wochen zu Lebendimpfungen ist jedoch zu empfehlen, um Impfreaktionen der Covid-Impfstoffe von anderen Routineimpfungen besser unterscheiden zu können.", "Eine immunologische Überlastung ist jedenfalls auszuschließen. Praktisch würde eine gleichzeitige Impfung vermutlich ohnehin nicht stattfinden, da Covid-19-Impfungen außerhalb des ärztlichen Routinebetriebs stattfänden, sagen die Experten.", "Die Grundimmunisierung besteht aus drei Teilimpfungen: zwei davon im ersten Jahr im Abstand von ein bis drei Monaten, die dritte etwa ein Jahr nach der zweiten Teilimpfung. Für Personen über 60 Jahren gilt dann ein kürzeres Auffrischungsintervall von drei Jahren, darunter beträgt es fünf Jahre.", "Dann reicht jeweils eine weitere Dosis. Das gilt auch für Personen, die bei der Auffrischung über dem empfohlenen Intervall liegen. Kollaritsch: Hier gilt: Zuerst schießen, dann nachdenken.\" Damit meint er: \"Die Menschen vergessen auf das Auffrischen – das kann fatal werden.", "Hat man eine Grundimmunisierung gemacht, ist man mit einem Mal nachimpfen wieder geschützt.\" Die diesjährige FSME-Impfaktion läuft noch bis 31.  August, wie Gerhard Kobinger von der Österreichischen Apothekerkammer erklärte.", "Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. (Julia Palmai, APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "في عام 2020 ، طغى الوباء على كل شيء. العواقب بدأت تظهر تدريجياً. ومع ذلك ، فإن الأضرار الجانبية العديدة التي لحقت بالصحة توضح بالفعل مدى الإهمال خلال الأشهر القليلة الماضية.", "هذا هو الحال أيضًا عندما يتعلق الأمر بتحديث لقاح القراد. تم علاج أكثر من 215 حالة من حالات الإصابة بمرض السل في المستشفيات في النمسا في عام 2020. يقول الخبراء: \"هذا رقم قياسي سلبي جديد\".", "الأسباب متعددة العوامل ، ليس أقلها ، من المرجح أن يكون Covid-19 قد دفع الناس بشكل متزايد إلى الخروج في الهواء الطلق ، ولكن يؤجل التطعيم المعزز. في الأساس ، فإن تغطية التطعيم ضد مرض السل في النمسا عالية.", "ومع ذلك ، في مؤتمر صحفي يوم الأربعاء ، أكد الخبراء أنه لا ينبغي نسيان التطعيمات المعززة المنتظمة. يؤكد هيرويغ كولاريتش ، المتخصص في الوقاية المحددة وطب المناطق الحارة ، أن \"هذا سيكون قاتلاً\".", "على عكس تطعيم Covid ، فإنه لا فائدة إذا تم تطعيم الآخرين ، لأن مناعة القطيع لا يمكن أن تحدث بسبب الانتقال من القراد إلى البشر ، كما يوضح خبير التطعيم.", "ويؤكد أيضًا على الفعالية العالية الهائلة: \"نحن نعلم أنه مع التطعيم المناسب ، تقل وتيرة طفرات التطعيم - أي المرض على الرغم من التطعيم - أقل من واحد بالمائة\".", "تستمر حملة التطعيم السنوية ضد TBE حتى نهاية أغسطس.", "يوضح رودولف شميتزبيرجر ، رئيس قسم التطعيم في الجمعية الطبية النمساوية ، أن \"التهاب الدماغ السحائي في أوائل الصيف هو أكثر أنواع التهاب الدماغ الناجم عن الفيروسات شيوعًا في أوروبا\". في عام 2020 ، كان عدد الحالات في النمسا رقمًا قياسيًا قياسيًا بلغ 215 حالة.", "وتعد هذه زيادة كبيرة عن العام القياسي 2018 ، حيث تم تسجيل 154 حالة. في عام 2020 ، كان عدد حالات المرض عند مستوى شوهد آخر مرة في عام 1987. في عام 2020 ، تبين أن تيرول (51 حالة) والنمسا العليا (50 حالة) من النقاط الساخنة الحقيقية للقراد.", "قال شميتسبيرجر: \"كان هناك ثلاثة أشخاص كان المرض مميتًا بينهم\". كان الوضع مشابهًا في الدول المجاورة. \"ومع ذلك ، يجب القول أن هناك تقلبات في أعداد حالات TBE كل عام ،\" يوضح Schmitzberger.", "تتنوع الأسباب: تغيرات اجتماعية اقتصادية أو مناخية أو بيئية من صنع الإنسان تؤثر على دوران الفيروس أو تكاثر القراد أو تؤدي إلى زيادة خطر التعرض.", "يقول شميتسبيرجر: \"في العام الماضي ، على سبيل المثال ، كان هناك المزيد من القراد البالغ ، ويمكن الافتراض أن إجراءات Covid-19 أدت إلى زيادة عدد الأشخاص الذين يتواجدون في الهواء الطلق\".", "بالإضافة إلى ذلك ، تم أخذ المزيد من الإجازات في النمسا العام الماضي أكثر من المعتاد. تعرف بيتينا بفاوسلر من العيادة الجامعية لطب الأعصاب في Med-Uni Innsbruck مدى اختلاف مبيعات هذا المرض.", "تشرح قائلة: \"يتميز مرض TBE الكلاسيكي بدورة ذات ذروتين نموذجيًا\". بعد فترة حضانة قرابة عشرة أيام ، تظهر أعراض تشبه أعراض الأنفلونزا مع الحمى وسيلان الأنف وآلام الأطراف والعضلات في المرحلة الأولى من المرض.", "يمكن أن تستمر هذه الأعراض لعدة أيام. يوضح فاوسلر: \"في حوالي 50 بالمائة من الوقت ، تنتهي العدوى ، أي أن الجهاز المناعي قد حارب الفيروس بنجاح\". 50 في المائة المتبقية سيكونون أقل حظًا ، وفقًا لطبيب الأعصاب.", "\"بعد أيام قليلة من عدم ظهور الأعراض ، تمر بمرحلة ثانية تصيب فيها الفيروسات الدماغ والحبل الشوكي. كما هو الحال مع Covid-19 ، يفضل العمر والأمراض المصاحبة المرض الشديد ، ولكن يمكن أيضًا أن يصاب الشباب الأصحاء بأمراض خطيرة.\"", "في عام 2020 ، كان 105 مرضى مسجلين ، أي 49 في المائة ، يعانون من مسار شديد لدرجة أن الجهاز العصبي المركزي تأثر بشدة. 90 في المائة منهم تزيد أعمارهم عن 50 عامًا.", "في المرضى الذين وصلوا إلى هذه المرحلة العصبية من المرض ، هناك ثلاثة أشكال أساسية للتطور ، كما يوضح فاوسلر.", "في حين أن حوالي نصف المصابين يعانون من التهاب السحايا ، ويشعرون بالمرض الشديد ويتعين علاجهم في المستشفى لمدة أسبوعين إلى ثلاثة أسابيع ، ولكنهم يتعافون تمامًا بعد ذلك ، يعاني بعض المرضى المصابين بالنوعين الآخرين من المرض أيضًا من عواقب طويلة المدى.", "Pfausler: \"حوالي 40 في المائة من المرضى في المرحلة العصبية من المرض يصابون بالتهاب الدماغ ، أي التهاب الدماغ.\"", "ثم \"يحتاج المريض عادة إلى عدة أسابيع من العلاج في وحدة العناية المركزة ثم فترة إعادة تأهيل أطول\". لوحظ الضرر التبعي الدائم مثل التركيز واضطرابات الذاكرة في حوالي 20 بالمائة.", "بل إنه أسوأ لدى الأشخاص المصابين بالتهاب النخاع الشوكي وجذع الدماغ. قد يكون لها أعراض مشابهة لشلل الأطفال السابق ، ومن هنا جاءت تسميتها شبيهة بشلل الأطفال.", "ويحذر طبيب الأعصاب من أن \"معدل الوفيات يبلغ 30 بالمائة والشفاء التام يحدث فقط بنسبة 20 بالمائة\" ، مشددًا على أهمية عدم الاستهانة بهذا المرض.", "\"خاصة في عطلات نهاية الأسبوع ، يزداد خطر الإصابة بفيروس TBE ، حيث غالبًا ما تعرض نفسك للقراد أثناء الأنشطة الترفيهية في الهواء الطلق. لذلك: قم بالتطعيم ، والتطعيم ، والتطعيم!\"", "يحذر Kollaritsch ، الذي عانى من مرض TBE نفسه عندما كان طفلاً ، من أن \"الأرقام المرتفعة لحالات TBE في عام 2020 تثبت أنه لا يجب إهمال التطعيم ضد TBE\". ويقول: \"مكثت في المستشفى لمدة أربعة أسابيع ، وأصبت بالشلل في ساقي لأسابيع والصداع النصفي لعقود\".", "قبل كل شيء ، تجدر الإشارة إلى أن فترة التطعيم يجب أن تقصر مع تقدم العمر. هناك سبب بسيط لذلك: \"لدى كبار السن استجابة مناعية أقل بعد التطعيم من الشباب.", "هذا يعني أنه يجب عليهم توخي الحذر بشكل خاص للحفاظ على فترة التطعيم بشكل صحيح \"، كما يقول خبير التطعيم.\" يوجد الآن أيضًا إجراء للتطعيم القادم لـ Covid-19.", "يؤكد Kollaritsch أن \"التطعيمين ضد TBE و Covid-19 لا يتداخلان في شعر بعضهما البعض\". \"من الممكن إعطاء أحد التطعيمات الحالية لـ Covid في وقت واحد ، وبالتالي يُسمح أيضًا بالتطعيم ضد TBE\" ، كما يتابع.", "ومع ذلك ، يوصى بفترة أسبوعين من التطعيمات الأخرى المعطلة وأربعة أسابيع من اللقاحات الحية من أجل التمييز بشكل أفضل بين تفاعلات التطعيم الخاصة بلقاحات Covid من اللقاحات الروتينية الأخرى.", "في أي حال ، يمكن استبعاد الحمل المناعي الزائد. من الناحية العملية ، من المحتمل ألا يتم التطعيم المتزامن على أي حال ، لأن لقاحات Covid-19 تتم خارج العمليات الطبية الروتينية ، كما يقول الخبراء.", "يتكون التطعيم الأساسي من ثلاثة لقاحات جزئية: اثنان منهم في السنة الأولى على فترات من شهر إلى ثلاثة أشهر ، والثالث بعد حوالي عام من التطعيم الجزئي الثاني. بالنسبة للأشخاص الذين تزيد أعمارهم عن 60 عامًا ، يتم تطبيق فترة أقصر من المرطبات مدتها ثلاث سنوات ، أقل من خمس سنوات.", "ثم جرعة واحدة إضافية كافية. ينطبق هذا أيضًا على الأشخاص الذين تم تحديثهم فوق الفاصل الزمني الموصى به. كولاريتش: القاعدة هنا هي: أطلق النار أولاً ، ثم فكر \". يقصد بهذا:\" ينسى الناس أن يجددوا نشاطهم - فقد يكون ذلك قاتلاً.", "إذا كان لديك تحصين أساسي ، فأنت محمي فجأة من خلال إعادة التطعيم. \"ستستمر حملة التطعيم ضد TBE حتى 31 أغسطس ، كما أوضح جيرهارد كوبينغر من غرفة الصيادلة النمساوية.", "تمنح شركات التأمين الصحي إعانات يتم خصمها فور شراء اللقاح من الصيدلية. (جوليا بالماي ، ابا ، 17 مارس 2021)" ]
}