{
  "id" : "CRSHzNDr",
  "url" : "https://www.diepresse.com/5957452/Coronaregeln_Wie-die-Rhetorik-der-Regierung-die-Massnahmen-behindert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T11:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/c/5957452/FF11519D-84F0-4A7B-B30C-15868F890B1F_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Rhetorik der Regierung die Maßnahmen behindert",
  "articleTitleTranslated" : "كيف يعيق خطاب الحكومة العمل",
  "articleContent" : [ "Abwechselnd Hoffnung und Angst zu machen und Spielregeln ständig zu ändern, beschädige die Glaubwürdigkeit der Regierung und sorge für Verunsicherung. Das wiederum behindere die Regeltreue der Bevölkerung, sagen Kommunikationswissenschafter der Uni Wien.", "Von „Licht am Ende des Tunnels“ über „Jeder wird jemanden kennen, der an Corona gestorben ist“ bis hin zu „die entscheidenden Wochen liegen vor uns“: Die Regierungsmitglieder haben schon viel über die Pandemie gesprochen.", "Eine einheitliche Linie erkennt man dabei nicht wirklich, ebenso wenig bei den Maßnahmen. Einerseits will man strenge Regeln, andererseits wird vermieden, damit zu viele Menschen zu verärgern. Die „Osterruhe“ für den Osten Österreichs ist da nur das jüngste Beispiel.", "Dieser „Schlingerkurs“ führt dazu, dass zunehmend Menschen verprellt werden und in einer Konsequenz die Coronaregeln nicht einhalten, hat eine Untersuchung des \"Austrian Corona Panel Project\" der Uni Wien herausgefunden.", "Die Daten würden zeigen, dass die Bevölkerung im Bezug auf die Maßnahmen stark gespalten ist. Für immer mehr Menschen sind sie zu streng oder aber zu lasch. \"Das Hauptproblem ist, dass die Regierung trotzdem weiter versucht, es allen recht zu machen\", sagt Studienmitarbeiter Jakob-Moritz Eberl.", "Statt im Sinne einer konsequenten Politik über manche Meinungen hinwegzugehen - immerhin jeder sechste Österreicher hält laut der regelmäßig durchgeführten Panelstudie das Coronavirus immer noch etwa so gefährlich wie die Grippe -, ändere die Regierung ständig ihre Erzählung und auch die Spielregeln, erklärte der  Kommunikationswissenschafter.  ", "Über Wochen hinweg habe die Regierung über Öffnungsschritte gesprochen und ein Hoffnungsszenario rund um Ostern aufgebaut. Und das, obwohl Experten schon die längste Zeit aufgeschrien hätten, dass Einschränkungen unausweichlich sein werden.", "\"Was wir erleben ist ein Prozess des 'Over-Promise and Under-Deliver', und das schon seit Beginn der Pandemie\", sagt Eberl. Nun werde dieser Sommer als neues Hoffnungsszenario aufgebaut - erneut mit der Gefahr, dass auch dieses nicht halten wird.", "Auch bei der Frage, ab welcher Inzidenz härtere Maßnahmen ergriffen werden müssen, gebe es in Österreich keine konsequente Linie:", "Einmal habe hier die Zahl 50 gegolten, einmal 100, nun seien es 400, wobei zuletzt erklärt wurde, dass künftig außerdem die Zahl der belegten Intensivbetten stärker gewichtet werden soll.  : \"Es ist nicht nachvollziehbar, wann und wie diese Sprünge erfolgen\", kritisiert Eberl.", "Die Bevölkerung bekomme dadurch den Eindruck, dass es bei der Krisenbekämpfung ohnehin kein objektives Maß mehr gebe. Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Doch auch werde gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung. Das erschwere, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben, so Eberl.", "Schon im Dezember hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Coronapandemie einzudämmen.", "Die erratische Kommunikation der Regierung ist aber nur einer der Gründe, warum die Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, abnimmt. Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei.", "Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "تناوب الأمل والخوف والتغيير المستمر لقواعد اللعبة يضر بمصداقية الحكومة ويخلق حالة من عدم اليقين. هذا بدوره يعيق امتثال السكان للقواعد ، كما يقول علماء الاتصالات في جامعة فيينا.", "من \"ضوء في نهاية النفق\" إلى \"سيعرف الجميع شخصًا مات بكورونا\" إلى \"الأسابيع الحاسمة تنتظرنا\": تحدث أعضاء الحكومة كثيرًا بالفعل عن الوباء.", "لا ترى حقًا خطًا موحدًا هنا ، وكذلك المقاييس. من ناحية ، تريد قواعد صارمة ، ومن ناحية أخرى تتجنب إزعاج الكثير من الأشخاص. تعتبر \"راحة عيد الفصح\" في شرق النمسا أحدث مثال على ذلك.", "وجد تحقيق أجراه مشروع لوحة كورونا النمساوية في جامعة فيينا أن هذه \"الدورة المتدحرجة\" تؤدي إلى زيادة عدد الأشخاص المنفردين وبالتالي عدم الامتثال لقواعد كورونا.", "ستظهر البيانات أن السكان منقسمون بشدة على المقاييس. بالنسبة لعدد متزايد من الناس ، فإنهم إما صارمون جدًا أو متساهلين جدًا. يقول مساعد الدراسة جاكوب موريتز إيبرل: \"المشكلة الرئيسية هي أن الحكومة لا تزال تحاول إرضاء الجميع\".", "بدلاً من تجاهل بعض الآراء بمعنى سياسة متسقة - بعد كل شيء ، وفقًا لدراسة اللجنة التي يتم إجراؤها بانتظام ، لا يزال كل سادس نمساوي يعتبر فيروس كورونا خطيرًا مثل الأنفلونزا - تعمل الحكومة باستمرار على تغيير قصتها والقواعد وأوضح عالم الاتصالات.", "لأسابيع ، تحدثت الحكومة عن الخطوات الافتتاحية وبنت سيناريو مفعم بالأمل حول عيد الفصح. وهذا على الرغم من حقيقة أن الخبراء كانوا يصرخون منذ فترة طويلة بأن القيود ستكون حتمية.", "يقول إيبرل: \"ما نمر به هو عملية\" الإفراط في الوعود وعدم الإنجاز \"، وقد حدث هذا منذ بداية الوباء\". الآن سيتم إعداد هذا الصيف كسيناريو أمل جديد - مرة أخرى مع المخاطرة بأن هذا لن يستمر أيضًا.", "عندما يتعلق الأمر بمسألة الحدوث الذي يجب اتخاذ تدابير أكثر صرامة منه ، لا يوجد خط ثابت في النمسا:", "بمجرد تطبيق الرقم 50 هنا ، مرة واحدة 100 ، أصبح الآن 400 ، على الرغم من أنه ذكر أخيرًا أنه في المستقبل يجب أيضًا وزن عدد أسرة العناية المركزة المشغولة بشكل أكبر. : \"ليس من المفهوم متى وكيف تحدث هذه القفزات\" ، ينتقد إيبرل.", "وهذا يعطي السكان انطباعًا بأنه لم يعد هناك أي إجراء موضوعي عندما يتعلق الأمر بمكافحة الأزمة. يؤكد عالم الاتصال أن محتوى السياسة أكثر أهمية بكثير من الطريقة التي يتم بها إيصالها.", "ولكن هناك أيضًا أخطاء فادحة: إذا تم الإعلان في المؤتمرات الصحفية عن أن إجراءات جديدة قادمة فقط ، ولكن ليس أي منها ، فإن هذا يخلق حالة من عدم اليقين على نطاق واسع. وهذا يجعل من الصعب تصديق موثوقية معلومات الحكومة وقراراتها ، بحسب إيبرل.", "في وقت مبكر من كانون الأول (ديسمبر) ، اعتقد نصف الذين شملهم الاستطلاع فقط أن قرارات الحكومة مفهومة.", "المشكلة في ذلك هي أن أولئك الذين يجدون الاتصال الحكومي معقدًا للغاية أو يصعب فهمه أو غير مفهوم يكونون أيضًا أقل استعدادًا لتغيير أسلوب حياتهم من أجل احتواء جائحة كورونا.", "إن اتصالات الحكومة غير المنتظمة هي فقط أحد أسباب تراجع رغبة السكان في دعم التدابير والامتثال لها. من بين أمور أخرى ، يجب على المرء أيضًا أن يأخذ في الاعتبار زيادة التعب الوبائي وأن لحظة الصدمة للموجة الأولى قد ولت.", "على الرغم من أن عدد الإصابات والوفيات كان أعلى بكثير في الموجة الثانية ، إلا أن السكان لم يدركوا أن الخطر أكبر.", "ومع ذلك ، من وجهة نظر إيبرل ، ليس من الواضح ما إذا كانت الأعداد تتزايد حاليًا لأن السكان لا يلتزمون بالتدابير أو بسبب اتخاذ تدابير خاطئة (في وقت مبكر جدًا والعديد من التسهيلات).", "على أي حال ، سيكون التحدي الكبير التالي هو التطعيم: الاستعداد بنسبة 47 في المائة بعيد كل البعد عن أن يكون كافياً ، وفقد لقاح AstraZeneca على وجه التحديد ، وهو أمر مهم بشكل خاص لحملة التطعيم النمساوية ، الثقة مؤخرًا بين السكان.", "يتم رفض AstraZeneca حاليًا بنسبة 57 بالمائة ، حيث يتم تطعيمها بنسبة 23 بالمائة فقط - وهذا أقل من Sputnik V ، والذي لم تتم الموافقة عليه حتى.", "يدافع إيبرل عن حملة إعلامية حول موضوع التطعيم ومأمونية اللقاحات ، لأنه: \"بدون درجة عالية من الاستعداد للتلقيح ، تكون الإجراءات قليلة الفائدة على المدى الطويل\"." ]
}