{
  "id" : "CRVvpn0m",
  "url" : "https://kurier.at/politik/inland/kurz-die-gefahr-ist-das-virus-nicht-der-impfstoff/401221794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:53:48Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://image.kurier.at/images/original/5004636/20210316-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: \"Die Gefahr ist das Virus, nicht der Impfstoff\"",
  "articleTitleTranslated" : "باختصار: \"الخطر هو الفيروس وليس اللقاح\"",
  "articleContent" : [ "Es ist die Frage, die das Land schon seit einigen Tagen beschäftigt: Warum hat Österreich weniger Impfstoffdosen gekauft, als eigentlich möglich gewesen wäre? Kanzler Sebastian Kurz (ÖVP) war am Dienstagabend zu Gast in der ZIB2.", "Seine Antwort: Das Gremium aus Gesundheitsbeamten, das darüber entschieden hatte, sei eine \"Blackbox\" gewesen und habe nicht umgesetzt, was die Regierungschefs zuvor vereinbart hatten.", "Insofern seien die Regierungschefs großteils nicht über die Möglichkeit informiert gewesen, mehr Impfstoff zu kaufen. \"Nur ganz wenige wussten, dass es zu einer unterschiedlichen Liefergeschwindigkeit kommt\", sagte Kurz.", "Auch die entsprechenden Verträge seien nie übermittelt worden. Online waren diese allerdings auf der Website der EU abzurufen. \"Wenn irgendjemand am Ende politisch drauf geschaut hätte, dann hätte ein Blinder erkannt, dass hier nicht das gewünschte Ergebnis heraus kommt\", so Kurz.", "Ein innenpolitisches Problem für Österreich gebe es nicht, man habe genug Imfpstoff bestellt und liege im EU-Schnitt, erkärte Kurz.", "Aber: Wenn die EU schon einen gemeinsemen Impfstart am 27.  Dezember \"inszeniere\", wie Kurz es nannte, dann hätte man auch gleich dazu sagen müssen, dass einige Länder im Mai, andere erst im September damit fertig sein könnten.", "Alles andere entspreche nicht der europäischen Solidarität und der \"Idee des gemeinsamen Impfens\", hielt der Kanzler fest. Wer trägt aber nun die politische Verantwortung für das Bestellchaos?", "Gesundheitsminister Rudolf Anschober (Grüne) habe ihm vesichert, er habe die entsprechenden Infos vom zuständigen Impfbeauftragten Clemens-Martin Auer (der mittlerweile nicht mehr im Amt ist, Anm.) nicht erhalten, sagte Kurz.", "Insofern sei es gut, dass Anschober Auer entlassen habe. Zwischen April und Juni wird nun - wie der KURIER bereits berichtete - ein zusätzliches Kontingent an Impfstoffen an die Mitgliedsstaaten verteilt, um den Missstand \"zu bereinigen\", kündigte Kurz an.", "Bezüglich der Debatten rund um den Impfstoff des Herstellers Astra Zeneca erklärte der Kanzler, er gehe nicht davon aus, dass sich die Europäische Arzneimittelbehörde (EMA) gegen den Impfstoff aussprechen werde.", "\"Die Gefahr ist das Virus, nicht der Impfstoff\", konstatierte Kurz." ],
  "articleContentTranslated" : [ "السؤال الذي كان يشغل بال البلاد لعدة أيام هو: لماذا تشتري النمسا جرعات لقاح أقل مما كان ممكنًا بالفعل؟ كان المستشار سيباستيان كورتز (ÖVP) ضيفًا في ZIB2 مساء الثلاثاء.", "إجابته: لجنة مسؤولي الصحة التي اتخذت القرار كانت \"الصندوق الأسود\" ولم تنفذ ما سبق أن اتفق عليه رؤساء الحكومات.", "في هذا الصدد ، لم يتم إبلاغ رؤساء الحكومات إلى حد كبير بإمكانية شراء المزيد من اللقاح. قال كورتس: \"قلة قليلة من الناس يعرفون أنه ستكون هناك سرعات توصيل مختلفة\".", "كما لم يتم نقل العقود المقابلة. ومع ذلك ، كانت هذه متاحة على الإنترنت على موقع الاتحاد الأوروبي. قال كورتس: \"إذا نظر أي شخص إلى الأمر سياسيًا في النهاية ، لكان الشخص الأعمى قد أدرك أن النتيجة المرجوة لن تتحقق هنا\".", "وأوضح كورتس أنه لا توجد مشكلة سياسية داخلية في النمسا ، فقد طلبوا لقاحًا كافيًا وضمن متوسط الاتحاد الأوروبي.", "لكن: إذا كان الاتحاد الأوروبي قد \"بدأ\" بالفعل في بدء التطعيم المشترك في 27 ديسمبر ، كما أسماه كورتس ، كان ينبغي على المرء أن يقول على الفور إن بعض الدول لا يمكن الانتهاء منه في مايو ، والبعض الآخر في سبتمبر.", "وأكدت المستشارة أن كل شيء آخر لا يتوافق مع التضامن الأوروبي و \"فكرة التطعيم المشترك\". لكن من يتحمل المسؤولية السياسية عن فوضى النظام؟", "أكد وزير الصحة رودولف أنشوبر (الخضر) له أنه لم يتلق المعلومات ذات الصلة من مسؤول التطعيم كليمنس مارتن أوير (الذي لم يعد في منصبه ، ملاحظة) ، قال كورتز.", "في هذا الصدد ، إنه لأمر جيد أن أنشوبر أطلق النار على Auer. كما ذكرت KURIER بالفعل ، سيتم توزيع مجموعة إضافية من اللقاحات على الدول الأعضاء بين أبريل ويونيو من أجل \"تصحيح\" النقص ، كما أعلن كورتز.", "فيما يتعلق بالمناقشات حول اللقاح من الشركة المصنعة Astra Zeneca ، قال المستشار إنه لا يفترض أن وكالة الأدوية الأوروبية (EMA) ستتحدث ضد اللقاح.", "\"الخطر هو الفيروس ، وليس اللقاح ،\" قال كورتز." ]
}