{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ostern hin oder her, wer will schon übel stinkende Eier vorgesetzt bekommen? Verbraucher die herkömmlichen wohl ebenso wenig wie Kunstinteressierte solche der Gattung Kunsthandwerk.", "An letzterer Front gerät Michail Pjotrowski, Direktor der Eremitage in St. Petersburg, schön langsam in die Bredouille.", "Seit Jänner sieht er sich mit dem Vorwurf konfrontiert, dem Publikum in der jüngst zu Ende gegangenen Ausstellung \"Fabergé – Juwelier am Kaiserhaus\" umstrittene Objekte und Fälschungen dubioser Herkunft untergejubelt zu haben.", "Darunter fünf der vermeintlich legendären kaiserlichen Ostereier, bei denen es sich um \"faule\" Repliken handeln soll. Das behaupten eine Reihe internationaler Experten – die nationalen schweigen diplomatisch.", "Der seit bald 30 Jahren amtierende Museumsdirektor wiegelt ab und versucht es als einen offenen Zuschreibungsprozess zu bagatellisieren.", "Den Leihgeber, einen Oligarchen, der im deutschen Baden-Baden ein Privatmuseum betreibt, interessieren die Belehrungen der Fachwelt nur insofern, als er mit Klagen droht. Die Angelegenheit könnte für die an solchen Storys interessierte Leserschaft also noch ganz unterhaltsam werden.", "Dem Ostermorgen kommt aus historischer Perspektive die größte Bedeutung zu. Im Zarenpalast muss er der Überlieferung nach ein beeindruckendes Schauspiel gewesen sein.", "Schon des Busserlmarathons wegen, den der Zar zu absolvieren hatte: je drei pro Angestellten, das Ganze mal 1.600, machte 4.800 Wangenküsse insgesamt. Dazu bekam jeder ein Osterei, die einfachen Bediensteten eines aus Porzellan und die höheren Ränge mit Emaille sowie Edelstein verzierte.", "Das prachtvollste Geschenk war jedoch der Zarin vorbehalten. 1885 erstmals in Form eines übergroßen goldenen, mit eierschalenfarbenem Emaille überzogenen Eis und einer Besonderheit im Inneren:", "In der auf goldenes Stroh gebetteten goldenen Henne verbargen sich ein mit Edelsteinen verziertes Ei sowie eine Zarenkrone aus Diamanten.  : Die von Alexander III. beauftragte Kreation eines gewissen Carl Fabergé begeisterte die Zarin über alle Maßen.", "Fortan fertigten der russische Goldschmied und seine Meister – ausgenommen 1904/05 – jährlich ein mit Juwelen besetztes Ei für die Zarin, ab 1894 ein zweites für die Zarenmutter.", "Das neue durfte niemals dem vorangegangenen gleichen und musste dieses in künstlerischer Gestaltung und technischer Raffinesse übertreffen. Bis 1916 entstanden 50 solcher kaiserlicher Eier. Die Mehrheit verschwand im Zuge der Russischen Revolution und des nachfolgenden bolschewistischen Ausverkaufs.", "Am Erhalt solch dekadenten und als zutiefst imperialistisch empfundenen Kulturguts hatten die Kommunisten kein Interesse. An Devisen sehr wohl. Sechs der kaiserlichen Ostereier gelten als verschollen, der Verbleib von 44 ist gegenwärtig bekannt.", "Das mit zehn Stück umfangreichste Ensemble befindet sich im Moskauer Kreml. Neun weitere nennt des Fabergé-Museum in St.", "Petersburg sein Eigen, und ihre jüngere Herkunft dokumentiert eine durchaus politische Dimension: Der US-amerikanische Zeitungsmagnat Malcolm Forbes hatte nicht nur Gefallen an der wertvollen Ostergabe einstiger Zaren gefunden, sondern wollte auch mehr Exemplare als der Kreml besitzen.", "Ein Plan, der fehlschlagen sollte. Jedenfalls investierte er ein Vermögen in all jene, die auf den Markt kamen oder die er Privatsammlern abspenstig machen konnte. Unter den zwölf, die er bis zu seinem Tod erwarb, waren drei, die Fabergé für andere Kunden gefertigt hatte.", "Die neun kaiserlichen sollten 2004 bei Sotheby's in New York versteigert werden.", "Dazu kam es nicht, da der russische Industrielle Wiktor Wekselberg die Sammlung im Vorfeld kaufte: An die 100 Millionen Dollar soll er für die Preziosen berappt haben, die in dem von ihm errichteten Fabergé-Museum eine Heimat fanden.", "Für diese überaus patriotische Tat erntete Wekselberg lautes Lob – sowohl vom Oberhaupt der russisch-orthodoxen Kirche als auch vom Kreml. Im Stillen mag Leihgeber Alexander Iwanow mit einem ähnlichen Effekt liebäugeln, wenngleich es ihm eher um einen Verkauf seiner Sammlung gehen dürfte.", "Ein Scheich, so ließ er bei diversen Gelegenheiten wissen, habe ihm dafür zwei Milliarden Dollar geboten. Ein 50-Prozent-Nachlass ginge ja vielleicht auch als patriotischer Akt durch.", "Der Haken: Allein an den in der Eremitage gezeigten Objekten gibt es erhebliche und durchaus berechtigte Zweifel an der Authentizität. Vielmehr fallen sie in die Kategorie \"Fauxbergé\", wozu sowohl plumpe Fakes als auch Verfälschungen unter Verwendung historischer Materialien gehören.", "Im Mittelpunkt steht ein Osterei, das Nikolaus II. der Kaiserin Alexandra 1904 zum zehnten Hochzeitstag geschenkt haben soll. In den Archiven findet sich dazu kein einziger Hinweis. Die von Iwanow vorgelegten Dokumente sind ebenfalls gefälscht, argumentiert der Experte Andre Ruzhnikov:", "Denn \"in den Jahren 1904/1905 wurden aufgrund des Russisch-Japanischen Krieges von Fabergé keine kaiserlichen Ostergeschenke produziert\", betont der in London angesiedelte und in diesem Fachbereich seit bald 50 Jahren aktive Kunsthändler.  :", "Bereits vor einem Jahr verwies eine unabhängige US-amerikanische Fabergé-Forscherin auf unzählige Ungereimtheiten – etwa bei den vier Miniaturporträts der Zarenfamilie, denen kürzlich kolorierte Archivfotos als Vorlage dienten, die jedoch allesamt nach 1904 aufgenommen wurden.", "Beim Porträt des Zaren dürfte dem Fälscher wiederum ein Fehler unterlaufen sein: Für ein Ordensband wählte er eine falsche Farbe. Über solche Details zu diversen Objekten, die in der Fabergé-Schau gastierten, informiert der Londoner Händler seit Jänner in offenen Briefen über seine Website.", "Ein ums andere Mal entlarvt er sie als \"Fauxbergé\" oder falsche Zuschreibungen auf fundierte Weise. Seine Motivation? Diese schändliche Ausstellung beschmutze den Ruf eines der herausragendsten Museen in Russland.", "Ein blasphemischer Frevel an der russischen Kultur sei das, betont Ruzhnikov im Gespräch. Einen ersten Showdown darf man am Ostersonntag erwarten: Um neun Uhr morgens Eastern Standard Time geht der US-TV-Sender CBS mit einer Story \"über die Skandalausstellung\" in der Eremitage auf Sendung.", "(Olga Kronsteiner, 2.4.2021) Weiterführende Info: Seit Jänner entlarvt Andre Ruzhnikov Ungereimtheiten und falsche Zuschreibungen von Objekten, die bis 14.  März in der Eremitage in St. Petersburg ausgestellt waren, in Form von öffentlichen Briefen an den Direktor." ],
  "articleContentTranslated" : [ "في هذا المعرض: 3 صور عيد الفصح أم لا ، من يريد أن يقدم بيضًا كريه الرائحة؟ ربما يكون المستهلكون قليلًا مثل أولئك الذين يهتمون بالفن في نوع الفنون والحرف اليدوية.", "على الجبهة الأخيرة ، يقع ميخائيل بيتروفسكي ، مدير الأرميتاج في سانت بطرسبرغ ، في المشاكل ببطء.", "منذ كانون الثاني (يناير) يواجه اتهامًا بأنه أشاد بأشياء مثيرة للجدل وتزويرات ذات أصل مشكوك فيه من الجمهور في معرض \"فابرجيه - صائغ في Kaiserhaus\" ، الذي انتهى مؤخرًا.", "بما في ذلك خمسة من بيض عيد الفصح الإمبراطوري الأسطوري المفترض ، والتي يُقال إنها نسخ طبق الأصل \"كسولة\". هذا ما يزعمه عدد من الخبراء الدوليين - فالوطنيون صامتون دبلوماسياً.", "مدير المتحف ، الذي شغل منصبه منذ ما يقرب من 30 عامًا ، يثقل كاهله ويحاول تقليله كعملية إسناد مفتوحة.", "المقرض ، وهو حكم القلة الذي يدير متحفًا خاصًا في بادن بادن ، ألمانيا ، يهتم فقط بمحاضرات عالم المحترفين بقدر ما يهدد باتخاذ إجراء قانوني. لذلك يمكن أن يكون الأمر ممتعًا تمامًا للقراء المهتمين بمثل هذه القصص.", "من منظور تاريخي ، صباح عيد الفصح له أهمية قصوى. وفقًا للتقاليد ، يجب أن يكون مشهدًا مثيرًا للإعجاب في قصر القيصر.", "بالفعل بسبب ماراثون بوسيرل الذي كان على القيصر أن يكمله: ثلاثة لكل موظف ، كل مرة 1600 ، قاموا بما مجموعه 4800 قبلة على الخد. بالإضافة إلى ذلك ، حصل الجميع على بيضة عيد الفصح ، الخدم البسيط واحد مصنوع من البورسلين وأعلى الرتب مزينة بالمينا والأحجار الكريمة.", "ومع ذلك ، فإن أروع هدية كانت محفوظة للقيصر. في عام 1885 ولأول مرة على شكل بيضة ذهبية كبيرة الحجم مغطاة بمينا بلون قشر البيض وميزة خاصة بالداخل:", "في الدجاجة الذهبية ، المكسوة بقش ذهبي ، تخبأ بيضة مزينة بالأحجار الكريمة وتاج القيصر المصنوع من الماس. : الكسندر الثالث. بتكليف من كارل فابرجيه بإثارة حماسة القيصر إلى أبعد الحدود.", "منذ ذلك الحين ، أنتج صائغ الذهب الروسي وأساتذته - باستثناء 1904/05 - بيضة مرصعة بالجواهر من أجل القيصر كل عام ، وابتداء من 1894 في الثانية لوالدة القيصر.", "لم يُسمح أبدًا بأن يكون الطراز الجديد هو نفسه السابق وكان عليه تجاوزه من حيث التصميم الفني والتطور التقني. بحلول عام 1916 ، تم صنع 50 بيضة إمبراطورية من هذا القبيل. اختفت الغالبية في أعقاب الثورة الروسية وما تلاها من بيع البلاشفة.", "لم يكن الشيوعيون مهتمين بالحفاظ على مثل هذه الأصول الثقافية المنحلة والعميقة الإمبريالية. كثيرا في العملات الأجنبية. يُعتقد أن ستة من بيض عيد الفصح الإمبراطوري قد فقدت ، ومكان وجود 44 بيضًا معروفًا حاليًا.", "تقع المجموعة الأكثر شمولاً المكونة من عشر قطع في الكرملين في موسكو. متحف فابرجيه في St.", "بطرسبورغ هي بلدها ، وتوثق أصولها الحديثة بعدًا سياسيًا شاملًا: لم يكن قطب الصحف الأمريكية مالكولم فوربس يحب هدية عيد الفصح القيمة من القياصرة السابقين فحسب ، بل أراد أيضًا امتلاك نسخ أكثر من الكرملين.", "خطة يجب أن تفشل. على أي حال ، استثمر ثروة في كل أولئك الذين دخلوا السوق أو أنه يمكن أن يسرق من هواة الجمع الخاصين. من بين الاثني عشر التي اشتراها قبل وفاته ، كان هناك ثلاثة صنعها فابرجيه لعملاء آخرين.", "وكان من المقرر بيع الطرازات الإمبراطورية التسعة في مزاد سوثبيز في نيويورك عام 2004.", "لم يحدث هذا لأن الصناعي الروسي Wiktor Wekselberg اشترى المجموعة مقدمًا: قيل إنه صرف حوالي 100 مليون دولار مقابل العناصر الثمينة التي وجد منزلاً في متحف فابرجيه الذي بناه.", "تلقى Wekselberg مدحًا صاخبًا لهذا العمل الوطني للغاية - من كل من رئيس الكنيسة الأرثوذكسية الروسية ومن الكرملين. قد يغازل المقرض ألكسندر إيفانوف بهدوء نفس التأثير ، على الرغم من أنه من المرجح أن يكون مهتمًا ببيع مجموعته.", "وأعلن في مناسبات مختلفة أن شيخًا عرض عليه ملياري دولار مقابل ذلك. قد يكون الخصم بنسبة 50 بالمائة بمثابة عمل وطني.", "المصيد: هناك شكوك كبيرة ومبررة حول أصالة الأشياء المعروضة في هيرميتاج وحدها. وبدلاً من ذلك ، فإنهم يندرجون في فئة \"fauxbergé\" ، والتي تشمل التزييف والتزييف الخرقاء باستخدام المواد التاريخية.", "ينصب التركيز على بيضة عيد الفصح التي قيل أن نيكولاس الثاني أعطاها للإمبراطورة ألكسندرا في عام 1904 في الذكرى العاشرة لزواجها. لا توجد إشارة واحدة لهذا في الأرشيف. كما أن الوثائق التي قدمها إيفانوف مزورة ، كما يقول الخبير أندريه روجنيكوف:", "لأنه \"في عام 1904/1905 ، لم ينتج فابرجيه أي هدايا إمبراطورية لعيد الفصح بسبب الحرب الروسية اليابانية\" ، يؤكد تاجر الأعمال الفنية المقيم في لندن والذي كان نشطًا في هذا المجال منذ ما يقرب من 50 عامًا. :", "قبل عام ، أشار باحث أمريكي مستقل من فابرجيه إلى تناقضات لا حصر لها - على سبيل المثال في أربع صور مصغرة للعائلة القيصرية ، والتي كانت مبنية على صور أرشيفية ملونة حديثًا ، ولكن تم التقاطها جميعًا بعد عام 1904.", "في صورة القيصر ، ربما ارتكب المزور خطأً آخر: لقد اختار لونًا خاطئًا للشريط. يقدم التاجر اللندني معلومات حول مثل هذه التفاصيل حول مختلف الأشياء التي ظهرت في عرض فابرجيه في خطابات مفتوحة على موقعه على الإنترنت منذ يناير.", "لقد كشفها مرارًا وتكرارًا على أنها \"Fauxbergé\" أو تنبيهات غير صحيحة بأسلوب راسخ. دافعه؟ شوه هذا المعرض المخزي سمعة أحد أبرز المتاحف في روسيا.", "أكد روجنيكوف في مقابلة أن هذا انتهاك تجديف للثقافة الروسية. يمكن توقع المواجهة الأولى في عيد الفصح الأحد: في تمام الساعة التاسعة صباحًا بتوقيت شرق الولايات المتحدة ، يبث المذيع الأمريكي CBS على الهواء بقصة \"حول معرض الفضيحة\" في هيرميتاج.", "(أولغا كرونشتاينر ، 2 أبريل 2021) مزيد من المعلومات: منذ يناير ، كشف أندريه روجنيكوف عن التناقضات والسمات غير الصحيحة للأشياء التي عُرضت في هيرميتاج في سانت بطرسبرغ حتى 14 مارس في شكل رسائل عامة إلى المخرج." ],
  "articleId" : "cS0SBdwG",
  "articleTitle" : "St. Petersburger Eremitage wegen Fabergé-Eiern in der Kritik",
  "articleTitleTranslated" : "كنيسة سان بطرسبرج في انتقاد لبيض فابرجيه",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "cS0SBdwG",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125556546/st-petersburger-eremitage-wegen-faberge-eiern-in-der-kritik?ref=rss"
}