{
  "id" : "cSBP26o6",
  "url" : "https://kurier.at/politik/inland/zitate-der-woche-halb-europa-ist-im-fruehjahr-von-ischgl-aus-mit-infiziert-worden/401112006",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T13:29:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zitate der Woche: \"Halb Europa ist im Frühjahr von Ischgl aus mit infiziert worden\"",
  "articleTitleTranslated" : "اقتباسات الأسبوع: \"إصابة نصف أوروبا من إيشجل في الربيع\"",
  "articleContent" : [ "© APA/AFP/POOL/SVEN HOPPE / SVEN HOPPE Von weggesperrten Omas, angeborenem Raunzertum und weißen Leintüchern. \"Der Impfstoff ist der Game Changer in der Bekämpfung der Pandemie.\" Für Kanzler Sebastian Kurz leuchtet das \"Licht am Ende des Tunnels\" recht hell.", "\"Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen.\" Landeshauptfrau Johanna Mikl-Leitner (ÖVP) hat keine Angst vor der Corona-Spritze.", "Landeshauptfrau Johanna Mikl-Leitner mit LH-Chefs von Vorarlberg (Markus Wallner) und Salzburg (Wilfried Haslauer) sowie Innenminister Karl Nehammer © Bild: APA - Austria Presse Agentur \"Wir können dann verhindern, dass Sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken.\"", "Kurzfristig setzt Kurz vor allem auf die Massentests. \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen.\" Ihr Kinderlein kommet die Oma anstecken? FPÖ-Sozialsprecherin Dagmar Belakowitsch kann mit der Gefahr leben.", "\"Sterben gehört nun mal zum Leben dazu.\" Parteikollege Udo Landbauer liefert den ideologischen Überbau dazu. FPÖ-Niederösterreich-Chef Udo Landbauer © Bild: APA - Austria Presse Agentur \"Oma und Opa dürfen nicht weggesperrt werden.\"", "SPÖ-Pensionistenverbands-Präsident Peter Kostelka plädiert für freilaufende Großeltern. WKO-Präsident Harald Mahrer © Bild: APA - Austria Presse Agentur \"Da können wir uns alle weiße Tücher umhängen und zum wirtschaftlichen Zentralfriedhof gehen.\"", "Wirtschaftskammer-Präsident Harald Mahrer sieht tote Geschäfte. \"Derzeit zeigt sich das angeborene Raunzertum des Österreichers in größerem Ausmaß.\" Die Worte zum Corona-Herbst findet Ex-VfGH-Präsident Ludwig Adamovich.", "Burgenlands Landeschef Hans Peter Doskozil © Bild: APA - Austria Presse Agentur \"Mein eigener Fall zeigt, dass man sich auch trotz strikter Sicherheitsmaßnahmen anstecken kann.\" Doch nicht unbesiegbar, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) wurde positiv getestet.", "\"Ja, es gibt einen Riss durch unserer Partei, der ist deutlich zu spüren.\" Mitten in der Zerreißprobe ist Birgit Hebein nur noch Wiener Grünen-Chefin. Vizekanzler Werner Kogler © Bild: APA - Austria Presse Agentur \"Wir sind nicht so organisiert, dass da mit Machtwörtern herumgepfudelt wird.\"", "Parteichef Werner Kogler mischt sich nicht ein. \"Wenn sich Opfer bedroht fühlen, wenn Frauen Angst haben, dann gibt es eine Telefonnummer, die immer zu wählen ist, und das ist 133.\"  Innenminister Karl Nehammer (ÖVP) schickt die Polizei.", "\"Ich muss leider sagen, dass ich von der Existenz dieser Bank, bis es medienöffentlich wurde, eigentlich gar nichts gewusst habe.\" Ex-Finanzminister Hans-Jörg Schelling (ÖVP) hatte wichtigeres zu tun als Richtung Commerzialbank zu schauen.", "\"Ich denke eher in Dekaden.\" Nur net hudeln mit Frauen an der FPÖ-Spitze, rät Oberösterreichs Landesparteichef Manfred Haimbuchner.", "\"Halb Europa ist im Frühjahr von Ischgl aus mit infiziert worden.\" und Bayerns Ministerpräsident Markus Söder (CSU) will seinen Landsleuten das Apres-Ski bei den Ösis austreiben." ],
  "articleContentTranslated" : [ "© APA / AFP / POOL / SVEN HOPPE / SVEN HOPPE حول الجدات المقفلة والهمسات الفطرية والأوراق البيضاء. \"اللقاح هو عامل تغيير قواعد اللعبة في مكافحة الوباء\". بالنسبة للمستشار سيباستيان كورتس ، فإن \"الضوء في نهاية النفق\" يضيء بشدة.", "\"سأضرب مثالا جيدا وسوف أتلقى التطعيم\". لا تخشى الحاكمة جوانا ميكل لايتنر (ÖVP) من حقن الكورونا.", "الحاكم يوهانا ميكل لايتنر مع رؤساء LH من Vorarlberg (Markus Wallner) و Salzburg (Wilfried Haslauer) ووزير الداخلية Karl Nehammer © الصورة: APA - وكالة الصحافة النمساوية \"يمكننا بعد ذلك منعك من إصابة أصدقائك وأقاربك وأحبائك . \"", "على المدى القصير ، يعتمد Kurz بشكل أساسي على الاختبارات الجماعية. \"إذا كنت تريد الاحتفال بعيد الميلاد بسلام ، فلا تدع نفسك تختبر.\" أطفالك الصغار سوف يصيبون الجدة؟ يمكن للمتحدثة باسم FPÖ الاجتماعي داغمار بيلاكوفيتش أن تتعايش مع الخطر.", "\"الموت جزء من الحياة\". يوفر زميل الحزب أودو لاندباور البنية الفوقية الأيديولوجية. Udo Landbauer رئيس النمسا السفلى Udo Landbauer © الصورة: APA - وكالة الصحافة النمساوية \"يجب ألا يتم حبس الجد والجدة.\"", "يدعو رئيس جمعية SPÖ المتقاعدين ، بيتر كوستيلكا ، الأجداد إلى الركض بحرية. رئيس WKO Harald Mahrer © الصورة: APA - وكالة الصحافة النمساوية \"يمكننا جميعًا وضع مناشف بيضاء على أنفسنا والذهاب إلى المقبرة الاقتصادية المركزية.\"", "يرى رئيس غرفة التجارة ، هارالد ماهر ، عملًا ميتًا. \"في الوقت الحالي ، يتضح الهمس الفطري للنمسا إلى حد كبير\". الكلمات عن خريف كورونا تجد رئيس VfGH السابق لودفيج أداموفيتش.", "رئيس دولة بورغنلاند هانز بيتر دوسكوزيل © الصورة: APA - وكالة الأنباء النمساوية \"حالتي تظهر أنه يمكن أن تصاب بالعدوى على الرغم من الإجراءات الأمنية الصارمة.\" لكن اختبار حاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) لم يكن منيعًا.", "\"نعم ، هناك شقاق في حزبنا يمكن الشعور به بوضوح\". في خضم الاختبار النهائي ، بيرجيت هيبين هي فقط القائدة الخضراء في فيينا. نائب المستشار Werner Kogler © الصورة: APA - Austria Press Agency \"نحن غير منظمين بطريقة تجعل الناس يتلاعبون بالكلمات القوية.\"", "زعيم الحزب فيرنر كوجلر لا يتدخل. \"عندما يشعر الضحايا بالتهديد ، وعندما تخاف النساء ، هناك رقم هاتف يجب الاتصال به دائمًا وهو 133.\" وزير الداخلية كارل نيهامر (ÖVP) يرسل الشرطة.", "\"لسوء الحظ ، يجب أن أقول إنني لم أكن أعرف حقًا أي شيء عن وجود هذا البنك حتى أصبح متاحًا للجمهور في وسائل الإعلام.\" كان لوزير المالية السابق هانز يورج شيلينج (ÖVP) أشياء أكثر أهمية للقيام بها من النظر في اتجاه البنك التجاري.", "\"أفكر أكثر في العقود.\" ينصح زعيم الحزب الإقليمي في النمسا العليا ، مانفريد هايمبوشنر ، بالتلاعب بالنساء في قمة FPÖ.", "\"أصيب نصف أوروبا من Ischgl في الربيع.\" ويريد رئيس وزراء بافاريا ماركوس سودر (CSU) قيادة ما بعد التزلج لمواطنيه في Ösis." ]
}