{
  "id" : "Cshj66jJ",
  "url" : "https://sport.orf.at/stories/3069566/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T19:29:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurioser Aufstieg für Melzer/Roger-Vasselin",
  "articleTitleTranslated" : "صعود فضولي لميلزر / روجر فاسلين",
  "articleContent" : [ "Dabei waren die Voraussetzungen für den ÖTV-Routinier und seinen Partner alles andere als leicht gewesen.  Melzer/Roger-Vasselin brauchten einen 2:0-Sieg, um sich überhaupt noch für das Semifinale zu qualifizieren.", "Dieser wurde durch die Aufgabe bewerkstelligt.  Zu den großen Verlierern wurden Mate Pavic und Bruno Soares (CRO/BRA).  Das topgesetzte Duo schied dadurch aus.", "Melzer/Roger-Vasselin treffen am Samstag (19.00 Uhr) auf Rajeev Ram/Joe Salisbury (USA/GBR/2).  Melzer steht damit bei seiner dritten Teilnahme an den ATP-Finals nach 2010 und 2011 erstmals im Semifinale.", "„Wenn man in einem Semifinale am Schluss vom Jahr steht, weiß man, dass das jeder gewinnen kann.  Wir sind jetzt dabei, ich bin sehr happy darüber.  Jetzt wollen wir gut spielen, dann wäre es extrem lässig, wenn man da am Sonntag noch dabei ist“, sagte Melzer.", "Granollers/Zeballos servieren auf Satzgewinn Das Doppel in der O2-Arena begann schon mit Verspätung, da sich Granollers bereits vor Spielbeginn behandeln lassen musste.", "Im Match selbst war dann von der Verletzung nicht viel zu sehen.  Melzer musste seinen Aufschlag zum 1:2 abgeben.  Diesem Rückstand liefen der Österreicher und der Franzose, die sich erst beim letzten Turnier in Sofia für das Saisonfinale qualifiziert hatten, lange Zeit hinterher.", "Mit dem Rücken zur Wand schafften sie allerdings die Wende.  Durch einen Return des Österreichers gelang das wichtige Break.  Hätten Melzer/Roger-Vasselin diesen Satz verloren, wäre auch die Chance auf das Semifinale dahin gewesen.", "Granollers ließ sich danach erneut an der Schulter behandeln, setzte die Partie aber zunächst fort.  Nach dem ersten Punkt im Tiebreak war dann aber Schluss.  Granollers/Zeballos entschieden sich zur Aufgabe, um ihr Antreten im Semifinale nicht noch mehr zu gefährden.", "„Überrascht von der Aufgabe“ Die später aufgetauchte Frage, ob eine Aufgabe der Gegner bei gewonnenem ersten Satz etwas geändert hätte, wurde von der ATP verneint.", "Eine Aufgabe führt immer zu 2:0-Sätzen in der Gruppe.  „Wir waren eher überrascht, dass er wirklich aufgibt“, erklärte Melzer später.  Danach sei man im Büro des Supervisor gestanden.", "„Dann war schnell klar, dass wir Gruppensieger sind.“ Damit stehen in London mit Dominic Thiem, der am Samstag auf Novak Djokovic trifft, und Melzer gleich zwei Österreicher im Halbfinale des Masters.", "„Das ist natürlich Wahnsinn.  Für so ein kleines Land müssen wir uns in der Weltsportart definitiv nicht verstecken“, freute sich Melzer, der nach den Australian Open seinen Posten als ÖTV-Sportdirektor antreten wird.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"Bob Bryan\"" ],
  "articleContentTranslated" : [ "لم تكن المتطلبات الأساسية لخبير ÖTV وشريكه سهلة على الإطلاق. احتاج ميلتسر / روجر فاسلين إلى الفوز 2-0 حتى يتأهل إلى نصف النهائي.", "تم تحقيق ذلك من خلال المهمة. أكبر الخاسرين هم ماتي بافيك وبرونو سواريس (CRO / BRA). تم القضاء على الثنائي المصنف الأعلى.", "سيلتقي ميلزر / روجر فاسيلين مع راجيف رام / جو ساليسبري (الولايات المتحدة الأمريكية / GBR / 2) يوم السبت (7 مساءً). ميلزر يشارك للمرة الثالثة في نهائيات اتحاد لاعبي التنس المحترفين بعد 2010 و 2011 لأول مرة في الدور قبل النهائي.", "\"عندما تكون في الدور نصف النهائي في نهاية العام ، فأنت تعلم أن أي شخص يمكنه الفوز. نحن الآن ، أنا سعيد جدًا بذلك. الآن نريد أن نلعب بشكل جيد ، سيكون من الرائع للغاية أن أكون هناك يوم الأحد ، \"قال ميلتسر.", "إرسال Granollers / Zeballos للفوز بالمجموعة. بدأ الزوجي في O2-Arena في وقت متأخر لأن Granollers كان عليه طلب العلاج قبل بدء المباراة.", "في المباراة نفسها لم يكن هناك الكثير مما يمكن رؤيته من الإصابة. كان على ميلزر أن يتخلى عن إرساله ليصبح 1: 2. النمساوي والفرنسي ، اللذان تأهلا لنهاية الموسم فقط في البطولة الأخيرة في صوفيا ، تخلفا عن هذه الفجوة لفترة طويلة.", "ومع ذلك ، تمكنوا من التحول من خلال ظهورهم إلى الحائط. تم تحقيق كسر مهم مع عودة من النمساوي. إذا كان ميلزر / روجر فاسلين قد فقد هذه الجملة ، فإن فرصة الدور نصف النهائي كانت ستذهب.", "ثم عولج جرانولرس كتفه مرة أخرى ، لكنه واصل المباراة في البداية. بعد النقطة الأولى في الشوط الفاصل انتهى الأمر. قرر Granollers / Zeballos الاستسلام حتى لا يعرضوا للخطر مشاركتهم في الدور قبل النهائي أكثر.", "\"تفاجأ بالمهمة\" السؤال الذي نشأ فيما بعد عما إذا كانت مهمة الخصم قد تغير شيئًا ما إذا تم الفوز بالمجموعة الأولى ، أجاب اتحاد لاعبي التنس المحترفين بالنفي.", "تؤدي المهمة دائمًا إلى 2-0 مجموعات في المجموعة. أوضح ميلزر لاحقًا: \"لقد فوجئنا كثيرًا بأنه استسلم حقًا\". ثم وقفت في مكتب المشرف.", "\"ثم سرعان ما أصبح واضحًا أننا فائزين بالمجموعة.\" مع دومينيك ثيم ، الذي التقى بنوفاك ديوكوفيتش يوم السبت ، وميلتسر ، وصل نمساويان إلى نصف نهائي بطولة الماسترز في لندن.", "\"هذا بالطبع جنون. قال ميلتسر ، الذي سيتولى منصبه كمدير رياضي ÖTV بعد بطولة أستراليا المفتوحة للتنس ، نهائيات جولة اتحاد لاعبي التنس المحترفين في لندن (بريطانيا العظمى ، 5.7 مليون يورو) بالنسبة لمثل هذا البلد الصغير ، ليس علينا بالتأكيد الاختباء في الرياضة العالمية \"", "دولار ، داخلي ، محكمة صلبة) مجموعة \"بوب برايان\"" ]
}