{
  "id" : "cSyPKtiY",
  "url" : "https://kurier.at/wirtschaft/homeoffice-unternehmen-wuenschen-von-regierung-klare-regelung/401126451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T10:57:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806456/46-173399342.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice: Unternehmen wünschen von Regierung klare Regelung",
  "articleTitleTranslated" : "المكتب المنزلي: تريد الشركات أن يكون لدى الحكومة قواعد واضحة",
  "articleContent" : [ "Drei Forderungen: Bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter, Unfallversicherung, Abbau von Barrieren für flexibles Arbeiten.", "Kurz vor dem heutigen Treffen von Arbeitsministerin Christine Aschbacher (ÖVP) mit Vertretern der Sozialpartnern zum Thema Homeoffice-Gesetz hat die Initiative \"Unternehmen Zukunft\" drei Forderungen an die Verhandler präsentiert:", "Den Abbau von Barrieren für flexibles Arbeiten, bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter und eine klare Regelung für Unfallversicherung beim Arbeiten von zu Hause, so Sophie Karmasin bei der Präsentation einer Homeoffice-Studie.  :", "Wenn jemand im Homeoffice stürze, könne es doch nicht sein, dass er in einer Einzelfallklärung kämpfen müsse, dass das als Arbeitsunfall anerkannt werde - während im Unternehmen ein Sturz über eine Stiege jedenfalls als Arbeitsunfall zähle, empörte sich Karmasin.", "Die derzeitige Regelung der Unfallversicherung im Homeoffice gelte nur bis Ende März, für die Zeit danach sei noch nichts geregelt. Bestimmte Arbeitsmittel wie ein Laptop seien vom Unternehmen bereitzustellen.", "Die Zusatzkosten des Mitarbeiters für das Homeoffice, etwa ein Bürosessel, sollte dieser selber zahlen aber von der Steuer absetzen können, so die Unternehmensinitiative.", "Weiters sollten bestehende Barrieren etwa in Kollektivverträgen, die dem mobilen flexiblen Arbeiten im Wege stehen, abgebaut werden. Ein weiterer zentraler Punkt ist für Karmasin, frühere Familienministerin, das Recht auf Kinderbetreuung.", "Kindergartenplätze müssten in Österreich flächendeckend zur Verfügung stehen, und der Arbeitgeberzuschuss für Kinderbetreuung sollte nicht - wie derzeit - bei 1.000 Euro für die Steuerfreiheit gedeckelt sein.", "Auf die Burn-out-Gefahr beim Homeoffice verwies Stefan Wimmer vom Kreditversicherer Acredia. Für die Führungskräfte sei es auch schwieriger, die Gefahr eines Burn-Out zu erkennen, weil man den Mitarbeiter eben nicht immer vor Augen habe.", "Während zu Beginn des Lockdowns viele Führungskräfte den Kontrollverlust gefürchtet hätten, habe sich gezeigt, dass die Mitarbeiter im Homeoffice tendenziell mehr arbeiten als weniger, so der Tenor der Debatte der Unternehmensvertreter bei der Online-Pressekonferenz." ],
  "articleContentTranslated" : [ "ثلاثة مطالب: خصم ضريبي أفضل لتكاليف الموظفين ، والتأمين ضد الحوادث ، وإزالة الحواجز أمام العمل المرن.", "قبل وقت قصير من اجتماع اليوم لوزيرة العمل كريستين أشباخر (ÖVP) مع ممثلي الشركاء الاجتماعيين حول موضوع قانون وزارة الداخلية ، قدمت مبادرة \"مستقبل الشركة\" ثلاثة مطالب للمفاوضين:", "قالت صوفي كارماسين في عرض دراسة مكتب منزلي إن إزالة الحواجز التي تحول دون العمل المرن ، وخصم ضريبي أفضل للتكاليف للموظفين ، ولوائح واضحة للتأمين ضد الحوادث عند العمل من المنزل. :", "إذا وقع شخص ما في مكتب المنزل ، فلا يمكن أن يكون عليه القتال في حالة فردية لتوضيح أنه يتم التعرف عليه كحادث مهني - بينما في الشركة يعتبر السقوط على درج كحادث مهني في أي حال ، كان كارماسين ساخطًا.", "لا تنطبق اللائحة الحالية للتأمين ضد الحوادث في وزارة الداخلية إلا حتى نهاية شهر مارس ، ولم يتم تنظيم أي شيء في الوقت الذي يلي ذلك. يتعين على الشركة توفير أدوات معينة مثل جهاز كمبيوتر محمول.", "التكاليف الإضافية للموظف في المكتب المنزلي ، مثل كرسي المكتب ، يجب أن يدفعها الموظف نفسه ، ولكن يمكن خصم الضرائب ، وفقًا لمبادرة الشركة.", "علاوة على ذلك ، ينبغي إزالة الحواجز القائمة ، على سبيل المثال في الاتفاقات الجماعية ، التي تقف في طريق العمل المرن المتنقل. نقطة مركزية أخرى لكارماسين ، الوزيرة السابقة لشؤون الأسرة ، هي الحق في رعاية الأطفال.", "يجب أن تكون أماكن رياض الأطفال متاحة في جميع أنحاء البلاد في النمسا ، ويجب ألا يتم تحديد دعم صاحب العمل لرعاية الأطفال - كما هو الحال حاليًا - بمبلغ 1000 يورو للإعفاء الضريبي.", "أشار ستيفان ويمر من شركة تأمين الائتمان أكريديا إلى خطر الإرهاق عند العمل من المنزل. كما أنه من الصعب على المديرين التنفيذيين التعرف على مخاطر الإرهاق لأن الموظف ليس دائمًا في مرمى النظر.", "في حين أن العديد من المديرين التنفيذيين يخشون فقدان السيطرة في بداية الإغلاق ، فقد تبين أن الموظفين في المكتب المنزلي يميلون إلى العمل أكثر من أقل ، وفقًا لمضمون النقاش بين ممثلي الشركة في المؤتمر الصحفي عبر الإنترنت." ]
}