{
  "id" : "csZKIP48",
  "url" : "https://www.diepresse.com/5958940/Causa-Oebag_Postenschacher-Gruene-legen-OebagChef-Ruecktritt-nahe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:33:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/c/5958940/D55CD1F5-7799-4E9D-96FB-2301DDDC223B_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Postenschacher? Grüne legen Öbag-Chef Rücktritt nahe",
  "articleTitleTranslated" : "عنصر الغشاشين؟ يقترح الخضر استقالة رئيس أوباغ",
  "articleContent" : [ "Der Koalitionspartner stellt sich gegen den Vertrauten von Kanzler Kurz. Die SPÖ stellt diesem heute eine Dringliche Anfrage. Der Öbag-Aufsichtsrat sieht bis dato keinen Handlungsbedarf. Die Opposition ist momentan laut, die ÖVP eher leise.", "Der Grund: Die Frage, wie es zu der Bestellung des Vertrauten von Kanzler Sebastian Kurz, Thomas Schmid, zum Alleinvorstand der Staatsholding Öbag gekommen ist.", "Im parlamentarischen Untersuchungsausschuss wurde das Thema mehrfach angeschnitten, nun bekommt es neue Brisanz, da Chatprotokolle aufgetaucht sind. SPÖ, FPÖ und Neos unterstellen Kanzler und Co. deshalb Falschaussagen und legen Schmid den Rücktritt nahe. ", "In letztere Rufe stimmen nun auch die Grünen ein: „Herr Schmid wird auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Parteichef und Vizekanzler Werner Kogler Montagabend im Puls4-„Bürgerforum“.", "Grünen-Klubobfrau Sigrid Maurer sieht die Verantwortung beim Öbag-Aufsichtsrat - der bis dato keinen Handlungsbedarf ortete - sowie bei Schmid selbst.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, sagte Maurer in den „Salzburger Nachrichten“. Die Optik sei „problematisch“, Schmid scheine „mit großer Schamlosigkeit vorgegangen zu sein“.", "Fast gleichlautend äußerte sich David Stögmüller, grünes Mitglied im Ibiza-U-Ausschuss, in den „Oberösterreichischen Nachrichten“. Die SPÖ stellt unterdessen heute, Dienstag, eine Dringliche Anfrage an Kurz im Zusammenhang mit den Postenschacher-Vorwürfen.", "Sie trägt den Titel „Der Kanzler im Korruptionssumpf“ und wird ab 16 Uhr debattiert. In einer Dringlichen Anfrage hält die SPÖ fest, dass der von Kurz propagierte neue Stil „in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit, Anstandslosigkeit und Sexismus“ sei.", "Der Chatverlauf rund um Schmid zeige, dass das türkise Kartenhaus in sich zusammenfalle, sagte der stellvertretende Klubchef Jörg Leichtfried. Der Regierungschef habe im Ibiza-Untersuchungsausschuss ausgesagt, mit der Bestellung Schmids nicht zu tun gehabt zu haben.", "Die Chats würden anderes zeigen. „Man sieht, wie es der Bundeskanzler mit der Wahrheit hält\", sagte Leichtfried. Ob die Chats auch strafrechtlich relevant sind, müsse die Justiz klären.", "Sie zeigen nach Ansicht von Leichtfried aber, dass die Verantwortlichen weder anständig agierten noch einen Funken von Moral hätten.", "Heftige Kritik übte der stellvertretende SPÖ-Klubchef auch daran, dass Kurz laut den Chatverläufen Schmid auch losgeschickt habe, um der katholischen Kirche mit einer Streichung von Steuerbegünstigungen zu drohen.", "\"Das macht man nicht.\" Neben der Dringlichen Anfrage bringen die SPÖ-Bundesräte auch einen Entschließungsantrag zur Abberufung Schmids ein." ],
  "articleContentTranslated" : [ "يعارض شريك التحالف المقرب من المستشار كورتز. قدم SPÖ هذا طلبًا عاجلاً اليوم. يرى مجلس الإشراف في أوباغ أنه لا داعي لاتخاذ إجراء حتى الآن. المعارضة صاخبة في الوقت الحالي ، و ÖVP هادئ إلى حد ما.", "السبب: جاء السؤال حول كيفية تعيين توماس شميد ، المقرّب من المستشار سيباستيان كورتس ، كمدير وحيد للدولة التي تحتفظ أوباغ.", "أثير الموضوع عدة مرات في لجنة التحقيق البرلمانية ، والآن أصبح أكثر تفجرًا بسبب ظهور سجلات الدردشة. لذلك تفترض SPÖ و FPÖ و Neos أن المستشار وشركائه يدلون بتصريحات كاذبة ويقترحون استقالة شميد.", "وينضم حزب الخضر الآن أيضًا إلى المكالمات الأخيرة: \"سيتعين على السيد شميد أيضًا أن يعتبر نفسه ما إذا كان لا يزال بإمكانه تنفيذ مهامه في ظل هذه الظروف\" ، قال زعيم الحزب ونائب المستشار فيرنر كوجلر مساء يوم الاثنين في Puls4 \"Citizens\" المنتدى \".", "ترى رئيسة النادي الأخضر سيغريد ماورر مسؤولية مجلس الإشراف على أوباغ - الذي لم يحدد بعد أي حاجة للعمل - وكذلك مع شميد نفسه.", "وقال ماورير في \"سالزبورجر ناتريختن\": \"كنت سأستقيل في منصبه منذ فترة طويلة لتجنب إلحاق الضرر بالشركات التي أتحمل مسؤوليتها\". البصريات \"إشكالية\" ، ويبدو أن شميد قد \"مضى بوقاحة كبيرة\".", "ديفيد ستوغمولر ، العضو الأخضر في لجنة إيبيزا يو ، قال الشيء نفسه تقريبًا في \"Oberösterreichische Nachrichten\". في غضون ذلك ، قدم SPÖ طلبًا عاجلاً إلى كورتس اليوم الثلاثاء ، فيما يتعلق بادعاءات ما بعد الشطرنج.", "وهي تحمل عنوان \"المستشار في مستنقع الفساد\" وستتم مناقشتها اعتبارًا من الساعة 4 مساءً. في سؤال عاجل ، ذكر SPÖ أن الأسلوب الجديد الذي روج له كورتز كان \"في الواقع رائحة مستنقع من الفساد وما بعد الغش والغطرسة وعدم الاحتشام والتمييز على أساس الجنس\".", "قال نائب رئيس النادي يورغ ليشتفريد إن عملية الدردشة حول شميد تظهر أن منزل البطاقات الفيروزية ينهار. شهد رئيس الحكومة في لجنة تحقيق إيبيزا بأنه لا علاقة له بتعيين شميد.", "ستظهر الدردشات خلاف ذلك. قال ليشتفريد: \"يمكنك أن ترى كيف يتعامل المستشارة مع الحقيقة\" ، ويجب على القضاء أن يوضح ما إذا كانت الدردشات ذات صلة أيضًا بموجب القانون الجنائي.", "من وجهة نظر ليتشتفريد ، فإنهم يظهرون أن المسؤولين لم يتصرفوا بشكل صحيح ولم يكن لديهم شرارة أخلاقية.", "كما انتقد نائب رئيس نادي SPÖ بشدة حقيقة أنه ، وفقًا لتاريخ الدردشة ، أرسل شميد أيضًا لتهديد الكنيسة الكاثوليكية بإلغاء الإعفاءات الضريبية.", "\"أنت لا تفعل ذلك.\" بالإضافة إلى السؤال العاجل ، قدم أعضاء المجلس الفيدرالي في SPÖ أيضًا اقتراحًا لاستصدار قرار لاستدعاء شميد." ]
}