{
  "id" : "CT7j38Rn",
  "url" : "https://noe.orf.at/stories/3081556/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-19T18:25:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/65/crops/w=1280/790052_opener_275165_abd0132.jpg?s=a2c6e7b387cb856005aabe2244ee989b4f1f47b9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skigebiete starten unter Bedingungen",
  "articleTitleTranslated" : "تبدأ مناطق التزلج في ظل ظروف معينة",
  "articleContent" : [ "Einige Skigebieten hatten bereits vor der offiziellen Bestätigung des Landes angekündigt, mit Beginn der Weihnachtsferien den Betrieb zu starten – darunter etwa die Hochkar Bergbahnen und das Skigebiet Lackenhof am Ötscher (beide Bezirk Scheibbs).", "Am Hochkar werden alle Lifte geöffnet, am Ötscher will man etwa 40 Prozent der Liftanlagen in Betrieb nehmen. Die Bundesregierung hatte am Freitag bekanntgegeben, dass Skigebiete trotz neuerlichem Lockdowns öffnen dürfen.", "Die Letztentscheidung würden allerdings die Bundesländer treffen, hieß es – mehr dazu in Weitere Details zu drittem Lockdown. Am Samstag fiel schließlich die Entscheidung in Niederösterreich.", "Die Skigebiete hätten sich gewissenhaft auf die herausfordernde Wintersaison vorbereitet, teilte Sport- und Tourismuslandesrat Jochen Danninger (ÖVP) mit:", "„Wir wollen der Bevölkerung nach vielen Wochen in den eigenen vier Wänden die Gelegenheit geben, sich an der frischen Bergluft sportlich zu betätigen.  : Die wichtigste Grundregel lautet, nur mit einem gültigen Ticket anzureisen, also vorab bitte unbedingt online zu buchen.", "“Skigebiete „ausschließlich für aktiven Schneesport“ Damit ein Skigebiet öffnen kann, müsse es auch sein Covid-19-Präventionskonzept an die neue Verordnung anpassen. Diese lag (Stand Samstagabend) noch nicht vor.", "Die Skigebiete sollen ausschließlich für den „aktiven Schneesport“ aufgesucht werden, so Danninger: „Damit die COVID-19-Präventionskonzepte greifen, alles geordnet und sicher ablaufen kann“", "Trotz Entscheidung der Bundesländer, soll es von Seiten des Bundes in einer Verordnung Mindestvorgaben für den Skibetrieb geben.  “", "Bei der Pressekonferenz nannte Vizekanzler Werner Kogler (Grüne), der auch für Sport zuständig ist, etwa Abstandsregeln beim Anstellen und das Tragen von FFP2-Masken bei den Liften. Die Bundesländer selbst können noch zusätzliche Maßnahmen vorgeben.", "In Oberösterreich ist etwa auch der Take-Away-Verkauf bei Skihütten untersagt – mehr dazu in Länder wollen Skibetrieb öffnen (news.ORF.at;", "18.12.2020).Mildes Wetter wird Skibetrieb verzögern Aufsperren dürfen am 24.  Dezember also prinzipiell alle Skigebiete mit einem an die neue Verordnung angepassten Präventionskonzept.  ; Bei einigen wird aber der Schnee fehlen.", "Am Mittwoch werden für Niederösterreich Temperaturen bis zu elf Grad plus erwartet. Am Königsberg in Hollenstein an der Ybbs (Bezirk Amstetten) werden zu Weihnachten auf 1.400 Meter Seehöhe bis zu sieben Grad plus prognostiziert.", "„Wir hätten alles bis aufs letzte Detail vorbereitet, aber der Schnee wird uns wohl fehlen“, sagt Geschäftsführer Herbert Zebenholzer gegenüber noe.ORF.at. Zebenholzer hofft auf eine Kältephase, die sich nach den Feiertagen einstellen soll.", "„Wenn die so eintritt, dann starten wir sofort in den Teilbetrieb.“ Zu wenig Schnee dürfte es auch auf der Gemeindealpe Mitterbach (Bezirk Lilienfeld) geben. An Heilig Abend werde man nur öffnen, wenn es ausreichend Schnee gebe, heißt es auf Anfrage von noe.ORF.at.", "Zuversichtlich bei der Schneelage ist man hingegen bei der Schischaukel Mönichkirchen-Mariensee, am Semmering (beide Bezirk Neunkirchen) und in Annaberg (Bezirk Lilienfeld)." ],
  "articleContentTranslated" : [ "كانت بعض مناطق التزلج قد أعلنت بالفعل قبل التأكيد الرسمي من الولاية أنها ستبدأ عملياتها في بداية عطلة عيد الميلاد - بما في ذلك السكك الحديدية الجبلية Hochkar ومنطقة التزلج Lackenhof am Ötscher (كلاهما حي Scheibbs).", "سيتم فتح جميع المصاعد في Hochkar ، وسيتم تشغيل حوالي 40 بالمائة من المصاعد الموجودة في Ötscher. أعلنت الحكومة الفيدرالية يوم الجمعة أنه يُسمح بفتح مناطق التزلج على الرغم من الإغلاق المتجدد.", "ومع ذلك ، سيتم اتخاذ القرار النهائي من قبل الولايات الفيدرالية - المزيد حول هذا الموضوع في مزيد من التفاصيل حول الإغلاق الثالث. تم اتخاذ القرار أخيرًا في النمسا السفلى يوم السبت.", "قال يوخن دانينجر (ÖVP) ، مستشار الدولة للرياضة والسياحة ، إن مناطق التزلج قد استعدت بعناية لموسم الشتاء الصعب:", "\"بعد عدة أسابيع في جدرانهم الأربعة ، نريد أن نمنح السكان الفرصة ليكونوا نشيطين في هواء الجبل النقي. : أهم قاعدة أساسية هي الوصول ببطاقة صالحة فقط ، لذا يرجى الحجز مسبقًا عبر الإنترنت.", "\"مناطق التزلج\" المخصصة للرياضات الثلجية النشطة \"لكي تتمكن منطقة التزلج من الانفتاح ، يجب أيضًا تكييف مفهوم الوقاية من Covid 19 مع اللائحة الجديدة. لم يكن هذا متاحًا بعد (حتى مساء السبت).", "يجب زيارة مناطق التزلج فقط من أجل \"الرياضات الثلجية النشطة\" ، كما يقول دانينجر: \"حتى تسري مفاهيم الوقاية من COVID-19 ويمكن تشغيل كل شيء بشكل صحيح وآمن\"", "على الرغم من قرار الولايات الفيدرالية ، يجب على الحكومة الفيدرالية تحديد الحد الأدنى من متطلبات التزلج في مرسوم. \"", "في المؤتمر الصحفي ، ذكر نائب المستشار Werner Kogler (Greens) ، المسؤول أيضًا عن الرياضة ، على سبيل المثال ، قواعد المسافة عند الوقوف في الطابور وارتداء أقنعة FFP2 في المصاعد. يمكن للولايات الفيدرالية نفسها أن تضع تدابير إضافية.", "في النمسا العليا ، على سبيل المثال ، يُحظر البيع السريع في أكواخ التزلج - المزيد عن ذلك في البلدان التي تريد فتح عمليات تزلج (news.ORF.at؛", "سيؤدي الطقس المعتدل إلى تأخير عمليات التزلج في الرابع والعشرين من كانون الأول (ديسمبر) ، يُسمح بفتح جميع مناطق التزلج ذات مفهوم الوقاية المتكيف مع اللوائح الجديدة. ؛ لكن بالنسبة للبعض ، فإن الثلج سوف يكون مفقودًا.", "من المتوقع أن تصل درجات الحرارة إلى 11 درجة زائد في النمسا السفلى يوم الأربعاء. في Königsberg في Hollenstein an der Ybbs (منطقة Amstetten) ، من المتوقع أن تصل درجات الحرارة إلى سبع درجات زائد لعيد الميلاد على ارتفاع 1400 متر فوق مستوى سطح البحر.", "يقول المدير الإداري هربرت زيبينهولزر لموقع noe.ORF.at: \"كنا سنجهز كل شيء حتى أدق التفاصيل ، لكننا على الأرجح سنفتقد الثلج\". يأمل زيبينهولزر في مرحلة باردة يجب أن تأتي بعد الأعياد.", "\"إذا حدث مثل هذا ، فسنبدأ العمل على الفور\". كما لا توجد ثلوج كافية على مجتمع ميترباخ (منطقة ليلينفيلد). في عشية عيد الميلاد ، سيتم فتحها فقط عندما يكون هناك ثلوج كافية ، وفقًا لـ noe.ORF.at.", "من ناحية أخرى ، فإن المرء واثق من ظروف الثلوج في منطقة التزلج Mönichkirchen-Mariensee ، في Semmering (منطقة Neunkirchen) وفي Annaberg (منطقة Lilienfeld)." ]
}