{
  "id" : "CTf7DlZn",
  "url" : "https://noe.orf.at/stories/3082842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-29T19:00:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/40/crops/w=1280/798816_opener_278240_feuerwerk_und_lockdown_201229_poechhacker_22706_00_09_27_13.jpg?s=2716412689e71d25e809b0247f1e1f9a5b9392b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feuerwerk & Co: Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Fireworks & Co: ما هو مسموح به ليلة رأس السنة الجديدة",
  "articleContent" : [ "Ein klassisches Feuerwerk besteht hauptsächlich aus Raketen der Pyrotechnik-Kategorie F2. Diese dürfen nur außerhalb des Ortsgebiets geschossen werden, sind also auch im privaten Garten im bebauten Gebiet verboten.", "Außerhalb des Ortsgebiets können Feuerwerkskörper der Kategorie F2 dieses Jahr aber auch nicht gezündet werden, weil zu Silvester die Ausgangsbeschränkungen gelten.", "Auf Anfrage beim Gesundheitsministerium heißt es, private Feuerwerke auf öffentlichem Grund seien „reine Belustigung und daher kein ‚Aufenthalt im Freien alleine, mit Personen aus dem gemeinsamen Haushalt oder Personen gemäß Z 3 lit. a zur körperlichen und psychischen Erholung‘, also keine Ausnahme von der Ausgangssperre“", "Erlaubt sei es aber, sich Feuerwerke anzusehen, denn das gelte als Aufenthalt im Freien zur körperlichen oder psychischen Erholung.  “ Möglich ist das auch mit den Personen des gemeinsamen Haushalts oder einer Bezugsperson.", "Und noch eine weitere Ausnahme nennt das Gesundheitsministerium: Sprengmeisterinnen und Sprengmeister dürfen für berufliche Zwecke zu Silvester den Wohnbereich verlassen und auch innerhalb des Ortsgebiets, sofern es eine entsprechende Genehmigung gibt, Feuerwerke zünden.", "Bis zu 3.600 Euro Strafe für Zünden von Raketen Die niederösterreichische Polizei wird am letzten Tag des Jahres verstärkt kontrollieren, so Polizeisprecher Heinz Holub im Interview mit noe.ORF.at. „Wenn ich einen Spaziergang mache, um mich zu erholen, dann wird das ok sein.", "Wenn ich einen Spaziergang mache, um Pyrotechnik zu schießen, dann kann es sehr wohl sein, dass mich hier eine Strafe nach dem Pyrotechnikgesetz und nach den Verwaltungsübertretungen des Covid-19-Maßnahmengesetzes trifft“", "Das Zünden von Produkten der Kategorie F2, etwa Blitzknallkörper, Schweizerkracher, Raketen oder Knallfrösche, ist im Ortsgebiet verboten.  “ „Kategorie F2 und aufwärts – die dürfen das ganze Jahr über nicht gezündet werden und hier sind Strafen von bis zu 3.600 Euro möglich“, sagt Holub.", "Ausnahmeregelungen für F2-Raketen können durch den Bürgermeister erteilt werden. Kategorie F1 Rechtlich darf man im Privatbereich Feuerwerkskörper der Kategorie F1 zünden. Dazu gehören Knallerbsen, Wunderkerzen, Fontänensprüher oder auch Tischfeuerwerke.", "Für den Innenraum aber nur, wenn das explizit auf der Verpackung vermerkt ist.Gemeindebund appelliert an Ortschefs In der Vergangenheit war das in vielen Gemeinden der Fall, einige veranstalteten auch selbst Feuerwerke.", "In diesem Jahr dürfte es aber solche Ausnahmen nicht geben, zumindest rief der Gemeindebund dazu auf, sie nicht zu erteilen. „Es geht darum weniger Risiken zu haben, weniger Verletzungen oder Ohrprobleme.", "Das Gesundheitswesen darf während der Pandemie nicht zusätzlich strapaziert werden“, so NÖ-Gemeindebund-Präsident Alfred Riedl (ÖVP) gegenüber noe.ORF.at.", "Städte wie Krems oder Schwechat (Bezirk Bruck/Leitha) sagten ihre Feuerwerke bereits ab, damit es zu keinen Menschenansammlungen kommt – mehr dazu in Silvesterfeuerwerk: Erste Städte sagen ab (noe.ORF.at; 2.12.2020).", "Auf die Pyrotechnikhändler haben all diese Entwicklungen „dramatische Folgen“, wie Helmut Szagmeister sagt. Er betreibt ein Fachgeschäft in Tulln und vertritt die Branche in der Wirtschaftskammer Niederösterreich (WKNÖ).", "Raketen und Böller dürfen während des Lockdowns bestellt und dann vor dem Geschäft abgeholt werden. Der Versand solcher Produkte sei in Österreich nicht erlaubt, so Szagmeister. Die Kunden würden Click&Collect aber nicht wirklich nutzen.", "Beim Kauf von Pyrotechnik brauche es das Beratungsgespräch, etwa auch wegen der Sicherheit. Branchensprecher: „Verkaufsverbot wäre besser gewesen“ „Jetzt ist natürlich der Umsatz weggebrochen. Es stehen sehr viele Fachhändler vor den Trümmern ihrer Existenz.", "Die Ausgaben waren da, wir können das finanziell nicht mehr stemmen. Es werden im kommenden Jahr sehr viele Fachhändler wegfallen“, sagt Szagmeister.", "Der Verkauf verlagere sich in den illegalen Bereich, warnt er, dort seien dann Produkte erhältlich, die in Österreich verboten sind und zu mehr Unfällen sowie Verletzten führen würden.", "Da das legale Abschießen von Feuerwerken heuer nur schwer möglich ist, wäre es laut Szagmeister besser gewesen, den Verkauf zu Silvester zu verbieten. „So wie in Deutschland. Dann dürfen auch keine Lebensmittelkonzerne verkaufen, da beschweren sich viele Pyrotechnikhändler.", "Sie dürfen nur auf Bestellung und vor dem Geschäft und in den Lebensmittelgeschäften darf man es einfach so in den Einkaufswagen legen.", "Ein generelles Verkaufsverbot wäre besser gewesen.“ Auch die Einnahmen durch die Feuerwerke von Städten oder offiziellen Instituationen fallen den Pyrotechnikhändlern großteils weg.", "Für diese Absagen zeigt Szagmeister wegen der Pandemie Verständnis, trotzdem würden viele seiner Kundinnen und Kunden aber nicht auf die Tradition verzichten wollen: „Viele sagen, wir sind eine Familie, ich gehe raus mit meinen Kindern, mache das Feuerwerk und ich gehe wieder rein.", "Für sich selbst will man ein Feuerwerk machen, weil es Tradition ist, weil es dazu gehört . “" ],
  "articleContentTranslated" : [ "تتكون الألعاب النارية الكلاسيكية بشكل أساسي من صواريخ نارية من طراز F2. لا يمكن تصويرها إلا خارج المنطقة المحلية ، لذا فهي محظورة أيضًا في الحديقة الخاصة في المنطقة السكنية.", "خارج المنطقة المحلية ، ومع ذلك ، لا يمكن إطلاق الألعاب النارية من الفئة F2 هذا العام لأن قيود الخروج تنطبق في ليلة رأس السنة الجديدة.", "رداً على طلب من وزارة الصحة ، ذكر أن الألعاب النارية الخاصة في الممتلكات العامة كانت \"تسلية خالصة وبالتالي لا\" تقضي الوقت في الهواء الطلق بمفردها ، مع أشخاص من المنزل المشترك أو مع أشخاص وفقًا لـ Z 3 lit. أ من أجل التعافي الجسدي والعقلي ، لذلك لا استثناء لحظر التجول \"", "ومع ذلك ، يُسمح بمشاهدة الألعاب النارية ، لأن ذلك يعد بالخارج للاسترخاء الجسدي أو العقلي. \"هذا ممكن أيضًا مع الأشخاص في المنزل المشترك أو شخص مرجعي.", "وتذكر وزارة الصحة استثناءً آخر: يُسمح لسادة الهدم بمغادرة منطقة المعيشة ليلة رأس السنة لأغراض مهنية ، وإذا كان هناك تصريح مماثل ، فقم بإطلاق الألعاب النارية داخل المنطقة المحلية.", "غرامة تصل إلى 3600 يورو لإطلاق صواريخ قال المتحدث باسم الشرطة هاينز هولوب في مقابلة مع noe.ORF.at إن شرطة النمسا السفلى ستجري المزيد من عمليات التفتيش في اليوم الأخير من العام. \"إذا تمشيت لأسترخي ، فسيكون ذلك على ما يرام.", "إذا ذهبت في نزهة على الأقدام لتصوير الألعاب النارية ، فمن المحتمل جدًا أن أعاقب بموجب قانون الألعاب النارية والانتهاكات الإدارية لقانون تدابير Covid-19 \"", "يُحظر اشتعال منتجات الفئة F2 ، مثل مفرقعات البرق ، أو المفرقعات السويسرية ، أو الصواريخ ، أو المفرقعات النارية ، في المنطقة المحلية. يقول هولوب: \"من الفئة F2 وما فوق - لا يُسمح بإشعالها على مدار السنة ويمكن فرض غرامات تصل إلى 3600 يورو\".", "يمكن للعمدة منح استثناءات لصواريخ F2. الفئة F1 الألعاب النارية من الفئة F1 مسموح بها قانونًا في القطاع الخاص. وتشمل هذه البازلاء المفاجئة أو الماسة أو رشاشات النافورة أو الألعاب النارية على المائدة.", "بالنسبة للداخل ، مع ذلك ، فقط إذا تم ملاحظة ذلك صراحةً على العبوة.تناشد رابطة البلديات الزعماء المحليين في الماضي ، كان هذا هو الحال في العديد من البلديات ، حتى أن البعض نظموا الألعاب النارية بأنفسهم.", "هذا العام ، ومع ذلك ، لا ينبغي أن تكون هناك مثل هذه الاستثناءات ، على الأقل دعا اتحاد البلديات إلى عدم منحها. يتعلق الأمر بمخاطر أقل ، وإصابات أقل ، أو مشاكل في الأذن.", "قال رئيس رابطة البلديات النمساوية السفلى ألفريد ريدل (ÖVP) إلى noe.ORF.at. \"يجب ألا يتعرض النظام الصحي لضغوط إضافية أثناء الجائحة\".", "ألغت مدن مثل Krems أو Schwechat (مقاطعة Bruck / Leitha) بالفعل ألعابها النارية حتى لا تكون هناك حشود - المزيد عن ذلك في الألعاب النارية ليلة رأس السنة: المدن الأولى تلغي (noe.ORF.at ؛ 02/02/2020).", "كل هذه التطورات لها \"عواقب وخيمة\" على تجار الألعاب النارية ، كما يقول هيلموت زاجمايستر. يدير متجرًا متخصصًا في تولن ويمثل الصناعة في غرفة التجارة النمساوية السفلى (WKNÖ).", "يمكن طلب الصواريخ والمفرقعات النارية أثناء الإغلاق ثم التقاطها أمام المتجر. وقال زاغميستر إن إرسال مثل هذه المنتجات غير مسموح به في النمسا. ومع ذلك ، لن يستخدم العملاء خدمة النقر والاستلام حقًا.", "عند شراء الألعاب النارية ، تحتاج إلى استشارة ، على سبيل المثال بسبب الأمان. المتحدث باسم الصناعة: \"حظر المبيعات كان سيكون أفضل\" \"الآن بالطبع انهارت المبيعات. يواجه العديد من التجار المتخصصين أنقاض وجودهم.", "كانت النفقات موجودة ، ولم يعد بإمكاننا تمويلها ماليًا. يقول زاجميستر: \"سيتم استبعاد الكثير من التجار المتخصصين في العام المقبل\".", "يتحول المبيعات إلى المنطقة غير القانونية ، كما يحذر ، من أن المنتجات ستكون متاحة هناك وهي محظورة في النمسا وستؤدي إلى المزيد من الحوادث والإصابات.", "نظرًا لصعوبة تصوير الألعاب النارية بشكل قانوني هذا العام ، كان من الأفضل ، وفقًا لسزاجمايستر ، حظر المبيعات في ليلة رأس السنة الجديدة. ”تمامًا كما هو الحال في ألمانيا. ثم لا يُسمح لشركات المواد الغذائية بالبيع ، كما يشتكي العديد من تجار الألعاب النارية.", "يُسمح لك فقط بالطلب وأمام المتجر وفي محلات البقالة يمكنك فقط وضعه في عربة التسوق.", "كان من الأفضل فرض حظر عام على المبيعات. ”كما يفقد تجار الألعاب النارية معظم الدخل من الألعاب النارية في المدن أو المؤسسات الرسمية.", "يُظهر Szagmeister تفهمًا لعمليات الإلغاء هذه بسبب الوباء ، ولكن مع ذلك ، لا يرغب العديد من عملائه في الاستغناء عن التقاليد: \"يقول الكثيرون أننا عائلة ، فأنا أخرج مع أطفالي ، وأصنع الألعاب النارية وأعود.", "تريد أن تصنع ألعابًا نارية لنفسك لأنها تقليد ، لأنها جزء منه. \"" ]
}