{
  "id" : "ctgOoLlU",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-in-den-startloechern-fuer-corona-impfung/401200642",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:25:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965568/46-173961913.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei in den Startlöchern für Corona-Impfung",
  "articleTitleTranslated" : "الشرطة في لبنات الانطلاق للتطعيم ضد كورونا",
  "articleContent" : [ "Logistisch ist die Impfung der Polizei durchaus eine Herausforderung: \"Wir müssen schauen, dass nicht ganze Einheiten auf einmal impfen gehen. Und wir müssen mitdenken, dass es Impfreaktionen geben kann\", erläuterte Hutter.", "Zur eigentlichen Impfung kommt noch das Gespräch mit dem Arzt dazu: \"Dabei geht es darum, ob irgendein Faktum der Impfung entgegensteht. Und wir haben auch Risikopatienten\", sagte der Impfkoordinator.", "Jedenfalls muss zu jedem Zeitpunkt die Einsatzfähigkeit der Polizei und der Ministeriumsmitarbeiter garantiert sein. 3.515 von 39.000 positiv getestet Hutter betonte, dass die Corona-Impfung auch für Polizisten und Bedienstete des Innenministeriums freiwillig ist.", "Wer sich nicht impfen lässt, hat keine Nachteile bei der Arbeit zu befürchten. \"Das ist dienstrechtlich nicht zulässig. Das hat auch schon die Standesvertretung gefragt\", sagte der Sektionschef.", "Der Dienstgeber erfahre nicht einmal, wer geimpft ist und wer nicht, nur, wie viele Impfdosen verabreicht wurden. Hutter nannte der APA auch aktuelle Zahlen zu den Infektionen bei der Exekutive und im Innenministerium insgesamt.", "Seit 13.  März 2020 gab es unter den etwa 39.000 Mitarbeitern des Ministeriums 3.515 positive Corona-Tests (Stichtag 22.  Februar). Davon betrafen 2.900 Polizisten.", "Weil eine Pandemie für kritische Infrastruktur eine besondere Herausforderung ist, habe man schon früh mit Präventionsstrategien begonnen: \"Das heißt bei uns ganz einfach: schützen, testen, impfen\", sagte Hutter.", "Das BMI arbeitet dabei eng mit Heinz Burgmann, Leiter der Klinischen Abteilung für Infektionen und Tropenmedizin an der Universitätsklinik für Innere Medizin I, und seinem Team zusammen. Dabei habe man im Sommer unter anderem eine Teststrategie erstellt, ebenso gibt es regionale Präventivkonzepte.", "\"Je mehr testen gehen, umso besser\", betonte der BMI-Impfkoordinator, der sich zufrieden zeigte, dass bei der ersten Durchtestung von Polizisten im vergangenen November sich etwa 70 Prozent beteiligten.", "Auf Tests setzt man im Innenministerium weiter, so Hutter: Ressortchef Karl Nehammer (ÖVP) habe veranlasst, dass jeder Mitarbeiter zweimal die Woche die Möglichkeit hat, sich testen zu lassen.  " ],
  "articleContentTranslated" : [ "من وجهة نظر لوجستية ، يعتبر تطعيم الشرطة تحديًا كبيرًا: \"علينا التأكد من عدم تلقيح وحدات كاملة في وقت واحد. وعلينا التفكير جنبًا إلى جنب مع حقيقة أنه يمكن أن تكون هناك ردود فعل للتطعيم\" ، أوضح هوتر.", "بالإضافة إلى التطعيم الفعلي ، هناك أيضًا محادثة مع الطبيب: \"الأمر يتعلق بما إذا كانت هناك أي حقيقة تمنع التطعيم. ولدينا أيضًا مرضى معرضون لمخاطر عالية\" ، قال منسق التطعيم.", "على أي حال ، يجب ضمان توفر الشرطة وموظفي الوزارة في جميع الأوقات. وأكد هوتر 3،515 من أصل 39000 إصابة بالفيروس أن التطعيم ضد كورونا اختياري أيضًا لضباط الشرطة وموظفي وزارة الداخلية.", "أولئك الذين لم يتم تطعيمهم ليس لديهم عيوب في العمل ليخافوها. قال رئيس القسم \"هذا غير مسموح به بموجب قانون الخدمة. الممثل المهني طلب ذلك بالفعل\".", "لا يعرف صاحب العمل حتى من تم تطعيمه ومن لم يتم تطعيمه ، بل يكتشف فقط عدد جرعات اللقاح التي تم إعطاؤها. كما قدم هوتر الأرقام الحالية لوكالة الأنباء الجزائرية حول الإصابات في السلطة التنفيذية ووزارة الداخلية ككل.", "منذ 13 مارس 2020 ، كان هناك 3515 اختبارًا إيجابيًا للكورونا بين حوالي 39000 موظف في الوزارة (اعتبارًا من 22 فبراير). ومن بين هؤلاء ، كان 2900 من ضباط الشرطة.", "نظرًا لأن الوباء يمثل تحديًا خاصًا للبنية التحتية الحيوية ، فقد بدأت استراتيجيات الوقاية في وقت مبكر: \"بالنسبة لنا ، هذا يعني ببساطة: الحماية ، والاختبار ، والتطعيم\" ، قال هوتر.", "يعمل مؤشر كتلة الجسم بشكل وثيق مع هاينز بورجمان ، رئيس القسم السريري للعدوى وطب المناطق الحارة في العيادة الجامعية للطب الباطني 1 وفريقه. من بين أمور أخرى ، تم وضع استراتيجية اختبار في الصيف ، وهناك أيضًا مفاهيم وقائية إقليمية.", "وأكد منسق التلقيح في مؤشر كتلة الجسم ، الذي كان راضيا عن مشاركة حوالي 70 في المائة في أول اختبار شامل أجراه ضباط الشرطة في نوفمبر الماضي ، \"كلما زادت الاختبارات ، كان ذلك أفضل\".", "تواصل وزارة الداخلية الاعتماد على الاختبارات ، كما يقول هوتر: لقد رتب رئيس الإدارة كارل نهامر (ÖVP) أن تتاح لكل موظف فرصة الاختبار مرتين في الأسبوع." ]
}