{
  "id" : "ctlQVoGB",
  "url" : "https://kurier.at/wirtschaft/vw-mit-absatzsprung-in-usa-gesamtjahr-2020-aber-schwach/401148063",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:07:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856352/46-173616745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW mit Absatzsprung in USA - Gesamtjahr 2020 aber schwach",
  "articleTitleTranslated" : "فولكس فاجن مع قفزة في المبيعات في الولايات المتحدة - عام كامل 2020 لكن ضعيف",
  "articleContent" : [ "Volkswagen hat seinen Absatz auf dem US-Markt im vierten Quartal 2020 kräftig erhöht, insgesamt sorgte die Corona-Krise 2020 aber für ein deutliches Minus.", "In den drei Monaten bis Ende Dezember brachte das Unternehmen nach Angaben vom Dienstag 94.330 Autos mit dem VW-Logo an die amerikanischen Kunden - das waren um knapp elf Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Das SUV-Segment mit dem stark verkauften Modell Atlas kurbelte die Verkäufe stark an, während die Nachfrage nach kleineren Fahrzeugen schwächelte.", "Insgesamt litt das Geschäft im abgelaufenen Kalenderjahr erheblich unter der Pandemie - mit 325.784 verkauften Autos ging der US-Absatz gegenüber dem Vorjahr um zehn Prozent zurück. Bei den Konzerntöchtern Audi und Porsche fiel das Jahr ebenfalls schwierig aus.", "Bei Audi stand im vierten Quartal noch ein Minus von fast fünf Prozent zu Buche, im Gesamtjahr gingen die Verkäufe in den USA allerdings um 17 Prozent auf 186.620 Autos zurück.", "Der Sportwagenbauer Porsche lag mit 57.294 Autos um nur 6,9 Prozent unter dem Vorjahreswert, auch weil er im vierten Quartal sogar ein Verkaufsplus in ähnlicher Höhe erzielen konnte.", "Starke Einbußen bei Mini Damit schlug sich der VW-Konzern und die Wolfsburger Kernmarke in den USA jedoch noch deutlich besser als einige andere Hersteller. Bei BMW etwa sanken die Verkäufe im Gesamtjahr dort um 17,5 Prozent auf 278.732 Fahrzeuge.", "Im Schlussquartal gab es ein zweiprozentiges Minus auf 98.750 Autos. Noch stärkere Einbußen erlitt die Zweitmarke Mini, hier ergab sich auf Jahressicht sogar ein Rückgang um 22 Prozent. Daimler muss mit seiner Pkw-Marke Mercedes-Benz die Absatzzahlen erst noch vorlegen.", "Zu den Gewinnern des vergangenen Quartals zählte neben VW auch der größte US-Autobauer General Motors (GM). Insgesamt seien 771.323 Fahrzeuge und damit rund fünf Prozent mehr als im entsprechenden Vorjahreszeitraum abgesetzt worden, teilte das Unternehmen am Dienstag in Detroit mit.", "Die Aktie reagierte mit deutlichen Kursgewinnen auf das überraschend starke Vierteljahresergebnis. Dennoch belastete die Corona-Krise das Geschäft im vergangenen Jahr deutlich. Insgesamt ging der Absatz von General Motors 2020 um knapp zwölf Prozent auf gut 2,5 Millionen Autos zurück.", "Angesichts zunehmender Corona-Impfungen und wärmeren Wetters gab GM-Chefökonomin Elaine Buckberg aber einen optimistischen Ausblick ab. Die US-Wirtschaft dürfte im Frühjahr ihren Wendepunkt erreichen.", "Schwer tat sich zum Jahresende das italienisch-amerikanische Branchenschwergewicht Fiat Chrysler, bei dem der Absatz im letzten Vierteljahr um acht Prozent auf 499.431 fiel. Insgesamt wurde der Konzern 2020 rund 1,8 Millionen Neuwagen los, was einem Rückgang um 17 Prozent zum Vorjahr entspricht.", "Der zweitgrößte US-Hersteller Ford will seine Verkaufszahlen erst am Mittwoch vorlegen." ],
  "articleContentTranslated" : [ "زادت فولكس فاجن مبيعاتها في السوق الأمريكية بشكل كبير في الربع الأخير من عام 2020 ، لكن أزمة كورونا 2020 أدت إلى انخفاض كبير.", "في الأشهر الثلاثة المنتهية في نهاية شهر ديسمبر ، وفقًا للمعلومات الصادرة يوم الثلاثاء ، جلبت الشركة 94330 سيارة تحمل شعار VW للعملاء الأمريكيين - وهو ما يزيد بنسبة 11 بالمائة تقريبًا عن نفس الفترة من العام الماضي.", "عزز قطاع سيارات الدفع الرباعي مع بيع طراز أطلس القوي المبيعات بقوة ، بينما ضعف الطلب على المركبات الأصغر.", "بشكل عام ، عانت الأعمال التجارية بشكل كبير من الوباء في السنة التقويمية الماضية - مع بيع 325،784 سيارة ، تراجعت المبيعات الأمريكية بنسبة 10٪ مقارنة بالعام السابق. كان العام صعبًا أيضًا على الشركات التابعة للمجموعة Audi و Porsche.", "في أودي ، كان لا يزال هناك نقص بنسبة خمسة بالمائة تقريبًا في الربع الرابع ، لكن مبيعات العام بأكمله في الولايات المتحدة انخفضت بنسبة 17 بالمائة إلى 186،620 سيارة.", "كانت شركة بورش لصناعة السيارات الرياضية أقل بنسبة 6.9 في المائة فقط من رقم العام السابق مع 57294 سيارة ، أيضًا لأنها تمكنت من تحقيق زيادة مماثلة في المبيعات في الربع الرابع.", "خسائر فادحة في Mini مع هذا ، حققت مجموعة VW والعلامة التجارية الأساسية Wolfsburg في الولايات المتحدة الأمريكية أداءً أفضل بكثير من بعض الشركات المصنعة الأخرى. في BMW ، على سبيل المثال ، تراجعت المبيعات هناك بنسبة 17.5 بالمائة لتصل إلى 278،732 سيارة للعام بأكمله.", "في الربع الأخير كان هناك انخفاض بنسبة 2 في المئة إلى 98750 سيارة. عانت العلامة التجارية الثانوية Mini من خسائر أكبر ، مع انخفاض سنوي بنسبة 22 في المائة. لم تقدم دايملر بعد أرقام المبيعات مع ماركة سيارات مرسيدس-بنز.", "بالإضافة إلى VW ، كان من بين الفائزين في الربع الماضي أكبر شركة لصناعة السيارات في الولايات المتحدة جنرال موتورز (GM). تم بيع ما مجموعه 771323 سيارة ، بزيادة حوالي خمسة بالمائة عن نفس الفترة من العام الماضي ، حسبما أعلنت الشركة في ديترويت يوم الثلاثاء.", "كان رد فعل السهم مع تحقيق مكاسب كبيرة في الأسعار للنتيجة الفصلية القوية المفاجئة. ومع ذلك ، فقد ألقت أزمة كورونا بثقلها على الأعمال العام الماضي. بشكل عام ، انخفضت مبيعات جنرال موتورز في عام 2020 بنحو اثني عشر بالمائة لتصل إلى 2.5 مليون سيارة.", "في ضوء زيادة التطعيمات ضد كورونا والطقس الأكثر دفئًا ، أعطت كبيرة الاقتصاديين في جنرال موتورز إيلين باكبرج نظرة متفائلة. يجب أن يصل الاقتصاد الأمريكي إلى نقطة التحول في الربيع.", "واجهت شركة Fiat Chrysler الإيطالية ذات الوزن الثقيل وقتًا عصيبًا في نهاية العام ، حيث انخفضت المبيعات بنسبة ثمانية بالمائة إلى 499.431 في الربع الأخير. وإجمالاً ، تخلصت المجموعة من نحو 1.8 مليون مركبة جديدة في عام 2020 ، وهو ما يمثل انخفاضًا بنسبة 17 بالمائة مقارنة بالعام السابق.", "لا ترغب شركة فورد ، ثاني أكبر شركة مصنعة في الولايات المتحدة ، في تقديم أرقام مبيعاتها حتى يوم الأربعاء." ]
}