{
  "id" : "CtMogXYt",
  "url" : "https://kurier.at/kultur/kultur-kritik-an-ungleichbehandlung-mit-gastronomie/401144094",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:09:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849269/46-107176416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Kritik an Ungleichbehandlung mit Gastronomie",
  "articleTitleTranslated" : "النقد الثقافي للمعاملة غير المتكافئة مع فن الطهو",
  "articleContent" : [ "SPÖ-Kultursprecher Thomas Drozda sieht in den von Kurz angekündigten Test-Regeln \"erneut eine massive Schlechterstellung der Kultur gegenüber der Gastronomie\", wie das schon im Frühjahr mit den Quadratmeter-Regeln der Fall gewesen sei.", "Auch die geplante Beschränkung der Kulturveranstaltungen auf den Nachmittag sei eine Katastrophe für die Kultur, \"weil damit fünf von sieben Vorstellungstagen in der Woche de facto wegfallen. Wer kann schon am Mittwoch um 15 Uhr ins Theater gehen?\"", ", so Drozda. All das sei die Konsequenz \"fehlenden Verständnisses von Türkis-Grün für die Bedeutung von Kunst und Kultur für die Gesellschaft und mangelnden Respekts vor den Menschen, die in diesem Bereich tätig sind.", "Sie haben in dieser Regierung einfach keine Lobby.\" Der SPÖ-Kultursprecher: \"Man muss sich doch nur die Prioritäten dieser Regierung anschauen:", "Wenn Kulturminister Kogler nur ein Zehntel so viel Engagement und Einsatz für die Kultur investieren würde, wie es Kurz und Köstinger für die Seilbahnbetreiber tun, wäre die Situation der Kulturbranche eine andere.\"  :", "Dabei habe gerade dieser Bereich in vorbildlicher Weise Präventionskonzepte erarbeitet, die es möglich machen würden, relativ sicher offen zu halten. \"Darüber wird aber hinweggefahren.", "Obwohl niemand erklären kann, was es epidemiologisch für einen Unterschied macht, ob man um 15 Uhr oder um 19 Uhr eine Theatervorstellung sieht.\"", "\"Einen ernst zu nehmenden Betrieb erlaubt diese Öffnung von Kultureinrichtungen und Zulassung von Kulturveranstaltungen nach dem derzeitigen Planungsstand nicht\", kritisiert auch Ruiss. \"In erster Linie werden die Schließungen durch Zugangsbeschränkungen ersetzt.\"", "Schließlich könnten aufgrund der nächtlichen Ausgangsbeschränkungen Veranstaltungen nur tagsüber stattfinden, wodurch der übliche Abendbetrieb entfalle.", "Daher gebe es \"keine Möglichkeit zur Wahrnehmung von Kulturangeboten für ein erwerbstätiges und/oder mit der Kinderbetreuung beschäftigtes Publikum an Wochentagen untertags\", kritisiert Ruiss.", "\"Wenn man unter solchen Voraussetzungen überhaupt von einer Öffnung des Kunst- und Kulturbetriebes sprechen kann, dann nur auf allerniedrigstem Niveau.\"" ],
  "articleContentTranslated" : [ "يرى توماس دروزدا المتحدث باسم ثقافة SPÖ في قواعد الاختبار التي أعلنها كورتز \"مرة أخرى عيبًا كبيرًا في الثقافة مقارنة بفن الطهي\" ، كما كان الحال في فصل الربيع مع قواعد المتر المربع.", "كما أن الحصر المخطط للفعاليات الثقافية في فترة ما بعد الظهر هو كارثة للثقافة ، \"لأنه يعني أن خمسة من سبعة أيام أداء أسبوعيًا قد تم التخلص منها فعليًا. من يمكنه الذهاب إلى المسرح يوم الأربعاء الساعة 3 مساءً؟\"", "، لذلك دروزدا. كل هذا هو نتيجة \"عدم فهم اللون الفيروزي الأخضر لأهمية الفن والثقافة للمجتمع وعدم احترام الأشخاص الذين يعملون في هذا المجال.", "ببساطة ليس لديك لوبي في هذه الحكومة \". المتحدث الثقافي في SPÖ:\" عليك فقط النظر إلى أولويات هذه الحكومة:", "إذا استثمر وزير الثقافة كوجلر ما يعادل عُشر قدر الالتزام والتفاني في الثقافة كما فعل كورتز وكوستينغر لمشغلي التلفريك ، فإن الوضع في القطاع الثقافي سيكون مختلفًا. \":", "كان هذا المجال بالتحديد هو الذي وضع المفاهيم الوقائية بطريقة نموذجية ، مما يجعل من الممكن إبقائها مفتوحة بأمان نسبيًا. \"ولكن هذا سوف يتم تجاوزه.", "على الرغم من أنه لا يمكن لأحد أن يفسر الاختلاف الوبائي الذي يحدثه بين مشاهدة عرض مسرحي في الساعة 3 مساءً أو 7 مساءً \".", "وانتقد رويس قائلاً: \"إن افتتاح المؤسسات الثقافية والموافقة على الأحداث الثقافية وفقًا للوضع الحالي للتخطيط لا يسمح بعمل جاد\". \"أولا وقبل كل شيء ، سيتم استبدال الإغلاقات بقيود الوصول.\"", "بعد كل شيء ، بسبب قيود الخروج الليلية ، لا يمكن أن تحدث الأحداث إلا خلال النهار ، مما يلغي العمليات المسائية المعتادة.", "لذلك ، \"لا توجد إمكانية للاستفادة من العروض الثقافية للعاملين و / أو جمهور رعاية الأطفال في أيام الأسبوع خلال النهار\" ، كما انتقد رويس.", "\"إذا كان بوسع المرء أن يتحدث عن انفتاح صناعة الفن والثقافة في ظل هذه الظروف ، فعندئذ فقط عند أدنى مستوى\"." ]
}