{
  "id" : "CTP16KsD",
  "url" : "https://kurier.at/politik/inland/corona-kein-freitesten-lockdown-um-eine-woche-verlaengert/401145819",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T06:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alles auf Anfang: Kein Freitesten, Lockdown bis 24. Jänner - mindestens",
  "articleTitleTranslated" : "Anschober يؤكد: لا يوجد اختبار مجاني ، مغلق للجميع حتى 24 يناير",
  "articleContent" : [ "Opposition blockiert Gesetzesnovelle. Gesundheitsminister lädt um 12.30 Uhr zur Aussprache. Dennoch starten in Wien am Freitag wieder Massentests. Der Lockdown in Österreich wird de facto um eine Woche verlängert.", "Denn die Möglichkeit des Freitestens entfällt angesichts der am Sonntag angekündigten Blockade der Opposition. Das bestätigte Gesundheitsminister Rudolf Anschober (Grüne) am Montag. ", "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte der Minister nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Anschober sagte zum Nein der Opposition: \"Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird.\"", "Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag.", "Unklar, ob Schulen öffnen dürfen Nicht dezidiert festlegen wollte sich Anschober zur Frage, ob auch die Schulen erst am 24.  Jänner aufsperren werden, oder wie geplant schon am 18.  Jänner. Er könne \"nicht vorgreifen\", sagte Anschober lediglich dazu.", "Zuvor hatte bereits ÖVP-Klubobmann August Wöginger bestätigt, dass die Möglichkeit des Freitestens angesichts der am Sonntag angekündigten Blockade der Opposition entfällt.", "Aus seiner Sicht werden damit werden Handel, Gastronomie, Tourismus - und auch Schulen - erst am 24.  Jänner öffnen können, sagte er. \"Die Opposition hat sich geschlossen einbetoniert\", so der Klubchef zur APA.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: \"Ja, Lockdown ist Lockdown.\"", "Grünen-Klubobfrau Sigrid Maurer kündigte an, nun mit der Opposition jene Punkte zu diskutieren, \"denen zumindest SPÖ und NEOS positiv gegenüber stehen, wie etwa breitflächige Tests bei bestimmten Berufsgruppen\".", "Dass sich die Opposition gegen das Freitesten stelle, \"müssen wir zur Kenntnis nehmen\". \"Damit gilt der Lockdown für alle bis 24.  Jänner\", so Maurer.", "Dennoch Start für Massentests Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen. Dennoch starten am Freitag, 8. Jänner, in Wien wieder Massentests.", "Bis 17.  Jänner kann man sich, wie gehabt, an drei Standorten - in der Stadthalle, in der Marxhalle und in der Messe Wien - testen lassen. Anmeldungen für Wien, Oberösterreich (außer Linz), die Steiermark und das Burgenland, sind ab sofort möglich (oesterreich-testet.at).", "Opposition verweigert Zustimmung Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war am 31.  Dezember in Begutachtung geschickt worden. Am Sonntag hatte aber die Opposition aus unterschiedlichen Gründen angekündigt, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat dank der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und NEOS (31:30) für rund zwei Monate auf Eis gelegt. Für die Koalition ist so klar, dass der Lockdown um eine Woche verlängert werden muss.", "Ihr Plan, mit 18.  Jänner über Freitestungen die Öffnung von Handel, Schule oder Kultur zu ermöglichen, sei durch die Haltung der Opposition nicht mehr umzusetzen, hieß es aus Regierungskreisen zur APA.", "Damit werde der Lockdown bis 24.  Jänner nun für alle in Österreich gelten. Übrigens wird Deutschland seinen Lockdown aufgrund schlechter Corona-Zahlen wohl auch um zwei bis drei Wochen, also bis Ende Jänner, verlängern.", "Aussprache zu Mittag Heute um 12.30 Uhr lädt Gesundheitsminister Anschober die Oppositionsvertreter zu einer Aussprache. Das Gespräch hätte ursprünglich um 10 Uhr stattfinden sollen, Anschober hat sie aber verschoben, weil vorher eine Videokonferenz zwischen Bund und Ländern ist. ", "Damit es doch noch eine Einigung gibt, müsste die Regierung einen völlig neuen Vorschlag vorlegen - Zeit hätte sie dafür bis Donnerstag oder Freitag, da ist eine Sondersitzung des Nationalrats geplant.", "Mit einem Kompromiss könnte es sich mit dem Freitesten ab 18.  Jänner doch noch ausgehen. Aber das wurde jetzt ausgeschlossen, erst von ÖVP-Klubchef Wöginger, dann auch von Gesundheitsminister Anschober. ", "Von den Neos hieß es Montagfrüh noch, man sei \"immer gesprächsbereit\", wenn Anschober neue und andere Vorschläge bringen sollte. Sie fordern eine \"wesentlich enger gefasste\" Gesetzesnovelle mit einem \"wesentlich präziseren Abbilden der geplanten Regeln\".", "Die Novelle sei derzeit zu breit - Anschober hätte zu viel Spielraum, um in Verordnungen weitere Regeln zu erlassen, die man derzeit noch nicht kennt. ", "SPÖ gegen \"Drohgebärde\" der Regierung Die SPÖ hält die Ankündigung der Regierung, den Lockdown nun mangels Einigung bis 24.  Jänner zu verlängern, für eine \"Drohgebärde\". Der Tiroler SPÖ-Chef Georg Dornauer sagt:", "\"Wenn die Regierung denkt, sie könne die Menschen in unserem Land für blöd verkaufen, die Opposition politisch erpressen, sowie willkürlich - ohne entsprechende Fakten und Rechtslage - die Bevölkerung eine Woche länger einsperren und damit der gesamten Wirtschaft einen weiteren Schaden zuführen, dann hat sich die Kanzler (Sebastian Kurz, ÖVP, Anm.) in seiner Abgehobenheit diesmal zu weit aus dem Fenster gelehnt\", so Dornauer.  :", "Der Tiroler SPÖ-Chef hatte seiner Partei bereits vor zwei Tagen empfohlen, gegen das Freitesten zu stimmen.", "\"Das Freitesten, wie es sich der Kanzler einbildet, ist verfassungswidrig, wird von führenden Virologen als sinnlos bezeichnet, da es sich lediglich um eine Momentaufnahme handelt und beweist einmal mehr, dass die Regierenden die Sache längst nicht mehr im Griff haben\", kritisierte Dornauer.", "Er meinte zudem, dass wer sich bis 18.  Jänner an den harten Lockdown halte, aus seiner Sicht keine Bestätigung brauche, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen. Die FPÖ fordert, den Lockdown \"ehestmöglich zu beenden\".", "Es brauche einen \"wirksamen Schutz für die besonders gefährdeten Menschen in Altenwohn- und Pflegeheimen geben. Dort hat sich bislang der größte Teil des Infektionsgeschehens abgespielt. Hier braucht es den Einsatz aller zur Verfügung stehenden Ressourcen\", sagt FPÖ-Chef Norbert Hofer.", "Klubchef Herbert Kickl lädt heute um 13 Uhr zu einer Pressekonferenz. FPÖ: Regierung als \"trotzige Kleinkinder\" Auch Tirols FPÖ-Chef Markus Abwerzger sparte nicht mit Kritik an der Bundesregierung, er ortete einen Pfusch.", "\"Was jetzt passiert ist signifikant für den Umgang der schwarz-grünen Bundesregierung mit der Corona-Pandemie. Es wird andauernd gepfuscht und man gibt anderen die Schuld\", sagte Abwerzger und sah Kurz andauernd in der \"Trotzecke\" sitzen wie ein \"unreifer Teenager\".", "Bundeskanzler Kurz und Gesundheitsminister Anschober (Grüne) würden wie trotzige Kleinkinder reagieren.", "\"Das politische Niveau in Österreich ist auf dem Tiefststand und die Demokratie ist in großer Gefahr, denn die ÖVP und die Grünen schrecken nicht davor zurück rechtswidrig Grund- und Freiheitsrechte einzuschränken\", so der FPÖ-Chef.", "Das Freitesten, wie es die ÖVP geplant hätte, wäre laut Abwerzger verfassungsrechtlich \"mehr als bedenklich\" gewesen. Kanzler Kurz verkenne, dass es um Arbeitsplätze und Umsätze gehe.", "\"Freitesten\": Puchhammer-Stöckl sieht das kritisch Aus epidemiologischer Sicht hatte sich die Virologin Elisabeth Puchhammer-Stöckl Sonntagabend in der ZIB 2 am Sonntag kritisch zur Idee des Freitestens geäußert.", "Sie habe schon allein mit dem \"Terminus Freitesten\" ein \"Problem\". Sie bezog sich bei ihrer Kritik auf den Umstand, dass ein Schnelltest nur für den jeweiligen Tag Gültigkeit habe.", "Antigen-Tests unmittelbar vor Veranstaltungen würden demnach \"Sinn machen\", aber ein Test, der eine Woche alt ist, nicht." ],
  "articleContentTranslated" : [ "المعارضة تمنع تعديل القانون. وزير الصحة يدعوكم للمناقشة الساعة 12:30 ظهراً. ومع ذلك ، ستبدأ الاختبارات الجماعية مرة أخرى في فيينا يوم الجمعة. سيتم تمديد الإغلاق في النمسا بحكم الواقع لمدة أسبوع واحد.", "بالنظر إلى الحصار الذي أعلنته المعارضة يوم الأحد ، لا توجد إمكانية لإجراء اختبار يوم الجمعة. وأكد وزير الصحة رودولف أنشوبر (الخضر) ذلك يوم الاثنين.", "وقال الوزير عقب اجتماع اللجنة الرئيسية صباح اليوم الاثنين في البرلمان إنه يأسف لذلك لكنه يقبل القرار الديمقراطي. في غضون ذلك ، تم تمديد قيود الخروج لمدة أسبوع.", "قال أنشوبر لرفض المعارضة: \"هذا يعني أن الاختبار التقريبي السابق للخروج من الإغلاق لن يكون ممكنًا\".", "ويأمل الآن أن يتم التوصل إلى توافق في الآراء بشأن النقاط الثلاث الأخرى المخطط لها - الاختبارات المتعلقة بالمجموعات المهنية ، وتلك الخاصة بالوصول إلى فن الطهو ، أو السياحة أو الأحداث ، وتلك الموجودة في المناطق ذات معدل الإصابة المرتفع.", "وتحقيقا لهذه الغاية ، من المقرر إجراء مزيد من المحادثات مع المعارضة ، وأشار إلى موعد بعد ظهر اليوم الثلاثاء.", "ليس من الواضح ما إذا كان سيتم فتح المدارس أم لا ، لم ترغب أنشوبر في اتخاذ قرار محدد بشأن مسألة ما إذا كانت المدارس لن تفتح حتى 24 يناير أو كما هو مخطط في 18 يناير. قال أنشوبر فقط إنه \"لا يستطيع أن يتوقع\".", "في السابق ، أكد رئيس نادي ÖVP August Wöginger بالفعل أن إمكانية يوم الجمعة على الأقل لم تعد سارية في ضوء الحصار الذي أعلنت عنه المعارضة يوم الأحد.", "من وجهة نظره ، لن يتم فتح التجارة وفن الطهي والسياحة - والمدارس - إلا في 24 يناير ، على حد قوله. قال رئيس النادي لوكالة ابا \"لقد أغلقت المعارضة أبوابها بشكل ملموس\".", "عندما سُئل عما إذا كانت المدارس ستظل مغلقة أيضًا ، أجاب Wöginger: \"نعم ، الإغلاق هو الإغلاق.\"", "أعلنت رئيسة النادي الأخضر سيجريد ماورر أنها ستناقش الآن مع المعارضة تلك النقاط \"التي على الأقل إيجابية حول SPÖ و NEOS ، مثل الاختبارات المكثفة على مجموعات مهنية معينة\".", "أن المعارضة هي الأكثر حرية \"علينا أن نلاحظ\". وقال ماورير \"هذا يعني أن الإغلاق ينطبق على الجميع حتى 24 يناير\".", "ومع ذلك ، ابدأ في الاختبارات الجماعية. في الأصل ، كان من المخطط أن يحصل أولئك الذين خضعوا للاختبار على مزايا قبل أسبوع - مثل زيارة الأحداث الثقافية والرياضية أو شراء السلع التي لا تحتاج إليها كل يوم ، مثل الملابس أو الكتب .", "بالإضافة إلى ذلك ، يجب أن يكون مقدمو الخدمات الشخصية مثل مصففي الشعر قادرين على استقبال العملاء مرة أخرى في 17 يناير ويجب أن تبدأ المدارس التدريس في الفصول الدراسية. ومع ذلك ، ستبدأ الاختبارات الجماعية مرة أخرى في فيينا يوم الجمعة 8 يناير.", "كالعادة ، يمكنك أن تختبر نفسك في ثلاثة مواقع - في Stadthalle ، في Marxhalle وفي Messe Wien - حتى 17 يناير. التسجيل في فيينا ، النمسا العليا (باستثناء لينز) ، ستيريا وبورغنلاند ممكنة الآن (oesterreich-testet.at).", "المعارضة ترفض الموافقة تم إرسال تعديل مماثل من شأنه أن يجعل من الممكن الحصول على الحرية للتقييم في 31 ديسمبر. لكن المعارضة أعلنت الأحد لأسباب مختلفة أنها سترفض الموافقة على القانون.", "قد يعني هذا أن مشروع القانون يمكن أن يجتاز المجلس الوطني ، ولكن سيتم تعليقه من قبل المجلس الفيدرالي لمدة شهرين تقريبًا بفضل الأغلبية الضيقة من SPÖ و FPÖ و NEOS (31:30). من الواضح جدًا للتحالف أنه يجب تمديد الإغلاق لمدة أسبوع.", "وقالت الدوائر الحكومية لوكالة ابا أن خطتهم لفتح التجارة والمدارس والثقافة عن طريق الاختبارات المجانية في 18 يناير لن تكون ممكنة بعد الآن بسبب موقف المعارضة.", "سيتم تطبيق الإغلاق الآن على الجميع في النمسا حتى 24 يناير. بالمناسبة ، من المحتمل أن تمدد ألمانيا إغلاقها لمدة أسبوعين إلى ثلاثة أسابيع ، حتى نهاية يناير ، بسبب أرقام كورونا السيئة.", "المناظرة ظهر اليوم في الساعة 12:30 ظهراً دعا وزير الصحة أنشوبر ممثلي المعارضة إلى مناقشة. كان من المفترض في الأصل أن تتم المحادثة في الساعة 10 صباحًا ، لكن أنشوبر أجلتها بسبب وجود مؤتمر بالفيديو بين الحكومة الفيدرالية والولايات مسبقًا.", "من أجل التوصل إلى اتفاق ، سيتعين على الحكومة تقديم اقتراح جديد تمامًا - سيكون أمامها حتى الخميس أو الجمعة ، عندما يتم التخطيط لعقد جلسة خاصة للمجلس الوطني.", "مع تسوية يمكن أن تنتهي مع الأكثر حرية من 18 يناير. ولكن تم استبعاد ذلك الآن ، أولاً من قبل رئيس نادي ÖVP Wöginger ، ثم وزير الصحة أنشوبر أيضًا.", "وقالت عائلة نيوس صباح الإثنين إنهم \"مستعدون دائمًا للتحدث\" إذا كان على أنشوبر تقديم اقتراحات جديدة ومختلفة. أنت تدعو إلى تعديل \"أضيق بكثير\" للقانون مع \"تخطيط أكثر دقة للقواعد المخطط لها\".", "التعديل حاليًا واسع جدًا - سيكون لدى أنشوبر مساحة كبيرة جدًا لإصدار مزيد من القواعد في المراسيم التي لم تُعرف بعد.", "SPÖ ضد \"لفتات التهديد\" من قبل الحكومة يعتبر SPÖ إعلان الحكومة عن تمديد الإغلاق حتى 24 يناير بسبب عدم وجود اتفاق على أنه \"بادرة تهديد\". يقول زعيم SPÖ التيرولي جورج دورناور:", "\"إذا اعتقدت الحكومة أنها يمكن أن تخدع الناس في بلدنا ، وتبتز المعارضة سياسيًا ، وتحتجز بشكل تعسفي - دون الحقائق ذات الصلة والوضع القانوني - السكان لمدة أسبوع أطول وبالتالي تسبب المزيد من الضرر للاقتصاد بأكمله ، قال دورناور إن المستشار (سيباستيان كورتس ، ÖVP ، ملاحظة) انحنى بعيدًا جدًا عن النافذة في مفرزته هذه المرة \". :", "وكان زعيم حزب SPÖ التيرولي قد أوصى بالفعل قبل يومين لحزبه بالتصويت ضد الحرية الأكبر.", "وانتقد دورناور: \"الأكثر حرية ، كما يتخيل المستشار ، غير دستورية ، ويصفها علماء الفيروسات الرائدون بأنه لا طائل من ورائه ، لأنه مجرد لقطة ويثبت مرة أخرى أن الحكام فقدوا السيطرة على الأمر منذ فترة طويلة\". .", "وقال أيضًا إن أي شخص يلتزم بالإغلاق الصارم حتى 18 يناير لا يحتاج إلى تأكيد من وجهة نظره حتى يُسمح له بزيارة متجر بيع بالتجزئة أو نزل. يدعو FPÖ إلى \"إنهاء الإغلاق في أقرب وقت ممكن\".", "يجب أن تكون هناك \"حماية فعالة للأشخاص المعرضين للخطر بشكل خاص في دور المسنين ودور رعاية المسنين. حتى الآن ، حدثت معظم العدوى هناك. وهذا يتطلب استخدام جميع الموارد المتاحة\" ، كما يقول رئيس FPÖ ، نوربرت هوفر.", "يدعوكم رئيس النادي هربرت كيكل إلى مؤتمر صحفي اليوم الساعة 1 ظهراً. FPÖ: الحكومة على أنها \"أطفال صغار متحدين\". حتى رئيس حزب FPÖ في تيرول ، ماركوس أبويرزجر ، لم يدخر انتقاد الحكومة الفيدرالية ، فقد حدد خطأً.", "قال أبويرزجر ورأى كورتز جالسًا باستمرار في \"ركن التحدي\" مثل \"مراهق غير ناضج\": \"ما يحدث الآن مهم للطريقة التي تتعامل بها الحكومة الفيدرالية ذات اللون الأسود والأخضر مع وباء كورونا. يتم إفسادها باستمرار والناس يلومون الآخرين\". .", "سيرد المستشار كورتس ووزير الصحة أنشوبر (الخضر) مثل الأطفال الصغار المتحدين.", "\"المستوى السياسي في النمسا في أدنى مستوياته على الإطلاق والديمقراطية في خطر كبير ، لأن حزب ÖVP والخضر لا يخجلون من تقييد الحقوق والحريات الأساسية بشكل غير قانوني\" ، قال رئيس FPÖ.", "وبحسب أبويرزجر ، فإن أكثر حرية ممكنة ، كما كان يخطط حزب ÖVP ، ستكون دستورية \"أكثر من كونها موضع شك\". يخطئ المستشار كورتس في الحكم على أن الأمر يتعلق بالوظائف والمبيعات.", "\"Freestest\": Puchhammer-Stöckl يرى الأمر بشكل نقدي من وجهة نظر وبائية ، تحدثت عالمة الفيروسات إليزابيث بوشهامر شتوكل بشكل نقدي مساء الأحد في ZIB 2 عن فكرة يوم الجمعة.", "لديك بالفعل \"مشكلة\" مع \"مصطلح حرة\" وحده. وأشارت في انتقاداتها إلى حقيقة أن الاختبار السريع صالح فقط لليوم المعني.", "اختبارات المستضد مباشرة قبل الأحداث \"منطقية\" ، لكن الاختبار الذي مضى عليه أسبوع لا يفعل ذلك." ]
}