{
  "id" : "Cu0YSDjt",
  "url" : "https://www.diepresse.com/5946431/Nordische-WM_Teenager-als-neuer-Koenig-der-Kombinierer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:19:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5946431/22CD6189-C765-4713-8F7A-2D658F8B793B_v0_l.jpg",
  "imageCopyright" : "GEPA pictures APA/AFP/CHRISTOF STACHE REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teenager als neuer König der Kombinierer",
  "articleTitleTranslated" : "المراهقون هم الملك الجديد للدمج",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt in Oberstdorf zu Gold im Großschanzen-Einzel. Österreich zweiter WM-Titel dieser Sparte ist für den Youngster ein Meilenstein und Wegweiser. Wenn sich Christoph Bieler heiser schreit, ist einer seiner Athleten in der Loipe unterwegs.", "Und als Johannes Lamparter im Großschanzen-Bewerb als Führender bei ihm im 10-km-Rennen vorbeizog, konnte man Bieler getrost bis ins 15 Gehminuten entfernte Zentrum des idyllischen Allgäuer Kurortes hören.", "Dieses „Gemma“ fuhr jedem in Mark und Bein, für Lamparter war es jedoch der finale Antrieb, um zum großen Coup auszuholen.", "Der erst 19-Jährige Tiroler stürmte sensationell zum Titel, er gewann Österreichs zweites Gold bei dieser WM und das zweite im Einzel nach Bernhard Gruber 2015.  Es ist, für einen Teenager, ein Meilenstein.", "Der aus dem kleine Tiroler Ort Rum stammende Lamparter strahlte. Hinter seiner Maske konnte jeder das breite Grinsen getrost erkennen, Worte wie „brutal“, „geil“ und „perfekt“ stammelte er und dankte allen, die ihm diesen Erfolg ermöglicht hätten.", "Also von den Eltern bis zum Servicemann, freilich auch Bieler, der immer „an dieses Juwel geglaubt“ hatte und den er als Verantwortlicher für das Springen auch optimal geschult hatte für den 138-m-Flug von der Schattenberg-Schanze, der den Weg zu Gold geebnet hatte.", "„Weltmeister mit 19, das ist schon ein Wahnsinn“, versuchte Cheftrainer Christoph Eugen das Erlebte in Worte zu fassen. Dass Lamparters Talent und Taktikgeschick herausragend seien, wurde oft betrachtet, aus allen Sichtweisen sogar.", "Doch dieser Sprung, in Kombination mit der schnellsten Laufleistung – schneller als Dominator Jarl-Magnus Riiber, der zweiter wurde –, waren fürwahr Meisterstücke. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzen-Rennen war er Siebenter geworden.", "Dass er erst vor wenigen Wochen bei der Junioren-WM Gold gewonnen hat, unterstreicht nur den Wert dieser Leistung. Lamparter werde kein Großer werden, sagte Eugen mit felsenfester Überzeugung. Der Teenager sei es bereits.", "Denn diese „Zündung“ könnte auch für seinen weiteren Karriereweg essenziell sein. Das im Februar 2022 bereits Winterspiele in Peking anstehen, wollte Eugen in diesem Augenblick nicht hören.", "Dann wäre das Ganze noch unvorstellbarer: das Märchen vom ehemaligen Gewichtheber, der für den KSV Rum mit 74 Kilogramm im Stoßen und 60 Kilogramm im Reißen den Vize-Staatsmeistertitel stemmen konnte, die Nordische WM gewann und bei Olympia . . .", "Lamparter hat nach Bronze und Gold auch im Team-Sprint am Samstag Chancen auf Edelmetall. Zuerst aber wollte er „richtig feiern“, durchatmen und den Augenblick sickern lassen. Ob er dann im Team-Hotel auch wieder einen Schuhplattler hinlegt zuletzt?", "Der Teenager ist eloquent, spontan und von seinen Vorhaben überzeugt. Darum hatte er auch keinen Augenblick daran gedacht, in der Loipe zu taktieren, sondern (ohne Rücksicht auf Verluste) auf das Tempo gedrückt.", "Dass er noch keinen Weltcupsieg hat, aber Weltmeister wurde, ist imposant. Gold sei die erste Selbstbestätigung, sagt ÖSV-Sportdirektor Mario Stecher. „Von Talent konnte man ja fast gar nicht mehr reden.", "Jetzt ist er in der Weltspitze angekommen“, als jüngster Medaillengewinner der Nordischen Szene." ],
  "articleContentTranslated" : [ "التيروليان يوهانس لامبارتر ، 19 عامًا ، اقتحم الذهب في التلة الكبيرة الفردية في أوبرستدورف. يعتبر لقب النمسا الثاني في بطولة العالم في هذا القسم علامة فارقة ودليل للاعب الشاب. عندما صرخ كريستوف بيلر بنفسه بصوت أجش ، كان أحد رياضيه على الطريق.", "وعندما تخطاه يوهانس لامبارتر في مسابقة التلال الكبيرة كقائد في سباق 10 كيلومترات ، كان من الممكن سماع بيلر بثقة حتى مركز منتجع ألغاو الصحي المثالي ، على بعد 15 دقيقة سيرًا على الأقدام.", "دفعت \"جيما\" الجميع إلى الكرات ، لكن بالنسبة إلى لامبارتر كان هذا هو الدافع الأخير لشن الانقلاب الكبير.", "اقتحم التيروليان البالغ من العمر 19 عامًا اللقب بشكل مثير ، حيث فاز بثاني ميدالية ذهبية للنمسا في كأس العالم هذه والثانية في فردي بعد بيرنهارد جروبر في عام 2015. إنها علامة فارقة بالنسبة لمراهق.", "تألق لامبارتر من بلدة رم التيرولية الصغيرة. خلف قناعه يمكن للجميع رؤية الابتسامة العريضة بثقة ، تلعثم بكلمات مثل \"وحشي\" و \"رائع\" و \"مثالي\" وشكر كل من جعل هذا النجاح ممكنًا له.", "لذلك من الوالدين إلى رجل الخدمة ، بالطبع أيضًا من بيلر ، الذي كان دائمًا \"يؤمن بهذه الجوهرة\" والذي ، بصفته الشخص المسؤول عن القفز ، قد تدرب أيضًا على النحو الأمثل لرحلة 138 مترًا من قفزة التزلج Schattenberg ، والتي أدى إلى الطريق كان الذهب تعادل.", "\"بطل العالم في التاسعة عشرة من عمره ، هذا مذهل\" ، حاول المدرب كريستوف يوجين أن يصفه بالكلمات. غالبًا ما تم النظر في موهبة لامبارتر ومهاراته التكتيكية المتميزة ، حتى من جميع وجهات النظر.", "لكن هذه القفزة ، إلى جانب أسرع الأميال - أسرع من Dominator Jarl-Magnus Riiber ، التي جاءت في المرتبة الثانية - كانت بالفعل روائع. في أوبرستدورف ، كان الوافد الجديد في كأس العالم قد حقق بالفعل الميدالية البرونزية مع الفريق ، وفي سباق التل العادي احتل المركز السابع.", "حقيقة فوزه بالميدالية الذهبية في بطولة العالم للناشئين قبل أسابيع قليلة فقط تؤكد قيمة هذا الإنجاز. قال يوجين بقناعة راسخة إن لامبارتر لن يكون رائعًا. المراهق بالفعل.", "لأن هذا \"الاشتعال\" يمكن أن يكون ضروريًا أيضًا لمساره الوظيفي الإضافي. لم يرد يوجين أن يسمع أن الألعاب الشتوية في بكين مقررة بالفعل في فبراير 2022.", "عندها سيكون الأمر برمته لا يمكن تصوره أكثر: الحكاية الخيالية لرافع الأثقال السابق الذي كان قادرًا على رفع لقب نائب نائب رئيس KSV Rum مع 74 كجم في الدفع و 60 كجم في الخطف ، فاز بكأس العالم الاسكندنافي وفي دورة الالعاب الاولمبية. . .", "بعد البرونزية والذهبية ، يمتلك لامبارتر أيضًا فرصًا للمعدن الثمين في سباق الفريق يوم السبت. لكنه أراد أولاً \"الاحتفال حقًا\" ، وأخذ نفسًا عميقًا ودع اللحظة تتسرب بعيدًا. هل سينتهي به الأمر إلى وضع Schuhplattler في فندق الفريق؟", "المراهق بليغ وعفوي ومقتنع بخططه. لهذا السبب لم يفكر للحظة في المناورة في سباق التزلج الريفي على الثلج ، ولكنه بدلاً من ذلك ضغط على السرعة (بغض النظر عن الخسائر).", "حقيقة أنه لم يفز بكأس العالم بعد ولكنه أصبح بطل العالم أمر مثير للإعجاب. الذهب هو أول تأكيد ذاتي ، كما يقول مدير الرياضة OSV ماريو شتيشر. \"لم يعد بإمكانك التحدث عن الموهبة بعد الآن.", "لقد وصل الآن إلى قمة العالم \"كأصغر ميدالية على مسرح دول الشمال." ]
}