{
  "id" : "CUgrUJV2",
  "url" : "https://kurier.at/politik/inland/wer-die-terror-pannenserie-aufklaeren-soll-zu-viele-sind-verbandelt/401094648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wer die Terror-Pannenserie aufklären soll: \"Zu viele sind verbandelt\"",
  "articleTitleTranslated" : "من الذي يجب أن يوضح سلسلة تفتيت الإرهاب: \"الكثير من المتصلين\"",
  "articleContent" : [ "Auch damals dachte die Öffentlichkeit, Griss werde nicht wagen, eine  knallharte Analyse des Systemversagens im Bankenskandal zu liefern.  Doch Griss  überraschte.", "Aus ihrer Sicht sind diese drei Punkte wichtig: Freie Wahl Der erste Punkt sei, dass sich der Vorsitzende seine Kommission selbst aussuchen darf.  Das sei auch bei dem sensiblen Thema Nachrichtendienste wichtig.", "\"Ich hatte damals auch keine Ahnung über das Bankenwesen.  Man muss analysieren, wie schauen die Abläufe normalerweise aus, und wo sind die Fehler passiert\", so Griss.", "Griss hat damals schnell gemerkt, dass sie Experten aus dem Ausland braucht.  Das habe einen Grund, so Griss: \"In Österreich sind zu viele miteinander verbandelt.", "Die Angst, dass man bei einem negativen Ergebnis als Gutachter keinen Job mehr bekommt, ist zu groß.“ Zugang zu allen Unterlagen Zweiter wichtiger Punkt sei, dass es keinerlei Beschränkung im Zugang zu Unterlagen gibt.", "Griss: „Ich habe damals eine Geheimhaltungsklausel unterschrieben, um freien Zugang zu bekommen.“ Ohne Genehmigung Der Hypo-Bericht der Griss-Kommission wurde damals der Regierung und der Öffentlichkeit gleichzeitig zugänglich gemacht.", "„Es darf nicht sein, dass das Ministerium den Bericht zuerst genehmigen will, bevor er öffentlich wird“, warnt Griss.  Wer sonst noch infrage kommen könnte Es gebe viele honorige Namen wie Clemens Jabloner, Wolfgang Peschorn oder Ex-Kanzlerin Brigitte Bierlein, die den Vorsitz übernehmen könnten.", "Das Problem: Sie alle waren Mitglied in der Übergangsregierung nach dem Ibiza-Skandal und könnten als befangen gelten.  Alle wichtigen Meldungen zum Terroranschlag im Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "حتى في ذلك الحين ، اعتقد الجمهور أن جريس لن يجرؤ على تقديم تحليل صارم لفشل النظام في الفضيحة المصرفية. لكن جريس فاجأ.", "من وجهة نظرهم ، هذه النقاط الثلاث مهمة: الاختيار الحر النقطة الأولى هي أن الرئيس يمكنه اختيار عمولته الخاصة. هذا مهم أيضًا مع القضية الحساسة لأجهزة المخابرات.", "يقول جريس: \"في ذلك الوقت ، لم يكن لدي أي فكرة عن الخدمات المصرفية أيضًا. عليك أن تحلل كيف تبدو العمليات عادةً وأين حدثت الأخطاء\".", "في ذلك الوقت ، أدركت جريس بسرعة أنها بحاجة إلى خبراء من الخارج. وفقًا لغريس ، هناك سبب: \"في النمسا يرتبط الكثيرون ببعضهم البعض.", "إن الخوف من أنك إذا حصلت على نتيجة سلبية كمراجع ، فلن تحصل على وظيفة بعد الآن هو أمر عظيم للغاية. \"الوصول إلى جميع المستندات النقطة الثانية المهمة هي أنه لا توجد قيود على الوصول إلى المستندات.", "جريس: \"في ذلك الوقت وقعت على بند السرية من أجل الحصول على حرية الوصول.\" بدون تصريح تم توفير تقرير Hypo الصادر عن لجنة Griss للحكومة والجمهور في نفس الوقت.", "يحذر غريس: \"لا يمكن أن تكون الوزارة تريد الموافقة على التقرير أولاً قبل أن يصبح علنيًا\". هناك العديد من الأسماء المحترمة مثل كليمنس جابلونر ، وولفغانغ بيشورن أو المستشارة السابقة بريجيت بيرلين التي يمكن أن تتولى الرئاسة.", "المشكلة: لقد كنتم جميعًا أعضاء في الحكومة الانتقالية بعد فضيحة إيبيزا ويمكن اعتباركم متحيزًا. جميع التقارير المهمة حول الهجوم الإرهابي في نشرة الضوء الأزرق الإخبارية لـ KURIER:" ]
}