{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Hilfe im Lockdown: Gastbetriebe bekommen 80 Prozent",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Hoteliers und Lokale sperren zu und erhalten einen Großteil jenes Umsatze erstattet.  Gesamtkosten: 1 Milliarde.  Die Tourismuswirtschaft wird kurz vor dem Start in die Skisaison in ganz Österreich radikal runtergefahren.", "Sowohl Hotels als auch Gastrobetriebe bleiben zu.  Um die Branche vor dem wirtschaftlichen Kollaps zu bewahren, hat die Regierung ein Soforthilfeprogramm nach deutschem Modell geschnürt.", "Die vom Lockdown betroffenen Betriebe bekommen 80 Prozent ihres Novemberumsatzes 2019 rückerstattet und das noch in diesem Monat, verspricht die Regierung.  Möglich soll die schnelle Abwicklung und Auszahlung dank der Steuerdaten sein, die der Finanzverwaltung vorliegen.", "Die Berechnung erfolgt also automatisch, die Beantragung über FinanzOnline.  Der Maximalbetrag, den Unternehmen abholen können, ist mit 800.000 Euro gedeckelt, wobei bestimmte Corona-Hilfen gegengerechnet werden müssen.", "„Das sind die Vorgaben, die uns die Europäische Kommission macht“, sagt Finanzminister Gernot Blümel.  „Wir schätzen, dass diese Maßnahmen etwas mehr als eine Milliarde Euro in diesem Zeitraum kosten werden.“ Für jene Betriebe, die erst nach November 2019 gegründet wurden, soll es übrigens eine Fixkostenzuschuss-II-Lösung geben, bei der aus den vergangenen Monaten ein durchschnittlicher Umsatz errechnet wird.", "Wie immer gibt es noch viele Detailfragen zu klären, etwa, wann welche Zuschüsse in welchem Ausmaß gegenverrechnet werden müssen.  Zudem sind die neuen Regelungen zur Kurzarbeit noch nicht fertig verhandelt.", "Aus Sicht von Michaela Reitterer ist vor allem eines wichtig: „Die Hilfen müssen schnell ankommen“, sagt die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Sie erinnert an die Situation der Unternehmen im Westen, die zum Anfang der Corona-Krise nach Epidemiegesetz geschlossen wurden und noch immer auf die Entschädigungszahlungen warten.", "„Wenn die Betriebe auf das Geld jetzt ein halbes Jahr oder länger warten müssen, sehe ich schwarz.“ Der erste Lockdown im März habe gezeigt, dass die Handelsbetriebe die Gastronomie brauchen.", "„Die Betretungsverbote in der Gastro führen daher unweigerlich auch zu Frequenz- und Umsatzrückgängen im gesamten stationären Handel“, sagt Handelsverband-Geschäftsführer Rainer Will.", "Das gleiche in vielen Branchen einem Quasi-Lockdown.  „Wenn keine Bälle stattfinden, werden keine Ballkleider, keine neuen Schuhe und keine Accessoires mehr gebraucht.“ Die Umsätze im Bekleidungshandel sind zuletzt entsprechend eingebrochen.", "Vor diesem Hintergrund fordert der Handelsverband auch für betroffene Händler, die im November Umsatzausfälle haben, umfassende Hilfen.  Was schon geflossen ist Bisher wurden übrigens deutlich weniger Coronahilfen ausbezahlt als angekündigt.", "Von den zehn Milliarden Euro, die für den „Härtefallfonds“ und Fixkostenzuschuss“ eingeplant sind, sind bisher erst 934 Millionen Euro auf den Konten der Unternehmer gelandet.", "Das geht aus der Budgetbilanz des Finanzministeriums für die ersten drei Quartale hervor.  Im Rahmen des für Kleinunternehmer konzipierten – zwei Milliarden Euro schweren – Härtefallfonds, sind bis Ende Oktober lediglich 675 Millionen Euro ausbezahlt worden.", "Für größere Firmen wurde der Fixkostenzuschuss konzipiert und in der ersten Phase mit acht Milliarden Euro dotiert.  Davon sind allerdings erst 258 Millionen Euro überwiesen worden, was Finanzminister Gernot Blümel damit begründet, dass die meisten Anträge erst nachträglich gestellt wurden.", "Mit fünf Milliarden Euro für coronabedingte Kurzarbeit hat der Bund dagegen bis Ende September deutlich mehr Mittel frei gemacht, dazu kommen die gestiegenen Arbeitslosengelder (plus 1,5 Milliarden Euro).", "Unter dem Strich hat die Regierung damit um neun Milliarden Euro mehr ausgegeben, als in den ersten drei Quartalen des Vorjahres.  Freilich bei sinkenden Einnahmen.", "Diese brachen infolge der Wirtschaftskrise und Steuerstundungen im Umfang von 7,7 Milliarden Euro ein.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "CVieCVKG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-paket-gastbetriebe-bekommen-80-prozent/401083245",
  "articleTitleTranslated" : "مساعدة كورونا في الإغلاق: تحصل المؤسسات الضيفة على 80 بالمائة",
  "articleContentTranslated" : [ "يقوم أصحاب الفنادق والمطاعم بإغلاق واستلام جزء كبير من هذه المبيعات. التكلفة الإجمالية: 1 مليار. قبل وقت قصير من بدء موسم التزلج ، سيتم قطع صناعة السياحة في جميع أنحاء النمسا بشكل جذري.", "كل من الفنادق والمطاعم مغلقة. من أجل إنقاذ الصناعة من الانهيار الاقتصادي ، وضعت الحكومة برنامج مساعدات طارئة على أساس النموذج الألماني.", "سيتم تعويض الشركات المتضررة من الإغلاق بنسبة 80 في المائة من مبيعاتها في نوفمبر 2019 وهذا الشهر ، وعدت الحكومة. يجب أن تكون المعالجة السريعة والدفع ممكنًا بفضل البيانات الضريبية المتاحة للسلطات الضريبية.", "لذلك يتم الحساب تلقائيًا ، التطبيق عبر FinanzOnline. يبلغ الحد الأقصى للمبلغ الذي يمكن للشركات تحصيله 800 ألف يورو ، مع ضرورة تعويض بعض مساعدات كورونا.", "يقول وزير المالية غيرنوت بلوميل: \"هذه هي الإرشادات التي تقدمها لنا المفوضية الأوروبية\". \"نقدر أن هذه الإجراءات ستكلف أكثر بقليل من مليار يورو في هذه الفترة.\" بالنسبة لتلك الشركات التي تم تأسيسها فقط بعد نوفمبر 2019 ، يجب أن يكون هناك حل المنحة الثانية بتكلفة ثابتة ، حيث يكون حل من الأشهر القليلة الماضية يتم حساب متوسط المبيعات.", "كما هو الحال دائمًا ، لا يزال هناك العديد من الأسئلة التفصيلية التي يتعين توضيحها ، مثل متى يجب تعويض الدعم وإلى أي مدى. بالإضافة إلى ذلك ، لم يتم التفاوض بشكل كامل على اللوائح الجديدة المتعلقة بالعمل قصير الوقت.", "من وجهة نظر ميكايلا ريترر ، هناك شيء واحد مهم بشكل خاص: \"يجب أن تصل المساعدة بسرعة\" ، كما يقول رئيس جمعية الفنادق النمساوية (ÖHV).", "تستذكر أوضاع الشركات في الغرب التي أغلقت في بداية أزمة كورونا بموجب قانون الوباء وما زالت تنتظر مدفوعات التعويضات.", "\"إذا كان على الشركات أن تنتظر ستة أشهر أو أكثر للحصول على المال ، فإنني أرى ذلك باللون الأسود\". أظهر الإغلاق الأول في مارس أن شركات البيع بالتجزئة بحاجة إلى تجارة التموين.", "يقول راينر ويل ، العضو المنتدب لاتحاد التجارة: \"إن حظر الدخول في المطعم يؤدي حتماً إلى انخفاض في التردد والمبيعات في التجارة الثابتة بأكملها\".", "الشيء نفسه في العديد من فروع شبه مغلق. \"إذا لم يكن هناك كرات ، ولا مزيد من فساتين الحفلة الراقصة ، ولا حاجة إلى أحذية جديدة ولا إكسسوارات\". تراجعت المبيعات في تجارة الملابس مؤخرًا وفقًا لذلك.", "على هذه الخلفية ، يدعو الاتحاد التجاري أيضًا إلى مساعدة شاملة للتجار المتضررين الذين فقدوا مبيعاتهم في نوفمبر. ما تدفق بالفعل بالمصادفة ، تم دفع مساعدات كورونا أقل بكثير مما تم الإعلان عنه.", "من أصل عشرة مليارات يورو مخططة لـ \"صندوق المعاناة\" ودعم التكلفة الثابتة ، لم يتم إيداع سوى 934 مليون يورو في حسابات رواد الأعمال حتى الآن.", "ينشأ هذا من رصيد ميزانية وزارة المالية للأرباع الثلاثة الأولى. كجزء من صندوق المصاعب المصمم للشركات الصغيرة - ملياري يورو - تم دفع 675 مليون يورو فقط بحلول نهاية أكتوبر.", "تم تصميم المنحة ذات التكلفة الثابتة للشركات الكبرى وتم منحها ثمانية مليارات يورو في المرحلة الأولى. ومع ذلك ، تم تحويل 258 مليون يورو فقط من هذا المبلغ ، وهو ما يبرره وزير المالية غيرنوت بلوميل بحقيقة أن معظم الطلبات لم يتم تقديمها إلا بعد الواقعة.", "من ناحية أخرى ، مع خمسة مليارات يورو للعمل قصير الوقت المرتبط بفيروس كورونا ، أصدرت الحكومة الفيدرالية أموالًا أكثر بكثير بنهاية سبتمبر ، بالإضافة إلى زيادة إعانات البطالة (بالإضافة إلى 1.5 مليار يورو).", "خلاصة القول هي أن الحكومة أنفقت تسعة مليارات يورو أكثر مما كانت عليه في الأرباع الثلاثة الأولى من العام السابق. باعتراف الجميع مع انخفاض الدخل.", "انهارت هذه نتيجة الأزمة الاقتصادية والتأجيلات الضريبية التي بلغت 7.7 مليار يورو. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}