{
  "id" : "CVJrfvEC",
  "url" : "https://kurier.at/politik/inland/oesterreichs-erster-corona-spuerhund-die-goldene-nase-von-fantasy-forever/401129451",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:13:43Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4820682/46-173551638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs erster Corona-Spürhund: Die goldene Nase von \"Fantasy Forever\"",
  "articleTitleTranslated" : "أول كلب شمسي في النمسا: الأنف الذهبي لـ \"Fantasy Forever\"",
  "articleContent" : [ "Das Bundesheer präsentierte am Montag seinen ersten Spürhund, der Covid-19-Infizierte erschnüffeln kann. Heeressprecher Michael Bauer kündigte sie als „Stargast“ der Pressekonferenz am Montag an. Er meinte damit nicht etwa seine Vorgesetzte, Verteidigungsministerin Klaudia Tanner.", "Die Rede war von „Fantasy Forever vom Seetalblick“, der ersten Covid-19-Spürhündin Österreichs, die gestern der Öffentlichkeit präsentiert wurde. Anfang Juli hatte das österreichische Bundesheer die Spürhundeausbildung gestartet, um Corona-Infizierte mittels Hundenase zu identifizieren.", "Knapp sechs Monate später tänzelte „Fantasy“ – wie sie der Einfachheit halber genannt wird – nun über das Fischgrätparkett des Festsaals der Rossauer Kaserne. Neben ihr der Hundeführer in weißer Schutzbekleidung, der die belgische Schäferhündin an den sechs Teststationen vorbeiführte.", "Darin enthalten jeweils eine Schutzmaske, eine davon von einem Covid-19-Patienten. Der berüchtigte Vorführeffekt blieb aus. In allen drei Durchläufen erkannte „Fantasy“ in Sekundenschnelle die Corona-positive Probe, indem sie sich davor auf den Boden legte.", "Dass Spürhunde eine große Hilfe im Kampf gegen die Pandemie sein können, belegt auch eine Studie der Stiftung Tierärztliche Hochschule Hannover. Ein Team aus Tierärzten trainierte acht Hunde der deutschen Bundeswehr.", "Nach nur einer Woche Ausbildung konnten die Tiere mit einer Sicherheit von 94 Prozent das Coronavirus erschnüffeln. Der große Vorteil: Das Ergebnis dieser Tests liegt sofort vor.", "„Bis zu 250 Proben in 10 Minuten sind überhaupt kein Problem“, sagte Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch bei der Pressekonferenz. Am Flughafen Helsinki werden derartige Spürhunde bereits seit Ende September eingesetzt.", "In Kontakt mit den Reisenden kommen sie dabei nicht. Denn bei den Kontrollen werden Hautabstriche genommen und den Hunden in einem abgetrennten Raum zum Schnüffeln gegeben.", "Ein ähnliches Projekt gibt es am Flughafen von Dubai, auch in Südtirol wird demnächst vor Schulen, Bahnhöfen und Gesundheitseinrichtungen auf diese Art getestet. Ob und wo sie in Österreich zum Einsatz kommen werden, ist derzeit noch unklar.", "Denn bei der gestrigen Präsentation handelte es sich lediglich um einen „Zwischenbericht“, wie Verteidigungsministerin Tanner betonte. „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind oder nicht“, sagt Koppitsch vom Militärhundezentrum.", "Flächendeckende Tests mit Hunden werde es sicher nicht geben, „dazu bräuchte es Tausende“. Aber am Flughafen Schwechat oder vor großen Konferenzen sei dies durchaus denkbar. Was der Hund dabei genau riecht, ist noch nicht geklärt.", "Die Forscher der Stiftung Tierärztliche Hochschule Hannover gehen davon aus, dass es nicht das Virus selbst ist, das der Hund wahrnimmt. Durch eine Infektion würde aber der Stoffwechsel eines Menschen verändert werden und somit Stoffe ausgeschieden, die die Nase eines Hundes erkennen kann.", "Der deutsche Physiker und Zoologe Wolf Kafka hingegen, der das österreichische Bundesheer bei der Spürhund-Ausbildung begleitet hat, kann sich durchaus vorstellen, dass der Hund „Bestandteile des Virus“ riechen könne.", "\"Fantasy\" beim Schaulauf vor der Presse © Bild: Kurier/Jeff Mangione Nicht jede Rasse Für die Ausbildung eignet sich freilich nicht jede Hunderasse.", "„Es braucht gewisse Voraussetzungen, wie einen hohen Spieltrieb, viel Temperament, eine entsprechende Nasenleistung und Durchhaltevermögen“, sagte Koppitsch vom Militärhundezentrum. Doggen zum Beispiel würden zwar gut riechen, aber schnell müde werden.", "Auch in Deutschland sind die Corona-Spürhunde übrigens noch nicht im Einsatz. Zuvor wollen die Tierärzte aus Hannover noch herausfinden, ob die Hunde Covid-19 von anderen Erkältungskrankheiten – wie etwa der Grippe – unterscheiden können." ],
  "articleContentTranslated" : [ "وقدمت القوات المسلحة يوم الاثنين أول كلب بوليسي يمكنه شم المصابين بفيروس كوفيد -19. أعلن المتحدث باسم الجيش مايكل باور أنها \"ضيف نجمة\" في المؤتمر الصحفي يوم الاثنين. لم يكن يتحدث عن رئيسة وزيرة الدفاع كلوديا تانر.", "كان الحديث عن \"Fantasy Forever vom Seetalblick\" ، أول كلب نمساوي للكشف عن Covid-19 ، والذي تم تقديمه للجمهور أمس. بدأت القوات المسلحة النمساوية في بداية شهر يوليو الجاري تتبع تدريب الكلاب للتعرف على المصابين بالكورونا باستخدام أنف كلب.", "بعد ستة أشهر تقريبًا ، كان فيلم \"Fantasy\" - كما يُطلق عليه من أجل البساطة - يقفز الآن عبر الباركيه المتعرج في قاعة رقص ثكنات روساو. وبجانبها ، كان معالج الكلاب يرتدي ملابس واقية بيضاء ، والذي قاد الراعي البلجيكي إلى ما وراء محطات الاختبار الست.", "يحتوي كل منها على قناع وقائي ، واحد منهم من مريض كوفيد 19. لم يتحقق تأثير المظاهرة سيئ السمعة. في جميع الأشواط الثلاثة ، تعرف فيلم \"Fantasy\" على العينة الإيجابية للكورونا في غضون ثوانٍ من خلال الاستلقاء على الأرض أمامه.", "أظهرت دراسة أجرتها جامعة هانوفر للطب البيطري أن الكلاب البوليسية يمكن أن تساعد بشكل كبير في مكافحة الوباء. قام فريق من الأطباء البيطريين بتدريب ثمانية كلاب من البوندسوير الألماني.", "بعد أسبوع واحد فقط من التدريب ، تمكنت الحيوانات من شم فيروس كورونا بنسبة 94٪ من اليقين. الميزة الكبرى: نتائج هذه الاختبارات متاحة على الفور.", "قال أوتو كوبيتش من مركز Kaisersteinbruch Military Dog في المؤتمر الصحفي: \"ما يصل إلى 250 عينة في 10 دقائق ليست مشكلة على الإطلاق\". تم استخدام كلاب الكشف هذه في مطار هلسنكي منذ نهاية سبتمبر.", "إنهم لا يتعاملون مع المسافرين. لأنه أثناء الضوابط ، يتم أخذ مسحات من الجلد وإعطاء الكلاب للشم في غرفة منفصلة.", "هناك مشروع مماثل في مطار دبي ، وستُجرى الاختبارات بهذه الطريقة قريبًا في جنوب تيرول أمام المدارس ومحطات القطارات والمرافق الصحية. من غير الواضح حاليًا ما إذا كان سيتم استخدامها في النمسا وأين.", "لأن عرض الأمس كان مجرد \"تقرير مؤقت\" ، كما أكد وزير الدفاع تانر. يقول Koppitsch من مركز الكلاب العسكري: \"بحلول نهاية العام سنقوم باختبار وتقييم ما إذا كان يمكن استخدام الكلاب أم لا\".", "بالتأكيد لن تكون هناك اختبارات مكثفة على الكلاب ، \"سوف يستغرق ذلك الآلاف\". لكن هذا ممكن تمامًا في مطار شويشات أو قبل المؤتمرات الكبيرة. ما تشم رائحة الكلب بالضبط لم يتضح بعد.", "يفترض الباحثون من جامعة هانوفر للطب البيطري بألمانيا أن الكلب ليس الفيروس نفسه. ومع ذلك ، فإن العدوى من شأنها تغيير التمثيل الغذائي للشخص وبالتالي تفرز المواد التي يمكن أن يتعرف عليها أنف الكلب.", "من ناحية أخرى ، يمكن للفيزيائي وعالم الحيوان الألماني وولف كافكا ، الذي رافق القوات المسلحة النمساوية أثناء تدريب الكلب البوليسي ، أن يتخيل جيدًا أن الكلب يمكن أن يشم \"مكونات الفيروس\".", "\"Fantasy\" أمام الصحافة © صورة: Kurier / Jeff Mangione ليس كل سلالة بالطبع ، ليست كل سلالة من الكلاب مناسبة للتدريب.", "قال Koppitsch من مركز الكلاب العسكري: \"أنت بحاجة إلى شروط مسبقة معينة ، مثل غريزة اللعب العالية ، والكثير من المزاج ، وأداء الأنف المقابل والقدرة على التحمل\". الدنماركيون الكبار ، على سبيل المثال ، كانت رائحتهم طيبة لكنهم يتعبون بسرعة.", "بالمناسبة ، لم يتم استخدام كلاب الكشف عن كورونا في ألمانيا أيضًا. قبل ذلك ، يريد الأطباء البيطريون من هانوفر معرفة ما إذا كان بإمكان الكلاب التمييز بين Covid-19 ونزلات البرد الأخرى - مثل الأنفلونزا." ]
}