{
  "id" : "cVtEGlor",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-foitik-zu-corona-mutation-katastrophe-im-maerz/401155098",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:04:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4708290/78350011457055930_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rot Kreuz-Chef Foitik zu Corona-Mutation: \"Katastrophe im März\"",
  "articleTitleTranslated" : "رئيس الصليب الأحمر فويتيك حول تحور كورونا: \"كارثة في مارس\"",
  "articleContent" : [ "Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, hat im Gespräch mit der APA die dramatischen Folgen der britischen Corona-Mutation aufgezeigt, falls nicht rasch Gegenmaßnahmen getroffen werden.", "\"Der Babyelefant ist auf zwei Meter gewachsen\", meinte er auch im einem Tweet. Foitik plädierte für FFP2-Masken, regelmäßige Gratis-Tests, gezieltes Contact Tracing und Impfung.", "\"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe\", sagte er. 70 Personen stehen in Österreich in Verdacht, sich mit der B.1.1.7. -Mutation angesteckt zu haben. Bei vier Urlaubsrückkehrern ist eine Ansteckung bisher bestätigt.", "Alle 70 anderen müssen noch auf die Sequenzierung durch die Agentur für Gesundheit und Ernährungssicherheit (AGES) warten. Das kann bis zu einer Woche dauern.", "\"Zahlen verdoppeln sich jede Woche\" \"Aus Erfahrungen der Fallzahlen aus Großbritannien und Dänemark weiß man, dass sich diese Zahlen jede Woche verdoppeln. Somit kann man sich vorstellen, was passiert\", sagte Foitik zur APA.", "Nun müssen dringend Maßnahmen ergriffen werden: \"Sonst haben wir atemberaubend hohe Zahlen zu Ostern\", sagte er angesichts der hohen Infektiosität.", "Ziel sei es nun, die Wocheninzidenz auf unter 25 pro 100.000 Einwohner zu senken, derzeit liege sie bei über 150.  \"Nur dann können wir den Wettlauf mit B.1.1.7. in den Sommer gewinnen\", sagte der Bundesrettungskommandant.", "Er könne sich dabei auch Zwischenschritte vorstellen, etwa gelockerte Maßnahmen bei Inzidenzen unter 100 bzw. unter 50.  Dazu müsste der Mund-Nasen-Schutz durch wesentlich sichere FFP2-Masken ersetzt werden.", "Foitik plädierte dafür, Maskenbefreiungsatteste nur noch durch Amtsärzte ausstellen zu lassen. Der Abstand zu anderen Personen sollte zwei Meter groß sein. Weiters sollte regelmäßig gelüftet und die Handhygiene beachtet werden.", "In Gebieten, wo viele Ansteckungen von B.1.1.7. passieren, sollte die Nachverfolgung der Kontaktpersonen intensiviert werden. Binnen 24 Stunden sollte ein Cluster zugeordnet werden können. Alle drei Tage testen Foitik setzt auch auf verstärktes Testen.", "Jeder Mensch in Österreich müsse die Gelegenheit bekommen, sich alle drei Tage testen lassen zu können - entweder mittels Schnelltest oder zu Hause mittels Gurgeltest. \"Jeden Monat bekommt man dafür zehn Tests gratis\", meinte er auf Twitter.", "Für den Zugang zu bestimmten Orten - wie etwa Veranstaltungen oder Restaurants - muss der negative Befund eines \"kontrollierten\" Tests vorgewiesen werden. Auch bei der Impfung sieht Foitik Luft nach oben.", "\"Die Corona-Schutzimpfung ist der einzige Weg für mich und uns alle aus der Krise.\" Wenn die Online-Registrierung ab Jänner erfolgt, sollten die Menschen aktiv über die Termine ihrer Gruppe informiert werden.", "Für ihn wäre das Ziel, dass bis Ende Juni all jene geimpft sind, die sich bis März angemeldet haben. Die Beschaffung der Impfstoffe sollte laut Foitik mit 250 Prozent abgedeckt sein. \"Somit kann man sicher sein, dass man für jeder Phase einen zugelassenen Impfstoff hat.\"", "Wenn davon etwas übrig bleibt, könnte der Überstand im Zuge von humanitärer Hilfe gespendet werden, sagte Foitik." ],
  "articleContentTranslated" : [ "في مقابلة مع APA ، أشار قائد الإنقاذ الفيدرالي للصليب الأحمر ، جيري فويتيك ، إلى العواقب الدراماتيكية لطفرة كورونا البريطانية إذا لم يتم اتخاذ الإجراءات المضادة بسرعة.", "وقال في تغريدة \"نما الفيل الصغير إلى مترين\". دعا Foitik إلى أقنعة FFP2 والاختبارات المجانية المنتظمة وتتبع جهات الاتصال المستهدفة والتلقيح.", "وقال \"إذا لم نتخذ إجراء الآن ، فستكون لدينا كارثة في مارس\". يُشتبه في إصابة 70 شخصًا في النمسا بـ B.1.1.7. - طفرة مصابة. تم تأكيد الإصابة حتى الآن في أربعة أشخاص عائدين من إجازة.", "كل 70 آخرين ينتظرون التسلسل من قبل وكالة الصحة وسلامة الغذاء (AGES). قد يستغرق هذا ما يصل إلى أسبوع.", "وقال فويتيك لوكالة ابا \"الأرقام تتضاعف كل أسبوع\" \"نعلم من التجربة مع عدد الحالات من بريطانيا العظمى والدنمارك أن هذه الأرقام تتضاعف كل أسبوع. لذا يمكنك أن تتخيل ما يحدث\".", "الآن يجب اتخاذ تدابير عاجلة: \"وإلا فإننا سنشهد أعدادًا كبيرة بشكل مذهل في عيد الفصح ،\" نظرًا لارتفاع معدل العدوى.", "الهدف الآن هو تقليل معدل الإصابة الأسبوعي إلى أقل من 25 لكل 100،000 نسمة ، وهو حاليًا أكثر من 150. \"عندها فقط يمكننا الفوز بالسباق مع B.1.1.7. في الصيف\" ، قال قائد الإنقاذ الفيدرالي.", "يمكنه أيضًا تصور خطوات وسيطة ، مثل التدابير المخففة للحوادث التي تقل عن 100 أو أقل من 50. للقيام بذلك ، يجب استبدال أقنعة حماية الفم والأنف بأقنعة FFP2 آمنة بشكل كبير.", "دعا Foitik إلى أن شهادات إعفاء القناع يجب أن تصدر فقط من قبل المسؤولين الطبيين العامين. يجب أن تكون المسافة إلى الآخرين مترين. علاوة على ذلك ، يجب مراعاة التهوية المنتظمة ونظافة اليدين.", "في المناطق التي يوجد بها العديد من الإصابات من B.1.1.7. في حال حدوث ذلك ، يجب تكثيف متابعة مسؤولي الاتصال. يجب أن يكون من الممكن تعيين الكتلة في غضون 24 ساعة. اختبار Foitik كل ثلاثة أيام يعتمد أيضًا على زيادة الاختبارات.", "يجب منح كل فرد في النمسا الفرصة للاختبار كل ثلاثة أيام - إما باستخدام اختبار سريع أو في المنزل باستخدام اختبار الغرغرة. وقال على تويتر \"كل شهر تحصل على عشرة اختبارات بالمجان.\"", "للوصول إلى أماكن معينة - مثل الأحداث أو المطاعم - يجب تقديم النتيجة السلبية لاختبار \"متحكم فيه\". يرى Foitik أيضًا مجالًا للتحسين عندما يتعلق الأمر بالتطعيم.", "\"التطعيم ضد كورونا هو السبيل الوحيد لي ولكلنا للخروج من الأزمة\". إذا تم التسجيل عبر الإنترنت اعتبارًا من شهر يناير ، فيجب إعلام الأشخاص بشكل فعال بمواعيد مجموعتهم.", "بالنسبة له ، سيكون الهدف هو تلقيح جميع الذين سجلوا بحلول شهر مارس بحلول نهاية شهر يونيو. وفقا ل Foitik ، يجب تغطية شراء اللقاحات بنسبة 250 في المائة. \"لذا يمكنك التأكد من أن لديك لقاحًا معتمدًا لكل مرحلة.\"", "وقال فويتيك إنه إذا كان هناك أي بقايا ، فيمكن التبرع بالمواد الطافية كجزء من المساعدات الإنسانية." ]
}