{
  "id" : "CvYKobg4",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-mit-rekord-mittelzufluessen/401220600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T19:33:12Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kryptowährungen mit Rekord-Mittelzuflüssen",
  "articleTitleTranslated" : "العملات المشفرة مع تدفقات قياسية للأموال",
  "articleContent" : [ "Investoren haben zum Jahresauftakt einer Erhebung zufolge so viel Geld in Kryptowährungen gesteckt wie noch nie. Dank des wachsenden Interesses institutioneller Anleger sei der Mittelzufluss im ersten Quartal 2021 auf 4,2 Milliarden Dollar (3,52 Mrd.", "Euro) gestiegen von 3,9 Milliarden im vorangegangenen Vierteljahr, teilte der Vermögensverwalter CoinShares am Dienstag mit. Im gesamten Jahr 2020 seien 6,7 Milliarden Dollar in Cyber-Devisen geflossen.", "Den Löwenanteil des Geldes - 3,3 Milliarden Dollar - steckten Investoren im ersten Quartal in Bitcoin, hieß es weiter. Auf Platz zwei landete zweitwichtigste Cyber-Devise Ethereum mit 731 Millionen Dollar.", "Das verwaltete Vermögen von Kryptowährungsfonds summiere sich inzwischen auf 55,8 Milliarden Dollar. Nur ein Bruchteil davon stecke in aktiv gemanagten Fonds.", "Mit dem wachsenden Interesse der Investoren wachse auch das Interesse der Behörden an Kryptowährungen, sagte Analyst Jesse Cohen der Anleger-Webseite Investing.com. \"Die potenzielle genauere Prüfung und strengere Regulierung bleibt der größte Bremsklotz für Bitcoin.\"", "Die Internet-Devise kostete zuletzt 55.360 Dollar, nachdem sie am Wochenende kurz die Hürde von 60.000 Dollar übersprungen hatte." ],
  "articleContentTranslated" : [ "وفقًا لمسح ، استثمر المستثمرون أموالًا في العملات المشفرة أكثر من أي وقت مضى في بداية العام. بفضل الاهتمام المتزايد للمستثمرين المؤسسيين ، بلغ تدفق الأموال في الربع الأول من عام 2021 4.2 مليار دولار.", "أعلن مدير الأصول CoinShares يوم الثلاثاء. في عام 2020 بأكمله ، تدفقت 6.7 مليار دولار إلى العملات الأجنبية السيبرانية.", "وقالت إن نصيب الأسد من الأموال - 3.3 مليار دولار - استثمر في بيتكوين في الربع الأول. وجاءت ثاني أهم عملة إلكترونية وهي Ethereum في المرتبة الثانية بقيمة 731 مليون دولار.", "تضيف الأصول الخاضعة لإدارة صناديق العملات المشفرة الآن ما يصل إلى 55.8 مليار دولار. جزء صغير فقط من هذا موجود في الصناديق المدارة بنشاط.", "مع تزايد اهتمام المستثمرين ، يتزايد اهتمام السلطات بالعملات المشفرة ، كما قال المحلل جيسي كوهين من موقع Investing.com للمستثمر. \"تظل إمكانية الفحص الدقيق والتنظيم الأكثر صرامة أكبر عائق على البيتكوين.\"", "كلف شعار الإنترنت في الماضي 55360 دولارًا بعد أن قفز لفترة وجيزة حاجز 60 ألف دولار خلال عطلة نهاية الأسبوع." ]
}