{
  "id" : "Cwa8RdN3",
  "url" : "https://kurier.at/politik/inland/erstmals-in-zweiter-republik-gesetz-auf-slowenisch-veroeffentlicht/401174062",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909123/46-168035931.jpg",
  "imageCopyright" : "Vera Polaschegg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstmals in Zweiter Republik: Gesetz auf Slowenisch veröffentlicht",
  "articleTitleTranslated" : "لأول مرة في الجمهورية الثانية: قانون منشور باللغة السلوفينية",
  "articleContent" : [ "Novum in der Geschichte der Zweiten Republik: Am Montag wird das \"Abstimmungsspendegesetz\" auch zweisprachig - in diesem Falls natürlich in slowenischer Sprache - veröffentlicht. Kogler und Raab: \"Wichtiges Zeichen\" Vizekanzler Werner Kogler (Grüne) sagt: \"Österreichs Stärke war immer seine Vielfalt.", "Ich freue mich deshalb ganz besonders, dass wir ein positives Signal an die slowenische Volksgruppe aussenden, indem wir das betreffende Gesetz nun zweisprachig veröffentlichen.\"", "Dass die Veröffentlichung eines Gesetzes nun erstmals zweisprachig erfolge, sei \"ein wichtiges Zeichen gegenüber den Kärntner Sloweninnen und Slowenen, deren Identität mit diesem Gesetz und den damit verbundenen Förderungen gestärkt werden soll\", so Kogler. ", "Die Mehrsprachigkeit in den Regionen Österreichs sei ein \"Vorteil für Verständigung über Grenzen hinweg, für Kultur, Bildung und Wirtschaft\".", "Susanne Raab, die für Volksgruppen zuständige Kanzleramtsministerin, spricht ebenso von einem \"wichtigen Zeichen\" für die slowenischsprachige Bevölkerung in Kärnten:", "\"Vor 100 Jahren hat sich die Mehrheit der Menschen in Südkärnten, darunter viele Kärntner Slowenen, auf demokratischem Weg für eine Zukunft in Österreich entschieden.  : Daher haben wir uns bei diesem besonderen Jubiläum für eine besondere Geste entschieden.\"", "Die Übersetzung des Gesetzes mit dem Namen \"Bundesgesetz über die Gewährung eines Bundeszuschusses und sonstiger Förderungen aus Anlass der 100.  Wiederkehr des Jahrestages der Volksabstimmung in Kärnten\" wird im Rechtsinformationssystem RIS sowie auf der Website des Bundeskanzleramts veröffentlicht. " ],
  "articleContentTranslated" : [ "حداثة في تاريخ الجمهورية الثانية: سيتم نشر \"قانون التبرع بالتصويت\" يوم الاثنين بلغتين - وبالطبع في هذه الحالة باللغة السلوفينية. كوجلر وراب: \"علامة مهمة\" يقول نائب المستشار فيرنر كوجلر (الخضر): \"لطالما كانت قوة النمسا تكمن في تنوعها.", "لذلك يسعدني بشكل خاص أننا نرسل إشارة إيجابية إلى المجموعة العرقية السلوفينية بنشر القانون ذي الصلة الآن بلغتين \".", "وقال كوجلر إن حقيقة أن القانون يتم نشره الآن بلغتين لأول مرة هو \"علامة مهمة لسلوفينيين كارينثيين ، الذين سيتم تعزيز هويتهم بهذا القانون والإعانات المرتبطة به\".", "تعد التعددية اللغوية في مناطق النمسا \"ميزة للتفاهم عبر الحدود ، للثقافة والتعليم والاقتصاد\".", "كما تحدثت سوزان راب ، الوزيرة المسؤولة عن المجموعات العرقية ، عن \"علامة مهمة\" للسكان الناطقين باللغة السلوفينية في كارينثيا:", "\"قبل 100 عام ، اتخذ غالبية الناس في جنوب كارينثيا ، بمن فيهم العديد من السلوفينيين الكارينثيين ، قرارًا ديمقراطيًا لمستقبل النمسا. ولهذا السبب قررنا القيام بلفتة خاصة في هذه الذكرى الخاصة.\"", "تم نشر ترجمة القانون باسم \"القانون الاتحادي بشأن منح منحة اتحادية وإعانات أخرى بمناسبة مرور 100 عام على الاستفتاء في كارينثيا\" في نظام المعلومات القانونية RIS وعلى موقع المستشارية الفيدرالية ." ]
}