{
  "id" : "cWCeoi8D",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-ersetzt-johnny-depp-offiziell-als-grindelwald/401109969",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:24:56Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp offiziell als Grindelwald",
  "articleTitleTranslated" : "حل مادس ميكلسن رسميًا محل جوني ديب في دور غريندلفالد",
  "articleContent" : [ "Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie „Phantastische Tierwesen“.  Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch (Ortszeit) mitteilte.", "Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert.  Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.", "Klage verloren Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten.  Zuvor hatte Depp eine Klage gegen die Boulevardzeitung Sun verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - „Phantastische Tierwesen und wo sie zu finden sind“ (2016) und „Phantastische Tierwesen: Grindelwalds Verbrechen“ (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.  In „Casino Royale“ spielte er James Bonds vernarbten Widersacher, in der US-Serie „Hannibal“ den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "الممثل الدنماركي مادس ميكلسن (55) يتبع جوني ديب (57) باعتباره الشرير في سلسلة أفلام \"فانتاستيك بيستس\". وسيتولى ميكلسن دور الساحر جيليرت غريندلفالد ، كما أعلن استوديو وارنر براذرز يوم الأربعاء (بالتوقيت المحلي).", "يتم حاليًا إنتاج الجزء الثالث من عالم هاري بوتر تحت إشراف David Yates في Leavesden بالقرب من لندن. يظهر إيدي ريدماين وكاثرين ووترستون وإزرا ميلر وجود لو مرة أخرى أمام الكاميرا.", "فقد أعلن Lawsuit Lost Depp انسحابه من سلسلة الأفلام في أوائل نوفمبر ، وقد طلب منه Warner Bros. في السابق. في السابق ، كان ديب قد خسر دعوى قضائية ضد صحيفة ذا صن تزعم فيها وقوع عنف منزلي في زواجه من الممثلة آمبر هيرد.", "لعب ديب دور الشرير في أول جزأين من سلسلة الأفلام المكونة من خمسة أجزاء - \"Fantastic Beasts and Where to Find Them\" (2016) و \"Fantastic Beasts: Grindelwald's Crimes\" (2018).", "ومن المقرر أن يُعرض الفيلم الثالث في دور العرض في يوليو 2022. يعرف ميكلسن طريقه مع الشخصيات المظلمة. في \"كازينو رويال\" ، لعب دور خصم جيمس بوند المندوب ، في المسلسل الأمريكي \"هانيبال\" المضطرب عقليا الذي يحمل نفس الاسم." ]
}