{
  "id" : "cwumNT7A",
  "url" : "https://kurier.at/kultur/henk-schiffmachers-tattoo-der-koerper-als-tagebuch/401158902",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4878303/46-174056196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Henk Schiffmachers \"Tattoo\": Der Körper als Tagebuch",
  "articleTitleTranslated" : "\"وشم\" هينك شيفماخر: الجسم كمذكرات",
  "articleContent" : [ "© Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Der berühmte Tätowierer Henk Schiffmacher öffnet sein Archiv und hat etwas gegen gerade angesagte Peckerl.", "Henk Schiffmacher ist schwer erreichbar. Kein Zoom, kein Laptop, kein Facetime, kein Internet. Egal. Ich erreiche den Niederländer, Jahrgang 1952, trotzdem – und zwar am Festnetz.", "Er sitzt in seiner Wohnung in Amsterdam, wo er mit seiner Frau und seiner Katze gerade den Lockdown verbringt, ein Zustand, der ihn schon total nervt: Es gehen ihm das Reisen, das Entdecken und die Abende mit Bier und Freunden im Pub ab.", "„Das Tätowieren vermisse ich natürlich auch schmerzhaft“, sagt Henk Schiffmacher. Der Grund für das Gespräch ist seine umfassende Sammlung, die er in den vergangenen 40 Jahren zusammengetragen hat.", "Schiffmacher ist nämlich ein – im positiven Sinn – Besessener, einer, der all sein Herzblut und Geld seiner zweiten große Liebe (an erster Stelle kommt immer noch seine Frau) gibt: Originalzeichnungen, Lithografien, Radierungen, Tätowierinstrumenten, Gemälden, Fotos, Postern, sonstigen Artefakten.", "Nachzublättern ist diese ausführliche Reise durch die Geschichte des Tätowierens im soeben bei Taschen veröffentlichten Bildband. Dieser Ziegel (5,56 kg, 440 Seiten) ist „vollgepackt mit fantastischem Shit aus der Geschichte des Tätowierens, den ich über 40 Jahre gesammelt habe.", "Vieles davon hat man nie zuvor gesehen. Das war eine echte Herzensangelegenheit“, bewirbt er sein eigenes Buch.", "Foto eines tätowierten Boten, geschossen in Japan zwischen 1864 und 1867   © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Henk Schiffmacher ist einer der alten Tattoo-Schule, ein schonungsloser Kritiker und Beobachter von Trends.", "Viele neue Tattoo-Motive seien ihm viel zu detailreich, zu kompliziert. Sie erfüllen den eigentlichen Zweck nicht mehr – die Kommunikation. „Es gibt zurzeit viel zu viele Tattoos, die nicht kommunizieren – vor allem, wenn du mal ein paar Schritte Abstand nimmst.", "Da kannst du doch gar nicht mehr erkennen. Zu viel Schwarz und zu viel Drama. Das finde ich nicht richtig.", "Mein Buch soll zeigen, dass mich vornehmlich simple Tätowierungen interessieren“, sagt der 68-Jährige. © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Wenn es um neue Tattoo-Trends geht, redet sich Schiffmacher in einen Rausch.", "Er erzählt von Zeiten, in denen noch alles anders (auch besser) war.", "Waren einst nur die Härtesten unter der Sonne, Rocker, Häfnbrüder und auf den Arbeitsmarkt schwer Vermittelbare gepeckt, tragen mittlerweile Manager, Staatsanwältinnen und Politiker einen Anker am Oberarm oder ein Herz auf der Arschbacke.", "Musste man früher verreisen, um sich tätowieren lassen zu können, kann man das in Städten mittlerweile an jeder Ecke in der Mittagspause erledigen.  ", "Henk Schiffmacher zählt 121 Tattoos auf seinem Körper  © Bild: ©Rudi Huisman/Taschen Verlag/RudiHuisman Schiffmacher selbst ist natürlich von oben bis unten tätowiert: 121 Tätowierungen zählt er derzeit auf seinem Körper.", "Seine Tattoos sind Erinnerung, an Reisen, an Begegnungen mit anderen Kulturen und Traditionen. „Sie sind ein Andenken an Freundschaften, an verrückte Abende mit Kollegen und Freunden, an denen man sich nach der einen oder anderen Flasche Whiskey gegenseitig zu tätowieren begann.", "Der Körper als Tagebuch.", "Cover zum Bildband „Tattoo“, erschienen im Taschen Verlag  © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Sammlung und Legende Der 68-jährige Niederländer Henk Schiffmacher gilt als Aushängeschild  der Tattoo-Szene.", "Sein Studio in Amsterdam ist legendär, er hat Lady Gaga und andere Stars gestochen und sich mit der Kulturgeschichte des Tätowierens beschäftigt. Seine umfangreiche Privatsammlung, die einen Bogen von der Südsee über Japan bis in die wilden Zwanziger-Jahre spannt, ist jetzt als Bildband erschienen.", "„Tattoo. 1730s-1970s.  Henk Schiffmachers Private Collection“.  Taschen Verlag. 125 Euro" ],
  "articleContentTranslated" : [ "© Courtesy of the Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage افتتح فنان الوشم الشهير هينك شيفماتشر أرشيفه ولديه شيء ضد بيكرل الشهير حاليًا.", "يصعب الوصول إلى Henk Schiffmacher. لا يوجد تكبير ، لا كمبيوتر محمول ، لا وجه وجه ، لا إنترنت. لا يهم. يمكنني الوصول إلى الهولندي ، المولود عام 1952 ، على أي حال - على الخط الأرضي.", "إنه يجلس في شقته في أمستردام ، حيث يقبع حاليًا في سجن مع زوجته وقطته ، وهي حالة تزعجه حقًا: إنه يفتقد السفر والاستكشاف والأمسيات مع البيرة والأصدقاء في الحانة.", "يقول هينك شيفماشر: \"بالطبع أفتقد الوشم بشكل مؤلم\". سبب المحادثة هو مجموعته الواسعة ، التي جمعها على مدار الأربعين عامًا الماضية.", "Schiffmacher - بالمعنى الإيجابي - مهووس ، شخص يعطي كل قلبه وروحه وأمواله لحبه العظيم الثاني (أولاً وقبل كل شيء ما زالت زوجته تأتي): الرسومات الأصلية ، والطباعة الحجرية ، والحفر ، وأدوات الوشم ، واللوحات ، والصور ، والملصقات ، وغيرها الآثار.", "يمكن الاطلاع على هذه الرحلة التفصيلية عبر تاريخ الوشم في الكتاب المصور الذي نشره للتو Taschen. هذا الطوب (5.56 كجم ، 440 صفحة) \"مليء بالقرف الرائع من تاريخ الوشم الذي جمعته على مدار 40 عامًا.", "الكثير منها لم يسبق له مثيل من قبل. كان هذا شأنًا حقيقيًا للقلب \"، يعلن عن كتابه.", "صورة لرسول موشوم ، تم التقاطها في اليابان بين عامي 1864 و 1867 © الصورة: بإذن من Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage Henk Schiffmacher هي إحدى مدارس الوشم القديمة ، وهي ناقد صارم ومراقب للاتجاهات.", "العديد من أشكال الوشم الجديدة مفصلة للغاية ومعقدة للغاية بالنسبة له. لم يعودوا يخدمون هدفهم الحقيقي - التواصل. \"هناك عدد كبير جدًا من الأوشام في الوقت الحالي لا تتواصل - خاصةً عندما تخطو بضع خطوات.", "لا يمكنك حتى رؤيته بعد الآن. الكثير من الدراما السوداء والكثير من الدراما. لا أعتقد أن هذا صحيح.", "يجب أن يُظهر كتابي أنني مهتم في المقام الأول بالوشم البسيط \"، كما يقول الرجل البالغ من العمر 68 عامًا. © الصورة: بإذن من Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage عندما يتعلق الأمر باتجاهات الوشم الجديدة ، يدخل Schiffmacher في حالة جنون.", "يروي الأوقات التي كان كل شيء فيها مختلفًا (أيضًا أفضل).", "كان الروك وإخوان هافن وأولئك الذين يصعب وضعهم في سوق العمل في يوم من الأيام فقط الأصعب تحت أشعة الشمس كانوا مكتظين ، والآن يرتدي المديرون والمدعون العامون والسياسيون مرساة في أعلى ذراعهم أو قلبًا على خد مؤخرتهم.", "بينما كان عليك في الماضي السفر للحصول على وشم ، يمكنك الآن القيام بذلك في المدن في كل زاوية خلال استراحة الغداء.", "يعد هينك شيفماتشر 121 وشمًا على جسده © الصورة: © Rudi Huisman / Taschen Verlag / RudiHuisman Schiffmacher نفسه بالطبع موشوم من الأعلى إلى الأسفل: لديه حاليًا 121 وشمًا على جسده.", "وشومه هي ذكريات ، عن السفر ، لقاءات مع ثقافات وتقاليد أخرى. \"إنها تذكار للصداقات ، وأمسيات مجنونة مع الزملاء والأصدقاء ، عندما بدأت في رسم وشم بعضكما البعض بعد زجاجة أو اثنتين من الويسكي.", "الجسم كمفكرة.", "غلاف الكتاب المصور \"Tattoo\" ، الذي نشرته Taschen Verlag © الصورة: بإذن من Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage Collection and legend يعتبر الهولندي هينك شيفماشر البالغ من العمر 68 عامًا الشخصية الرئيسية في مشهد الوشم.", "الاستوديو الخاص به في أمستردام أسطوري ، فقد نقش ليدي غاغا ونجوم آخرين وتعمق في التاريخ الثقافي للوشم. تم نشر مجموعته الخاصة الواسعة ، التي تمتد عبر البحار الجنوبية عبر اليابان حتى العشرينات الصاخبة ، ككتاب مصور.", "\"وشم. من 1730 إلى 1970. مجموعة Henk Schiffmacher الخاصة \". تاشين فيرلاغ. 125 يورو" ]
}