{
  "id" : "CWv4TSEt",
  "url" : "https://kurier.at/kultur/jamiroquai-frontmann-stellt-klar-war-bei-kapitol-sturm-nicht-dabei/401150529",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:57:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861620/46-173942312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jamiroquai-Frontmann stellt klar: War bei Kapitol-Sturm nicht dabei",
  "articleTitleTranslated" : "يوضح رئيس فريق Jamiroquai الأمر بوضوح: لم يكن هناك في Capitol Storm",
  "articleContent" : [ "Jay Kay räumt mit Twitter-Gerüchten auf, er könnte der Trump-Fan mit den Büffelhörnern sein.", "Jay Kay, der für seine verrückten Kopfbedeckungen bekannte Frontmann der britischen Band Jamiroquai, hat sich nach eigenen Angaben nicht in Fellmütze mit Büffelhörnern an der Erstürmung des Kapitols in Washington beteiligt.", "Aufgrund der bekannten politischen Einstellung des Briten sollte dies auch kaum jemand vermuten. Dennoch ist es in sozialen Netzwerken passiert. \"Einige von euch denken vielleicht, dass ihr mich vergangene Nacht in Washington gesehen habt.", "Aber ich fürchte, ich war nicht bei diesen Freaks\", erklärte der 51-Jährige am Donnerstag in einer Videobotschaft auf dem Twitter-Konto der Band.", "Beim Sturm auf das Kapitol hatte am Mittwoch vor allem ein Mann für Aufsehen gesorgt, der sich mit nacktem Oberkörper, bemaltem Gesicht, Fellmütze und Büffelhörnern stolz den Kameras präsentierte.", "Viele Nutzer der Online-Netzwerke machten daraufhin auf seine Ähnlichkeit mit Jay Kay aufmerksam, dessen Silhouette mit Hörnern immer mal wieder als Logo seiner Acid-Jazz-Funk-Band fungierte.", "So zum Beispiel auf Jamiroquais Debüt-Album \"Emergency On Planet Earth\" aus dem Jahr 1993.  Jamiroquais Debüt-Album \"Emergency On Planet Earth\" (1993) © Bild: S2 Records Er liebe Kopfbedeckungen, aber weniger diese \"Art des Umgangs\", erklärte Sänger Jay Kay dazu auf Twitter.", "QAnon-Anhänger identifiziert Den US-Medien zufolge handelte es sich bei dem glühenden Trump-Fan im Kapitol in Wirklichkeit um Jake Angeli, einen prominenten Anhänger der ultrarechten Verschwörungstheorie QAnon." ],
  "articleContentTranslated" : [ "يزيل جاي كاي شائعات تويتر بأنه قد يكون معجب ترامب بقرون الجاموس.", "يقول جاي كاي ، الرجل الأول في فرقة Jamiroquai البريطانية والمعروف بغطاء رأسه المجنون ، إنه لم يشارك في اقتحام مبنى الكابيتول بواشنطن بقبعة من الفراء بقرون الجاموس.", "بسبب الموقف السياسي المعروف للبريطانيين ، لا يكاد أحد يشك في ذلك. ومع ذلك ، فقد حدث ذلك على الشبكات الاجتماعية. \"قد يعتقد البعض منكم أنك رأيتني في واشنطن الليلة الماضية.", "قال الشاب البالغ من العمر 51 عامًا يوم الخميس في رسالة بالفيديو على حساب الفرقة على تويتر \"لكنني أخشى أنني لم أكن مع هؤلاء النزوات\".", "خلال العاصفة التي ضربت مبنى الكابيتول يوم الأربعاء ، تسبب رجل على وجه الخصوص في إثارة ضجة ، حيث قدم نفسه بفخر إلى الكاميرات بجذع عارٍ ووجه مطلي وقبعة من الفرو وقرون جاموس.", "ثم لفت العديد من مستخدمي شبكات الإنترنت الانتباه إلى تشابهه مع جاي كاي ، الذي كانت صورته الظلية مع الأبواق تعمل مرارًا وتكرارًا كشعار لفرقة موسيقى الجاز الفانك الخاصة به.", "على سبيل المثال في ألبوم Jamiroquai الأول \"Emergency On Planet Earth\" من عام 1993. الألبوم الأول لـ Jamiroquai \"Emergency On Planet Earth\" (1993) © صورة: S2 Records إنه يحب غطاء الرأس ، ولكن أقل من هذا \"طريقة التعامل\" ، أوضح المغني جاي كاي على تويتر.", "تم تحديد أنصار QAnon وفقًا لوسائل الإعلام الأمريكية ، فإن المعجب المتحمسين لترامب في الكابيتول كان في الواقع جيك أنجيلي ، مؤيد بارز لنظرية المؤامرة اليمينية المتطرفة QAnon." ]
}