{
  "id" : "cwVSmVhE",
  "url" : "https://kurier.at/wirtschaft/geschaefte-schliessen-ab-morgen-bereits-um-19-uhr/401092542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geschäfte schließen ab morgen bereits um 19 Uhr",
  "articleTitleTranslated" : "ستغلق المتاجر في الساعة 7 مساءً غدًا",
  "articleContent" : [ "Solange es Ausgangsbeschränkung ab 20 Uhr gibt, schließen Geschäfte im Handel um 19 Uhr.  Öffnungszeiten am Morgen unverändert.  Ab morgen ist im Handel bereits um 19 Uhr Ladenschluss.", "Nach einer Woche Hin und Her haben die Sozialpartner ihren Wunsch durchgesetzt, dass die Geschäfte um 19 Uhr schließen.  Die Verordnung tritt mit Mittwoch, 11.", "November, 00:00 Uhr in Kraft, teilte das Gesundheitsministerium am Dienstag mit.  Ausgenommen sind Tankstellen, Automaten, Verkaufsstellen in Bahnhöfen und Flughäfen (von nicht mehr als jeweils 80 Quadratmetern Verkaufsfläche).", "\"Durch diese Einschränkung der Öffnungszeiten soll gewährleistet werden, dass Einkäufe rechtzeitig vor Beginn der Ausgangsbeschränkung erfolgen, sodass dem Verordnungsziel einer größtmöglichen Reduktion der Mobilität in den Abend- und Nachtstunden bestmöglich Rechnung getragen werden kann\", so das Ministerium in seiner Aussendung.", "Damit hätten Kunden und Beschäftigte genügend Zeit, ihren privaten Wohnbereich rechtzeitig zu erreichen.  \"Diese Verordnung hat daher zum Ziel, die Einhaltung der Ausgangsbeschränkungen zu unterstützen und damit eine weitere Reduktion aller nicht notwendigen sozialen Kontakte zu erreichen.\"", "Die Ausgangsbeschränkungen gelten zwar nur noch bis 12.  November, eine Verlängerung um weitere 10 Tage gilt aber praktisch als fix.  Ginge es nach Gewerkschaft und Wirtschaftskammer, hätte die Verordnung schon vergangene Woche in Kraft treten sollen.", "Als \"Trauerspiel\" bezeichnete ein Gewerkschafter die Tatsache, dass es so lange dauerte.  Die Gewerkschaft GPA-djp wollte mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "Auch die Wirtschaftskammer stimmte der temporären Beschränkung der Öffnungszeiten zu, da es sich bereits während des ersten Lockdowns bewährt hatte.  Beide zeigten sich am Dienstag in einer gemeinsamen Aussendung erfreut, dass die Verordnung nun kommt.", "Dem Vernehmen nach haben sich vor allem die großen Supermarktketten gegen eine frühere Schließung ausgesprochen.  Der Handelskonzern Spar übte in der Vorwoche offen Kritik an den Plänen.", "\"Wir halten ein Verkürzen der Öffnungszeiten für unsinnig.  Es bringt niemandem etwas.  Es ist aus epidemiologischer Sicht besser, wenn sich die Menschen, die einkaufen, auf mehr Stunden verteilen.", "Und da man von der Arbeit jederzeit nach Hause gehen darf und die öffentlichen Verkehrsmittel ja fahren, ist es für die Mitarbeitenden auch kein Problem\", sagte Spar-Sprecherin Nicole Berkmann am Dienstag zur APA.", "Wenn aber tatsächlich eine Verordnung komme, werde Spar diese natürlich umsetzen, so Berkmann.  Auch Rewe (Billa, Merkur, Penny, Bipa, Adeg) und Hofer hatten bereits im Vorfeld angekündigt, ihre Öffnungszeiten anzupassen, sofern die Regierung das so entscheidet.", "Mehrere große Einkaufszentren sowie die Möbelkette Ikea haben ihre Zeiten bereits in der vergangenen Woche freiwillig angepasst und schließen früher.  Juristen warnten vor Problemen Doch auch rechtlich war der frühere Ladenschluss fraglich.", "Juristen warnten vor verfassungsrechtlichen Problemen.  In der Schutzmaßnahmenverordnung gebe es bezüglich der Ausgangssperre ab 20 Uhr klare Ausnahmen für berufliche Zwecke, aber auch zur Deckung der notwendigen Grundbedürfnisse des täglichen Lebens, hatte der Rechtsanwalt Georg Krakow vergangene Woche im \"Standard\" eingeräumt.", "Das Einkaufen einerseits explizit zu ermöglichen, andererseits aber die Geschäfte per Verordnung früher zu schließen, sei nicht argumentierbar.  Zudem käme es zu einer kaum erklärbaren Ungleichbehandlung mit allen anderen Angestellten, die zu beruflichen Zwecken auch länger im Büro sein dürften, so der frühere Staatsanwalt.", "Dass das Gesundheitsministerium nun einen Unterschied zwischen Handels- und Dienstleistungsbetrieben macht, wird damit erklärt, dass Dienstleistungsbetriebe fast ausschließlich mit Terminvereinbarung arbeiten würden und dadurch Kundenströme genau steuern könnten.", "Dadurch seien dort vergleichsweise wenige Kunden gleichzeitig anwesend.  Im Handel ließen sich Kundenfrequenz und -ströme schlechter gezielt steuern, so das Ministerium.", "Es sei nicht ungewöhnlich, dass eine Vielzahl an Kunden auch noch kurz vor Ladenschluss die Geschäfte betritt." ],
  "articleContentTranslated" : [ "طالما كانت هناك قيود على الخروج من الساعة 8 مساءً ، فإن المتاجر في المتاجر تغلق الساعة 7 مساءً. مواعيد العمل دون تغيير في الصباح. اعتبارًا من يوم غد ، ستغلق المتاجر في الساعة 7 مساءً.", "بعد أسبوع من الذهاب والإياب ، دفع الشركاء الاجتماعيون طلباتهم بإغلاق المتاجر في الساعة 7 مساءً. تدخل اللائحة حيز التنفيذ يوم الأربعاء 11.", "أعلنت وزارة الصحة ، الثلاثاء ، الساعة 00:00 بتوقيت جرينتش. لا ينطبق هذا على محطات البنزين وآلات البيع ونقاط البيع في محطات القطار والمطارات (كل منها بمساحة بيع لا تزيد عن 80 مترًا مربعًا).", "وقالت الوزارة في بثها \"إن هذا التقييد على أوقات العمل يهدف إلى ضمان إجراء عمليات الشراء في الوقت المناسب قبل بدء قيود الخروج ، بحيث يمكن مراعاة هدف القانون المتمثل في تحقيق أكبر قدر ممكن من الحد من التنقل في ساعات المساء والليل بأفضل طريقة ممكنة\".", "هذا من شأنه أن يمنح العملاء والموظفين الوقت الكافي للوصول إلى منطقة المعيشة الخاصة بهم في الوقت المحدد. \"الهدف من هذه اللائحة هو دعم الامتثال لقيود الخروج وبالتالي تحقيق مزيد من التخفيض في جميع الاتصالات الاجتماعية غير الضرورية\".", "تنطبق قيود الخروج فقط حتى 12 نوفمبر ، ولكن تم تحديد تمديد لمدة 10 أيام أخرى. إذا كان الأمر متروكًا للاتحاد وغرفة التجارة ، كان من المفترض أن تدخل اللائحة حيز التنفيذ الأسبوع الماضي.", "ووصف أحد النقابيين حقيقة أن الأمر استغرق وقتاً طويلاً ووصفه بأنه \"مأساة\". مع الإغلاق المبكر للمحلات التجارية ، أرادت نقابة GPA-djp إعطاء الموظفات ومعظمهن من النساء الفرصة للبقاء في المنزل في الوقت المناسب لبدء قيود الخروج.", "وافقت الغرفة التجارية أيضًا على التقييد المؤقت لمواعيد العمل ، حيث أثبتت نفسها بالفعل خلال الإغلاق الأول. كان كلاهما مسرورين في بث مشترك يوم الثلاثاء أن اللائحة قادمة الآن.", "ووفقًا للتقارير ، فقد تحدثت سلاسل المتاجر الكبرى على وجه الخصوص ضد إغلاق سابق. وانتقدت مجموعة سبار التجارية الخطط علانية في الأسبوع السابق.", "\"نعتقد أن تقصير ساعات العمل هو أمر غير منطقي. إنه لا يجلب أي شيء لأي شخص. من وجهة نظر وبائية ، من الأفضل أن يكون الأشخاص الذين يتسوقون موزعين على ساعات أكثر.", "وقالت نيكول بيركمان المتحدثة باسم سبار يوم الثلاثاء في وكالة ابا ، \"بما أنه يمكنك العودة إلى المنزل من العمل في أي وقت واستخدام وسائل النقل العام ، فهذه ليست مشكلة للموظفين أيضا\".", "ولكن إذا تم إصدار لائحة تنظيمية بالفعل ، فإن سبار ستنفذها بالطبع ، لذا بيركمان. كما أعلن كل من Rewe (Billa و Merkur و Penny و Bipa و Adeg) و Hofer مسبقًا أنهم سيعدلون مواعيد عملهم ، إذا قررت الحكومة ذلك.", "قامت العديد من مراكز التسوق الكبيرة بالإضافة إلى سلسلة الأثاث Ikea بالفعل بتعديل أوقاتها طواعية الأسبوع الماضي وتغلق في وقت سابق. حذر محامون من مشاكل لكن وقت الإغلاق السابق كان أيضًا موضع شك قانونيًا.", "حذر محامون من مشاكل دستورية. اعترف المحامي جورج كراكوف في صحيفة \"ستاندارد\" الأسبوع الماضي بوجود استثناءات واضحة في لائحة تدابير الحماية فيما يتعلق بحظر التجول من الساعة 8 مساءً لأغراض مهنية ، ولكن أيضًا لتغطية الاحتياجات الأساسية الضرورية للحياة اليومية.", "من ناحية ، لا يمكن المجادلة بتمكين التسوق صراحة ، ولكن من ناحية أخرى ، إغلاق المتاجر في وقت سابق بموجب أمر. بالإضافة إلى ذلك ، سيكون هناك معاملة غير متكافئة بالكاد يمكن تفسيرها مع جميع الموظفين الآخرين الذين يُسمح لهم بالبقاء في المكتب لفترة أطول لأغراض مهنية ، وفقًا للمدعي العام السابق.", "إن حقيقة أن وزارة الصحة تقوم الآن بالتمييز بين الشركات التجارية والخدمية تفسر من خلال حقيقة أن شركات الخدمات ستعمل بشكل حصري تقريبًا عن طريق تحديد المواعيد وبالتالي يمكنها التحكم بدقة في تدفق العملاء.", "نتيجة لذلك ، يوجد عدد قليل نسبيًا من العملاء هناك في نفس الوقت. في قطاع التجزئة ، من الصعب التحكم في وتيرة العملاء والتدفقات بطريقة مستهدفة ، وفقًا للوزارة.", "ليس من غير المألوف أن يدخل عدد كبير من العملاء المحلات التجارية قبل وقت قصير من الإغلاق." ]
}