{
  "id" : "Cx5OpuN3",
  "url" : "https://www.diepresse.com/5950054/Fussball_OeFBTeam-in-Schottland-moeglicherweise-ohne?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T19:31:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/6/5950054/B3A9EE8F-99FA-4DD7-BB96-D19AB4A87BC4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREAS GEBERT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team in Schottland möglicherweise ohne Deutschland-Legionäre",
  "articleTitleTranslated" : "فريق ÖFB في اسكتلندا ربما بدون فيالق ألمانيا",
  "articleContent" : [ "Weil Alaba und Co. nach dem Glasgow-Trip bei ihren Vereinen Quarantäne müssten, ist ihr Einsatz in der WM-Quali fraglich. Klarheit soll es bis Mitte nächster Woche geben.", "Österreichs Fußball-Nationalmannschaft muss möglicherweise in ihrem Auftaktspiel zur WM-Qualifikation stark ersatzgeschwächt antreten. Nach aktuellem Stand dürfen die in der deutschen Bundesliga engagierten Teamspieler die Reise zum Auswärtsspiel am 25.  März gegen Schottland nicht antreten.", "Der ÖFB erwartet spätestens Mitte kommender Woche Klarheit - dann soll feststehen, ob man mit einer Rumpftruppe nach Glasgow fliegt oder die Partie an einem anderen Ort stattfindet. Nach derzeitiger Rechtslage müssen Rückkehrer aus Großbritannien in Deutschland eine 14-tägige Quarantäne antreten.", "Bereits im Herbst hob die FIFA die Abstellpflicht für Clubs auf, wenn deren Spieler mit ihrer Landesauswahl eine Reise antreten, die anschließend eine zumindest fünftägige Quarantäne nach sich zieht.", "Ob und wie lange die Deutschland-Legionäre im Falle eines Schottland-Trips tatsächlich in Isolation müssen, klärt der ÖFB gerade ab.", "\"Wir befinden uns in engem Dialog mit den betreffenden Vereinen, die wiederum in Kontakt mit den jeweiligen Gesundheitsbehörden stehen\", sagte ÖFB-Geschäftsführer Bernhard Neuhold am Donnerstag.", "Die Letztentscheidung in punkto Quarantäne obliegt den lokalen deutschen Gesundheitsbehörden, und hier sind durchaus unterschiedliche Vorgehensweisen möglich - so könnte es etwa passieren, dass David Alaba (Bayern) eine Freigabe erhält, Marco Friedl (Bremen) aber nicht.", "Keine Gefahr herrscht nach derzeitigem Stand für die Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark.", "In diesen Spielen sind nach aktuell gültigen deutschen Reisevorgaben alle in Deutschland engagierten Profis einsatzbereit, weil ihnen bei der Rückkehr in ihrer Wahlheimat keine Quarantäne droht.", "Im für die bisher letzten Länderspiele im November ursprünglich nominierten Kader standen nicht weniger als 18 Deutschland-Legionäre. Sollten sie gegen Schottland nicht zur Verfügung stehen, gibt es zwei Möglichkeiten:", "Entweder Teamchef Franco Foda reist mit einer stark ersatzgeschwächten Truppe auf die Insel, oder der ÖFB beantragt bei der UEFA eine Verlegung der Partie an einen Ort, wo die in Deutschland tätigen Kicker ohne nachfolgende Quarantäne-Verpflichtung spielen dürften.  :", "Einen neuen Spielort würde die UEFA festlegen, der ÖFB hat hier ebenso wenig wie der schottische Verband ein Vorschlagsrecht. Ob der Kontinentalverband aber einem entsprechenden ÖFB-Wunsch überhaupt zustimmen würde, ist laut Neuhold völlig offen.", "\"Es gibt keine Automatismen für ein Entgegenkommen\", meinte der Verbands-Geschäftsführer. Definitiv fixiert sein soll der Austragungsort Mitte kommender Woche. Der Tausch des Heimrechts ist nach den Angaben von Neuhold \"eine theoretische Möglichkeit, die wir noch nicht im Detail geprüft haben\".", "Österreichs Heimspiel gegen Schottland steigt am 7. September, also zu einem Zeitpunkt, an dem wohl schon wieder Zuschauer in den Stadien zugelassen sein werden. Vor diesem Hintergrund meinte Neuhold: \"Ein Tausch des Heimrechts würde einen wirtschaftlichen Nachteil bedeuten.\"", "Spielortverlegungen gab es in den vergangenen Tagen und Wochen nicht nur im Europacup, sondern auch auf Nationalteam-Ebene, allerdings ist kein Fall wie jener des ÖFB-Teams gelagert.", "Die Portugiesen spielen am 24.  März gegen Aserbaidschan in Turin, weil viele ihrer Legionäre bei der Anreise in Portugal wohl in Quarantäne gesetzt worden wären.", "Die Norweger treten am 27.  März in Malaga gegen die Türkei an, weil die Bosporus-Kicker nicht ins skandinavische Land hätten einreisen dürfen." ],
  "articleContentTranslated" : [ "نظرًا لأن Alaba and Co. سيتعين عليهم عزل أنديتهم بعد رحلة Glasgow ، فإن استخدامهم في تصفيات كأس العالم أمر مشكوك فيه. يجب أن يكون هناك وضوح بحلول منتصف الأسبوع المقبل.", "قد يتعين على فريق كرة القدم الوطني النمساوي أن يبدأ مباراته الافتتاحية في تصفيات كأس العالم مع بديل قوي. وفقًا للوضع الحالي ، لا يُسمح للاعبي الفريق المشاركين في الدوري الألماني بالسفر إلى مباراة الذهاب ضد اسكتلندا في 25 مارس.", "تتوقع ÖFB الوضوح بحلول منتصف الأسبوع المقبل على أبعد تقدير - ثم يجب أن يكون واضحًا ما إذا كنت ستطير إلى جلاسكو برفقة بدن الطائرة أم أن اللعبة ستقام في مكان آخر. وفقًا للوضع القانوني الحالي ، يتعين على العائدين من بريطانيا العظمى الذهاب إلى الحجر الصحي لمدة 14 يومًا في ألمانيا.", "في وقت مبكر من الخريف ، ألغى FIFA التزام الأندية بوقوف السيارات إذا انطلق لاعبوها في رحلة مع اختيار بلدهم ، والذي يستلزم بعد ذلك الحجر الصحي لمدة خمسة أيام على الأقل.", "يوضح ÖFB حاليًا ما إذا كان يجب أن يكون الفيلق الألماني في حالة عزلة في حالة الرحلة إلى اسكتلندا وإلى متى.", "وقال بيرنهارد نيهولد العضو المنتدب للاتحاد الأوروبي لكرة القدم يوم الخميس \"نحن في حوار وثيق مع الأندية المعنية ، والتي بدورها على اتصال بالسلطات الصحية المعنية\".", "القرار النهائي فيما يتعلق بالحجر الصحي يقع على عاتق السلطات الصحية الألمانية المحلية ، وهناك طرق مختلفة ممكنة هنا - على سبيل المثال ، قد يحصل ديفيد ألابا (بافاريا) على الموافقة ، لكن ماركو فريدل (بريمن) لا يحصل على الموافقة.", "في الوقت الحالي ، لا يوجد خطر على المباريات في فيينا يوم 28 مارس ضد جزر فارو وفي 31 مارس ضد الدنمارك.", "وفقًا للوائح السفر الألمانية السارية حاليًا ، فإن جميع المهنيين العاملين في ألمانيا مستعدون للعب في هذه الألعاب لأنهم ليسوا مهددين بالحجر الصحي عند عودتهم إلى منازلهم المعتمدة.", "كان هناك ما لا يقل عن 18 جنديًا ألمانيًا في الفريق تم ترشيحهم في الأصل للمباريات الدولية الأخيرة في نوفمبر. إذا لم يكونوا متاحين ضد اسكتلندا ، فهناك خياران:", "يسافر رئيس الفريق فرانكو فودا إلى الجزيرة بتشكيلة ضعيفة بشدة ، أو يطلب الاتحاد الأوروبي لكرة القدم من الاتحاد الأوروبي لكرة القدم نقل اللعبة إلى مكان يُسمح فيه للاعبي كرة القدم العاملين في ألمانيا باللعب دون التزام لاحق بالحجر الصحي. :", "سيحدد الاتحاد الأوروبي لكرة القدم مكانًا جديدًا ، ولا يحق لـ ÖFB والاتحاد الاسكتلندي تقديم اقتراحات. وفقًا لنوهولد ، فإنه منفتح تمامًا ما إذا كانت الرابطة القارية ستوافق حتى على طلب ÖFB المقابل.", "وقال العضو المنتدب للجمعية \"لا توجد آليات آلية للحصول على امتياز\". يجب أن يتم تحديد المكان بالتأكيد في منتصف الأسبوع المقبل. ووفقًا لنوهولد ، فإن تبادل حقوق السكن هو \"احتمال نظري لم ندرسه بالتفصيل بعد\".", "ستبدأ مباراة النمسا على أرضها ضد اسكتلندا يوم 7 سبتمبر ، في الوقت الذي يُرجح فيه أن يُسمح للجمهور بدخول الملاعب مرة أخرى. في ظل هذه الخلفية ، قال نيهولد: \"إن تبادل حقوق السكن سيعني ضررًا اقتصاديًا\".", "في الأيام والأسابيع القليلة الماضية ، كانت هناك عمليات نقل للأماكن ليس فقط في كأس أوروبا ، ولكن أيضًا على مستوى المنتخب الوطني ، ولكن لا توجد حالة مثل حالة فريق ÖFB.", "سيلعب البرتغاليون ضد أذربيجان في تورين يوم 24 مارس لأن العديد من جيوشهم كانوا سيخضعون للحجر الصحي عند وصولهم إلى البرتغال.", "وسيواجه النرويجيون تركيا يوم 27 مارس في ملقة لأنه لم يكن من الممكن السماح لمقاتلي البوسفور بدخول الدولة الاسكندنافية." ]
}