{
  "id" : "cX68jMe2",
  "url" : "https://www.derstandard.at/story/2000125094064/ausbau-der-stromnetze-haengt-an-staatlichem-anreiz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:01Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausbau der Stromnetze hängt an staatlichem Anreiz",
  "articleTitleTranslated" : "يعتمد توسيع شبكة الكهرباء على الحوافز الحكومية",
  "articleContent" : [ "Wien – Österreich steht bei Strom vor den größten Investitionen seit den 1970er-Jahren. Ob die geplanten Ausgaben tatsächlich getätigt werden, hängt wesentlich von den Rahmenbedingungen ab. Die seien noch alles andere als klar, sagen Leute, die Projekte umsetzen müssen.", "Speziell was den Netzausbau betrifft, gebe es dringend Klärungsbedarf. Einer, der das sagt, ist Martin Graf.", "Der frühere Co-Geschäftsführer der Regulierungsbehörde E-Control und nunmehrige Vorstandsdirektor der Energie Steiermark vermisst im Erneuerbaren-Ausbau-Gesetz (EAG), das am Mittwoch von Türkis-Grün im Ministerrat beschlossen wird, \"Essenzielles zu den Netzen\".", "Einerseits sei es wichtig, dass das neue Ökostromgesetz nach mehr als zwei Jahren \"endlich das Licht der Welt erblickt\"; andererseits finde sich im EAG kein Hinweis, zu welchen Konditionen milliardenschwere Investments zurückverdient werden können.", "\"Solange das nicht geklärt ist, können wir nichts tun,\" sagte Graf dem STANDARD. Allein an Investitionen ins Leitungsnetz stünden in der Steiermark bis 2025 Investitionen von bis zu 150 Millionen Euro pro Jahr an.", "Hinzu kämen noch Investitionen in erneuerbare Energien, insgesamt 1,2 Milliarden Euro, verteilt über fünf Jahre. Eines der Probleme, für das es dringend einer Lösung bedürfe: Investitionen ins Netz werden bisher erst nach zwei Jahren verzinst und müssen zwischenfinanziert werden.", "Das werde aber immer schwieriger, weil die Banken Sicherheiten verlangten. Allein aus der Oststeiermark lägen an die 6000 Anfragen für den Anschluss von Photovoltaikanlagen (PV) mit einer Gesamtleistung von 600 Megawatt (MW) vor, von ganz klein bis ganz groß.", "\"In dieser industriearmen und vergleichsweise dünn besiedelten Region muss das Leitungsnetz in Wahrheit neu gebaut werden, damit es den zusätzlichen Strom aufnehmen kann\", sagt Graf. \"Auf Zuruf können wir aber keine Netze ausbauen.\"", "Zudem sei unsicher, welche PV-Anlage tatsächlich genehmigt wird. \"Wir haben ein Henne-Ei-Problem\", sagt Graf. \"Bauen wir zu früh aus und die Anlagen kommen nicht, fragt uns die E-Control, warum wir das Netz ausgebaut haben.", "Bauen wir zu spät aus, sagen die Betreiber von PV-Anlagen zu Recht, warum wir das Netz nicht rechtzeitig verstärkt haben.\" Den Netzausbau mit dem Ausbau von Windkraft-, Solar- und Biomasseanlagen zu synchronisieren sei zwar vom Ansatz her richtig, funktioniere in der Praxis aber nicht.", "Graf: \"Genehmigungsverfahren für Leitungsbauten sind deutlich länger als für PV-Anlagen.\"", "Zuallererst gehe es darum, länderweise möglichst rasch zu definieren, wo wie viel PV, Windkraft, etc. hinkommen soll, um das Ziel von zusätzlich 27 Terawattstunden (TWh) Strom aus erneuerbaren Quellen bis 2030 österreichweit zu erreichen.", "In der Steiermark sei dieser Prozess gerade im Laufen und könnte als Blaupause für andere Bundesländer dienen. Das Mitwirken der Bundesländer sowie der Kommunen bei der Energiewende ist essenziell, weil Raumplanung Landessache ist und für Flächenwidmung die Gemeinden zuständig sind.", "Graf bedauert, dass gleichzeitig mit dem EAG nicht auch ein neues Regelwerk für Gas vorgelegt wurde. Ein solches sei dringend notwendig, weil die Energiewende ohne \"grünes\" Gas nicht funktioniere. Ursprünglich wollte auch die ÖVP das Gas in einem Aufwasch mit Strom neu regulieren.", "Schließlich sei alles Energie, wie Staatssekretär Magnus Brunner, der Verhandler auf türkiser Seite, betont hat. Weil bei Gas aber noch einige Punkte in den Verhandlungen mit dem grünen Koalitionspartner noch offen seien, habe man das fertig verhandelte Strompaket vorgezogen.", "Dieses muss allerdings noch ausreichend Unterstützung im Parlament finden, sprich eine Zweidrittelmehrheit. Die Opposition will sich ihre Zustimmung für das EAG teuer abkaufen lassen, weil es im Vorfeld zugesagte Verhandlungen nicht gegeben hat.", "Das Gasinfrastrukturpaket soll in den nächsten Wochen und Monaten fertig verhandelt werden. (Günther Strobl, 17.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - تواجه النمسا أكبر استثمارات في الكهرباء منذ السبعينيات. يعتمد ما إذا كانت النفقات المخططة في الواقع إلى حد كبير على شروط الإطار. لا تزال بعيدة كل البعد عن الوضوح ، كما يقول الأشخاص الذين يتعين عليهم تنفيذ المشاريع.", "خاصة فيما يتعلق بتوسيع الشبكة ، هناك حاجة ملحة للتوضيح. أحد الأشخاص الذين يقولون ذلك هو مارتن جراف.", "غاب المدير الإداري المشارك السابق للسلطة التنظيمية E-Control وعضو مجلس إدارة Energie Steiermark عن \"الأساسيات حول الشبكات\" في قانون التوسع المتجدد (EAG) ، الذي أقره Türkis-Grün يوم الأربعاء في مجلس الوزراء .", "من ناحية أخرى ، من المهم أن قانون الكهرباء الخضراء الجديد \"يرى ضوء النهار أخيرًا\" بعد أكثر من عامين ؛ من ناحية أخرى ، لا يوجد ما يشير في EAG إلى الشروط التي يمكن بموجبها استرداد استثمارات تقدر بالمليارات.", "وقال غراف لمجلة ستاندرد: \"طالما لم يتم توضيح ذلك ، فلا يمكننا القيام بأي شيء\". في ستيريا ، ستصل الاستثمارات في شبكة خطوط الأنابيب وحدها إلى 150 مليون يورو سنويًا حتى عام 2025.", "بالإضافة إلى ذلك ، ستكون هناك استثمارات في الطاقات المتجددة ، بإجمالي 1.2 مليار يورو ، موزعة على خمس سنوات. إحدى المشكلات التي تحتاج إلى حل بشكل عاجل: لا تكتسب الاستثمارات في الشبكة فائدة إلا بعد عامين ويجب تمويلها على أساس مؤقت.", "لكن هذا أصبح أكثر صعوبة لأن البنوك تطالب بضمانات. من شرق ستيريا وحدها ، كان هناك حوالي 6000 طلب لتوصيل الأنظمة الكهروضوئية (PV) بإجمالي إنتاج 600 ميغاوات (MW) ، من صغير جدًا إلى كبير جدًا.", "يقول غراف: \"في هذه المنطقة الصناعية الضعيفة وذات الكثافة السكانية المنخفضة نسبيًا ، يجب إعادة بناء شبكة الخطوط حتى تتمكن من امتصاص الكهرباء الإضافية\". \"لكن لا يمكننا توسيع الشبكات حسب الطلب\".", "بالإضافة إلى ذلك ، من غير المؤكد أي نظام PV سيتم الموافقة عليه بالفعل. يقول غراف: \"لدينا مشكلة الدجاج والبيض\". \"إذا توسعنا مبكرًا ولم تأتي الأنظمة ، يسألنا E-Control لماذا قمنا بتوسيع الشبكة.", "إذا كان لنا أن توسيع فوات الأوان، مشغلي أنظمة PV يقول بحق لماذا لم نكن تعزيز الشبكة في الوقت المناسب. \"تزامن توسع الشبكة مع التوسع في طاقة الرياح، وأنظمة الطاقة الشمسية والكتلة الحيوية صحيحة في نهجها، وأنها تعمل في ولكن ليس في الممارسة.", "غراف: \"إجراءات الموافقة على إنشاء الخط أطول بكثير من أنظمة الطاقة الكهروضوئية.\"", "أولاً وقبل كل شيء ، يتعلق الأمر بتحديد كل بلد على حدة في أسرع وقت ممكن حيث يجب أن تذهب كمية الطاقة الكهروضوئية وطاقة الرياح وما إلى ذلك من أجل تحقيق هدف 27 تيراواط ساعة إضافية (تيراواط) من الكهرباء من الطاقة المتجددة مصادر في جميع أنحاء النمسا بحلول عام 2030.", "هذه العملية جارية حاليًا في ستيريا ويمكن أن تكون بمثابة مخطط للولايات الفيدرالية الأخرى. تعد مشاركة الولايات والبلديات الفيدرالية في انتقال الطاقة أمرًا ضروريًا ، لأن التخطيط المكاني هو أمر يخص الدولة والبلديات مسؤولة عن تقسيم المناطق.", "يأسف Graf لعدم تقديم مجموعة جديدة من القواعد للغاز في نفس الوقت مع EAG. هناك حاجة ماسة لذلك لأن انتقال الطاقة لن يعمل بدون الغاز \"الأخضر\". في الأصل ، أراد ÖVP أيضًا إعادة تنظيم الغاز بغسلة واحدة بالكهرباء.", "بعد كل شيء ، كل شيء هو طاقة ، كما أكد وزير الخارجية ماغنوس برونر ، المفاوض من الجانب الفيروزي. نظرًا لأنه لا تزال هناك بعض النقاط مفتوحة في المفاوضات مع شريك التحالف الأخضر بشأن الغاز ، فقد تم تقديم حزمة الكهرباء التي تم التفاوض عليها بالفعل.", "ومع ذلك ، لا يزال يتعين أن يجد هذا الدعم الكافي في البرلمان ، أي أغلبية الثلثين. تريد المعارضة شراء موافقتها على EAG بسعر مرتفع لأنه لم تكن هناك مفاوضات تم التعهد بها مسبقًا.", "يجب الانتهاء من حزمة البنية التحتية للغاز في الأسابيع والأشهر القليلة القادمة. (غونتر ستروبل ، 17 مارس 2021)" ]
}