{
  "id" : "cx8WFwyV",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-ibiza-video-bleibt-streng-geheim/401222700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:58:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Ibiza-Video bleibt streng geheim",
  "articleTitleTranslated" : "لجنة U: فيديو إيبيزا لا يزال في غاية السرية",
  "articleContent" : [ "Die Situation ist schon etwa skurril. Das Online-Medium Exxpress zeigt seit Dienstag der Öffentlichkeit das Ibiza-Video in mehreren Teilen und in voller Länge, aber im U-Ausschuss bleibt das Ibiza-Video nach wie vor auf einer hohen Sicherheitsstufe.", "Das ist das Ergebnis der heutigen Präsidiale, berichtet die Parlamentskorrespondenz. Mehrere Fraktionen hatten eine Herabstufung des Videos gefordert.", "Auf eine diesbezügliche Anfrage von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium hat dieses eine Beibehaltung der Klassifizierungsstufe vier bzw. streng geheim dringend empfohlen.", "Dem leistet Sobotka Folge. Weiters wurde die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen. Unter anderem wird das Homeoffice-Paket finalisiert.", "Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet. Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom." ],
  "articleContentTranslated" : [ "الوضع غريب إلى حد ما. تعرض Exxpress على الإنترنت فيديو إيبيزا للجمهور في عدة أجزاء وبطول كامل منذ يوم الثلاثاء ، لكن فيديو إيبيزا لا يزال في مستوى أمان عالٍ في U-Committee.", "هذا هو نتيجة رئاسة اليوم ، وتقارير المراسلات البرلمانية. دعت عدة مجموعات إلى خفض مستوى الفيديو.", "استجابة لطلب من رئيس المجلس الوطني ، Wolfgang Sobotka (ÖVP) ، إلى وزارة العدل ، أوصت وزارة العدل على وجه السرعة بالاحتفاظ بمستوى التصنيف الرابع أو سري للغاية.", "تمتثل سوبوتكا لهذا. كما تم تحديد جدول أعمال الجلسة العامة لأسبوع. المجلس الوطني يجتمع لمدة ثلاثة أيام. من بين أمور أخرى ، يتم الانتهاء من حزمة المكتب المنزلي.", "بالإضافة إلى ذلك ، تم حل التعديل المثير للجدل لقانون الدراسة والموافقة على المزيد من المساعدات ضد كورونا للعائلات والآباء غير المتزوجين. كما تم التعامل مع أربعة التماسات شائعة ، بما في ذلك تلك المتعلقة بحماية المناخ وخروج النمسا من يوراتوم." ]
}