{
  "id" : "CxH4zFtK",
  "url" : "https://kurier.at/chronik/oesterreich/pkw-beifahrerin-durch-steinschlag-in-tirol-schwer-verletzt/401175370",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4911394/brandenbergstein2.jpg",
  "imageCopyright" : "Zoom Tirol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pkw-Beifahrerin durch Steinschlag in Tirol schwer verletzt",
  "articleTitleTranslated" : "إصابة سيارة ركاب بجروح خطيرة جراء سقوط صخور في تيرول",
  "articleContent" : [ "Am Montagnachmittag war ein 26-jähriger Mann mit seinem Pkw auf der Brandenberger Landesstraße L4 in Fahrtrichtung taleinwärts unterwegs. Auf dem Beifahrersitz saß eine 32-jährige Bekannte des Mannes.", "Knapp überhalb der Straße löste sich ein etwas 18 Zentimeter großer Felsbrocken und durchschlug die Windschutzsscheibe auf der Beifahrerseite. Die 32-Jährige wurde von dem Stein getroffen und schwer verletzt.", "Der verständigte Notarzt versorgte die Frau vor Ort, danach wurde sie in das Krankenhaus Kufstein gebracht. Der Fahrer des Pkw blieb unverletzt. Am Fahrzeug selbst entstand ein großer Sachschaden. ", "Der Abschnitt der L4 wurde durch die Straßenmeisterei Wörgl besichtigt und wurde später wieder für den Verkehr freigegeben." ],
  "articleContentTranslated" : [ "بعد ظهر يوم الاثنين ، كان رجل يبلغ من العمر 26 عامًا يقود سيارته في Brandenberger Landesstraße L4 في اتجاه السفر إلى الوادي. كان صديق الرجل البالغ من العمر 32 عامًا جالسًا في مقعد الراكب.", "وفوق الطريق مباشرة ، انفجرت صخرة بحجم 18 سم وتحطمت من خلال الزجاج الأمامي على جانب الركاب. أصيب الشاب البالغ من العمر 32 عامًا بالحجر وأصيب بجروح خطيرة.", "اعتنى طبيب الطوارئ الذي تم استدعاؤه بالمرأة في الموقع ، وبعد ذلك تم نقلها إلى مستشفى كوفشتاين. ولم يصب سائق السيارة بأذى. كانت هناك أضرار جسيمة في الممتلكات للسيارة نفسها.", "تم فحص قسم L4 من قبل قسم صيانة الطرق في Wörgl وأعيد فتحه لاحقًا لحركة المرور." ]
}