{
  "id" : "CxMXKQIw",
  "url" : "https://kurier.at/sport/wintersport/skistar-feller-ich-haette-nie-gedacht-dass-papa-sein-so-cool-ist/401101734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T14:08:07Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skistar Feller: \"Ich hätte nie gedacht, dass Papasein so cool ist\"",
  "articleTitleTranslated" : "نجم التزلج فيلير: \"لم أعتقد مطلقًا أن كونك أبًا كان رائعًا\"",
  "articleContent" : [ "Warum der 28-Jährige auf Social Media nicht mehr so aktiv ist und weshalb er auf einen Start beim Heimweltcup in Zürs verzichtet.  Wenn ÖSV-Herren-Cheftrainer Andreas Puelacher Anfang nächster Woche sein Aufgebot für das Parallelrennen in Zürs (27.", "November) bekannt gibt, dann wird ein prominenter Name fehlen.  Manuel Feller wird das Heimrennen auslassen, nachdem er auch schon beim Saisonauftakt in Sölden nicht am Start gewesen war.", "Schon seit Jahren begleiten den Fieberbrunner hartnäckige Rückenprobleme.  Wegen seiner beleidigten Bandscheibe muss Manuel Feller deshalb seine Einsätze wohl überlegen, deshalb hat sich der 28-Jährige dafür entschieden, in diesem Winter keine Parallelrennen zu bestreiten.", "\"Weil es mir körperlich zusetzen würde.\" © Bild: REUTERS / LISI NIESNER Nachträglich war es aus seiner Sicht auch die beste Entscheidung, den Riesentorlauf in Sölden sausen zu lassen.", "\"Sölden wäre zu früh gekommen\", sagt Manuel Feller, der zwar durchaus in der Lage gewesen wäre, das Rennen zu bestreiten, aber aus Selbstschutz einen Rückzieher machte.", "Keine auf den Deckel \"Wenn ich in Sölden 15. geworden wäre, dann wäre das für mich persönlich ein super Rennen gewesen.  Für die Nation Österreich wäre es aber so oder so nicht gut genug gewesen und ich wäre danach wieder in Erklärungsnot gewesen.", "So steig' ich frisch und fit in eine Saison ein, ohne gleich im ersten Rennen eine auf den Deckel bekommen zu haben.  Psychisch ist das ein Riesenvorteil.\"  Manuel Feller wird sein erstes Rennen im Dezember in Val d'Isere bestreiten.", "Und er wird sich dann so fit wie schon lange nicht mehr präsentieren, sagte der Tiroler.  \"Das war die beste und ruhigste Vorbereitung\", schwärmt der Slalomvizeweltmeister von 2017.", "\"Wir waren sehr produktiv und konnten viel an der Basis arbeiten.\"  Daneben blieb auch sehr viel Zeit für seine Leidenschaft Musik - Feller nahm im Sommer einen Dancehall-Song auf - und für seinen Sohn Lio, der vor kurzem seinen ersten Geburtstag feierte.", "Manuel Feller genießt das Leben als Jung-Papa.  \"Wenn man so einen Stöpsel daheim hat, dann weiß man, warum man lebt\", erklärte der Tiroler im Rahmen eines Medientermins.", "\"Ich hätte nie gedacht, dass Papasein so cool ist.\"  Auffällig ist, dass der 28-Jährige in den sozialen Netzwerken bei weitem nicht mehr so aktiv ist wie früher.", "\"Ich hab' die Zeit nimmer.  Ich werde älter und mir wird das Ganze ein bisschen zu anstrengend\", gesteht Feller, der sich in der Vergangenheit dort auch immer wieder mit seinen Kritikern anlegte.", "\"Ich bin nicht der, der sich von links und rechts mit Steinen beschmeißen lässt.\"" ],
  "articleContentTranslated" : [ "لماذا لم يعد اللاعب البالغ من العمر 28 عامًا نشطًا على وسائل التواصل الاجتماعي ولماذا لم يبدأ في كأس العالم على أرضه في زورس. عندما يتقاعد أندرياس بولاشر مدرب ÖSV للرجال في بداية الأسبوع المقبل للسباق الموازي في زورس (27.", "نوفمبر) ، فسيتم فقد اسم بارز. سيتخطى مانويل فيلر السباق على أرضه بعد أن لم يبدأ في افتتاح الموسم في سولدن.", "ترافق مشاكل الظهر المستمرة مع رجل Fieberbrunn لسنوات. بسبب قرصه الفقري المصاب ، يتعين على مانويل فيلير التفكير مليًا في مهماته ، ولهذا السبب قرر اللاعب البالغ من العمر 28 عامًا عدم خوض السباقات الموازية هذا الشتاء.", "\"لأنه من شأنه أن يزعجني جسديا\" © الصورة: REUTERS / LISI NIESNER في وقت لاحق ، من وجهة نظره ، كان أيضًا القرار الأفضل لتخطي سباق التعرج العملاق في سولدن.", "يقول مانويل فيلير ، الذي كان سيتمكن من خوض السباق ، لكنه تراجع لحماية نفسه: \"كان سولدن سيأتي مبكرًا جدًا\".", "ليس على الغطاء \"لو أنهيت المركز الخامس عشر في سولدن ، لكان هذا سباقًا رائعًا بالنسبة لي شخصيًا. وبالنسبة لأمة النمسا ، لم يكن الأمر جيدًا بما يكفي في كلتا الحالتين ، وكان علي أن أشرح ذلك مرة أخرى بعد ذلك.", "لذلك أبدأ موسمًا جديدًا ومناسبًا ، دون أن أحصل على واحد في السباق الأول. من الناحية النفسية ، هذه ميزة كبيرة \". سيخوض مانويل فيلر أول سباق له في ديسمبر في فال ديزير.", "وقال التيرولي إنه سيكون بعد ذلك لائقًا كما كان منذ فترة طويلة. \"كان هذا أفضل استعداد وأكثرها هدوءًا\" ، هذا ما قاله نائب بطل العالم في سباق التعرج لعام 2017 بحماس.", "\"لقد كنا منتجين للغاية ويمكننا العمل كثيرًا على مستوى القاعدة\". كان هناك أيضًا الكثير من الوقت لشغفه بالموسيقى - سجل فيلر أغنية دانسهول في الصيف - ولابنه ليو ، الذي احتفل مؤخرًا بعيد ميلاده الأول.", "يستمتع مانويل فيلر بالحياة كأب صغير. قال التيرولي في اجتماع إعلامي: \"إذا كان لديك قابس من هذا القبيل في المنزل ، فأنت تعلم لماذا تعيش\".", "\"لم أعتقد أبدًا أن كوني أبًا كان رائعًا\". من الملاحظ أن الشاب البالغ من العمر 28 عامًا لم يكن قريبًا من نشاطه في الشبكات الاجتماعية كما كان في السابق.", "يعترف فيلر ، الذي قاتل مرارًا وتكرارًا في الماضي مع منتقديه هناك: \"لا أملك الوقت أبدًا. لقد تقدمت في السن والأمر برمته مرهق جدًا بالنسبة لي\".", "\"أنا لست الشخص الذي يتركني بالحجارة من اليسار واليمين.\"" ]
}