{
  "id" : "CxP1lPkU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-passwort-vergessen-deutscher-hat-noch-zwei-versuche-fuer-220-millionen/401156478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2357244/20171130-ABD0137-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin-Passwort vergessen: Deutscher hat noch zwei Versuche für 220 Millionen",
  "articleTitleTranslated" : "نسيت كلمة مرور Bitcoin: لا يزال لدى Deutscher محاولتان مقابل 220 مليون",
  "articleContent" : [ "\"Ich lag manchmal nachts im Bett und habe nur daran gedacht\", sagt Stefan Thomas den New York Times. \"Dann bin ich immer wieder zurück zum PC, um eine neue Strategie auszuprobieren. Und als sie nicht funktionierte, war ich wieder verzweifelt.\"", "Der deutsche Programmierer, der inzwischen in San Francisco lebt, hat das Passwort für seinen IronKey vergessen - eine kleine Festplatte, die die Zugangsdaten für seine Wallets, seine digitalen Geldbörsen, enthält.", "Darauf sollen 7.002 Bitcoin gespeichert sein, die Thomas vor allem in den frühen 2010er-Jahren, als Bitcoin noch in den Kinderschuhen steckte, selbst geschürft haben will. Ein Vermögen, das heutzutage knapp 220 Millionen US-Dollar wert ist (ca. 181 Mio.", "Euro). Das Problem dabei: Der IronKey gibt dem Nutzer nur zehn Versuche, das Passwort richtig einzugeben. Ansonsten verschlüsselt er die auf ihm gespeicherten Daten unwiderruflich. Thomas hat dabei schon acht der von ihm am häufigsten verwendeten Passwort-Variationen ausprobiert, doch ohne Erfolg.", "Den Zettel, auf dem er das ursprüngliche Passwort aufgeschrieben hatte, findet er nicht mehr.", "Thomas dürfte einer von vielen sein: Einem Bericht des auf Kryptowährungen spezialisierten Unternehmens Chainalysis zufolge dürfte knapp ein Fünftel der 18,5 Millionen im Umlauf befindlichen Bitcoin auf \"verlorenen\" Wallets verwaisen.", "Damit wären mehr als 100 Milliarden Euro im Netz \"gestrandet\". Wallet Recovery Services, ein US-Unternehmen, dass sich auf die Rückerstattung von verlorengegangenen Zugangsdaten spezialisiert hat, berichtet von knapp 70 Anfragen nach vergessenen Wallet-Passwörtern täglich.", "Die entgangenen Millionen des Stefan Thomas dürften für Bitcoin-Kritiker ein weiteres Argument dafür sein, dass Bitcoin nicht als echte, digitale Währung anerkannt werden sollte.", "Aktuell wird die ursprünglich als \"Geld der Zukunft\" konzipierte Kryptowährung von Ökonomen nämlich meist als reine, digitale Anlageform behandelt." ],
  "articleContentTranslated" : [ "يقول ستيفان توماس لصحيفة نيويورك تايمز: \"أحيانًا كنت أرقد في سريري في الليل وأفكر في الأمر\". \"ثم أعود إلى الكمبيوتر الشخصي لتجربة إستراتيجية جديدة. وعندما لم تنجح ، كنت يائسًا مرة أخرى.\"", "نسي المبرمج الألماني ، الذي يعيش الآن في سان فرانسيسكو ، كلمة المرور الخاصة به IronKey - محرك أقراص ثابت صغير يحتوي على بيانات الوصول لمحافظه ومحافظه الرقمية.", "يُقال إن 7002 عملة بيتكوين مخزنة عليها ، والتي يدعي توماس أنه قام بتعدينها بنفسه ، خاصة في أوائل عام 2010 ، عندما كانت Bitcoin لا تزال في مهدها. ثروة تقدر بنحو 220 مليون دولار هذه الأيام (تقريبًا.", "اليورو). تكمن المشكلة في ذلك في أن IronKey لا يمنح المستخدم سوى عشر محاولات لإدخال كلمة المرور بشكل صحيح. وإلا فإنه يقوم بتشفير البيانات المخزنة عليه بشكل لا رجوع فيه. جرب توماس بالفعل ثمانية من أشكال كلمة المرور التي يستخدمها كثيرًا ، ولكن دون نجاح.", "لم يعد بإمكانه العثور على القسيمة الورقية التي كتب عليها كلمة المرور الأصلية.", "من المحتمل أن يكون توماس واحدًا من بين العديد: وفقًا لتقرير صادر عن Chainalysis ، المتخصص في العملات المشفرة ، فإن ما يقرب من خُمس الـ 18.5 مليون بيتكوين المتداولة أصبحت يتيمة في المحافظ \"المفقودة\".", "وهذا يعني أن أكثر من 100 مليار يورو \"عالقون\" في الشبكة. تُبلغ خدمات استرداد المحفظة ، وهي شركة أمريكية متخصصة في استعادة بيانات الوصول المفقودة ، عن ما يقرب من 70 طلبًا لكلمات مرور المحفظة المنسية كل يوم.", "يجب أن تكون خسارة الملايين من Stefan Thomas حجة أخرى لنقاد Bitcoin لحقيقة أنه لا ينبغي التعرف على Bitcoin كعملة رقمية حقيقية.", "في الوقت الحالي ، يتم التعامل مع العملة المشفرة في الأصل على أنها \"أموال المستقبل\" من قبل الاقتصاديين على أنها شكل رقمي خالص للاستثمار." ]
}