{
  "id" : "cY9U9xMI",
  "url" : "https://www.diepresse.com/5904773/Studie_Irritation-ueber-Geldwuensche-der-BWB?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Irritation über Geldwünsche der BWB",
  "articleTitleTranslated" : "الغضب بشأن طلبات الأموال من BWB",
  "articleContent" : [ "Nach „Presse“-Bericht wird Aufklärung gefordert. Wien. Der grüne Verkehrssprecher Hermann Weratschnig ist „irritiert“. Und er forderte am Wochenende Aufklärung.", "Dies nach einem Bericht der „Presse“ am Samstag, wonach die Bundeswettbewerbsbehörde für ihre unabhängige Branchenuntersuchung über das Personenbeförderungsgewerbe Geld von Uber und der Interessenvertretung der Taxis verlangt hatte.", "Die Taxis hatten freilich die Zahlung von 15.000 Euro abgelehnt, die Behörde finanzierte die Studie schlussendlich selbst. Weratschnig fordert Aufklärung von Behördenchef Theodor Thanner.", "„Sollte die Bundeswettbewerbsbehörde nicht ausreichend Mittel haben, um damit ihre Unabhängigkeit zu wahren, sind rasch Gespräche zu führen, wie man die Situation verbessern könnte“, so der grüne Politiker.", "Weratschnig kann sich eine Untersuchung der sozialrechtlichen Rahmenbedingungen in der Branche durch die Arbeiterkammer vorstellen. Eine Gesetzesnovelle zu den Tarifen wird am Dienstag im Verkehrsausschuss behandelt.", "Per Novelle werden weiterhin fix vereinbarte Preise bei via Kommunikationsdiensten vorbestellten Fahrten ermöglicht. Die Koalitionsparteien seien in engem Austausch mit der Branche und den Interessensvertretungen.", "Abänderungen werden von Weratschnig in den Raum gestellt. „Wir sind in Verhandlung und prüfen alle eingebrachten Bedenken und konkrete Vorschläge.“ (APA) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "بعد التقرير \"الصحفي\" يلزم التوضيح. فيينا. المتحدث باسم المرور الخضراء هيرمان ويراتشنيغ \"غاضب\". وطلب توضيحا في عطلة نهاية الأسبوع.", "جاء ذلك بعد تقرير في \"الصحافة\" يوم السبت ، جاء فيه أن سلطة المنافسة الفيدرالية قد طلبت أموالًا من أوبر ومجموعة الضغط لسيارات الأجرة من أجل تحقيقهم الصناعي المستقل في صناعة نقل الركاب.", "وبالطبع رفضت سيارات الأجرة دفع 15 ألف يورو ، وقامت السلطات في النهاية بتمويل الدراسة بنفسها ، وطلب وراتشنيغ توضيحًا من رئيس السلطة ثيودور تانر.", "قال السياسي الأخضر: \"إذا لم يكن لدى سلطة المنافسة الفيدرالية الأموال الكافية للحفاظ على استقلاليتها ، فيجب إجراء مناقشات بسرعة حول كيفية تحسين الوضع\".", "يمكن لـ Weratschnig تخيل دراسة لإطار القانون الاجتماعي في الصناعة من قبل غرفة العمل. ويناقش تعديل على قانون الرسوم الجمركية في لجنة النقل يوم الثلاثاء.", "وسيستمر التعديل لتمكين الأسعار الثابتة للرحلات المحجوزة مسبقًا عبر خدمات الاتصالات. أحزاب التحالف على اتصال وثيق مع الصناعة وجماعات المصالح.", "سيتم إجراء التغييرات بواسطة Weratschnig. \"نحن نتفاوض ونراجع جميع المخاوف والاقتراحات المحددة.\" (APA) (\"Die Presse\" ، الطبعة المطبوعة ، 30 نوفمبر 2020)" ]
}