{
  "id" : "cYHwN153",
  "url" : "https://www.derstandard.at/story/2000125116917/ende-maerz-mehr-als-500-corona-intensivpatienten-erwartet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:27:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ende März mehr als 500 Corona-Intensivpatienten erwartet",
  "articleTitleTranslated" : "من المتوقع وصول أكثر من 500 مريض بالعناية المركزة بكورونا نهاية مارس",
  "articleContent" : [ "Wien – Der Trend zeigt klar nach oben – wenn auch weniger steil, als noch Anfang des Monats von Experten erwartet wurde. Am Mittwoch wurden innerhalb von 24 Stunden 3.239 Neuinfektionen gemeldet, vor einer Woche waren es am Mittwoch noch 711 positive Tests weniger.", "Die Sieben-Tage-Inzidenz steigt auf knapp 217.  Der stetige, eher lineare Zuwachs bei den Fallzahlen im Schnitt seit mehreren Wochen schlägt sich auch immer mehr auf den Intensivstationen nieder.", "In nur einer Woche nahm in Österreich die Belegung der Intensivbetten durch Corona-Fälle um 27 Prozent zu: Am Mittwoch wurde erstmals seit Ende Dezember wieder die Marke von 400 Corona-Intensivpatienten erreicht.", "Bis Ende März, so die aktuelle Prognose, könnten es mehr als 500 Intensivfälle mit Corona sein. Besonders herausfordernd stellt sich die Situation derzeit für den Osten Österreichs dar, wo die britische Mutation B.1.1.7 das Infektionsgeschehen mittlerweile zum Großteil übernommen hat.", "Nach aktuellen Angaben des Covid-Prognose-Konsortiums des Gesundheitsministeriums liegt der Covid-Belag im Burgenland bereits über der Grenze von 33 Prozent der gemeldeten Gesamtkapazität – \"und ein weiterer Anstieg wird prognostiziert\".", "In Wien dürfte dieser Wert in den kommenden Tagen erreicht werden. Konkret benötigten in Wien am Mittwoch 144 Corona-Infizierte eine intensivmedizinische Betreuung. Das war ein Corona-Fall mehr als am Dienstag, im Wochenvergleich betrug die Belagszunahme rund 20 Prozent.", "Die bisherige Höchstbelegung mit Covid-Infizierten wurde in der Hauptstadt auf dem Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht. Dieser Wert dürfte laut dem Prognose-Konsortium des Gesundheitsministeriums bereits kommende Woche übertroffen werden.", "Aktuell sehen die Prognosen bis Ende März eine Belagszahl von 200 Intensivpatientinnen und -patienten vor. Was bedeutet das für Wien?", "Noch müssen nach Angaben aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) keine nicht unbedingt notwendigen Operationen von Nicht-Corona-Fällen verschoben werden, um zusätzliche Covid-Intensivkapazitäten zu schaffen.", "\"Es gibt noch einen Puffer\", sagte ein Sprecher von Hacker. Das liege auch daran, dass es eine Kooperation mit Ordens- und Privatspitälern gibt, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Mit Stand Dienstagabend waren im Wiener Gesundheitsverbund (Wigev, davor KAV) 131 Intensivbetten mit Corona-Fällen belegt, in Ordensspitälern lagen 13 Corona-Infizierte. Mittwochabend waren es dank einer leichten Abnahme 126 Betten im Wigev, elf in Ordensspitälern.", "Aktuell sind im Stufenplan des städtischen Spitalsträgers 150 Intensivbetten für Covid-Fälle reserviert. Erst wenn diese Marke erreicht wird, werden in der nächsten Stufe mehr Intensivbetten für Corona-Erkrankte bereitgestellt – auf Kosten der bis dahin geplanten Regelversorgung.", "Damit ist dann auch eine Verschiebung von Operationen verbunden, wie es sie bereits auf dem Höhepunkt der zweiten Welle gab. Laut Nina Brenner-Küng vom Wigev war dieses Ausmaß in der zweiten Welle aber überschaubar: \"Im Herbst mussten 50 bis 60 Operationen verschoben werden.", "Insgesamt gibt es bei uns zwischen 1.800 und 2.000 Operationen pro Woche.\" Trotz der noch aktuell freien Intensivkapazitäten würden einzelne Abteilungen aber bereits eine mögliche Umrüstung vorbereiten.", "\"Umgesetzt wird das aber erst, wenn wir die Betten brauchen.\" Insgesamt verfügt der Wigev über rund 550 Intensivbetten. Bei den Neuinfektionszahlen geht das Covid-19-Prognose-Konsortium von weiter steigenden Zahlen in Österreich aus.", "Diese dürften aber in den nächsten sieben Tagen nicht explodieren: Am 24.  März, dem letzten Prognosetag, werden rund 3600 Fälle pro Tag erwartet. \"Die Spannbreite der Sieben-Tage-Inzidenz am letzten Prognosetag reicht von 61 in Vorarlberg bis 349 im Burgenland.\"", "Gesundheitsminister Rudolf Anschober (Grüne) meinte dazu am Mittwoch: \"Wir werden auch regional unterschiedlich reagieren müssen.\" Die Situation in Westösterreich sei gut, in Vorarlberg gar \"top\". Schwierig sei sie hingegen in Ostösterreich und Salzburg.", "Am kommenden Montag gibt es neuerlich Gespräche zwischen der Bundesregierung, Experten sowie den Landeshauptleuten. Dass es wie geplant zu österreichweiten Lockerungsschritten wie der Öffnung von Schanigärten ab 27.  März kommt, wird jedenfalls unwahrscheinlicher.", "Die Regierung legte sich vorerst weder auf geplante Lockerungen noch auf Verschärfungen fest. Es gelte, dann gemeinsam zu entscheiden, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Die steigenden Infektionszahlen sind nach Ansicht der Experten des Covid-Prognose-Konsortiums kaum auf die Ausweitung der Tests zurückzuführen, da sich diese im Lauf des letzten Monats auf rund 250.000 Tests pro Tag stabilisiert haben.", "Interessant ist aber die Anmerkung, wonach die zunehmende Anzahl der Geimpften und der Genesenen \"einen messbaren Effekt auf die Infektionsdynamik\" zu haben beginnt. Die Experten rechnen damit, dass bereits 15 bis 30 Prozent der Bevölkerung immunisiert sind.", "Bei der Entwicklung in den Intensivstationen ist das noch etwas anders zu sehen. Hier wird der Impffortschritt bei den 65- bis 79-Jährigen mit zwei bis drei Prozent noch als zu gering eingeschätzt, um Einfluss auf die Hospitalisierungsrate zu nehmen.", "Und immerhin ist diese Altersgruppe für 45 Prozent aller Aufenthalte in den Intensivstationen verantwortlich. (David Krutzler, 17.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - من الواضح أن الاتجاه يتجه نحو الأعلى - وإن كان أقل حدة مما كان متوقعًا من قبل الخبراء في بداية الشهر. يوم الأربعاء ، تم الإبلاغ عن 3239 إصابة جديدة في غضون 24 ساعة ، قبل أسبوع كان هناك 711 اختبارًا إيجابيًا أقل يوم الأربعاء.", "يرتفع معدل الإصابة في الأيام السبعة إلى ما يقل قليلاً عن 217 حالة. كما تنعكس الزيادة المطردة والخطية في عدد الحالات في المتوسط لعدة أسابيع بشكل متزايد في وحدات العناية المركزة.", "في أسبوع واحد فقط ، زاد إشغال أسرة العناية المركزة في النمسا بنسبة 27 في المائة بسبب حالات كورونا: يوم الأربعاء ، تم الوصول إلى علامة 400 مريض بالعناية المركزة بكورونا مرة أخرى لأول مرة منذ نهاية ديسمبر.", "وبحسب التوقعات الحالية ، قد يكون هناك أكثر من 500 حالة مكثفة مع كورونا بنهاية مارس. يمثل الوضع حاليًا تحديًا بشكل خاص في شرق النمسا ، حيث استحوذت الطفرة البريطانية B.1.1.7 على عملية العدوى إلى حد كبير.", "وفقًا للمعلومات الحالية الواردة من اتحاد تنبؤات كوفيد التابع لوزارة الصحة ، فإن سطح كوفيد في بورغنلاند يتجاوز بالفعل حد 33 في المائة من إجمالي السعة المبلغ عنها - \"ومن المتوقع حدوث زيادة أخرى\".", "يجب الوصول إلى هذه القيمة في فيينا في الأيام القادمة. وعلى وجه التحديد ، احتاج 144 مصابا بكورونا في فيينا إلى رعاية طبية مكثفة يوم الأربعاء. كانت هذه حالة كورونا أكثر مما كانت عليه يوم الثلاثاء ؛ في مقارنة أسبوعية ، كانت الزيادة في الرصيف حوالي 20 بالمائة.", "تم الوصول إلى الحد الأقصى السابق للإشغال بالمصابين بـ Covid في العاصمة في ذروة الموجة الثانية في منتصف نوفمبر مع 162 مريضًا. وبحسب توقعات كونسورتيوم وزارة الصحة ، يجب تجاوز هذه القيمة الأسبوع المقبل.", "حاليًا ، من المتوقع تغطية 200 مريض في العناية المركزة بحلول نهاية شهر مارس. ماذا يعني ذلك لفيينا؟", "وفقًا لقسم مستشار المدينة للصحة Peter Hacker (SPÖ) ، لا يتعين تأجيل العمليات غير الضرورية تمامًا في الحالات غير التاجية من أجل إنشاء قدرات إضافية مكثفة لـ Covid.", "وقال متحدث باسم هاكر \"لا تزال هناك منطقة عازلة\". ويرجع ذلك أيضًا إلى حقيقة وجود تعاون مع المستشفيات الدينية والخاصة ، حيث يمكن للمستشفيات الدينية أيضًا توفير ما يصل إلى حوالي 20 سريرًا للعناية المركزة لحالات كورونا.", "وحتى مساء الثلاثاء ، تم شغل 131 سريرا للعناية المركزة بحالات كورونا في جمعية فيينا الصحية (ويجيف ، سابقا KAV) ، وكان هناك 13 مصابا بكورونا في المستشفيات الدينية. ومساء الأربعاء ، وبفضل انخفاض طفيف ، كان هناك 126 سريرًا في ويجيف ، 11 سريرًا في المستشفيات الدينية.", "حاليًا ، تم حجز 150 سريرًا للعناية المركزة لحالات Covid في الخطة التدريجية لمستشفى المدينة. فقط عندما يتم الوصول إلى هذه العلامة ، سيتم توفير المزيد من أسرة العناية المركزة لمرضى كورونا في المرحلة التالية - على حساب الرعاية القياسية المخطط لها حتى ذلك الحين.", "يرتبط هذا أيضًا بتحول في العمليات ، كما كان موجودًا بالفعل في ذروة الموجة الثانية. ووفقًا لما ذكرته نينا برينر-كونغ من ويجيف ، كان من الممكن التحكم في هذا النطاق في الموجة الثانية: \"في الخريف ، كان لا بد من تأجيل 50 إلى 60 عملية.", "لدينا إجمالي ما بين 1800 و 2000 عملية في الأسبوع. \"على الرغم من القدرات المكثفة التي لا تزال متاحة ، فإن الأقسام الفردية تستعد بالفعل لتعديل تحديثي محتمل.", "\"لكن هذا لن يتم تنفيذه إلا عندما نحتاج إلى الأسرة.\" في المجموع ، يحتوي Wigev على حوالي 550 سريرًا للعناية المركزة. يتوقع اتحاد توقعات Covid 19 أن يستمر عدد الإصابات الجديدة في النمسا في الارتفاع.", "ومع ذلك ، لا ينبغي أن تنفجر هذه في الأيام السبعة المقبلة: في 24 مارس ، آخر يوم للتنبؤات ، من المتوقع حدوث حوالي 3600 حالة يوميًا. \"معدل حدوث سبعة أيام في اليوم الأخير من التوقعات يتراوح من 61 في فورارلبرغ إلى 349 في بورغنلاند.\"", "وقال وزير الصحة رودولف أنشوبر (الخضر) يوم الأربعاء: \"سيتعين علينا أيضًا أن نتفاعل بشكل مختلف من منطقة إلى أخرى\". الوضع في النمسا الغربية جيد ، بل إنه في \"القمة\" في فورارلبرغ. من ناحية أخرى ، فإن الأمر صعب في شرق النمسا وسالزبورغ.", "يوم الاثنين المقبل ستستأنف المحادثات بين الحكومة الفيدرالية والخبراء وحكام الولايات. على أي حال ، من غير المرجح أن تأتي تدابير التسهيل على مستوى النمسا مثل افتتاح حدائق الحانات كما هو مخطط لها اعتبارًا من 27 مارس.", "في الوقت الحالي ، لم تلتزم الحكومة بأي تخفيف أو تشديد مخطط له. قال المستشار سيباستيان كورتس (ÖVP) إنه من المهم بعد ذلك اتخاذ قرار معًا.", "وفقًا لخبراء اتحاد توقعات كوفيد ، لا يمكن أن تُعزى الأعداد المتزايدة من الإصابات إلى التوسع في الاختبارات ، حيث استقرت عند حوالي 250 ألف اختبار يوميًا خلال الشهر الماضي.", "ومع ذلك ، من المثير للاهتمام أن نلاحظ أن العدد المتزايد من الذين تم تطعيمهم والذين تعافوا بدأوا في أن يكون لهم \"تأثير ملموس على ديناميات العدوى\". يقدر الخبراء أن 15 إلى 30 في المائة من السكان قد تم تحصينهم بالفعل.", "يمكن رؤية التطور في وحدات العناية المركزة بشكل مختلف قليلاً. بنسبة 2 إلى 3 في المائة ، لا يزال تقدم التطعيم بين الأشخاص الذين تتراوح أعمارهم بين 65 و 79 عامًا منخفضًا جدًا بحيث لا يكون له أي تأثير على معدل الاستشفاء.", "وبعد كل شيء ، هذه الفئة العمرية مسؤولة عن 45 في المائة من جميع حالات الإقامة في وحدات العناية المركزة. (ديفيد كروتزلر ، 17 مارس 2021)" ]
}