{
  "id" : "CytEQYSP",
  "url" : "https://www.diepresse.com/5910751/Nachhaltigkeit-an-der-Boerse_Nachhaltigkeit-der-neue-Megatrend?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T18:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/d/f/5910751/71AAC67F-1D5B-4EAF-944A-2EE83F457BD8_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nachhaltigkeit - der neue Megatrend der Börse",
  "articleTitleTranslated" : "الاستدامة - التوجه الجديد في البورصة",
  "articleContent" : [ "Joe Bidens Wahlsieg hat den Trend zur guten Anlage verstärkt. Nun wittern die Börsenbetreiber das große Geschäft. Das Thema Nachhaltigkeit wird an der Börse immer relevanter.", "Unternehmen, die in Sachen Umwelt, Soziales und gute Unternehmensführung (ESG) gut abschneiden, erleben zunehmend einen Ansturm der Anleger. Und seit Joe Biden die US-Präsidentenwahlen für sich entschieden hat, dürfte dieser Run abermals verstärkt werden.", "Auf dieser Welle wollen nun auch die Börsenbetreiber reiten. Mit dem Wunsch, davon zu profitieren, legen sie bei ihrem ESG-Engagement sogar noch eine Schippe drauf. Vor allem beim Thema Transparenz dürften die Börsen eine Schlüsselrolle spielen.", "Denn sie bieten Datenprodukte, die Investoren helfen, die von einem ESG-Investment ausgehenden Risken zu durchschauen. Die Unternehmen sollen ihre internen Prozesse analysieren, eigene Praktiken offenlegen und so für Kapitalgeber interessanter werden.", "Zudem legen die Handelsplätze auf ESG-Kriterien fußende Indizes und Derivate auf, um Investments zu erleichtern.", "„Die Börsen sitzen an dieser einzigartigen Schnittstelle zwischen Anlegern, Unternehmen und Aufsichtsbehörden“, sagt Evan Harvey, der das Thema Nachhaltigkeit an der Börse Nasdaq verantwortet. An dem Thema ESG kommt in der Investmentbranche keiner mehr vorbei.", "Gerade in der Coronakrise hat sich gezeigt, dass Unternehmen, die nachhaltig wirtschaften und fair mit ihren Anteilseignern umgehen, stärker von Investoren nachgefragt werden.", "In den USA flossen nach Daten des Analyseunternehmens Morningstar nachhaltigen Aktienfonds im dritten Quartal 3,8 Milliarden Dollar zu, verglichen mit Abflüssen von 118,5 Mrd. Dollar bei anderen Aktienfonds.", "Mit einer durchschnittlichen jährlichen Wachstumsrate von 16 Prozent könnten ESG-mandatierte Vermögen bis 2025 die Hälfte aller verwalteten US-Vermögen ausmachen, sagen die Experten des Beraters Deloitte.", "Auch in Deutschland ist der Trend laut Fondsverband BVI ungebrochen. Per Ende September lag das verwaltete Vermögen offener Nachhaltigkeitsprodukte bei 129 Mrd. Euro. Seit Ende März entspricht das einem Wachstum von 44 Prozent.", "Der S&P-500-ESG-Index stieg heuer um 15,4 Prozent und übertraf den regulären S&P-500-Index, der 13,7 Prozent wuchs. Auch die Deutsche Börse hat eine ESG-Version des Leitindex DAX im Angebot und will ihre Position mit der Übernahme des auf ESG spezialisierten Anbieters ISS stärken.", "Der Wettlauf um die globale Vorherrschaft als Anbieter von ESG-Daten ist eröffnet. (Reuters/Est) (\"Die Presse\", Print-Ausgabe, 13.12.2020)" ],
  "articleContentTranslated" : [ "عزز فوز جو بايدن في الانتخابات الاتجاه نحو الاستثمارات الجيدة. الآن مشغلي الصرف رائحة الأعمال التجارية الكبيرة. أصبح موضوع الاستدامة أكثر أهمية في البورصة.", "الشركات التي تعمل بشكل جيد في القضايا البيئية والاجتماعية وحوكمة الشركات (ESG) تشهد هجمة متزايدة من المستثمرين. ومنذ فوز جو بايدن في الانتخابات الرئاسية الأمريكية ، من المرجح أن تتكثف هذه الجولة مرة أخرى.", "يريد مشغلو الصرف الآن أيضًا ركوب هذه الموجة. مع الرغبة في الاستفادة منها ، فإنهم يخطوون خطوة إلى الأمام في تعرضهم للحوكمة البيئية والاجتماعية والمؤسسية. من المرجح أن تلعب البورصات دورًا رئيسيًا ، خاصة عندما يتعلق الأمر بالشفافية.", "لأنها تقدم منتجات بيانات تساعد المستثمرين على فهم المخاطر الناشئة عن استثمار ESG. يجب على الشركات تحليل عملياتها الداخلية ، والكشف عن ممارساتها الخاصة ، وبالتالي تصبح أكثر إثارة للاهتمام بالنسبة للمستثمرين.", "بالإضافة إلى ذلك ، تقوم أماكن التداول بإعداد المؤشرات والمشتقات بناءً على معايير ESG من أجل تسهيل الاستثمارات.", "يقول إيفان هارفي ، المسؤول عن الاستدامة في بورصة ناسداك: \"تقع البورصات في هذه الواجهة الفريدة بين المستثمرين والشركات والسلطات التنظيمية\". لا يوجد التفاف حول موضوع ESG في صناعة الاستثمار.", "أظهرت أزمة كورونا على وجه الخصوص أن الشركات التي تعمل بشكل مستدام وتتعامل بشكل عادل مع مساهميها يزداد طلبها من المستثمرين.", "في الولايات المتحدة ، وفقًا لبيانات من المحلل Morningstar ، تدفقت صناديق الأسهم المستدامة 3.8 مليار دولار في الربع الثالث ، مقارنة بالتدفقات الخارجة البالغة 118.5 مليار دولار من صناديق الأسهم الأخرى.", "مع متوسط معدل نمو سنوي يبلغ 16 في المائة ، يمكن للأصول التي تفرضها مجموعة ESG أن تشكل نصف جميع الأصول الأمريكية الخاضعة للإدارة بحلول عام 2025 ، كما يقول الخبراء في شركة Deloitte الاستشارية.", "وفقًا لجمعية صناديق BVI ، يستمر الاتجاه بلا هوادة في ألمانيا. في نهاية سبتمبر ، بلغت الأصول المدارة لمنتجات الاستدامة المفتوحة 129 مليار يورو. منذ نهاية مارس هذا يتوافق مع نمو بنسبة 44 في المائة.", "ارتفع مؤشر S&P 500 ESG بنسبة 15.4 في المائة هذا العام ، متفوقًا على مؤشر S&P 500 العادي ، الذي نما 13.7 في المائة. تقدم Deutsche Börse أيضًا نسخة ESG من مؤشر DAX الرائد وتعتزم تعزيز مكانتها من خلال الاستحواذ على ISS المتخصصة في ESG.", "السباق على السيادة العالمية كمزود لبيانات ESG ما زال مستمراً. (وكالة رويترز / إست) (\"Die Presse\" ، طبعة مطبوعة ، 13.12.2020)" ]
}