{
  "id" : "Cyw645WF",
  "url" : "https://kurier.at/politik/inland/grossflaechige-impfungen-ab-12-jaenner-bisher-6000-personen-geimpft/401143398",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:33:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großflächige Impfungen ab 12. Jänner: Bisher 6.000 Personen geimpft",
  "articleTitleTranslated" : "تطعيمات واسعة النطاق اعتبارًا من 12 يناير: حتى الآن تم تطعيم 6000 شخص",
  "articleContent" : [ "Die ersten Impfungen am 27.  Dezember hatte die Regierung groß inszeniert und für einen gleichzeitigen Start in allen Bundesländern gesorgt, auch wenn für einzelne Länder nur einige wenige Impfdosen zur Verfügung standen.", "Wie viele Dosen genau in den Ländern verimpft wurden, ist aber derzeit unklar. Genaue Zahlen gibt es vorerst nicht. Im Jänner 63.000 Dosen pro Woche Veröffentlicht hat das Sozialministerium am Mittwoch lediglich die Zahl von rund 6.000 Personen, die österreichweit mit Impfstoff versorgt wurden.", "Bis Ende dieser Woche werden weitere 53.000 Dosen des Biontech-Pfizer-Impfstoffes erwartet, im Jänner dann 63.000 Dosen pro Woche. Damit sollen ab 5. Jänner alle Alters- und Pflegeheime sowie die Covid-Stationen der Krankenhäuser beliefert werden.", "Die Bestellung erfolgt über den e-Shop der Bundesbeschaffungsgesellschaft. Die großflächigen Impfungen in Pflegeheimen und Covid-Stationen sollen dann ab 12.  Jänner starten. Bis dahin soll es regelmäßige Updates über die Impfungen geben, heißt es im Sozialministerium.", "Dass keine genauere Aufschlüsselung erfolgt, wurde auf APA-Anfrage damit begründet, dass die entsprechende Qualität der Daten noch nicht gesichert sei.", "Dies soll sich laut Sozialministerium ab 12.  Jänner ändern, wenn mit den großflächigen Impfungen begonnen und auch ein entsprechendes \"Impfnetz\" etabliert wird. In Deutschland veröffentlicht das Robert-Koch-Institut dagegen schon jetzt tagesaktuelle Impfdaten auf Länderebene.", "Demnach wurden stand 29.  Dezember 41.962 Impfungen durchgeführt. Mittlerweile sind es laut Gesundheitsminister Jens Spahn über 60.000." ],
  "articleContentTranslated" : [ "نظمت الحكومة اللقاحات الأولى في 27 كانون الأول (ديسمبر) وتأكدت من أنها ستبدأ في وقت واحد في جميع الولايات الفيدرالية ، حتى لو كانت جرعات قليلة من اللقاح متاحة للبلدان الفردية.", "كم عدد الجرعات التي تم تلقيحها في البلدان غير واضح حاليًا. لا توجد أرقام دقيقة في الوقت الحالي. في كانون الثاني (يناير) ، نشرت وزارة الشؤون الاجتماعية يوم الأربعاء 63000 جرعة في الأسبوع فقط لعدد حوالي 6000 شخص تم تزويدهم باللقاح في جميع أنحاء النمسا.", "ومن المتوقع وصول 53000 جرعة أخرى من لقاح Biontech Pfizer بحلول نهاية هذا الأسبوع ، و 63000 جرعة في الأسبوع في يناير. سيوفر هذا جميع دور التقاعد ورعاية المسنين بالإضافة إلى محطات Covid في المستشفيات اعتبارًا من 5 يناير.", "يتم تقديم الطلبات عبر المتجر الإلكتروني لشركة Federal Procurement Company. يجب أن تبدأ التطعيمات واسعة النطاق في دور رعاية المسنين ومحطات كوفيد اعتبارًا من 12 يناير. حتى ذلك الحين ، يجب أن تكون هناك تحديثات منتظمة حول التطعيمات ، وفقًا لوزارة الشؤون الاجتماعية.", "استجابة لطلب من APA ، كان سبب عدم وجود تفاصيل أكثر دقة هو أن جودة البيانات المقابلة لم يتم التأكد منها بعد.", "وبحسب وزارة الشؤون الاجتماعية ، فإن هذا سيتغير اعتبارًا من 12 يناير ، عندما تبدأ التطعيمات على نطاق واسع ويتم إنشاء \"شبكة التطعيم\" المقابلة. في ألمانيا ، من ناحية أخرى ، ينشر معهد روبرت كوخ بالفعل بيانات التطعيم الحديثة على مستوى الولاية.", "وبناءً عليه ، تم حتى 29 كانون الأول (ديسمبر) تنفيذ 41962 تطعيمًا. وفقًا لوزير الصحة ينس سبان ، يوجد الآن أكثر من 60.000." ]
}