{
  "id" : "cYzceYfX",
  "url" : "https://sport.orf.at/stories/3072379/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T11:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streit im ÖBV um Nationaltrainer eskaliert",
  "articleTitleTranslated" : "تصاعد الخلاف في ÖBV حول المدرب الوطني",
  "articleContent" : [ "Der A-Kader liegt in Trümmern, nicht erst seit jetzt. Das Nationalteam, bestehend aus dem nun ausgeschlossenen Trio sowie Aleksandar Mraovic, Edin Avdic und Ahmed Hagag, war im Oktober nach interner Kritik suspendiert worden.", "Mitte Jänner gingen die Sportler mit einer sechsseitigen Auflistung von Kritikpunkten und Vorwürfen unter dem Titel „Die Zerstörung junger Sportler und des gesamten olympischen Boxsports durch Daniel Nader“ an die Öffentlichkeit.", "Der Verband reagierte nun mit dem Ausschluss und begründete seine Entscheidung mit „der Feststellung eines massiv schädigenden Verhaltens gegenüber dem ÖBV und dessen FunktionärInnen, insbesondere in den sozialen Medien und der Presse“.", "Es habe eine gezielte Medien- und Hetzkampagne stattgefunden, ohne Vorlage von Beweisen.", "Die Sportler seien der Vorstandssitzung trotz Einladung ferngeblieben, schrieb der Verband und erklärte, dass er sich straf- und zivilrechtliche Schritte vorbehalte.Sportler erheben Vorwürfe gegen Nader Entzündet hat sich der Streit an der Person Nader.", "Der Nationaltrainer ist auch Coach seines Bruders Marcos Nader, Sportdirektor des Wiener Verbands und Chef von Bounce, dem größten Boxclub in Österreich.", "Die Sportler, teils ehemalige Bounce-Mitglieder, fühlten sich von Daniel Nader nicht ausreichend betreut und erstellten eine lange Liste von Problemfeldern und teils heftigen Anschuldigungen.", "„Dies beinhaltet Drohungen, Mobbing, Manipulation, Ausgrenzung, Erpressung, Diskriminierung, Sexismus und Rassismus, alles verursacht über Jahre hinweg durch den aktuellen Nationaltrainer Daniel Nader“, so die Sportler in einem der APA vorliegenden Schreiben.Drohbriefe und Stummschaltungen bei Sitzung Die Sportler berichteten von einem Anwaltsbrief mit Aufforderung zu einer Verschwiegenheitserklärung, Unvereinbarkeiten aufgrund mehrerer Funktionen von Nader, Druck auf Sportler, dem Bounce-Club beizutreten, und auch von der Onlinevorstandssitzung im Herbst, bei der „bewusst nicht auf die von den Sportlern angeführte Beweismappe eingegangen“ worden sei und „die Sportler bei jeder kritischen Äußerung vom aktuellen ÖBV-Präsidenten Daniel Fleissner manuell auf ‚stumm‘ geschaltet“ worden seien.  ", "Den Gang an die Öffentlichkeit erklärten die Sportler damit, dass „sich der Verband in keinster Weise bemühte, Veränderung zu schaffen, stattdessen die falsche Person (Nader) in Schutz nahm“. Der ÖBV sieht das anders und griff am Dienstag mit drastischen Maßnahmen durch." ],
  "articleContentTranslated" : [ "الفريق الأول في حالة خراب ، ليس فقط منذ الآن. وأوقف المنتخب الوطني المكون من الثلاثي المستبعد وكذلك أليكساندر مراوفيتش وإدين أفديتش وأحمد حجاج في أكتوبر تشرين الأول بعد انتقادات داخلية.", "في منتصف شهر كانون الثاني (يناير) ، أعلن الرياضيون عن قائمة من ست صفحات تحتوي على انتقادات وادعاءات تحت عنوان \"تدمير الرياضيين الشباب وكامل رياضة الملاكمة الأولمبية بواسطة دانيال نادر\".", "وكان رد فعل الجمعية هو الإقصاء وبررت قرارها بـ \"تحديد سلوك ضار بشكل كبير تجاه منظمة OBV وموظفيها ، خاصة في وسائل التواصل الاجتماعي والصحافة\".", "وقد جرت حملة إعلامية وتشهير دون تقديم أي دليل.", "وكتبت النقابة أن الرياضيين ابتعدوا عن اجتماعات مجلس الإدارة رغم دعوتهم ، موضحة أنها تحتفظ بالحق في اتخاذ الإجراءات الجنائية والمدنية ، فيما رفع الرياضيون ادعاءات ضد نادر. وكان الخلاف بسبب الشخص نادر.", "المدرب الوطني هو أيضا مدرب شقيقه ماركوس نادر ، المدير الرياضي لجمعية فيينا ورئيس باونس ، أكبر نادي ملاكمة في النمسا.", "شعر الرياضيون ، وبعضهم كانوا أعضاء سابقين في Bounce ، أن دانيال نادر لم يتم الاهتمام به بشكل كافٍ وقدموا قائمة طويلة بالمشاكل وبعض الاتهامات الخطيرة.", "وقال الرياضيون في خطاب متاح لجمعية أبا ، إن هذا يشمل التهديدات ، والتنمر ، والتلاعب ، والإقصاء ، والابتزاز ، والتمييز ، والتمييز على أساس الجنس ، والعنصرية ، وكلها سببها على مر السنين المدرب الوطني الحالي دانيال نادر. يجتمع الرياضيين ذكرت من بريد إلكتروني محام لطلب إعلان السرية، عدم التوافق بسبب عدة وظائف نادر، والضغط على الرياضيين للانضمام إلى النادي ترتد، وأيضا من اجتماع المجلس على الانترنت في الخريف، حيث \"نقلت محفظة أدلة من قبل كان الرياضيين عمدا لم تعالج \"و\" والرياضيين تحول يدويا إلى \"كتم\" من قبل الرئيس الحالي OBV دانيال Fleissner عن كل بيان حاسم \".", "وأوضح الرياضيون أنهم أعلنوا عن حقيقة أن \"الجمعية لم تحاول بأي شكل من الأشكال إحداث تغيير ، وبدلاً من ذلك وضعت الشخص الخطأ (نادر) تحت الحماية\". يرى ÖBV الأمر بشكل مختلف واتخذ إجراءات صارمة يوم الثلاثاء." ]
}