{
  "id" : "cZ4nJfnr",
  "url" : "https://www.derstandard.at/story/2000125068150/oesterreich-droht-luecke-von-weiteren-1-5-millionen-impfdosen-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:18:30Z[UTC]",
  "author" : "Thomas Mayer, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich droht Lücke von weiteren 1,5 Millionen Impfdosen aus EU-Kontingenten",
  "articleTitleTranslated" : "النمسا تهدد بنقص 1.5 مليون جرعة لقاح أخرى من حصص الاتحاد الأوروبي",
  "articleContent" : [ "Das Gesundheitsministerium in Wien kommt wegen hausgemachter Fehler bei der Anschaffung von Covid-19-Impfstoff nicht zur Ruhe.", "Nach der Aufregung über die versäumte Gelegenheit eines Nachkaufs von rund 100.000 Dosen aus dem Hause Pfizer/Biontech, lieferbar im ersten Quartal, droht der österreichischen Regierung in den kommenden Wochen und Monaten eine noch viel größere Lücke bei der Impfstoffversorgung aus gemeinsamen EU-Kontingenten in Brüssel.  ", "\"Die wirklichen Probleme kommen im Mai\", sagt eine mit den Beschaffungsvorgängen eng vertraute Person dem STANDARD. Österreich könnte dann im Vergleich mit anderen Partnerstaaten bei den Impfzahlen stark zurückzufallen.", "Der Grund dafür ist nicht, dass andere EU-Staaten Österreich auf dem Sekundärmarkt nicht abgerufene Impfstoffmengen vor der Nase weggekauft hätten, wie bei Biontech.", "Ein solches Vorgehen (\"EU-Basar\") hatte Bundeskanzler Sebastian Kurz (ÖVP) am Freitag der Union bzw. dem gemeinsamen Lenkungsausschuss der 27 EU-Staaten als unfair vorgeworfen, was die EU-Kommission umgehend als unzutreffend zurückgewiesen hatte.", "Österreich ließ ein Kaufangebot aus. Anlass einer Belieferung weit unter dem EU-Schnitt ist diesmal eine bewusste Entscheidung in Wien im vergangenen Jahr, vom Impfstoff der Marke Johnson & Johnson von vornherein nur eine sehr geringe Menge anzukaufen.", "Ganz konkret droht dadurch ab Ostern eine \"Versorgungslücke\" von rund 1,5 Millionen Stück, die im Verlauf des zweiten Quartals über das Jahr 2021 hinweg dynamisch durchschlägt. Was ist der Grund für diese Verknappung von grundsätzlich verfügbarem Impfstoff?", "Vergangene Woche hat die EU-Medizinbehörde EMA dem Wirkstoff der Firma Janssen, einer Pharmatochter des Konzerns Johnson & Johnson, eine bedingte EU-weite Zulassung erteilt.", "Wie die Kommission am Donnerstag erklärte, lebt damit der von ihr im Oktober 2020 abgeschlossene Bezugsvertrag über 200 Millionen Impfdosen auf. Die Lieferung beginnt demnächst.", "Österreich hätte davon gemäß dem EU-Verteilungsschlüssel bis zu knapp vier Millionen Dosen für seine neun Millionen Einwohner bekommen können, wird aufgrund vertraglicher Vereinbarungen vermutlich aber nur rund 2,5 Millionen Dosen aus Brüssel erhalten.", "Das Gesundheitsministerium bestätigt dem STANDARD auf Anfrage, dass 2,5 Millionen Dosen gekauft wurden, wobei 3,9 Millionen Dosen theoretisch möglich gewesen wären.", "Österreich habe, so wie alle anderen EU-Staaten, \"so bald wie nur irgendwie möglich, im August/September 2020\", mit der gemeinsamen Impfstoffbeschaffung begonnen, heißt es seitens des Ministeriums.", "Die ersten Verträge über Lieferungen seien abgeschlossen worden, als es noch \"kein Wissen, sondern nur Spekulationen über Genehmigung, Genehmigungszeitpunkte, Produktionsmengen und Wirksamkeit einzelner Impfstoffe\" gegeben habe.", "Zudem sei Johnson & Johnson aktuell noch nicht verfügbar – und für das zweite Quartal werde man 5,9 Millionen Dosen im Land haben, sofern weiterhin mit Astra Zeneca geimpft werde. Man habe den damaligen Budgetrahmen von 200 Millionen Euro damals jedenfalls ausgenutzt.", "Österreich liege, was das Impfstoffportfolio betreffe, im EU-Durchschnitt. Zwar gebe es aktuell einen Mangel, bis Jahresende sollen nach aktueller Planung aber insgesamt 31 Millionen Dosen in Österreich verfügbar sein.", "Besonders erschwerend kommt hinzu: Anders als bei den drei bisher in der EU zugelassenen Impfstoffen von Biontech, Astra Zeneca und Moderna handelt es sich bei dem von Johnson & Johnson um ein Vakzin, das den Geimpften bereits nach nur einer Impfung volle Immunität gibt.", "Eine Zweitimpfung ist nicht nötig. Das heißt: Ein Ausfall von rund 1,5 Millionen Impfdosen bei diesem Produkt bedeutet in der Praxis, dass real auch 1,5 Millionen Menschen direkt betroffen sind. Anders gerechnet: Mit 1,5 Millionen Dosen von Biontech können nur 750.000 Bürger immunisiert werden.", "Das wurde dem STANDARD am Montag in hohen Kreisen der EU in Brüssel bestätigt.", "Dort hat man die heftige innenpolitische Debatte über den freiwilligen Verzicht auf 100.000 Impfdosen von Pfizer/Biontech im Jänner durch den mittlerweile abgetretenen Corona-Koordinator im Gesundheitsministerium, Clemens Martin Auer, genau beobachtet.", "Der vorprogrammierte Mengenverlust beim Impfstoff von Johnson & Johnson \"zählt doppelt\", sagte einer, eben weil nur eine Impfung pro Person nötig sei.", "Zum Vergleich: Von Pfizer/Biontech hat die Kommission bisher 600 Millionen Dosen angeschafft, von Astra Zeneca 400 Millionen, von Moderna 460 Millionen.", "Diese Mengen wurden bzw. werden den 27 Mitgliedsstaaten nach einem fairen Verteilungsschlüssel, der sich an der Bevölkerungszahl orientiert, angeboten.", "Österreich mit knapp neun Millionen Einwohnern hätte somit ein Anrecht auf knapp zwei Prozent der Gesamtmenge von Johnson & Johnson, also vier Millionen Dosen, gehabt.", "Wie schon bei Biontech hat das Gesundheitsministerium jedoch darauf verzichtet, die vollen 100 Prozent des angebotenen Kontingents abzunehmen. Wien kaufte davon nur 63 Prozent ein, also etwa 2,5 Millionen Stück, die in den nächsten Monaten geliefert werden.", "Warum die Verantwortlichen in Wien so gehandelt haben, ist nicht dokumentiert. Hätte man alle verfügbaren Mengen gekauft, wäre es leichter gewesen, bis zum Sommer möglichst alle Menschen in Österreich zumindest erstzuimpfen.", "Gemäß den Unterlagen, die die einzelnen Optionslosungen der Staaten dokumentieren und in die der STANDARD Einblick bekam, dürfte das damit zusammenhängen, dass Wien im Zuge der 2020 entwickelten Impfstoffstrategie am wenigsten Vertrauen in Johnson & Johnson hatte.", "Von Biontech wurden 90 Prozent des von der Kommission ursprünglich angebotenen Volumens genommen, bei Astra Zeneca bot das Gesundheitsministerium sogar über 100 Prozent hinaus.", "Ein Motiv dafür dürfte sein, dass es im vergangenen Sommer noch so aussah, dass Astra Zeneca nicht nur viel billiger als andere Stoffe sein würde, sondern auch nicht so extrem gekühlt werden muss, also ideal wäre für die Anwendung durch Hausärzte.", "Von möglichen Komplikationen wegen Thrombosen nach dem Verimpfen, die derzeit in einigen Staaten dazu führen, dass Astra Zeneca vorläufig nicht verimpft wird, war damals nichts zu sehen.", "Interessant auch der Gesamtvergleich der EU-Staaten: Über alle Impfstoffe berechnet, hat Österreich nur 90 Prozent aller von der Kommission angebotenen Mengen gezeichnet. Die meisten EU-Staaten machten Zusagen für die Abnahme von 100 Prozent.", "Die \"Ausreißer\" nach oben sind Dänemark und Malta, die eine Zusage von 130 bzw. 170 Prozent der angebotenen Menge garantierten, noch lange bevor der erste Impfstoff auch nur in Reichweite, geschweige denn zugelassen und verfügbar war.", "\"Sehr weitblickend\", wie ein Experte anerkennend sagt. (Thomas Mayer, Vanessa Gaigg, 16.3.2021)" ],
  "articleContentTranslated" : [ "وزارة الصحة في فيينا لا تستريح بسبب أخطاء محلية الصنع عند شراء لقاح Covid-19.", "بعد الإثارة عن فرصة ضائعة لشراء حوالي 100،000 جرعة من شركة فايزر / Biontech، وهي متاحة في الربع الأول، وهدد الحكومة النمساوية مع وجود فجوة حتى أكبر في إمدادات اللقاح من الوحدات المشتركة للاتحاد الأوروبي في بروكسل في الأسابيع والأشهر المقبلة.", "\"المشاكل الحقيقية ستأتي في مايو\" ، هذا ما قاله شخص مطلع على عملية الشراء لمجلة ستاندرد. يمكن أن تتأخر النمسا بشكل كبير في أعداد التطعيمات مقارنة بالدول الشريكة الأخرى.", "والسبب في ذلك ليس أن دولًا أخرى في الاتحاد الأوروبي اشترت كميات من اللقاحات غير المطلوبة من النمسا في السوق الثانوية ، كما كان الحال مع Biontech.", "يوم الجمعة ، اتهم المستشار سيباستيان كورتس (ÖVP) الاتحاد واللجنة التوجيهية المشتركة لدول الاتحاد الأوروبي البالغ عددها 27 دولة بهذا الإجراء (\"بازار الاتحاد الأوروبي\") بأنه غير عادل ، وهو ما رفضته مفوضية الاتحاد الأوروبي على الفور باعتباره غير دقيق.", "تركت النمسا عرض شراء. هذه المرة ، السبب وراء الولادات التي تقل كثيرًا عن متوسط الاتحاد الأوروبي هو قرار واع في فيينا العام الماضي بشراء كمية صغيرة جدًا من لقاح Johnson & Johnson منذ البداية.", "بشكل ملموس ، هناك تهديد بحدوث \"فجوة في العرض\" تبلغ حوالي 1.5 مليون وحدة من عيد الفصح ، والتي سيكون لها تأثير ديناميكي خلال الربع الثاني من عام 2021. ما سبب هذا النقص في اللقاحات المتاحة بشكل عام؟", "في الأسبوع الماضي ، منحت الهيئة الطبية في الاتحاد الأوروبي EMA المكون النشط من Janssen ، وهي شركة أدوية تابعة لمجموعة Johnson & Johnson ، موافقة مشروطة على مستوى الاتحاد الأوروبي.", "كما أوضحت اللجنة ، الخميس ، إحياء عقد الشراء الذي أبرمته في أكتوبر 2020 مقابل 200 مليون جرعة لقاح. سيبدأ التسليم قريبا.", "وفقًا لمفتاح التوزيع في الاتحاد الأوروبي ، كان من الممكن أن تتلقى النمسا ما يصل إلى أربعة ملايين جرعة لسكانها البالغ عددهم تسعة ملايين نسمة ، ولكن نظرًا للاتفاقيات التعاقدية ، فمن المحتمل أن تتلقى حوالي 2.5 مليون جرعة فقط من بروكسل.", "عند الطلب ، تؤكد وزارة الصحة لـ STANDARD أنه تم شراء 2.5 مليون علبة ، ومن الممكن نظريًا 3.9 مليون علبة.", "بدأت النمسا ، مثل جميع دول الاتحاد الأوروبي الأخرى ، \"في أقرب وقت ممكن ، في أغسطس / سبتمبر 2020\" ، في شراء اللقاحات بشكل مشترك ، وفقًا للوزارة.", "تم إبرام العقود الأولى للتسليم عندما \"لم تكن هناك معرفة ، فقط تكهنات حول الموافقة ، وأوقات الموافقة ، وكميات الإنتاج وفعالية اللقاحات الفردية\".", "بالإضافة إلى ذلك ، لا تتوفر شركة Johnson & Johnson حاليًا - وستتوفر 5.9 مليون جرعة في البلاد للربع الثاني ، بشرط استمرار تلقيح Astra Zeneca. على أي حال ، تم استخدام الميزانية آنذاك البالغة 200 مليون يورو.", "فيما يتعلق بحافظة اللقاح ، تقع النمسا ضمن متوسط الاتحاد الأوروبي. على الرغم من وجود نقص حاليًا ، وفقًا للتخطيط الحالي ، من المفترض أن يتوفر ما مجموعه 31 مليون علبة في النمسا بحلول نهاية العام.", "هناك عامل معقد آخر وهو أنه على عكس اللقاحات الثلاثة من Biontech و Astra Zeneca و Moderna المعتمدة مسبقًا في الاتحاد الأوروبي ، فإن اللقاح من Johnson & Johnson هو لقاح يمنح اللقاح مناعة كاملة بعد تلقيح واحد فقط.", "التطعيم الثاني ليس ضروريا. وهذا يعني: فشل حوالي 1.5 مليون جرعة لقاح لهذا المنتج يعني عمليًا أن 1.5 مليون شخص يتأثرون أيضًا بشكل مباشر في الحياة الواقعية. محسوبة بشكل مختلف: مع 1.5 مليون جرعة من Biontech ، يمكن تحصين 750.000 مواطن فقط.", "تم تأكيد ذلك لـ STANDARD في الدوائر العليا للاتحاد الأوروبي في بروكسل يوم الاثنين.", "هناك ، تمت مراقبة الجدل السياسي الداخلي العنيف حول التنازل الطوعي عن 100،000 جرعة لقاح من شركة Pfizer / Biontech في كانون الثاني (يناير) من قبل منسق كورونا المستقيل الآن في وزارة الصحة ، كليمنس مارتن أوير ، عن كثب.", "قال أحدهم إن فقدان الكمية المبرمج مسبقًا في اللقاح من شركة Johnson & Johnson \"يُحسب مرتين\" ، وذلك على وجه التحديد لأن لقاحًا واحدًا فقط ضروريًا لكل شخص.", "للمقارنة: اشترت اللجنة حتى الآن 600 مليون علبة من Pfizer / Biontech ، و 400 مليون من Astra Zeneca و 460 مليون من Moderna.", "تم تقديم هذه الكميات أو سيتم تقديمها إلى الدول الأعضاء البالغ عددها 27 دولة وفقًا لمفتاح توزيع عادل بناءً على حجم السكان.", "النمسا ، التي يبلغ عدد سكانها أقل بقليل من تسعة ملايين نسمة ، كان يحق لها الحصول على أقل بقليل من 2٪ من المبلغ الإجمالي من Johnson & Johnson ، أي أربعة ملايين علبة.", "ومع ذلك ، كما هو الحال مع Biontech ، قررت وزارة الصحة عدم شراء 100 في المائة بالكامل من الوحدة المعروضة. اشترت فيينا 63 في المائة فقط من هذا ، أي حوالي 2.5 مليون قطعة سيتم تسليمها في الأشهر القليلة المقبلة.", "لم يتم توثيق سبب تصرف المسؤولين في فيينا بهذه الطريقة. إذا كنت قد اشتريت جميع الكميات المتاحة ، فسيكون من الأسهل على الأقل تطعيم جميع الأشخاص في النمسا أولاً بحلول الصيف.", "وفقًا للوثائق التي توثق حلول الخيارات الفردية للولايات والتي تمكن المعيار القياسي من رؤيتها ، فمن المحتمل أن يكون هذا مرتبطًا بحقيقة أن فيينا كانت أقل ثقة في Johnson & Johnson في سياق إستراتيجية اللقاح التي تم تطويرها في عام 2020.", "90 في المائة من الحجم الذي عرضته اللجنة في الأصل مأخوذ من Biontech ، حتى أن وزارة الصحة عرضت أكثر من 100 في المائة في Astra Zeneca.", "أحد أسباب ذلك هو أنه بدا في الصيف الماضي أن Astra Zeneca لن تكون أرخص بكثير من المواد الأخرى فحسب ، بل لن تضطر أيضًا إلى أن تكون شديدة البرودة ، لذا ستكون مثالية للاستخدام من قبل الممارسين العامين.", "في ذلك الوقت ، لم تكن هناك أي علامة على حدوث مضاعفات محتملة بسبب تجلط الدم بعد التطعيم ، وهو ما يعني في بعض البلدان حاليًا أن Astra Zeneca لم يتم تطعيمه في الوقت الحالي.", "تعتبر المقارنة الشاملة لدول الاتحاد الأوروبي مثيرة للاهتمام أيضًا: فقد اشتركت النمسا ، المحسوبة عبر جميع اللقاحات ، في 90 بالمائة فقط من جميع الكميات التي تقدمها المفوضية. تعهدت معظم دول الاتحاد الأوروبي بشراء 100 بالمائة.", "\"القيم المتطرفة\" الأعلى هي الدنمارك ومالطا ، اللتان ضمنتا التزامًا بنسبة 130 و 170 بالمائة على التوالي من المبلغ المعروض ، قبل وقت طويل من أن يكون اللقاح الأول في متناول اليد ، ناهيك عن الموافقة عليه وإتاحته.", "\"بعيد النظر للغاية\" ، كما يقول أحد الخبراء بتقدير. (توماس ماير ، فانيسا جيج ، 16 مارس 2021)" ]
}