{
  "id" : "cz6CBo01",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-oeffnet-grenzen-zu-tirol-aber-quarantaene-wirkt-noch-nach/401334549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T15:10:06Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/5934804/46-176693241.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland öffnet Grenzen zu Tirol, aber Quarantäne wirkt nach",
  "articleTitleTranslated" : "فتحت ألمانيا الحدود مع تيرول ، لكن الحجر الصحي لا يزال له تأثير",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen.", "So gingen die deutschen Kontrollen laut dpa an den Grenzen zu Tirol auch am Sonntag in der Früh trotz veränderter Risikoeinstufung durch das Robert Koch-Institut (RKI) weiter. Es gebe aktuell keine Veränderung zum Samstag, sagte ein Sprecher der deutschen Bundespolizei am Vormittag.", "Am Grenzübergang Kiefersfelden zu Tirol lief der Verkehr am Sonntagvormittag ohne größere Behinderungen. Auch von anderen Grenzübergängen waren keine größeren Probleme bekannt.", "Man habe aber bereits diverse Anrufe von Bürgern erhalten, die sich erkundigt hätten, welche Regeln nun gälten, sagte der Sprecher des deutschen Innenministeriums.", "Was die Regeln nach der bayerischen Quarantäneverordnung angeht, die unter anderem verschärfte Test-, Anmelde- und Quarantänepflichten für Virusvariantengebiete vorsieht, entfaltet die veränderte Einstufung beim RKI ohnehin erst langsam ihre Wirkung.", "Hier reicht es, sich in den zehn Tagen vor Einreise in einem solchen Gebiet aufgehalten zu haben. Das gilt auch dann, wenn es inzwischen nicht mehr so eingestuft ist. In den Grenzregionen hatte die niedrigere Einstufung durch das RKI für Erleichterung gesorgt.", "In einem am Wochenende bekannt gewordenen offenen Brief hatten die Bürgermeister von Mittenwald, Garmisch-Partenkirchen, Füssen und Pfronten sowie die Präsidentin des Tiroler Landtags betont, dass die Beschränkungen \"eine riesige Belastung für unsere Grenzregion und darüber hinaus\" gewesen seien.", "Sie forderten, künftig auf \"strenge Grenzmaßnahmen zwischen Tirol und Bayern\" zu verzichten. Bei ihrer letzten Verlängerung hatte der Tiroler Landeshauptmann Günther Platter (ÖVP) von \"ungerechtfertigter Schikane\" gesprochen.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich kurz darauf bei einem Besuch in Berlin beim deutschen Innenminister Horst Seehofer (CSU) eindringlich für eine Aufhebung der Kontrollen eingesetzt." ],
  "articleContentTranslated" : [ "منذ يوم الأحد ، لم تعد تيرول منطقة متغيرة للفيروس في ألمانيا. بعد ستة أسابيع ، انتهى التصنيف الفيروسي في منتصف الليل ، الأمر الذي برر حظر دخول فعلي من قبل الدولة المجاورة.", "وهكذا يمكن الدخول مرة أخرى ، ولكن التنظيم السابق في شكل الحجر الصحي والتزامات التسجيل الأكثر صرامة لا يزال ساري المفعول. تنطبق على كل من كان في منطقة متغير للفيروس في الأيام العشرة الماضية.", "هذا يعني أن المسافرين من تيرول سيكونون في الواقع مساوٍ للمسافرين من الولايات الفيدرالية النمساوية الأخرى في غضون أسبوع ونصف.", "حتى ذلك الحين ، هناك حجر صحي إلزامي لمدة 14 يومًا دون إمكانية إجراء اختبار مجاني والالتزام بتقديم اختبار كورونا سلبي على الحدود.", "عند الدخول من أجزاء أخرى من النمسا ، يمكنك أيضًا إجراء اختبار كورونا بعد دخول البلد واختبار نفسك مجانًا في غضون خمسة أيام.", "إلى متى سيبقى هذا غير مؤكد ، من المحتمل أن يكون تصنيف النمسا كمنطقة عالية الإصابة بفيروس كورونا مسألة أيام فقط.", "بسبب انتشار طفرة الفيروس في جنوب إفريقيا ، أدخلت ألمانيا ضوابط ثابتة على الحدود مع تيرول في 14 فبراير. منذ ذلك الحين ، تم قبول الألمان والأجانب المقيمين في ألمانيا فقط.", "لم يكن هناك سوى عدد قليل من الاستثناءات ، على سبيل المثال لسائقي الشاحنات والركاب في المهن ذات الأهمية النظامية ، ولكن كان عليهم أيضًا تقديم اختبار كورونا سلبي.", "وفقًا لوكالة الأنباء الألمانية (د.ب.أ) ، استمرت الضوابط الألمانية على الحدود مع تيرول صباح الأحد على الرغم من تغيير تصنيف المخاطر من قبل معهد روبرت كوخ (RKI). قال متحدث باسم الشرطة الفيدرالية الألمانية في الصباح إنه لا يوجد أي تغيير في الوقت الحالي حتى يوم السبت.", "عند المعبر الحدودي بين كيفرسفيلدن وتيرول ، سارت حركة المرور صباح الأحد دون اضطرابات كبيرة. ولم تُعرف مشاكل كبيرة من المعابر الحدودية الأخرى أيضًا.", "تلقى المتحدث باسم وزارة الداخلية الألمانية بالفعل مكالمات مختلفة من المواطنين الذين سألوا عن القواعد المطبقة الآن.", "بقدر ما يتعلق الأمر بالقواعد وفقًا لقانون الحجر الصحي البافاري ، والتي تشمل اختبارًا أكثر صرامة والتسجيل والتزامات الحجر الصحي لمناطق متغيرات الفيروس ، فإن التصنيف المتغير في RKI يسري ببطء فقط.", "هنا يكفي أن تكون في مثل هذه المنطقة في الأيام العشرة السابقة للدخول. وينطبق هذا أيضًا إذا لم يعد مصنفًا بهذه الطريقة. في المناطق الحدودية ، أدى التصنيف الأدنى من قبل RKI إلى توفير الراحة.", "في رسالة مفتوحة أصبحت معروفة في نهاية الأسبوع ، أكد رؤساء بلديات ميتينوالد ، وغارمش - بارتنكيرشن ، وفوسن ، وبفرونتن ، وكذلك رئيس برلمان ولاية تيرول ، أن القيود كانت \"عبئًا كبيرًا على منطقتنا الحدودية وخارجها\".", "ودعوا إلى الاستغناء عن \"إجراءات حدودية صارمة بين تيرول وبافاريا\" في المستقبل. خلال التمديد الأخير ، تحدث الحاكم التيرولي جونثر بلاتر (ÖVP) عن \"مضايقات غير مبررة\".", "بعد ذلك بوقت قصير ، خلال زيارة إلى برلين ، حث المستشار الاتحادي سيباستيان كورتس (ÖVP) وزير الداخلية الألماني هورست سيهوفر (CSU) على رفع الضوابط." ]
}