{
  "id" : "CzbMlihr",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-von-chirurgie-patienten-koennte-zehntausende-leben-retten/401331549",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:58:59Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5925648/46-165871409.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE LOPEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung von Chirurgie-Patienten könnte Zehntausende Leben retten",
  "articleTitleTranslated" : "يمكن أن ينقذ تطعيم مرضى الجراحة عشرات الآلاف من الأرواح",
  "articleContent" : [ "Patienten, die auf eine Operation warten, sollten vor der Allgemeinbevölkerung gegen Covid-19 geimpft werden.", "Dies könnte Tausende von postoperativen Todesfällen im Zusammenhang mit dem Virus verhindern, wie eine internationale Studie mit Schweizer Beteiligung zeigt. 0,6 bis 1,6 Prozent der Patienten entwickeln nach elektiven (das heißt nicht notfallmäßigen) Operationen eine Covid-19-Infektion, steht in der Studie, die am Mittwoch im British Journal of Surgery veröffentlicht wurde.  ", "Patienten mit einer Covid-19-Infektion haben ein vier- bis achtfach höheres Sterberisiko im ersten Monat nach der Operation. Patienten über 70 haben normalerweise nach einer Krebsoperation eine Sterblichkeitsrate von 2,8 Prozent.", "Entwickeln sie aber eine Infektion mit dem Coronavirus, steigt die Sterblichkeitsrate auf 18,6 Prozent.", "Die Wissenschafter haben errechnet, dass die präoperative Impfung von betagten Chirurgiepatienten die Todesfallrate etwa sechs Mal stärker senkt als die Impfung der gleichen Altersstufe in der Allgemeinbevölkerung:", "Um ein Leben über ein Jahr zu retten, müssten in der Allgemeinbevölkerung 1.840 Personen über 70 Jahre geimpft werden.  : Bei Krebspatienten über 70 vor der Operation reicht es, 351 zu impfen, um ein Leben über ein Jahr zu retten.", "Weltweit könnte die Priorisierung von präoperativen Impfungen bei Patienten vor elektiven chirurgischen Eingriffen 58.687 Covid-19-bedingte Todesfälle in einem Jahr verhindern.", "Das internationale Team unter der Leitung von Co-Lead-Autor Aneel Bhangu von der Universität Birmingham hat Daten von 141.582 Patienten aus 1.667 Spitälern in 116 Ländern - darunter Australien, Brasilien, China, Indien, die Vereinigten Arabischen Emirate, Großbritannien und die USA - ausgewertet.", "In der Schweiz hätten 54 Ärzte aus neun Spitälern Daten von 555 Patienten aus allen operativen Disziplinen geliefert, schreibt die NZZ. Den Schweizer Beitrag koordinierte der Chirurg Michel Adamina vom Kantonsspital Winterthur.", "Weltweit haben 15.000 Chirurgen mitgewirkt. Das mache die Studie zur bisher größten wissenschaftlichen Zusammenarbeit aller Zeiten, sagt Co-Lead-Autor Dmitri Nepogodiev von der Universität Birmingham." ],
  "articleContentTranslated" : [ "يجب تطعيم المرضى الذين ينتظرون الجراحة ضد Covid-19 أمام عامة الناس.", "أظهرت دراسة دولية بمشاركة سويسرية أن هذا قد يمنع آلاف الوفيات بعد العمليات الجراحية المتعلقة بالفيروس. وفقًا للدراسة المنشورة في المجلة البريطانية للجراحة يوم الأربعاء ، فإن 0.6 إلى 1.6 في المائة من المرضى يصابون بعدوى Covid-19 بعد جراحة اختيارية (أي غير طارئة).", "المرضى الذين يعانون من عدوى Covid 19 لديهم مخاطر أعلى للوفاة من أربعة إلى ثمانية أضعاف في الشهر الأول بعد الجراحة. عادة ما يكون لدى المرضى الذين تزيد أعمارهم عن 70 عامًا معدل وفيات يبلغ 2.8 بالمائة بعد جراحة السرطان.", "لكن إذا أصيبوا بفيروس كورونا ، يرتفع معدل الوفيات إلى 18.6٪.", "وقد قدر العلماء أن التطعيم قبل الجراحة للمرضى الجراحيين المسنين يقلل من معدل الوفيات بنحو ستة أضعاف التطعيم من نفس الفئة العمرية في عموم السكان:", "من أجل إنقاذ حياة أكثر من عام ، يجب تطعيم 1840 شخصًا تزيد أعمارهم عن 70 عامًا في عموم السكان. : في مرضى السرطان الذين تزيد أعمارهم عن 70 عامًا قبل العملية ، يكفي تطعيم 351 لإنقاذ حياة أكثر من عام.", "على الصعيد العالمي ، فإن إعطاء الأولوية للتطعيمات قبل الجراحة للمرضى قبل الجراحة الاختيارية يمكن أن يمنع 58687 حالة وفاة مرتبطة بـ Covid-19 في عام واحد.", "الفريق الدولي، من قبل المشارك الرئيسي المؤلف أنيل Bhangu أدى من جامعة برمنغهام، بتحليل بيانات من 141582 مريض من 1،667 المستشفيات في 116 دولة - بما في ذلك أستراليا والبرازيل والصين والهند والإمارات العربية المتحدة، وبريطانيا العظمى والولايات المتحدة الأمريكية.", "في سويسرا ، قدم 54 طبيبًا من تسعة مستشفيات بيانات عن 555 مريضًا من جميع التخصصات الجراحية ، وفقًا لـ NZZ. تم تنسيق المساهمة السويسرية من قبل الجراح ميشيل أدامينا من مستشفى فينترتور الكانتوني.", "شارك 15000 جراح في جميع أنحاء العالم. يقول المؤلف الرئيسي المشارك ديمتري نيبوجودييف من جامعة برمنغهام ، إن هذا يجعل الدراسة أكبر تعاون علمي على الإطلاق." ]
}