{
  "articleContent" : [ "524 Anzeigen wegen der Missachtung von Ausgangssperren, 2.241 Anzeigen sowie 500 Organmandate aufgrund von Verstößen gegen das Covid-19-Maßnahmengesetz:", "Das hat eine vorläufige Bilanz des Innenministeriums von Gründonnerstag bis inklusive Ostersonntag ergeben, die am Ostermontag veröffentlicht worden ist.  : Im Osterverkehr kamen bisher drei Menschen ums Leben.", "Die Anzeigen und Organmandate nach dem Covid-19-Maßnahmengesetz betrafen vor allem das Missachten des Mindestabstands sowie die Nichteinhaltung der Maskenpflicht.", "Innenminister Karl Nehammer (ÖVP) zeigte sich besonders verärgert über einen Vorfall im Bereich des Schottentors in der Wiener Innenstadt, bei dem ein Maskenverweigerer Polizisten mit den Fäusten attackierte und zwei Beamte verletzte.", "„Es ist absolut inakzeptabel, dass Polizistinnen und Polizisten im Dienst angegriffen werden und zeigt einmal mehr wie herausfordernd der Dienst gerade jetzt während der Corona-Pandemie ist“, sagte Nehammer.", "Während der Osterfeiertage standen im Schnitt etwa 8.000 Beamtinnen und Beamte pro Werktag im Dienst, am Wochenende waren es etwa 4.500. Von 1. bis 4. April wurden 13.339 Lokale und Veranstaltungsstätten überprüft und 432.762 Kontrollen an Österreichs Grenzen durchgeführt.", "Mit Gründonnerstag inklusive wurden bis Ostersonntag in 20 Regionen mit hoher Inzidenz 36.065 Fahrzeuge und 48.019 Personen kontrolliert.", "Im genannten Zeitraum wurden sieben Anzeigen bei der Ausreise aus Hochrisikogebieten erstattet und 850 Mal wurde Menschen die Ausreise verweigert, so das Innenministerium.", "Seit Gründonnerstag gab es in ganz Österreich 28 Versammlungen mit Covid-19-Bezug, davon waren drei unangemeldet und zwei wurden untersagt. Insgesamt nahmen 679 Menschen an diesen Veranstaltungen teil.", "Zwei wurden wegen Verwaltungsübertretungen festgenommen, dazu kamen 51 Identitätsfeststellungen, 76 Anzeigen sowie zwei Organmandate. Bisher sind an den Osterfeiertagen drei Menschen ums Leben gekommen, im Jahr 2020 waren es vier Tote und 2019 acht.", "Ein 19-jähriger Pkw-Lenker geriet aus unbekannter Ursache auf einer geraden Strecke auf die Gegenfahrbahn und prallte frontal gegen einen entgegenkommenden Feuerwehrtransporter, der 44-jährige Lenker dieses Klein-Lkw kam dabei ums Leben.", "Ein 24-jähriger Pkw-Lenker kam, während er mit seiner Freundin telefonierte, im Bereich einer Kurve mit zu hoher Geschwindigkeit von der Fahrbahn ab, prallte gegen einen Baum und starb an der Unfallstelle.", "Ein 33-jähriger Pkw-Lenker, ohne Führerschein unterwegs, kam aufgrund einer vermutlichen Drogenbeeinträchtigung und unsicherer Fahrweise zu weit nach rechts und stieß gegen einen gehbehinderten Fußgänger, den er tödlich verletzte.", "Bei dem Unfallopfer handelte es sich um Herbert Pichler, dem Präsidenten des Österreichischen Behindertenrates. Er starb im 57.  Lebensjahr. Sein Tod löste große Trauer bei der Staatsspitze und in der Zivilgesellschaft aus.", "Um die Belastung des Gesundheitssystems so gering wie möglich zu halten, empfahl das Innenministerium, risikoreiche Aktivitäten auf ein Mindestmaß zu beschranken. Beim Motorradfahren etwa verletzen sich jährlich mehr als 4.000 Menschen, 80 verlieren dabei ihr Leben, hieß es in einer Aussendung." ],
  "articleContentTranslated" : [ "524 تقريرًا لتجاهل حظر التجول ، و 2241 تقريرًا و 500 تفويض من مجلس الإدارة بسبب انتهاكات قانون تدابير Covid-19:", "أظهر هذا ميزانية عمومية مؤقتة من قبل وزارة الداخلية من خميس العهد حتى عيد الفصح الأحد ، والتي تم نشرها في عيد الفصح. : حتى الآن ، لقي ثلاثة أشخاص مصرعهم في مرور عيد الفصح.", "تتعلق الإخطارات وتفويضات مجلس الإدارة وفقًا لقانون تدابير Covid-19 بشكل أساسي بتجاهل الحد الأدنى للمسافة وعدم الامتثال لمتطلبات القناع.", "كان وزير الداخلية كارل نهامر (ÖVP) غاضبًا بشكل خاص من حادثة وقعت في منطقة شوتينتور في وسط مدينة فيينا ، حيث هاجم رافض الأقنعة ضباط الشرطة بقبضته وجرح ضابطين.", "وقال نهامر: \"من غير المقبول إطلاقا أن يتعرض ضباط الشرطة للهجوم أثناء الخدمة ويظهر مرة أخرى مدى صعوبة الخدمة في الوقت الحالي خلال جائحة كورونا\".", "خلال إجازات عيد الفصح ، كان ما معدله 8000 موظف مدني في الخدمة كل يوم عمل ، وحوالي 4500 في عطلات نهاية الأسبوع. من 1 إلى 4 أبريل ، تم فحص 13339 مطعمًا ومكانًا وتم تنفيذ 432.762 رقابة على حدود النمسا.", "بما في ذلك خميس العهد ، تم فحص 36،065 سيارة و 48،019 شخصًا في 20 منطقة ذات معدل مرتفع بحلول عيد الفصح.", "في الفترة المذكورة ، تم تقديم سبعة بلاغات عند مغادرة المناطق عالية الخطورة ورُفض الأشخاص مغادرة البلاد 850 مرة ، وفقًا لوزارة الداخلية.", "منذ يوم خميس العهد ، كان هناك 28 اجتماعًا متعلقًا بـ Covid 19 في جميع أنحاء النمسا ، ثلاثة منها كانت غير معلنة واثنان محظوران. شارك في هذه الفعاليات 679 شخصًا.", "تم القبض على اثنين لارتكابهم مخالفات إدارية ، بالإضافة إلى 51 عملية تحديد هوية و 76 شكوى وتكليفين. حتى الآن ، توفي ثلاثة أشخاص في عطلة عيد الفصح ، أربعة في عام 2020 وثمانية في عام 2019.", "ركض سائق سيارة يبلغ من العمر 19 عامًا في المسار المقابل على امتداد طريق مستقيم لأسباب غير معروفة واصطدم بشاحنة إطفاء قادمة ، وقتل سائق هذه الشاحنة الصغيرة البالغ من العمر 44 عامًا.", "أثناء حديثه إلى صديقته عبر الهاتف ، انطلق سائق سيارة يبلغ من العمر 24 عامًا عن الطريق بسرعة عالية جدًا في منطقة منحنى ، واصطدم بشجرة وتوفي في مكان الحادث.", "جاء سائق سيارة يبلغ من العمر 33 عامًا ، بدون ترخيص ، بعيدًا عن اليمين بسبب الاشتباه في تعاطي المخدرات وأسلوب القيادة غير الآمن واصطدم بأحد المشاة المعاقين ، مما أدى إلى إصابته بجروح قاتلة.", "كان ضحية الحادث هربرت بيشلر ، رئيس مجلس الإعاقة النمساوي. توفي عن عمر يناهز 57 عامًا. تسببت وفاته في حزن كبير بين الحكومة والمجتمع المدني.", "من أجل تقليل العبء على النظام الصحي قدر الإمكان ، أوصت وزارة الداخلية بالحد من الأنشطة عالية الخطورة إلى الحد الأدنى. يُصاب أكثر من 4000 شخص بجروح كل عام أثناء ركوب دراجة نارية ، ويفقد 80 شخصًا حياتهم ، وفقًا لإذاعة." ],
  "articleId" : "czPb800B",
  "articleTitle" : "Corona: 524 Anzeigen wegen Missachtung der Ausgangssperren zu Ostern",
  "articleTitleTranslated" : "كورونا: 524 بلاغ عن تجاهل حظر التجوال في عيد الفصح",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "czPb800B",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5955135/46-176789744.jpg",
  "publishedOn" : "2021-04-05T13:48:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/corona-524-anzeigen-wegen-missachtung-der-ausgangssperren-zu-ostern/401341443"
}