{
  "id" : "CZu1m1fR",
  "url" : "https://kurier.at/politik/inland/fast-5000-bei-testaktion-des-innenministeriums-einer-davon-ressortchef-nehammer/401121954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:31:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast 5.000 bei Testaktion des Innenministeriums - einer davon Ressortchef Nehammer",
  "articleTitleTranslated" : "قرابة 5000 في حملة اختبارية من قبل وزارة الداخلية - أحدهم رئيس قسم نهامر",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz und Wiens Bürgermeister Michael Ludwig waren am Montag gemeinsam beim Corona-Massentest - da hatte es Innenminister Karl Nehammer schon hinter sich. Nehammer ließ sich vergangene Woche bei einer Test-Straße des Innenministeriums ein Staberl in die Nase stecken.", "Auch, um mit gutem Beispiel voranzugehen. Ab heute, Montag, sind nämlich alle 39.000 Mitarbeiter seines Ministeriums - Exekutive und Verwaltung - aufgerufen, an den freiwilligen Testungen teilzunehmen.", "Bis Montag, 12 Uhr, sind 4.864 dem Beispiel gefolgt. „Wir nehmen auch hier eine Vorreiterrolle ein und stehen damit an vorderster Front im Kampf gegen das Corona-Virus.", "Dieses freiwillige Angebot soll den Mitarbeiterinnen und Mitarbeitern Sicherheit geben und eine weitere Ausbreitung der Erkrankung innerhalb des Innenressorts und darüber hinaus verhindern“, sagte Nehammer.", "Gerade die kommenden Tage müssten genutzt werden, um wieder einen weiteren Schritt im Kampf gegen das Virus zu gewinnen. Zwei Tests für jeden Beamten In jedem Bundesland wurden Test-Straßen eingerichtet.", "Außerdem gibt es die Möglichkeit, sich an Dienststellen des Roten Kreuzes und in ausgewählten Amtsgebäuden der Zentralstelle testen zu lassen. Die BMI-Massentestungen finden zwischen 7. und 10.  Dezember 2020 sowie 14. und 18.  Dezember 2020 statt.", "Das Innenministerium geht hier mit einer Doppelteststrategie vor: Jeder Bedienstete kann sich mit zeitlichem Abstand zwei Mal testen lassen, um die Ergebnissicherheit zu steigern. Es wurden hierfür insgesamt 86.000 Antigen-Tests angeschafft, die in zwei Tranchen (38.000, 48.000) verteilt werden.", "Die Testungen erfolgen anonym und auf freiwilliger Basis. Ist ein Antigen-Schnelltest positiv, wird vor Ort umgehend ein PCR-Test durchgeführt. Hierfür sind vorerst 1.500 PCR-Testkits angeschafft worden." ],
  "articleContentTranslated" : [ "كان المستشار الاتحادي سيباستيان كورتز وعمدة فيينا مايكل لودفيج سويًا في اختبار شامل لفيروس كورونا يوم الاثنين - كان وزير الداخلية كارل نهامر وراءه بالفعل. في الأسبوع الماضي ، تم لصق عصا في أنفه في شارع اختبار تديره وزارة الداخلية.", "أيضا لتكون مثالا جيدا. ابتداءً من اليوم ، الاثنين ، تم استدعاء جميع موظفي وزارته البالغ عددهم 39000 - التنفيذية والإدارية - للمشاركة في الاختبارات الطوعية.", "بحلول يوم الاثنين ، 12 ظهرًا ، تبع ذلك 4864. نحن أيضًا نلعب دورًا رائدًا هنا ، وبالتالي فإننا في طليعة مكافحة فيروس كورونا.", "ويهدف هذا العرض الطوعي إلى توفير الأمن للموظفين ومنع انتشار المرض داخل الإدارة الداخلية وخارجها \"، قال نهامر.", "يجب استغلال الأيام المقبلة على وجه الخصوص لاتخاذ خطوة أخرى في مكافحة الفيروس. تم إعداد اختبارين لكل طريق اختبار ضابط في كل ولاية.", "هناك أيضًا إمكانية للاختبار في مكاتب الصليب الأحمر وفي مبانٍ رسمية مختارة للمكتب المركزي. ستجرى اختبارات كتلة مؤشر كتلة الجسم بين 7 و 10 ديسمبر 2020 و 14 و 18 ديسمبر 2020.", "تمضي وزارة الداخلية هنا في استراتيجية اختبار مزدوج: يمكن اختبار كل موظف مرتين بفاصل زمني من أجل زيادة اليقين في النتائج. تم شراء ما مجموعه 86000 اختبار مستضد لهذا الغرض ، والتي تم توزيعها على شريحتين (38000 ، 48000).", "يتم إجراء الاختبارات بشكل مجهول وعلى أساس تطوعي. إذا كان اختبار المستضد السريع إيجابيًا ، يتم إجراء اختبار PCR على الفور في الموقع. في الوقت الحالي ، تم شراء 1500 مجموعة اختبار PCR." ]
}