{
  "id" : "d0KRIGQr",
  "url" : "https://kurier.at/wirtschaft/karriere/modehandel-haendler-sitzen-auf-bergen-unverkaufter-ware/401193580",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949407/46-175777272.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/smirart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Modehandel: Händler sitzen auf Bergen unverkaufter Ware",
  "articleTitleTranslated" : "تجارة الأزياء: يجلس التجار على جبال من البضائع غير المباعة",
  "articleContent" : [ "In den Mode- und Texitllagern stapelt sich die nicht verkaufte Kleidung. Was damit passiert? Eine Spurensuche. Mal sind es die Signalfarben Gelb und Rot, die einen zum Kauf verleiten, mal zieht das Markenlogo ins Geschäft, oder die fetten Rabattzahlen.", "Herrscht im Handel Ausverkauf, setzt der Verstand aus und der Schnäppchentrieb wird wach. Das haben Forscher schon oft nachgewiesen. Die aktuelle Rabattschlacht im Handel bestätigt es erneut.", "Preisnachlässe von bis zu minus 70 Prozent sorgen für lange Schlangen vor den Geschäften, auch Pandemie und widrigste Temperaturen halten nicht vom Shoppen ab. Der Hintergrund der Rabattschlacht: Alle sitzen auf vollen Lagern.", "Nach einer sechswöchigen Schließung versucht der gesamte Modehandel, seine Winterware loszuwerden. Auch Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sowie Besitzer des Modehauses Popp&Kretschmer in der Wiener City, setzt auf minus 70 Prozent Rabatt.", "Zum einen verschaffe das Platz in seinem übervollen Lager, wo die Kleider dicht an dicht hängen, so der Unternehmer.", "Zum anderen könne er nun sukzessive auf die Frühjahrsmode umstellen, die bereits seit Dezember angeliefert werden sollte, sich aufgrund des Lockdowns staute und nun für Druck in der Logistik sorgt.", "Trotz langer Schlangen vor den Geschäften werden Händler auf Wintermode sitzen bleiben © Bild: Kurier/Gerhard Deutsch Alles muss raus Die Waren erst im nächsten Winter zu verkaufen und bis dahin zu lagern, ist aus Platz- und Kostengründen für viele Einzelhändler nicht attraktiv.", "Dass „ein Händler mit 15.000 verkauften Stücken zurzeit nur 15 Prozent mehr Umsatz erzielt, als mit 8.000 verkauften Artikeln im Februar 2020“, wie Handelsverbandschef Rainer Will erzählt, zeigt den hohen Druck in der Branche.", "Es gehe nicht mehr um positive Kostendeckung, ergänzt Günther Rossmanith, Modehändler und Obmann des Wiener Mode- und Freizeitartikelhandels.", "„Es geht nur noch darum, die Einkaufspreise reinzubekommen.“ \"Kunden wollen nichts Altes sehen\" Der Abverkauf sorgt für Entspannung in den Lagern und zumindest für etwas Liquidität, um weitere Einkäufe zu tätigen.", "Denn das Rad muss sich weiter drehen. Die Händler wissen: Der Effekt des Ausverkaufs wähnt nicht lange, nach spätestens ein, zwei Wochen muss man mit der neuen, frischen Frühjahrskollektion locken. © Bild: Kurier/Gilbert Novy Jede Saison hat neue Trends – das ist die Modebranche.", "Kunden möchten nichts aus dem Vorjahr sehen. Man kann sich nicht davon  abkoppeln. Rainer Trefelik | Handelsobmann WKO Weil die Temperaturen steigen, und Winterjacken damit uninteressant werden. Weil nur mehr bestimmte Größen hängen bleiben, und damit die Verkaufschancen sinken.", "Und weil Kunden nichts „Altes im Geschäft sehen möchten“, erklärt Trefelik. „Jede Saison hat neue Trends, Designer verwenden neue Farben, neue Schnitte – das ist die Modebranche.", "Man kann sich nicht davon abkoppeln.“ Millionen unverkaufte Kleider Im Moment sitzt aber die gesamte Branche auf Überbeständen. Weltweit lagern die Modehändler unverkaufte Ware im Wert von 100 Milliarden Euro, hat die Beratungsfirma McKinsey ausgerechnet.", "In Deutschland spricht die Branche von einer halben Milliarde Kleidungsstücke aus der Wintersaison. „In Österreich hat sich über den zweiten und dritten Lockdown hinweg ein Berg von etwa 50 Millionen unverkaufter Wintermodeartikel aufgetürmt“, so der Handelsverband-Geschäftsführer.", "Das Problem, vor dem nun die gesamte Branche steht: Wohin mit der Ware? © Bild: Kurier/Gerhard Deutsch Webshops, Outlets, Spenden Die üblichen Wege, über die Restposten weitergereicht werden – Webshops, Outletcenter, Großhändler im In- und Ausland oder Hilfsorganisationen, sind ebenfalls überlastet.", "Die letzte Station sind Verbrennungsanlagen – von diesen wird in der Branche aber nur hinter vorgehaltener Hand gesprochen. „Bei uns wurde noch nie ein einziges Kleidungsstück verbrannt“, sagt Trefelik.", "Er versuche Restbestände auf dem üblichen Wege zu verkaufen. Zuerst vergünstigt im Webshop, ein ganz kleiner Teil werde gespendet. Mitunter würden Lieferanten Teile einer Kollektion zurücknehmen, weil sie in anderen Ländern gut verkauft wurden.", "Eine weitere Option sind Restwaren-Großhändler, die Artikel weit unter dem Einkaufspreis ab- und auf anderen Märkten weiter verkaufen. Ernst Mayer, Geschäftsführer der österreichischen Modekette Fussl, verkauft Restbestände in firmeneigenen Outlet-Filialen.", "Das seien aber nur bis zu 200 Artikel im Jahr.", "„Ich denke auch, dass viele hochwertige Ware einlagern, um sie in der nächsten Saison mit Aktionen zu vermarkten“, sagt Günther Rossmanith. © Bild: Kurier/Gerhard Deutsch Letzte Möglichkeit: vernichten Weggeschmissen oder verbrannt werde nichts, wird von allen Seiten betont.", "Dass es aber geschieht, ist allerdings eine Tatsache. 2017 deckte ein dänischer Fernsehsender auf, dass H&M jedes Jahr tonnenweise Kleidung aus seinem dänischen Hauptlager in Greve verbrennt.", "Auf Nachfrage wird dem KURIER bestätigt, dass auch H&M Österreich Kleidung verbrennen lässt, allerdings nur aus zwei Gründen: Schimmel oder zu hohe Chemiewerte Ein Produkt könne nicht verkauft werden „wenn es von Schimmel befallen ist oder unseren strengen chemischen Anforderungen nicht entspricht“", "Den durch den Lockdown entstandene Überbestand habe man zum Teil über die Webshops verkauft, alternativ würden die Kleider gespendet oder über externe Partner recycelt.  “ Die Frage, was mit Restbeständen passiert, führt zu den Kernproblemen der ganzen Textilindustrie.", "Massenhafte Überproduktion, sinkendes Konsumbewusstsein, immer billiger produzierte Kleidung, und steigende Ressourcenverschwendung sind nur Teilaspekte. 30 Prozent aller produzierten Mode wird gar nie verkauft, sondern verramscht, verbrannt oder irgendwo deponiert.", "Martina Meixner lehnt all das ab. Die Designerin gründete mit „Maronski“ ihr eigenes kleines Label, sämtliche Kleider werden in Österreich oder in der Slowakei produziert, seit 2010 ausschließlich mit Biostoffen.", "Martina Meixner umgeht volle Lager mit kleineren Bestellungen, die sie spontan adaptieren kann © Bild: Privat Anders als große Modehändler müsse sie nicht ein halbes Jahr im Voraus bei den Produzenten bestellen.", "„Ich kann spontan reagieren, habe keine übervollen Lager. Das hat mir auch in der Pandemie geholfen.“ Auch Ingrid Gumpelmaier-Grandl verfolgt ein anderes Konzept. Sie löst das Problem mit Restbeständen, indem sie ihre Designs aus Biobaumwolle nur in kleinen Chargen anfertigen lässt.", "„Wir haben den Mut zu sagen: die Ware ist jetzt aus.“ Artikel aus der Vorsaison könne man zudem immer kombinieren. „Die Kollektionen ergänzen sich fortwährend.“ Falls Kleider übrig bleiben, organisieren Meixner und Gumpelmaier-Grandl Flohmarkttage.", "Meixner: „Ich verkaufe kein Kleidungsstück unter seinem Wert, ich habe eine hohe Wertschätzung den Produzenten und den Materialien gegenüber . “" ],
  "articleContentTranslated" : [ "الملابس التي لم يتم بيعها مكدسة في مستودعات الأزياء والمنسوجات. ماذا يحدث لها؟ بحث عن القرائن. في بعض الأحيان يكون لون الإشارة الأصفر والأحمر هو الذي يغريك بالشراء ، وأحيانًا يجذبك شعار العلامة التجارية إلى المتجر ، أو أرقام التخفيضات الكبيرة.", "إذا كانت هناك عمليات بيع في التجارة ، فإن العقل ينفد وتستيقظ غريزة الصفقة. لقد أثبت الباحثون هذا عدة مرات. تؤكد معركة الخصم الحالية في البيع بالتجزئة ذلك مرة أخرى.", "الخصومات التي تصل إلى 70 بالمائة تضمن الوقوف في طوابير طويلة أمام المتاجر ، ولا تمنعك الأوبئة ودرجات الحرارة الأكثر سوءًا من التسوق. خلفية معركة الخصم: الجميع جالس في معسكرات كاملة.", "بعد توقف دام ستة أسابيع ، يحاول متجر الأزياء بأكمله التخلص من سلع الشتاء. راينر تريفليك ، رئيس القسم التجاري في غرفة التجارة ومالك دار الأزياء Popp & Kretschmer في مدينة فيينا ، يراهن أيضًا على خصم بنسبة 70٪.", "من ناحية أخرى ، فإن هذا يخلق مساحة في مستودعاته المزدحمة ، حيث تتدلى الملابس بالقرب من بعضها ، كما يقول رائد الأعمال.", "من ناحية أخرى ، يمكنه الآن التحول تدريجيًا إلى أزياء الربيع ، والتي كان من المفترض أن يتم تسليمها منذ ديسمبر ، كانت مزدحمة بسبب الإغلاق وتسبب الآن ضغطًا في الخدمات اللوجستية.", "على الرغم من طوابير الانتظار الطويلة أمام المحلات التجارية ، إلا أن تجار التجزئة سيتركون أزياء الشتاء © الصورة: Kurier / Gerhard Deutsch كل شيء يجب أن يذهب لبيع البضائع حتى الشتاء المقبل وتخزينها حتى ذلك الحين ليس جذابًا للعديد من تجار التجزئة بسبب أسباب المساحة والتكلفة .", "حقيقة أن \"بائع التجزئة الذي تم بيعه 15000 سلعة يحقق حاليًا مبيعات أعلى بنسبة 15 في المائة فقط من 8000 عنصر تم بيعه في فبراير 2020\" ، كما يقول راينر ويل ، يظهر الضغط العالي في الصناعة.", "لم يعد الأمر يتعلق باسترداد التكلفة الإيجابي ، كما يضيف جونتر روسمانيث ، تاجر الأزياء بالتجزئة ورئيس مجلس إدارة تجارة الأزياء والسلع الترفيهية في فيينا.", "\"الأمر كله يتعلق بالحصول على أسعار الشراء\". \"العملاء لا يريدون رؤية أي شيء قديم\" البيع يضمن الاسترخاء في المستودع وبعض السيولة على الأقل لإجراء المزيد من عمليات الشراء.", "لأن العجلة يجب أن تستمر في الدوران. يعرف تجار التجزئة: تأثير البيع الكامل لا يدوم طويلاً ، فبعد أسبوع أو أسبوعين على أقصى تقدير ، عليك أن تغريك بمجموعة الربيع الجديدة. © الصورة: كورير / جيلبرت نوفي لكل موسم اتجاهات جديدة - هذه هي صناعة الأزياء.", "لا يرغب العملاء في رؤية أي شيء من العام السابق. لا يمكنك قطع الاتصال به. راينر تريفليك | الرئيس التجاري WKO لأن درجات الحرارة آخذة في الارتفاع وأصبحت السترات الشتوية غير مثيرة للاهتمام. لأن أحجامًا معينة فقط تتعطل وتنخفض فرص المبيعات.", "ولأن العملاء \"لا يريدون رؤية أي شيء قديم في المتجر\" ، يوضح تريفليك. \"لكل موسم اتجاهات جديدة ، يستخدم المصممون ألوانًا جديدة ، وتخفيضات جديدة - هذه هي صناعة الموضة.", "لا يمكنك فصل نفسك عنها. ”ملايين الملابس غير المباعة في الوقت الحالي ، ومع ذلك ، فإن الصناعة بأكملها تجلس في حالة تكدس. في جميع أنحاء العالم ، يقوم بائعو الأزياء بالتجزئة بتخزين سلع غير مباعة بقيمة 100 مليار يورو ، وفقًا لشركة ماكينزي الاستشارية.", "في ألمانيا ، تتحدث الصناعة عن نصف مليار قطعة ملابس من فصل الشتاء. قال العضو المنتدب للجمعية التجارية: \"في النمسا ، تراكم جبل من حوالي 50 مليون قطعة أزياء شتوية غير مباعة خلال الإغلاق الثاني والثالث\".", "المشكلة التي تواجه الصناعة بأكملها الآن: ماذا تفعل بالسلع؟ © صورة: Kurier / Gerhard Deutsch المتاجر على شبكة الإنترنت ، والمنافذ ، والتبرعات الطرق المعتادة التي يتم بها تمرير العناصر المتبقية - المحلات التجارية على الإنترنت ، ومراكز المنافذ ، وتجار الجملة في الداخل والخارج أو منظمات الإغاثة مثقلة أيضًا.", "المحطة الأخيرة هي محطات الحرق - ولكن تم ذكرها فقط خلف الأبواب المغلقة في الصناعة. يقول تريفليك: \"لم نحرق قط قطعة ملابس واحدة\".", "يحاول بيع المخزون المتبقي بالطريقة المعتادة. بادئ ذي بدء ، سيتم التبرع بجزء صغير جدًا بعد خصمه في متجر الويب. في بعض الأحيان ، يستعيد الموردون أجزاء من مجموعة لأنهم بيعوا جيدًا في بلدان أخرى.", "خيار آخر هو تجار الجملة للبضائع المتبقية الذين يبيعون سلعًا أقل بكثير من سعر الشراء ويعيدون بيعها في أسواق أخرى. يبيع إرنست ماير ، العضو المنتدب لسلسلة الأزياء النمساوية Fussl ، الأسهم المتبقية في فروع منافذ البيع الخاصة بالشركة.", "لكن هذا لا يزيد عن 200 مقال في السنة.", "يقول Günther Rossmanith: \"أعتقد أيضًا أنه يتم تخزين الكثير من السلع عالية الجودة من أجل تسويقها من خلال العروض الترويجية في الموسم المقبل\". © صورة: كورير / جيرهارد دويتش الاحتمال الأخير: تدمير أي شيء يتم التخلص منه أو حرقه ، تم التأكيد عليه من جميع الجوانب.", "لكن ما يحدث هو حقيقة. في عام 2017 ، كشفت محطة تلفزيون دنماركية أن H&M تحرق أطنانًا من الملابس من مستودعها الرئيسي في الدنمارك في جريف كل عام.", "عند الطلب ، سيتم تأكيد KURIER أن H&M Austria تسمح أيضًا بحرق الملابس ، ولكن لسببين فقط: العفن أو القيم الكيميائية المرتفعة جدًا لا يمكن بيع المنتج \"إذا كان مصابًا بالعفن أو لا يتوافق مع متطلباتنا الكيميائية الصارمة \"", "تم بيع بعض المخزون الزائد الناتج عن الإغلاق من خلال متاجر الويب ؛ بدلاً من ذلك ، تم التبرع بالملابس أو إعادة تدويرها من خلال شركاء خارجيين. \"السؤال عما يحدث للمخزونات المتبقية يؤدي إلى المشاكل الأساسية لصناعة النسيج بأكملها.", "إن الإنتاج الضخم ، وتراجع وعي المستهلك ، والملابس الرخيصة المتزايدة ، وزيادة إهدار الموارد هي جوانب جزئية فقط. 30 في المائة من جميع الأزياء المنتجة لا تباع أبدًا ، بل تُباع أو تُحرق أو تُلقى في مكان ما.", "مارتينا ميكسنر ترفض كل هذا. مع \"مارونسكي\" ، أسست المصممة علامتها التجارية الصغيرة الخاصة بها ، حيث يتم إنتاج جميع الملابس في النمسا أو سلوفاكيا ، ومنذ عام 2010 حصريًا بمواد عضوية.", "تتجاوز Martina Meixner المستودعات الكاملة ذات الطلبات الصغيرة ، والتي يمكنها تكييفها تلقائيًا © الصورة: Privat على عكس بائعي التجزئة الكبار في مجال الأزياء ، ليس عليها أن تطلب ستة أشهر مقدمًا من المنتجين.", "يمكنني الرد بشكل عفوي ، ليس لدي مخيمات مكتظة. وقد ساعدني ذلك أيضًا أثناء الوباء. ”كما تتبع إنجريد جومبيلماير غراندل مفهومًا مختلفًا. إنها تحل مشكلة المخزونات المتبقية من خلال جعل تصميماتها مصنوعة من القطن العضوي على دفعات صغيرة.", "\"لدينا الشجاعة لنقول: لقد نفدت البضائع الآن.\" يمكن أيضًا دائمًا دمج مقالات الموسم السابق. \"المجموعات تكمل بعضها البعض باستمرار.\" إذا كانت هناك بقايا من الملابس ، تنظم Meixner و Gumpelmaier-Grandl أيامًا لسوق السلع المستعملة.", "Meixner: \"أنا لا أبيع قطعة ملابس بأقل من قيمتها ، لدي تقدير كبير للمنتجين والمواد. \"" ]
}