{
  "id" : "d1J5lfhR",
  "url" : "https://kurier.at/kultur/golden-globes-verband-sagt-jury-anteil-von-13-prozent-fuer-schwarze-zu/401221302",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:23:50Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006562/46-176104449.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Golden-Globes-Verband sagt Jury-Anteil von 13 Prozent für Schwarze zu",
  "articleTitleTranslated" : "تعد جمعية غولدن غلوب 13 في المائة من لجنة التحكيم للسود",
  "articleContent" : [ "Der für die Vergabe der Golden-Globes-Filmpreise zuständige Verband hat Medienberichten zufolge nach heftiger Kritik an fehlender Diversität die Aufnahme schwarzer Juroren zugesagt.", "Die aus ausländischen Journalisten in Hollywood bestehende Jury solle in diesem Jahr von derzeit 87 auf mindestens 100 Mitglieder aufgestockt werden, von denen \"mindestens 13 Prozent schwarze Journalisten\" seien, berichtete die Fachzeitschrift \"The Hollywood Reporter\" am Montag.", "Einen entsprechenden Plan habe die HFPA-Geschäftsführung einstimmig verabschiedet, hieß es in der Erklärung, die der \"Hollywood Reporter\" veröffentlichte.", "Zuletzt hatten mehr als 100 Publizisten in einem Brief an die HFPA Druck gemacht und einen \"ausdrücklichen Plan\" für einen Wandel gefordert, wie das Branchenblatt \"Variety\" berichtete. Andernfalls, so hätten sie angedroht, wollten sie HFPA-Veranstaltungen bis auf Weiteres meiden.", "Das nun angepeilte Ziel von 13 Prozent entspricht in etwa dem Anteil der schwarzen Bevölkerung in den USA. Die Golden Globes waren in diesem Jahr am 28.  Februar verliehen worden, sie geben meist schon Hinweise auf die später folgenden Oscars.", "Über die Auszeichnungen der HFPA in 25 Film- und Fernsehkategorien entscheiden nur internationale Journalisten, die seit langem in Hollywood arbeiten. In diesem Jahr hatte es für die intransparenten Mitgliedschaftskriterien Kritik gegeben.", "Außerdem seien die Juroren ausschließlich weiß, hatte die \"Los Angeles Times\" im Vorfeld berichtet. Während der Verleihung versprachen mehrere Mitglieder der HFPA, dass künftig auch Schwarze aufgenommen würden." ],
  "articleContentTranslated" : [ "وفقًا لتقارير إعلامية ، وافقت الجمعية المسؤولة عن منح جوائز غولدن غلوب للأفلام على قبول محلفين سود بعد انتقادات شديدة لقلة التنوع.", "ذكرت صحيفة \"هوليوود ريبورتر\" اليوم الاثنين أن هيئة المحلفين المكونة من صحفيين أجانب في هوليوود ستزيد هذا العام من 87 حاليا إلى 100 عضو على الأقل ، منهم \"13 بالمائة على الأقل من الصحفيين السود\".", "أقرت إدارة HFPA بالإجماع خطة مقابلة ، وفقًا للبيان الذي نشرته \"هوليوود ريبورتر\".", "في الآونة الأخيرة ، مارس أكثر من 100 مسؤول دعاية ضغوطًا على خطاب إلى HFPA ، يدعو فيه إلى \"خطة صريحة\" للتغيير ، كما ذكرت مجلة الصناعة \"Variety\". وإلا ، فقد هددوا بأنهم سيتجنبون أحداث HFPA حتى إشعار آخر.", "الهدف المستهدف الآن وهو 13 في المائة يتوافق تقريبًا مع نسبة السكان السود في الولايات المتحدة. تم منح جوائز غولدن غلوب في 28 فبراير من هذا العام ، وهي تقدم في الغالب تلميحات عن جوائز الأوسكار التي ستتبعها لاحقًا.", "الصحفيون الدوليون فقط الذين عملوا في هوليوود لفترة طويلة هم من يقررون جوائز HFPA في 25 فئة سينمائية وتلفزيونية. كانت هناك انتقادات هذا العام لمعايير العضوية غير الشفافة.", "بالإضافة إلى ذلك ، كان أعضاء هيئة المحلفين من البيض فقط ، حسبما ذكرت صحيفة \"لوس أنجلوس تايمز\" مسبقًا. خلال حفل توزيع الجوائز ، وعد العديد من أعضاء HFPA بقبول السود أيضًا في المستقبل." ]
}