{
  "id" : "D1jHYoPP",
  "url" : "https://kurier.at/sport/fussball/der-wac-muss-gegen-tottenham-in-budapest-spielen/401187073",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:29:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935610/46-175635891.jpg",
  "imageCopyright" : "Pool via REUTERS/JASON CAIRNDUFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der WAC muss gegen Tottenham in Budapest spielen",
  "articleTitleTranslated" : "يجب أن يلعب الوداد ضد توتنهام في بودابست",
  "articleContent" : [ "Ob die Wolfsberger ihr Rückspiel am 24.  Februar (18.00 MEZ) in London bestreiten können, ist damit auch mehr als fraglich.", "Die UEFA bestätigte am Freitagabend vorerst nur die Verlegung des Hinspiels in die ungarische Hauptstadt, womit nun sämtliche Europacup-Gastspiele von englischen Klubs in der K.o. -Phase der Champions und Europa League auf neutralem Terrain stattfinden.", "Grund für die Verlegungen sind die corona-bedingten, strengen Einreise-Regeln wegen der diversen Coronavirus-Mutationen. Arsenal vs. Benfica in Piräus Zuvor war deshalb am Freitag auch das Rückspiel im Europa-Sechzehntelfinale zwischen Arsenal und Benfica Lissabon nach Piräus verlegt worden.", "Das Match am 25.  Februar kann aufgrund britischer Einreisebeschränkungen für Reisende aus Portugal - das Land steht im Gegensatz zu Österreich auf der sogenannten „Roten Liste“ des Vereinigten Königreichs - nicht wie geplant in London stattfinden.", "Schon das Hinspiel am 18.  Februar wird in Rom gespielt, weil sich die Spieler und das Klub-Personal von Arsenal nach einer Rückkehr aus Lissabon zehn Tage in Quarantäne begeben müssten.", "In der Champions League findet das Match Atletico Madrid gegen Chelsea am 23.  Februar in Bukarest statt, RB Leipzig gegen Liverpool (16. Februar) und Borussia Mönchengladbach gegen Manchester City (24.", "Februar) sind wie das WAC-Hinspiel nach Budapest verlegt worden. In der Europa League treffen Real Sociedad und Manchester United am 18.  Februar in Turin aufeinander. Die Verlegung nach Italien erfolgte aufgrund von Beschränkungen für Reisen aus Großbritannien nach Spanien." ],
  "articleContentTranslated" : [ "لذلك ، فمن المشكوك فيه ما إذا كان وولفسبيرج سيتمكن من لعب إيابه في 24 فبراير (6:00 مساءً بتوقيت وسط أوروبا) في لندن.", "مساء الجمعة ، أكد الاتحاد الأوروبي لكرة القدم في البداية نقل مباراة الذهاب إلى العاصمة المجرية فقط ، وهو ما يعني أن كل ضيف في كأس أوروبا قد ظهر من قبل الأندية الإنجليزية في K.o. - تقام مرحلة الأبطال والدوري الأوروبي على أرض محايدة.", "سبب عمليات الترحيل هو قواعد الدخول الصارمة المتعلقة بالكورونا بسبب طفرات الفيروس التاجي المختلفة. أرسنال ضد بنفيكا في بيرايوس في السابق ، تم نقل مباراة الإياب في دور الـ16 الأوروبي بين أرسنال وبنفيكا لشبونة إلى بيرايوس يوم الجمعة.", "بسبب قيود الدخول البريطانية للمسافرين من البرتغال - البلد مدرج في \"القائمة الحمراء\" للمملكة المتحدة ، على عكس النمسا - لا يمكن أن تقام المباراة يوم 25 فبراير في لندن كما هو مخطط.", "وستقام مباراة الذهاب يوم 18 فبراير في روما لأن اللاعبين وموظفي النادي في آرسنال سيضطرون إلى الحجر الصحي لمدة عشرة أيام بعد عودتهم من لشبونة.", "في دوري أبطال أوروبا ، ستقام مباراة أتلتيكو مدريد ضد تشيلسي في 23 فبراير في بوخارست ، ضد لايبزيغ ضد ليفربول (16 فبراير) وبوروسيا مونشنجلادباخ ضد مانشستر سيتي (24 فبراير).", "February) تم نقله إلى بودابست مثل ذهاب WAC. سيلتقي ريال سوسيداد ومانشستر يونايتد في الدوري الأوروبي يوم 18 فبراير في تورينو. كان الانتقال إلى إيطاليا بسبب القيود المفروضة على السفر من المملكة المتحدة إلى إسبانيا." ]
}