{
  "id" : "D1QSiR9l",
  "url" : "https://kurier.at/chronik/oesterreich/ages-kaum-infektionsrisiko-durch-skifahren/401171092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:07:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AGES: Kaum Infektionsrisiko durch Skifahren",
  "articleTitleTranslated" : "الأعمار: خطر ضئيل للعدوى من التزلج",
  "articleContent" : [ "Clusteranalysen würden so gut wie keine Fälle zeigen, so AGES-Infektionsepidemiologin Daniela Schmid. Die Gefahr sich beim Skifahren mit dem Coronavirus anzustecken, ist offenbar geringer als in der Diskussion oft dargestellt.", "AGES-Infektionsepidemiologin Daniela Schmid fand, wie der Standard berichtete, in den bisher erhobenen Daten jedenfalls keine überzeugenden Hinweise für ein erhöhtes Risiko:", "\"Die Clusteranalysen zeigen so gut wie keine Fälle, wo die Ansteckung während der Aktivität des Skifahrens passiert ist\", so die Expertin gegenüber der Tageszeitung.  :", "In den drei Wochen vor und den drei Wochen nach dem Jahreswechsel identifizierte die AGES zwar einige Übertragungen in diesem Setting (inklusive Liftfahrten, Apres-Ski und Anstellen bei der Kassa), doch waren in fast allen professionelle Skifahrer, Skispringer und Langläufer betroffen, die gemeinsam auf Wettkampftour waren.  ", "Es gibt den AGES-Daten zufolge einen einzigen Fall, der womöglich im Rahmen von Hobbyskilauf die Infektion erworben hat.", "Ansteckungen bei Treffen Die Ansteckungen, die es rund um das Skifahren gegeben hat, sind laut aktuellem Erkenntnisstand nicht auf die eigentliche Aktivität des Skifahrens zurückzuführen.", "Im Tiroler Ort Jochberg etwa haben sich mehr als 20 Teilnehmer eines Skilehrerkurses infiziert, in 17 Fällen wurde die Virusvariante B.1.1.7 nachgewiesen. Die Menschen aus sieben EU-Ländern wohnen seit Kursbeginn im Dezember 2020 in derselben Unterkunft.", "Auf Basis der Information der Gesundheitsbehörde führt die AGES die Ansteckungen auf den gemeinsamen Haushalt sowie Treffen unter Freunden zurück, berichtete der Standard.", "Gleich 76 Infizierte hat laut Datenletztstand ein anderer international besuchter Skilehrerkurs in Reitdorf/Flachau im Salzburger Pongau produziert. Die Teilnehmer residierten demnach aber ebenfalls im selben Wohnheim.", "Auch der Cluster im Zillertaler Wintersportort Hochfügen ist laut Interpretation der AGES nicht mit dem Skibetrieb direkt in Verbindung zu bringen.", "Acht Übertragungen sollen sich unter den Mitarbeitern der örtlichen Skiliftgesellschaft zugetragen haben – analog zu anderen betroffenen skifernen Unternehmen. Zwölf Fälle sind auf Transmission im Haushalt zurückzuführen, zwei auf Freizeit/Freundetreffen.", "Bei Aktivitäten im Freien sinke das Risiko für Virenübertragung durch Tröpfchen und Aerosole, erläuterte Schmid.", "Beim Schlangenstehen sei aber eine Transmission nicht ganz auszuschließen: \"Da muss der Nebenmann in einer relevanten Nähe seine Tröpfchen durch Niesen, Husten oder lautes Reden verbreiten\".", "Prädestiniert für eine Ansteckung seien – ähnlich wie in Autos – geschlossene, nicht oder nur schwer lüftbare Räume wie etwa auch Gondelkabinen, sagte Schmid. Sie verwies aber darauf, dass die Betreiber Sicherheitskonzepte eingeführt haben sollten." ],
  "articleContentTranslated" : [ "لن تظهر التحليلات العنقودية أي حالات تقريبًا ، وفقًا لعالمة الأوبئة المسببة للعدوى دانييلا شميد. يبدو أن خطر الإصابة بفيروس كورونا أثناء التزلج أقل مما يظهر غالبًا في المناقشة.", "وجدت دانييلا شميد ، عالمة الأوبئة بعدوى AGES ، كما ذكرت المعيار ، على أي حال عدم وجود دليل مقنع على زيادة المخاطر في البيانات التي تم جمعها حتى الآن:", "وقال الخبير للصحيفة اليومية \"التحليلات العنقودية لا تظهر تقريبا أي حالات حدثت فيها العدوى أثناء التزلج\". :", "في الأسابيع الثلاثة التي سبقت بداية العام وثلاثة أسابيع بعد نهاية العام ، حددت AGES بعض عمليات النقل في هذا الإعداد (بما في ذلك ركوب المصعد والتزلج والانتظار في مكتب الدفع النقدي) ، ولكن في جميع المتزلجين المحترفين تقريبًا ولاعبي التزحلق والتزلج تأثرت المتزلجين، بلد كان في جولة تنافسية.", "وفقًا لبيانات AGES ، هناك حالة واحدة ربما تكون قد أصيبت بالعدوى أثناء التزلج كهواية.", "العدوى في الاجتماعات وفقًا للوضع الحالي للمعرفة ، فإن العدوى التي حدثت فيما يتعلق بالتزلج لا ترجع إلى نشاط التزلج الفعلي.", "في بلدة Jochberg التيرولية ، على سبيل المثال ، أصيب أكثر من 20 مشاركًا في دورة مدرب تزلج ؛ تم اكتشاف متغير الفيروس B.1.1.7 في 17 حالة. يعيش أشخاص من سبع دول في الاتحاد الأوروبي في نفس السكن منذ بدء الدورة في ديسمبر 2020.", "استنادًا إلى المعلومات الواردة من هيئة الصحة ، يتتبع AGES العدوى إلى الأسرة المشتركة والاجتماعات بين الأصدقاء ، وفقًا للمعيار.", "وفقًا لأحدث البيانات ، أنتجت دورة أخرى لمدربي التزلج حضرها دوليًا في Reitdorf / Flachau في بونجاو في سالزبورغ 76 شخصًا مصابًا. ومع ذلك ، أقام المشاركون أيضًا في نفس المهجع.", "وفقًا لتفسير AGES ، لا يمكن ربط الكتلة في منتجع Zillertal للرياضات الشتوية Hochfügen مباشرة بالتزلج.", "يُقال إن ثمانية عمليات إرسال حدثت بين موظفي شركة مصاعد التزلج المحلية - على غرار شركات التزلج المتأثرة الأخرى. يمكن إرجاع اثنتي عشرة حالة إلى الانتقال المنزلي ، واثنتان إلى اجتماعات الترفيه / الأصدقاء.", "وأوضح شميد أنه في الأنشطة الخارجية ، ينخفض خطر انتقال الفيروس من خلال الرذاذ والهباء الجوي.", "ومع ذلك ، عند الوقوف في الطابور ، لا يمكن استبعاد انتقال العدوى تمامًا: \"يجب على الرجل بجوارك أن ينشر قطراته في منطقة مناسبة عن طريق العطس أو السعال أو التحدث بصوت عالٍ\".", "قال شميد إنه كما هو الحال في السيارات ، فإن الغرف المغلقة التي لا يمكن تهويتها أو التي يصعب تهويتها ، مثل كبائن الجندول ، مقدر لها الإصابة بالعدوى. ومع ذلك ، أشارت إلى أنه كان ينبغي على المشغلين تقديم مفاهيم الأمان." ]
}