{
  "sourceCountry" : "austria",
  "articleTitle" : "Rummenigge: Tür für Alaba bei Bayern \\\"noch einen Spalt auf\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Bayern Münchens Vorstandsvorsitzender Karl-Heinz Rummenigge ist im Vertragsstreit mit David Alaba darum bemüht, die Wogen zu glätten.  Der Clubchef des deutschen Fußball-Meisters ließ dem ÖFB-Star trotz der zerfahrenen Situation und eines medienwirksam zurückgezogenen Angebotes eine Hintertür auf eine Verlängerung offen.", "\\\"Die Tür ist ja noch einen Spalt auf\\\", erklärte Rummenigge am Samstagabend vor dem Ligaschlager bei Borussia Dortmund auf Sky.  \\\"Wenn David beim FC Bayern bleiben möchte, was ich zur Gänze zumindest nicht ganz ausschließe, dann muss man einfach irgendwann trotzdem einen Weg finden und darüber nachdenken, dass man einen gesichtsschonenden Weg findet für beide Parteien\\\", führte Rummenigge weiter aus.", "Man müsse mit dem Thema möglichst unaufgeregt umgehen, meinte der deutsche Ex-Nationalstürmer und verzichtete auf kritische Worte in Richtung des Wieners Alaba.", "\\\"Es ist wichtig, dass man die Qualität des Spielers und des Menschen auch ins richtige Licht rückt\\\", betonte Rummenigge.  Alaba sei über zwölf Jahre beim FC Bayern.", "\\\"Er ist ein wichtiger Spieler immer gewesen in den ganzen Jahren.  Er hat wahnsinnig viele Titel mit uns gewonnen, ist zweimal Triple-Sieger geworden in dieser Zeit.\\\" Die Gehaltsforderungen von Alabas Berater sollen den Bayern aber zu hoch sein.", "Alaba selbst hatte vergangenen Montag angegeben, \\\"aus den Nachrichten\\\" vom deswegen zurückgezogenen Angebot auf Verlängerung seines 2021 auslaufenden Vertrages erfahren zu haben.", "Das hätte bei der Klubführung laut Medienangaben für weitere Irritationen gesorgt - zumal es am Vortag laut Angaben des Fachmagazins \\\"kicker\\\" ein Vier-Augen-Gespräch mit Sportdirektor Hasan Salihamidzic gegeben haben soll." ],
  "id" : "d2EpgXv9",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/rummenigge-tuer-fuer-alaba-bei-bayern-noch-einen-spalt-auf/401090388",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رومينيجه: باب لألابا بالقرب من بافاريا \"مجرد صدع\"",
  "articleContentTranslated" : [ "يحاول كارل هاينز رومينيجه ، الرئيس التنفيذي لبايرن ميونيخ ، تسوية الأمور في نزاع العقد مع ديفيد ألابا. ترك رئيس النادي لأبطال كرة القدم الألمانية الباب الخلفي مفتوحًا لتمديد نجم الاتحاد الألماني لكرة القدم على الرغم من الوضع الفوضوي والعرض المنسحب الفعال إعلاميًا.", "\\ \"الباب لا يزال صدع \\\" ، قال رومينيجه مساء السبت قبل معسكر الدوري في بوروسيا دورتموند على سكاي. وتابع رومينيجه: \"إذا أراد ديفيد البقاء في بايرن ، وهو الأمر الذي لم أستبعده تمامًا على الأقل ، فعليك فقط إيجاد طريقة في مرحلة ما والتفكير في إيجاد طريقة سهلة على الوجه لكلا الطرفين\".", "قال المهاجم الألماني السابق إن عليك التعامل مع الموضوع بهدوء قدر الإمكان وامتنع عن الكلمات الانتقادية في اتجاه ألابا فيينا.", "\\ \"من المهم وضع جودة اللاعب والأشخاص في الضوء المناسب\" ، أكد رومينيجه. كان ألابا مع بايرن ميونخ لأكثر من 12 عامًا.", "\"لقد كان دائمًا لاعبًا مهمًا على مر السنين. لقد فاز بعدد لا يُصدق من الألقاب معنا ، وفاز ثلاث مرات في ذلك الوقت.\" يقال إن رواتب وكيل ألابا مرتفعة للغاية بالنسبة لبايرن.", "وقالت ألابا نفسها يوم الاثنين الماضي إنها علمت \"من الأخبار\" أنها سحبت عرضها لتمديد عقدها الذي كان من المقرر أن ينتهي في عام 2021.", "وبحسب وسائل الإعلام ، كان من الممكن أن يتسبب ذلك في مزيد من الانزعاج في إدارة النادي - خاصة أنه وفقًا لمجلة \\ \"كيكر \\\" جرت محادثة فردية مع المدير الرياضي حسن صالح حميديتش في اليوم السابق." ]
}