{
  "id" : "D2iD19KD",
  "url" : "https://kurier.at/wirtschaft/fiskus-entgehen-bis-zu-680-mio-euro-durch-amazon-co/401122710",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767240/20201119-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fiskus entgehen bis zu 680 Mio. Euro durch Amazon & Co",
  "articleTitleTranslated" : "وزارة الخزانة تهرب إلى 680 مليون يورو من خلال Amazon & Co",
  "articleContent" : [ "Bei Annahme der gleichen Mehrwertsteuerlücke von 8 Prozent für den ausländischen Distanzhandel und bei Annahme der Mehrwertsteuerlücke im ausländischen Distanzhandel von allen EU-Ländern in Summe von 7 bis 8,5 Mrd.", "Euro ergebe sich folgendes Ergebnis: In Österreich werde die Mehrwertsteuerlücke im Jahr 2020 im ausländischen Onlinehandel zwischen 560 und 680 Mio. Euro betragen, erläuterte Schneider.", "\"Die Ursachen hierfür sind vielfältig - beispielsweise die mit 1.1.2021 endlich abgeschaffte Steuerbefreiung von Kleinsendungen unter 22 Euro, falsche Warenwert-Deklaration oder die Nichterfassung auf einer staatlichen Plattform\", so Schneider.", "Auch in der Europäischen Union gebe es Bestrebungen, die in allen EU-Mitgliedsländern bestehende Mehrwertsteuerlücke, die sich aus den Schwierigkeiten bei der Einhebung und aus Mehrwertsteuerbetrug zusammensetzt, zu berechnen und durch finanzpolitische Maßnahmen zu verringern.", "\"Der Staat sollte zuerst alle Steuern einheben, die von den Paketempfängern bezahlt und ohnedies fällig sind, bevor wieder neue Steuern eingeführt werden\", sagte IWS-Geschäftsführer Gottfried Kneifel.", "Die technische Umsetzung sei problemlos möglich: der Strichcode auf jedem Paket, per Scanner auf eine Plattform übertragen, könnte der Finanz tagfertig die offenen Mehrwertsteuer-Beträge der Konzerne liefern." ],
  "articleContentTranslated" : [ "بافتراض نفس فجوة ضريبة القيمة المضافة البالغة 8 في المائة للبيع عن بعد في الخارج وافتراض فجوة ضريبة القيمة المضافة في البيع عن بعد بالخارج من جميع دول الاتحاد الأوروبي بإجمالي 7 إلى 8.5 مليار.", "والنتيجة هي كما يلي: في النمسا ، ستتراوح فجوة ضريبة القيمة المضافة في التجزئة الأجنبية عبر الإنترنت بين 560 و 680 مليون يورو في عام 2020 ، كما أوضح شنايدر.", "يقول شنايدر: \"هناك العديد من الأسباب لهذا - على سبيل المثال ، الإعفاء الضريبي للشحنات الصغيرة التي تقل عن 22 يورو ، والذي تم إلغاؤه نهائيًا في 1 يناير 2021 ، والإعلان غير الصحيح عن قيمة البضائع أو عدم الدخول على منصة حكومية\".", "هناك أيضًا جهود في الاتحاد الأوروبي لحساب فجوة ضريبة القيمة المضافة الموجودة في جميع الدول الأعضاء في الاتحاد الأوروبي ، والتي تتكون من الصعوبات في التحصيل والاحتيال في ضريبة القيمة المضافة ، وتقليلها من خلال تدابير السياسة المالية.", "قال غوتفريد كنيفل ، المدير العام لـ IWS: \"يجب على الدولة أولاً أن تجمع جميع الضرائب التي يدفعها متلقو الطرود والمستحقة على أي حال قبل فرض ضرائب جديدة مرة أخرى\".", "يمكن التنفيذ الفني دون أي مشاكل: يمكن للباركود الموجود على كل طرد ، الذي يتم نقله إلى منصة عن طريق الماسح الضوئي ، تسليم مبالغ ضريبة القيمة المضافة المستحقة على الشركات إلى الإدارة المالية على أساس يومي." ]
}