{
  "id" : "D2q2VcPC",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-reicht-nicht-fuer-russlands-eigenbedarf/401204677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973455/46-176098053.jpg",
  "imageCopyright" : "REUTERS / AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sputnik V reicht nicht für Russlands Eigenbedarf",
  "articleTitleTranslated" : "لا يكفي استخدام سبوتنيك الخامس لروسيا",
  "articleContent" : [ "„Sputnik V ist in 36 Ländern registriert, aber für den Eigenbedarf in Russland reicht es bisher nicht (…), das schreibt die Moskauer Tageszeitung „Nesawissimaja Gaseta“ zur internationalen Nutzung des russischen Impfstoffs am Dienstag:", "Nach den jüngsten Behördenangaben ist es so, dass zum Beginn des Monats März gerade einmal vier Millionen Russen geimpft sind.  : Das sind weniger als drei Prozent der russischen Bevölkerung. Zum Vergleich: in Großbritannien sind es schon 20 Prozent und in Israel sogar schon fast 70 Prozent.", "Wie kann das sein? Wo ist der Impfstoff? Wartelisten Gestoppt wurden Impfungen etwa, weil es keine Dosen mehr gibt, Interessenten haben sich in Wartelisten eintragen lassen. (…) Die Gründe können überall andere sein.", "Mal geht es um logistische Prozesse, mal um fehlende Kühlschränke. Es ist nicht möglich - anders als es versprochen wird -, so schnell eine Logistik auf die Beine zu stellen, um Hunderttausende oder Millionen Dosen zu transportieren und morgen mit der Massenimpfung von Millionen Russen zu beginnen“", "Im Dezember hatte das offizielle Russland angekündigt, dass die globale Produktion ab März 2021 monatlich \"30 Millionen Dosen oder mehr\" betragen werde.  “ Bliebe es dabei, wäre auch das nur ein Tropfen auf dem heißen Stein." ],
  "articleContentTranslated" : [ "كتبت صحيفة موسكو اليومية \"Nesawissimaja Gazeta\" عن الاستخدام الدولي للقاح الروسي يوم الثلاثاء: \"سبوتنيك الخامس مسجّل في 36 دولة ، لكن حتى الآن لا يكفي للاستخدام الشخصي في روسيا (...)\":", "وفقًا لأحدث المعلومات من السلطات ، في بداية شهر مارس ، تم تطعيم أربعة ملايين روسي فقط. : هذا أقل من ثلاثة بالمائة من سكان روسيا. للمقارنة: في بريطانيا العظمى تبلغ هذه النسبة 20٪ وفي إسرائيل حوالي 70٪.", "كيف يمكن أن يكون؟ أين اللقاح؟ قوائم الانتظار تم إيقاف التطعيمات ، على سبيل المثال ، لعدم وجود جرعات أخرى ، وتم وضع الأطراف المهتمة في قوائم الانتظار. (...) يمكن أن تكون الأسباب في أي مكان آخر.", "في بعض الأحيان يتعلق الأمر بالعمليات اللوجستية ، وأحيانًا عن فقدان الثلاجات. ليس من الممكن - على عكس ما وعد به - إقامة لوجستيات بهذه السرعة لنقل مئات الآلاف أو ملايين الجرعات وبدء التطعيم الجماعي لملايين الروس غدًا \"", "في ديسمبر ، أعلنت روسيا الرسمية أن الإنتاج العالمي سيكون \"30 مليون علبة أو أكثر\" شهريًا اعتبارًا من مارس 2021. \"إذا بقيت على هذا النحو ، فسيكون ذلك أيضًا مجرد قطرة في المحيط." ]
}