{
  "id" : "d3uuZFDs",
  "url" : "https://www.derstandard.at/story/2000125236681/vfgh-praesident-stellt-sich-vor-korruptionsjaeger?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:40:58Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VfGH-Präsident stellt sich vor Korruptionsjäger",
  "articleTitleTranslated" : "يواجه رئيس VfGH صائدي الفساد",
  "articleContent" : [ "Angesichts der Attacken gegen die Justiz plädiert Christoph Grabenwarter, Präsident des Verfassungsgerichtshofes, für mehr Disziplin. Die Korruptionsjäger, die auch gegen Angehörige der Kanzlerpartei ermitteln, nimmt er in Schutz.", "In der ORF-Pressestunde tat der Präsident des Verfassungsgerichtshofes, Christoph Grabenwarter, am Sonntag unmissverständlich seine Erwartungshaltung an die Politik kund: Bei Kritik an der Justiz plädiert er für mehr Zurückhaltung.", "Denn, so Grabenwarter: \"In den letzten Wochen wurde die Justiz von einzelnen Politikerinnen und Politikern heftig kritisiert.\" Ihm sei es daher ein wichtiges Anliegen, hier einen Kontrapunkt zu setzen.", "Die Justiz verdiene \"jedes Vertrauen, sie habe keine einseitige politische Schlagseite\", sagte der oberste Verfassungshüter. Und er gab auch zu bedenken: Die Angehörigen der Justiz könnten sich bei Angriffen aus den Reihen der Parteien nicht so zur Wehr setzen, wie das Politiker sehr wohl tun können.", "Zur Erinnerung: Weil die Wirtschafts- und Korruptionsstaatsanwaltschaft in der Causa Casinos auch gegen Gernot Blümel (ÖVP) ermittelt, hat Kanzler Sebastian Kurz (ÖVP) unlängst angeprangert, dass offenbar von dort \"fehlerhafte Fakten und Annahmen\" an die Medien gelangt seien.", "Konkret auf diese Attacken angesprochen, gab sich Grabenwarter am Sonntag seinerseits äußerst zurückhaltend: \"Das ist eine sehr kritische Auseinandersetzung\", konstatierte er, und: \"Ich möchte nicht einzelne Äußerungen von Politikern kommentieren.\"", "Grundsätzlich bereite ihm aber sehr wohl Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung eine Verschärfung im Ton haben\". Was die Korruptionsanklagebehörde betreffe, sei seine Wahrnehmung, dass diese sehr professionelle Arbeit verrichte.", "Zum von Türkis-Grün geplanten Bundesstaatsanwalt, der künftig an der Weisungsspitze stehen soll, gab sich Grabenwarter ebenfalls reserviert.", "Bisher sei er immer kritisch gegenüber einer unbedachten Umorganisation der Weisungsspitze gewesen – und an für sich sei eine Weisung a priori noch nichts Schlechtes.", "Wichtig sei, hielt der Präsident des Höchstgerichts fest, dass eine solche transparent und gesetzeskonform sei – \"und dass die Weisungsspitze dem Nationalrat verantwortlich ist\".", "Zum möglichen Bestellmodus für den anvisierten Bundesstaatsanwalt erklärte Grabenwarter, dass man bei der Auswahl einer adäquaten Persönlichkeit \"sehr gründlich\" sein müsse, und beim vorangehenden Prozess gelte es, Vertrauen herzustellen.", "Als Zeitspanne für eine Funktionsperiode schlug er – analog zum Rechnungshofpräsidenten – zwölf Jahre vor, denn: \"Wenn jemand in seinen Fünfzigern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Justizressort, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner, weitergegeben zu haben, erklärte Grabenwarter:", "Auf Basis der Informationen, die derzeit vorlägen, könne man kein Amtsenthebungsverfahren gegen Brandstetter einleiten – und überhaupt gelte für den Kollegen die Unschuldsvermutung.  :", "Sollte gegen den ehemaligen Justizminister, einst von der ÖVP gestellt, Anklage erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. (nw, 21.3.2021)" ],
  "articleContentTranslated" : [ "في ضوء الاعتداءات على القضاء ، يطالب كريستوف غرابنوارتر ، رئيس المحكمة الدستورية ، بمزيد من الانضباط. إنه يحمي صائدي الفساد ، الذين يحققون أيضًا مع أعضاء حزب المستشار.", "أعلن رئيس المحكمة الدستورية ، كريستوف غرابينوارتر ، في ساعة الصحافة الصادرة عن هيئة الإذاعة والتلفزيون يوم الأحد ، بشكل لا لبس فيه عن توقعاته للسياسة: عندما ينتقد القضاء ، يطالب بمزيد من ضبط النفس.", "لأنه ، وفقًا لغرابنوارتر: \"في الأسابيع القليلة الماضية ، تعرض القضاء لانتقادات شديدة من قبل السياسيين الأفراد\". لذلك من المهم بالنسبة له تحديد نقطة معاكسة هنا.", "قال كبير الوصي الدستوري إن السلطة القضائية تستحق \"كل الثقة ، ليس لديها قائمة سياسية من طرف واحد\". وأشار أيضا إلى أن أعضاء السلطة القضائية لا يستطيعون الدفاع عن أنفسهم في حال تعرضهم لاعتداءات من صفوف الأحزاب كما يمكن للسياسيين أن يفعلوا ذلك بشكل جيد.", "للتذكير: نظرًا لأن مكتب المدعي العام التجاري والفساد يحقق أيضًا مع Gernot Blümel (ÖVP) في قضية Casinos ، ندد المستشار سيباستيان كورتس (ÖVP) مؤخرًا أن \"الحقائق والافتراضات غير الصحيحة\" وصلت على ما يبدو إلى وسائل الإعلام من هناك.", "عندما سئل غرابنوارتر على وجه التحديد عن هذه الهجمات ، كان حذرًا للغاية يوم الأحد: \"هذه مناقشة نقدية للغاية\" ، كما قال ، و \"لا أريد التعليق على التصريحات الفردية التي أدلى بها السياسيون\".", "لكنه في الأساس يشعر بقلق شديد من أن \"لدينا لهجة أكثر صرامة في النقاش السياسي ، ولكن أيضًا في النقاش العام\". بالنسبة إلى نيابة الفساد ، فإن تصوره هو أنهم يقومون بعمل احترافي للغاية.", "تم حجز Grabenwarter أيضًا بشأن المدعي العام الفيدرالي الذي خطط له Türkis-Grün ، والذي سيكون في طليعة التعليمات في المستقبل.", "حتى الآن ، كان دائمًا ينتقد إعادة التنظيم المتهورة للتوجيهات العليا - وفي حد ذاته ، التوجيه المسبق ليس بالأمر السيئ.", "وصرح رئيس المحكمة العليا بأنه من المهم أن تكون مثل هذه السياسة شفافة وتتوافق مع القانون - \"وأن كبار المديرين مسؤولون أمام المجلس الوطني\".", "فيما يتعلق بوضع الطلب المحتمل للمدعي الفيدرالي المستهدف ، ذكر غرابنوارتر أنه يجب على المرء أن يكون \"دقيقًا للغاية\" في اختيار الشخصية المناسبة ، وأن العملية السابقة يجب أن تثبت الثقة.", "كفترة زمنية لفترة المنصب ، اقترح - مثل رئيس ديوان المحاسبة - اثني عشر عامًا ، لأنه: \"إذا تم تعيين شخص ما في الخمسينيات من عمره ، فليس هناك توقع لمهنة أخرى\".", "فيما يتعلق بالتحقيق ضد القاضي الدستوري وولفغانغ براندستيتر ، المشتبه به من قبل مكتب المدعي العام في فيينا ، لأنه علم بتاريخ تفتيش منزل من الرئيس السابق لقسم القانون الجنائي في وزارة العدل ، كريستيان بيلناسيك ، وأن يكون قد اجتازه إلى موكله، وقال المستثمر مايكل Tojner Grabenwarter:", "على أساس المعلومات المتوفرة حاليًا ، لا يمكن بدء إجراءات عزل ضد Brandstetter - وبشكل عام ، ينطبق افتراض البراءة على الزميل. :", "إذا وجهت التهم إلى وزير العدل السابق ، بمجرد أن وجهها حزب ÖVP ، فحينئذٍ \"ستكون هناك بالتأكيد حاجة لاتخاذ إجراء\". (nw ، 21 مارس 2021)" ]
}