{
  "sourceCountry" : "austria",
  "articleTitle" : "Woche der Entscheidung: Letzte Chance für die Corona-Wende",
  "targetLanguage" : "arabic",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Wenn die Infektionszahlen nicht reduziert werden können, drohen weitere Verschärfungen.  Dramatischer Appell der Bundesländer.  \\\"Das Virus ist jetzt überall.  Ich gehe davon aus, auch in diesem Raum\\\", beschrieb Alexandra Kofler, ärztliche Direktorin des Landeskrankenhauses Innsbruck, am Montag vergangener Woche bei einer Pressekonferenz das aktuelle Infektionsgeschehen.", "Seither haben die Tageswerte bei den Neuinfektionen in Österreich eine Rekordmarke nach der anderen gebrochen: erstmals über 6.000 waren es am Mittwoch, am Donnerstag wurde die 7.000er-Schwelle durchbrochen.", "Und am Samstag jene von 8.000 Covid-19-Infektionen an einem Tag.  Statistisch betrachtet werden allein von diesen 8.241 Corona-Fällen in den nächsten Tagen etwa 80 auf Intensivstationen behandelt werden müssen.", "Dort lagen am Sonntag bereits 459 Covid-19-Erkrankte.  Gesundheitsminister Anschober sieht \\\"Tage der Weichenstellung\\\" © Bild: APA/HERBERT NEUBAUER Das sei ein Zuwachs um rund 58 Prozent in dieser Woche, erklärte Gesundheitsminister Rudolf Anschober (Grüne) und stellte klar: „Die nächsten Tage werden zu Tagen der Weichenstellung.", "Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen.“ Noch „im Korridor“ Ende der Woche will die Bundesregierung entscheiden, ob es neue Maßnahmen braucht, um einen Kollaps des Gesundheitssystems zu verhindern.", "Noch sei man – trotz der hohen Infektionszahlen – „im Korridor“, hieß es aus dem Bundeskanzleramt.  Also auf einem Weg, der die Wende noch möglich macht.  Aufruf aus allen Bundesländern Die Trendumkehr muss aber in dieser Woche sichtbar werden.", "Die Gesundheitsreferenten aller Bundesländer richteten am Sonntag deshalb in einer gemeinsamen Erklärung einen eindringlichen Appell an die Bevölkerung, die Maßnahmen einzuhalten.", "„Die Lage ist ernst“, hieß es in einer Aussendung.  Auch das beste Gesundheitssystem könne in Ausnahmesituationen an seine Grenzen geraten.  Das gelte es zu verhindern.", "Laut Experten sollten von den bundesweit rund 2.000 Intensivbetten nicht mehr als 800 – das entspricht 40 Prozent – mit Corona-Fällen belegt werden.  Der Rest wird schlicht für Akutfälle wie etwa Herzinfarkte benötigt.", "Der Tagesstand an verfügbaren Intensivbetten ist trügerisch.  Denn jede Welle an täglichen Neuinfektionen wird erst mit Zeitverzögerung in den Spitälern spürbar.", "Anschober appellierte am Sonntag ebenfalls an die Bevölkerung, die Kontakte zumindest zu halbieren, den Mindestabstand einzuhalten, Maske zu tragen, die Maßnahmen konsequent einzuhalten und die Stopp Corona App zu verwenden.", "Kommunikativ hat die Politik freilich bereits im Frühjahr mit drastischen Warnungen vor den möglichen Folgen einer ungebremsten Corona-Welle viel Pulver verschossen.", "Doch dieses Mal ist die Nervosität vor allem auch in den Spitälern auf einem gänzlich anderen Niveau.  Sorgen in den Spitälern „Wir können es nur schaffen, wenn die Bevölkerung mithilft“, lautete im KURIER-Gespräch der fast verzweifelte Befund einer Krankenhausmitarbeiterin im Westen Österreichs.", "Viele Möglichkeiten zum Nachschärfen habe auch die Politik nicht mehr.  Die blickt – neben den Spitalskapazitäten – vor allem auf einen Wert: die Sieben-Tages-Inzidenz.", "Die führt vor Augen wie viele Menschen pro 100.000 Einwohnern sich innerhalb einer Woche mit dem Corona-Virus infiziert haben.  Am höchsten sind diese Zahlen laut AGES-Dashboard in Vorarlberg, gefolgt von Oberösterreich und Tirol. © Bild: REUTERS / HANNIBAL HANSCHKE In Tirol gibt es mit Schwaz bereits einen Bezirk, der mit einer Inzidenz von 1.125,4 die Schwelle von 1.000 Fällen überschritten hat.", "Das heiß umgerechnet: Hier hat sich alleine innerhalb der vergangenen Woche einer von 100 Menschen mit Covid-19 infiziert.  Die Bezirke Dornbirn (Vorarlberg) und Eferding (OÖ) kratzten am Sonntag ebenfalls an dieser Marke.", "Zur Erinnerung: Deutschland sprach seine ersten Reisewarnungen für österreichische Bundesländer wegen einem Übersteigen der Sieben-Tages-Inzidenz von 50 aus.  Österreich liegt aktuell bei einem Wert von 461.", "Dass die Zahl der Neuinfektionen am Sonntag knapp unter 6.000 – genau 5.933 – lag, ist noch kein Signal für Entspannung.  Am Wochenende werden stets weniger Testergebnisse eingemeldet." ],
  "id" : "D4H3HHUX",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/woche-der-entscheidung-letzte-chance-fuer-die-corona-wende/401090913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أسبوع القرار: آخر فرصة لتحول كورونا",
  "articleContentTranslated" : [ "إذا لم يكن من الممكن تقليل عدد الإصابات ، فإن المزيد من التفاقم يهدد. جاذبية مثيرة من الولايات الفيدرالية. \\ \"الفيروس الآن في كل مكان. أفترض أنه سيكون في هذه الغرفة أيضًا \\\" ، قالت ألكسندرا كوفلر ، المديرة الطبية لمستشفى ولاية إنسبروك ، واصفة حالة العدوى الحالية في مؤتمر صحفي يوم الاثنين الأسبوع الماضي.", "منذ ذلك الحين ، حطمت القيم اليومية للإصابات الجديدة في النمسا رقما قياسيا واحدا تلو الآخر: لأول مرة تجاوز 6000 يوم الأربعاء ، وتم كسر عتبة 7000 يوم الخميس.", "ويوم السبت ، تم تسجيل 8000 إصابة بـ Covid 19 في يوم واحد. من الناحية الإحصائية ، من بين حالات كورونا الـ 8241 وحدها ، سيتعين علاج حوالي 80 حالة في وحدات العناية المركزة في الأيام القليلة المقبلة.", "كان هناك بالفعل 459 مصابًا بـ Covid 19 يوم الأحد. يرى وزير الصحة أنشوبر \\ \"أيامًا من تحديد المسار \\\" © الصورة: APA / HERBERT NEUBAUER قال وزير الصحة رودولف أنشوبر (الخضر) إن هذه زيادة بنحو 58 بالمائة هذا الأسبوع ، وأوضح: \"الأيام القليلة القادمة ستكون أيامًا لتحديد المسار.", "إذا لم يخف الإغلاق الجزئي ، فسنضطر إلى تشديد الإغلاق الجزئي \". لا يزال\" في الممر \"في نهاية الأسبوع ، تريد الحكومة الفيدرالية أن تقرر ما إذا كانت هناك حاجة إلى تدابير جديدة لمنع انهيار النظام الصحي.", "وقالت المستشارية الاتحادية إنه على الرغم من ارتفاع عدد الإصابات ، ما زالت حالة واحدة \"في الممر\". إذن على طريق لا يزال يجعل التحول ممكنًا. نداء من جميع الولايات الفيدرالية يجب أن يصبح انعكاس الاتجاه واضحًا هذا الأسبوع.", "لذلك أصدر مسؤولو الصحة في جميع الولايات الفيدرالية بيانًا مشتركًا يوم الأحد مع نداء عاجل للسكان للالتزام بالإجراءات.", "وقالت في بث إذاعي \"الوضع خطير\". حتى أفضل نظام صحي يمكن أن يصل إلى حدوده في حالات استثنائية. من المهم منع ذلك.", "وفقًا للخبراء ، من بين حوالي 2000 سرير للعناية المركزة على مستوى البلاد ، لا ينبغي أن يكون هناك أكثر من 800 سرير - وهذا يعادل 40 بالمائة - بحالات كورونا. الباقي مطلوب ببساطة للحالات الحادة مثل النوبات القلبية.", "المستوى اليومي لأسرة العناية المركزة المتاحة مخادع. لأن كل موجة من الإصابات الجديدة كل يوم ملحوظة فقط في المستشفيات مع تأخير زمني.", "يوم الأحد ، ناشدت أنشوبر أيضًا السكان بخفض عدد جهات الاتصال إلى النصف على الأقل ، والحفاظ على الحد الأدنى من المسافة ، وارتداء قناع ، والالتزام بالإجراءات باستمرار واستخدام تطبيق Stop Corona.", "فيما يتعلق بالتواصل ، أطلق السياسيون الكثير من البودرة في الربيع مع تحذيرات شديدة من العواقب المحتملة لموجة كورونا دون رادع.", "لكن التوتر هذه المرة ، خاصة في المستشفيات ، على مستوى مختلف تمامًا. مخاوف في المستشفيات \"لا يمكننا تحقيق ذلك إلا إذا ساعد السكان\" ، كانت النتيجة اليائسة تقريبًا لموظف مستشفى في غرب النمسا في محادثة KURIER.", "لم يعد لدى السياسيين خيارات كثيرة لإعادة الصقل. بالإضافة إلى القدرات الاستيعابية للمستشفى ، فإنه ينظر في المقام الأول إلى قيمة واحدة: حدوث السبعة أيام.", "يوضح هذا عدد الأشخاص المصابين بفيروس كورونا من بين كل 100 ألف نسمة خلال أسبوع. وفقًا للوحة معلومات AGES ، فإن هذه الأرقام هي الأعلى في فورارلبرغ ، تليها النمسا العليا وتيرول. © الصورة: REUTERS / HANNIBAL HANSCHKE في تيرول ، شواز هي بالفعل منطقة تجاوزت عتبة 1000 حالة مع حدوث 1125.4.", "بعبارة أخرى ، أصيب واحد من كل 100 شخص بـ Covid-19 في الأسبوع الماضي وحده. كما خدشت مقاطعتا دورنبيرن (فورارلبرغ) وإيفردينغ (النمسا العليا) هذه العلامة يوم الأحد.", "للتذكير: أصدرت ألمانيا تحذيرات السفر الأولى للولايات الفيدرالية النمساوية لأن الحدوث لمدة سبعة أيام سيتجاوز 50. تبلغ قيمة النمسا حاليًا 461.", "حقيقة أن عدد الإصابات الجديدة يوم الأحد كان أقل بقليل من 6000 - 5933 على وجه الدقة - ليست علامة على الاسترخاء بعد. يتم الإبلاغ عن نتائج اختبارات أقل وأقل في عطلة نهاية الأسبوع." ]
}