{
  "id" : "d4PFprDT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-wien-gestartet/401209981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:57:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984330/46-176212375.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahlreiche Anzeigen und einige Festnahmen bei Corona-Demos",
  "articleTitleTranslated" : "إعلانات عديدة وبعض الاعتقالات خلال عروض كورونا",
  "articleContent" : [ "Musik und Pfiffe waren fast lauter als die Durchsagen der Polizei. Aber diese wollten die Demonstranten ohnedies nicht hören, mahnten sie jedoch genau das ein, wogegen sie auftraten, Maske tragen und Abstand halten:", "Am Samstag zogen  - wieder einmal  - Gegner der Corona-Schutzmaßnamen durch Wien.   36 wurden von diversen Gruppierungen allein für dieses Wochenende angemeldet, zwölf hat die Polizei nicht erlaubt und untersagt.  :", "Darunter war eine Großkundgebung am Ring, die auf 10.000 Teilnehmer ausgerichtet war. Im Vorfeld warnte  Reinhard Schnakl, stellvertretender Generaldirektor für die Öffentliche Sicherheit, davor, dass sich bei den Demos Rechtsextreme und Verschwörungstheoretiker tummeln würden.", "Gegendemos wurden ebenfalls angemeldet, etwa eine Kundgebung ab Samstagmittag. Sie startete im Votivpark, darauf folgte eine Fahrraddemo.", "Auf den Plakaten der Gegner der Corona-Maßnahmen fanden sich jene Botschaften, die man schon von ihnen kennt: \"Nein zum Impfzwang\" oder abgewandelt \"Ich werd gekündigt, weil ich mich nicht impfe\".", "Die Anti-Corona-Aktivisten hatten zunächst einen ersten Treff im Resselpark bei der Karlskirche, wo Shirts verteilt wurden.", "Die Aktivitäten verlagerten sich dann bereits auf den Ring, dort gab es Zulauf von weiteren Demonstranten, die mit Reisebussen zum Ort des Geschehens gebracht wurden, unter anderem mit dem Kennzeichen von Amstetten in Niederösterreich.", "Einige hundert Manifestanten waren bereits zu sehen. Auch die Polizei war bereits im Einsatz und kontrollierte Masken und Abstand - woraus sich erste Diskussion mit den Demonstranten ergaben.", "Die Wiener Linien reagierten auf die Lage: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2, die nicht mehr zwischen Ring, Volkstheater und Schwedenplatz fuhr.", "Die Teilnehmer der Anti-Corona-Demo haben auch eine spontane Rede von FPÖ-Klubchef Herbert Kickl auf einer kleinen Bühne zu hören bekommen. In der von ihm als \"Vorspiel\" bezeichneten Darbietung sprach er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien.", "Der blaue Klubobmann wetterte gegen \"eine Regierung, die am Rande der Verrücktheit tanzt\". Die Untersagungen einiger Demonstrationen im Vorfeld seien \"alle klar rechtswidrig\", es gehe nur darum, Kritiker mundtot zu machen.", "\"Regierungskritik ist kein Verbrechen\", meinte er, \"sondern in Zeiten wie diesen so etwas wie eine demokratische Bürgerpflicht\".", "\"Das Ganze ist so schräg und irr, dass es kein Hollywood-Regisseur erfinden könnte\", kritisierte Kickl etwas Nasenbohrertests für Schüler und Reisewarnungen innerhalb Österreichs. All das sei einer Demokratie unwürdig.", "\"Ich sehe keinen einzigen Alu-Hut, von dem die immer daherfaseln, die Träger der Corona-Stahlhelme in den Regierungsbüros\", griff Kickl abermals zu äußerst deftigen Worten. Auch sprach er von \"Schmuddel-Typen\" in den Ministerien.", "Bei der Kundgebung waren noch zahlreiche weitere Nationalratsabgeordnete der FPÖ anwesend. \"Ich bin gerne auf der Seite der Bösen, wenn es darum geht, uns unsere Rechte zurückzuholen\", betonte etwas Dagmar Belakowitsch.", "\"Kurz ist es, der mit seinen Schergen unser Land ruiniert\", befand Generalsekretär Michael Schnedlitz. \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\"", "Die Polizei war jedenfalls gewappnet: Hubschrauber kreisten über der Stadt, insgesamt werden bis zu 1.500 Polizistinnen und Polizisten den Tag über im Einsatz sein. Exponierte Örtlichkeiten wie das Parlament werden zusätzlich bewacht.", "Die Exekutive rechnete im Vorfeld damit, dass Teilnehmer aus ganz Österreich und auch aus dem Ausland, etwa aus Deutschland, zu den Demos nach Wien kommen werden -  sogar solche mit Verbindungen zur rechtspopulistischen AfD.", "Von Seiten der österreichischen Politik fanden sich jedenfalls Vertreter der FPÖ ein, so hielt Nationalratsabgeordneter Michael Schnedlitz eine Rede. Für den Nachmittag hat die FPÖ zudem selbst  einer Kundgebung als „Solidaritätsveranstaltung“ geladen.", "Unter dem Motto „Demokratie, Grundrechte und Freiheit“ soll Klubobmann Herbert Kickl eine Rede halten. In Österreich haben die Corona-Proteste erst seit Ende Dezember regeren Zulauf.", "Seit 26.  Dezember des Vorjahres wurden laut einer Statistik des Innenministeriums österreichweit insgesamt 673 Versammlungen im Zusammenhang mit Corona registriert. Davon waren 113 nicht angemeldet, 75 wurden untersagt.", "Bei den Demonstrationen wurden 7.175 Anzeigen nach dem Verwaltungsrecht erstattet und 146 gerichtlich strafbare Handlungen angezeigt bzw. wurden 17 Organmandate ausgestellt. 171 Personen wurden festgenommen.", "In Summe nahmen rund 85.000 Personen teil, etwa 20.000 Polizisten waren im Einsatz. Verletzte Polizisten zählte man acht, verletzte Demonstranten fünf.", "Auch am Samstag kam es zu einigen Festnahmen und zahlreiche Anzeigen, sowohl nach dem Versammlungsgesetz als auch dem COVID- Maßnahmengesetz, wie die Polizei Wien auf Twitter mitteilte." ],
  "articleContentTranslated" : [ "كانت الموسيقى والصفارات أعلى تقريبًا من صوت إعلانات الشرطة. لكن المتظاهرين لم يرغبوا في سماعها بأي حال من الأحوال ، لكنهم حذروهم بالضبط مما يعارضونه ، وارتدوا قناعا وابتعدوا:", "يوم السبت - مرة أخرى - سار معارضو إجراءات الوقاية من كورونا عبر فيينا. تم تسجيل 36 من قبل مجموعات مختلفة لعطلة نهاية الأسبوع هذه وحدها ، ولم تسمح الشرطة باثني عشر أو تم حظرها. :", "كان من بينها مسيرة كبيرة على الحلبة ، استهدفت 10000 مشارك. في الفترة السابقة ، حذر راينهارد شناكل ، نائب المدير العام للأمن العام ، من أن المتطرفين اليمينيين ومنظري المؤامرة سوف يتجولون في العروض التوضيحية.", "كما تم تسجيل مظاهرات مضادة ، على سبيل المثال مسيرة بعد ظهر يوم السبت. بدأت في حديقة نذرية ، تلاها عرض دراجة.", "وكانت على ملصقات معارضي إجراءات كورونا تلك الرسائل التي سبق معرفتهم منها: \"لا للتطعيم الإجباري\" أو بدلاً من ذلك \"سأطرد لأنني لن أقوم بتلقيح نفسي\".", "عقد النشطاء المناهضون للكورونا أول اجتماع لهم في Resselpark بالقرب من Karlskirche ، حيث تم توزيع القمصان.", "ثم تحولت الأنشطة إلى الحلبة ، حيث كان هناك تدفق لمزيد من المتظاهرين الذين تم إحضارهم إلى مكان الحادث بواسطة المدربين ، بما في ذلك أولئك الذين يحملون لوحة ترخيص من أمستيتن في النمسا السفلى.", "يمكن بالفعل رؤية بضع مئات من المتظاهرين. كانت الشرطة تعمل بالفعل وفحصت الأقنعة والمسافة - مما أدى إلى أول مناقشة مع المتظاهرين.", "رد فعل Wiener Linien على الموقف: من بين أمور أخرى ، تم إيقاف خطوط الترام D و 71 بين Schwarzenbergplatz و Börse ، وتم تحويل الخط 1 ، كما كان الخط 2 ، الذي لم يعد يعمل بين Ring و Volkstheater و Schwedenplatz.", "كما استمع المشاركون في العرض التوضيحي لمكافحة كورونا إلى خطاب عفوي من رئيس نادي FPÖ هربرت كيكل على خشبة المسرح الصغيرة. وفي ما أسماه \"مداعبة\" تحدث عن \"خوذات كورونا الفولاذية في المكاتب الحكومية\" و \"الرجال القذرون\" في الوزارات.", "وانتقد رئيس النادي الأزرق \"حكومة ترقص على حافة الجنون\". حظر بعض التظاهرات مقدمًا \"من الواضح أنه غير قانوني\" ، الأمر يتعلق فقط بإسكات المنتقدين.", "وقال: \"إن انتقاد الحكومة ليس جريمة ، ولكن في أوقات كهذه شيء مثل واجب مدني ديمقراطي\".", "وانتقد كيكل بعض اختبارات اختيار الأنف لأطفال المدارس وتحذيرات السفر داخل النمسا: \"الأمر برمته غريب ومجنون لدرجة أنه لا يمكن لأي مخرج هوليوود أن يخترعه\". كل هذا لا يليق بالديمقراطية.", "\"لا أرى قبعة ألمنيوم واحدة يهتمون بها دائمًا ، من يرتدون خوذات Corona الفولاذية في المكاتب الحكومية\" ، استخدم Kickl مرة أخرى كلمات قلبية للغاية. كما تحدث عن \"رجال قذرين\" في الوزارات.", "وحضر المسيرة أعضاء آخرون في المجلس الوطني لحزب الحرية النمساوي. \"أحب أن أكون إلى جانب الأشرار عندما يتعلق الأمر باستعادة حقوقنا\" ، شدد داغمار بيلاكوويتش.", "وقال الأمين العام مايكل شنيدليتز: \"باختصار ، هو الذي يدمر بلادنا بأتباعه\". \"دعونا ندخل في هذا النضال السلمي لتحقيق الهدف المشترك ، وهو: يجب أن يذهب كورتس\".", "على أي حال ، كانت الشرطة مسلحة: حلقت المروحيات فوق المدينة ، وسيظل ما يصل إلى 1500 ضابط شرطة في الخدمة طوال اليوم. كما تخضع المواقع المكشوفة مثل البرلمان للحراسة.", "توقع المسؤول التنفيذي مقدمًا أن يحضر المشاركون من جميع أنحاء النمسا وأيضًا من الخارج ، على سبيل المثال من ألمانيا ، العروض التوضيحية في فيينا - حتى أولئك الذين لديهم صلات مع حزب البديل اليميني الشعبوي.", "من جانب السياسة النمساوية ، كان ممثلو FPÖ حاضرين ، على سبيل المثال ، ألقى مايكل شنيدليتز ، عضو المجلس الوطني ، خطابًا. في فترة ما بعد الظهر ، دعا FPÖ نفسه أيضًا إلى مسيرة باعتبارها \"حدث تضامن\".", "سيلقي رئيس النادي هربرت كيكل كلمة تحت شعار \"الديمقراطية والحقوق الأساسية والحرية\". في النمسا ، لم تحظ احتجاجات كورونا بشعبية كبيرة إلا منذ نهاية ديسمبر.", "وبحسب إحصائيات وزارة الداخلية ، فقد تم تسجيل إجمالي 673 اجتماعا على صلة بكورونا في أنحاء النمسا منذ 26 ديسمبر من العام السابق. ومن بين هؤلاء ، 113 لم يتم تسجيلهم وتم حظر 75.", "خلال المظاهرات ، تم تقديم 7175 بلاغًا وفقًا للقانون الإداري ، وتم الإبلاغ عن 146 فعلًا جنائيًا قضائيًا ، وصدرت 17 تفويضًا لمجلس الإدارة. تم اعتقال 171 شخصا.", "شارك ما مجموعه حوالي 85000 شخص ، وكان حوالي 20000 ضابط شرطة في الخدمة. وتم احصاء الجرحى من ضباط الشرطة ثمانية وجرح المتظاهرين خمسة.", "كانت هناك أيضًا بعض الاعتقالات والعديد من التقارير يوم السبت ، بموجب قانون التجمع وقانون تدابير COVID ، كما أعلنت شرطة فيينا على تويتر." ]
}