{
  "id" : "d5QEeduQ",
  "url" : "https://kurier.at/kultur/medien/the-empress-netflix-hat-die-neue-sisi-gefunden/401136447",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:11:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835325/Devrim%20Lingnau-Philip%20Froissant_Netflix-%20Mathias%20Bothor.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"The Empress\": Netflix hat die neue Sisi gefunden",
  "articleTitleTranslated" : "\"الإمبراطورة\": عثرت Netflix على السيسي الجديد",
  "articleContent" : [ "Das teilte der Streamingdienst am Montag mit. Die sechsteilige Streamingserie über Elisabeth von Österreich-Ungarn trägt dabei den Arbeitstitel \"The Empress\".", "Zuschauer kennen die 1998 geborene Devrim Lingnau unter anderem aus dem Kinodrama \"Auerhaus\" (2019) und Gastauftritten in Krimireihen wie \"Unter Verdacht\" oder \"Der Kriminalist\". Froissant wiederum ist demnächst schon im Netflix-Thriller \"Schwarze Insel\" zu sehen.", "\"Es ist die große Liebesgeschichte zwischen Elisabeth und Franz, die im Mittelpunkt der Erzählung steht.", "Elisabeth wird erzählt als junge Frau, die ihrer Zeit voraus war und gegen die starren Regeln des 19.  Jahrhunderts und des Hofes rebellierte\", kündigt Netflix seine Produktion an, die sich auf die ersten Monate nach Sisis Ankunft am Wiener Hof konzentrieren soll.", "Die Dreharbeiten dafür sollen im Frühjahr 2021 beginnen. Bei Netflix an den Start geht der Sechsteiler voraussichtlich im Frühjahr 2022.  Regie führen Katrin Gebbe (\"Pelikanblut\") und Florian Cossen (\"Mitten in Deutschland: NSU\")." ],
  "articleContentTranslated" : [ "أعلنت خدمة البث يوم الاثنين. المسلسل المتدفق المكون من ستة أجزاء عن إليزابيث من النمسا-المجر يحمل عنوان العمل \"الإمبراطورة\".", "يعرف المشاهدون Devrim Lingnau ، المولود عام 1998 ، من الدراما السينمائية \"Auerhaus\" (2019) وظهوره كضيف في مسلسلات الجريمة مثل \"Unter Verdacht\" أو \"Der Kriminalist\". يمكن مشاهدة فيلم Froissant بدوره في فيلم Netflix المثير \"Black Island\".", "\"إنها قصة الحب العظيمة بين إليزابيث وفرانز التي تركز عليها القصة.", "تُقال إليزابيث على أنها شابة كانت سابقة لعصرها وتمردت على القواعد الصارمة للقرن التاسع عشر والمحكمة \"، كما تقول Netflix ، معلنة عن إنتاجها ، والتي ستركز على الأشهر الأولى بعد وصول السيسي إلى محكمة فيينا.", "من المقرر أن يبدأ التصوير في ربيع 2021. من المتوقع إطلاق المسلسل المكون من ستة أجزاء على Netflix في ربيع عام 2022. المخرجان هما Katrin Gebbe (\"Pelikanblut\") و Florian Cossen (\"In the middle of Germany: NSU\")." ]
}