{
  "id" : "D68zUzq7",
  "url" : "https://kurier.at/kultur/bieber-enttaeuscht-ueber-grammy-nominierung-changes-ist-doch-rb/401108751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:21:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bieber enttäuscht über Grammy-Nominierung: \"Changes\" ist doch R&B",
  "articleTitleTranslated" : "أصيب بيبر بخيبة أمل من ترشيح جرامي: \"التغييرات\" هي R & B",
  "articleContent" : [ "Der kanadische Popstar Justin Bieber (26, \"Sorry\") hat sich enttäuscht über die stilistische Einordnung seiner jüngsten Grammy-Nominierungen geäußert.  Der 26-Jährige war am Dienstag in vier Kategorien nominiert worden - dreimal davon unter Pop, auch mit dem Album \"Changes\".", "Aus Biebers Sicht ein Fehler: \"'Changes' war und ist ein R&B-Album.  Es ist seltsam, dass es nicht als solches anerkannt wird\", hieß es in einer Stellungnahme des Sängers auf Instagram.", "Von den Akkorden über die Melodie bis zu Gesangsstil und Drums sei seine neue Platte \"unbestreitbar und unverkennbar\" ein R&B-Album.  Sein Statement ergänzte Bieber mit den Worten: \"Bitte versteht dies nicht als Undankbarkeit, es sind lediglich meine Gedanken.", "Nehmt sie an oder nicht.\"  Die Grammys zählen zu den begehrtesten Musikpreisen der Welt, sie werden in rund 80 Kategorien vergeben.  Etwa 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.", "Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  US-Sängerin Beyoncé geht mit den meisten Siegchancen in die Verleihung.", "Die 39-Jährige sammelte neun Nominierungen in acht Kategorien ein.  Die für den 31.  Jänner 2021 geplante Grammy-Gala soll vom Comedian Trevor Noah (\"Daily Show\") moderiert werden." ],
  "articleContentTranslated" : [ "أعرب نجم البوب الكندي جاستن بيبر (26 ، \"آسف\") عن خيبة أمله من التصنيف الأسلوبي لأحدث ترشيحاته لجوائز جرامي. تم ترشيح اللاعب البالغ من العمر 26 عامًا في أربع فئات يوم الثلاثاء - ثلاث مرات تحت موسيقى البوب ، بما في ذلك ألبوم \"التغييرات\".", "من وجهة نظر بيبر ، خطأ: \"التغييرات\" كانت ولا تزال أحد ألبومات R & B. من الغريب أنه لم يتم التعرف عليها على هذا النحو ، كما قالت المغنية في بيان على Instagram.", "من الأوتار إلى اللحن إلى الأسلوب الصوتي والطبول ، فإن سجله الجديد هو ألبوم R & B \"لا يمكن إنكاره ولا لبس فيه\". وأضاف بيبر إلى بيانه بالكلمات: \"أرجوكم لا تفهموا هذا على أنه جحود ، إنها مجرد أفكاري.", "تقبلها أو لا تقبلها. \"جرامي هي من بين أكثر جوائز الموسيقى المرغوبة في العالم ، ويتم منحها في حوالي 80 فئة. ويقرر حوالي 13000 عضو في أكاديمية التسجيل المنظمة الفائزين.", "تغطي الترشيحات الحالية الفترة من 1 سبتمبر 2019 إلى 31 أغسطس 2020. تدخل المغنية الأمريكية بيونسيه حفل توزيع الجوائز بأكبر عدد من فرص الفوز.", "وجمع اللاعب البالغ من العمر 39 عامًا تسعة ترشيحات في ثماني فئات. سيدير الكوميدي تريفور نوح (\"ديلي شو\") Grammy Gala المزمع عقده في 31 يناير 2021." ]
}