{
  "id" : "D6i6ZuOq",
  "url" : "https://www.diepresse.com/5918809/James-Bond_Verwirrung-um-angeblichen-Tod-von-Tanya-Roberts?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/9/5918809/C5A29ED9-9318-479C-A201-3B8B4BA12269_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verwirrung um angeblichen Tod von Tanya Roberts",
  "articleTitleTranslated" : "ارتباك بشأن وفاة تانيا روبرتس المزعومة",
  "articleContent" : [ "Der Sprecher der James-Bond-Schauspielerin nimmt seine Aussage über ihren Tod zurück - und begründet sie mit falschen Informationen ihres Ehemanns.", "Verwirrung um den angeblichen Tod der James-Bond-Schauspielerin Tanya Roberts: Ihr Sprecher Mike Pingel hat seine früheren Angaben über ihren Tod zurückgenommen und dies mit falschen Informationen von Roberts' Ehemann Lance O'Brien begründet.", "\"Das Krankenhaus rief Lance an und sagte, dass sie nicht gestorben sei\", sagte Pingel der Deutschen Presse-Agentur. Am Montag sei Roberts noch am Leben gewesen. Auch mehrere US-Medien zitierten den Sprecher mit ähnlichen Aussagen.", "Das Krankenhaus teilte auf Anfrage mit, es könne aus datenschutzrechtlichen Gründen keine Informationen über Patienten herausgeben. Mehrere große US-Medien und auch die Deutsche Presse-Agentur hatten am Montag unter Berufung auf Pingel berichtet, dass Roberts gestorben sei.", "O'Brien: \"... öffnete sie ihre Augen\"  In seinem Statement hatte es unter anderem geheißen, dass Ehemann O'Brien erschüttert sei und gesagt habe: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Die Hintergründe des mutmaßlichen Missverständnisses blieben zunächst unklar. Pingel sagte, er sammele Informationen für eine weitere Klarstellung.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "تراجع المتحدث باسم ممثلة جيمس بوند عن أقواله حول وفاتها - ويبررها بمعلومات كاذبة من زوجها.", "ارتباك بشأن الوفاة المزعومة لممثلة جيمس بوند تانيا روبرتس: سحب المتحدث باسمها مايك بينجل تصريحاته السابقة حول وفاتها ، مبررًا ذلك بمعلومات كاذبة من زوج روبرتس لانس أوبراين.", "وصرح بينجل لوكالة الانباء الالمانية ان \"المستشفى اتصل بلانس وقالت انها لم تمت\". كان روبرتس لا يزال على قيد الحياة يوم الاثنين. كما نقلت العديد من وسائل الإعلام الأمريكية عن المتحدث تصريحات مماثلة.", "عند الطلب ، أعلن المستشفى أنه لا يمكنه تقديم أي معلومات عن المرضى لأسباب تتعلق بحماية البيانات. ذكرت العديد من وسائل الإعلام الأمريكية الكبرى ووكالة الأنباء الألمانية يوم الاثنين نقلاً عن بينجل أن روبرتس قد توفي.", "أوبراين: \"... فتحت عينيها\" قيل في بيانه ، من بين أمور أخرى ، أن الزوج أوبراين اهتز وقال: \"عندما أمسكت بها في لحظاتها الأخيرة ، فتحت عينيها\".", "ظلت خلفية سوء التفاهم المزعوم غير واضحة في البداية. قال Pingel إنه كان يجمع المعلومات لمزيد من التوضيح.", "حصلت روبرتس ، المولودة عام 1955 في برونكس بنيويورك ، على شهرة وطنية في الولايات المتحدة في أوائل الثمانينيات عندما لعبت دور \"ملائكة تشارلي\" في الموسم الأخير من المسلسل.", "في فيلم جيمس بوند الكلاسيكي \"في مواجهة الموت\" كانت المرأة بجانب روجر مور. كما شوهدت كثيرًا في المسلسل الشهير \"The Wild 70s\"." ]
}