{
  "id" : "D7rLmJ89",
  "url" : "https://kurier.at/kultur/medien/in-memoriam-arik-brauer-orf-aendert-sein-programm/401167419",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:36:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3078741/78350011445578518_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In memoriam Arik Brauer: ORF ändert sein Programm",
  "articleTitleTranslated" : "في ذكرى أريك براور: ORF يغير برنامجه",
  "articleContent" : [ "Nachrufe, Interviews, Dokus und musikalisches Soloprogramm in ORF 2, ORF III und Ö1. Der ORF ändert in memoriam des am Sonntagabend verstorbenen Künstlers Arik Brauer sein Programm.", "ORF 2 sendet im Rahmen des heutigen \"kulturMontag\" (22.30 Uhr) einen Nachruf sowie anschließend das zu Brauers 90.  Geburtstag entstandene Filmporträt \"Ich will nur Geschichten erzählen\" (23.30 Uhr) von Sharon Nuni.", "Danach wird eine Ausgabe von \"Stöckl.\" (0.00 Uhr) aus dem Jahr 2019 gezeigt, für die Brauer am Vorabend seines 90ers seinen langjährigen Freund Otto Schenk traf. Am morgigen Dienstag wird Helene Maimanns \"kreuz und quer\"-Dokumentation \"Arik Brauer.", "Eine Jugend in Wien\" (ORF 2, 22.35 Uhr) ausgestrahlt, in der neben Brauer selbst seine Frau Naomi, seine Töchter Timna und Ruth, seine Enkelin Jasmin und seine Freunde Schenk und Ernst Steinkellner zu Wort kommen.", "ORF III würdigt Brauer am heutigen Montag mit einem \"Kultur Heute Spezial\" (19.45 Uhr) sowie am 29.  Jänner mit einem Themenabend, an dem zunächst die Aufzeichnung seines Soloprogramms \"A Gaudi war's in Ottakring\" (22.05 Uhr) und anschließend die ebenfalls zum 90.  Geburtstag entstandene Sendung \"Künstler, Mensch, Wiener - Arik Brauer im Gespräch\" (23.10 Uhr) am Programm stehen.  ", "Auch Ö1 erinnert an den Ausnahmekünstler: Am heutigen Montag stehen die \"Spielräume\" (17.30 Uhr) ganz im Zeichen Brauers.", "Am 28.  Jänner wiederholt Ö1 eine Ausgabe von \"Im Gespräch\" (21 Uhr) mit Brauer aus dem Jahr 2012.  \"Arik Brauer war eine der außergewöhnlichsten Künstlerpersönlichkeiten dieses Landes:", "ein unerschöpflich kreativer Geist, ein herausragender Maler, Bildhauer, Musiker und Geschichtenerzähler, ein versöhnlicher Zeitzeuge und Menschenfreund, der sich mit seinem einzigartigen künstlerischen Schaffen und humanistischen Wirken Zeit seines Lebens ein Denkmal gesetzt hat\", würdigte ORF-Generaldirektor Alexander Wrabetz den verstorbenen Künstler laut Aussendung. :" ],
  "articleContentTranslated" : [ "نعي ومقابلات وأفلام وثائقية وبرامج موسيقية فردية على ORF 2 و ORF III و Ö1. ORF تغير برنامجها تخليدا لذكرى الفنان أريك براور الذي توفي مساء الأحد.", "تبث قناة ORF 2 نعيًا كجزء من \"KulturMontag\" اليوم (10:30 مساءً) ثم صورة الفيلم \"أريد فقط أن أحكي القصص\" (11:30 مساءً) لشارون نوني ، والتي تم إجراؤها في عيد ميلاد Brauer التسعين.", "ثم طبعة من \"شتوكل\". (0.00 صباحًا) من عام 2019 ، حيث التقى صانع الجعة بصديقه القديم أوتو شينك عشية التسعينيات من عمره. غدا ، الثلاثاء ، سيكون الفيلم الوثائقي \"المتقاطع\" لهيلين ميمان هو أريك براور.", "Eine Jugend in Wien \"(ORF 2 ، 10:35 مساءً) ، حيث ، بالإضافة إلى Brauer نفسه ، كانت زوجته نعومي ، وابنتيه تمنا وروث ، وحفيدته ياسمين وأصدقائه Schenk و Ernst Steinkellner ، كلمتهم.", "يكرم ORF III Brauer يوم الإثنين ببرنامج \"Culture Today Special\" (7.45 مساءً) ويوم 29 يناير بأمسية ذات طابع خاص ، حيث تم أولاً تسجيل برنامجه الفردي \"A Gaudi كان في Ottakring\" (10.05 مساءً) ثم أيضًا في عيد 90th، برنامج \"الفنانين، والأشخاص فيينا - أريك براور في محادثة\" (11:10) وعلى البرنامج.", "تذكرنا Ö1 أيضًا بالفنان الاستثنائي: اليوم ، الاثنين ، \"Spielraum\" (5.30 مساءً) هو كل شيء عن Brauer.", "في 28 يناير ، سيكرر Ö1 إصدار \"في محادثة\" (9 مساءً) مع Brauer من عام 2012. \"كان أريك براور أحد أكثر الشخصيات الفنية استثنائية في هذا البلد:", "روح إبداعية لا تنضب ، رسام بارز ونحات وموسيقي وراوي ، شاهد تصالحي معاصر ومحسن وضع لنفسه نصبًا تذكاريًا بعمله الفني الفريد وعمله الإنساني طوال حياته \"، قال المدير العام لـ ORF ألكسندر ورابيتز بصوت عالٍ تقدير الفنان المتوفى البث:" ]
}