{
  "id" : "d7voJraE",
  "url" : "https://www.diepresse.com/5956040/Gesundheit_AKH-in-Wien-plant-zwei-neue-Intensivstationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T18:52:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/8/5956040/91D49B8B-B49D-4B72-8EB2-DDC5BD8C89B3_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AKH in Wien plant zwei neue Intensivstationen",
  "articleTitleTranslated" : "تخطط AKH في فيينا لإنشاء وحدتين جديدتين للعناية المركزة",
  "articleContent" : [ "Um die Versorgung aufrechtzuerhalten, werden zwei weitere Einheiten aufgebaut - für Non-Covid-Patienten. Das AKH-Wien plant, zwei weitere Intensiveinheiten aufzubauen, um die Versorgung aufrecht zu erhalten, präzisierte Karin Fehringer, Sprecherin des Wiener AKH, am Dienstagabend.", "Entgegen einem Bericht des \"eXXpress\" seien diese Stationen jedoch für Non-Covid-Patienten und -Patientinnen vorgesehen. Die Anzahl der Covid-Intensivbetten wird durch diese Maßnahmen nicht erhöht.", "Die zunächst betroffene Station ist laut Fehringer eine Erwachsenenstation mit Recht auf Kinderbelegung. Eine mögliche Erweiterungsstufe sei die Nutzung eines Aufwachraumes im OP-Bereich für Nicht-Corona-Patienten.", "Derzeit werden 18 Personen mit Corona und elf mit Post-Covid-Erkrankungen im AKH Wien intensivmedizinisch betreut. Täglich würden mehr Patienten schwer krank eingeliefert - und zwar Jüngere. \"Sie warten zu lange daheim.", "Bei uns sind sie dann schon beatmungswürdig, in schlechtem Zustand\", hatte der \"eXXpress\" einen AKH-Mediziner zitiert. Die Intensivstationen seien mit Corona-Patienten \"eigentlich schon voll\", es fehle bald der Platz.", "Ein Grund dafür: Die nun jüngeren Patienten, viele unter 50 Jahre, belegten wesentlich länger ein Intensiv-Bett, im Schnitt 28 Tage. Zudem würden die ECMOs (Herz-Lungen-Maschine; Anm.) knapp, so der namentlich nicht genannte Arzt." ],
  "articleContentTranslated" : [ "من أجل الحفاظ على الإمداد ، سيتم إنشاء وحدتين أخريين - لغير مرضى كوفيد. يخطط مستشفى فيينا العام لإقامة وحدتين إضافيتين من أجل الحفاظ على الإمداد ، حسبما صرحت كارين فيرينجر ، المتحدثة باسم مستشفى فيينا العام ، مساء الثلاثاء.", "على عكس تقرير \"eXXpress\" ، فإن هذه المحطات مخصصة للمرضى غير المصابين بـ Covid. لن تؤدي هذه الإجراءات إلى زيادة عدد أسرة العناية المركزة لـ Covid.", "وفقًا لفرينجر ، فإن الجناح المتأثر في البداية هو جناح للبالغين له الحق في إنجاب الأطفال. تتمثل إحدى مراحل التوسيع المحتملة في استخدام غرفة الإنعاش في غرفة العمليات للمرضى غير المصابين بكورونا.", "يخضع 18 مصابًا بكورونا و 11 مصابًا بأمراض ما بعد كوفيد حاليًا للعناية المركزة في مستشفى فيينا العام. يتم قبول المزيد والمزيد من المرضى المصابين بأمراض خطيرة كل يوم - الأصغر سنا. \"انتظر طويلا في المنزل.", "معنا يستحقون بالفعل التهوية ، في حالة سيئة \"، نقلت\" eXXpress \"عن طبيب من AKH. وحدات العناية المركزة\" ممتلئة بالفعل \"بمرضى كورونا ، ولن يكون هناك مكان قريبًا.", "أحد أسباب ذلك: أن المرضى الأصغر سنًا الآن ، والذين تقل أعمارهم عن 50 عامًا ، مكثوا في سرير العناية المركزة لفترة أطول بكثير ، بمعدل 28 يومًا. بالإضافة إلى ذلك ، فإن أجهزة ECMO (جهاز القلب والرئة ؛ ملحوظة) ستكون نادرة ، وفقًا للطبيب الذي لم يذكر اسمه." ]
}