{
  "id" : "D7xkon3v",
  "url" : "https://kurier.at/politik/inland/oevp-fordert-wiedereinfuehrung-von-intensivmedizin-als-fach-fuer-chirurgen/401092770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP fordert Wiedereinführung von Intensivmedizin als Fach für Chirurgen",
  "articleTitleTranslated" : "يدعو ÖVP إلى إعادة تقديم طب العناية المركزة كأخصائي للجراحين",
  "articleContent" : [ "Bis zum Jahr 2015 konnte das Zusatzfach während der Chirurgie-Ausbildung belegt werden.  Dann folgte eine Reform, aus Zusatzfächern wurden Spezialisierungen.  \"Chirurgische Intensivmedizin\" wurde allerdings nicht übernommen - laut der Gesellschaft für Chirurgie, weil in den letzten Jahren die Meinung bestanden habe, dass weniger Intensivkapazität anzustreben sei.", "Für Schwarz zeigt die aktuelle Situation indes, wie wichtig es sei, dass mehr Intensivkapazitäten geschaffen werden und intensivmedizinisch ausgebildete Chirurgen internistische und anästhesiologische Intensivmediziner entlasten.", "Allerdings: Für die Corona-Krise kommt eine Wiedereinführung (hoffentlich) ohnehin zu spät - zumal die Wiedereinführung und Ausbildung einige Jahre in Anspruch nehmen könnte.", "Laut Schwarz geht es aber darum, gerüstet zu sein, wenn in Zukunft ein erhöhter Bedarf an intensivmedizinischer Kompetenz besteht." ],
  "articleContentTranslated" : [ "حتى عام 2015 ، يمكن تناول الموضوع الإضافي أثناء التدريب على الجراحة. ثم تبع ذلك إصلاح ، وأصبحت الموضوعات الإضافية تخصصات. ومع ذلك ، لم يتم اعتماد \"طب العناية المركزة الجراحية\" - وفقًا لجمعية الجراحة ، لأنه كان هناك رأي في السنوات الأخيرة بأنه يجب استهداف سعة أقل للعناية المركزة.", "لكن بالنسبة لشوارتز ، فإن الوضع الحالي يُظهر مدى أهمية إنشاء المزيد من قدرات العناية المركزة وأن الجراحين المدربين على العناية المركزة يخففون أطباء العناية المركزة الداخلية والتخدير.", "ومع ذلك ، ستكون إعادة التقديم (نأمل) متأخرة جدًا بالنسبة لأزمة كورونا على أي حال - خاصة وأن إعادة التقديم والتدريب قد يستغرق بضع سنوات.", "وفقًا لشوارتز ، فإن الأمر يتعلق بالاستعداد إذا كانت هناك حاجة متزايدة لكفاءة العناية المركزة في المستقبل." ]
}