{
  "id" : "d840G4sk",
  "url" : "https://kurier.at/politik/inland/wirbel-um-parteispenden-bluemel-gibt-um-1430-uhr-erklaerung-ab/401186695",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:01:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eidesstattliche Erklärung Blümels: Keine Spendengelder an ÖVP-nahe Vereine",
  "articleTitleTranslated" : "إفادة خطية من Blümels: لا تبرعات للجمعيات المرتبطة بـ ÖVP",
  "articleContent" : [ "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Blümel in einem Strang der Causa Casinos.", "Aktueller Auslöser ist eine SMS des damaligen Novomatic-Chefs Harald Neumann an den heutigen Finanzminister vom 10.  Juli 2017.  Darin bittet Neumann Blümel - damals Wiener ÖVP-Chef und nicht amtsführender Stadtrat - um einen Termin bei ÖVP-Chef Sebastian Kurz, um über eine Parteispende sowie um Unterstützung \"bezüglich eines Problems, das wir in Italien haben\" zu sprechen.  ", "Kurz war damals Außenminister und sammelte Geld für den Wahlkampf. Der Novomatic drohte eine hohe Steuernachforderung in Italien.", "Blümel bat laut Medienberichten daraufhin den Generalsekretär des Finanzministeriums und nunmehrigen Chef der Staatsholding ÖBAG, Thomas Schmid, um einen Rückruf bei Neumann - mit dem Hinweis \"Tu es für mich\".", "Als Finanzminister ist Blümel oberster Aufseher über das Glückspiel in Österreich. In der Causa Casinos wird unter anderem auch gegen Ex-Finanzminister Hartwig Löger (ÖVP), ÖBAG-Chef Schmid, Ex-FPÖ-Chef Heinz-Christian Strache und Ex-Novomatic-Chef Harald Neumann ermittelt." ],
  "articleContentTranslated" : [ "يحقق مكتب المدعي العام الاقتصادي والفساد (WKStA) مع بلوميل في أحد فروع كازينوهات Causa.", "المحفز الحالي هو رسالة نصية قصيرة من رئيس نوفوماتيك آنذاك هارالد نيومان إلى وزير المالية الحالي في 10 يوليو 2017. في ذلك ، طلب نيومان بلوميل - في ذلك الوقت رئيس فيينا ÖVP وليس مسؤولاً عن مجلس المدينة - تحديد موعد مع OVP مدرب سيباستيان كورتس عن التبرع حزب فضلا عن الكلام حول دعم \"حول مشكلة لدينا في إيطاليا\".", "كان كورتس وزيرا للخارجية في ذلك الوقت وجمع الأموال للحملة الانتخابية. تم تهديد Novomatic بفرض ضرائب عالية على إيطاليا.", "ووفقًا لتقارير وسائل الإعلام ، طلب بلوميل بعد ذلك من الأمين العام لوزارة المالية ورئيس الشركة القابضة الحكومية ÖBAG ، توماس شميد ، معاودة الاتصال بنومان - مع ملاحظة \"افعل ذلك من أجلي\".", "كوزير للمالية ، بلوميل هو أعلى مشرف على القمار في النمسا. في Causa Casinos ، يتم التحقيق أيضًا مع وزير المالية السابق هارتويج لوجر (ÖVP) ورئيس ÖBAG شميد ورئيس FPÖ السابق هاينز كريستيان ستراش ورئيس نوفوماتيك السابق هارالد نيومان." ]
}