{
  "id" : "d8H49rsx",
  "url" : "https://kurier.at/sport/wintersport/ex-oesv-praesident-schroecksnadel-ueber-doping-affaeren-im-nestbeschmutzen-sind-wir-super/401335902",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T08:10:38Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939433/46-176193897.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel über Doping: \"Im Nestbeschmutzen sind wir super\"",
  "articleTitleTranslated" : "Schröcksnadel عن المنشطات: \"نحن بارعون في تلويث العش\"",
  "articleContent" : [ "Peter Schröcksnadel hat den Österreichischen Skiverband (ÖSV) in einem Bilanzgespräch vehement angesichts der Doping-Affären während seiner Amtszeit verteidigt.", "\"Letztlich ist es sicher kein Imageschaden, weil Doping alle Nationen betrifft\", sagte der Tiroler am Montagabend in der Servus-TV-Sendung \"Sport und Talk\". Nur sei man hierzulande in einem besonders gut: \"Im Nestbeschmutzen sind wir super.\"", "Beim Thema Doping wurde ein ansonsten äußerst harmonisch verlaufendes Interview jäh emotional. Schröcksnadel sieht den ÖSV zu Unrecht in ein schlechtes Licht gerückt. \"Würde der Verband Doping unterstützt haben, oder würden die Ärzte des Verbandes das gemacht haben, würde ich zustimmen.", "Das war aber nicht der Fall\", betonte Schröcksnadel.", "Vier große Dopingaffären hat Schröcksnadel während seiner 31-jährigen Amtszeit erlebt, eine der eindrücklichsten bei den Olympischen Winterspielen 2006 in Turin, als er vor internationaler Presse zu Protokoll gab: \"Austria is a too small country to make good doping.\"", "Sein mittlerweile legendäres Zitat erachtet Schröcksnadel unverändert als passend. \"Es war vielleicht das Englisch holprig, aber inhaltlich stimmt es zu hundert Prozent.\" © Bild:", "APA/HELMUT FOHRINGER / HELMUT FOHRINGER Für Schröcksnadel zeigt dies nicht zuletzt ausgerechnet die Doping-Razzia bei der WM in Seefeld 2019.  Im Zuge der \"Operation Aderlass\" folgten Festnahmen der ÖSV-Langläufer Dominik Baldauf und Max Hauke, der deutsche Drahtzieher Mark S. ist erst im Jänner zu einer Haftstrafe von vier Jahren und zehn Monaten verurteilt worden.  :", "Mit Gerald Heigl wurde im Zuge der Affäre im Vorjahr auch ein ÖSV-Langlauftrainer als Beitragstäter rechtskräftig schuldig gesprochen und sportrechtlich lebenslang gesperrt.", "Ähnlich wie der mehrfach skandalumwitterte Walter Mayer, einst als Cheftrainer \"Vater\" des sogenannten österreichischen Langlaufwunders. Eine Beteiligung des ÖSV sei in der Aderlass-Causa unterstellt worden, so Schröcksnadel.", "\"Das war ein deutscher Arzt, der Athleten akquiriert hat. Das ist wie bei Eltern, die Kinder haben, die irgendwelche Drogen nehmen: Die erfahren das als letzte. Man kann es nie vermeiden, das einer etwas macht, das nicht erlaubt ist.", "Das kann immer wieder passieren.\" Sportrechtlich hatte der Doping-Skandal Schuldsprüche u.a. gegen Hauke, Baldauf, Harald Wurm und Martin Stockinger zur Folge. Auch der bereits bei Olympia 2014 aufgeflogene Johannes Dürr wurde verurteilt sowie als Wiederholungstäter lebenslang gesperrt.", "Besonders schwer im Magen liegt dem Langzeit-Präsident aber die Dopingaffäre bei Olympia 2006 in Italien. Einen ÖSV-Skandal sieht Schröcksnadel hier im Rückblick nämlich nicht. Denn: \"Es war eine Olympia-Mannschaft, es war keine ÖSV-Mannschaft.", "Es war damals der Herr Jungwirth Generalsekretär des Österreichischen Olympischen Komitees. Die waren verantwortlich für die Olympia-Mannschaft.\"", "Zwar bestritt Schröcksnadel nicht, dass die später verurteilten Biathleten Wolfgang Rottmann und Wolfgang Perner auch ÖSV-Sportler gewesen seien, bekräftigte aber mehrmals: \"In Turin sind alle außer die zwei Biathleten vom italienischen Gericht freigesprochen worden.\" © Bild:", "Reuters / Reuters/Leonhard Foeger Neben Rottmann und Perner war der später aus dem ÖSV ausgeschlossene Langlauftrainer Emil Hoch (von der WADA als Doping-Unterstützer bis 2023 gesperrt) in Italien im Juli 2012 zu bedingten Haft- und unbedingten Geldstrafen verurteilt worden.  :", "Die sechs weiteren Angeklagten, unter ihnen auch Schröcksnadel, wurden freigesprochen. Schröcksnadels Conclusio: \"Es war kein Skandal. Der Skandal war, das einer daraus gemacht worden ist.\" Schröcksnadel übergibt im Juni sein Amt nach 31-jähriger Tätigkeit.", "Die laufende Nachfolge-Suche - in der Pole Position dürfte der frühere Skirennläufer Michael Walchhofer stehen - wollte er nicht kommentieren. \"Aktiv möchte ich mich nicht einmischen, aber ich werde meine Meinung haben\", sagte der 79-Jährige." ],
  "articleContentTranslated" : [ "دافع بيتر شروكسنادل بشدة عن اتحاد التزلج النمساوي (ÖSV) في مناقشة الميزانية العمومية في ضوء شؤون المنشطات خلال فترة ولايته.", "وقالت صحيفة تيرول مساء الاثنين في برنامج سيرفوس التلفزيوني \"سبورت أوند توك\": \"في النهاية ، بالتأكيد لا ضرر للصورة ، لأن المنشطات تؤثر على جميع الدول\". فقط في هذا البلد يكون المرء جيدًا بشكل خاص في شيء واحد: \"نحن رائعون في الأعشاش القذرة\".", "عندما يتعلق الأمر بالمنشطات ، أصبحت المقابلة شديدة الانسجام فجأة عاطفية. يرى Schröcksnadel ÖSV بشكل خاطئ في ضوء سيء. \"إذا كانت الجمعية قد دعمت المنشطات ، أو إذا فعل أطباء الجمعية ذلك ، فسأوافق.", "لكن الأمر لم يكن كذلك \"، شدد شروكسنادل.", "واجه Schröcksnadel أربعة شؤون كبيرة تتعلق بالمنشطات خلال فترة ولايته التي استمرت 31 عامًا ، وهي واحدة من أكثر الأحداث إثارة للإعجاب في دورة الألعاب الأولمبية الشتوية لعام 2006 في تورين ، عندما صرح أمام الصحافة الدولية: \"النمسا بلد صغير جدًا بحيث لا يمكن تناول المنشطات بشكل جيد. \"", "يستمر Schröcksnadel في اعتبار اقتباسه الأسطوري الآن مناسبًا. \"ربما كانت اللغة الإنجليزية مليئة بالمطبات ، لكن المحتوى صحيح بنسبة مائة بالمائة\". © الصورة:", "APA / HELMUT FOHRINGER / HELMUT FOHRINGER بالنسبة إلى Schröcksnadel ، يظهر هذا ليس أقله من خلال غارة المنشطات في كأس العالم في Seefeld 2019. في سياق \"عملية Aderlass\" ، المتزلجين النمساويين دومينيك بالدوف وماكس هوك ، العقل المدبر الألماني وحكم على علامة S. لمدة أربع سنوات وعشرة أشهر في السجن إلا في يناير كانون الثاني. :", "مع جيرالد هيجل ، في سياق علاقته في العام السابق ، تم العثور على مدرب تزلج عبر الريف ÖSV مذنبًا قانونيًا كمساهم وتم حظره مدى الحياة بموجب قانون الرياضة.", "على غرار والتر ماير ، الذي تعرض للفضيحة مرارًا وتكرارًا وكان ذات يوم المدير الفني لما يسمى بأعجوبة اختراق الضاحية النمساوية. تم افتراض تورط ÖSV في قضية إراقة الدماء ، لذلك Schröcksnadel.", "\"كان هذا طبيبًا ألمانيًا اكتسب رياضيين. إنه مثل الآباء الذين لديهم أطفال يتعاطون المخدرات: هم آخر من يكتشف. لا يمكنك أبدًا تجنب أي شخص يفعل شيئًا غير مسموح به.", "يمكن أن يحدث ذلك مرارًا وتكرارًا. \"فيما يتعلق بقانون الرياضة ، أسفرت فضيحة المنشطات عن إدانات ضد Hauke و Baldauf و Harald Wurm و Martin Stockinger ، من بين آخرين. وقد أدين يوهانس دور ، الذي تم تفجيره في دورة الألعاب الأولمبية لعام 2014 ، وحظر بسبب الحياة كمجرم متكرر.", "إن معاناة الرئيس طويل الأمد مثقلة بشكل خاص بقضية المنشطات في أولمبياد 2006 في إيطاليا. في الماضي ، لا يرى Schröcksnadel فضيحة ÖSV. لأنه: \"كان فريقًا أولمبيًا ، ولم يكن فريق ÖSV.", "في ذلك الوقت كان السيد يونغفيرث الأمين العام للجنة الأولمبية النمساوية. كانوا مسؤولين عن الفريق الاولمبي \".", "لم ينكر شروكسنادل أن الرياضيين المدانين في وقت لاحق وولفجانج روتمان وولفجانج بيرنر كانوا أيضًا من الرياضيين في ÖSV ، لكنه أكد عدة مرات: \"في تورينو ، تمت تبرئة جميع الرياضيين باستثناء الاثنين من قبل المحكمة الإيطالية\". © الصورة:", "رويترز / رويترز / ليونارد فويجر بالإضافة إلى رتمان وبيرنر ، حُكم على المدرب إميل هوش ، الذي تم استبعاده لاحقًا من ÖSV (الذي حظرته الوكالة العالمية لمكافحة المنشطات باعتباره مؤيدًا للمنشطات حتى عام 2023) ، بالسجن المشروط والغرامات غير المشروطة في إيطاليا. في يوليو 2012. :", "وتمت تبرئة المتهمين الستة الآخرين ، بمن فيهم شروكسنادل. استنتاج Schröcksnadel: \"لم تكن فضيحة. كانت الفضيحة أن واحدًا منها قد صنع منها\". وسيسلم شروكسنادل منصبه في يونيو بعد 31 عاما من الخدمة.", "لم يرغب في التعليق على البحث المستمر عن خليفة - يجب أن يكون متسابق التزلج السابق مايكل والشهوفر في مركز الصدارة. وقال الرجل البالغ من العمر 79 عاما \"لا أريد التدخل بنشاط ولكن سيكون لدي رأي\"." ]
}