{
  "id" : "D8n9aXLa",
  "url" : "https://kurier.at/wirtschaft/uebernahme-von-carrefour-vorerst-geplatzt/401158155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T09:48:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875825/46-174085013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Übernahme von Carrefour vorerst geplatzt",
  "articleTitleTranslated" : "فشل الاستيلاء على كارفور في الوقت الحالي",
  "articleContent" : [ "Aus der Elefantenhochzeit im Einzelhandel wird offenbar doch nichts.  Nach Protesten der französischen Regierung dürfte die kanadische Einzelhandelskette Couche-Tard einem Bericht zufolge auf eine Übernahme der französischen Carrefour-Supermärkte verzichten.", "Die Verhandlungen über den 16-Milliarden-Euro-Deal wurden nach einem Treffen des französischen Wirtschaftsministers Bruno Le Maire und Couche-Tard-Gründer Alain Bouchard in Paris abgebrochen, meldet die Nachrichtenagentur Bloomberg. ", "Verhandlungen abgebrochen Die kanadische Gruppe Couche-Tard, die tausende Franchise-Supermärkte und Tankstellen betreibt, hatte Interesse an einem Kauf von Carrefour geäußert und bereits Verhandlungen begonnen.", "La Maire erteilte den Plänen am Freitag aber eine Absage. Seine Antwort sei ein \"klares und definitives Nein\", sagte er im Fernsehsender BFM-TV. Le Maire berief sich darauf, dass Carrefour der größte private Arbeitgeber Frankreichs mit fast 100.000 Mitarbeitern sei.", "Zudem stünden die Carrefour-Supermärkte für fast 20 Prozent der Nahrungsmittelversorgung.", "Der Minister hatte auch bereits die Sorge geäußert, dass eine ausländische Übernahme von Carrefour die französischen Bauern in ihren ohnehin schwierigen Preisverhandlungen für ihre Produkte noch stärker unter Druck setzen könnte.", "Die französische Regierung hat die Kontrolle über ausländische Investitionen in Schlüsselbereichen und kann juristisch gegen die Übernahme vorgehen." ],
  "articleContentTranslated" : [ "على ما يبدو لن يأتي أي شيء من حفل زفاف الفيل في البيع بالتجزئة. بعد احتجاجات من قبل الحكومة الفرنسية ، من المرجح أن تمتنع سلسلة متاجر التجزئة الكندية Couche-Tard عن الاستيلاء على متاجر سوبر ماركت كارفور الفرنسية ، وفقًا لتقرير.", "توقفت المفاوضات بشأن صفقة الـ16 مليار يورو بعد اجتماع بين وزير الاقتصاد الفرنسي برونو لو مير ومؤسس شركة كوشي تارد آلان بوشار في باريس ، حسبما ذكرت وكالة أنباء بلومبرج.", "توقفت المفاوضات وقد أعربت المجموعة الكندية Couche-Tard ، التي تدير الآلاف من محلات السوبر ماركت ذات الامتياز ومحطات الوقود ، عن اهتمامها بشراء كارفور وبدأت المفاوضات بالفعل.", "ورفض لا مير الخطط يوم الجمعة. وقال في قناة BFM-TV التلفزيونية إن إجابته كانت \"لا واضحة ونهائية\". وأشار لو مير إلى أن كارفور هي أكبر صاحب عمل خاص في فرنسا مع ما يقرب من 100،000 موظف.", "بالإضافة إلى ذلك ، تمثل محلات السوبر ماركت كارفور ما يقرب من 20 في المائة من الإمدادات الغذائية.", "كما أعرب الوزير عن قلقه من أن الاستيلاء الأجنبي على كارفور قد يؤدي إلى مزيد من الضغط على المزارعين الفرنسيين في مفاوضاتهم الصعبة بالفعل بشأن أسعار منتجاتهم.", "تسيطر الحكومة الفرنسية على الاستثمار الأجنبي في المجالات الرئيسية ويمكنها اتخاذ إجراءات قانونية ضد الاستحواذ." ]
}