{
  "id" : "D8OiORT9",
  "url" : "https://www.derstandard.at/story/2000125466484/ostautobahn-bei-schwechat-wegen-anti-abschiebungs-demo-gesperrt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:24:49Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festnahmen bei Demo gegen Abschiebungen auf A4 und B9 nahe Schwechat",
  "articleTitleTranslated" : "اعتقالات في مظاهرة ضد الترحيل على A4 و B9 بالقرب من شويشات",
  "articleContent" : [ "Schwechat – Wegen einer Kundgebung gegen eine geplante Abschiebung sind am Dienstag die Ostautobahn (A4) zwischen Knoten Schwechat und Flughafen sowie die B9 gesperrt gewesen. Zwei Teilnehmer seilten sich laut Exekutive von einer Brücke auf die A4 ab.", "Es kam zu kilometerlangen Staus, am späten Vormittag wurde die Sperre der A4 aufgehoben. Vier Demonstranten wurden festgenommen, berichtete Polizeisprecher Johann Baumschlager. Zudem wurden Teilnehmer angezeigt.", "Rund 50 Aktivisten vom Bündnis \"Bleiberecht für alle\" protestierten laut eigenen Angaben gegen die geplanten Abschiebungen nach Afghanistan – unter anderem mit Sitzblockaden an mehreren Stellen auf der Zufahrtsstraße zum Flughafen.", "Für 16.00 Uhr wurde eine Demonstration am Oskar-Morgenstern-Platz in Wien-Alsergrund angekündigt. Am Vortag hatten Proteste vor dem Innenministerium stattgefunden, teilte das Bündnis mit.", "\"Wir fordern den Stopp aller Abschiebungen und ein Bleiberecht für alle\", betonte Aktivistin Alicia Becker laut einer Aussendung. Für Afghanistan gelte eine Reisewarnung der sechsten und damit höchsten Stufe.", "Die Versammlung richtete sich laut Exekutive gegen die Abschiebung von rund 50 Personen aus mehreren europäischen Staaten in einer Chartermaschine.", "Darunter waren den Angaben zufolge 15 erwachsenen Afghanen, von denen zwölf in Österreich rechtskräftig verurteilt worden seien – u.a. wegen schwerer Körperverletzung, schweren Raubes, sexueller Belästigung, gefährlicher Drohung und Suchtmitteldelikten.", "Bei der unangemeldeten Demonstration wurden die A4 und die B9 blockiert, berichtete die niederösterreichische Exekutive, die von rund 90 Teilnehmern sprach. Ebensoviele Polizisten waren im Einsatz.", "Richtung Wien bildete sich aufgrund der A4-Sperre am Vormittag ein sieben Kilometer langer Stau, auf der Gegenfahrbahn waren es drei Kilometer, sagte Asfinag-Sprecherin Alexandra Vucsina-Valla. Neben der Polizei war die Feuerwehr an Ort und Stelle.", "Weiters stand ein Hubschrauber des Innenministeriums im Einsatz, auch die Cobra wurde verständigt. Teilnehmer, die sich abgeseilt hatten, ließen sich aber schließlich freiwillig von der Feuerwehr mithilfe des Korbes des Hubrettungsgeräts in Sicherheit bringen.", "In Folge konnte die Autobahn wieder für den Verkehr freigegeben werden. Die B9 blieb aufgrund von Sitzblockaden der Aktivisten bis am Nachmittag gesperrt.", "Während die Demonstration von der Polizei aufgelöst wurde, weigerten sich Demonstranten nahe dem Steinriegelweg laut Exekutive, die Blockade zu beenden. \"Sie werden einzeln von der Fahrbahn weggetragen\", sagte Baumschlager.", "Bei den Aktivisten wurden Identitätsfeststellungen durchgeführt. Die Demonstranten werden wegen Nichteinhaltung des Abstandes nach dem Covid-Maßnahmengesetz sowie nach dem Versammlungsgesetz und der Straßenverkehrsordnung angezeigt, sagte der Sprecher.", "Ein Polizist verletzte sich, als er einen Aktivisten verfolgte, und wurde ins Krankenhaus gebracht. Der Klubobmann der FPÖ Wien, Maximilian Krauss, zeigte sich in einer Aussendung verärgert über die Demonstration und forderte:", "\"Linksextremisten, die sich schützend vor derartige Kriminelle stellen, dabei auch noch rechtsstaatliche Prinzipien mit Füßen treten und Mega-Staus im Frühverkehr verursachen, gehören mit aller Härte zur Rechenschaft gezogen.\"  : (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Schwechat - بسبب تجمع حاشد ضد الترحيل المخطط له ، تم إغلاق Ostautobahn (A4) بين تقاطع Schwechat والمطار و B9 يوم الثلاثاء. وفقًا للسلطة التنفيذية ، نزل اثنان من المشاركين من جسر إلى A4.", "كانت هناك كيلومترات من الاختناقات المرورية ، وفي وقت متأخر من الصباح تم رفع كتلة A4. وذكر المتحدث باسم الشرطة يوهان بومشلاغر أنه تم اعتقال أربعة متظاهرين. تم عرض المشاركين أيضا.", "واحتج حوالي 50 ناشطا من تحالف \"الحق في البقاء للجميع\" على عمليات الترحيل المزمعة إلى أفغانستان - بما في ذلك الجلوس في عدة أماكن على طريق الوصول إلى المطار.", "تم الإعلان عن مظاهرة في Oskar-Morgenstern-Platz في Vienna-Alsergrund في الساعة 4 مساءً. وأعلن التحالف أن احتجاجات أمام وزارة الداخلية كانت في اليوم السابق.", "وأكدت الناشطة أليسيا بيكر ، بحسب ما أذاع ، \"نطالب بوقف جميع عمليات الترحيل والحق في البقاء للجميع\". ينطبق تحذير السفر من المستوى السادس وبالتالي أعلى مستوى على أفغانستان.", "وبحسب السلطة التنفيذية ، فإن الاجتماع كان موجهًا ضد ترحيل حوالي 50 شخصًا من عدة دول أوروبية على متن طائرة مستأجرة.", "ووفقًا للمعلومات ، كان من بينهم 15 أفغانيًا بالغًا ، 12 منهم أدينوا قانونًا في النمسا - من بين أمور أخرى بسبب الأذى الجسدي الجسيم والسرقة والتحرش الجنسي والتهديدات الخطيرة والجرائم المتعلقة بالمخدرات.", "تم حظر A4 و B9 خلال المظاهرة غير المعلن عنها ، حسبما أفاد المدير التنفيذي النمساوي السفلي ، الذي تحدث عن حوالي 90 مشاركًا. نفس العدد من ضباط الشرطة كانوا في الخدمة.", "وقالت ألكسندرا فوكسينا فالا المتحدثة باسم أسفيناغ إنه في اتجاه فيينا ، تشكل ازدحام مروري طوله سبعة كيلومترات في الصباح بسبب حاجز A4 ، وكان على بعد ثلاثة كيلومترات في المسار المقابل. بالإضافة إلى الشرطة ، كانت فرقة الإطفاء في الموقع.", "كما تم استخدام طائرة هليكوبتر من وزارة الداخلية ، كما تم إخطار الكوبرا. ومع ذلك ، فقد سمح المشاركون الذين قاموا بشد الحبل طوعًا لرجال الإطفاء بإحضارهم إلى بر الأمان باستخدام سلة جهاز الإنقاذ الجوي.", "نتيجة لذلك ، يمكن فتح الطريق السريع أمام حركة المرور مرة أخرى. ظلت B9 مغلقة حتى بعد الظهر بسبب اعتصامات النشطاء.", "في حين فرقت الشرطة المظاهرة ، رفض المتظاهرون بالقرب من Steinriegelweg إنهاء الحصار ، وفقًا للسلطة التنفيذية. وقال بومشلاغر \"يتم نقلهم عن الطريق واحدًا تلو الآخر\".", "تم إجراء اختبارات هوية على النشطاء. وقال المتحدث إنه تم الإبلاغ عن المتظاهرين لعدم امتثالهم للمسافة وفقًا لقانون تدابير كوفيد وكذلك قانون التجميع ولوائح المرور على الطرق.", "أصيب ضابط شرطة أثناء مطاردة ناشط وتم نقله إلى المستشفى. غضب ماكسيميليان كراوس ، رئيس نادي FPÖ Vienna ، من المظاهرة التي تم بثها وطالب:", "\"المتطرفون اليساريون الذين يحمون أنفسهم من هؤلاء المجرمين ، ويدوسون على سيادة القانون ويسببون اختناقات مرورية هائلة في حركة المرور في الصباح الباكر ، يجب أن يحاسبوا بكل قسوة\". : (ابا ، 30 مارس 2021)" ]
}