{
  "id" : "D8ZEPP2e",
  "url" : "https://kurier.at/sport/fussball/doping-faelle-bei-red-bull-zwei-salzburger-positiv-getestet/401137392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836969/46-149521405.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doping-Alarm bei Red Bull: Zwei Salzburger positiv getestet",
  "articleTitleTranslated" : "تحذير من تعاطي المنشطات في ريد بُل: ثبت إصابة اثنين من سكان سالزبورغ",
  "articleContent" : [ "Mohamed Camara und Sekou Koita lieferten eine positive Doping-Probe ab. Der Verein steht hinter ihnen. Die Bundesliga verabschiedete sich am Sonntag in die Winterpause, Tabellenführer Salzburg kommt nach der abschließenden Niederlage gegen den WAC aber nicht zur Ruhe.", "So wurde am Dienstag bekannt, dass es zwei positive Doping-Fälle im Team gegeben hat. Wie der Verein mitteilte waren Mohamed Camara und Sekou Koita im November rund zehn Tage beim Nationalteam in Mali, wo sie zwei Länderspiele gegen Namibia absolvierten.", "Am 22.  November - wenige Tage nach ihrer Rückkehr nach Salzburg - wurden sie bei einer UEFA-Kontrolle getestet. Dabei ergab sich ein positives Ergebnis bei der A-Probe.", "Unterstützung von Salzburg Laut Salzburg wurden bei den beiden Spielern Spuren eines Wirkstoffs festgestellt, der in einem Medikament gegen Höhenkrankheit zu finden ist. Dieses soll ihnen vom Betreuerteam des Nationalteams verabreicht worden sein.", "Diese Medikamente wirken jedenfalls harntreibend. Weshalb sie auch andere Dopingmittel maskieren können. Sie sind sowohl während des Wettkampfes als auch in der Trainingsphase verboten.  Der Name der festgestellten Substanz wurde bisher nicht genannt.", "Der Klub legte Wert darauf, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte. Die Salzburger Verantwortlichen stehen jedenfalls hinter den beiden Spielern:", "\"Gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind\", so Geschäftsführer Stephan Reiter.  :", "Freispruch unwahrscheinlich Camara und Koita werden vom Verein \"jegliche Unterstützung zur Aufklärung dieser Causa\" erhalten, heißt es. Das Duo soll bis zur wahrscheinlichen Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein.", "Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub. \"Auch wir wurden über den Fall informiert, da die Spieler eine österreichische Lizenz haben\", sagt David Müller von der NADA Austria.", "\"Doch die nächsten Schritte setzt die UEFA, wo auch der Fall behandelt wird.\"  Prinzipiell ist für überführte Doper eine Strafe von zwei oder vier Jahren vorgesehen. Die Anti-Doping-Bestimmungen besagen, dass ein Sportler selbst dafür verantwortlich ist, was in seinem Körper ist.", "Allerdings könnten (und werden) die betroffenen Fußballer vor der Anti-Doping-Kommission der UEFA Milderungsgründe vorbringen. Sollten sie glaubhaft vorbringen, dass sie nicht vorsätzlich gehandelt haben und sich auf ihre Ärzte verlassen haben, ist von einer Reduzierung der Sperre auszugehen.", "Ein kompletter Freispruch scheint allerdings unwahrscheinlich. Die Bundesliga jedenfalls gab bekannt, dass dies nicht in ihren Zuständigkeitsbereich falle. An den Ergebnissen soll sich jedenfalls nichts ändern.", "Bekanntgewordene Dopingfälle sind im österreichischen Fußball äußerst selten. Prominenteste Causa der jüngeren Vergangenheit ist jene um den früheren Teamspieler Christian Mayrleb, der am 6.", "November 2006 im Rahmen einer unangemeldeten Trainingskontrolle der nationalen Anti-Doping-Kommission (ÖADC) positiv auf das Blutdruckmittel CoDiovan getestet , aber schon am 18.  November in erster Instanz vom Senat I der Bundesliga freigesprochen wurde.", "Kurz danach wurde etwa auch der Altach-Spieler Modou Jagne positiv auf Cannabis getestet." ],
  "articleContentTranslated" : [ "قدم محمد كامارا وسيكو كويتا اختبار المنشطات الإيجابي. النادي يقف خلفهم. ودع البوندسليجا العطلة الشتوية يوم الأحد ، لكن سالزبورج متصدر الدوري لا يهدأ بعد الهزيمة الأخيرة أمام الوداد.", "تم الإعلان يوم الثلاثاء عن وجود حالتين إيجابيتين للمنشطات في الفريق. كما أعلن النادي ، أمضى محمد كامارا وسيكو كويتا حوالي عشرة أيام مع المنتخب الوطني في مالي في نوفمبر ، حيث لعبوا مباراتين دوليتين ضد ناميبيا.", "في 22 نوفمبر - بعد أيام قليلة من عودتهم إلى سالزبورغ - تم اختبارهم خلال تفتيش الاتحاد الأوروبي لكرة القدم. أعطت العينة A نتيجة إيجابية.", "دعم من Salzburg وفقًا لسالزبورغ ، تم العثور على آثار لعنصر نشط في اللاعبين ، والتي يمكن العثور عليها في دواء ضد داء المرتفعات. يقال أن هذا قد تم تسليمه لهم من قبل فريق دعم المنتخب الوطني.", "في أي حال ، فإن هذه الأدوية لها تأثير مدر للبول. وهذا هو السبب في أنهم يستطيعون إخفاء مواد المنشطات الأخرى أيضًا. يحظر عليهم سواء أثناء المنافسة وأثناء مرحلة التدريب. لم يتم الكشف عن اسم المادة المحددة بعد.", "كان من المهم للنادي أن أسفر الاختبار عن نتائج سلبية للاعبين الثمانية الباقين. على أي حال ، فإن المسؤولين عن سالزبورغ يقفون وراء اللاعبين:", "يقول المدير الإداري ستيفان رايتر: \"خاصة مع مباراة دولية A ، يمكن ويجب أن نتوقع أن تلبي الرعاية الطبية المعايير الدولية وأن الأطباء على دراية بالقواعد المعمول بها\". :", "يقال إن تبرئة كامارا وكويتا من غير المحتمل أن تتلقى \"أي دعم لتوضيح هذه القضية\" من الجمعية. يجب أن يحق للثنائي من حيث المبدأ اللعب حتى الافتتاح المحتمل للإجراءات من قبل الاتحاد الأوروبي لكرة القدم.", "كلاهما سيتخلى عن عينة B ، ومثل باقي أعضاء فريق سالزبورغ ، هم بالفعل في عطلة عيد الميلاد. \"تم إبلاغنا أيضًا بالقضية لأن اللاعبين لديهم رخصة نمساوية\" ، كما يقول David Müller من NADA Austria.", "واضاف \"لكن الخطوات التالية يتخذها اليويفا حيث يتم التعامل مع القضية\". من حيث المبدأ ، يتم الحكم بالسجن لمدة سنتين أو أربع سنوات على المتعاطين المدانين. تنص لوائح مكافحة المنشطات على أن الرياضي مسؤول عما في جسده.", "ومع ذلك ، يمكن للاعبي كرة القدم المعنيين (وسيقدمون) أسبابًا مخففة إلى لجنة الاتحاد الأوروبي لمكافحة المنشطات. إذا تمكنوا من إثبات مصداقية أنهم لم يتصرفوا عن عمد واعتمدوا على أطبائهم ، فمن المتوقع أن يتم تقليل عدم الأهلية.", "ومع ذلك ، فإن الحكم بالبراءة الكاملة يبدو غير مرجح. على أي حال ، أعلن البوندسليجا أن هذا ليس مجال مسؤوليتهم. على أي حال ، يجب ألا يتغير شيء في النتائج.", "حالات المنشطات المعروفة نادرة للغاية في كرة القدم النمساوية. السبب الأبرز في الماضي القريب هو لاعب الفريق السابق كريستيان مايرليب ، الذي توفي في 6 يونيو.", "تم اختبار نوفمبر 2006 إيجابيًا لعقار CoDiovan لضغط الدم كجزء من مراقبة التدريب غير المعلن عنها من قبل اللجنة الوطنية لمكافحة المنشطات (ÖADC) ، ولكن تمت تبرئته في 18 نوفمبر في المقام الأول من قبل مجلس الشيوخ الأول من البوندسليجا.", "بعد ذلك بوقت قصير ، أثبت لاعب Altach Modou Jagne أيضًا أنه إيجابي للقنب." ]
}