{
  "id" : "d9HhNzg3",
  "url" : "https://kurier.at/wirtschaft/bayerns-soeder-fuer-frauenquote-in-deutschen-konzern-vorstaenden/401093754",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayerns Söder für Frauenquote in deutschen Konzern-Vorständen",
  "articleTitleTranslated" : "ولاية سودر بافاريا عن حصة نسائية في مجالس إدارة الشركات الألمانية",
  "articleContent" : [ "Bayerns Ministerpräsident Markus Söder (CSU) spricht sich für eine Frauenquote in Vorständen von DAX-Konzernen aus.  \"Ich bin für die Frauenquote.  Ich bin übrigens auch dafür – das sage ich hier sehr deutlich – dass wir bei den Gesetzen, die jetzt in Berlin gemacht werden mit Vorständen, dass wir uns da jetzt noch mal einen Ruck geben und das dann auch vernünftig umsetzen müssen\", sagte er bei einer Online-Veranstaltung der \"Zeit\" am Dienstagabend.", "Das Argument, man könne \"nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist\", überzeuge ihn nicht, sagte der CSU-Chef laut der \"Zeit\".  \"Es gibt hoch qualifizierte Männer und Frauen in unserem Land und genauso viele Frauen wie Männer, die diese Jobs locker machen können.", "Also das überzeugt mich nicht.  Ich denke, wir müssen ein Signal setzen, weil es auch eine Vorbildfunktion für die vielen jungen Frauen in unserem Land hat.\"  Union und SPD hatten im Koalitionsvertrag Verbesserungen beim Gesetz zu Frauen in Führungspositionen verabredet.", "Nach Differenzen hatten die Spitzen der Koalition im Sommer die Einsetzung einer Arbeitsgruppe beschlossen.  Anfang des Jahres hatten Bundesfrauenministerin Franziska Giffey und Justizministerin Christine Lambrecht (beide SPD) einen Gesetzentwurf vorgelegt.", "Demnach ist die Ausweitung der Frauenquote für Aufsichtsräte geplant und eine Vorgabe, dass in rein männliche Unternehmens-Vorstände mit mindestens vier Mitgliedern künftig eine Frau nachrücken soll, wenn ein Platz frei wird.", "Die Ressortabstimmung habe aber ergeben, dass es von den unionsgeführten Ressorts keine Zustimmung gebe, hatte Giffey im Sommer gesagt.  Knapp jeder dritte Aufsichtsratsposten in den 188 größten börsennotierten deutschen Unternehmen war nach einer Auswertung der Organisation \"Frauen in die Aufsichtsräte\" (Fidar/Stand Mitte Jänner 2020/aktualisiert Ende April 2020) zuletzt mit einer Frau besetzt.", "In den Vorständen dominierten die Männer mit fast 90 Prozent.  Der DAX ist der bedeutendste deutsche Aktienindex.  Er gibt die Wertentwicklung der 30 größten und liquidesten Unternehmen des deutschen Aktienmarktes wieder und repräsentiert den Großteil der Marktkapitalisierung börsennotierter Aktiengesellschaften in Deutschland." ],
  "articleContentTranslated" : [ "يتحدث رئيس وزراء بافاريا ماركوس سودر (CSU) لصالح حصة للنساء في مجالس إدارة شركات DAX. \"أنا أؤيد حصة النساء. بالمناسبة ، أنا أيضًا أؤيد - أقول هذا بوضوح شديد هنا - أننا يجب أن نعطي بعضنا البعض دفعة للقوانين التي يتم وضعها الآن في برلين ، وأن علينا أن نفعل ذلك بشكل معقول وقال في حدث على الإنترنت من \"تسايت\" مساء الثلاثاء.", "قال رئيس CSU ، وفقًا لـ \"تسايت\" إن الحجة القائلة بأنه \"لا يمكنك إملاء ما إذا كانت هناك امرأة في لوحة DAX\" لم تقنعه. \"هناك رجال ونساء من ذوي المؤهلات العالية في بلدنا وعدد كبير من النساء مثل الرجال يمكنهم القيام بهذه الوظائف بسهولة.", "لذلك هذا لا يقنعني. أعتقد أنه يتعين علينا إرسال إشارة لأنها تمثل أيضًا نموذجًا يحتذى به للعديد من الشابات في بلدنا. \"في اتفاقية الائتلاف ، وافق الاتحاد والحزب الاشتراكي الديمقراطي على تحسين القانون الخاص بالمرأة في المناصب الإدارية.", "وبعد خلافات قرر رؤساء الائتلاف تشكيل مجموعة عمل في الصيف. في بداية العام ، قدمت الوزيرة الاتحادية لشؤون المرأة فرانزيسكا جيفي ووزيرة العدل كريستين لامبرخت (وكلاهما من الحزب الاشتراكي الديمقراطي) مشروع قانون.", "وبناءً على ذلك ، فإن توسيع حصة النساء في مجالس الإشراف مخطط له ، وهو مطلب يقضي بأن تنتقل المرأة في المستقبل إلى أعضاء مجلس إدارة شركة ذكور بحت مع أربعة أعضاء على الأقل في حالة توفر مكان.", "لكن جيفي قال في الصيف إن تصويت الدوائر أظهر عدم وجود موافقة من الإدارات التي يقودها الاتحاد. تقريبًا كل منصب ثالث في مجالس الإشراف في أكبر 188 شركة ألمانية مدرجة كانت آخر مرة تشغلها امرأة ، وفقًا لتحليل أجرته منظمة \"النساء في المجالس الإشرافية\" (Fidar / اعتبارًا من منتصف يناير 2020 / تم التحديث في نهاية أبريل 2020).", "سيطر الرجال على المجالس التنفيذية بحوالي 90 في المائة. يعد DAX أهم مؤشر للأسهم الألمانية. يُظهر أداء أكبر 30 شركة وأكثرها سيولة في سوق الأوراق المالية الألمانية ويمثل غالبية القيمة السوقية لشركات الأسهم المدرجة في ألمانيا." ]
}