{
  "id" : "d9Hp8cyT",
  "url" : "https://salzburg.orf.at/stories/3082063/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/58/crops/w=1280/793418_opener_276358_x4.jpg?s=61f7265c3355f7aa4537f157b3e11e700ae891cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Winnetou zu Weihnachten auf der Alm",
  "articleTitleTranslated" : "Winnetou في عيد الميلاد على ألم",
  "articleContent" : [ "Anja Kruse hat neben ihren vielen Film- und Theaterrollen schon mehrfach bei Karl-May-Festspielen in Deutschland und Österreich mitgemacht. Sie verkörperte Winnetous Schwester Nscho-tschi und Ribanna, die einzige Frau, für die Winnetou jemals Liebesgefühle empfunden haben soll.", "„Als Kind fast alle Bücher verschlungen“ „Und meine eigene Beziehung zum Autor Karl May ist schnell erklärt“, sagte Kruse dazu dem ORF: „Ich habe damals als Kind fast alle Bücher von ihm verschlungen – meistens mit der Taschenlampe unter der Bettdecke“", "52 Web-Videos und Kapitel Für dieses Benefiz-Projekt mit Internet-Videos haben sich heuer zahlreiche Schauspieler, Frauen und Männer der Karl-May-Festspiele in Deutschland und Österreich zusammengetan – als Vorleser der 52 Kapitel bei sehr verschiedenen Drehorten in Europa.  “", "Auch für die Künstler ist es Motivation und Trost in harter Zeit, weil alle Karl-May-Festspiele wegen der CoV-Krise abgesagt wurden. Heutige Kinder seien in der schnelllebigen Computer-Zeit kaum noch von solchen Abenteuern berührt, sagt die Künstlerin.", "Die Deutsche lebt nun schon länger im Salzburger Seenland (Flachgau). Die Fantasie des romantischen Schriftstellers Karl May, der selbst nie in Amerika war, sei schon ein Wunder: „Es ist wichtig, dass Karl May auch von der jüngeren Generation nicht vergessen wird.", "Er ist ein wichtiger Teil der deutschsprachigen Kulturgeschichte. “Fantasien und reale Schicksale Der Roman „Weihnachten im Wilden Westen“ ist die Geschichte einer armen Auswandererfamilie aus dem böhmischen Erzgebirge bei Dresden.", "May verarbeitete dabei auch reale Schicksale von Bekannten und Motive aus seiner Jugend in Sachsen und Nordböhmen. Bei einem abgestorbenen Baum auf dem Höhenkamm in der Salzburger Gaißau hat Anja Kruse vor wenigen Tagen aus diesem Roman von 1897 gelesen – für ein neues Internet-Video.", "Es kommt in diesem Text immer wieder auch Winnetou selbst zu Wort: „Lieber wäre es mir, wenn wir nicht gezwungen wären, uns wegen einiger Schurken da oben einschneien zu lassen. Einen ganzen Winter lang in Eis und Schnee zu verbringen, das ist nur für einen Bären angenehm“", "„Eisige Atemstöße der Rocky Mountains“ Auch der deutsche Ich-Erzähler – ein Auswanderer aus Böhmen – ist ein Held in dem Roman: „Ich habe schon an anderer Stelle versucht, den Eindruck der Rocky Mountains zu schildern.  “", "Und zwar ihr idyllisches Bild, wenn man sie aus der Prärie von fern her am Horizont sieht. Hier aber befanden wir uns mittendrin, waren auf ihren höchsten Höhen. So lagen die finsteren Riesen des Hochgebirges weit ausgestreckt und schneebedeckt vor uns.", "Sie hauchten ihre eisigen und erbarmungslosen Atemstöße durch die Täler.“ Die frierenden Deutschen geraten zwischen die Fronten von kriminellen Goldsuchern und Indianern. Und auch hier greifen Winnetou und sein weißer Blutsbruder Old Shatterhand helfend ein.", "Fotostrecke mit 10 Bildern Wildwest-Romantik in Salzburg Kruse war lange auf der Suche nach einem passenden Ort.", "Dann lud Hüttenwirtin Angela Viehauser von der Gaißauer Latschenalm die Schauspielerin für die Dreharbeiten ein – über Vermittlung von gemeinsamen Freunden, erzählt die Salzburgerin dem ORF: „Anja wollte es nicht zu Hause im Wohnzimmer lesen, wollte etwas Rustikales und Uriges.", "Das Projekt war natürlich auch für mich eine sehr spannende Geschichte“", "Video-Beitrag von Anja Kruse: Serienstar Die sozial enagagierte Schauspielerin Anja Kruse ist schon lange ein Publikumsliebling – wegen ihrer vielen Filme und TV-Serien: Rosenheim Cops, Kommissar Rex, Schwarzwaldklinik, Traumschiff, Klinik unter Palmen u.v.a.  “", "Zwei Mal spielte sie bei Karl-May-Festspielen neben ihren Einsätzen als Ribanna auch Winnetous Schwester Nscho-tschi: 1994 in der Wiener Stadthalle in „Winnetou und Old Shatterhand“ und 1995 auf der Freilichtbühne in Weitensfeld (Gurktal,Kärnten) in „Winnetou I“.", "Die Familie Viehauser bewirtschaftet die Alm als Wander- und Skihütte schon seit Jahrzehnten. In der Gemeinde Krispl-Gaißau ist man froh, dass nach Jahren des Stillstandes der kleinen Skischaukel heuer mit neuen Betreibern wieder ein Neustart bevorsteht.", "„Weihnachtsbotschaft der Indianer“ Bei den Dreharbeiten war noch alles still und besinnlich, so Viehauser: „Anja Kruse ist eine ganz andere Persönlichkeit, die komplett anders im Leben steht als ich als Hüttenwirtin.", "Wir sind dann zusammen auf die Latschenalm hinaufgefahren. Es waren ein sehr stimmungsvoller Tag. Die Sonne ist so durchgekommen. Auf der Alm war schon Schnee, es war saukalt.", "Und es hat wirklich alles gepasst.“ Die Schauspielerin betont, der Roman „Weihnachten im Wilden Westen“ sei nicht das bekannteste Buch von Karl May: „Die christliche Weihnachtsidee mit der Philosophie und dem Glauben der Indianer zu verknüpfen, das hat er sehr geschickt und sehr berührend gemacht.", "Und die Botschaft ist ganz klar: Aufeinander hören, Verständnis für Andersartiges und Fremdes. Nur so ist Frieden möglich. Und das ist doch wohl eine Weihnachtsbotschaft! Oder?", "“Hilfe für Schlaganfall-Patienten „Weihnachten im Wilden Westen“ betreibt eine eigene Website mit allen Videos, auch um Spenden zu sammeln – zugunsten von Schlaganfall-Patienten in Deutschland.", "„Dazu gehören leider auch immer mehr Kinder“, sagt Winnetous Geliebte Ribanna, die Wahl-Salzburgerin Anja Kruse." ],
  "articleContentTranslated" : [ "بالإضافة إلى أدوارها السينمائية والمسرحية العديدة ، شاركت Anja Kruse في العديد من مهرجانات Karl May في ألمانيا والنمسا. جسدت شقيقة وينيتو ، نشو تشي وريبانا ، المرأة الوحيدة التي قيل أن وينيتو شعرت بالحب من أي وقت مضى.", "\"عندما كان طفل يلتهم جميع الكتب تقريبًا\" ، قال كروس لمؤسسة ORF: \"في ذلك الوقت عندما كنت طفلاً ، التهمت جميع كتبه تقريبًا - معظمها مع مصباح يدوي تحت الأغطية\".", "52 مقطع فيديو وفصلًا على شبكة الإنترنت لهذا المشروع الخيري الذي يحتوي على مقاطع فيديو على الإنترنت ، اجتمع العديد من الممثلين والنساء والرجال من مهرجان كارل ماي في ألمانيا والنمسا لقراءة 52 فصلاً في مواقع مختلفة جدًا في أوروبا. \"", "بالنسبة للفنانين أيضًا ، هو دافع وعزاء في الأوقات الصعبة لأن كل مهرجان Karl May قد تم إلغاؤه بسبب أزمة CoV. يقول الفنان إن أطفال اليوم بالكاد يتأثرون بمثل هذه المغامرات في عصر الكمبيوتر سريع الحركة.", "يعيش الألماني في منطقة بحيرة سالزبورغ (Flachgau) لفترة طويلة. إن خيال الكاتب الرومانسي كارل ماي ، الذي لم يزر أمريكا بنفسه ، معجزة: \"من المهم ألا ينسى جيل الشباب كارل ماي أيضًا.", "إنه جزء مهم من التاريخ الثقافي الناطق بالألمانية. \"الأوهام والمصير الحقيقي\" رواية \"عيد الميلاد في الغرب المتوحش\" هي قصة عائلة فقيرة من المهاجرين من جبال البوهيمي الخام بالقرب من دريسدن.", "قد عالج أيضًا المصير الحقيقي للمعارف والدوافع من شبابه في ساكسونيا وشمال بوهيميا. قبل أيام قليلة ، قرأت أنجا كروز من هذه الرواية التي تعود إلى عام 1897 بالقرب من شجرة ميتة على حافة جبل سالزبورغر جايسو - للحصول على فيديو جديد على الإنترنت.", "يقول وينيتو نفسه في هذا النص مرارًا وتكرارًا: \"أفضل ذلك إذا لم نكن مجبرين على الثلج هناك بسبب بعض الأشرار. قضاء شتاء كامل في الجليد والثلج مريح فقط للدب \"", "\"النفخات الجليدية من جبال روكي\" الراوي الألماني الأول - مهاجر من بوهيميا - هو بطل في الرواية: \"لقد حاولت بالفعل في مكان آخر أن أصف انطباع جبال روكي. \"", "وصورتها المثالية عندما تراها من البراري في الأفق من بعيد. لكن هنا كنا في المنتصف ، في أعلى ارتفاعاتهم. فكان عمالقة الجبال العالية المظلمون ممدودون ومغطاة بالثلوج أمامنا.", "يتنفسون أنفاسهم الجليدية والقاسية عبر الوديان \". الألمان المتجمدون عالقون بين جبهات المنقبين عن الذهب المجرمين والهنود. وهنا أيضًا ، يتدخل وينيتو وشقيقه ذو الدم الأبيض أولد شاتيرهاند للمساعدة.", "سلسلة صور بها 10 صور رومانسية الغرب المتوحش في سالزبورغ كان كروز يبحث عن مكان مناسب لفترة طويلة.", "ثم دعت صاحبة الكوخ أنجيلا فيهاوزر من Gaißauer Latschenalm الممثلة للقيام بالتصوير - من خلال أصدقاء مشتركين ، قالت مواطنة سالزبورغ لـ ORF: \"لم ترغب Anja في قراءتها في المنزل في غرفة معيشتها ، لقد أرادت شيئًا ريفيًا وجذابًا.", "كان المشروع بالطبع قصة مثيرة للغاية بالنسبة لي أيضًا \"", "مساهمة بالفيديو من Anja Kruse: نجمة المسلسل لطالما كانت الممثلة المشاركة اجتماعيًا Anja Kruse مفضلة لدى الجماهير - بسبب العديد من أفلامها ومسلسلاتها التلفزيونية: Rosenheim Cops ، المفتش ريكس ، عيادة الغابة السوداء ، دريم شيب ، عيادة بالمز وغيرها الكثير. \"", "بالإضافة إلى أدوارها في دور ريباننا ، لعبت أيضًا دور شقيقة وينيتو نشو تشي مرتين في مهرجان كارل ماي: في عام 1994 في وينر ستادهال في \"وينيتو وأولد شترهاند\" وفي عام 1995 على خشبة المسرح في الهواء الطلق في ويتنسفيلد (جوركتال ، كارينثيا) في \"وينيتو 1 \".", "تدير عائلة Viehauser فندق Alm باعتباره كوخًا للتنزه والتزلج لعقود. يسعد مجتمع Krispl-Gaißau أنه بعد سنوات من الركود في منطقة التزلج الصغيرة ، فإن بداية جديدة وشيكة هذا العام مع مشغلين جدد.", "\"رسالة عيد الميلاد من الهنود\" أثناء التصوير ، كان كل شيء هادئًا وتأملًا ، وفقًا لـ Viehauser: \"Anja Kruse هي شخصية مختلفة تمامًا ولديها وجهة نظر مختلفة تمامًا عن الحياة عني كمالك كوخ.", "ثم صعدنا معًا إلى Latschenalm. لقد كان يومًا بالغلاف الجوي. جاءت الشمس هكذا. كان هناك بالفعل ثلج على المراعي الجبلية ، وكان البرد القارس.", "وقد نجح كل شيء حقًا. \"تؤكد الممثلة أن رواية\" عيد الميلاد في الغرب المتوحش \"ليست كتاب كارل ماي الأكثر شهرة:\" ربط فكرة عيد الميلاد المسيحية بفلسفة وإيمان الهنود ، لقد كان جيدًا جدًا و جعل مؤثر جدا.", "والرسالة واضحة جدًا: استمع لبعضكما البعض ، وافهم ما هو مختلف وما هو أجنبي. بهذه الطريقة فقط يمكن تحقيق السلام. وربما تكون هذه رسالة عيد الميلاد! أو؟", "يدير موقع \"مساعدة مرضى السكتة الدماغية\" Christmas in the Wild West \"موقعه الخاص على شبكة الإنترنت مع جميع مقاطع الفيديو ، بما في ذلك جمع التبرعات - لصالح مرضى السكتة الدماغية في ألمانيا.", "\"لسوء الحظ ، هذا يشمل المزيد والمزيد من الأطفال ،\" تقول حبيبة وينيتو ، Ribanna ، Anja Kruse من سالزبورغ باختيارها." ]
}