{
  "id" : "D9IB16e6",
  "url" : "https://www.diepresse.com/5953395/Hausdurchsuchung_Ueber-20-Razzien_BWB-filzt-Abfallwirtschaft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "von Jeannine Hierländer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/7/3/5953395/137F4D2C-928B-4897-B754-DAF727727119_v0_h.jpg",
  "imageCopyright" : "Hans Mayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Über 20 Razzien: BWB filzt Abfallwirtschaft",
  "articleTitleTranslated" : "أكثر من 20 غارة: منظمة BWB تقوم بإدارة النفايات",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde führte Hausdurchsuchungen bei der Energie AG in Oberösterreich und anderen Unternehmen der Abfallwirtschaft durch. Grund ist der Verdacht auf Preisabsprachen und Marktaufteilungen.", "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei Unternehmen der Abfallwirtschaft durch, unter anderem auch bei der steirischen Saubermacher AG und bei Brantner in Niederösterreich.", "Es geht um den Verdacht auf verbotene Absprachen. Die Energie AG in OÖ machte die Ermittlungen gegen ihre Abfall-Tochterfirma am Donnerstag selbst publik. Die BWB bestätigte daraufhin, dass Büros von mehreren Firmen an über 20 Standorte in mehreren Bundesländer durchsucht werden.", "Der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben. Wie eine Sprecherin sagte, habe es „punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren.", "Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben. Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen.", "Bei der Energie AG wurden die Räumlichkeiten am Standort Hörsching durchsucht.", "Die Energie AG, die über die Landesholding mehrheitlich dem Land Oberösterreich gehört, erklärte per Presseaussendung, als kundenorientiertes Unternehmen seien ihr „transparente und faire Wettbewerbsbedingungen im Sinne der Kunden ein wichtiges Anliegen\".", "Die Energie AG Oberösterreich Umwelt Service GmbH wirke an der Aufklärung aktiv mit und habe gegenüber der BWB volle Kooperationsbereitschaft zugesichert. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht, über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt.", "Neben Ober- und Niederösterreich sowie der Steiermark sind auch Firmen in Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Die BWB nannte keine Namen der betroffenen Unternehmen.", "Bei den Ermittlungen geht es vor allem um den Bereich Sammlung und Logistik. Der Markt für Abfallwirtschaft umfasst in Österreich rund 300 Unternehmen, neben einigen überregional agierenden Konzernen sind das viele kleinere Unternehmen.", "Für die Firmen ist der vermeintliche Müll ein Milliardengeschäft. Die Branche macht pro Jahr einen Umsatz von mehr als fünf Milliarden Euro. Davon kommen die sechs größten Unternehmen laut BWB gemeinsam auf einen Umsatz von ungefähr zwei Milliarden Euro.", "Der Verband Österreichischer Entsorgungsbetriebe (VOEB) ließ am Nachmittag wissen, dass er ausschließe, dass im Rahmen der Verbandsaktivitäten, also bei Tagungen oder Vorstandstreffen, verbotene Vereinbarungen getroffen worden seien.", "Generell verurteile der Verband, der mehr als 250 Mitglieder habe, „Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen in jeglicher Form\"." ],
  "articleContentTranslated" : [ "أجرت هيئة المنافسة الفيدرالية عمليات تفتيش للمنازل في شركة Energie AG في النمسا العليا وشركات أخرى لإدارة النفايات. السبب هو الشك في تثبيت الأسعار والمشاركة في السوق.", "تجري هيئة المنافسة الفيدرالية (BWB) عمليات تفتيش للمنازل في شركات إدارة النفايات منذ يوم الثلاثاء ، بما في ذلك في Styrian Saubermacher AG وفي Brantner في النمسا السفلى.", "إنه يتعلق بالشك في الاتفاقات غير القانونية. قامت شركة Energie AG في النمسا العليا بإجراء تحقيق ضد شركة النفايات التابعة لها يوم الخميس. ثم أكد مكتب العمل والميزانية (BWB) أن مكاتب العديد من الشركات في أكثر من 20 موقعًا في العديد من الولايات الفيدرالية يتم تفتيشها.", "استجابة لطلب APA ، أكدت شركة التخلص من النفايات في ستيريا Saubermacher أنها تلقت زيارة من BWB. كما قالت متحدثة ، كانت هناك \"عمليات تدقيق انتقائية\" ، أرادوا التعاون بشكل كامل مع السلطات.", "وأكدت شركة برانتنر للتخلص من النفايات في النمسا السفلى لوكالة APA أن محققيها قد تحققوا أيضًا. كشركة أصغر ، على عكس اللاعبين الكبار في الصناعة ، فإنها تتأثر بشكل هامشي فقط.", "في Energie AG ، تم تفتيش المباني في موقع Hörsching.", "صرحت شركة Energie AG ، المملوكة بأغلبية كبيرة من قبل ولاية النمسا العليا من خلال شركة قابضة تابعة للدولة ، في بيان صحفي أنه كشركة موجهة نحو العملاء ، فإن \"ظروف المنافسة الشفافة والعادلة لصالح العملاء هي مصدر قلق مهم\".", "Energie AG Oberösterreich Umwelt Service GmbH تشارك بنشاط في التحقيق وأكدت لـ BWB أنها ستتعاون بشكل كامل. كما أعلن BWB ، يشتبه في أن الشركات انتهكت لوائح مكافحة الاحتكار لفترة طويلة.", "يشمل الشك اتفاقيات الأسعار والمشاركة في السوق والاتفاقيات في المناقصات. وفقًا للسلطة ، يمكن اعتبار المنازل الخاصة والصناعة والشركات أطرافًا متضررة محتملة. يتم دعم التحقيقات من قبل مكتب الشرطة الجنائية الفيدرالية ومكتب الشرطة الجنائية للولاية.", "بالإضافة إلى النمسا العليا والسفلى وستيريا ، يتم البحث أيضًا عن الشركات في كارينثيا والنمسا العليا وسالزبورغ وستيريا وفيينا. ولم يذكر مكتب العمل والميزانية الشركات المعنية.", "التحقيق في المقام الأول حول جمع والخدمات اللوجستية. يضم سوق إدارة النفايات في النمسا حوالي 300 شركة ، بالإضافة إلى العديد من الشركات الوطنية ، وهناك العديد من الشركات الأصغر.", "بالنسبة للشركات ، القمامة المفترضة هي تجارة مليار دولار. يبلغ حجم مبيعات الصناعة السنوية أكثر من خمسة مليارات يورو. وفقًا لـ BWB ، يبلغ إجمالي مبيعات الشركات الست الكبرى حوالي ملياري يورو.", "أعلنت رابطة شركات إدارة النفايات النمساوية (VOEB) في فترة ما بعد الظهر أنها استبعدت إبرام اتفاقيات محظورة كجزء من أنشطة الجمعية ، أي في المؤتمرات أو اجتماعات مجلس الإدارة.", "بشكل عام ، تدين الجمعية ، التي تضم أكثر من 250 عضوًا ، \"تثبيت الأسعار والمشاركة في السوق والاتفاقات على المناقصات بأي شكل من الأشكال\"." ]
}