{
  "id" : "DaKf5W2S",
  "url" : "https://kurier.at/sport/fussball/fussball-stuermerstar-zlatan-ibrahimovic-fuhr-per-anhalter-zum-musikfestival-sanremo/401209153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:29:43Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4982809/46-176182804.jpg",
  "imageCopyright" : "EPA / ETTORE FERRARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stürmerstar Ibrahimovic fuhr per Anhalter zum Musikfestival",
  "articleTitleTranslated" : "انتقل المهاجم إبراهيموفيتش إلى مهرجان الموسيقى",
  "articleContent" : [ "Fußball-Star Zlatan Ibrahimovic hat sich von einem Stau auf der Autobahn nicht aufhalten lassen und ist am Donnerstag aus dem feststeckenden Auto kurzerhand auf ein Motorrad umgestiegen. Der 39 Jahre alte Top-Torjäger des AC Milan düste \"per Anhalter\" weiter, wie er selbst erzählte.", "Ibrahimovic gehört gerade allabendlich zu den Stars beim Musikfestival in Sanremo, einer Küstenstadt in Ligurien. Dort wurde sein Auftritt am Donnerstagabend sehnsüchtig erwartet.", "Der Fußballer aus Schweden konnte wegen des Zwischenfalls erst verspätet gegen 23.00 Uhr auf die Bühne kommen, wie Medien in Italien schrieben. \"Er fuhr nicht sehr gut\", berichtete der Fußballer danach über seinen \"Retter\".", "Er habe den Fahrer gefragt, ob sie tauschen wollten. \"Nein, nein, Ibra, ich lenke\", habe dieser gesagt. Nach der 60-Kilometer-Tour bei der Ankunft in Sanremo habe Franco, so sein Name, ihm gestanden, dass er ein Sonntagsfahrer sei und zum ersten Mal auf der Autobahn.", "Der Wagen von Ibrahimovic steckte nach einem schweren Unfall rund drei Stunden im Stau fest, hieß es. Dann habe der Fußballer seinen Fahrer verlassen und das Motorrad angehalten. Zweirad-Held Franco bestätigte laut Medien die Darstellung.", "Er habe ihm den Zweithelm gegeben, seine Frau angerufen und gesagt: \"Ich bringe Ibra nach Sanremo\", erzählte er in einem Interview. Sie habe ihm nicht geglaubt. Beim traditionellen Musikfest im Ariston-Theater, das vom Sender Rai übertragen wird, macht Ibrahimovic im Smoking modisch eine gute Figur.", "Seine Moderationen werden in den Medien gelobt. Singen musste der Sportler neben den anderen Stars aus Italiens Musikszene auch schon. Beim AC Milan muss er wegen einer Verletzung gerade einige Zeit pausieren." ],
  "articleContentTranslated" : [ "لم يسمح نجم كرة القدم زلاتان إبراهيموفيتش بإيقافه بسبب ازدحام مروري على الطريق السريع وتحول من السيارة العالقة إلى دراجة نارية يوم الخميس. واصل هداف ميلان البالغ من العمر 39 عامًا \"التسلل\" ، كما قال هو نفسه.", "إبراهيموفيتش هو أحد النجوم كل مساء في مهرجان الموسيقى في سانريمو ، وهي بلدة ساحلية في ليغوريا. هناك كان ظهوره مساء الخميس في انتظار بفارغ الصبر.", "لم يتمكن لاعب كرة القدم من السويد من الظهور على خشبة المسرح إلا في وقت متأخر حوالي الساعة 11 مساءً بسبب الحادث ، كما كتبت وسائل الإعلام في إيطاليا. \"لم يكن يقود سيارته بشكل جيد ،\" قال لاعب كرة القدم بعد ذلك عن \"منقذه\".", "سأل السائق إذا كانوا يريدون المبادلة. قال: \"لا ، لا ، إبرا ، أنا أتحكم\". بعد جولة 60 كيلومترًا عند وصوله إلى سانريمو ، اعترف فرانكو ، كما يُدعى ، بأنه كان سائقًا يوم الأحد وأنه كان على الطريق السريع لأول مرة.", "وأضافت أن سيارة إبراهيموفيتش علقت في ازدحام مروري لنحو ثلاث ساعات بعد تعرضها لحادث خطير. ثم ترك اللاعب سائقه وأوقف الدراجة النارية. وبحسب وسائل الإعلام ، أكد البطل ذو العجلتين فرانكو التمثيل.", "وأعطاه الخوذة الثانية واتصل بزوجته وقال في مقابلة \"سآخذ إبرا إلى سانريمو\". لم تصدقه. في مهرجان الموسيقى التقليدية في مسرح أريستون ، الذي يبثه الراي ، يرتدي إبراهيموفيتش شخصية عصرية في بدلة توكسيدو.", "تم الإشادة باعتداله في وسائل الإعلام. كان على الرياضي الغناء إلى جانب النجوم الآخرين من المشهد الموسيقي الإيطالي. في ميلان ، غاب عن الملاعب لبعض الوقت بسبب الإصابة." ]
}