{
  "id" : "darAudLL",
  "url" : "https://kurier.at/politik/inland/mobile-antigen-schnelltests-statt-zweitem-massentest/401122413",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T19:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mobile Antigen-Schnelltests statt zweitem Massentest",
  "articleTitleTranslated" : "اختبارات سريعة للمستضد المتنقل بدلاً من اختبار الكتلة الثاني",
  "articleContent" : [ "Bildungsminister Faßmann setzt nach dem erfolgreichen Lehrer-Massentest auf eigene Teams, die im Verdachtsfall anreisen.", "Die Lehrer haben die Massentests bereits hinter sich, für die 39.000 Mitarbeiter des Innenministeriums startete gestern, Montag, die Aktion an rund 100 Teststraßen in allen Bundesländern.", "Bis Montagmittag hatten sich fast 5.000 Bedienstete – Exekutive und Verwaltung – ein Staberl in die Nase stecken lassen, dazu noch Innenminister Karl Nehammer (ÖVP) selbst.", "Er wollte mit gutem Beispiel vorangehen, denn: „Wer sich testet, bietet Sicherheit.“ Das Innenministerium lässt zwei Mal testen: Die erste Aktion geht bis Donnerstag, eine zweite Runde gibt es dann zwischen 14. und 18.  Dezember.", "Zur Verfügung stehen insgesamt 86.000 Antigen-Schnelltests. Ist so ein Test positiv, kann vor Ort noch ein PCR-Test durchgeführt werden. Nur 300 Lehrer positiv Am Montag zog Bildungsminister Heinz Faßmann Bilanz über die Corona-Massentests speziell für die Mitarbeiter der Schulen und Kindergärten.", "Ergebnis: 72 Prozent der Pädagogen und administrativen Kräfte haben am Wochenende in sechs Bundesländern teilgenommen. Und nur 300 Personen, das sind 0,24 Prozent, sind laut Antigen-Test mit dem Coronavirus infiziert.", "Drei Bundesländer fehlten, aber nur, weil zeitgleich in Wien, Tirol und Vorarlberg die Massentests durchgeführt wurden und deren Pädagogen noch nicht extra ausgewertet worden sind.", "In Wien läuft der Massentest zudem noch bis zum 13.  Dezember, das gesonderte Ergebnis für die Pädagogen wird also erst kommende Woche feststehen.", "Dass sich in den anderen sechs Bundesländern fast drei Viertel der Lehrer und Betreuer haben testen lassen, bewertete Faßmann positiv: „Das ist mehr als ein respektabler Wert, man kann auch sagen, das ist ein großartiger Wert“", "Allerdings fällt auf, dass der Wert von nur 0,24 Prozent positiv Getesteten deutlich unter jenem der Dunkelziffer-Studie liegt, wonach 3,1 Prozent infiziert seien.  “", "Faßmann erklärte sich das so, dass sich an einem freiwilligen Test tendenziell jene beteiligen, die ohnehin gesundheitsbewusst seien und sich an Regeln halten würden. Zudem sei die Dunkelzifferstudie am Höhepunkt der zweiten Welle durchgeführt worden.", "Aber was ist mit den Schülern – immerhin 1,1 Millionen? Wie passen die Ungetesteten in Faßmanns Bild einer „Virus-robusten Schule“?", "Abgesehen von der großen Anzahl meinte der Minister, dass speziell mit Blick auf die Jüngeren, die unter Zehnjährigen, die Testmethoden aus Sicht der Eltern nicht immer zuzumuten seien. Man würde da noch nachdenken müssen.", "Ob der Massentest wiederholt werde, sei noch nicht klar, Screenings, etwa durch mobile Antigen-Testteams, die schnell und überall hin kommen könnten, stünden aber schon bereit." ],
  "articleContentTranslated" : [ "بعد نجاح اختبار المعلم الجماعي ، يعتمد وزير التعليم فاسمان على فرقه الخاصة التي تصل في حالة الشك.", "أكمل المعلمون بالفعل الاختبارات الجماعية ؛ بالنسبة لموظفي وزارة الداخلية البالغ عددهم 39000 ، بدأت الحملة يوم أمس الاثنين ، في حوالي 100 شارع تجريبي في جميع الولايات الفيدرالية.", "بحلول ظهر يوم الاثنين ، كان ما يقرب من 5000 موظف - تنفيذي وإداري - عالقون في أنوفهم ، وكذلك وزير الداخلية كارل نيهامر (ÖVP) نفسه.", "أراد أن يكون قدوة حسنة لأن: \"أولئك الذين يختبرون أنفسهم يقدمون الأمن\". وزارة الداخلية لديها اختباران: الحملة الأولى تستمر حتى الخميس ، والجولة الثانية ستجرى بين 14 و 18 ديسمبر.", "يتوفر ما مجموعه 86000 اختبار مستضد سريع. إذا كان هذا الاختبار إيجابيًا ، فيمكن إجراء اختبار PCR في الموقع. فقط 300 مدرس إيجابي يوم الاثنين ، قام وزير التعليم هاينز فاسمان بتقييم الاختبارات الجماعية للكورونا خاصة لموظفي المدارس ورياض الأطفال.", "النتيجة: شارك 72 بالمائة من المعلمين والموظفين الإداريين في ست ولايات اتحادية خلال عطلة نهاية الأسبوع. وفقط 300 شخص ، أي بنسبة 0.24٪ ، مصابون بفيروس كورونا بحسب اختبار المستضد.", "كانت ثلاث ولايات فيدرالية مفقودة ، ولكن فقط لأن الاختبارات الجماعية كانت تُجرى في فيينا وتيرول وفورارلبرغ في نفس الوقت ولم يتم تقييم معلميها بشكل خاص بعد.", "في فيينا ، سيستمر الاختبار الشامل حتى 13 ديسمبر ، لذا لن تُعرف النتيجة المنفصلة للمعلمين حتى الأسبوع المقبل.", "أعطى Faßmann تقييمًا إيجابيًا لحقيقة أن ما يقرب من ثلاثة أرباع المعلمين والمشرفين في الولايات الفيدرالية الست الأخرى قد خضعوا للاختبار بأنفسهم: \"هذا أكثر من قيمة محترمة ، يمكنك أيضًا القول أن هذه قيمة كبيرة\"", "ومع ذلك ، من الملاحظ أن قيمة 0.24 في المائة فقط من الذين ثبتت إصابتهم بالمرض هي أقل بكثير من تلك الخاصة بدراسة الشكل المظلم ، والتي وفقًا لها 3.1 في المائة أصيبوا. \"", "أوضح فاسمان ذلك بالقول إن أولئك الواعين بالصحة على أي حال والذين يلتزمون بالقواعد يميلون إلى المشاركة في الاختبار الطوعي. بالإضافة إلى ذلك ، تم إجراء دراسة الشكل المظلم في ذروة الموجة الثانية.", "لكن ماذا عن الطلاب - 1.1 مليون على الأقل؟ كيف يتلاءم غير المختبَر مع صورة فاسمان \"لمدرسة قوية الفيروسات\"؟", "بصرف النظر عن العدد الكبير ، قال الوزير إنه لا سيما فيما يتعلق بالصغار ، من هم دون العاشرة ، فإن طرق الاختبار ليست دائمًا معقولة من وجهة نظر الوالدين. على المرء أن يفكر في ذلك.", "لم يتضح بعد ما إذا كان اختبار الكتلة سيتكرر أم لا ، لكن الفحوصات ، على سبيل المثال من قبل فرق اختبار المستضدات المتنقلة ، والتي يمكن أن تأتي بسرعة وفي أي مكان ، متاحة بالفعل." ]
}