{
  "id" : "DATLZOgJ",
  "url" : "https://kurier.at/wirtschaft/160-millionen-dosen-eu-kommission-fixiert-vertrag-mit-impfhersteller-moderna/401108382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T15:26:16Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "160 Millionen Dosen: EU-Kommission fixiert Vertrag mit Impfhersteller Moderna",
  "articleTitleTranslated" : "160 مليون جرعة: تبرم مفوضية الاتحاد الأوروبي عقدًا مع الشركة المصنعة للقاحات Moderna",
  "articleContent" : [ "Seit dem Sommer schließt die EU-Kommission Verträge mit Impfherstellern ab, in der Hoffnung, dass einige dieser Pharmafirmen auch wirklich effektive und ungefährliche Impfstoffe produzieren kann.", "Drei Pharmafirmen haben derzeit die vielversprechendsten Vakzine in der Testphase drei, bzw. stehen kurz vor der Zulassung: Pfizer/BioNTech war die erste Firme, die um Zulassung in den USA angersucht haben, die EU-Kommission hat 400 Millionen Impfdosen bereits vertraglich abgesichert und bestellt.", "Zweitens kommt die europäische Forschung rund um AstraZeneca zum Zug, von deren Vakzin hat die EU-Kommission für die EU-Bürger ebenfalls 400 Millionen Dosen bestellt.", "Und seit Mittwoch sind die Vorverträge mit dem US-Pharmariesen Moderna in echte Deals umgewandelt worden, von dem ebenfalls hocheffektiven Moderna-Impfstoff wird die EU 160 Dosen bekommen.", "Um einen vollen Impfschutz zu bekommen, müssen pro Person zwei Impfdosen innerhalb von 14 Tagen verabreicht werden." ],
  "articleContentTranslated" : [ "أبرمت مفوضية الاتحاد الأوروبي عقودًا مع مصنعي اللقاحات منذ الصيف على أمل أن تتمكن بعض شركات الأدوية من إنتاج لقاحات فعالة حقًا وغير ضارة.", "تمتلك ثلاث شركات أدوية حاليًا اللقاحات الواعدة في مرحلة الاختبار الثالثة ، أو على وشك الموافقة عليها: كانت شركة Pfizer / BioNTech أول شركة تقدمت بطلب للحصول على الموافقة في الولايات المتحدة الأمريكية ، وقد قامت مفوضية الاتحاد الأوروبي بالفعل بتأمين تعاقدها وطلبت 400 مليون جرعة لقاح .", "ثانيًا ، يأتي دور البحث الأوروبي حول AstraZeneca ، وقد طلبت مفوضية الاتحاد الأوروبي أيضًا 400 مليون جرعة من لقاحها لمواطني الاتحاد الأوروبي.", "ومنذ يوم الأربعاء ، تم تحويل العقود الأولية مع شركة الأدوية الأمريكية العملاقة Moderna إلى صفقات حقيقية ، وسيحصل الاتحاد الأوروبي على 160 جرعة من لقاح Moderna الفعال للغاية.", "للحصول على حماية التطعيم الكاملة ، يجب إعطاء جرعتين من اللقاح لكل شخص في غضون 14 يومًا." ]
}