{
  "id" : "dAu5CYl3",
  "url" : "https://kurier.at/wirtschaft/hoteliers-wollen-im-maerz-wieder-aufsperren/401186779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4934971/46-174088130.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hoteliers wollen im März wieder aufsperren",
  "articleTitleTranslated" : "أصحاب الفنادق يريدون إعادة فتحه في مارس",
  "articleContent" : [ "Tests vor der Anreise und im Urlaub sollen für Sicherheit sorgen Am Montag ist D-Day im Tourismus. Schon wieder. Seitens der Politik soll grünes oder rotes Licht für eine Öffnung der Beherbergungsbetriebe im März kommen.", "Hoteliers fürchten allerdings, dass die Zeichen in österreichischer „Schau ma mal“-Manier einmal mehr auf orange gestellt werden. Was so viel heißt wie: Entscheidung folgt in zwei Wochen. Vielleicht.", "Diese Salamitaktik müsse ein Ende haben, es brauche einen klaren Fahrplan aus der Lockdown-Politik, sagt Susanne Kraus-Winkler. Sie ist Mitgründerin der Loisium Wine & Spa Hotels, Teilhaberin an der Harry’s-Home-Hotel-Gruppe und Sprecherin von 14.000 Beherbergungsbetrieben in Österreich.", "„Wir können nicht bis Juni geschlossen bleiben, dann zwei Monate aufsperren und ab September wieder anfangen uns zu fürchten.“ Kraus-Winkler fordert spätestens ab 15.  März ein „generelles Hotellerie-Soft-Opening für jene Betriebe, für die das Sinn macht“.", "Für Hoteliers in Wintersportgebieten wird das zu spät sein. Für reine Sommer-Hotels zu früh. Bleibt die Gruppe jener, die beides sind – genannt Ganzjahresbetriebe.", "Viele von ihnen mit Fokus auf den Inlandsgast – und der sollte aus Sicht von Kraus-Winkler wieder die Möglichkeit haben, ein paar Tage Urlaub zu machen. Mit entsprechender Teststrategie für alle Gäste: ein aktueller Test bei der Anreise, alle drei Tage eine Nachtestung im Hotel.", "„Warum sollen getestete und geimpfte Personen nicht ein paar Tage in ein Thermenhotel fahren dürfen? Dasselbe gilt für Veranstaltungen und Seminare.", "Mit einer engmaschigen Teststrategie ist all das möglich.“ Das wäre ein wichtiges Signal in Richtung Deutschland und Sommersaison, findet die Touristikerin. „Wenn die deutsche Regierung im Sommer die Reisewarnung für Österreich nicht aufhebt, haben wir ein Riesenproblem.", "Wir müssen schon jetzt versuchen, uns mit einer Teststrategie wieder das Image eines sicheren Urlaubslandes aufzubauen.“ Schließlich werde das – auch bei Reiseveranstaltern – das Verkaufsargument der Saison sein.", "Die Nerven ihrer Kollegen würden blank liegen. Daran haben höhere Obergrenzen für Corona-Beihilfen durch die EU-Kommission wenig geändert. Drei Wochen nach Verkündung dieser am politischen Parkett habe sich in der unternehmerischen Realität nichts geändert.", "„Die Gesetzesvorlage ist da, aber niemand rührt ein Ohrwaschl“, sagt Kraus-Winkler. Unternehmer hätten keine aktualisierte Info, wann sie was beantragen sollen.", "Etwa, ob eine neue Einreichung notwendig ist, wenn bereits nach dem alten Beihilfensatz um Unterstützung angesucht wurde – oder ob die Summe automatisch angepasst wird.", "Auch die Hoteliervereinigung klagt, dass „zig Hoteliers“ von der Cofag (die die Förderungen abwickelt) „im Kreis geschickt werden, sofern sie überhaupt eine Antwort erhalten“. Informierte Kreise meinen, dass die Abwicklungen wegen des türkis-grünen Hickhacks lahmt.", "Krux mit Ausbildungen Probleme gibt es auch bei den Lehrlingen. Sie müssen trotz Kurzarbeit eine bestimmte Stundenanzahl pro Woche in Ausbildung sein. Hoteliers wollten sich zusammentun und jede Woche in einem anderen Betrieb eine Schulung mit ihren Fachkräften organisieren, sagt Kraus-Winkler.", "Doch das werde vom AMS nicht anerkannt: „Weil nur Kurse bei offiziell anerkannten Instituten, wie dem Wifi, angerechnet werden.“ Klar sei, dass die Pandemie den Fachkräftemangel verschärfe. Auch, weil Mitarbeiter wegen der Unsicherheiten in andere Branchen abwandern würden." ],
  "articleContentTranslated" : [ "يجب أن تضمن الاختبارات قبل الوصول وفي الإجازة السلامة. يوم الاثنين هو يوم النصر في السياحة. مجددا. من جانب السياسة ، يجب أن يأتي الضوء الأخضر أو الأحمر لافتتاح مرافق الإقامة في مارس.", "ومع ذلك ، يخشى أصحاب الفنادق أن تتحول اللافتات إلى اللون البرتقالي مرة أخرى بالطريقة النمساوية \"انظر إليها\". وهو ما يعني شيئًا مثل: القرار سيتبع في غضون أسبوعين. يمكن.", "يجب أن ينتهي تكتيك السلامي هذا ، هناك حاجة إلى جدول زمني واضح من سياسة الإغلاق ، كما تقول سوزان كراوس وينكلر. شاركت في تأسيس Loisium Wine & Spa Hotels ، وشريك في Harry’s Home Hotel Group والمتحدثة باسم 14000 من مزودي الإقامة في النمسا.", "\"لا يمكننا أن نبقى مغلقين حتى يونيو ، ثم يمكننا فتح أبوابنا لمدة شهرين والبدء في الخوف مرة أخرى اعتبارًا من سبتمبر\". يدعو Kraus-Winkler إلى \"افتتاح فندق عام لهذه الشركات التي يكون هذا منطقيًا بالنسبة لها\" بحلول 15 مارس في أحدث.", "سيكون الأوان قد فات لأصحاب الفنادق في مناطق الرياضات الشتوية. من المبكر جدا بالنسبة للفنادق الصيفية النقية. هذا يترك مجموعة من كلاهما - تسمى عمليات على مدار السنة.", "يركز الكثير منهم على الضيوف المحليين - ويعتقد Kraus-Winkler أنه يجب أن تتاح لهم الفرصة لأخذ إجازة لبضعة أيام مرة أخرى. مع استراتيجية اختبار مقابلة لجميع الضيوف: اختبار حالي عند الوصول ، واختبار متابعة كل ثلاثة أيام في الفندق.", "\"لماذا لا يُسمح للأشخاص الذين تم اختبارهم وتطعيمهم بالقيادة إلى فندق سبا حراري لبضعة أيام؟ الأمر نفسه ينطبق على الأحداث والندوات.", "مع استراتيجية اختبار متماسكة ، كل هذا ممكن. \"يعتقد خبير السياحة أن هذا سيكون إشارة مهمة في اتجاه ألمانيا وموسم الصيف. \"إذا لم ترفع الحكومة الألمانية تحذير السفر إلى النمسا في الصيف ، فسنواجه مشكلة كبيرة.", "علينا أن نحاول الآن إعادة بناء صورة وجهة عطلة آمنة مع استراتيجية اختبار. \"بعد كل شيء ، ستكون هذه هي حجة المبيعات لهذا الموسم - حتى بالنسبة لمنظمي الرحلات السياحية.", "ستكون أعصاب زملائها على حافة الهاوية. لم تتغير الحدود القصوى لمساعدة كورونا من قبل مفوضية الاتحاد الأوروبي إلا قليلاً في هذا الصدد. بعد ثلاثة أسابيع من إعلان ذلك على الساحة السياسية ، لم يتغير شيء في واقع الأعمال.", "تقول Kraus-Winkler: \"الفاتورة موجودة ، لكن لا أحد يستطيع أن يكلف نفسه عناء الاستماع\". ليس لدى رواد الأعمال معلومات محدثة حول موعد التقدم للحصول على ماذا.", "على سبيل المثال ، ما إذا كان التقديم الجديد ضروريًا إذا تم طلب الدعم بالفعل بموجب المعدل القديم للمساعدة - أو إذا تم تعديل المبلغ تلقائيًا.", "وتشكو رابطة أصحاب الفنادق أيضًا من أن \"Cofag\" (التي تتولى الإعانات) ترسل \"عددًا لا يحصى من أصحاب الفنادق\" \"في دائرة ، بشرط أن يحصلوا على إجابة\". الدوائر المستنيرة تعني أن المعالجة ضعيفة بسبب الفواق الأخضر الفيروزي.", "جوهر التدريب هناك أيضًا مشاكل مع المتدربين. على الرغم من العمل لوقت قصير ، يجب أن تكون في التدريب لعدد معين من الساعات في الأسبوع. أراد أصحاب الفنادق أن يجتمعوا وينظموا تدريبًا مع المتخصصين كل أسبوع في شركة مختلفة ، كما تقول Kraus-Winkler.", "لكن هذا لم يعترف به AMS: \"لأنه يتم احتساب الدورات في المعاهد المعترف بها رسميًا فقط ، مثل Wifi\". من الواضح أن الوباء يؤدي إلى تفاقم النقص في العمال المهرة. أيضًا لأن الموظفين سينتقلون إلى صناعات أخرى بسبب عدم اليقين." ]
}