{
  "id" : "Db9ElI3s",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-gefaehrdet-boom-jahr/401134671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:00Z[UTC]",
  "author" : "thomas.pressberger@kurier.at (Thomas Pressberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4830786/46-168998373.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dritter Lockdown gefährdet Boom-Jahr",
  "articleTitleTranslated" : "الإغلاق الثالث يهدد عام الازدهار",
  "articleContent" : [ "2021 könnte ein gutes Jahr für Österreichs Industrie werden, meint IV-Chef Georg Knill. Der dritte Lockdown könnte das verhindern. Im Oktober meinte Georg Knill, Präsident der Industriellenvereinigung (IV), dass die Industrie einen zweiten Lockdown nicht aushalten würde.", "Nun, da das Land vor einem dritten Lockdown steht, kommentiert die IV diesen deutlich vorsichtiger: „Neuerliche Verschärfungen haben naturgemäß Auswirkungen auf die Wachstumsaussichten für 2021“", "Ob ein BIP-Anstieg von fünf Prozent – von dem die IV für 2021 ausgeht – möglich sei, hänge von der Ausgestaltung des Lockdowns ab.  “ Mehrere Gründe Die bisherigen Einschränkungen haben die Industrie bereits stark getroffen, ihre Wirtschaftsleistung ist um acht Milliarden zurückgegangen.", "Wenn der dritte Lockdown doch nicht so heftig wie die ersten beiden ausfallen würde, könnte es 2021 steil bergauf gehen. Dafür sprechen laut Knill einige Gründe: Dank des Corona-Impfstoffes könne Österreich bald wieder seine Kernmärkte erreichen und seinen Export ankurbeln.", "Die Sparquote der privaten Haushalte habe sich in Österreich in den vergangenen Monaten von sieben auf 14 Prozent verdoppelt. Bessere Rahmenbedingungen Es sei im kommenden Jahr mit einem massiven Konsumschub zu rechnen, meint Knill.", "Die Investitionsprämie werde ebenfalls Schwung bringen. Bisher gebe es 44.000 Anträge, die mehr als 30 Milliarden Euro an Investitionen auslösen würden. Und nicht zuletzt hätten sich die geopolitischen Rahmenbedingungen gebessert.", "Mit Joe Biden als neuen US-Präsidenten könnten sich die transatlantischen Beziehungen wieder entspannen. Auch die Unsicherheiten bezüglich des Brexits sollten nächstes Jahr Geschichte sein.", "Damit es in der Industrie tatsächlich zu einem Aufschwung komme, bedürfe es aber noch einiger Maßnahmen, sagt Knill: „Wir brauchen einen effizienten Staat und dürfen nicht vom Wachstum abkommen.“ Eine Vermögenssteuer dürfe es zum Beispiel nicht geben.", "Weiters brauche es eine „sinnvolle“ Klimapolitik. Die Industrie bekenne sich zwar zu den Klimazielen, brauche aber Planungssicherheit. Förderungen für Erneuerbare-Energie-Projekte, die zulasten der Industrie gehen, müssten gedeckelt werden.", "Außerdem brauche es mehr Fachkräfte. „Wir müssen in allen Bereichen qualifizieren“, so Knill. Er fordert arbeitsplatznahe Ausbildung, die Lehre soll attraktiver und die Mobilität der Jungen verbessert werden.", "Knill spricht sich weiters dafür aus, dass die Innovationskraft gestärkt wird: „Die Mittel aus dem EU-Recovery-Fund sollen für Digitalisierung und Klimaschutz eingesetzt werden.“ Und nicht zuletzt solle der Kapitalmarkt in Schwung gebracht werden.", "Die Wirtschaftsbildung in der Grundschule müsse verbessert werden." ],
  "articleContentTranslated" : [ "يقول جورج نيل ، رئيس شركة IV ، إن عام 2021 قد يكون عامًا جيدًا بالنسبة للصناعة النمساوية. يمكن أن يمنع الإغلاق الثالث ذلك. في أكتوبر ، قال جورج نيل ، رئيس اتحاد الصناعيين (IV) إن الصناعة لن تكون قادرة على تحمل الإغلاق الثاني.", "الآن بعد أن واجهت البلاد إغلاقًا ثالثًا ، يعلق الرابع على هذا الأمر بحذر أكبر: \"المزيد من التشديد له تأثير طبيعي على آفاق النمو لعام 2021\"", "ما إذا كانت زيادة الناتج المحلي الإجمالي بنسبة خمسة في المائة - التي يفترضها الرابع لعام 2021 - ممكنة ، يعتمد على تصميم الإغلاق. \"عدة أسباب أثرت القيود السابقة بالفعل على الصناعة بشدة ، حيث انخفض ناتجها الاقتصادي بمقدار ثمانية مليارات.", "إذا لم يكن الإغلاق الثالث شديدًا مثل الإغلاق الأولين ، فقد ترتفع الأمور في عام 2021. وفقًا لنيل ، هناك بعض الأسباب لذلك: بفضل لقاح كورونا ، يمكن للنمسا أن تصل قريبًا إلى أسواقها الأساسية مرة أخرى وتعزز صادراتها.", "تضاعف معدل ادخار الأسر الخاصة في النمسا من سبعة إلى 14 في المائة في الأشهر القليلة الماضية. ظروف إطار عمل أفضل يمكن توقع زيادة هائلة في الاستهلاك في العام المقبل ، كما يقول نيل.", "علاوة على الاستثمار سوف تجلب الزخم أيضا. حتى الآن ، كان هناك 44000 طلب من شأنها أن تؤدي إلى استثمار أكثر من 30 مليار يورو. وأخيرًا وليس آخرًا ، تحسن الإطار الجيوسياسي.", "مع وجود جو بايدن كرئيس جديد للولايات المتحدة ، يمكن للعلاقات عبر الأطلسي أن تسترخي مرة أخرى. يجب أن تكون الشكوك حول خروج بريطانيا من الاتحاد الأوروبي بمثابة التاريخ العام المقبل.", "من أجل أن يكون هناك انتعاش حقيقي في الصناعة ، ومع ذلك ، لا تزال هناك حاجة لبعض الإجراءات ، كما يقول نيل: \"نحن بحاجة إلى دولة فعالة ويجب ألا نحيد عن النمو\". على سبيل المثال ، لا ينبغي أن تكون هناك ضريبة ثروة.", "علاوة على ذلك ، هناك حاجة إلى سياسة مناخية \"معقولة\". على الرغم من أن الصناعة ملتزمة بأهداف المناخ ، إلا أنها تحتاج إلى التخطيط الأمني. يجب وضع حد أقصى للدعم المقدم لمشاريع الطاقة المتجددة التي تضر بالصناعة.", "بالإضافة إلى ذلك ، هناك حاجة إلى المزيد من العمال المهرة. وقال نيل \"علينا أن نتأهل في جميع المجالات\". ويدعو إلى التدريب أثناء العمل ، ويجب أن يكون التدريس أكثر جاذبية وتحسين تنقل الشباب.", "كما يدعو نيل أيضًا إلى تعزيز القوة الابتكارية: \"يجب استخدام الأموال من صندوق التعافي الأوروبي للرقمنة وحماية المناخ.\" وأخيراً وليس آخراً ، يجب تعزيز سوق رأس المال.", "يجب تحسين التعليم الاقتصادي في المدارس الابتدائية." ]
}