{
  "id" : "dbw6clA1",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-bayer-leverkusen-blamiert-sich-bei-viertligisten/401176405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913449/46-175382000.jpg",
  "imageCopyright" : "APA/AFP/POOL/THILO SCHMUELGEN / THILO SCHMUELGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "DFB-Pokal: Bayer Leverkusen blamiert sich bei Viertligisten",
  "articleTitleTranslated" : "كأس الإتحاد الألماني: باير ليفركوزن أحرج نفسه في دوري الدرجة الرابعة",
  "articleContent" : [ "Aleksandar Dragovic und Kollegen verlieren im Achtelfinale in Essen nach Verlängerung 1:2. Dortmund kommt mit Mühe weiter. Rot-Weiss Essens Pokalhelden warfen sich auf den völlig ramponierten Rasen. Trainer Christian Neidhart schrie sein Glück in den Nachthimmel.", "In einer dramatischen Partie mit späten Treffern hat der Regionalligist den großen Favoriten Bayer Leverkusen im Achtelfinale aus dem Wettbewerb geworfen. Durch das 2:1 (0:1, 0:0) nach Verlängerung am Dienstagabend steht RWE erstmals seit 27 Jahren in der Runde der letzten Acht.", "Österreichs Teamspieler Aleksandar spielte bei der Bayer-Elf durch. „Was wir als Mannschaft geleistet haben, wirklich unfassbar“, sagte der überragende Essener Torwart Daniel Davari bei Sky den Freudentränen nahe.", "„Wenn du 0:1 zurückliegst und dann so zurückkommst - das kann ich gar nicht in Worte fassen. Ich freue mich so sehr.“ Der Keeper fragte: „Was sind wir gerade? Viertelfinale? Da müssen wir feiern.", "Zwei Wochen bin ich nicht mehr ansprechbar jetzt.“ Leon Bailey (105.) traf zwar zunächst für Bayer, doch Oguzhan Kefkir (108.) und Simon Engelmann (118.) sorgten dafür, dass Essen auch im 33.  Pflichtspiel innerhalb eines Jahres ungeschlagen blieb.", "Der Engelmann-Treffer wurde lange überprüft - zählte aber doch. Zuvor hatte der Traditionsverein und Cup-Sieger von 1953 Arminia Bielefeld und Fortuna Düsseldorf ausgeschaltet. Die blamierten Leverkusener stecken hingegen nach zuvor nur vier Punkten aus sechs Bundesliga-Partien in einer echten Krise.", "Erling Haaland bescherte dem BVB im leeren Dortmunder Stadion mit seinem Tor in der 95.  Minute das Weiterkommen und wendete damit eine weitere Enttäuschung der in der Meisterschaft abgeschlagenen Schwarz-Gelben in dieser Saison ab.", "Vorausgegangen war ein fast fünfminütiges Video-Studium, ob der Norweger zuvor im Abseits stand. Dabei hätte sich der BVB ein derart nervenaufreibendes Spiel nach frühen Toren von Emre Can (6. Minute) und Jadon Sancho (16.) ersparen können.", "Doch Julian Justvan (79.) und das späte Elfmeter-Tor von Prince Owusu (90.+7) brachten die Ostwestfalen zurück ins Spiel. Anders als noch beim Pokal-Coup gegen das klassenhöhere Team von Union Berlin (3:2) Ende Dezember wurden die Paderborner für ihren Mut diesmal aber nicht belohnt.", "Wiener versagen die Nerven Weiter ist auch Bayern-Bezwinger Holstein Kiel. Im Zweitliga-Duell mit Darmstadt setzten sich die Norddeutschen zu Hause im Elfmeterschießen mit 7:6 durch. Nach regulärer Spielzeit und Verlängerung war es 1:1 gestanden.", "Mathias Honsak spielte bei den Gästen durch, in der Elferentscheidung scheiterte der Wiener bei seinem Versuch dann an Kiels Torhüter Ioannis Gelios. Insgesamt 18 Spieler traten im Elferschießen an. Neben zwei Kielern verschossen neben Honsak noch zwei weitere Darmstädter.", "Werder Bremen mit Marco Friedl und Romano Schmid eliminierte beim 2:0 gegen Greuther Fürth einen Zweitligisten." ],
  "articleContentTranslated" : [ "خسر ألكسندر دراجوفيتش وزملاؤه في دور الـ16 في إيسن بعد الوقت الإضافي 1: 2. يحرز دورتموند تقدمًا بصعوبة. ألقى أبطال كأس Rot-Weiss Essen بأنفسهم على العشب المدمر تمامًا. صاح المدرب كريستيان نيدهارت بحظه في سماء الليل.", "في مباراة مثيرة وحققت نجاحات متأخرة ، أخرج فريق الدوري الإقليمي لاعب باير ليفركوزن المفضل من المنافسة في دور الـ16. مع 2: 1 (0: 1 ، 0: 0) بعد الوقت الإضافي مساء الثلاثاء ، يكون RWE في الثمانية الأخيرة للمرة الأولى منذ 27 عامًا.", "لعب لاعب المنتخب النمساوي الكسندر مع باير إلف. قال دانييل دافاري حارس مرمى إيسن المتميز في سكاي على مقربة من دموع الفرح: \"ما حققناه كفريق لا يصدق حقًا\".", "\"إذا كنت متأخرا 1-0 ثم عدت هكذا - لا يمكنني وصف ذلك بالكلمات. أنا سعيد للغاية. \"سأل الحارس:\" ماذا نحن الآن؟ الدور ربع النهائي؟ علينا أن نحتفل.", "لمدة أسبوعين وأنا لم يعد متوفرا \". ضمنت ليون بيلي (105th) وسجل لباير، ولكن أوغوزان كيفكير (108th) وسيمون إنغلمان (ال118 th) أن ايسن كان لم يخسر في مباراة تنافسية 33 ضمن بقي في السنة.", "تم التحقق من إصابة إنجلمان لفترة طويلة - لكنها احتسبت. قبل ذلك ، كان الفائز التقليدي بالنادي والكأس منذ عام 1953 قد قضى على أرمينيا بيليفيلد وفورتونا دوسلدورف. من ناحية أخرى ، يعيش ليفركوزن المحرج في أزمة حقيقية بعد أربع نقاط فقط من ست مباريات في الدوري الألماني.", "منح إيرلينج هالاند الفرصة ل BVB للتقدم في ملعب دورتموند الخالي بهدفه في الدقيقة 95 وبالتالي تجنب خيبة أمل أخرى من أصحاب البشرة السمراء الذين تعرضوا للهزيمة في البطولة هذا الموسم.", "وسبق ذلك دراسة بالفيديو لمدة خمس دقائق تقريبًا لمعرفة ما إذا كان النرويجي قد تم تهميشه في السابق. كان يمكن ل BVB أن ينقذ أنفسهم مثل هذه المباراة المليئة بالأعصاب بعد أهداف مبكرة من إمري كان (الدقيقة السادسة) وجادون سانشو (16).", "لكن جوليان جستفان (79) وهدف ركلة الجزاء المتأخر من قبل الأمير أوسو (90 + 7) أعاد إيست ويستفاليا إلى المباراة. وعلى عكس انقلاب الكأس ضد الفريق الأول من يونيون برلين (3-2) في نهاية ديسمبر ، لم يكافأ فريق بادربورن على شجاعتهم هذه المرة.", "فيينا تفشل أعصابهم التالي هو فاتح بايرن هولشتاين كيل. في مبارزة الدرجة الثانية مع دارمشتات ، انتصر الألمان الشماليون 7: 6 بركلات الترجيح على أرضهم. بعد وقت اللعب العادي والوقت الإضافي كانت النتيجة 1: 1.", "لعب ماتياس هونساك مع الضيوف ، في قرار ركلة الجزاء فشل فيينا في محاولته لحارس كييل يوانيس جيليوس. تنافس ما مجموعه 18 لاعبا في ركلات الترجيح. بالإضافة إلى اثنين من Kielers ، أطلق اثنان آخران من Darmstadters بالإضافة إلى Honsak.", "قضى فيردر بريمن مع ماركو فريدل ورومانو شميد على فريق من الدرجة الثانية في الفوز 2-0 على جريوتر فورث." ]
}