{
  "id" : "dcDO8Owx",
  "url" : "https://www.derstandard.at/story/2000125344317/auch-der-gak-startet-ein-frauenteam?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:57:45Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch Zweitligist GAK startet ein Frauenteam",
  "articleTitleTranslated" : "وسيبدأ فريق GAK من الدرجة الثانية أيضًا فريقًا نسائيًا",
  "articleContent" : [ "Jetzt also auch der GAK: Die Grazer gaben bekannt, dass ab Sommer ein Frauenteam unter dem Namen \"GAK 1902\" auflaufen wird. Gestartet wird in der untersten, also vierten Liga.", "Mit Aufstiegen hat der aktuelle Zweitligist, der sich nach der Neugründung aus der untersten Spielklasse bis in die zweite Liga vorkämpfte, gute Erfahrungen gemacht. \"Unser Werdegang seit der Neugründung hätte besser fast nicht sein können!", "Grund genug für uns den nächsten Schritt in der Entwicklung als Verein zu gehen, mit der Hoffnung ähnliche Erfolge einfahren zu können. Diesmal allerdings nicht im Herren-, sondern Frauenfußball\", heißt es in der Aussendung vom Donnerstag.", "Die Grazer waren zuletzt 2012 in Kooperation mit dem DFC Leoben in einem Frauenbewerb vertreten. Trainerin des Teams wird Jasmin Pistotnik, die Heimspiele werden in Graz Weinzödl ausgetragen. Anfang März gab auch der LASK bekannt, dass sie ein Frauenteam starten werden. (red, 25.3.2021)" ],
  "articleContentTranslated" : [ "حتى الآن GAK أيضًا: أعلنت الشركة التي تتخذ من جراتس مقراً لها أن فريقًا نسائيًا تحت اسم \"GAK 1902\" سيظهر اعتبارًا من الصيف. يبدأ في أدنى ، أي الدرجة الرابعة.", "فريق الدرجة الثانية الحالي ، الذي شق طريقه من الدرجة الأدنى إلى الدرجة الثانية بعد إعادة تشكيله ، كان لديه تجارب جيدة في الترقيات. \"حياتنا المهنية منذ إعادة التأسيس بالكاد يمكن أن تكون أفضل!", "سبب كافٍ لنا لاتخاذ الخطوة التالية في تطوير الجمعية ، على أمل أن نكون قادرين على تحقيق نجاحات مماثلة. لكن هذه المرة ليس في كرة القدم للرجال بل للسيدات \".", "تم تمثيل Grazer آخر مرة في مسابقة نسائية في عام 2012 بالتعاون مع DFC Leoben. سيدير الفريق ياسمين بيستوتنيك ، وستقام المباريات على أرضه في غراتس فاينزودل. في بداية شهر مارس ، أعلنت LASK أيضًا أنها ستبدأ فريقًا نسائيًا. (أحمر ، 25.3.2021)" ]
}