{
  "id" : "DcgFfbI6",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-muss-der-vermieter-fuer-park-ersatz-sorgen/401185825",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933114/46-158543765.jpg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione,Jürg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohntelefon: Muss der Vermieter für Park-Ersatz sorgen?",
  "articleTitleTranslated" : "هاتف سكني: هل يتعين على المالك ترتيب مكان بديل لمواقف السيارات؟",
  "articleContent" : [ "Ich bin Wohnungseigentümerin. Nachdem eine Hausbesorgerfirma beauftragt wurde, wurde die Hausbesorger-Wohnung frei, welche wir über unsere Verwaltung vermieten ließen. Die Verwaltung hat dann, ohne uns einzubeziehen, die Wohnung unbefristet vermietet.", "Da wir mit dem Mieter viel Ärger haben, möchten wir ihn kündigen. Wie kommen wir aus der Situation wieder raus? Die Vermietung einer Hausbesorgerwohnung an eine hausfremde Person fällt unter die ordentliche Verwaltung.", "Es entscheidet daher die Mehrheit der Miteigentümer nach grundbücherlichen Anteilen.", "Die (einkommenssteuerpflichtigen) Einnahmen aus der Vermietung der Hausbesorgerwohnung als sogenannter allgemeiner Teil der Liegenschaft sind grundsätzlich auf alle Wohnungseigentümer im Verhältnis der Miteigentumsanteile aufzuteilen.", "Das tatsächliche Vorliegen eines Kündigungsgrundes nach dem Mietrechtsgesetz vorausgesetzt, kann die Anteilsmehrheit der Eigentümer auf Kündigung klagen. Sollte ein derartiger Grund nicht vorliegen, kommt allenfalls ein Entschädigungsanspruch gegen die Hausverwaltung in Frage.", "Eine Hausverwaltung ist verpflichtet, die gemeinschaftsbezogenen Interessen aller Wohnungseigentümer zu wahren und Weisungen der Mehrheit der Wohnungseigentümer zu befolgen, sofern diese nicht gesetzwidrig sind.", "Zur Beurteilung bedarf es Infos über den Ärger, welchen der Mieter verursacht, sowie die Gründe, welche zur unbefristeten Vermietung führten. In unserer Wohnhausanlage wird die Garage saniert. Dies soll 3 Monate dauern.", "Während der Sanierung müssen alle Autos die Garage verlassen. Ein Garagenplatz kostet derzeit 76,16 € monatlich. Muss die Verwaltung uns Park-Alternativen anbieten? Der Mieter hat gewisse Erhaltungs- oder Verbesserungsarbeiten am Mietobjekt zu dulden.", "Dazu gehört auch die Sanierung der Garage. Die Durchführung der Arbeiten ist möglichst schonend für den Mieter vorzunehmen. In der Zeit der Nichtbenutzbarkeit der Parkgarage ist für diesen keine Miete zu bezahlen.", "Für etwaiges erlittenes Ungemach wie der Parkplatzsuche hätte der Vermieter wohl nur bei grober Fahrlässigkeit einzustehen. Die Fenster meiner Mietwohnung wurden getauscht.", "Kastenfenster mit einfacher Verglasung außen und doppelter Verglasung innen wurden durch ein Fenster mit Doppelglas außen ersetzt. Dadurch ist mehr Straßenlärm hörbar. Die entstandene Nische wurde nur notdürftig verputzt und bis dato auch nicht ausgemalt.", "Muss der Vermieter die ursprüngliche Lärmschutzqualität herstellen? Im Vollanwendungsbereich des Mietrechtsgesetzes trifft den Vermieter die Erhaltungspflicht allgemeiner Teile der Liegenschaft.", "Wohnungsfenster stellen einen allgemeinen Teil dar und sind von der Erhaltungspflicht des Vermieters umfasst. Kastenfenster sind nur hinsichtlich der Außenfenster ein allgemeiner Teil der Liegenschaft.", "Die Erhaltung der Innenfensterflügel obliegt, sofern nicht ein ernster Schaden des Hauses vorliegt, nicht dem Vermieter.", "Verbundfenster allerdings, bei denen Außen- und Innenseite funktional miteinander verbunden sind, sind als Ganzes als Teil der „ Außenhaut“ zu betrachten und fallen daher zur Gänze in die Erhaltungspflicht des Vermieters.", "Dem Vermieter steht die Wahl des Fenstermaterials frei, solange er sich am ortsüblichen Standard und am Erhaltungszustand des Hauses orientiert und er hat für einen ordentlichen Verputz zu sorgen." ],
  "articleContentTranslated" : [ "أنا مالك شقة. بعد التعاقد مع شركة تصريف أعمال ، أصبحت شقة القائم بأعمالها متاحة ، والتي سمحنا لها بالدخول من خلال إدارتنا. ثم قامت الإدارة بتأجير الشقة إلى أجل غير مسمى دون إشراكنا.", "نظرًا لأن لدينا الكثير من المشاكل مع المستأجر ، فنحن نريد إنهاء عمله. كيف نخرج من الموقف مرة أخرى؟ إن السماح بشقة القائم بالرعاية لشخص خارج المنزل يقع تحت الإدارة المناسبة.", "لذلك ، يقرر غالبية الملاك المشتركين وفقًا للأسهم في السجل العقاري.", "يجب تقسيم الدخل (الخاضع لضريبة الدخل) من تأجير شقة القائم بأعمال الصيانة على أنها جزء عام من العقار بين جميع مالكي الشقق في نسبة أسهم الملكية المشتركة.", "شريطة وجود سبب فعلي للإنهاء بموجب قانون الإيجارات ، يمكن لغالبية المالكين رفع دعوى لإنهاء العقد. إذا لم يكن هناك سبب من هذا القبيل ، فمن الممكن المطالبة بالتعويض ضد إدارة الممتلكات.", "تلتزم شركة إدارة الممتلكات بحماية المصالح المتعلقة بالمجتمع لجميع مالكي الشقق واتباع التعليمات من غالبية مالكي الشقق ، بشرط ألا تكون هذه غير قانونية.", "للتقييم ، يلزم تقديم معلومات حول الغضب الناجم عن المستأجر ، وكذلك الأسباب التي أدت إلى الإيجار الدائم. يتم تجديد المرآب في مجمعنا السكني. يجب أن يستغرق هذا 3 أشهر.", "يجب أن تغادر جميع السيارات المرآب أثناء التجديد. تبلغ تكلفة مساحة المرآب حاليًا 76.16 يورو شهريًا. هل يتعين على الإدارة أن تقدم لنا بدائل وقوف السيارات؟ يجب على المستأجر أن يتحمل بعض أعمال الصيانة أو التحسين على العقار المؤجر.", "ويشمل ذلك أيضًا تجديد المرآب. يجب تنفيذ العمل برفق قدر الإمكان للمستأجر. عندما لا يمكن استخدام مرآب السيارات ، لا يتم دفع إيجار مقابل ذلك.", "سيكون المالك مسؤولاً فقط عن أي إزعاج يعاني منه مثل البحث عن مكان لوقوف السيارات في حالة الإهمال الجسيم. تم استبدال نوافذ شقتي المستأجرة.", "تم استبدال النوافذ الصندوقية ذات الزجاج المفرد بالخارج والزجاج المزدوج بالداخل بنافذة بزجاج مزدوج بالخارج. هذا يعني أنه يمكنك سماع المزيد من ضجيج الشارع. تم تلبيس المكانة الناتجة بشكل ضئيل ولم يتم رسمها حتى الآن.", "هل يتعين على المالك استعادة جودة الحماية الأصلية من الضوضاء؟ في النطاق الكامل لقانون الإيجارات ، يلتزم المالك بالحفاظ على الأجزاء العامة للعقار.", "تمثل نوافذ الشقق جزءًا عامًا ويتم تغطيتها بموجب التزام المالك بالصيانة. النوافذ الصندوقية ليست سوى جزء عام من الممتلكات فيما يتعلق بالنوافذ الخارجية.", "لا تقع مسؤولية صيانة وشاح النافذة الداخلية على عاتق المالك ما لم يكن هناك ضرر جسيم بالمنزل.", "ومع ذلك ، فإن النوافذ المركبة التي يرتبط فيها الجزء الخارجي والداخلي وظيفيًا ببعضهما البعض يجب النظر إليها ككل كجزء من \"الغلاف الخارجي\" وبالتالي تقع بالكامل ضمن التزام المالك بالصيانة.", "المالك حر في اختيار مواد النوافذ طالما أنه قائم على المعايير المحلية وحالة الحفاظ على المنزل وعليه التأكد من أن الجص نظيف." ]
}