{
  "id" : "DcHIKox9",
  "url" : "https://www.derstandard.at/story/2000124701894/die-tuerkisen-nerven-liegen-blank?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:01Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Reuters",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die türkisen Nerven liegen blank",
  "articleTitleTranslated" : "الأعصاب الفيروزية عارية",
  "articleContent" : [ "Die Message ist außer Control geraten. Die ÖVP galt seit ihrer Übernahme durch Sebastian Kurz als Partei, die perfekt kommuniziert; geschliffen, getaktet, stark in der Abwehr, alles unter Kontrolle. Doch plötzlich schwimmen die Türkisen.", "Nahezu täglich gibt es neue Nachrichten, die den Kanzler in ein schiefes Licht rücken und die von der Opposition mit Inbrunst aufgegriffen und von den Medien breitgetreten werden.", "Noch gibt es keinerlei Hinweis auf eine direkte Involvierung von Kurz in einen der vielen Skandale, die derzeit aufpoppen, aber die Einschläge kommen näher. Die Verunsicherung, die diese Häufung an Vorfällen im Umfeld des Kanzlers auslöst, hat längst sein gesamtes Team erfasst.", "Und das merkt man – auch in der Kommunikation nach außen. Die schlechten Nachrichten begannen mit den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher Anfang Jänner, die schließlich zu ihrem Rücktritt führten.", "Das Aufsehen darüber war mit der Nominierung Martin Kochers als Nachfolger rasch übertüncht. Aber schon wackelten die nächsten Regierungsmitglieder.", "Mit dem virtuellen \"Kaufhaus Österreich\" hat Wirtschaftsministerin Margarete Schramböck (ÖVP) einen veritablen Bauchfleck gelandet, das war finanziell und vom Image her ein Schaden. Innenminister Karl Nehammer überlebte dann einen Misstrauensantrag nur knapp.", "Die Grünen waren sauer und zeigten das auch. Der nächste Tiefschlag war die Hausdurchsuchung bei Finanzminister Gernot Blümel Anfang Februar, dem engsten Vertrauten von Kurz. Für den Kanzler war das ein Affront.", "Denn klar schien, dass sich die Aktivitäten der Wirtschafts- und Korruptionsstaatsanwaltschaft eigentlich gegen ihn richten. Dass im Ermittlungsakt von der \"Machtübernahme\" durch Kurz in der ÖVP die Rede ist, bekräftigte den Kanzler in der Ansicht, dass es in der Justiz Vorbehalte gegen ihn gebe.", "In der Causa Blümel geht es um den Verdacht der Bestechung und der Bestechlichkeit, um Spenden, die unter der Obmannschaft von Kurz für die ÖVP lukriert worden seien – das \"Projekt Ballhausplatz\", das Kurz zum Kanzler machte.", "Ermittelt wird aber auch gegen den früheren Justizminister Wolfgang Brandstetter (ÖVP) und den Sektionschef im Justizministerium, Christian Pilnacek. Schon länger laufen Ermittlungen gegen den früheren Finanzminister Hartwig Löger (ÖVP).", "Bei Kurz sollen die Nerven inzwischen blankliegen. Es sind Vertraute von ihm, die hier ins Visier der Justiz geraten, es sind Causen, die die neue Volkspartei in ein schiefes Licht rücken.", "Hinzu kommt, dass sich der parlamentarische U-Ausschuss zur Ibiza-Affäre für Kurz immer mehr zu einem Minenfeld entwickelt – auch aufgrund von Nina Tomaselli, der grünen Fraktionsführerin, die keinerlei Rücksicht auf die ÖVP zu nehmen scheint.", "Das Verhältnis zu den Grünen hat sich merklich abgekühlt. Viele Grüne machen aus ihrer Antipathie gegen die ÖVP kaum noch einen Hehl. Die Auseinandersetzung um die nächtliche Abschiebung von Kindern haben Kurz und Innenminister Nehammer unterschätzt.", "Daraus ergab sich ein Konflikt, der sich tief in diese Koalition eingegraben hat. Dass sich die Grünen in der Auseinandersetzung um die Justiz so deutlich gegen die ÖVP gestellt haben und Blümel eher attackieren als verteidigen, hat wiederum die ÖVP schwer erzürnt.", "Kanzler Kurz soll Vizekanzler und Grünen-Chef Werner Kogler eine Rüge erteilt haben. Die Grünen müssten sich zusammenreißen, man sei nicht mehr Opposition. Oder? Tatsache ist aber auch, dass die Grünen die eigenen Leute kaum im Griff haben.", "Eine gewisse Eigenständigkeit gehört bei den Grünen zum guten Ton – und in den vergangenen Wochen ist bei den Funktionären das Selbstbewusstsein radikal gewachsen:", "Dass die ÖVP jetzt den Koalitionspartner wechselt, ist nicht vorstellbar, das wäre ein strategischer Super-GAU, zumal inmitten der Krise, der eigentlichen Hauptaufgabe der Regierung.  : Hinzu kommen diese kleinen Geschichten, die am Image der ÖVP kratzen.", "Diese Woche wurde im Ibiza-U-Ausschuss Kurz’ Assistentin befragt – deren Schwager steckt als Hygiene-Austria-Geschäftsführer übrigens gerade inmitten des mutmaßlichen Masken-Betrugsskandals, ihr Gatte sitzt im Vorstand des Miteigentümers Palmers.", "Die enge Mitarbeiterin des Kanzlers erklärte, Kurz habe zwei offizielle und eine \"halbprivate\" E-Mail-Adresse – die aber ebenfalls auf \"@bka.gv.at\" endet. Kurz selbst hatte im U-Ausschuss noch gesagt, er habe lediglich zwei Mailadressen.", "Ist das skandalös? Wohl weniger. Aber dieses Tricksen, das Operieren mit Halbwahrheiten hat einen Hautgout, der immer mehr Geschmack annimmt. Lustig sei das alles nicht, gesteht man auch im Team von Kurz ein.", "All die Vorfälle, ob Ermittlungen gegen Blümel, die Vorwürfe wegen einer angeblichen Urlaubseinladung von Kurz, die \"Sippenhaftung\" in der Sache um die womöglich gefälschten FFP2-Masken, das koste vor allem Zeit, aber auch Kraft.", "Der Kontrollverlust trifft die Kanzlerpartei wohl am härtesten. Damit können Kurz und seine Gefolgschaft noch nicht umgehen. (Katharina Mittelstaedt, Michael Völker, 6.3.2021)" ],
  "articleContentTranslated" : [ "خرجت الرسالة عن السيطرة. منذ استيلائه على سيباستيان كورتس ، كان حزب ÖVP طرفًا يتواصل بشكل مثالي. مصقول ، موقوت ، قوي في الدفاع ، كل شيء تحت السيطرة. لكن فجأة تسبح الفيروز.", "في كل يوم تقريبًا ، هناك أخبار جديدة تلقي بالمستشار في ضوء معوج وتلتقطه المعارضة بشدة وتنشره وسائل الإعلام.", "لا يوجد حتى الآن دليل على تورط كورتس بشكل مباشر في واحدة من الفضائح العديدة التي ظهرت حاليًا ، لكن التأثيرات تقترب. لقد استحوذ عدم اليقين الذي يسببه تراكم الحوادث هذا في بيئة المستشار منذ فترة طويلة على فريقه بأكمله.", "وتلاحظ ذلك - أيضًا في الاتصالات الخارجية. بدأت الأنباء السيئة مع مزاعم الانتحال ضد وزيرة العمل كريستين أشباخر في بداية يناير ، مما أدى في النهاية إلى استقالتها.", "سرعان ما تم تبييض الإحساس به بترشيح مارتن كوشر خلفًا له. لكن أعضاء الحكومة التاليين كانوا يرتجفون بالفعل.", "حصلت وزيرة الاقتصاد مارجريت شرامبوك (ÖVP) على بقعة بطن حقيقية مع \"Kaufhaus Österreich\" الافتراضي ، والذي كان ضررًا ماليًا وصوريًا. وزير الداخلية كارل نيهامر نجا بالكاد من اقتراح بحجب الثقة.", "كان الخضر غاضبين وأظهروا ذلك أيضًا. كانت الضربة المنخفضة التالية هي البحث عن منزل لوزير المالية غيرنوت بلوميل في أوائل فبراير ، أقرب صديق لكورتس. كان ذلك إهانة للمستشار.", "لأنه بدا واضحا أن نشاطات النيابة الاقتصادية والفساد موجهة ضده بالفعل. أكدت حقيقة أن التحقيق كان حول \"استيلاء كورتز على السلطة\" في ÖVP وجهة نظر المستشار بأن هناك تحفظات ضده في القضاء.", "تدور قضية بلوميل حول الاشتباه في الرشوة والفساد ، حول التبرعات التي تم تقديمها لـ ÖVP تحت رئاسة كورز - \"مشروع Ballhausplatz\" الذي جعل كورتز مستشارًا.", "ومع ذلك ، فإن وزير العدل السابق فولفغانغ براندستيتر (ÖVP) ورئيس القسم في وزارة العدل ، كريستيان بيلناسيك ، يخضعان أيضًا للتحقيق. استمرت التحقيقات ضد وزير المالية السابق هارتويج لوجر (ÖVP) منذ فترة طويلة.", "في كورتس ، يجب أن تكون الأعصاب الآن عارية. المقربون منه مستهدفون من القضاء ، وهناك أسباب تسلط الضوء على حزب الشعب الجديد.", "بالإضافة إلى ذلك ، فإن لجنة U البرلمانية المعنية بقضية إيبيزا تتطور أكثر فأكثر لتصبح حقل ألغام لكورتس - ويرجع ذلك أيضًا إلى نينا توماسيلي ، الزعيمة البرلمانية الخضراء ، التي لا يبدو أن لديها أي اعتبار لـ ÖVP.", "توترت العلاقة مع الخضر بشكل ملحوظ. بالكاد يخفي العديد من الخضر كراهيتهم لحزب ÖVP. قلل كورتس ووزير الداخلية نهامر من شأن الخلاف حول الترحيل الليلي للأطفال.", "أدى ذلك إلى صراع تعمق في هذا التحالف. حقيقة أن حزب الخضر عارض حزب ÖVP بشكل واضح في الخلاف حول القضاء وهاجم بلوميل بدلاً من الدفاع عنه ، أثارت غضب ÖVP.", "ويقال إن المستشار كورتس وجه توبيخًا لنائب المستشار والقائد الأخضر فيرنر كوجلر. كان على الخضر أن يجمعوا أنفسهم معًا ، فلم يعودوا يمثلون المعارضة. أو؟ لكن من الحقائق أيضًا أن الخضر ليس لديهم سيطرة تذكر على شعوبهم.", "استقلال معين هو جزء من شكل جيد مع الخضر - وفي الأسابيع القليلة الماضية نمت الثقة بالنفس بشكل جذري بين المسؤولين:", "من غير المعقول أن يقوم حزب ÖVP بتغيير شركاء التحالف الآن ؛ سيكون هذا السيناريو الأسوأ إستراتيجيًا ، خاصة في خضم الأزمة ، المهمة الرئيسية للحكومة. : هناك أيضًا هذه القصص الصغيرة التي تخدش صورة ÖVP.", "هذا الأسبوع ، تم استجواب مساعد كورتز في لجنة Ibiza U - شقيق زوجها ، بصفته المدير الإداري لشركة Hygiene Austria ، في وسط فضيحة احتيال القناع المزعومة ، وزوجها عضو في مجلس إدارة المالك المشارك Palmers.", "قال المساعد المقرب للمستشار أن كورتس لديه عنوانان رسميان وآخر \"شبه خاص\" - ولكنه انتهى أيضًا بـ \"@ bka.gv.at\". كان كورتس نفسه قد قال في لجنة U أنه ليس لديه سوى عنواني بريد إلكتروني.", "هل هذا فاضح؟ ربما أقل. لكن هذه الحيلة ، العملية التي تتضمن أنصاف الحقائق ، بها نقرس جلدي يكتسب المزيد والمزيد من الذوق. يعترف فريق كورتس بأن لا شيء من هذا مضحك.", "جميع الحوادث ، سواء كانت تحقيقات ضد بلوميل ، أو الادعاءات المتعلقة بدعوة عطلة مزعومة من كورتس ، \"مسؤولية الأقارب\" فيما يتعلق بأقنعة FFP2 المزيفة ، التي تكلف وقتًا ، ولكن أيضًا طاقة.", "من المحتمل أن يكون حزب المستشار هو الأكثر تضرراً من فقدان السيطرة. لا يستطيع كورتز وأتباعه التعامل مع هذا الأمر حتى الآن. (كاثرينا ميتلشتات ، مايكل فولكر ، 6 مارس 2021)" ]
}