{
  "id" : "DCx1M2o3",
  "url" : "https://wien.orf.at/stories/3082691/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T18:16:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/797767_opener_277931_c5f2c3e8-b950-4f9b-892f-291810ed63c4.jpg?s=e7e64bf5d69448f67f19f56e691cd40dad8d80f3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiederkehr will Schulen am 11. Jänner öffnen",
  "articleTitleTranslated" : "يريد Wiederkehr افتتاح المدارس في 11 يناير",
  "articleContent" : [ "Die Bundesregierung plant derzeit, die Schulen erst am 18.  Jänner wieder für Präsenzunterricht zu öffnen. „Ich halte das für eine falsche Entscheidung, weil die Wiener Schulen bereit sind, auch am 11.  Jänner schon wieder Unterricht stattfinden zu lassen“, sagte Wiederkehr in „Wien heute“.", "„Es geht vor allem um Bildungschancen der Kinder, aber auch darum, Eltern zu entlasten“, so der Vizebürgermeister. Für die Eltern sei der Spagat zwischen Home Office und Home Schooling „gewaltig“.", "Parteichefs im Studio „Wien heute“ lädt die Spitzen der Wiener Gemeinderatsparteien zum Jahreswechselinterview. Am 28.  Dezember war Christoph Wiederkehr (NEOS) zu Gast.Coronavirus-Ampel in Wien bald auf Orange?", "In Wien gebe es zudem eine „sehr erfreuliche Entwicklung“ bei den Coronavirus-Zahlen, betonte Wiederkehr.", "Die Inzidenz – also die Zahl der laborbestätigten Coronavirus-Fälle pro 100.000 Einwohner in den jeweils vergangenen sieben Tagen – sei in den vergangenen sechs Wochen von über 400 auf ungefähr 100 gesunken „Es ist sogar möglich, dass die Ampelfarbe für Wien auf Orange geschaltet wird“, so der Vizebürgermeister.  ", "Jahreswechselinterview mit Christoph Wiederkehr (NEOS) Der NEOS-Wien-Chef und Bildungsstadtrat Christoph Wiederkehr war bei Ulrike Dobeš im „Wien heute“-Studio zu Gast. Hier sehen Sie das Interview in der Langfassung.", "In Wien – und auch in manchen anderen Bundesländern – könnten die Schulen daher jedenfalls schon früher wieder für den Unterricht geöffnet werden, ist Wiederkehr überzeugt.", "„Ich finde es wichtig, dass man es abhängig macht von dem Infektionsgeschehen“, plädierte er für eine Regionalisierung der Maßnahmen. Es gebe zwar auch an Schulen Infektionsgeschehen – dieses das sei aber „händelbar“, meinte Wiederkehr.", "Vor einer Öffnung der Schulen für Unterricht würde man außerdem – wie ohnehin schon geplant – Schnelltests durchführen.", "Angesprochen auf die vollen Pisten bzw. lange Warteschlangen bei Schiliften etwa am Semmering meinte der Vizebürgermeister und Wiener NEOS-Chef: „Ich kann nachvollziehen, dass man Bewegung im Freien möchte, dass man hinausfahren möchte – aber die Bilder sind natürlich kontraproduktiv“", "Es sei zudem „unverhältnismäßig“, dass Schifahren derzeit möglich sei – der Unterricht in den Schulen aber nicht.Deutlich mehr Sprachförderkräfte für Kindergarten Der NEOS-Bildungsstadtrat kündigte im „Wien heute“-Jahreswechselinterview für das nächste Jahr zudem einen „starken Fokus auf Kindergärten und Schulen“ an.  “", "Zum einen will Wiederkehr die Sprachförderung in den Kindergärten ausbauen. Die Zahl der Sprachförderkräfte soll von 300 auf 500 erhöht werden – um die Kinder schon früh in der deutschen Sprache zu fördern, aber auch um Mehrsprachigkeit zu fördern.", "Für die Pflichtschulen soll es unter dem Titel „Wiener Bildungsversprechen“ mehr Sozialarbeiter und Psychologen geben – für bessere Schulen und mehr Chancengerechtigkeit, so Wiederkehr.", "Das benötigte zusätzliche Personal für diese Maßnahmen gebe es teilweise bereits, zum Teil müsse man es aber auch erst ausbilden – etwa bei den Schulpsychologinnen und -psychologen." ],
  "articleContentTranslated" : [ "تخطط الحكومة الفيدرالية حاليًا لإعادة فتح المدارس للفصول الدراسية وجهًا لوجه في 18 يناير. \"أعتقد أن هذا قرار خاطئ ، لأن مدارس فيينا مستعدة لبدء التدريس مرة أخرى في 11 يناير ،\" قال فيديركير في \"فيينا توداي\".", "قال نائب العمدة: \"يتعلق الأمر في المقام الأول بفرص التعليم للأطفال ، ولكنه أيضًا يتعلق بتخفيف العبء عن الوالدين\". بالنسبة للآباء ، فإن التوازن بين العمل في المنزل والتعليم في المنزل \"ضخم\".", "يقوم قادة الحزب في استوديو \"Wien heute\" بدعوة قادة أحزاب المجلس البلدي في فيينا لإجراء مقابلة في مطلع العام. كان كريستوف فيديركير (NEOS) ضيفًا في 28 ديسمبر ، هل ستتحول إشارة مرور فيروس كورونا في فيينا إلى اللون البرتقالي قريبًا؟", "وشدد فيديرغير على أنه يوجد في فيينا \"تطور إيجابي للغاية\" في أعداد فيروس كورونا.", "انخفض معدل الإصابة - أي عدد حالات الإصابة بالفيروس التاجي المؤكدة مختبريًا لكل 100000 نسمة في الأيام السبعة الماضية - من أكثر من 400 إلى حوالي 100 في الأسابيع الستة الماضية. \"من الممكن أيضًا أن تتحول إشارة المرور الخاصة بفيينا إلى اللون البرتقالي\" قال نائب العمدة.", "مقابلة العام الجديد مع كريستوف ويدركهر (NEOS) رئيس NEOS فيينا وعضو مجلس المدينة للتعليم كان كريستوف فيديركير ضيفًا على Ulrike Dobeš في استوديو \"Wien heute\". هنا يمكنك رؤية النسخة الطويلة من المقابلة.", "في فيينا - وكذلك في بعض الولايات الفيدرالية الأخرى - يمكن بالتالي إعادة فتح المدارس للدروس في وقت مبكر ، كما يقول فيديركير.", "وطالب بإضفاء الطابع الإقليمي على الإجراءات \"أعتقد أنه من المهم جعلها معتمدة على العدوى\". قال ويدركهر إن هناك بالفعل أحداث إصابة في المدارس - لكن هذا \"يمكن التحكم فيه\".", "قبل فتح المدارس للصفوف ، سيتم إجراء اختبارات سريعة أيضًا - كما هو مخطط بالفعل.", "عندما سُئل عن المنحدرات الكاملة والصفوف الطويلة في مصاعد التزلج ، على سبيل المثال في Semmering ، قال نائب العمدة ورئيس Vienna NEOS: \"يمكنني أن أفهم أنك تريد أن تكون في الهواء الطلق ، وأنك تريد الخروج - لكن الصور تأتي بنتائج عكسية بالطبع\"", "من غير المتناسب أيضًا أن التزلج ممكن حاليًا - ولكن الدروس في المدارس ليست كذلك. المزيد من موظفي الدعم اللغوي لرياض الأطفال المدارس \". \"", "من ناحية أخرى ، يريد Wiederkehr توسيع التدريب اللغوي في رياض الأطفال. سيتم زيادة عدد معلمي اللغة من 300 إلى 500 - من أجل تشجيع الأطفال على التحدث باللغة الألمانية في سن مبكرة ، وكذلك لتشجيع التعددية اللغوية.", "بالنسبة للمدارس الإلزامية ، يجب أن يكون هناك المزيد من الأخصائيين الاجتماعيين والأخصائيين النفسيين تحت عنوان \"وعد فيينا بالتعليم\" - من أجل مدارس أفضل وفرص أكثر تكافؤًا ، حسب قول ويدركهر.", "بعض الموظفين الإضافيين المطلوبين لهذه الإجراءات موجودون بالفعل ، ولكن يجب تدريب بعضهم أولاً - على سبيل المثال مع علماء النفس في المدرسة." ]
}