{
  "id" : "DD8Dj7v3",
  "url" : "https://www.derstandard.at/story/2000124737019/philharmoniker-mit-christian-thielemann-bruckner-oder-das-runde-im-eckigen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T15:31:26Z[UTC]",
  "author" : "Stefan Ender",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Philharmoniker mit Christian Thielemann: Bruckner oder Das Runde im Eckigen",
  "articleTitleTranslated" : "أوركسترا مع كريستيان ثيلمان: بروكنر أو داس روند إم إيكيجن",
  "articleContent" : [ "Ein Sonntag wie damals für die Wiener Philharmoniker: mittags eine Bruckner-Symphonie im Musikverein, abends eine Verdi-Premiere in der Oper. Gut, der Publikumsandrang ließ sich nicht mit präpandemischen Zeiten vergleichen.", "Nur ein paar Berichterstattende durften – nach erfolgreicher nasaler Penetration vor Ort – in den Musikvereinssaal und der Aufnahme von Anton Bruckners fünfter Symphonie unter der Leitung von Christian Thielemann beiwohnen.", "An der Semperoper durfte der Chefdirigent der Sächsischen Staatskapelle Dresden im Februar nicht in großer Orchesterbesetzung proben – und zeigte sich darob erbost.", "Doch die \"Wiener Verhältnisse\" (Semperoper-Intendant Peter Theiler über die probentechnischen Möglichkeiten und Zustände hierzulande) erlauben solche großformatigen Unternehmungen, und so schreitet das Projekt der Gesamtaufnahme aller Bruckner-Symphonien mit Siebenmeilenschritten voran.", "Sollten die Salzburger Osterfestspiele nicht stattfinden dürfen, plant man, sich bereits am Palmsonntag dem symphonischen Frühwerk des Romantikers zu widmen.", "Die Interpretation der Fünften im abgedunkelten, unterkühlten Musikvereinssaal war, wenn man von einem spontanen Gebrechen bei den Geigen, Intonationsirritationen bei den Holzbläsern im Adagio und winzigen Patzern bei den Hörnern absah, eine Pracht.", "Thielemann brachte bei seiner Deutung der Fünften das Runde ins Eckige, interpretierte zackige Melodielinien mit geschmeidiger Kantabilität, vermählte blumige Poesie und strenge Zucht.", "Der 61-Jährige ließ sogar den massiven Tutti des Blechs oft ein tänzelndes, schlenkerndes Moment innewohnen: samtene Stahlgewitter, atmende Klangkathedralen, Bruckner mit Swing.", "Die antiextremistische, verweichlichende Akustik des Großen Saals trug das Ihre zum samtig-kuscheligen Bruckner-Erlebnis bei, dem es jedoch in keinem Augenblick an Transparenz, Vitalität und Präzision gebrach.", "Meisterhaft, kapellmeisterhaft, traumhaft. (Stefan Ender, 8.3.2021)" ],
  "articleContentTranslated" : [ "يوم أحد كما كان في ذلك الوقت في أوركسترا فيينا الفيلهارمونية: سيمفونية بروكنر ظهرًا في Musikverein ، عرض فيردي الأول في الأوبرا في المساء. حسنًا ، لا يمكن مقارنة الحشد بأوقات ما قبل الجائحة.", "لم يُسمح إلا لعدد قليل من المراسلين بالحضور - بعد اختراق أنف ناجح في الموقع - في Musikvereinssaal وتسجيل السيمفونية الخامسة لأنطون بروكنر تحت هراوة كريستيان تيلمان.", "لم يُسمح للقائد الرئيسي في Sächsische Staatskapelle Dresden بالتدرب مع أوركسترا كبيرة في Semperoper في فبراير - وكان غاضبًا من ذلك.", "لكن \"الظروف في فيينا\" (مدير سيمبروبر بيتر تيلر حول احتمالات التدرب والظروف في هذا البلد) تسمح بمثل هذه التعهدات واسعة النطاق ، وبالتالي فإن مشروع التسجيل الكامل لجميع سيمفونيات بروكنر يتقدم بزيادات سبعة أميال.", "إذا لم يُسمح بمهرجان سالزبورغ لعيد الفصح ، فسيتم وضع خطط لتكريس نفسه للعمل السيمفوني المبكر للرومانسية في أحد الشعانين.", "كان تفسير الخامس في Musikvereinssaal المظلمة والمبردة أكثر من اللازم ، بصرف النظر عن الضعف التلقائي مع الكمان ، وتهيج التجويد مع النفخ في Adagio وعيوب صغيرة في القرون.", "في تفسيره للخمسة ، أحضر Thielemann الجولة إلى خطوط اللحن الزاوي والمترجم مع قابلية التكرار المرنة والشعر المنمق المترابط والانضباط الصارم.", "حتى أن اللاعب البالغ من العمر 61 عامًا سمح لتوتي من القصدير الضخم في كثير من الأحيان بلحظة متدلية: عواصف فولاذية مخملية ، كاتدرائيات صوتية تتنفس ، بروكنر مع أرجوحة.", "ساهمت الأصوات المعادية للتطرف واللين في القاعة الكبرى في تجربة بروكنر المخملية والدافئة ، والتي ، مع ذلك ، لم تفتقر أبدًا إلى الشفافية والحيوية والدقة.", "بارع ، مثل Kapellmeister ، يشبه الحلم. (ستيفان إندر ، 8 مارس 2021)" ]
}