{
  "id" : "ddKWr8Bl",
  "url" : "https://kurier.at/wirtschaft/friseurkette-klier-im-konkurs-wenig-hoffnung-fuer-glaeubiger/401152221",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4427828/6699226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Friseurkette Klier im Konkurs: Wenig Hoffnung für Gläubiger",
  "articleTitleTranslated" : "سلسلة تصفيف الشعر Klier في حالة الإفلاس: أمل ضئيل للدائنين",
  "articleContent" : [ "Im Konkursverfahren über die Friseurkette Klier mit Sitz in Bergheim bei Salzburg dürfen sich die Gläubiger kaum Hoffnung auf Geld machen:", "Laut Prognosen dürfte die Quote im \"untersten einstelligen Prozentbereich\" liegen, informierte der KSV1870 nach der Prüfungstagsatzung heute, Montag. 290 Gläubiger haben bisher Forderungen über 1,344 Mio.  :", "Euro angemeldet. Die Kette betrieb mit 281 Dienstnehmern österreichweit 30 \"Frisör Klier\"-Läden, vier \"Friseur der kleinen Preise\"-Geschäfte und ein \"Cut and Colour\"-Studio.", "Sämtliche Standorte wurden nach der Konkurseröffnung am 16.  Oktober des Vorjahres im Lauf der nachfolgenden Wochen geschlossen. 250 der 290 Gläubiger, die bisher Forderungen angemeldet haben, sind Mitarbeiterinnen und Mitarbeiter der Kette.", "Nach Angaben der Frisör Klier GmbH hat sich in den Wochen des ersten Corona-Lockdowns im Frühjahr 2020 ein operativer Verlust angehäuft. Nach Lockerung der Maßnahmen habe im Mai 2020 hingegen wieder ein Gewinn erzielt werden können.", "Der Lockdown habe aber den Buchungsrhythmus der Kundschaft verändert, was zu einem Umsatzrückgang geführt hat. Zugleich seien Festlichkeiten abgesagt worden, zudem mussten in den Filialen Abstandsregelungen umgesetzt werden." ],
  "articleContentTranslated" : [ "في إجراءات الإفلاس ضد سلسلة تصفيف الشعر Klier ومقرها بيرغهايم بالقرب من سالزبورغ ، بالكاد يأمل الدائنون في الحصول على المال:", "وفقًا للتوقعات ، من المرجح أن تكون الحصة في \"أدنى نطاق نسبة من رقم واحد\" ، وفقًا لما أبلغته KSV1870 بعد مؤتمر الفحص اليوم الاثنين. 290 من الدائنين لديهم حتى الآن مطالبات تزيد عن 1.344 مليون:", "مسجل باليورو. مع 281 موظفًا ، أدارت السلسلة 30 متجرًا لـ \"Frisör Klier\" وأربعة \"مصففي شعر بسعر صغير\" واستوديو \"Cut and Color\" في جميع أنحاء النمسا.", "تم إغلاق جميع المواقع في الأسابيع التالية بعد فتح الإفلاس في 16 أكتوبر من العام السابق. 250 من 290 من الدائنين الذين سجلوا مطالباتهم هم موظفون في السلسلة.", "وفقًا لشركة Frisör Klier GmbH ، تراكمت خسارة التشغيل في أسابيع أول إغلاق لكورونا في ربيع 2020. ومع ذلك ، بعد تخفيف الإجراءات ، يمكن جني الأرباح مرة أخرى في مايو 2020.", "أدى الإغلاق إلى تغيير إيقاع الحجز للعملاء ، مما أدى إلى انخفاض المبيعات. في الوقت نفسه ، تم إلغاء الاحتفالات ، وكان لا بد من تطبيق لوائح المسافة في الفروع." ]
}