{
  "id" : "dDMztVwY",
  "url" : "https://kurier.at/chronik/oesterreich/die-aktuelle-corona-lage-7514-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die aktuelle Corona-Lage: Mehr als 7.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "الوضع الحالي لكورونا: أكثر من 7500 إصابة جديدة بالنمسا",
  "articleContent" : [ "Wie viele Menschen sind aktuell hospitalisiert, wie viele aktive Fälle gibt es insgesamt?  Ein Überblick über alle relevanten Corona-Zahlen für Österreich.  Kommt der harte Lockdown, oder reichen die bisherigen Maßnahmen? ", "Die Antwort auf diese Frage liegt vor allem in der Zahl der Neuinfektionen. 9 Tage ist es her, dass ganz Österreich in den \"Lockdown light\" - mit den Ausgangsbeschränkungen ab 20 Uhr, geschlossenen Bars und Restaurants, ging.", "Wenn die Maßnahmen gegriffen haben, dann sollte man das am Donnerstag an den Zahlen ablesen können.  Zehn Tage - so lautet die Faustregel - braucht es, um auch einen Einfluss von Restriktions-Maßnahmen auf das Infektionsgeschehen messen zu können. ", "Das Problem: Von Dienstag auf Mittwoch ist die Zahl der Neuinfektionen noch einmal kräftig gestiegen. 7.514 neue positive Testergebnisse verzeichneten die Behörden innerhalb der vergangenen 24 Stunden.", "Das ist der zweithöchste gemessene Wert seit dem Inkrafttreten der neuen Maßnahmen.  Vergangenem Samstag war mit über 8.000 Neuinfektionen der bisherige Höchststand registriert worden. ", "Damit sind aktuell 67.057 Menschen in Österreich infiziert.  Bisher sind 1.564 Menschen an oder mit dem Coronavirus in Österreich verstorben, 5.096 sind seit Dienstag wieder genesen. ", "Insgesamt sind mittlerweile mehr als 100.000 Menschen in Österreich wieder genesen (103.759).  Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 172.380 positive Testergebnisse.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.427 Oberösterreich: 1.396 Tirol: 1.103 Niederösterreich: 1.076 Kärnten: 886 Steiermark: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "كم عدد الأشخاص الذين يدخلون المستشفى حاليًا ، وكم عدد الحالات النشطة الموجودة في المجموع؟ نظرة عامة على جميع أرقام كورونا ذات الصلة بالنمسا. هل سيأتي الإغلاق الصارم أم ستكون الإجراءات السابقة كافية؟", "تكمن الإجابة على هذا السؤال بشكل أساسي في عدد الإصابات الجديدة. لقد مرت 9 أيام منذ أن دخلت النمسا بأكملها في \"ضوء الإغلاق\" - مع قيود الخروج من الساعة 8 مساءً ، وأغلقت الحانات والمطاعم.", "إذا تم تنفيذ الإجراءات ، فيجب أن تكون قادرًا على قراءة ذلك يوم الخميس من الأرقام. عشرة أيام - هذه هي القاعدة العامة - ضرورية لتكون قادرًا على قياس تأثير تدابير التقييد على عملية العدوى.", "المشكلة: من الثلاثاء إلى الأربعاء ، ارتفع عدد الإصابات الجديدة بشكل حاد مرة أخرى. وسجلت السلطات 7514 نتيجة اختبار إيجابية جديدة خلال الـ 24 ساعة الماضية.", "هذه هي ثاني أعلى قيمة تم قياسها منذ دخول الإجراءات الجديدة حيز التنفيذ. السبت الماضي ، تم تسجيل أعلى مستوى سابق مع أكثر من 8000 إصابة جديدة.", "وهذا يعني أن 67.057 شخصًا مصابين حاليًا في النمسا. حتى الآن ، توفي 1564 شخصًا أو بسبب فيروس كورونا في النمسا ، وتعافى 5096 منذ يوم الثلاثاء.", "إجمالاً ، تعافى أكثر من 100000 شخص في النمسا (103759). وفقًا للأرقام الصادرة عن وزارة الداخلية والصحة ، كانت هناك 172،380 نتيجة اختبار إيجابية منذ بدء الوباء.", "الإصابات الجديدة: الحالة في ولايات فيينا الفيدرالية: 1،427 النمسا العليا: 1،396 تيرول: 1،103 النمسا السفلى: 1،076 كارينثيا: 886 ستيريا: 869 سالزبورغ: 291 فورارلبيرغ: 272 بورغنلاند: 194 حالة استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 3719 شخصًا في العلاج بالمستشفيات بسبب فيروس كورونا منهم 536 في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة. اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في النمسا في 27 أكتوبر ، سجلت النمسا لأول مرة أكثر من 1000 شخص ماتوا بفيروس كورونا. لا تزال مجموعة الأشخاص الذين تزيد أعمارهم عن 84 عامًا متأثرة بشكل رئيسي.", "من بين 100 رجل فوق 84 مريض ، يموت حوالي 18 ، وفي النساء فوق 84 ، حوالي 11 في المائة من جميع أمراض كوفيد قاتلة. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم.", "فيما يتعلق بنصيب الفرد من الإصابات الجديدة ، تحتل النمسا المرتبة 12 في المتوسط لمدة 14 يومًا - اعتبارًا من 11 نوفمبر - متقدمة على دول مثل كرواتيا أو هولندا أو إيطاليا ، التي تعرضت لضربة شديدة في وقت مبكر.", "في هذه المقارنة ، احتلت ألمانيا المرتبة 40 فقط مع 282 إصابة جديدة لكل 100000 نسمة في المتوسط خلال الـ 14 يومًا الماضية ، واحتلت بريطانيا العظمى المرتبة 30 ، تليها الولايات المتحدة في المرتبة 31." ]
}