{
  "id" : "dDo34oc1",
  "url" : "https://kurier.at/chronik/oesterreich/erstmals-brasilianische-corona-variante-in-oesterreich-entdeckt/401211523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:32:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstmals Corona-Variante aus Brasilien in Österreich bestätigt",
  "articleTitleTranslated" : "تأكيد متغير كورونا من البرازيل في النمسا لأول مرة",
  "articleContent" : [ "Der Verdacht auf die brasilianische Coronavirus-Variante in Salzburg hat sich bestätigt. Es handelt sich um den ersten bestätigten Fall dieser Variante in Österreich.", "Wie das Land am Montag mitteilte, ergab die Ganzgenom-Sequenzierung bei der AGES, dass es sich bei dem Verdachtsfall aus der Stadt Salzburg von Ende Februar um die brasilianische Variante handelt.", "Eine Besonderheit des Falles ist, dass es sich um die Mutation \"P.2\" handelt und nicht um die gängige brasilianische Variante \"P.1\". Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten.", "Diese Unterscheidung ist eine ganz zentrale, wie der Virusimmunologe Andreas Bergthaler auf KURIER-Nachfrage betonte.", "Denn in der Variante P.2 fehlen im Vergleich zu P.1 zwei entscheidende Mutationen: \"Es spricht sehr viel dafür, dass P.2 bei Weitem nicht so gefährlich ist wie P.1\" Die Bedeutung von P.2 für das Infektionsgeschehen in Österreich schätzt der Experte derzeit als gering ein.", "\"Das ist nicht die brasilianische Variante, die derzeit in Manaus grassiert, von der man überall hört und liest. Es ist einfach eine Variante, die auch aus Brasilien kommt und deshalb für Aufsehen sorgt.\"", "Laut Franz Wieser, Sprecher des Landes Salzburg, handelt es sich um eine dritte Variante des brasilianischen Virusstammes. Die gefürchtete Mutation E484K ist aber auch in dieser vorhanden. Weil gerade sie steht im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. ", "„Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind“, betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Dennoch reagiert das Land auf das Auftauchen der Mutation mit einer Verschärfung der Quarantäne-Regeln. Die Quarantäne für positiv Getestete wird wieder von 10 auf 14 Tage verlängert.", "Nach zehn Tagen ist ein „Freitesten“ und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung darüber trifft die Gesundheitsbehörde.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden.  „Er war weder im Urlaub noch sonst auswärts unterwegs“, so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht. :" ],
  "articleContentTranslated" : [ "تم تأكيد الاشتباه في متغير الفيروس التاجي البرازيلي في سالزبورغ. هذه هي أول حالة مؤكدة لهذا النوع في النمسا.", "كما أعلنت الولاية يوم الاثنين ، أظهر تسلسل الجينوم بأكمله في AGES أن الحالة المشتبه بها من مدينة سالزبورغ منذ نهاية فبراير كانت البديل البرازيلي.", "ومن السمات الخاصة للحالة أنها الطفرة \"P.2\" وليس البديل البرازيلي الشائع \"P.1\". تم تحديد القضية نفسها بشكل جيد ولم تحدث حالات أخرى مشتبه بها حتى الآن.", "هذا التمييز هو أمر محوري للغاية ، كما أكد عالم المناعة ضد الفيروس أندرياس بيرجثالر عندما سألته شركة كوريير.", "لأنه في المتغير P.2 ، هناك طفرتان حاسمتان مفقودتان مقارنةً بـ P.1: \"هناك الكثير مما يوحي بأن P.2 ليست بنفس خطورة P.1\" أهمية P.2 لعملية العدوى في الخبير يصنف حاليا النمسا منخفضة.", "\"هذا ليس البديل البرازيلي المنتشر حاليًا في ماناوس ، والذي تسمعه وتقرأ عنه في كل مكان. إنه ببساطة متغير يأتي أيضًا من البرازيل وبالتالي يسبب ضجة.\"", "وفقًا لفرانز فيزر ، المتحدث باسم ولاية سالزبورغ ، فهو البديل الثالث لسلالة الفيروس البرازيلي. الطفرة المخيفة E484K موجودة أيضًا في هذه الطفرة. لأن هذا هو بالضبط ما يشتبه في إضعافه لدفاعات الجسم المناعية.", "\"حتى بعد الإصابة ، لا يزال هناك احتمال للإصابة مرة أخرى بهذا النوع.", "بالإضافة إلى ذلك ، لم يتم توضيح مدى فعالية اللقاحات المختلفة فيما يتعلق بهذه الطفرات ، \"أكد هانس جورج مصطفى من مختبر سالزبورغ ميديلاب ، حيث تم اكتشاف الحالة.", "ومع ذلك ، فإن الدولة تتفاعل مع ظهور الطفرة من خلال تشديد قواعد الحجر الصحي. سيتم تمديد الحجر الصحي لأولئك الذين ثبتت إصابتهم بالفيروس من 10 إلى 14 يومًا.", "بعد عشرة أيام ، يمكن إجراء \"اختبار مجاني\" وإنهاء الحجر الصحي إذا لم تعد هناك أعراض ولم تعد العدوى ممكنة. يتم اتخاذ القرار بشأن ذلك من قبل السلطات الصحية.", "لا يمكن توضيح مكان إصابة Salzburger. قال فيزر: \"لم يكن في إجازة ولا في أي مكان آخر خارج المدينة\". وعلى أية حال ، فقد تم تمديد عزلته ، وصدر أمر بالعزل أيضًا عن اتصالاته.", "لذلك ، لم تظهر حالات أخرى مشتبه بها. يمكن الافتراض أن الطفرة الحالية قد تم اكتشافها الآن فقط لأن فحص الطفرة قد تم تغييره في بداية فبراير:", "حتى ذلك الحين ، كان لابد من وجود ثلاثة مكونات محددة في نفس الوقت حتى يتم التعرف عليها على أنها طفرة برازيلية. :" ]
}