{
  "id" : "DDO6jSbL",
  "url" : "https://kurier.at/chronik/oesterreich/eine-toilette-fuer-140-menschen-so-schlimm-ist-die-lage-auf-lesbos/401135847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834416/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine Toilette für 140 Menschen: So schlimm ist die Lage auf Lesbos",
  "articleTitleTranslated" : "مرحاض واحد لـ 140 شخصًا: هذا هو مدى سوء الوضع في ليسبوس",
  "articleContent" : [ "Ein Bundesheer-Biologe war einer der wenigen Österreicher im Flüchtlingscamp. Dem KURIER schildert er die Lage vor Ort. Oberstleutnant Rupert Bliem war im November als Teil eines verlegbaren WHO-Labors im griechischen Flüchtlingslager Kara Tepe.", "Dort testete er mit seinem Team vier Wochen lang bis zu 100 Personen pro Tag auf das Coronavirus. Dem KURIER gab er einen durchaus kritischen Einblick. KURIER: Als „unmenschlich“ bezeichnet die Hilfsorganisation „Ärzte ohne Grenzen“ die Situation auf Lesbos.", "Zelte sollen bei widrigen Witterungsbedingungen im Schlamm versinken. Können Sie das bestätigen? Rupert Bliem: Nur ein kleiner Teil des Lagers steht auf Schotter, zuletzt schüttete es. Man versucht, sich mit Paletten zu helfen, aber die Menschen sitzen im Gatsch.", "Noch dazu liegt das Lager direkt am Meer und damit stark im Wind. Der Vorteil der Exponiertheit ist aber die erhöhte Sicherheit. Alleinstehende Frauen sind besser abgegrenzt als in Moria. Kritisiert wird auch die nicht adäquate Wasserversorgung.", "Pro Flüchtling stehen täglich 40 bis 50 Liter Wasser zur Verfügung – allerdings nur Kaltwasser. Es wird immer kälter, jetzt braucht es also dringend Warmwasser und Heizelemente. Daran wird mit Hochdruck gearbeitet.", "Es gibt tolle kleine NGOs, die dafür sorgen, dass zumindest Frauen und Kinder ungestört duschen können. Die anderen Duschen im Lager sind komplett ohne Sichtschutz. Rupert Bliem testete auf Lesbos sieben Tage pro Woche ohne Pause. © Bild: Privat Wie ist es allgemein um die Hygiene bestellt?", "Berichten zufolge werden Kinder von Ratten gebissen? Mehr als 7.000 Menschen leben auf engem Raum. Es gibt ein Überangebot an Essen, dass Ungeziefer angelockt wird, ist kaum zu verhindern.", "Ich möchte noch einmal die freiwilligen Helfer hervorheben, die ihr Möglichstes tun, um Müll zu entsorgen, die Toiletten zu entleeren und zu desinfizieren. Ich kann nicht genau sagen, wie es jetzt in Kara Tepe ist, aber in Moria sollen sich bis zu 140 Menschen ein Klo geteilt haben.", "Klar ist, niemand möchte dort auch nur einen Tag länger verbringen. Ein weiterer Kritikpunkt ist der mangelnde Schutz der Flüchtlinge vor dem Coronavirus. Wie sehen die Vorkehrungen im Lager aus? Die Menschen im Lager müssen eine Maske tragen.", "Außerdem gibt es mehrere Handdesinfektionsspots. Nach einem positiven Vortest werden Betroffene abgesondert. Wenn dieser Vortest sich durch einen PCR-Test bestätigt, müssen sie in Quarantäne. Und zwar solange, bis ein negatives PCR-Ergebnis bei wiederholter Testung vorliegt.", "Haben die Flüchtlinge, die ohnehin schon großem Stress ausgesetzt sind, Angst vor einer Infektion mit Covid-19? Gerüchten zufolge war die Angst vor Corona ein Grund für den vorsätzlich gelegten Brand in Moria.", "Uns war also nicht klar, wie wir als Tester aufgenommen werden. Es stellte sich aber rasch heraus, dass wir durch schnelle Befunderstellung einen Beitrag leisten. Dementsprechend positiv war das Feedback der Flüchtlinge.", "Haben Sie Unruhen miterlebt? Ja, diese waren in der Regel darauf zurückzuführen, dass Menschen das Lager für den täglichen Einkauf verlassen wollten. Wegen Covid-19 gibt es aber Ausgangsbeschränkungen.", "In Moria konnten sich die Flüchtlinge freier bewegen als hier. Sie haben etwa selbst Brot gebacken, sich einen kleinen Marktplatz eingerichtet und improvisierte Moscheen gebaut. Im Ersatzlager ist das so nicht möglich.", "Übernahme in EU-Länder 12 der 27 EU-Länder haben sich bereit erklärt, Migranten von den griechischen Inseln zu übernehmen. Österreich ist nicht dabei. In Summe gab es Zusagen für 1.537 unbegleitete Minderjährige.", "Laut der internationalen Organisation für Migration (IOM) sind bisher heuer nur 553 Aufnahmen erfolgt.   Deutschland hielt als einziges Land seine Zusage: Statt 203 wurden 211 Minderjährige aufgenommen.  ", "Portugal und Frankreich versprachen, je 500 Kinder aufzunehmen – tatsächlich waren es nur 72 bzw. 131;", "die Niederlande, Slowenien und Kroatien haben noch gar keine Minderjährigen aufgenommen   Asylwesen in Österreich Das Innenministerium hebt hervor,  dass Österreich im Asylwesen für Minderjährige die Liste der EU-Länder anführt  – nicht in absoluten Zahlen, aber in Relation:", "Von 2015 bis 2020 hat Österreich pro 100.000 Einwohner 544 Asylwerbern unter 18 Jahren Schutz gewährt (Deutschland: 515, Schweden:", "508) Hilfsleistungen Nach dem Brand in Moria hat Österreich eine Million Euro über den Auslandskatastrophenfonds und ein Hilfspaket mit 400 voll ausgestatteten Familienzelten geschickt „Reporter ohne Grenzen“ schreibt von einer Informationssperre, Helfern soll der Zutritt verweigert worden sein.  ;:", "Wird Lesbos zur „Blackbox“? Viele der NGOs wollen helfen, bieten aber ähnliche Leistungen an. Deshalb werden einige davon nicht in Anspruch genommen. Dass Medien ausgesperrt werden, kann ich so nicht bestätigen.", "In meiner Zeit im Lager war etwa ein ZDF-Team vor Ort. Entscheidend ist da die rechtzeitige Anmeldung. Ich hatte nicht den Eindruck, dass Griechenland etwas geheimhalten will." ],
  "articleContentTranslated" : [ "كان عالم الأحياء العسكري أحد النمساويين القلائل في مخيم اللاجئين. يصف الوضع في الموقع لـ KURIER. كان اللفتنانت كولونيل روبرت بليم جزءًا من مختبر منظمة الصحة العالمية القابل للنقل في مخيم اللاجئين اليوناني كارا تيبي في نوفمبر.", "هناك هو وفريقه اختبروا ما يصل إلى 100 شخص يوميًا لفيروس كورونا لمدة أربعة أسابيع. أعطى KURIER نظرة نقدية شاملة. كوريير: منظمة الإغاثة \"أطباء بلا حدود\" تصف الوضع في ليسبوس بأنه \"غير إنساني\".", "يجب أن تغرق الخيام في الوحل في الظروف الجوية السيئة. هل يمكنك تأكيد ذلك؟ روبرت بليم: جزء صغير فقط من المخيم مرصع بالحصى ، وأخيرا سكب. تحاول أن تساعد نفسك في المنصات ، لكن الناس في الوحل.", "بالإضافة إلى ذلك ، يقع المخيم بالقرب من البحر وبالتالي فهو قوي في مهب الريح. ميزة الكشف هي الأمان المتزايد. النساء العازبات يتم ترسيمهن بشكل أفضل من موريا. كما يتم انتقاد عدم كفاية إمدادات المياه.", "40 إلى 50 لترا من الماء متوفرة لكل لاجئ كل يوم - ولكن الماء البارد فقط. يصبح الجو أكثر برودة وبرودة ، لذلك هناك حاجة ماسة إلى الماء الساخن وعناصر التسخين الآن. نحن نعمل بأقصى سرعة على هذا.", "هناك القليل من المنظمات غير الحكومية التي تضمن على الأقل للنساء والأطفال الاستحمام دون إزعاج. الاستحمام الأخرى في المخيم خالية تمامًا من شاشات الخصوصية. اختبر روبرت بليم في ليسبوس سبعة أيام في الأسبوع دون انقطاع. © الصورة: خاص ما هو الوضع العام للنظافة؟", "وفقا للتقارير ، يتم عض الأطفال من قبل الفئران؟ يعيش أكثر من 7000 شخص في مكان ضيق. هناك زيادة في المعروض من الطعام يجذب الحشرات التي يصعب منعها.", "أود أن أؤكد مرة أخرى على المتطوعين الذين يبذلون قصارى جهدهم للتخلص من القمامة وتفريغ الحمامات وتطهيرها. لا أستطيع أن أقول بالضبط كيف هو الحال الآن في كارا تيبي ، ولكن في موريا يقال أن ما يصل إلى 140 شخصًا قد شاركوا في المرحاض.", "من الواضح أنه لا أحد يريد قضاء يوم أطول هناك. نقطة أخرى من الانتقادات هي نقص الحماية للاجئين من فيروس كورونا. ما هي الاحتياطات في المستودع؟ الناس في المخيم يجب أن يرتدوا قناعا.", "هناك أيضًا العديد من أماكن تطهير اليدين. بعد اختبار أولي إيجابي ، يتم فصل المصابين. إذا تم تأكيد هذا الاختبار المسبق عن طريق اختبار PCR ، فيجب أن تكون في الحجر الصحي. وهذا حتى تتوفر نتيجة PCR سلبية بعد الاختبار المتكرر.", "هل يخشى اللاجئون ، الذين يتعرضون بالفعل لضغط كبير ، من الإصابة بـ Covid-19؟ وبحسب الشائعات فإن الخوف من كورونا كان أحد أسباب تعمد إطلاق النار في موريا.", "لذلك لم يكن واضحًا لنا كيف سيتم قبولنا كمختبرين. ومع ذلك ، سرعان ما أصبح واضحًا أنه يمكننا تقديم مساهمة من خلال إنشاء التقارير بسرعة. كانت ردود الفعل من اللاجئين إيجابية في المقابل.", "هل رأيت أي اضطرابات؟ نعم ، كان هذا عادةً بسبب الأشخاص الذين يريدون مغادرة المستودع للتسوق اليومي. بسبب Covid-19 ، هناك قيود على الخروج.", "في موريا يمكن للاجئين التحرك بحرية أكبر من هنا. على سبيل المثال ، خبزوا الخبز بأنفسهم ، وأقاموا سوقًا صغيرًا وبنوا مساجد مرتجلة. هذا غير ممكن في المستودع البديل.", "الاستحواذ في دول الاتحاد الأوروبي وافقت 12 دولة من أصل 27 دولة في الاتحاد الأوروبي على قبول المهاجرين من الجزر اليونانية. لم يتم تضمين النمسا. في المجموع ، كانت هناك التزامات لـ 1537 قاصرًا غير مصحوبين بذويهم.", "وفقًا للمنظمة الدولية للهجرة (IOM) ، تم تسجيل 553 تسجيلًا فقط هذا العام. كانت ألمانيا الدولة الوحيدة التي أوفت بوعدها: فبدلاً من 203 ، تم قبول 211 قاصرًا.", "وعدت كل من البرتغال وفرنسا باستقبال 500 طفل - في الواقع 72 و 131 فقط ؛", "لم تقبل هولندا وسلوفينيا وكرواتيا بعد أي قاصر. اللجوء في النمسا. تؤكد وزارة الداخلية أن النمسا تتصدر قائمة دول الاتحاد الأوروبي في لجوء القصر - ليس بالأرقام المطلقة ، ولكن فيما يتعلق بـ:", "من 2015 إلى 2020 منحت النمسا الحماية لـ 544 من طالبي اللجوء الذين تقل أعمارهم عن 18 عامًا لكل 100000 نسمة (ألمانيا: 515 ، السويد:", "508) المساعدة بعد حريق موريا ، أرسلت النمسا مليون يورو من خلال صندوق الكوارث الأجنبية وحزمة مساعدات تضم 400 خيمة عائلية مجهزة بالكامل. كتبت منظمة \"مراسلون بلا حدود\" عن حظر للمعلومات ، ويقال إن المساعدين مُنعوا من الوصول. ؛:", "هل ستتحول ليسبوس إلى \"صندوق أسود\"؟ ترغب العديد من المنظمات غير الحكومية في المساعدة ، لكنها تقدم خدمات مماثلة. لذلك لا يتم استخدام بعضها. لا أستطيع أن أؤكد أن وسائل الإعلام مغلقة.", "خلال الفترة التي أمضيتها في المخيم ، على سبيل المثال ، كان فريق ZDF في الموقع. التسجيل في الوقت المناسب أمر بالغ الأهمية. لم يكن لدي انطباع بأن اليونان تريد الاحتفاظ بسرية أي شيء." ]
}