{
  "id" : "DdPiXMSe",
  "url" : "https://sport.orf.at/stories/3069205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zauberschlag von Rahm sorgt für Aufsehen",
  "articleTitleTranslated" : "سحر الكريم يسبب ضجة",
  "articleContent" : [ "Zauberschlag von Rahm sorgt für Aufsehen Spaniens Golfstar Jon Rahm hat zwei Tage vor Beginn des 84.  Masters mit einem Kunstschlag zu einem Hole-in-One für ungläubiges Staunen gesorgt.", "Der Weltranglistenzweite ließ am Dienstag, seinem 26.  Geburtstag, im Training seinen Ball mit Absicht flach über den See am 16.  Loch des Augusta National Golf Clubs springen.", "His second in two days, Jon Rahm skips his way to a hole-in-one at No. 16 - on his birthday, no less.  #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "November 2020 Dreimal setzte der Golfball auf dem Wasser auf, hüpfte dann auf das Grün und rollte anschließend in einem perfekten Bogen wie von Zauberhand ins Loch.", "„Zweites Hole-in-One in zwei Tagen – alles Gute zum Geburtstag für mich! “, kommentierte der Spanier den spektakulären Clip auf seinem Twitter-Kanal.  Vor dem Masters-Turnier gehört es für die Spieler zum Ritual, den Ball im Training über den See hüpfen zu lassen." ],
  "articleContentTranslated" : [ "الضربة السحرية لرام تثير ضجة قبل يومين من بداية بطولة الماسترز الرابعة والثمانين ، تسبب نجم الجولف الإسباني جون رام في الدهشة بضربة فنية في حفرة في واحد.", "في يوم الثلاثاء ، عيد ميلاده السادس والعشرين ، سمح المصنف الثاني على العالم لكرةه بالارتداد بشكل مسطح فوق البحيرة عند الحفرة رقم 16 في نادي أوغوستا الوطني للغولف.", "للمرة الثانية في يومين ، يتخطى جون رام طريقه إلى حفرة في رقم واحد. 16- في عيد ميلاده لا أقل. # ثيمات_شباب pic.twitter.com/rtefAN5XtH - The Masters (TheMasters) 10.", "نوفمبر 2020 لمست كرة الجولف الماء ثلاث مرات ، ثم قفزت على المنطقة الخضراء ثم تدحرجت في الحفرة في قوس مثالي كما لو كان السحر.", "\"ثاني ثقب في واحد في يومين - عيد ميلاد سعيد! علق الإسباني على المقطع الرائع عبر قناته على تويتر. قبل بطولة الماسترز ، من الطقوس أن يترك اللاعبون الكرة ترتد فوق البحيرة أثناء التدريب." ]
}