{
  "id" : "DDumElft",
  "url" : "https://kurier.at/kultur/neue-musik-aus-oesterreich-clara-luzia-edwin-naked-cameo-clemens-wenger-und-mehr/401114619",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T17:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Musik aus Österreich: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger und mehr",
  "articleTitleTranslated" : "موسيقى جديدة من النمسا: Clara Luzia و Edwin و Naked Cameo و Clemens Wenger والمزيد",
  "articleContent" : [ "Mit Edwin durch Wien. Naked Cameo leiden an Schlaflosigkeit. Clara Luzia legt eine EP mit Coversongs vor. Und Clemens Wenger liefert einen Mix aus Electronica und Jazz. Plus zwei Neuentdeckungen: Miblu und Katya.", "Es wird produziert, musiziert und veröffentlicht: Jede Woche erreichen einen neue Songs, Videos, EPs und Alben. Corona sei Dank!", "Neben Onk Lou liefern u. a. noch diese heimischen Acts neues Material: Die für ihren wunderschönen, ans Herz gehenden Soul-Synthiepop geschätzten Naked Cameo machen auf ihrer neuen EP „Insomnia“ einen Schwenk in Richtung Rock.", "Die Gitarre wird dabei aber nicht im Sinne des Rock ’n’ Roll angeschlagen, sondern dient als dezentes Störgeräusch, das dem zeitgenössischen R ’n’ B des Trios Ecken und Kanten verleihen soll.", "Soll heißen: In den fünf neuen Songs schimmern hinter der stets geschmeidig polierten Fassade wunderschöne Unreinheiten durch. Der Rest ist Hausmarke: Tolle Melodien, tanzbare Rhythmen, durchdachte Arrangements, viel Kummer, Weltschmerz und der soulige Gesang von Lukas Maletzky.", "Clemens Wenger präsentiert auf seinem zweiten Solo-Album „Physics of Beauty“ einen musikalisch spannenden Mix aus Electronica, Ambient Techno, Jazz und Klassik. Wenger, den man von 5/8erl in Ehr’n und der Jazzwerkstatt Wien kennt, ist aus der österreichischen Musikszene nicht mehr wegzudenken.", "Sein Talent, etwas schwierige Kost bekömmlich aufzubereiten, stellt er in seinen über 30 neuen Soundcollagen gelungen zur Schau. Edwin, der sympathisch gelockte Rapper, legt seit 2017 gefühlt alle drei, vier Monate eine neue EP vor.", "Nun ist „Lost“ an der Reihe. Der beste Track darauf: „H & L“. In dem berichtet Edwin feat. Dirtysanchez von diversen persönlichen Baustellen. „Berliner Luft“ kommt als Dance-Nummer im 4/4-Takt daher – kann man überspringen.", "Besser ist wieder „Auf den Weg“, darin berichtet der Wiener von schlechter Musik, die er bei diversen Wohnungspartys mit viel Dope und Dosenbier konsumiert hat. Mit Edwin im Lockdown durch die Stadt – kein schlechter Zeitvertreib.", "Mit ihrer neuen EP bestätigt Clara Luzia ihr letztes und sehr gelungenes Album „When I Take Your Hand“ (2018). Die Richtung stimmt. Nun widmet sich die 42-jährige Wahlwienerin fremden Liedern. Sie verwandelt „It’s a Sin“ von den Pet Shop Boys in eine bombastische Rocknummer.", "Dazu gibt es ihre Interpretation von HVOBs „2nd World“, ein Cover von Farces „Socialite“ und PJ Harveys „Victory“. Das „+1“ auf der EP ist dann ein neuer Song von Clara Luzia: „This World“ Kurz erwähnt sei noch „Footprints“, ein neuer Song der Wiener Singer-Songwriterin Miblu.", "Es ist ein gelungener Appetizer auf die im Frühjahr 2021 erscheinende „Acoustic EP“. Auch gut: „Something New“, die zweite Single der (noch) unbekannten Künstlerin Katja Frießnegg alias Katya, von der man in Zukunft noch mehr hören wird." ],
  "articleContentTranslated" : [ "مع إدوين عبر فيينا. النقش العاري يعاني من الأرق. تقدم Clara Luzia أغنية EP مع أغاني الغلاف. ويقدم كليمنس فينجر مزيجًا من موسيقى الجاز الإلكترونية والجاز. بالإضافة إلى اكتشافين جديدين: Miblu و Katya.", "يتم إنتاجها وتأليفها ونشرها: تصل الأغاني والفيديوهات والألبومات الجديدة كل أسبوع. شكرا لكورونا!", "بالإضافة إلى Onk Lou، u. أ. حتى هذه الأعمال المحلية لها مواد جديدة: The Naked Cameo ، الذي يتم تقديره بسبب موسيقى البوب الروحية الرائعة المؤثرة على القلب ، يقوم بالتأرجح في اتجاه موسيقى الروك في EP \"Insomnia\" الجديد.", "لم يتم ضرب الجيتار بمعنى موسيقى الروك أند رول ، ولكنه يعمل كضوضاء خلفية خفية من المفترض أن تعطي حوافًا خشنة لـ R'n'B للثلاثي المعاصر.", "هذا يعني: في الأغاني الخمس الجديدة ، تتلألأ الشوائب الجميلة من خلف الواجهة المصقولة دائمًا بسلاسة. الباقي هو العلامة التجارية الخاصة بالمنزل: الألحان الرائعة ، والإيقاعات الراقصة ، والترتيبات المدروسة ، والكثير من الحزن ، وولتشمرز والغناء الحنون لوكاس ماليتزكي.", "في ألبومه المنفرد الثاني \"فيزياء الجمال\" ، يقدم كليمنس فينجر مزيجًا موسيقيًا مثيرًا من الموسيقى الإلكترونية والتكنو والجاز والموسيقى الكلاسيكية. أصبح فينغر ، المعروف منذ 5 / 8erl في إيرون و Jazzwerkstatt Wien ، جزءًا لا يتجزأ من المشهد الموسيقي النمساوي.", "لقد أثبت بنجاح موهبته في تحضير الطعام الصعب بطريقة صحية في أكثر من 30 ملصقًا صوتيًا جديدًا. إدوين ، مغني الراب المجعد المتعاطف ، يقدم أغنية EP جديدة كل ثلاثة أو أربعة أشهر منذ عام 2017.", "الآن حان دور \"الضياع\". أفضل مسار عليه: \"H & L\". فيه ادوين الفذ. Dirtysanchez من مواقع البناء الشخصية المختلفة. يأتي \"Berliner Luft\" كرقم رقص في 4/4 مرة - يمكنك تخطيه.", "عادت أغنية \"On the way\" إلى الأفضل مرة أخرى ، حيث أبلغ سكان فيينا عن موسيقى سيئة تناولها مع الكثير من المنشطات والبيرة المعلبة في حفلات سكنية مختلفة. مع إدوين في حالة إغلاق عبر المدينة - ليست هواية سيئة.", "مع ألبومها الموسيقي الجديد ، تؤكد كلارا لوزيا ألبومها الأخير والناجح للغاية \"When I Take Your Hand\" (2018). الاتجاه صحيح. الآن تكرس فيينا البالغة من العمر 42 عامًا باختيارها نفسها للأغاني الأجنبية. قامت بتحويل أغنية \"إنها خطيئة\" من قبل Pet Shop Boys إلى رقم روك منمق.", "هناك أيضًا تفسيرها لـ HVOB's \"العالم الثاني\" ، وهو غلاف لـ Farce's Socialite و PJ Harvey's \"Victory\". أغنية \"+1\" على EP هي أغنية جديدة لكلارا لوزيا: \"This World\" ينبغي الإشارة بإيجاز إلى \"Footprints\" ، وهي أغنية جديدة للمغني وكاتب الأغاني الفييني Miblu.", "إنها مقبلات ناجحة لـ \"Acoustic EP\" الذي سيصدر في ربيع عام 2021. جيد أيضًا: \"شيء جديد\" ، الأغنية الثانية للفنانة المجهولة (التي لا تزال) كاتيا فريسنيغ ، الاسم المستعار كاتيا ، والتي سنسمع منها المزيد في المستقبل." ]
}