{
  "id" : "DDXVJCSV",
  "url" : "https://kurier.at/sport/wintersport/chaos-bei-der-skiflug-wm-trainerruecktritt-zwischen-den-durchgaengen/401127450",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:31:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4815912/46-162763376.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chaos bei der Skiflug-WM: Trainerrücktritt zwischen den Durchgängen",
  "articleTitleTranslated" : "الفوضى في كأس العالم للتزلج الطائر: المدرب يستقيل بين الجولات",
  "articleContent" : [ "Der slowenische Chefcoach Gorazd Bertoncelj quittiert vor der Finalentscheidung bei der Skiflug-WM in Planica den Job. Im slowenischen Skispringer-Team herrscht offenbar das blanke Chaos. Nicht anders sind die Ereignisse der vergangenen Stunden bei der Skiflug-WM in Planica zu deuten.", "Am zweiten Tag der Wettkämpfe trat Cheftrainer Goradz Bertoncelj mit sofortiger Wirkung zurück. Der Hintergrund: Der Coach hatte sich nach den ersten beiden Wertungsdurchgängen am Freitag mit heftiger Kritik konfrontiert gesehen.", "Springer Timi Zajc forderte öffentlich den Rücktritt des Trainers. „Traurigerweise ist heute alles in sich zusammengebrochen. Ich habe den ganzen Sommer über trainiert, um über die letzte Linie hinaus zu fliegen.", "Ich denke, dass die Trainer einen Großteil der Verantwortung dafür auf sich nehmen müssen“, sagte Zajc, wie das Internetportal www.skispringen.com berichtet. Diese Manöverkritik hat auch Konsequenzen für den Athleten.", "Timi Zajc wurde vorerst aus dem slowenischen Team suspendiert und darf in Planica nicht mehr fliegen. An Stelle von Cheftrainer Bertoncelj übernimmt Robert Hrgota die Betreuung der Athleten bei der Heim-WM.", "Am Samstag wird in Planica der Einzel-Skiflugweltmeister ermittelt. Der Deutsche Karl Geiger geht als Führender in den zweiten Wettkampftag, Michael Hayböck liegt an vierter Stelle und hat eine Medaille in Reichweite." ],
  "articleContentTranslated" : [ "استقال المدرب السلوفيني غورازد بيرتونسيلي من وظيفته قبل القرار النهائي في بطولة العالم للتزلج على الجليد في بلانيكا. يبدو أن هناك فوضى عارمة في فريق قفز التزلج السلوفيني. لا تختلف أحداث الساعات القليلة الماضية في بطولة العالم للتزلج على الجليد في بلانيكا.", "في اليوم الثاني من المسابقة ، استقال المدرب غورادز بيرتونسيلي بأثر فوري. الخلفية: واجه المدرب انتقادات شديدة بعد إجراء التقييمين الأولين يوم الجمعة.", "دعا سبرينغر تيمي زاجك علنًا إلى استقالة المدرب. \"للأسف انهار كل شيء اليوم. كنت أتدرب طوال الصيف لأتجاوز الصف الأخير.", "قال Zajc ، كما ذكرت بوابة الإنترنت www.skispringen.com ، \"أعتقد أن على المدربين تحمل جزء كبير من المسؤولية عن هذا\". هذا النقد المناور له أيضًا عواقب على الرياضي.", "تم تعليق Timi Zajc من الفريق السلوفيني في الوقت الحالي ولم يعد مسموحًا له بالسفر في Planica. بدلاً من المدرب الرئيسي بيرتونسيلي ، يتولى روبرت هرجوتا دعم الرياضيين في كأس العالم على أرضهم.", "يوم السبت سيتم تحديد بطل العالم في التزلج الفردي في بلانيكا. الألماني كارل جيجر هو الرائد في اليوم الثاني من المسابقة ، ومايكل هايبوك في المركز الرابع ولديه ميدالية في متناول اليد." ]
}