{
  "id" : "de7RZ7gC",
  "url" : "https://kurier.at/sport/wintersport/skispringen-japanerin-gewann-erneut-in-hinzenbach/401181052",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:52:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923586/46-175494766.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skispringen: Japanerin gewann erneut in Hinzenbach",
  "articleTitleTranslated" : "القفز على الجليد: فاز اليابانيون مرة أخرى في هينزنباخ",
  "articleContent" : [ "Vier Österreicherinnen landeten in den Top Ten, Marita Kramer verteidigte mit Platz 4 die Weltcup-Führung. Die Japanerin Sara Takanashi hat zum Abschluss des Skisprung-Triples in Hinzenbach ihren Vortagessieg wiederholt.", "Die nun 59-fache Siegerin von Weltcupbewerben feierte ihren schon achten Erfolg auf der oberösterreichischen Schanze, diesmal lag sie 3,1 Punkte vor der Slowenin Nika Kriznar.", "Marita Kramer wurde 10,8 Zähler zurück als beste Österreicherin wie am Freitag Vierte, liegt im Gesamtweltcup nun noch neun Punkte vor Kriznar. Rang drei verpasste Kramer um 0,2 Punkte.", "Den Österreicherinnen gelang damit bei der Heim-Veranstaltung erneut kein Podestplatz - am Samstag war Daniela Iraschko-Stolz Vierte geworden -, doch verbesserten sie sich fast durchwegs im Vergleich zum ersten Durchgang.", "Iraschko-Stolz, Chiara Hölzl mit ihrer besten Saisonplatzierung und Lisa Eder kamen auf die Ränge acht bis zehn und damit vier ÖSV-Aktive in die Top Ten.", "Julia Mühlbacher wurde nach starkem ersten Sprung 22., Sophie Sorschag 24.  \"Ich bin sehr happy mit dem Sprung, das war der Beste von dem Wochenende\", merkte Kramer an. Sie war am Samstag disqualifiziert worden.", "ÖSV-Chefcoach Harald Rodlauer hatte nach Halbzeitrang neun bei der Salzburgerin Probleme in der Hocke ausgemacht, sie habe nicht den ganzen Druck auf den Schanzentisch gebracht. In der Entscheidung sei sie tiefer gesessen, wie Kramer feststellte.", "\"Den letzten Sprung kann ich noch mitnehmen. Nur ein vierter Platz ist ein bisschen schade.\" Ein Schritt nach vorne Während die 19-Jährige vor Hinzenbach drei von vier Saisonspringen gewonnen hatte und immer auf dem Podest gewesen war, kam Hölzl zumindest zum zweiten Mal in die Top Ten.", "Hölzl: \"Die zwei Sprünge waren die besten von den drei Wettkämpfen, das stimmt mich positiv\", meinte die 23-jährige Salzburgerin im ORF-Interview. Sie hatte im Saisonverlauf mit Rückenproblemen zu kämpfen.", "\"Es ist noch genug zu tun, doch es war ein guter Schritt nach vorne.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Eder meinte sie könne viel aus diesem Wochenende mitnehmen, und zwar für die nun anstehende Junioren-WM.", "Dort wird auch Mühlbacher antreten. Die 37-Jährige Iraschko-Stolz ist dafür schon ein wenig zu alt, für sie geht es nun wieder ins Training. \"Viel Gutes war da jetzt nicht dabei\", sagte die Weltmeisterin 2011.  \"Du hast keine Chance mit dem Skifehler, den ich habe.\"", "Freitag in einer Woche steht vor den Oberstdorfer Titelkämpfen nun noch ein Weltcup in Rasnov/Rumänien auf dem Programm. Dort und bei den Weltmeisterschaften womöglich nicht dabei sein wird Eirin Maria Kvandal.", "Die 19-jährige Norwegerin war nach dem ersten Durchgang Vierte gewesen, stürzte beim Aufsprung in Heat zwei schwer und musste abtransportiert werden. Sie wurde als 15. noch viertbeste Norwegerin, deren Beste mit Silje Opseth die Drittplatzierte war.", "Takanashi legte einer Disqualifikation vom Freitag zwei Siege nach, Kriznar bilanzierte in Hinzenbach mit einem Sieg und zwei zweiten Plätzen.", "Nicht ganz so gut lief es für die Österreicherinnen, Rodlauer zog Bilanz: \"Leider ohne Podestplatz, wir waren immer knapp dran., Heute mit vier Top-Ten-Plätzen darf man aber nicht unzufrieden sein. Ich gehe mit einem gutem Gefühl in die Zukunft.\"", "Für Kramer sei es nicht einfach gewesen. \"Sie hat sich ab dem ersten Sprung hartgetan. Aber sie hat das Beste daraus gemacht. Was mich sehr freut, ist, dass wir viele Punkte für den Nationencup gemacht haben.\"" ],
  "articleContentTranslated" : [ "انتهى الأمر بأربعة نمساويين في المراكز العشرة الأولى ، ودافعت ماريتا كرامر عن تقدم كأس العالم بالمركز الرابع. كررت اليابانية سارة تاكاناشي فوزها في اليوم السابق بنهاية ثلاثية قفز التزلج في هينزنباخ.", "احتفلت الفائزة الآن بـ 59 مرة في مسابقات كأس العالم بنجاحها الثامن على تلة النمسا العليا ، وهذه المرة تقدمت 3.1 نقطة على السلوفينية نيكا كريزنار.", "عادت ماريتا كرامر إلى الوراء 10.8 نقاط كأفضل نمساوية حيث احتلت المركز الرابع يوم الجمعة وتتقدم الآن بتسع نقاط على كريزنار في كأس العالم ككل. وغاب كرامر عن المركز الثالث بفارق 0.2 نقطة.", "فشل النمسا مرة أخرى في إنهاء منصة التتويج على أرضها - احتلت دانييلا إيراشكو ستولز المركز الرابع يوم السبت - لكن جميعهم تقريبًا تحسنوا مقارنة بالدور الأول.", "Iraschko-Stolz و Chiara Hölzl مع أفضل مركز لها في الموسم وليزا إيدير جاءت في المركز الثامن إلى العاشر وأربع ÖSV نشطة في المراكز العشرة الأولى.", "أنهت جوليا مولباتشر المركز 22 بعد قفزة أولى قوية ، صوفي سورشاك في المركز 24. \"أنا سعيد جدًا بالقفزة ، لقد كانت أفضل ما في عطلة نهاية الأسبوع ،\" قال كرامر. تم استبعادها يوم السبت.", "حدد هارالد رودلاور ، مدرب ÖSV ، مشاكل مع امرأة سالزبورغ في وضعية الانحناء بعد المركز التاسع في الشوط الأول ، ولم تمارس كل الضغط على طاولة الإقلاع. في القرار جلست أعمق ، كما وجد كرامر.", "\"لا يزال بإمكاني أخذ القفزة الأخيرة معي. المركز الرابع فقط أمر مؤسف بعض الشيء.\" خطوة للأمام بينما فاز اللاعب البالغ من العمر 19 عامًا بثلاث مسابقات من أصل أربع مسابقات هذا الموسم قبل Hinzenbach وكان دائمًا على منصة التتويج ، وصل هولزل إلى المراكز العشرة الأولى على الأقل للمرة الثانية.", "هولزل: \"القفزات كانت الأفضل من بين المسابقات الثلاث ، وهذا يجعلني إيجابياً\" ، قال الشاب البالغ من العمر 23 عاماً من سالزبورغ في مقابلة مع ORF. عانت من مشاكل في الظهر على مدار الموسم.", "\"لا يزال هناك عمل كاف يجب القيام به ، لكنه كان خطوة جيدة إلى الأمام.\" © الصورة: APA / BARBARA GINDL / BARBARA GINDL Eder قالت إنها يمكن أن تأخذ الكثير من نهاية هذا الأسبوع ، من أجل بطولة العالم للناشئين القادمة.", "وسيتنافس هناك أيضا مولباتشر. إن إيراشكو ستولز البالغة من العمر 37 عامًا هي بالفعل أكبر من اللازم ، وقد عادت الآن إلى التدريب. قال بطل العالم 2011: \"لم يكن هناك الكثير مما كان جيدًا. ليس لديك فرصة لخطأ التزلج الذي لدي.\"", "يوم الجمعة قبل أسبوع من المنافسة على لقب أوبرستدورف ، سيتم تنظيم بطولة كأس العالم في راسنوف / رومانيا. قد لا تكون إيرين ماريا كفاندال حاضرة وفي بطولة العالم.", "احتل النرويجي البالغ من العمر 19 عامًا المركز الرابع بعد الجولة الأولى ، وتعرض لسقوط خطير في الجولة الثانية من الحرارة وكان لا بد من نقله بعيدًا. كانت في المركز الخامس عشر والرابع بين أفضل النرويجية ، وكان أفضلها مع سيلجي أوبسيث هو الثالث.", "حقق تاكاناشي انتصارين بعد إقصائه يوم الجمعة ، بينما سجل كريزنار فوزًا واحدًا ومركزين في هينزنباخ.", "لم تسر الأمور على ما يرام بالنسبة للنمساويين ، فقد قام رودلاور بتقييم: \"لسوء الحظ ، بدون منصة تتويج ، كنا قريبين دائمًا. اليوم ، مع وجود أربعة مراكز عليا ، لا يجب أن تكون غير راضٍ. سأذهب إلى المستقبل شعور جيد \".", "لم يكن الأمر سهلاً على كرامر. \"لقد فعلت الكثير من القفزة الأولى. لكنها حققت أفضل ما في الأمر. ما أنا سعيد جدًا به هو أننا سجلنا الكثير من النقاط لكأس الأمم.\"" ]
}