{
  "id" : "DEdAF7S1",
  "url" : "https://kurier.at/sport/claudia-loesch-ist-koglers-starke-frau-fuer-den-spitzensport/401186809",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4935109/46-113224117.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Claudia Lösch ist Koglers starke Frau für den Spitzensport",
  "articleTitleTranslated" : "كلوديا لوش هي امرأة Kogler القوية في الرياضة من الدرجة الأولى",
  "articleContent" : [ "Sportpolitik: Warum Minister Werner Kogler die ehemalige Behindertensportlerin Claudia Lösch in die Bundes-Sport GmbH holt. Der Rechnungshof hat es auf den kritischen Punkt gebracht: Auch die wichtigen Gremien des Sports leiden unter akutem Frauenmangel.", "„Die Kritik gibt’s schon lange“, sagt Werner Kogler, der grüne Sportminister, und „ich denke, die haben wir früher sogar selber geübt.“ In einem ersten Schritt hat er reagiert.", "Die personelle Ausgangsposition: In der Bundes-Sport GmbH gibt es eine Kommission für Leistungs- und Spitzensport, eine zweite für den Breitensport. Von den je sechs Mitgliedern besetzt Sport Austria je vier, das Ministerium je zwei.", "Die Veränderung: Felix Gottwald wird Mitglied in der Kommission für Breitensport und das Zeichen setzt Claudia Lösch im Spitzensport. © Bild: EPA/SIMON BRUTY / HANDOUT Sieht sich die 32-jährige ehemalige Behindertensportlerin (Ski Alpin) als „Alibi-Frau“?", "Klar ist ihre Antwort: „Wenn ich das Gefühl hätte, hätte ich mich dafür auch nicht hergegeben.“ Schon als Aktive übernahm die Waldviertlerin, die seit 14 Jahren in Innsbruck lebt, die Rolle der Athletenvertreterin.", "Erfahrung als Sprachrohr „Ich war das Sprachrohr für Sportlerinnen und Sportler. Ich glaube, dass ich dieser Aufgabe absolut gewachsen bin.“ Kogler setzt auf Löschs Persönlichkeit, „den frischen Wind.“ Überzeugt habe ihn ihr Wille, „etwas bewegen zu wollen“.", "Den Strukturen werde sie gewachsen sein. „Und das wird sie eh’ brauchen“, so des Vizekanzlers Nachsatz. Lösch wird künftig in der Kommission auch mit ÖSV-Präsident Schröcksnadel und Judo-Sportdirektor Moser tagen.", "Was den Rechnungshof zu einem weiteren Kritikpunkt veranlasste: Fördergeber und Fördernehmer sind nicht klar getrennt. In der Praxis sei die Zuteilung der Mittel vorgegeben, erklärt Kogler, es gehe um die Schwerpunktsetzung der Verbände.", "„Aber ja. Man kann schon deutlich formal entflechten.“ Lösch kennt natürlich die Problematik: „Leute, die an der Spitze von so großen Verbänden stehen, bringen viel Expertise mit.", "Diese will ich nicht missen.“ © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge könne darüber nachgedacht werden, „wer beratende und wer mitbestimmende Funktion haben sollte.“ Sinnvoll sei eine behutsame Entflechtung.", "Ihre „Ecken und Kanten“ will sich Lösch künftig nicht nehmen lassen „Es gibt gewisse Dinge, die mir am Herzen liegen, bei denen ich in meiner neuen Position nicht nachgiebiger werde“", "Konkret heißt das: „Ein Fördersystem sollte darauf ausgerichtet sein, dass der Athlet, der das Talent hat, internationale Spitzenleistung zu erbringen, die nötige Unterstützung erfährt“ Junge Sportarten sollten nicht zu kurz kommen.  “", "Bestimmender Faktor bleibt momentan Corona. Sporttraining ist nur für Profis uneingeschränkt möglich. „Der Spitzensport hat für den Breitensport eine enorme Vorbildwirkung.", "Es muss aber der Brückenschlag gelingen, dass die, die jetzt spielen dürfen, sich dafür einsetzen, dass all jene in die Vereine zurückfinden, die jetzt nicht Sport treiben konnten.“ Im internationalen Vergleich sei Österreich ohnehin ein „fauleres Land“.", "Es gebe das Potenzial zu mehr Bewegung.“ Kogler verweist auf erlaubten Sport, erkennt allerdings auch dieses Manko: „Der Lockdown kann aber auch Chance sein, weil vielen jetzt die Bewegung abgeht.", "Deshalb versuchen wir mit Sport Austria und den Dachverbänden etwas Großes unter #comebackstronger auszurollen. Wir erlauben in Österreich ohnehin mehr als andere Länder . “" ],
  "articleContentTranslated" : [ "السياسة الرياضية: لماذا أحضر الوزير فيرنر كوجلر الرياضية المعاقة السابقة كلوديا لوش إلى شركة Bundes-Sport GmbH. لقد أوصلها ديوان المحاسبة إلى النقطة الحرجة: تعاني الهيئات الرياضية المهمة أيضًا من نقص حاد في عدد النساء.", "يقول فيرنر كوجلر ، وزير الرياضة الخضراء: \"كان النقد موجودًا منذ فترة طويلة ، وأعتقد أننا مارسناه بأنفسنا في الماضي\". وكان رد فعله في الخطوة الأولى.", "موقع البداية من حيث الأفراد: في Bundes-Sport GmbH توجد عمولة للرياضة التنافسية من الدرجة الأولى والثانية للرياضة الشعبية. تضم Sport Austria أربعة من ستة أعضاء واثنين للوزارة.", "التغيير: أصبح فيليكس جوتوالد عضوًا في لجنة الرياضة الشعبية وتضع كلوديا لوش المعايير في الرياضة من الدرجة الأولى. © الصورة: EPA / SIMON BRUTY / HANDOUT هل ترى اللاعبة السابقة المعوقة البالغة من العمر 32 عامًا (التزلج الألبي) نفسها \"امرأة عذر\"؟", "إجابتها واضحة: \"لو كان لدي هذا الشعور ، ما كنت لأتخلى عن نفسي من أجله\". وبصفتها عضوًا نشطًا في Waldviertel ، التي عاشت في إنسبروك لمدة 14 عامًا ، فقد تولت منصب ممثل رياضي.", "التجربة كسوق بلسان \"كنت لسان حال الرياضيين. أعتقد أنني على أتم الاستعداد للمهمة \". يعتمد كوجلر على شخصية Lösch ،\" الريح الجديدة \". كان مقتنعًا برغبتها في\" الرغبة في إحداث فرق \".", "سيكون الأمر متروكًا للهياكل. وأضاف نائب المستشارة \"وستحتاج ذلك على أي حال\". في المستقبل ، سيلتقي Lösch أيضًا مع رئيس ÖSV Schröcksnadel ومدير رياضة الجودو Moser في اللجنة.", "الأمر الذي أدى بمجلس المحاسبة إلى نقطة أخرى من الانتقادات: لا يتم الفصل بشكل واضح بين مقدمي التمويل ومتلقي التمويل. في الممارسة العملية ، يتم تحديد تخصيص الأموال مسبقًا ، كما يوضح كوجلر ، يتعلق الأمر بأولويات الجمعيات.", "\"لكن نعم. من الواضح أنه يمكن للمرء فصلها رسميًا. \"بالطبع ، Lösch يعرف المشكلة:\" الأشخاص الذين هم على رأس مثل هذه الجمعيات الكبيرة يجلبون معهم الكثير من الخبرة.", "لا أريد الاستغناء عنها. \"© صورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH يمكن التفكير في صالة لاونج حول\" من يجب أن يكون له وظيفة استشارية ومن يجب أن يكون له رأي في عملية صنع القرار \".", "لا يريد Lösch التخلي عن \"حوافك الخشنة\" في المستقبل. \"هناك أشياء معينة قريبة من قلبي ولن أكون أكثر مرونة في منصبي الجديد\"", "بمعنى ملموس ، هذا يعني: \"يجب أن يكون نظام الدعم موجهًا نحو ضمان حصول الرياضي الذي لديه الموهبة لتحقيق أعلى أداء دولي على الدعم اللازم\". لا ينبغي إهمال الرياضات الشابة. \"", "لا يزال كورونا هو العامل الحاسم في الوقت الحالي. التدريب الرياضي ممكن فقط دون قيود للمحترفين. \"الرياضة من الدرجة الأولى هي نموذج هائل للرياضة الشعبية.", "ولكن يجب بناء الجسر حتى يلتزم أولئك الذين يُسمح لهم باللعب الآن بضمان أن يجد كل من لم يتمكنوا من ممارسة الرياضة طريقهم للعودة إلى الأندية. \"في المقارنة الدولية ، تعتبر النمسا\" كسولة \" البلد \"على أي حال.", "هناك إمكانية لمزيد من التمارين \". يشير Kogler إلى الرياضة المسموح بها ، ولكنه يدرك أيضًا هذا القصور:\" يمكن أن يكون الإغلاق أيضًا فرصة لأن الكثيرين يفتقرون الآن إلى الحركة.", "لهذا السبب نحاول طرح شيء كبير مع Sport Austria والمنظمات الجامعة تحت #comebackstronger. نسمح بالمزيد في النمسا أكثر من البلدان الأخرى. \"" ]
}