{
  "id" : "dEMoXnT1",
  "url" : "https://wien.orf.at/stories/3078040/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV: Christkindlmärkte gehen online",
  "articleTitleTranslated" : "CoV: أسواق الكريسماس تدخل الإنترنت",
  "articleContent" : [ "Dieses Wochenende ist der erste Adventsonntag. Ein Tag, an dem die Christkindlmärkte normalerweise gut besucht sind, doch ist heuer alles anders.", "Während man auf Entscheidungen über die Öffnung wartet, setzen immer mehr Initiativen auf digitale Alternativen.Onlineshop unterstützt Aussteller Der Wiener Weihnachtstraum auf dem Rathausplatz ist Wiens größter Christkindlmarkt.", "Als Ersatz kann man diesen ab sofort online besuchen. Als Onlineshop soll er die Aussteller unterstützen und den Besuchern als vorweihnachtliche Alternative dienen. Bei 102 der 117 Marktstandler kann man über die Website Produkte bestellen.", "Das Angebot reicht dabei von Nudeln in Mozartform über handgemachte Krippenfiguren bis hin zu Christbaumschmuck. Selbst auf Punsch und die typischen Häferl muss nicht verzichtet werden: Der Punsch wird in Einliterglasflaschen abgefüllt geliefert.", "Wer noch mehr Christkindlmarkt-Atmosphäre will, kann sich dazu auch das klassische Häferl in Stiefel- oder Herzform bestellen, berichtete die „Presse“.Der virtuelle Adventmarkt Lights-On ist eine weitere Onlineplattform, welche die Adventatmosphäre ins Wohnzimmer bringen will.", "Die Unterstützung der heimischen Wirtschaft steht dabei genauso im Vordergrund wie die Wärme und das Gemeinschaftsgefühl, das die Weihnachtszeit besonders machen soll. Verkauft werden regionale Produkte von österreichischen Händlerinnen und Händlern.", "Als Onlineplattform vertreibt Lights-On nicht nur weihnachtliche Produkte, so wird auch ein passendes Programm rund um die Feiertage online stattfinden: Von Keksebacken über gemeinsames Basteln bis Yoga- und Salsastunden ist die Auswahl groß.", "Man setzt auf gemeinsame Erlebnisse, um auch ohne Christkindlmarktbesuch Weihnachtsstimmung aufkommen zu lassen. Die Onlinemärkte Regionalis und Markta haben ihr vorweihnachtliches Angebot ebenfalls digitalisiert.", "Beim digitalen Bauernmarkt Markta kann man mit Adventkalendern und Weihnachtsboxen heimische Betriebe unterstützen. Auch bei Regionalis will man kleine, regionale Betriebe vom Weihnachtsgeschäft profitieren lassen, wie es in einer Aussendung heißt.", "So kann man passende Produkte direkt bei den Produzentinnen und Produzenten nach Hause bestellen.Umfrage: Interesse dieses Jahr geringer Laut einer Umfrage des Meinungsforschungsinstituts Demox Research wollen weniger Österreicherinnen und Österreicher heuer Christkindlmärkte besuchen.", "Im letzten Jahr gaben 75 Prozent der Befragten an, auf einen Markt zu gehen. Inzwischen liegt die Zahl bei 25 Prozent. Auch haben sich mehr als die Hälfte der Befragten dafür ausgesprochen, die Christkindlmärkte angesichts der Coronavirus-Pandemie abzusagen.", "Ob die Christkindlmärkte in Wien öffnen, soll nächste Woche entschieden werden." ],
  "articleContentTranslated" : [ "نهاية هذا الأسبوع هي أول يوم أحد في زمن المجيء. يوم تكون فيه أسواق الكريسماس عادة جيدة الحضور ، لكن كل شيء مختلف هذا العام.", "أثناء انتظار قرارات الافتتاح ، تركز المزيد والمزيد من المبادرات على البدائل الرقمية.المتجر عبر الإنترنت يدعم العارضين يعتبر Vienna Christmas Dream في Rathausplatz أكبر سوق لعيد الميلاد في فيينا.", "كبديل ، يمكنك الآن زيارته عبر الإنترنت. كمتجر عبر الإنترنت ، يهدف إلى دعم العارضين ويكون بمثابة بديل للزوار قبل عيد الميلاد. يمكن طلب المنتجات من الموقع على 102 كشك من أصل 117.", "يتراوح العرض من المعكرونة في شكل موتسارت إلى تماثيل المهد المصنوعة يدويًا وزخارف شجرة عيد الميلاد. لست مضطرًا حتى للذهاب بدون الثقب والأكواب النموذجية: يتم توصيل المثقاب في عبوات زجاجية بسعة لتر واحد.", "إذا كنت تريد المزيد من أجواء سوق الكريسماس ، فيمكنك أيضًا طلب الكوب الكلاسيكي على شكل صندوق أو قلب ، وفقًا لما أوردته \"Presse\". إن سوق Advent الافتراضي Lights-On هو منصة أخرى على الإنترنت تهدف إلى جلب جو Advent إلى غرفة المعيشة.", "إن دعم الاقتصاد المحلي لا يقل أهمية عن الدفء وروح المجتمع التي من المفترض أن تجعل موسم الكريسماس مميزًا. يتم بيع المنتجات الإقليمية من قبل التجار النمساويين.", "كمنصة عبر الإنترنت ، لا تبيع Lights-On منتجات الكريسماس فحسب ، بل سيكون هناك أيضًا برنامج مناسب لقضاء العطلات عبر الإنترنت: الاختيار كبير ، من خبز البسكويت والقيام بالحرف اليدوية معًا إلى دروس اليوجا والسالسا.", "إنهم يعتمدون على الخبرات المشتركة من أجل خلق روح عيد الميلاد حتى بدون زيارة سوق الكريسماس. قامت متاجر Regionalis و Markta عبر الإنترنت أيضًا برقمنة عروض ما قبل عيد الميلاد.", "في سوق المزارعين الرقميين في ماركتا ، يمكنك دعم الشركات المحلية من خلال تقويمات Advent وصناديق عيد الميلاد. يريد Regionalis أيضًا السماح للشركات الإقليمية الصغيرة بالاستفادة من أعمال عيد الميلاد ، كما جاء في البث.", "لذلك يمكنك طلب المنتجات المناسبة مباشرة من المنتجين في المنزل استطلاع: اهتمام أقل هذا العام وفقًا لمسح أجراه معهد أبحاث الرأي Demox Research ، يرغب عدد أقل من النمساويين في زيارة أسواق عيد الميلاد هذا العام.", "في العام الماضي ، قال 75 بالمائة من الذين شملهم الاستطلاع إنهم ذهبوا إلى السوق. العدد الآن 25 بالمائة. كما تحدث أكثر من نصف المستجيبين لصالح إلغاء أسواق الكريسماس بسبب وباء فيروس كورونا.", "في الأسبوع المقبل سيتقرر ما إذا كانت أسواق عيد الميلاد في فيينا ستفتح." ]
}