{
  "id" : "DERxvsiA",
  "url" : "https://www.diepresse.com/5959067/Wien_Wien-ersucht-um-CoronaTestung-vor-Amtsbesuch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:29:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien ersucht um Corona-Testung vor Amtsbesuch",
  "articleTitleTranslated" : "تطلب فيينا فحوصات كورونا قبل زيارة رسمية",
  "articleContent" : [ "Ein persönliches Erscheinen bei der Behörde ist aber nur im Ausnahmefall nötig, ein Großteil der Anträge sind online oder telefonisch ebenfalls möglich. Wien appelliert an alle Stadtbewohnerinnen und -bewohner, sich vor dem Besuch eines Amtsgebäudes einem Corona-Test zu unterziehen.", "Verordnet wird dies zwar nicht verpflichtend, um die Gefahr der Ansteckung so gering wie möglich zu halten, wird jedoch empfohlen, zuvor eine der Teststraßen aufzusuchen oder andere Möglichkeiten der Untersuchung in Anspruch zu nehmen.", "Dies sei ist im Interesse aller Kundinnen und Kunden aber auch der Personen, die in den Ämtern beschäftigt sind, hieß es am Dienstag in einer Aussendung. Die Empfehlung, einen Test vor dem persönlichen Amtstermin zu machen, sei auch im Medizinischen Krisenstab der Stadt Wien verabschiedet worden.", "Generell wird gebeten, vor persönlichen Terminen am Amt eher Abstand zu nehmen. Der Großteil der Anträge, so wird betont, können online oder telefonisch erledigt werden. Lediglich dort, wo eine persönliche Identifizierung nötig ist, ist ein Erscheinen nötig.", "Das gilt etwa für die Erneuerung von Reisepässen." ],
  "articleContentTranslated" : [ "المثول الشخصي للسلطة ضروري فقط في حالات استثنائية ، ومعظم التطبيقات ممكنة أيضًا عبر الإنترنت أو عبر الهاتف. تناشد فيينا جميع سكان المدينة الخضوع لاختبار كورونا قبل زيارة مبنى رسمي.", "على الرغم من أن هذا ليس إلزاميًا من أجل تقليل مخاطر الإصابة إلى أدنى حد ممكن ، إلا أنه يوصى بالذهاب إلى أحد شوارع الاختبار مسبقًا أو استخدام إمكانيات أخرى للتحقيق.", "وقالت في بث يوم الثلاثاء إن هذا في مصلحة جميع العملاء ولكن أيضًا من الأشخاص العاملين في المكاتب. كما تم تبني التوصية بإجراء اختبار قبل الموعد الشخصي من قبل فريق الأزمات الطبية في مدينة فيينا.", "بشكل عام ، يُطلب منك الامتناع عن المواعيد الشخصية في المكتب. يتم التأكيد على أن غالبية التطبيقات يمكن إجراؤها عبر الإنترنت أو عبر الهاتف. المظهر مطلوب فقط عندما تكون الهوية الشخصية مطلوبة.", "وهذا ينطبق ، على سبيل المثال ، على تجديد جوازات السفر." ]
}