{
  "id" : "DfBp87l5",
  "url" : "https://wien.orf.at/stories/3082376/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T13:11:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/51/crops/w=1280/791229_opener_275451_img_8908.jpg?s=6aa4f7ef1cd1acea0319c696f9fc6f4a0bf88f1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV: Knapp 67.000 nutzten Feiertagstests",
  "articleTitleTranslated" : "CoV: تم استخدام ما يقرب من 67000 اختبار عطلة",
  "articleContent" : [ "Alleine am 23. und 24.  Dezember haben 30.824 Wienerinnen und Wiener einen Antigen-Schnelltest beim Austria Center oder bei der Teststraße beim Ernst-Happel-Stadion gemacht.", "Von 18.  Dezember bis inklusive 24.  Dezember schlugen von den 66.968 durchgeführten Antigen-Schnelltests 127 positiv an und wurden mit einem Gurgeltest nachgetestet.", "Rechnet man durchgeführte Schnelltests und PCR-Testungen zusammen, fanden in Wien von 18.  Dezember bis inklusive 24.  Dezember genau 121.048 Testungen statt. Insgesamt wurden in dem Zeitraum 2.147 positive Fälle gefunden.", "„Zu den Schnelltests kommen auch viele Leute ohne Symptome, bei den PCR-Tests wird gezielter getestet“, erklärt ein Sprecher des Krisenstabes den Unterschied bei den gefundenen Fällen je nach Testmethode.Viele Termine verfügbar Die Testmöglichkeiten beim Austria Center und bei der Teststraße beim Ernst-Happel-Stadion stehen auch nach Weihnachten für alle Wienerinnen und Wiener offen und können auch mehrmals genutzt werden.  ", "„Nutzen Sie das Angebot auch nach der Rückkehr aus den Weihnachtsfeiertagen, vor und nach Silvester sowie rund um das orthodoxe Weihnachtsfest“, hieß es vom Krisenstab. Bis inklusive 7. Jänner 2021 haben 105.590 Wienerinnen und Wiener bereits einen Termin gebucht, heiß es am Freitag.", "Aber es sind zum Beispiel von 25.  Dezember bis kommenden Sonntag noch 38.403 Testtermine frei und jederzeit buchbar. „Wir bitten alle Wienerinnen und Wiener, von diesen freien Testterminen unbedingt Gebrauch zu machen, bevor sie am Montag wieder in die Arbeit gehen“, so der Krisenstab.", "Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Wien mit 391 Fällen registriert.", "Es folgte Oberösterreich mit 369 und Niederösterreich mit 346 Fällen. 242 Neuinfektionen wurden in der Steiermark registriert, 173 in Tirol, 120 in Kärnten, 119 in Salzburg, 52 im Burgenland und 39 in Vorarlberg." ],
  "articleContentTranslated" : [ "في يومي 23 و 24 ديسمبر فقط ، خضع 30824 من سكان فيينا لاختبار مستضد سريع في مركز النمسا أو في شارع الاختبار بالقرب من استاد إرنست هابل.", "من 18 ديسمبر إلى 24 ديسمبر ، أظهرت 127 من 66968 اختبارًا سريعًا للمستضد التي تم إجراؤها نتائج إيجابية وتم إعادة اختبارها باختبار الغرغرة.", "إذا قمت بإضافة الاختبارات السريعة واختبارات PCR التي تم إجراؤها ، فقد تم إجراء 121،048 اختبارًا بالضبط في فيينا من 18 ديسمبر حتى 24 ديسمبر. تم العثور على إجمالي 2147 حالة إيجابية في هذه الفترة.", "يوضح المتحدث باسم فريق الأزمات أن \"العديد من الأشخاص يأتون إلى الاختبارات السريعة دون أعراض ، وتكون اختبارات تفاعل البوليميراز المتسلسل أكثر استهدافًا\" ، موضحًا الاختلاف في الحالات التي تم العثور عليها اعتمادًا على طريقة الاختبار. -Happel-Stadion مفتوح أيضًا لجميع سكان فيينا بعد عيد الميلاد ويمكن أيضًا استخدامه عدة مرات.", "قال فريق الأزمات: \"استفد من العرض حتى بعد عودتك من عطلة عيد الميلاد ، قبل وبعد ليلة رأس السنة الجديدة وقرب عيد الميلاد الأرثوذكسي\". حتى 7 كانون الثاني (يناير) 2021 ، حجز 105،590 من فيينا موعدًا بالفعل ، وسيكون يوم الجمعة.", "ولكن من 25 ديسمبر وحتى الأحد القادم ، لا يزال هناك 38403 مواعيد اختبار مجانية ويمكن حجزها في أي وقت. قال فريق الأزمات: \"نطلب من جميع سكان فيينا الاستفادة من مواعيد الاختبارات المجانية هذه قبل عودتهم إلى العمل يوم الاثنين\".", "تم تسجيل معظم الإصابات الجديدة في فيينا خلال الـ 24 ساعة الماضية بـ 391 حالة.", "تليها النمسا العليا بـ 369 والنمسا السفلى بـ 346 حالة. تم تسجيل 242 إصابة جديدة في ستيريا ، و 173 في تيرول ، و 120 في كارينثيا ، و 119 في سالزبورغ ، و 52 في بورغنلاند و 39 في فورارلبرغ." ]
}