{
  "id" : "dGBZpuhW",
  "url" : "https://kurier.at/politik/inland/schule-lehrer-und-eltern-wollen-aenderungen-bei-testvorgaben/401179543",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T12:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4757646/20201113-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schule: Lehrer und Eltern wollen Änderungen bei Testvorgaben",
  "articleTitleTranslated" : "المدرسة: يريد المعلمون وأولياء الأمور إجراء تغييرات على مواصفات الاختبار",
  "articleContent" : [ "Lehrer- und Elternvertreter fordern Änderungen bei den Corona-Testvorgaben an den Schulen - allerdings in unterschiedliche Richtungen.", "Während der Dachverband der Elternverbände an den Pflichtschulen eine Gleichbehandlung von Schülern und Pädagogen bei der Zahl der wöchentlichen Tests und beim Freitesten von der FFP2-Maskenpflicht fordert, wollen die Lehrer auch die Selbsttests an den Schulen für ihre wöchentliche Testpflicht nutzen dürfen.  ", "\"Es ist unverantwortlich, Kindern das Testen (in der Volksschule, Anm.) zweimal wöchentlich vorzuschreiben und gleichzeitig den Lehrkräften nur alle 7 Tage ein negatives Testergebnis abzuverlangen\", so die Elternvertreter in einer Aussendung.", "Außerdem sei es \"unfair\", dass sich die Pädagogen im Rahmen ihrer Berufsgruppen-Testungen vom Tragen einer FFP2-Maske freitesten können, Oberstufenschüler aber nicht.", "Eltern: \"Lehrer sind kein medizinisches Personal\" Umgekehrt würden die Lehrer durchaus gerne an den Selbsttests an den Schulen teilnehmen.", "In einem Offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) verlangen sie neben einem raschen Impfangebot die Möglichkeit, die \"Nasenbohrer-Tests\" an den Schulen \"für das sogenannte 'Frei-Testen' von Lehrerinnen und Lehrern im Rahmen des Berufsgruppengesetzes\" anzuerkennen.", "Nicht getestete Lehrer müssen derzeit eine FFP2-Maske tragen, bei getesteten reicht ein Mund-Nasen-Schutz. Den Eltern wiederum missfällt es auch, dass die Lehrer die Tests an den Schulen abwickeln sollen.", "Diese seien kein medizinisches Personal sind und könnten keine geeigneten Hygienevorkehrungen treffen. Außerdem gehe so Unterrichtszeit verloren." ],
  "articleContentTranslated" : [ "يطالب ممثلو المعلمين وأولياء الأمور بإجراء تغييرات على مواصفات اختبار كورونا في المدارس - ولكن في اتجاهات مختلفة.", "في حين أن الاتحاد الشامل لجمعيات أولياء الأمور في المدارس الإلزامية يتطلب معاملة متساوية للتلاميذ والمعلمين فيما يتعلق بعدد الاختبارات الأسبوعية وعندما يكونون خاليين من متطلبات قناع FFP2 ، يريد المعلمون أيضًا أن يكونوا قادرين على استخدام الاختبارات الذاتية في المدارس لمتطلبات الاختبار الأسبوعية.", "قال ممثلو أولياء الأمور في برنامج إذاعي: \"من غير المسؤول إخبار الأطفال بالاختبار مرتين في الأسبوع (في المدرسة الابتدائية ، ملاحظة) وفي نفس الوقت تطلب من المعلمين الحصول على نتيجة اختبار سلبية كل 7 أيام فقط\".", "بالإضافة إلى ذلك ، من \"الظلم\" أن يتمكن المعلمون من اختبار أنفسهم من ارتداء قناع FFP2 كجزء من اختبارات المجموعة المهنية ، ولكن ليس طلاب المدارس الثانوية.", "أولياء الأمور: \"المعلمون ليسوا طاقمًا طبيًا\" على العكس من ذلك ، يرغب المعلمون في المشاركة في الاختبارات الذاتية في المدارس.", "في رسالة مفتوحة إلى وزير الصحة رودولف أنشوبر (الخضر) يطالبون بعرض سريع للتطعيم وإمكانية التعرف على \"اختبارات حفر الأنف\" في المدارس \"لما يسمى بـ\" الاختبار المجاني \"للمعلمين في إطار المهنية قانون المجموعة \".", "يتعين على المدرسين الذين لم يتم اختبارهم حاليًا ارتداء قناع FFP2 ، في حين أن حماية الفم والأنف كافية لأولئك الذين خضعوا للاختبار. من ناحية أخرى ، يكره الآباء أيضًا حقيقة أنه من المفترض أن يقوم المعلمون بإجراء الاختبارات في المدارس.", "إنهم ليسوا موظفين طبيين ولا يمكنهم اتخاذ احتياطات النظافة المناسبة. بالإضافة إلى ذلك ، يضيع وقت التدريس." ]
}