{
  "id" : "DGcGF29z",
  "url" : "https://kurier.at/chronik/oesterreich/wirtin-oeffnete-trotz-lockdowns-45-anzeigen-wirksamkeit-jeder-impfstoff-ist-besser-als-keiner/401153007",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:50:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842642/20201227-ABD0044-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesundheitsministerium veröffentlicht neues nationales Impf-Dashboard",
  "articleTitleTranslated" : "وزارة الصحة تنشر لوحة تحكم وطنية جديدة للتحصين",
  "articleContent" : [ "Die Schweizer Arzneimittelbehörde Swissmedic hat heute grünes Licht gegeben für den Impfstoff des US-Herstellers Moderna. Damit soll bis in rund einer Woche in der Schweiz eine halbe Million Impfdosen gegen das Coronavirus zur Verfügung stehen.", "Die Zulassung erfolgte jedoch vorerst befristet. Swissmedic habe den Covid-19-Impfstoff von Moderna \"nach sorgfältiger Prüfung aller eingereichten Daten zur Sicherheit, Wirksamkeit und Qualität\" in der Schweiz befristet zugelassen, wie die Zulassungsstelle am Dienstag mitteilte.", "\"Wir sind überzeugt, dass mit dieser Zulassung ein weiterer Beitrag zur Bewältigung der Pandemie geleistet werden kann\", sagte dazu Philippe Girard, stellvertretender Direktor von Swissmedic, vor den Medien in Bern.", "Die Zulassungsstudien beim Wirkstoff von Moderna haben laut Swissmedic 14 Tage nach der zweiten Impfung eine Wirksamkeit von 94 Prozent gezeigt.", "Die Überwachung der Sicherheit und der Nebenwirkungen blieben im Fokus der Beobachtung, so dass allenfalls Maßnahmen ergriffen werden könnten, betonte Girard. Swissmedic hat den Impfstoff von Moderna vorerst nur befristet zugelassen.", "Das hängt mir den vorhandenen Daten zur Wirkungsdauer zusammen. Es sei noch unklar, wie lange die Schutzwirkung sei, sagte Girard. Die vorhandenen Daten zeigten, dass die Wirkung drei Monate anhalte. Wahrscheinlich halte die Impfung viel länger, aber genau wisse man das noch nicht.", "Nach Angaben des US-Biotechnologiekonzerns soll der Impfstoff mindestens ein Jahr lang wirksam sein.  " ],
  "articleContentTranslated" : [ "أعطت هيئة الأدوية السويسرية Swissmedic اليوم الضوء الأخضر للقاح من الشركة المصنعة الأمريكية Moderna. هذا يعني أن نصف مليون جرعة لقاح ضد فيروس كورونا يجب أن تكون متاحة في سويسرا في غضون أسبوع تقريبًا.", "ومع ذلك ، كانت الموافقة محدودة في البداية. وافقت Swissmedic مؤقتًا على لقاح Covid-19 من موديرنا \"بعد التحقق بعناية من جميع البيانات المقدمة بشأن السلامة والفعالية والجودة\" في سويسرا ، كما أعلن مكتب الموافقة يوم الثلاثاء.", "وقال فيليب جيرارد ، نائب مدير Swissmedic ، أمام وسائل الإعلام في برن: \"نحن مقتنعون بأن هذه الموافقة ستساهم بشكل أكبر في التغلب على الوباء\".", "وفقًا لـ Swissmedic ، أظهرت دراسات الموافقة على المكون النشط لـ Moderna فعالية بنسبة 94 بالمائة بعد 14 يومًا من التطعيم الثاني.", "وأكد جيرارد أن مراقبة السلامة والآثار الجانبية ظلت محور الملاحظة ، بحيث يمكن اتخاذ التدابير اللازمة إذا لزم الأمر. في الوقت الحالي ، وافقت Swissmedic فقط على لقاح Moderna لفترة محدودة.", "هذا يعتمد على البيانات المتاحة على مدة التأثير. قال جيرارد إنه لا يزال من غير الواضح إلى متى سيكون التأثير الوقائي. وأظهرت البيانات المتاحة أن الآثار استمرت لمدة ثلاثة أشهر. ربما يستمر التطعيم لفترة أطول ، لكن لا أحد يعرف بالضبط بعد.", "وفقًا لشركة التكنولوجيا الحيوية الأمريكية ، يجب أن يكون اللقاح فعالًا لمدة عام على الأقل." ]
}