{
  "sourceCountry" : "austria",
  "articleTitle" : "Von Wien Modern bis Staatsoper: Wo man Kultur jetzt streamen kann",
  "targetLanguage" : "arabic",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "articleContent" : [ "Internationale wie nationale Theaterproduktionen, Uraufführungen und mehr – Streamingangebote für den Lockdown im Überblick.  Wer dieser Tage an einer der so wichtigen Kulturinstitutionen des Landes vorbeispaziert oder sie (aus beruflichen Gründen) sogar kurz betreten darf, hört vor allem eines: Stille!", "Doch der Schein trügt.  Denn auch in Zeiten des zweiten Lockdowns arbeiten alle Häuser auf Hochtouren, um ihr künstlerisches Angebot zumindest via Streaming realisieren zu können.", "Uraufführungen via Live-Stream Und da ist es sogar möglich, eine Uraufführung live zu erleben.  Denn bereits heute, Freitag, findet im Wiener Musikverein ein Konzert statt, das zu den Höhepunkten des Festivals Wien Modern zählen hätte sollen: Sofia Gubaidulinas ursprünglich für die Salzburger Osterfestspiele sowie Dirigent Christian Thielemann konzipiertes Werk „Der Zorn Gottes“ ist live ab 19.30 Uhr via Streaming zu sehen.", "Im Goldenen Saal spielt das ORF Radio-Sinfonieorchester Wien unter der Leitung von Oksana Lyniv; zuvor erklingt noch Gubaidulinas „Konzert für Viola und Orchester“ mit dem Solisten Antoine Tamestit.", "Das ist nur eines der vielen Streaming-Angebote, die in Kooperation zwischen Musikverein, Konzerthaus, dem RSO, dem ORF sowie dem Festival Wien Modern realisiert werden.", "Wobei vor allem Wien Modern einen beachtlichen Anteil seiner geplanten Vorhaben kostenlos online zur Verfügung stellt.  Mit dabei sind u. a. auch das Klangforum Wien (18. 11.) oder die Wiener Symphoniker, die unter der Leitung von Peter Rundel eine Uraufführung von Klaus Lang (19. 11.) aus dem Wiener Stephansdom beisteuern.", "Alle Infos dazu gibt es unter www.wienmodern.at Konzerte der Wiener Symphoniker Aber auch das Konzerthaus ist nicht untätig.  So wird es – wie Intendant Matthias Naske dem KURIER bestätigt – noch im November Konzerte der Wiener Symphoniker mit ihrem neuen Chefdirigenten Andrés Orozco-Estrada aus dem Großen Saal geben.", "Viele weitere Projekte sind angedacht.  Die meisten Übertragungen sollen live oder live-zeitversetzt stattfinden und auch länger abrufbar sein.  Bei einigen Unternehmen ist auch der ORF dabei, der Konzerte im Fernsehen ausstrahlen will.", "Der Sender 3sat wiederum setzt – der KURIER berichtete – auf oft preisgekrönte Theateraufführungen.  Die Staatsoper im Wohnzimmer Ihren eigentlichen Spielplan möglichst beibehalten will die Wiener Staatsoper, die via Streaming aktuelle und ältere Produktionen frei zugänglich macht.", "Bereits heute, Freitag, gibt es ab 19 Uhr (das ist meist auch die reguläre Beginnzeit) unter www.staatsoper.live.com die gefeierte Inszenierung von Tschaikowskys „Eugen Onegin“ in der Regie von Dmitri Tcherniakov zu sehen.", "Kostenlos!  Das Portal nachtkritik.de setzt auf (auch österreichische) Theaterproduktionen; und die Theater in den Bundesländern bieten ebenfalls via Stream einige ihrer erfolgreichen Produktionen an.", "Frei nach dem Motto: Es streame, wer streamen kann.  Dies gilt übrigens auch für internationale Kulturplayer.  Dass Streaming aber niemals ein Live-Erlebnis ersetzen kann, ist dabei allen klar." ],
  "id" : "dGd4zjGM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/von-wien-modern-bis-staatsoper-wo-man-kultur-jetzt-streamen-kann/401088510",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "من Wien Modern إلى دار الأوبرا: حيث يمكنك بث الثقافة الآن",
  "articleContentTranslated" : [ "الإنتاج المسرحي الدولي والوطني والعروض الأولى في العالم والمزيد - نظرة عامة على عروض البث للإغلاق. أي شخص يمر عبر إحدى أهم المؤسسات الثقافية في البلاد أو حتى دخوله لفترة وجيزة (لأسباب مهنية) سيسمع شيئًا واحدًا فوق كل شيء: الصمت!", "لكن المظاهر خادعة. لأنه حتى في أوقات الإغلاق الثاني ، تعمل جميع المنازل بأقصى سرعة حتى تتمكن من تحقيق عرضها الفني عبر البث على الأقل.", "يتم عرضه لأول مرة في العالم عبر البث المباشر وهناك من الممكن أيضًا تجربة عرض مباشر لأول مرة في العالم. لأنه اليوم ، يوم الجمعة ، أقيم حفل موسيقي في Wiener Musikverein والذي كان من المفترض أن يكون أحد المعالم البارزة لمهرجان Wien الحديث: عمل صوفيا Gubaidulina \"Der Zorn Gottes\" ، الذي تم تصميمه في الأصل لمهرجان Salzburg Easter والقائد Christian Thielemann ، يتم بثه من الساعة 7.30 مساءً عبر مشاهدة البث.", "تعزف الأوركسترا السمفونية لراديو ORF فيينا في الصالة الذهبية تحت إشراف أوكسانا لينيف. قبل ذلك ، سيتم الاستماع إلى \"كونشيرتو للفيولا والأوركسترا\" لجبيدولينا مع العازف المنفرد أنطوان تامستيت.", "هذا مجرد واحد من العديد من عروض البث التي يتم تنفيذها بالتعاون بين Musikverein و Konzerthaus و RSO و ORF و Wien Modern Festival.", "تقوم Wien Modern على وجه الخصوص بجعل نسبة كبيرة من مشاريعها المخطط لها متاحة على الإنترنت مجانًا. وشملت أيضا u. أ. أيضا Klangforum Wien (18 نوفمبر) أو أوركسترا فيينا السيمفونية ، والتي ، تحت قيادة بيتر روندل ، ستساهم في العرض العالمي الأول لكلاوس لانغ (19 نوفمبر) من كاتدرائية سانت ستيفن في فيينا.", "كل المعلومات حول هذا متاحة على www.wienmodern.at حفلات موسيقية لأوركسترا فيينا السيمفونية ولكن قاعة الحفلات الموسيقية ليست خاملة أيضًا. كما أكد المدير الفني ماتياس ناسكي لـ KURIER ، ستقام حفلات موسيقية لأوركسترا فيينا السيمفونية مع قائدها الجديد أندريس أوروزكو إسترادا من القاعة الكبرى في نوفمبر.", "يتم التخطيط للعديد من المشاريع. يجب أن تتم معظم عمليات البث على الهواء مباشرة أو مع تأخير وتكون متاحة لفترة أطول. و ORF ، التي تريد بث حفلات على التلفزيون ، موجودة أيضًا في بعض الشركات.", "من ناحية أخرى ، يعتمد المذيع 3sat - كما ذكرت KURIER - على العروض المسرحية الحائزة على جوائز في كثير من الأحيان. دار الأوبرا في غرفة المعيشة تريد دار أوبرا فيينا الحفاظ على جدولها الفعلي قدر الإمكان ، مما يتيح الوصول إلى المنتجات الحالية والقديمة مجانًا عبر البث المباشر.", "يمكن مشاهدة الإنتاج المشهور لفيلم \"Eugene Onegin\" لتشايكوفسكي ، الذي أخرجه ديمتري تشيرنياكوف ، اليوم الجمعة ، من الساعة 7 مساءً (وهو عادة وقت البدء المعتاد) على www.staatsoper.live.com.", "مجانا! تعتمد بوابة Nachtkritik.de على الإنتاج المسرحي (بما في ذلك النمسا) ؛ كما تقدم المسارح في الولايات الفيدرالية بعضًا من إنتاجاتها الناجحة عبر البث المباشر.", "صحيح بالنسبة للشعار: إذا كان بإمكانك البث ، فالبث. بالمناسبة ، هذا ينطبق أيضًا على اللاعبين الثقافيين الدوليين. من الواضح للجميع أن البث لا يمكن أن يحل محل تجربة مباشرة." ]
}