{
  "id" : "DGmbfNmy",
  "url" : "https://kurier.at/politik/inland/taeglich-200000-euro-steuergeld-fuer-regierungsinserate/401210833",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T06:26:10Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4961914/46-175990740.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Santje09/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Täglich 200.000 Euro Steuergeld für Regierungsinserate",
  "articleTitleTranslated" : "200.000 يورو من أموال الضرائب اليومية للإعلانات الحكومية",
  "articleContent" : [ "Im Vergleich zu den 73,03 Mio. Euro 2020 gab das Kabinett Kurz/Strache 2018 in seinem letzten vollen Jahr nur 44,81 Mio. Euro aus. 2017, noch unter SPÖ-Kanzler Christian Kern, verwendete die rot-schwarze Regierung gar nur rund 27 Mio.", "Euro für Werbung und PR. Die höchsten Ausgaben entfielen im Coronajahr 2020 mit 27,73 Mio. Euro auf das Bundeskanzleramt, so die SPÖ. 2018 hatte dieses nur 5,6 Mio. Euro ausgegeben. Gegenüber der APA erinnerte Kucher an die bis 2024 insgesamt veranschlagten 210 Mio.", "Euro der Regierung für Eigenwerbung und PR. \"Gerade in der Corona-Krise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen System Geld scheinbar keine Rolle spielt\", betonte er.", "Enttäuschend sei, dass dies unter grüner Regierungsbeteiligung schlimmer geworden sei. \"Wir haben jetzt das Jahr der teuersten Regierungswerbung aller Zeiten\", kommentierte er." ],
  "articleContentTranslated" : [ "مقارنة بـ 73.03 مليون يورو في عام 2020 ، أنفق مجلس الوزراء Kurz / Strache 44.81 مليون يورو فقط في آخر عام كامل له في عام 2018. في عام 2017 ، تحت قيادة المستشار كريستيان كيرن SPÖ ، استخدمت الحكومة ذات اللون الأحمر والأسود حوالي 27 مليونًا فقط.", "يورو للدعاية والعلاقات العامة. وفقًا لـ SPÖ ، فإن أعلى نفقات في عام كورونا 2020 تم حسابها من قبل المستشارية الفيدرالية عند 27.73 مليون يورو. في عام 2018 ، أنفقت 5.6 مليون يورو فقط. بالمقارنة مع APA ، استدعى Kucher المجموع المقدر بـ 210 مليون بحلول عام 2024.", "يورو حكومي للترويج الذاتي والعلاقات العامة. وشدد على أنه \"خاصة في أزمة كورونا ، حيث يشعر مئات الآلاف من الناس حاليا بالقلق على وظائفهم ، لا يمكن أن يكون المال لا يبدو أنه يلعب دورًا في نظام الفيروز\".", "إنه لأمر مخيب للآمال أن يزداد الأمر سوءًا بمشاركة الحكومة الخضراء. وعلق قائلاً: \"إنها الآن عام الإعلان الحكومي الأغلى على الإطلاق\"." ]
}