{
  "sourceCountry" : "austria",
  "articleTitle" : "Mir rückt WM-Krone mit erstem Sieg näher",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Mir, der vom fünften Startplatz aus ins Rennen gegangen war, setzte sich auf seiner Suzuki auf dem Circuit Ricardo Tormo vor seinem Landsmann und Markenkollegen Alex Rins durch.", "Rang drei ging mit KTM-Pilot Pol Espargaro, der so wie schon im August in Spielberg von der Poleposition aus gestartet war, ebenfalls an Gastgeber Spanien.  „Dieser Sieg hat mir gefehlt.", "Ich denke, er ist im perfekten Moment gekommen“, freute sich der 23-jährige.  Im zwölften Rennen der durch die Coronavirus-Pandemie verkürzten Saison ist er der bereits neunte Name in der Siegerliste.", "Mit seinem Premierenerfolg baute Mir mit 162 Zählern die Führung in der WM-Wertung auf Yamaha-Pilot Fabio Quartararo auf 37 Punkte aus und kann nun bereits in einer Woche erneut in Valencia die Nachfolge von Marc Marquez antreten.", "Für Suzuki wäre es der erste WM-Titel in der Königsklasse seit Kenny Roberts (USA) im Jahr 2000.  Mir fährt ersten Moto-GP-Sieg ein Der Gesamtführende in der MotoGP Joan Mir hat am Sonntag in Valencia seinen Premieren-Rennsieg gefeiert.", "Der Suzuki Pilot macht damit auch einen großen Schritt Richtung WM-Titel.  KTM pokert richtig Der dreifache Saisonsieger aus Frankreich Quartararo musste sich in Valencia mit dem 14. und damit letzten gewerteten Platz begnügen und verlor damit gehörig Boden auf Mir.", "Neuer Dritter ist Rins, der mit 125 Zählern punktemäßig zur Quartararo aufschloss, aber aktuell nur einen Sieg zu Buche stehen hat.  Keine Punkte gab es für Altstar Valentino Rossi.", "Der Italiener, der die vergangenen beiden Rennen aufgrund positiver CoV-Tests verpasst hatte, schied bei seinem Comeback so wie zahlreiche andere Fahrer aus.  Espargaro gelang sein vierter Podestplatz der Saison, in der Gesamtwertung liegt er an der siebenten Stelle.", "„Es war hart.  Ich glaube, wir haben die perfekte Reifenwahl getroffen.  Wir haben gepokert, aber ich habe auf der Bremse nicht genug Zeit aufgeholt, um den Nachteil in den Kurven aufzuholen.", "Es ist ein weiterer Podestplatz für mich und KTM“, sagte der Spanier.  Mit Miguel Oliveira kam ein weiterer Pilot auf dem oberösterreichischen Fabrikat ins Spitzenfeld, er wurde hinter Takaaki Nakagami (Honda) Fünfter.Premierensieg für Fernandez In der Moto3-Klasse durfte sich Raul Fernandez über seinen ersten Sieg in einem Grand Prix freuen.", "Der spanische Lokalmatador setzte sich vor seinem Landsmann Sergio Garcia und dem Japaner Ai Ogura durch.  Der WM-Führende Albert Arenas wurde disqualifiziert.", "Der spanische KTM-Pilot führt aber weiter in der WM-Wertung, sein Vorsprung auf Ogura schmolz allerdings auf drei Punkte.  Der Kampf um den Titel ist überhaupt knapp: Die ersten fünf Piloten trennen zwei Rennen vor Saisonende nur 24 Zähler.", "Der Österreicher Maximilian Kofler (KTM) belegte wie im Qualifying den 21.  Platz.  Dabei war er in der Anfangsphase nach schnellen ersten Runden auf dem 16.  Rang gelegen, konnte das Tempo aber nicht halten.", "„Das Ergebnis ist halt am Ende genau das, wo wir das Rennen begonnen haben.  Daher bin ich nicht zufrieden“, sagte der 20-Jährige, „der Start war nicht optimal, dafür waren die ersten Runden super.", "Ab der Rennmitte konnte ich aber nicht mehr diese schnelle Pace gehen.  Vielleicht lag es ein wenig daran, dass wir aufgrund der vielen nassen Sessions kein gutes Set-up für die trockenen Verhältnisse hatten.", "“Lowes verliert Moto2-Führung Der Sieg in der Moto2-Klasse ging an den Italiener Marco Bezzecchi.  Der Spanier Jorge Martin und der Australier Remy Gardner komplettierten das Podium.", "Der Brite Sam Lowes verlor durch einen Sturz die WM-Führung.  Mit einem vierten Platz schob sich der Italiener Enea Bastianini mit einem Vorsprung von sechs Punkten an die Spitze der Gesamtwertung.", "Nächstes Wochenende gastiert der Motorradzirkus erneut in Valencia, bevor in zwei Wochen das Finale mit dem Grand Prix von Portugal in Portimao auf dem Programm steht.Grand Prix von Europa in Valencia" ],
  "id" : "dGN39H3s",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069110/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أنا أقترب من لقب كأس العالم بعد فوزي الأول",
  "articleContentTranslated" : [ "فاز مير ، الذي بدأ السباق من المركز الخامس على الشبكة ، بسيارته سوزوكي على حلبة ريكاردو تورمو متقدماً على مواطنه وزميله في العلامة التجارية أليكس رينز.", "ذهب المركز الثالث لاستضافة إسبانيا مع متسابق KTM بول إسبارجارو ، الذي بدأ من المركز الأول في سبيلبرج في أغسطس. \"فاتني هذا الفوز.", "قال الشاب البالغ من العمر 23 عامًا بسعادة \"أعتقد أنه جاء في اللحظة المثالية\". في السباق الثاني عشر للموسم الذي اختصره وباء الفيروس التاجي ، أصبح بالفعل الاسم التاسع في قائمة الفائزين.", "مع نجاحه الأول ، مدد مير الصدارة في ترتيب البطولة إلى 37 نقطة على متسابق ياماها فابيو كوارتارارو برصيد 162 نقطة ويمكنه الآن أن يتولى المسؤولية من مارك ماركيز مرة أخرى في فالنسيا في أسبوع واحد فقط.", "بالنسبة لسوزوكي ، سيكون هذا هو أول لقب لبطولة العالم في الدرجة الأولى منذ كيني روبرتس (الولايات المتحدة الأمريكية) في عام 2000. مير يأخذ أول فوز لي في Moto GP احتفل القائد العام في MotoGP Joan Mir بفوزه الأول في السباق في فالنسيا يوم الأحد.", "يخطو سائق سوزوكي أيضًا خطوة كبيرة نحو اللقب العالمي. KTM يلعب البوكر بشكل صحيح. كان على الفائز بالموسم ثلاث مرات من France Quartararo أن يكتفي بالمركز الرابع عشر والأخير في فالنسيا وبالتالي فقد الكثير من الأرض على Mir.", "والثالث الجديد هو Rins ، الذي لحق مع Quartararo برصيد 125 نقطة ، ولكن لديه حاليًا فوزًا واحدًا فقط ليحجزه. لم تكن هناك نقاط للنجم العجوز فالنتينو روسي.", "الإيطالي ، الذي غاب عن السباقين الأخيرين بسبب اختبارات COV الإيجابية ، تقاعد عند عودته ، كما فعل العديد من السائقين الآخرين. وصل إسبارجارو إلى منصة التتويج الرابعة هذا الموسم ، وفي الترتيب العام احتل المركز السابع.", "\"كان صعبا. أعتقد أننا اتخذنا الخيار الأمثل للإطارات. لعبنا البوكر ، لكنني لم ألحق بالوقت الكافي على الفرامل لتعويض النقص في الزوايا.", "قال الإسباني \"إنها منصة أخرى بالنسبة لي و KTM\". مع ميغيل أوليفيرا ، سائق آخر من الشركة المصنعة في النمسا العليا ، احتل الصدارة ، واحتل المركز الخامس خلف تاكاكي ناكاجامي (هوندا). فاز فرنانديز في فئة موتو 3 ، وتمكن راؤول فرنانديز من الاحتفال بأول فوز له في سباق الجائزة الكبرى.", "انتصر البطل الإسباني المحلي على مواطنه سيرجيو جارسيا والياباني أي أوغورا. تم استبعاد زعيم كأس العالم ألبرت أريناس.", "يواصل متسابق KTM الإسباني صدارته في ترتيب البطولة ، لكن تقدمه على أوغورا ذاب إلى ثلاث نقاط. المعركة على اللقب قريبة: السائقين الخمسة الأوائل يفصلون 24 نقطة فقط عن سباقين قبل نهاية الموسم.", "كما في التصفيات ، احتل النمساوي ماكسيميليان كوفلر (كيه تي إم) المركز الحادي والعشرين. في المراحل الأولى كان في المركز السادس عشر بعد اللفات الأولى السريعة ، لكنه لم يستطع مواكبة السرعة.", "\"في النهاية ، كانت النتيجة بالضبط حيث بدأنا السباق. قال الشاب البالغ من العمر 20 عامًا: \"لذلك أنا لست راضيًا ، لم تكن البداية مثالية ، لكن اللفات الأولى كانت رائعة.", "لكن منذ منتصف السباق فصاعدًا ، لم أستطع السير بهذه السرعة. ربما كان ذلك قليلاً لأننا لم يكن لدينا إعداد جيد للظروف الجافة بسبب كثرة الجلسات الرطبة.", "\"Lowes يفقد Moto2 الرصاص ، وذهب النصر في فئة Moto2 إلى الإيطالي Marco Bezzecchi. أكمل الإسباني خورخي مارتن والأسترالي ريمي جاردنر المنصة.", "خسر البريطاني سام لويز صدارة البطولة في الخريف. مع المركز الرابع ، صعد الإيطالي إينا باستيانيني إلى صدارة الترتيب العام بفارق ست نقاط.", "في نهاية الأسبوع المقبل ، سيرك الدراجات النارية سيزور فالنسيا مرة أخرى ، قبل النهائي مع سباق الجائزة الكبرى للبرتغال في بورتيماو في البرنامج في غضون أسبوعين - سباق الجائزة الكبرى الأوروبي في فالنسيا" ]
}