{
  "id" : "dGVdo5Sk",
  "url" : "https://kurier.at/wissen/gesundheit/bereits-eine-impfstoffdosis-senkt-ansteckungsrisiko-deutlich/401201149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bereits eine Impfstoffdosis senkt Ansteckungsrisiko deutlich",
  "articleTitleTranslated" : "جرعة واحدة فقط من اللقاح تقلل بشكل كبير من خطر العدوى",
  "articleContent" : [ "\"Unsere Ergebnisse zeigen nach einer Dosis eine dramatische Reduktion positiver Screeningtests (Nachweis einer Infektion, Anm.) unter asymptomatischen Mitarbeitern des Gesundheitsssystems\", betont Infektiologe Nick Jones vom Spital der Universität Cambridge, einer der Studienautoren, in einer Meldung der Nachrichtenagentur Reuters.  ", "Von nicht geimpftem Gesundheitspersonal waren 0,8 Prozent beim Screeningtest auf SARS-CoV-2 positiv.", "Bei weniger als zwölf Tagen nach der Impfung waren es 0,37 Prozent (in diesem Zeitraum ist der vollständige Schutz der Impfung noch nicht aufgebaut), zwölf und mehr Tage nach der Impfung waren nur mehr 0,2 Prozent der Getesteten positiv.", "Dies bedeute, dass das Risiko für eine asymptomatische Infektion ab zwölf Tagen nach der Impfung um das Vierfache sinke, sagt Mike Weekes, ebenfalls ein Infektiologe der Uni Cambridge. Das bedeute eine Risiko-Reduktion um 75 Prozent.", "Weniger Weitergabe des Virus \"Das sind großartige Neuigkeiten - der Impfstoff bietet nicht nur Schutz vor Krankheiten, sondern hilft auch, Infektionen zu vermeiden und senkt dadurch das Potential des Virus, von einer Person zur nächsten weitergegeben zu werden\", sagte Weekes.", "Erst Donnerstag wurden Daten aus Israel veröffentlicht, wonach Menschen, die das Vakzin ein zweites Mal erhielten, ein um  92 Prozent niedrigeres Risiko haben, überhaupt mit dem Coronavirus angesteckt zu werden, als Nicht-Geimpfte.", "Bei Astra Zeneca sinkt nach ersten Daten dieses Ansteckungsrisiko um rund 60 bis70 Prozent.", "Der Virologe Florian Krammer erklärte am Donnerstag bei einer Veranstaltung des Verbandes der Impfstoffhersteller: \"Das Gesamtbild, das wir jetzt sehen, ist, dass diese Impfstoffe vielleicht nicht absolut vor Infektionen schützen, aber durchaus einen guten Schutz vor Infektionen zeigen.\"" ],
  "articleContentTranslated" : [ "\"تظهر نتائجنا انخفاضًا كبيرًا في اختبارات الفحص الإيجابية (الكشف عن العدوى ، ملاحظة) بين الموظفين الذين لا تظهر عليهم أعراض في النظام الصحي بعد جرعة واحدة ،\" يؤكد عالم العدوى نيك جونز من مستشفى جامعة كامبريدج ، أحد مؤلفي الدراسة ، في تقرير صادر عن وكالة رويترز للأنباء.", "كان 0.8 في المائة من العاملين الصحيين غير الملقحين إيجابيين في اختبار فحص SARS-CoV-2.", "أقل من اثني عشر يومًا بعد التطعيم ، كان 0.37 في المائة (خلال هذه الفترة لم يتم إثبات الحماية الكاملة للتطعيم بعد) ، بعد اثني عشر يومًا أو أكثر من التطعيم ، كان 0.2 في المائة فقط من الذين تم اختبارهم إيجابيين.", "هذا يعني أن خطر الإصابة بعدوى عديمة الأعراض بعد اثني عشر يومًا من التطعيم ينخفض أربعة أضعاف ، كما يقول مايك ويكيز ، وهو أيضًا عامل معدي في جامعة كامبريدج. هذا يعني تقليل المخاطر بنسبة 75 بالمائة.", "انتشار أقل للفيروس \"هذه أخبار رائعة - اللقاح لا يقي فقط من المرض ، بل يساعد أيضًا على منع العدوى ، وبالتالي يقلل من احتمالية انتقال الفيروس من شخص إلى آخر\" ، قال ويكيز.", "في الآونة الأخيرة ، الخميس ، تم إصدار بيانات من إسرائيل تفيد بأن الأشخاص الذين تلقوا اللقاح للمرة الثانية لديهم خطر أقل بنسبة 92 في المائة للإصابة بفيروس كورونا من أولئك الذين لم يتم تطعيمهم.", "في Astra Zeneca ، وفقًا للبيانات الأولية ، انخفض خطر الإصابة بحوالي 60 إلى 70 بالمائة.", "قال عالم الفيروسات فلوريان كرامر يوم الخميس في حدث نظمته جمعية مصنعي اللقاحات: \"الصورة العامة التي نراها الآن هي أن هذه اللقاحات قد لا توفر حماية مطلقة ضد العدوى ، لكنها تظهر حماية جيدة ضد العدوى\"." ]
}