{
  "id" : "Dh3rDaef",
  "url" : "https://www.derstandard.at/story/2000125196976/liensberger-der-erfolg-bringt-veraenderung-mit-sich?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:59:09Z[UTC]",
  "author" : "Thomas Hirner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ski-Weltmeisterin Liensberger: \"Der Erfolg bringt Veränderung mit sich\"",
  "articleTitleTranslated" : "بطل العالم للتزلج لينسبيرغر: \"النجاح يجلب التغيير\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Am Samstag geht es für Katharina Liensberger beim Weltcupfinale in Lenzerheide noch um die Krönung einer ausgezeichneten Saison.", "Die 23-jährige Vorarlbergerin rangiert im Slalom-Weltcup nur 22 Punkte hinter der führenden Slowakin Petra Vlhová, aber 15 vor der US-Amerikanerin Mikaela Shiffrin. Sie könnte noch die kleine Kristallkugel in ihrer Paradedisziplin gewinnen.", "Vor dem Showdown ließ sie im Gespräch mit dem STANDARD ihre Traumsaison Revue passieren. STANDARD: Nachdem Sie vor der WM in allen fünf Slaloms auf dem Podest gelandet sind, schien es nur eine Frage der Zeit, bis Ihnen auch der erste Weltcupsieg gelingt.", "In Åre haben Sie nun auch das geschafft. Wie fühlt sich das an? Liensberger: Wunderschön. Weil ich das machen kann, was ich liebe: skirennfahren. Da kann ich in meiner Welt und ganz bei mir sein.", "Das spüre ich auch, wenn ich fahre und merke, wie ich von Tor zu Tor fliege, weil es einfach oft einmal am Limit ist. Das braucht es auch, weil so extrem starke Läuferinnen an der Weltspitze sind. Wir haben uns die gesamte Saison gematcht.", "Mikaela Shiffrin und Petra Vlhová sind auf einem extrem hohen Level, und auch Wendy Holdener und Michelle Gisin lassen nie nach. Wir pushen uns gegenseitig und haben uns auf ein hohes Level gebracht. Ganz vorne zu sein ist etwas ganz Besonderes, es hat sich abgezeichnet.", "Für mich hat es oft nicht ganz gereicht, darum bin ich jetzt sehr happy, dass es einmal aufgegangen ist und die Hundertstel zurückgekommen sind. STANDARD: Dabei ist das Rennen aus Ihrer Sicht nicht ganz ohne Komplikationen abgelaufen.", "Liensberger: Es war lustig. Als ich vor dem zweiten Durchgang von der Teamhospitality rauffahren wollte, waren auf einmal meine Skier zum Einfahren weg. Mein Servicemann stand oben mit den Rennskiern. Ich wusste nicht, was ich tun soll, ich hatte nicht ewig Zeit, Skier zu organisieren.", "Ich habe herumtelefoniert, aber niemand hat meine Skier gesehen. Dann ist zufällig der Servicemann einer Teamkollegin vorbeigelaufen, und ich konnte ihre Skier zum Einfahren für den ersten Weltcupsieg verwenden.", "STANDARD: Sie haben nach einer glänzenden Saison bei der WM in Cortina d’Ampezzo die Erwartungen mit Gold im Parallelrennen, Bronze im Riesentorlauf und Gold im Slalom bei weitem übertroffen. Wenn Sie jetzt mit etwas Abstand rekapitulieren, wie fällt Ihr Resümee aus?", "Liensberger: Wir wussten zu Beginn der Saison zunächst nicht, ob überhaupt Rennen stattfinden werden. Das war nicht selbstverständlich. Dass es dann so aufgeht, ist schon sehr schön. Es war eine Megasaison für mich, richtig cool.", "Die Medaillen sind für mich sehr viel wert. Jeder Erfolg hat seine Geschichte dahinter. Im Slalom weiß ich, wie viel ich dafür trainiert habe. Zu wissen, es zu können, ist schön, aber es an dem Tag, wenn es darauf ankommt, auf den Punkt zu bringen ist noch mal etwas anderes.", "Dass mir das so gelungen ist, ich mein Ziel erreichen konnte, war für mich wunderschön. STANDARD: Stimmt der Eindruck, dass Sie nach der Goldmedaille im Parallelrennen völlig entfesselt, im Flow und auf Wolke sieben waren?", "Liensberger: Auf jeden Fall. Ich habe in jedem Run meine Leistung abgerufen und gezeigt, was ich kann. Es war bezaubernd. Zunächst war es nicht klar, ob ich Erste oder Zweite bin. Aber auch der zweite Platz hätte sich für mich wie ein Sieg angefühlt.", "Auch die Bronzemedaille im Riesentorlauf hat für mich geglänzt wie Gold, weil ich wusste, was ich durchgemacht habe, wie schwierig der Riesentorlauf für mich war. Es war keine leichte Angelegenheit, wieder ein Gefühl aufzubauen und zurückzufinden.", "Diese Medaille hat für mich einen extrem hohen Stellenwert. STANDARD: Und danach haben Sie in souveräner Manier WM-Gold im Slalom geholt. Sie scheinen sehr nervenstark zu sein. Liensberger: Es zeigt natürlich irgendwo meine mentale Stärke, es auf den Punkt abrufen und mit dem Druck umgehen zu können.", "Großereignisse haben mir immer schon extrem gut gefallen, weil sie etwas Besonderes sind und ich zeigen kann, was ich kann und will. Und es macht mir unglaublich viel Spaß. Das Gefühl von Adrenalin, sich selbst am Limit kennenzulernen, macht den Rennsport aus.", "Man trainiert so lange auf etwas hin, setzt sich Ziele. Schlussendlich kommt es darauf an, diese zu erreichen. STANDARD: Wie hat sich Ihr Leben mit den Erfolgen verändert? Liensberger: Der Erfolg bringt Veränderung mit sich.", "Es ändern sich gewisse Dinge im Umfeld. Viele Leute arbeiten für mich, sind für mich da. Gerade in der speziellen Zeit ist es für mich wichtig zu sehen, welche Leute für mich auch davor schon da waren, mich begleitet und unterstützt haben.", "Ich bin jetzt erfahrener und sehe gewisse Dinge anders. Man macht seine Schritte und entwickelt sich sportlich und persönlich weiter. Die Erfahrungen, die ich im Spitzensport machen darf, sind unbezahlbar.", "STANDARD: Ist das letzte Quäntchen, das es für den Sieg braucht, reine Kopfsache? Liensberger: Ja. Es geht darum, das wirklich auch so durchzuziehen. Es braucht schlussendlich ein gutes Umfeld. Sei es mein Servicemann, mein Konditionstrainer, mein Mentaltrainer, mein Physio oder meine Trainer.", "Sie alle machen einen super Job. Schlussendlich stehe ich am Start oben und muss es ins Ziel bringen. Dann entscheidet sich, was am Ende des Tages rauskommt. STANDARD: Lange Zeit waren Shiffrin und Vlhova übermächtig.", "Hatten Sie auch Zweifel, sie jemals schlagen zu können? Liensberger: Natürlich habe ich anfangs zu beiden aufgeschaut, weil sie Weltklasse sind. Und so weit, das muss ich ehrlich sagen, war ich vergangenes Jahr noch nicht.", "Ich habe mich aber immer weiterentwickelt. Natürlich habe ich sie mir angeschaut. Aber mir war immer wichtig, meinen eigenen Weg zu gehen, mein Leben zu leben, keine Kopie der anderen zu sein. Uns alle zeichnet aus, dass wir unsere eigenen Fähigkeiten haben und diese umsetzen.", "Das macht es schlussendlich interessant und spannend. Aber man kann sich auch Hilfe holen. Ich bin sehr dankbar, was sie mir gezeigt haben. Wenn es sie nicht geben würde, wäre ich auch nicht dort, wo ich jetzt bin, weil ich viel von ihnen lernen durfte.", "Trotzdem ist es wichtig, sich selbst treu zu bleiben. STANDARD: Negative Erfahrungen können auch Positives mit sich bringen. Welche Lehren haben Sie aus der leidigen Materialmisere 2019 gezogen?", "Liensberger: Toni Giger hat im Nachhinein zu mir gesagt, ihm sei schon klar gewesen, dass ich entweder daran zugrunde gehe oder es mich stärker macht und ich wachse. Es gibt immer Situationen im Leben, die nicht einfach zu meistern sind.", "Für mich war es ein Tiefpunkt, weil ich nicht mehr wusste, wie es weitergeht, ob es mit mir überhaupt noch weitergeht im Skisport. Es war für mich sehr schwierig, und doch habe ich aus den Fehlern gelernt.", "Fehler sind ja an sich nichts Schlimmes. Wichtig ist, dass man daraus lernt und ein und denselben Fehler nur einmal macht. STANDARD: Sie liegen im Slalomweltcup in Angriffsposition. Eine Rolle, die Ihnen liegt?", "Liensberger: Ich kann nur gewinnen. Ich mag es, wenn ich weiß, dass ich ein Ziel habe. Und natürlich ist Slalomkristall noch ein ganz klares Ziel von mir. Aber nichtsdestotrotz weiß ich, dass mir das nur gelingt, wenn ich mich auf das Skifahren konzentriere.", "Ich will es einfach genießen, Spaß haben, das tun, was ich so gern mache. Ich weiß, was ich diese Saison schon erreicht habe, und freue mich einfach auf alles, was noch kommt. STANDARD: Im Weltcup gibt es so manche Probleme, etwa einen sehr dichten Kalender.", "Würden Sie etwas ändern wollen? Liensberger: Ich freue mich immer riesig, wenn Rennen stattfinden. Ich habe heuer nur die technischen Disziplinen bestritten, deshalb hat es für mich gut gepasst. Wenn eine Läuferin aber alle Disziplinen fährt, dann ist es ein intensives Programm.", "STANDARD: Sind für Sie auch Rennen in den Speeddisziplinen künftig ein Thema? Liensberger: Natürlich ist es ein Ziel, einmal um die große Kristallkugel mitfahren zu können. Dazu sind auch Wettkämpfe in der einen oder anderen Speeddisziplin notwendig.", "Wichtig ist dabei aber, dies vorher mit den Trainern und Betreuern gut zu besprechen und gut zu planen, damit man weiß, worauf man sich einlässt. Ich denke, für mich kommt schon noch alles zur richtigen Zeit.", "(Thomas Hirner, 19.3.2021) Katharina Liensberger (23) aus Göfis in Vorarlberg absolvierte das Skigymnasium in Stams und eine Ausbildung im Zollwesen. Im Jänner 2016 gab sie beim Nachtslalom in Flachau ihr Debüt im Weltcup." ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان يوم السبت ، لا تزال كاتارينا لينسبيرغر على وشك تتويج موسم ممتاز في نهائيات كأس العالم في لينتسرهايد.", "يحتل اللاعب البالغ من العمر 23 عامًا من فورارلبرغ 22 نقطة فقط خلف السلوفاكية الرائدة بيترا فلهوفا في كأس العالم المتعرج ، ولكن بفارق 15 نقطة عن الأمريكية ميكايلا شيفرين. كان لا يزال بإمكانها الفوز بالكرة البلورية الصغيرة في نظام الاستعراض الخاص بها.", "قبل المواجهة ، استعرضت موسم أحلامها في مقابلة مع STANDARD. قياسي: بعد أن هبطت على منصة التتويج في جميع التزلج المتعرج الخمسة قبل بطولة العالم ، بدا الأمر مجرد مسألة وقت قبل أن تنجح أيضًا في الفوز بكأس العالم لأول مرة.", "هل فعلت ذلك الآن أيضًا. كيف تشعر؟ لينسبيرغر: جميل. لأنني أستطيع أن أفعل ما أحبه: سباق التزلج. يمكنني أن أكون هناك في عالمي ومع نفسي تمامًا.", "أشعر أيضًا أنه عندما أقود السيارة وألاحظ كيف أسافر من بوابة إلى أخرى لأنه غالبًا ما يكون عند الحد الأقصى. إنه ضروري أيضًا لأن هؤلاء العدائين الأقوياء للغاية هم في قمة العالم. تطابقنا مع بعضنا البعض طوال الموسم.", "تتمتع ميكايلا شيفرين وبيترا فلهوفا بمستوى عالٍ للغاية ، ولم يستسلم ويندي هولدنر وميشيل جيزين أبدًا. نحن ندفع بعضنا البعض ورفعنا بعضنا البعض إلى مستوى عالٍ. أن تكون في المقدمة شيء مميز جدًا ، لقد أصبح واضحًا.", "بالنسبة لي ، لم يكن ذلك كافيًا في كثير من الأحيان ، لذلك أنا سعيد جدًا لأنه نجح مرة واحدة وعودة المئات. قياسي: من وجهة نظرك ، لم يكن السباق خاليًا من التعقيدات تمامًا.", "لينسبيرغر: كان الأمر ممتعًا. عندما أردت النهوض من ضيافة الفريق قبل الجولة الثانية ، فجأة اختفت الزلاجات الخاصة بي. كان رجل الخدمة في الطابق العلوي مع زلاجات السباق. لم أكن أعرف ماذا أفعل ، لم يكن لدي وقت طويل لتنظيم الزلاجات.", "اتصلت بي لكن لم ير أحد زلاجتي. ثم صادف مرور رجل خدمة زميل في الفريق وتمكنت من استخدام زلاجتيها للركض للفوز بكأس العالم لأول مرة.", "قياسي: بعد موسم رائع في كأس العالم في كورتينا دامبيزو ، تجاوزت التوقعات بكثير مع الميدالية الذهبية في السباق الموازي ، والبرونزية في التعرج العملاق والذهبية في التعرج. إذا كنت تلخص الآن من مسافة بعيدة ، فما هو استنتاجك؟", "لينسبيرغر: في بداية الموسم ، لم نكن نعرف ما إذا كانت هناك سباقات على الإطلاق. لم يكن ذلك بالطبع مسألة. إنه لأمر لطيف حقًا أنه يعمل بهذه الطريقة. لقد كان موسمًا ضخمًا بالنسبة لي ، رائعًا حقًا.", "الميداليات قيمة جدا بالنسبة لي. كل نجاح له قصته ورائه. في سباق التعرج ، أعرف كم تدربت عليه. من الجيد معرفة أنه يمكنك القيام بذلك ، ولكن في اليوم الذي يتعلق الأمر فيه ، يكون الوصول إلى النقطة أمرًا آخر.", "لقد نجحت بشكل جيد ، لدرجة أنني تمكنت من تحقيق هدفي ، كان أمرًا رائعًا بالنسبة لي. قياسي: هل الانطباع أنه بعد فوزك بالميدالية الذهبية في السباق الموازي ، تم إطلاق العنان لك تمامًا ، في التدفق وعلى السحابة التاسعة؟", "لينسبيرغر: بالتأكيد. راجعت أدائي في كل شوط وأظهرت ما يمكنني فعله. كانت جميلة. في البداية ، لم يكن واضحًا ما إذا كنت الأول أم الثاني. لكن المركز الثاني كان سيشعر أيضًا وكأنه فوز بالنسبة لي.", "أضاءت الميدالية البرونزية في سباق التعرج العملاق مثل الذهب بالنسبة لي لأنني كنت أعرف ما مررت به ، ومدى صعوبة سباق التعرج العملاق بالنسبة لي. لم يكن من السهل إعادة البناء والعثور على الشعور مرة أخرى.", "هذه الميدالية مهمة للغاية بالنسبة لي. قياسي: وبعد ذلك فزت بالميدالية الذهبية في سباق التعرج المتعرج بطريقة سيادية. يبدو أن لديك أعصاب قوية للغاية. لينسبيرغر: بالطبع ، يظهر في مكان ما قوتي العقلية لأتمكن من الوصول إلى النقطة والتعامل مع الضغط.", "لطالما استمتعت بالأحداث الكبرى لأنها شيء مميز ويمكنني أن أظهر ما أستطيعه وأريده. ولدي الكثير من المرح معها. إن الشعور بالأدرينالين ، والتعرف على نفسك إلى أقصى حد ، هو ما يميز السباق.", "أنت تتدرب على شيء ما لفترة طويلة ، حدد الأهداف. في النهاية ، يتعلق الأمر بتحقيق ذلك. المعيار: كيف تغيرت حياتك مع النجاحات؟ لينسبيرغر: النجاح يجلب التغيير.", "أشياء معينة تتغير في البيئة. يعمل الكثير من أجلي ، هناك من أجلي. خاصة في الوقت الخاص ، من المهم بالنسبة لي أن أرى الأشخاص الذين كانوا موجودين هناك لي من قبل ، والذين رافقوني ودعموني.", "أنا الآن أكثر خبرة وأرى أشياء معينة بشكل مختلف. أنت تأخذ خطواتك وتتطور رياضيًا وشخصيًا. الخبرات التي أمتلكها في رياضة من الدرجة الأولى لا تقدر بثمن.", "قياسي: هل الأوقية الأخيرة التي تحتاجها للنصر هي مجرد مسألة ذهنية؟ لينسبيرجر: نعم. إنه يتعلق بسحبه حقًا. في النهاية ، أنت بحاجة إلى بيئة جيدة. سواء كان ذلك رجل خدمتي ، أو مدرب تكييف الهواء ، أو مدربي العقلي ، أو طبيبي أو مدربي.", "كلهم يقومون بعمل عظيم في النهاية ، أنا في القمة في البداية ويجب أن أصل إلى خط النهاية. ثم يقرر ما سيصدر في نهاية اليوم. المعيار: لفترة طويلة كان شيفرين وفلهوفا ساحقين.", "هل كانت لديك شكوك أيضًا في أنه يمكنك ضربها في أي وقت؟ لينسبيرغر: بالطبع نظرت إلى كليهما في البداية لأنهما من الطراز العالمي. ويجب أن أقول بصراحة إنني لم أكن بعيدًا في العام الماضي.", "لكنني ظللت أتطور. بالطبع نظرت إليهم. لكن كان من المهم دائمًا بالنسبة لي أن أسير في طريقي الخاص ، وأن أعيش حياتي ، وألا أكون نسخة من الآخرين. ما يميزنا جميعًا هو أننا نمتلك مهاراتنا الخاصة وننفذها.", "في النهاية ، هذا ما يجعلها ممتعة ومثيرة. لكن يمكنك أيضًا الحصول على المساعدة. أنا ممتن جدا لما أظهرته لي. إذا لم يكونوا موجودين ، فلن أكون حيث أنا الآن لأنني تمكنت من تعلم الكثير منهم.", "ومع ذلك ، من المهم أن تكون صادقًا مع نفسك. المعيار: يمكن أن يكون للتجارب السلبية آثار إيجابية أيضًا. ما هي الدروس التي تعلمتها من البؤس المادي الممل في عام 2019؟", "لينسبيرغر: في وقت لاحق ، قال لي توني جيجر أنه كان واضحًا له بالفعل أنه إما أن يدمرني أو سيجعلني أقوى وسأكبر. هناك دائمًا مواقف في الحياة ليس من السهل السيطرة عليها.", "بالنسبة لي كانت نقطة منخفضة لأنني لم أعد أعرف كيف ستسير الأمور ، وما إذا كنت سأستمر في التزلج على الإطلاق. كان الأمر صعبًا جدًا بالنسبة لي ، ومع ذلك تعلمت من الأخطاء.", "الأخطاء ليست سيئة في حد ذاتها. من المهم أن تتعلم منه وأن ترتكب نفس الخطأ مرة واحدة فقط. قياسي: أنت في موقع هجوم في كأس العالم المتعرج. دور يناسبك؟", "لينسبيرجر: أستطيع الفوز فقط. يعجبني عندما أعلم أن لدي هدفًا. وبالطبع ، لا يزال الكريستال المتعرج هدفًا واضحًا جدًا بالنسبة لي. لكن مع ذلك ، أعلم أنه لا يمكنني القيام بذلك إلا إذا ركزت على التزلج.", "أريد فقط أن أستمتع به ، أستمتع ، أفعل ما أحب أن أفعله. أعرف ما حققته بالفعل هذا الموسم وأنا أتطلع إلى كل شيء قادم. ستاندرد: هناك عدد غير قليل من المشاكل في كأس العالم ، مثل التقويم الكثيف للغاية.", "هل ترغب في تغيير أي شيء؟ لينسبيرغر: أنا دائمًا سعيد حقًا عندما تكون هناك سباقات. لقد تنافست فقط في التخصصات الفنية هذا العام ، لذا فقد نجحت معي. ولكن إذا قام العداء بجميع التخصصات ، فهو برنامج مكثف.", "قياسي: هل السباقات في أنظمة السرعة تمثل أيضًا مشكلة بالنسبة لك في المستقبل؟ Liensberger: بالطبع من الأهداف أن تكون قادرًا على ركوب الكرة البلورية الكبيرة مرة واحدة. يتطلب هذا أيضًا منافسات في أحد أنظمة السرعة أو غيرها.", "ومع ذلك ، من المهم مناقشة هذا الأمر مع المدربين والمشرفين جيدًا مسبقًا والتخطيط جيدًا حتى تعرف ما الذي تحصل عليه بنفسك. أعتقد أن كل شيء سيأتي في الوقت المناسب لي.", "(توماس هيرنر ، 19 مارس 2021) تخرجت كاثرينا لينسبيرغر (23 عامًا) من Göfis في فورارلبرغ من مدرسة التزلج في Stams وتدربت في الجمارك. في يناير 2016 ، ظهرت لأول مرة في كأس العالم في سباق التعرج الليلي في فلاخاو." ]
}