{
  "id" : "dhBMOPrJ",
  "url" : "https://www.diepresse.com/5916782/Fluechtlinge_Kogler_Moeglicherweise-wird-Mehrheit-in-OeVP-bald?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T12:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/e/5916782/40D22267-E400-4798-9B00-B1C3E28EB0EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: \"Möglicherweise wird Mehrheit in ÖVP bald anders ausschauen\"",
  "articleTitleTranslated" : "كوجلر: \"قد تبدو الأغلبية في ÖVP مختلفة قريبًا\"",
  "articleContent" : [ "Der Vizekanzler pocht darauf, dass Österreich 100 Flüchtlingsfamilien aus Griechenland aufnehmen soll - und unterstellt dem Koalitionspartner ÖVP einen Mangel an Empathie. In der türkis-grünen Koalition herrscht beim Thema Flüchtlinge weiterhin Uneinigkeit.", "Während die ÖVP darauf pocht, Hilfe vor Ort leisten zu wollen, wiederholt Vizekanzler Werner Kogler (Grüne) am Dienstag seine Forderung, dass Österreich 100 Flüchtlingsfamilien aus griechischen Lagern aufnehmen solle.", "\"Es wundert mich schon, dass die ÖVP als zumindest ehemals christlich orientierte Partei da keine Empathie erkennen lässt\", sagte Kogler. In den griechischen Flüchtlingslagern herrschen miserable Lebensbedingungen.", "Innenminister Karl Nehammer (ÖVP) hatte zuletzt in einem \"Krone\"-Interview gemeint: \"Ich verstehe jeden, dem es das Herz zerreißt, wenn er auf Bildern sieht, wie Kinder im Dreck leben. Aber mit der Emotion habe ich noch kein Problem gelöst.\"", "Kogler hielt dem nun entgegen: \"Politik soll auch mit Gefühl stattfinden, und vor allem wertebasiert.\" Und: \"Die Analyse ergibt doch, dass es sich um eine humanitäre Notlage handelt, um eine Notsituation, wo Erste Hilfe zu leisten ist.\"", "Die Grünen hätten auch bereits mit Nehammer gesprochen und einen Plan erläutert, wie Österreich die Aufnahme von Familien von der Insel Lesbos rechtlich bewerkstelligen könnte – etwa über Familienzusammenführung.", "Kogler verwies abermals darauf, dass es ja auch immer mehr ÖVP-Politiker gebe, die dafür seien, Flüchtlinge aus den griechischen Lagern zu holen.", "\"Möglicherweise wird die Mehrheit in der ÖVP demnächst auch anders ausschauen, darauf arbeiten wir jedenfalls hin\", gemeinsam mit Hilfsorganisationen und Kirche.", "Klimaschutz und Transparenz als Schwerpunkte für 2021 Ein völlig anderes grünes Kernthema ist das Thema Transparenz – ein entsprechendes Reformpaket war eigentlich bis Jahresende angekündigt. Die Verzögerung sei coronabedingt, erklärte Kogler, es werde aber nun ab Jänner konkret angegangen.", "Es geht dabei um ein Informationsfreiheitsgesetz, aber auch eine Verschärfung des Parteiengesetzes, die Ausweitung der Prüfrechte des Rechnungshofs bei Staatsunternehmen und schärfere Antikorruptionsbestimmungen.", "Die Vorschläge zum Informationsfreiheitsgesetz lägen derzeit bei Ländern und Gemeinden zur Rückmeldung, sagte Kogler. Zu den Parteifinanzen habe der Grüne Klub der ÖVP bereits einen Entwurf übermittelt, er gehe davon aus, dass im Jänner die Verhandlungen beginnen.", "Ein Schwerpunkt 2021 soll der Klimaschutz bleiben – hier sieht Kogler durchaus Potenzial, dass die Corona-Krise auch eine Chance für das nachhaltige Konsum- und Reiseverhalten der Menschen sein kann.", "Ein Ziel der Regierung sei es eben auch, massiv in die Ökologisierung und Regionalisierung der Wirtschaft zu investieren.", "\"Da sind ziemlich viele Programme aufgesetzt\", so soll etwa bei der öffentlichen Beschaffung von Lebensmitteln die Regionalität in den Vordergrund rücken, als weitere Beispiele nannte Kogler die Umsatzsteuersenkung auf kleinere Reparaturen, das Klimaticket oder die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  ", "Für die nächsten Jahre habe man viele Klimaschutzmilliarden fixiert, bekräftigte Kogler. Was die ökosoziale Steuerreform betrifft, werde noch mehr kommen, versicherte er, so soll die CO2-Bepreisung bis zum Jahreswechsel 2021/2022 folgen.", "Einen Fokus will Kogler auch auf Arbeitsmarktpolitik legen, hier hob er die Arbeitsstiftung mit 700 Millionen Euro hervor, der Großteil davon werde 2021 eingesetzt. Damit wolle man 100.000 Arbeitslose erreichen, die in speziell adaptierte Schulungsprogramme einsteigen können.", "Als politischen Neujahrsvorsatz hat sich der Vizekanzler vorgenommen, die Zusammenarbeit mit den Sozialpartnern und zivilgesellschaftlichen Organisationen zu stärken." ],
  "articleContentTranslated" : [ "يصر نائب المستشار على أن النمسا يجب أن تستقبل 100 عائلة لاجئة من اليونان - ويتهم شريك التحالف ÖVP بعدم التعاطف. لا يزال هناك خلاف في التحالف الفيروزي الأخضر حول قضية اللاجئين.", "بينما يصر ÖVP على رغبته في تقديم المساعدة في الموقع ، كرر نائب المستشار فيرنر كوجلر (الخضر) دعوته يوم الثلاثاء بأن تقبل النمسا 100 عائلة لاجئة من المخيمات اليونانية.", "قال كوجلر: \"إنني مندهش من أن حزب ÖVP ، باعتباره على الأقل حزبًا مسيحيًا سابقًا ، لا يظهر أي تعاطف\". الظروف المعيشية في مخيمات اللاجئين اليونانية بائسة.", "قال وزير الداخلية كارل نهامر (ÖVP) مؤخرًا في مقابلة مع \"كرون\": \"أفهم أي شخص ينكسر قلبه عندما يرى في الصور كيف يعيش الأطفال في الأوساخ. لكنني لم أحل مشكلة المشاعر بعد. . \"", "ورد كوجلر على هذا قائلاً: \"يجب أن تتم السياسة بالمشاعر ، وقبل كل شيء على أساس القيمة\". و: \"يُظهر التحليل أنها حالة طوارئ إنسانية ، حيث يجب تقديم الإسعافات الأولية\".", "تحدث الخضر بالفعل إلى Nehammer وشرحوا خطة لكيفية إدارة النمسا بشكل قانوني لقبول العائلات من جزيرة ليسبوس - على سبيل المثال من خلال لم شمل الأسرة.", "أشار كوجلر مرة أخرى إلى أن هناك أيضًا المزيد والمزيد من السياسيين من ÖVP الذين يؤيدون جلب اللاجئين من المخيمات اليونانية.", "\"من المحتمل أن تبدو الأغلبية في ÖVP مختلفة قريبًا ، على الأقل نحن نعمل من أجل ذلك\" ، جنبًا إلى جنب مع منظمات الإغاثة والكنيسة.", "حماية المناخ والشفافية كأولويتين لعام 2021 هناك قضية جوهرية خضراء مختلفة تمامًا وهي مسألة الشفافية - تم الإعلان عن حزمة إصلاح مقابلة بحلول نهاية العام. وأوضح كوجلر أن التأخير كان بسبب كورونا ، لكن سيتم التعامل معه الآن على وجه التحديد اعتبارًا من يناير.", "يتعلق الأمر بقانون حرية المعلومات ، ولكنه يتعلق أيضًا بتشديد قانون الأحزاب السياسية ، وتوسيع حقوق التدقيق لمكتب تدقيق الشركات المملوكة للدولة ولوائح أكثر صرامة لمكافحة الفساد.", "قال كوغلر إن مقترحات قانون حرية المعلومات هي الآن في أيدي الولايات والبلديات للتعليق عليها. وقد قدم النادي الأخضر بالفعل مسودة إلى الشؤون المالية للحزب إلى ÖVP ؛ ومن المفترض أن تبدأ المفاوضات في يناير.", "يجب أن تظل حماية المناخ محط تركيز في عام 2021 - ترى كوجلر هنا إمكانات كبيرة لأزمة كورونا لتكون أيضًا فرصة للاستهلاك المستدام للناس وسلوك السفر.", "يتمثل أحد أهداف الحكومة في الاستثمار بكثافة في تخضير الاقتصاد وإضفاء الطابع الإقليمي عليه.", "\"هناك عدد غير قليل من البرامج التي تم إعدادها\" ، على سبيل المثال ، عندما يتعلق الأمر بالمشتريات العامة للأغذية ، فإن الإقليمية تأتي في المقدمة ، كما ذكر كوجلر أمثلة أخرى تخفيض ضريبة المبيعات على الإصلاحات الطفيفة ، أو تذكرة المناخ أو الزيادة في ضريبة الاستهلاك القياسية للسيارات عالية الانبعاثات.", "أكد كوجلر أن العديد من المليارات في حماية المناخ قد تم إصلاحها خلال السنوات القليلة المقبلة. وأكد أنه فيما يتعلق بالإصلاح الضريبي البيئي والاجتماعي ، سيكون هناك المزيد في المستقبل ، ويجب أن يتبع تسعير ثاني أكسيد الكربون بحلول عام 2021/2022.", "يريد كوجلر أيضًا التركيز على سياسة سوق العمل ، حيث سلط الضوء هنا على مؤسسة العمل بمبلغ 700 مليون يورو ، سيتم استخدام معظمها في عام 2021. والهدف من ذلك هو الوصول إلى 100000 عاطل عن العمل يمكنهم الالتحاق ببرامج تدريبية معدلة بشكل خاص.", "كقرار سياسي للعام الجديد ، قرر نائب المستشار تعزيز التعاون مع الشركاء الاجتماعيين ومنظمات المجتمع المدني." ]
}