{
  "id" : "dHbSOd3Q",
  "url" : "https://kurier.at/sport/fussball/der-siegeslauf-der-frankfurter-endete-in-bremen/401201959",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:48:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967863/46-176055964.jpg",
  "imageCopyright" : "EPA/Stuart Franklin / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Siegeslauf der Frankfurter endete in Bremen",
  "articleTitleTranslated" : "انتهت جولة فوز فرانكفورت في بريمن",
  "articleContent" : [ "Der Erfolgslauf von Eintracht Frankfurt ging am Freitagabend zu Ende. Nach fünf Siegen in Folge unterlag das Team von Coach Adi Hütter zum Auftakt der 23.  Runde der deutschen Fußball-Bundesliga bei Werder Bremen nach 1:0-Vorsprung noch mit 1:2.", "ÖFB-Teamverteidiger Martin Hinteregger und Co. verabsäumten es damit, sich von Platz vier weg zu verbessern und den Sieben-Punkte-Rückstand auf Tabellenführer Bayern München, den man zuletzt besiegt hatte, zu verkleinern.", "Für die Frankfurter startete die Partie nach Maß, der nach seinen Rückenproblemen zurückgekehrte Topstürmer Andre Silva erzielte in der 9. Minute per Kopf via Innenstange seinen 19.  Saisontreffer. Mit dieser Marke ist der Portugiese die Nummer zwei in der Liga hinter Bayerns Robert Lewandowski (26).", "Nach dem Seitenwechsel führten die Hausherren aber die Wende herbei. Zuerst traf Theodor Gebre Selassie (48.), dann auch noch Joshua Sargent (62.). Bei beiden Treffern musste der Video Assistant Referee (VAR) genau hinsehen.", "Beinahe hätte auch noch ÖFB-U21-Teamspieler Romano Schmid auf 3:1 (69.) erhöht, sein Treffer wurde allerdings wegen Abseits zurecht nicht anerkannt. Schmid stand bis zur 79.  Minute auf dem Feld, Marco Friedl spielte in der Abwehr durch wie auf der Gegenseite Hinteregger.", "Stefan Ilsanker saß bei Frankfurt nur auf der Bank. Für die Gäste war es erst die zweite Niederlage in den jüngsten elf Runden, in denen man gleich neun Mal triumphierte.", "Die zwölftplatzierten Bremer gingen nach drei sieglosen Partien wieder einmal als Sieger vom Platz und sammelten wichtige Zähler im Kampf um den Klassenerhalt. „Es war sehr wichtig für uns, wieder einmal zu punkten, es war von A bis Z eine super Teamleistung“, sagte Schmid im DAZN-Interview.", "Beim Gang in die Kabine gerieten Hinteregger und Bremens Niclas Füllkrug aneinander, auch zuvor hatte es schon während der Partie Rudelbildungen gegeben." ],
  "articleContentTranslated" : [ "انتهى سباق أينتراخت فرانكفورت الناجح مساء الجمعة. بعد خمسة انتصارات متتالية ، خسر فريق المدرب أدي هوتر 2-1 في بداية الجولة 23 من الدوري الألماني على ملعب فيردر بريمن بعد تقدم 1-0.", "فشل مارتن هينتيرجر مدافع فريق الاتحاد النمساوي لكرة القدم وشركاه في التحسن من المركز الرابع وتقليص فارق سبع نقاط أمام بايرن ميونيخ متصدر الدوري ، الذي تعرض للهزيمة مؤخرًا.", "وبدأت المباراة مصممة خصيصا لفريق فرانكفورت ، حيث سجل المهاجم أندريه سيلفا ، الذي عاد من مشاكل ظهره ، هدفه التاسع عشر هذا الموسم في الدقيقة التاسعة برأسه عبر العارضة الداخلية. بهذه العلامة التجارية ، يحتل البرتغالي المرتبة الثانية في الدوري خلف روبرت ليفاندوفسكي لاعب بايرن (26).", "بعد الاستراحة ، تسبب الجانب المضيف في نقطة التحول. التقى أولاً تيودور جبري سيلاسي (المركز 48) ، ثم جوشوا سارجنت (المركز 62). كان على حكم مساعد الفيديو (VAR) أن ينظر عن كثب إلى كلا الضربتين.", "كاد لاعب فريق ÖFB-U21 رومانو شميد أن يرتفع إلى 3: 1 (المركز 69) ، لكن هدفه لم يتم التعرف عليه بشكل صحيح بسبب التسلل. كان شميد في الملعب حتى الدقيقة 79 ، ولعب ماركو فريدل في دفاع مثل هينتيرغير على الجانب الآخر.", "جلس ستيفان إيلسانكر فقط على مقاعد البدلاء في فرانكفورت. بالنسبة للضيوف كانت هذه الهزيمة الثانية فقط في الجولات الإحدى عشرة الأخيرة ، والتي انتصروا فيها تسع مرات.", "وخرج بريمر صاحب المركز الثاني عشر من الملعب بصفته فائزًا بعد ثلاث مباريات دون فوز وجمع نقاطًا مهمة في المعركة للبقاء في الدوري. قال شميد في مقابلة مع DAZN: \"كان من المهم للغاية أن نسجل مرة أخرى ، لقد كان أداء فريقًا رائعًا من الألف إلى الياء\".", "أثناء المشي في المقصورة ، اشتبك هينتريغر ونيكلاس فولكروج من بريمن ، وكانت العبوات قد تشكلت بالفعل أثناء المباراة." ]
}