{
  "id" : "dhFMFFlp",
  "url" : "https://sport.orf.at/stories/3070032/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T09:30:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayern kassiert 105,4 Millionen Euro an TV-Geld",
  "articleTitleTranslated" : "بافاريا تجمع 105.4 مليون يورو من أموال التلفزيون",
  "articleContent" : [ "Bayern kassiert 105,4 Millionen Euro an TV-Geld Der FC Bayern München erhält aus der TV-Vermarktung der deutschen Bundesliga in dieser Saison insgesamt 105,4 Millionen Euro. Das berichtet der „kicker“.", "Auf den Plätzen zwei und drei der Geldrangliste folgen demnach Borussia Dortmund (94,95 Mio.) und Bayer Leverkusen (88,07). Laut dem Bericht werden in dieser Saison insgesamt 1,448 Milliarden Euro aus nationaler und internationaler Vermarktung an die 36 Vereine ausgeschüttet.", "Bei den Bayern stammen laut diesen Angaben aus dem Topf des Verkaufs der nationalen Rechte 74,3 und der internationalen Rechte 31,1 Millionen Euro.", "Die geringsten Einnahmen der Erstligisten haben in der laufenden Saison nach Angaben des Fachmagazins Arminia Bielefeld (34,31 Mio.) und Union Berlin (37,07). Am kommenden Sonntag entscheidet das Präsidium der DFL über den neuen Verteilerschlüssel der Medienerlöse, über den zuletzt gestritten wurde." ],
  "articleContentTranslated" : [ "يجمع بايرن ميونخ 105.4 مليون يورو من أموال التلفزيون ، وسيحصل بايرن ميونخ على 105.4 مليون يورو من التسويق التلفزيوني لبطولة الدوري الألماني هذا الموسم. هذا ما يقوله \"كيكر\".", "يليه بوروسيا دورتموند (94.95 مليون) وباير ليفركوزن (88.07) في المركزين الثاني والثالث على قائمة المال. وبحسب التقرير ، سيتم توزيع 1.448 مليار يورو من التسويق المحلي والدولي على 36 ناديًا هذا الموسم.", "وبحسب هذه المعلومات ، فإن البافاريين من وعاء بيع الحقوق الوطنية 74.3 والحقوق الدولية 31.1 مليون يورو.", "وبحسب المجلة المتخصصة Arminia Bielefeld (34.31 مليون) ويونيون برلين (37.07) ، فإن أقل دخول أندية الدرجة الأولى في الموسم الحالي. يوم الأحد المقبل ، ستقرر رئاسة الاتحاد الألماني لكرة القدم بشأن مفتاح التوزيع الجديد لإيرادات وسائل الإعلام ، والذي كان موضع خلاف في آخر مرة." ]
}