{
  "id" : "dHiOvwRo",
  "url" : "https://www.diepresse.com/5901027/Landesversammlung_Hebein-nach-Demontage-im-Klub_Ja-es-gibt-einen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hebein nach Demontage im Klub: \"Ja, es gibt einen Riss durch unsere Partei\"",
  "articleTitleTranslated" : "شبين بعد التفكيك في النادي: \"نعم هناك شقاق في حزبنا\"",
  "articleContent" : [ "Die Parteichefin der Wiener Grünen hat erstmals öffentlich zu innerparteilichen Ereignissen Stellung genommen.  Am Samstag bei der Landesversammlung der Wiener Grünen hat Parteichefin Birgit Hebein erstmals nach ihrer Demontage im Klub persönlich das Wort ergriffen.", "\"Ja, es gibt einen Riss durch unsere Partei, der ist deutlich zu spüren\", sagte sie.  Dies habe man in der Vergangenheit immer wieder erlebt, erinnerte sie an die innerparteiliche Debatte um den Heumarkt, die Ablöse ihrer Vorgängerin Maria Vassilakou oder die kürzlich erfolgte Nicht-Wahl ihrerseits in eine Führungsfunktion.", "Bisher hatte Hebein lediglich in Social-Media-Postings zu den parteiinternen Ereignissen der vergangenen Tage Stellung genommen.  Heute wollte sie \"Klartext\" reden, wie sie es in ihrer Rede formulierte.", "Sie sieht in diesem Riss auch den Grund für ihre Nicht-Wahl in eine Führungsfunktion.  Dabei erklärte sie auch, warum gerade das für Parteivorsitzende so wichtig wäre.", "Es habe sich nämlich historisch gezeigt habe, \"dass wir diese Teile der Partei immer einigen müssen, um gestärkt aufzutreten.\"  Dies sei nun anders entschieden worden: \"Das ist schlichtweg zur Kenntnis zu nehmen.\"", "Grün-Mandatare verweigerten ihr die Zustimmung Der Bruch zwischen dem grünen Klub im Gemeinderat und Hebein wurde am Montag vollzogen.  Die scheidende Verkehrsstadträtin und Vizebürgermeisterin Hebein kandidierte sowohl für das Amt als Klubchefin als auch für einen der beiden Posten als nicht amtsführende Stadträtin.", "In allen drei Fällen verweigerten ihr allerdings die Grün-Mandatare die Zustimmung.  Klubchef wurde erneut David Ellensohn, die Stadtratsposten gingen an Peter Kraus und Quereinsteigerin Judith Pühringer.", "Die beiden letzten Entscheidungen wurden am gestrigen Freitag vom zweithöchsten Gremium der Grünen, dem Parteirat, bestätigt.  Als Konsequenz aus den Abstimmungs-Niederlagen legte Hebein ihr Gemeinderatsmandat nieder.", "Damit bleibt ihr nur mehr ihre Funktion als Parteichefin.  „Wollen nicht zur Tagesordnung übergehen\" Hebein kündigte in der heutigen Rede an, dass der Parteirat am Freitag auch einen Ausschuss beschlossen hat, \"weil wir nicht zur Tagesordnung übergehen wollen.\"", "Ziel dieses Ausschusses ist: \"Der soll all das nachbearbeiten.\"  Dieser solle schauen, wo es strukturellen Lücken gibt, was übersehen wurde: \"Weil es wichtig ist daraus zu lernen, weil es wichtig ist, dass uns das nicht wieder passiert oder wir in irgendeine Krise schlittern.\"", "Hebein kündigte auch an, diesen Ausschuss zu unterstützen, weil sie ihn für richtig halte.  Was ihre Zukunft anbelangt, so kündigte sie an: \"Als Parteivorsitzende werde ich diesen programmatischen Prozess noch begleiten.", "Weil ich darin eine Chance sehe.\"  Und weiter: \"Ich werde das in den nächsten Wochen tun und ich werde mich auch daran beteiligen, dass meine Nachfolge klar geregelt wird.\"", "Hebein wurde von der Basis 2019 mehrheitlich zur Parteivorsitzenden gewählt.  Diese Amtsperiode würde 2021 enden.  „Wir haben Wien geprägt\" In ihrer Rede zog Hebein außerdem Bilanz über zehn Jahre Rot-Grün mit Verweis auf Meilensteine wie etwa das 365-Euro-Öffi-Ticket oder den Umbau der Mariahilfer Straße.", "\"Wir haben Wien geprägt.  Wir haben Wien so geprägt, dass es hier kein Zurück mehr gibt.\"  Die Programme von SPÖ und Neossieht sie als \"eine Fortschreibung unserer Errungenschaften\".", "In der Opposition sieht sie viele Chancen für die Partei: \"Wir waren jetzt in einer Koalition, wir haben viele Kompromisse schließen müssen.  Wir haben oftmals geschluckt und diese Zeiten sind jetzt vorbei.", "Wir müssen uns noch ein bisschen damit auseinandersetzen, wie weit die Versozialdemokratisierung in unserer Partei vorangeschritten ist.  Aber das, was wir jetzt haben, ist die Möglichkeit, ganz klar zu sagen, was Sache ist.\"" ],
  "articleContentTranslated" : [ "علّق زعيم حزب Wiener Grünen علنًا لأول مرة على الأحداث الداخلية للحزب. تحدثت زعيمة الحزب بيرجيت هيبين شخصيا يوم السبت في مجلس ولاية فيينا الخضر ، لأول مرة بعد تفكيكها في النادي.", "وقالت \"نعم ، هناك شرخ في حزبنا يمكن الشعور به بوضوح\". هذا ما نراه مرارًا وتكرارًا في الماضي ، ذكّرت بالنقاش الحزبي الداخلي حول سوق التبن ، واستبدال سلفها ماريا فاسيلاكو أو عدم انتخابها مؤخرًا في منصب قيادي.", "حتى الآن ، لم تعلق هيبين إلا على الأحداث الداخلية للحزب في الأيام القليلة الماضية في منشورات على وسائل التواصل الاجتماعي. أرادت اليوم أن تتحدث \"بنص عادي\" ، كما قالت في خطابها.", "وهي ترى أيضًا أن هذا الخلاف هو سبب عدم انتخابها لمنصب إداري. كما أوضحت سبب أهمية ذلك لقادة الحزب.", "لقد ثبت تاريخيًا \"أنه يتعين علينا دائمًا توحيد هذه الأجزاء من الحزب لكي نظهر أقوى\". تم تحديد هذا الآن بشكل مختلف: \"هذا ببساطة يجب أن نلاحظ\".", "ورفض المنداتار الأخضر إعطاء موافقتهم ، ووقع القطيعة بين النادي الأخضر في المجلس المحلي وخبين يوم الاثنين. ترشح عضو مجلس المدينة المنتهية ولايته للنقل ونائب رئيس البلدية هيبين لمنصب رئيس النادي وأحد المنصبين كعضو غير تنفيذي في مجلس المدينة.", "ومع ذلك ، في جميع الحالات الثلاث ، رفض الوكلاء الأخضر إعطاء موافقتهم. كان رئيس النادي مرة أخرى ديفيد إلينسون ، وذهبت مناصب مجلس المدينة إلى بيتر كراوس والوافدة الجانبية جوديث بورينجر.", "تم تأكيد القرارين الأخيرين أمس الجمعة من قبل ثاني أعلى هيئة في حزب الخضر ، مجلس الحزب. نتيجة الهزيمة في التصويت ، استقالت هيبين من عضوية المجلس.", "هذا يتركها فقط لتعمل كقائدة للحزب. وأعلن هيبين في خطاب اليوم أن مجلس الحزب قرر تشكيل لجنة يوم الجمعة \"لا نريد العودة إلى جدول الأعمال لأننا لا نريد العودة إلى جدول الأعمال\".", "وهدف هذه اللجنة: \"يجب أن يعمل على كل هذا\". يجب أن ينظر هذا إلى حيث توجد فجوات هيكلية تم التغاضي عنها: \"لأنه من المهم التعلم منها ، لأنه من المهم ألا يحدث هذا لنا مرة أخرى أو أن ننزل في نوع من الأزمات\".", "كما أعلنت هيبين أنها ستدعم هذه اللجنة لأنها تعتقد أنها على صواب. أما بالنسبة لمستقبلها ، فقد أعلنت: \"بصفتي قائدة للحزب ، سأظل أرافق هذه العملية البرنامجية.", "لأنني أرى فرصة في هذا. \"وعلاوة على ذلك:\" سأفعل ذلك في الأسابيع القليلة المقبلة وسأشارك أيضًا في ضمان أن يتم تنظيم خلافتي بشكل واضح. \"", "انتُخبت هيبين بالأغلبية كرئيس للحزب في عام 2019. ستنتهي هذه الفترة في عام 2021. \"لقد شكلنا فيينا\" في كلمتها ، قامت هيباين أيضًا بتقييم عشر سنوات من اللون الأحمر والأخضر مع الإشارة إلى معالم مثل تذكرة النقل العام بقيمة 365 يورو أو تجديد Mariahilfer Strasse.", "\"شكلنا فيينا. شكلنا فيينا بطريقة لا عودة لها هنا.\" إنها ترى برامج SPÖ و Neos على أنها \"استمرار لإنجازاتنا\".", "في المعارضة ، ترى العديد من الفرص للحزب: \"كنا الآن في ائتلاف ، كان علينا تقديم الكثير من التنازلات. غالبًا ما ابتلعناها وتلك الأوقات قد ولت الآن.", "لا يزال يتعين علينا التعامل قليلاً مع المدى الذي وصلت إليه عملية الدمقرطة المعادية للمجتمع في حزبنا. لكن ما لدينا الآن هو الفرصة لنكون واضحين للغاية بشأن ما يجري \"." ]
}