{
  "id" : "dhk03HF7",
  "url" : "https://kurier.at/chronik/oesterreich/ein-urlaub-trotz-lockdown-ist-strafbar/401149407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-01-08T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/3444208/46-145651428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Urlaub trotz Lockdown ist strafbar",
  "articleTitleTranslated" : "الإجازة على الرغم من الإغلاق هي جريمة جنائية",
  "articleContent" : [ "In der Praxis gestaltet sich die Strafverfolgung aber schwierig. Ein Strandurlaub auf den Malediven oder in Dubai – klingt nach körperlicher und psychischer Erholung. Ist es wohl auch, aber nicht im Sinne der Corona-Verordnung.", "Denn laut Lesart des Sozialministeriums sind damit eher Spaziergänge oder Laufrunden gemeint. Ein Ministeriumssprecher präzisiert: „Prinzipiell darf nur verreisen, wer einen triftigen Grund hat.“ Gemeint ist etwa ein Begräbnis im Ausland oder eine Dienstreise.", "In der Praxis sehen das viele Reisende derzeit nicht so eng, wie zahlreiche Strandfotos in den sozialen Medien zeigen. Manchen Urlaubern ist dabei gar nicht bewusst, dass sie sich theoretisch strafbar machen.", "So etwa Richard Lugner, der gerade in Südasien weilt: „Es gibt Flugverbindungen von Wien und auch aus anderen Ländern. Wegen eines Lande-Staus mussten wir 30 Minuten kreisen, weil so viele Urlaubsflieger gelandet sind.", "Wenn das verboten wäre, müsste man Fliegen allgemein verbieten.“ Viele stellen sich die Frage, wie die Reiselustigen derzeit – immerhin ist Österreich noch bis 24.  Jänner im Lockdown – überhaupt an ihre Traumdestinationen kommen.", "Die Antwort: Eigentlich wie immer. So kann man aktuell problemlos mit der AUA auf die Malediven fliegen.", "Zwar bietet die Fluglinie coronabedingt vor allem Business-Strecken an, das beliebte Urlaubsland wurde allerdings schon Mitte Dezember – also noch bevor erneut alles heruntergefahren wurde – wieder in den Flugplan aufgenommen.", "Die Nachfrage sei durchaus vorhanden, heißt es auf Nachfrage. Bei der Entscheidung zu fliegen wird auf die Eigenverantwortung der Kunden verwiesen. Tatsächlich ist es nämlich so, dass die Polizei Reisende kontrollieren kann und diese dann glaubhaft machen müssen, dass ein triftiger Grund vorliegt.", "Dem Verfassungsrechtler Bernd-Christian Funk zufolge gebe es aber Spielraum, denn eine Glaubhaftmachung sei noch kein Beweis. Ein Geschäftsreisender müsse also nicht zwangsläufig den Schriftverkehr vorlegen, um einen Konferenzbesuch nachzuweisen.", "Letztlich entscheiden die Beamten. Auch könne die Polizei niemanden an der Ausreise hindern, sehr wohl möglich wäre aber eine Anzeige, da gegen die Ausgangssperre verstoßen wird. Eine Verwaltungsstrafe könnte folgen.", "Natürlich kann die Polizei aber nicht jeden einzelnen Passagier nach dem Reisegrund fragen. Wer bereits auf Urlaub ist, muss sich wohl ebenso wenig vor einer Strafe fürchten. „Die Verwaltungsbehörde muss von sich aus tätig werden, wenn sie von einem Missstand Kenntnis erlangt“, erklärt Funk.", "Es sei aber eher unwahrscheinlich, dass dort die sozialen Netzwerke nach Urlaubsfotos durchforstet werden. Zu bedenken gibt der Rechtsexperte aber, dass Reiserückkehrer theoretisch Virusmutationen einschleppen könnten.", "In diesem Fall würde es sich bei einer nicht notwendig gewesenen Reise dann wohl um fahrlässige Gemeingefährdung handeln. Dann wäre sogar ein strafrechtliches Nachspiel denkbar. " ],
  "articleContentTranslated" : [ "في الممارسة العملية ، ومع ذلك ، فإن المقاضاة صعبة. عطلة على الشاطئ في جزر المالديف أو في دبي - تبدو مثل الاسترخاء الجسدي والعقلي. ربما يكون كذلك ، لكن ليس بالمعنى المقصود في لائحة كورونا.", "لأنه ، وفقًا لوزارة الشؤون الاجتماعية ، يعني ذلك المزيد من المشي أو الجري. يحدد متحدث باسم الوزارة: \"من حيث المبدأ ، يسمح فقط لمن لديهم سبب وجيه بالسفر\". وهذا يعني ، على سبيل المثال ، جنازة في الخارج أو رحلة عمل.", "من الناحية العملية ، لا يرى العديد من المسافرين في الوقت الحالي هذا عن كثب مثل العديد من صور الشاطئ على وسائل التواصل الاجتماعي. بعض المصطافين لا يدركون حتى أنهم عرضة للمحاكمة نظريًا.", "على سبيل المثال ، ريتشارد لوغنر ، الموجود حاليًا في جنوب آسيا: \"هناك رحلات طيران من فيينا ومن دول أخرى أيضًا. بسبب ازدحام الهبوط ، اضطررنا للدوران لمدة 30 دقيقة لأن العديد من طائرات العطلات هبطت.", "إذا كان ذلك ممنوعًا ، فلا بد من حظر الطيران بشكل عام. \"ويتساءل الكثيرون كيف يمكن لأولئك الذين يحبون السفر حاليًا - بعد كل شيء ، النمسا لا تزال مغلقة حتى 24 يناير - الوصول إلى وجهات أحلامهم على الإطلاق.", "الجواب: في الواقع كالعادة. لذلك يمكنك حاليًا السفر إلى جزر المالديف مع AUA دون أي مشاكل.", "على الرغم من أن شركة الطيران تقدم طرقًا تجارية بشكل أساسي بسبب كورونا ، فقد تم بالفعل تضمين وجهة العطلات الشهيرة في جدول الرحلات في منتصف ديسمبر - قبل إغلاق كل شيء مرة أخرى.", "عند السؤال ، الطلب موجود بالتأكيد. عند اتخاذ قرار السفر ، تتم الإشارة إلى المسؤولية الشخصية للعميل. في الواقع ، الحقيقة هي أنه يمكن للشرطة التحقق من المسافرين ويجب عليهم بعد ذلك جعل الأمر موثوقًا به لوجود سبب وجيه.", "وفقا للمحامي الدستوري بيرند كريستيان فونك ، هناك مجال للمناورة ، لأن المصداقية ليست دليلا بعد. لا يتعين على مسافر العمل بالضرورة تقديم المراسلات لإثبات حضور المؤتمر.", "في النهاية ، يقرر المسؤولون. لم تستطع الشرطة منع أي شخص من مغادرة البلاد ، لكن بالإمكان الإبلاغ عنهم ، حيث يتم انتهاك حظر التجول. يمكن أن تتبع عقوبة إدارية.", "بالطبع ، لا يمكن للشرطة أن تسأل كل راكب عن سبب سفره. أولئك الذين هم بالفعل في إجازة لا يجب أن يخافوا من العقاب أيضًا. يوضح فونك: \"على السلطة الإدارية أن تتخذ إجراءً من تلقاء نفسها إذا علمت بوجود مخالفة\".", "لكن من غير المرجح أن يتم البحث في الشبكات الاجتماعية هناك عن صور الإجازات. يشير الخبير القانوني ، مع ذلك ، إلى أن العائدين يمكنهم نظريًا إدخال طفرات فيروسية.", "في هذه الحالة ، فإن الرحلة التي لم تكن ضرورية ستكون مخاطرة عامة بسبب الإهمال. عندها حتى العواقب الجنائية يمكن تصورها." ]
}