{
  "id" : "DHTO1Q98",
  "url" : "https://sport.orf.at/stories/3070195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Verstöße: ÖSV kündigt Kotrainer",
  "articleTitleTranslated" : "انتهاكات CoV: ÖSV ينهي Kotrainer",
  "articleContent" : [ "„Ich kann auch nur so viel dazu sagen, dass er im Prinzip gewisse Covid-Maßnahmen innerhalb des Verbandes nicht eingehalten hat. Es ist uns bewusst, dass sie sehr strikt sind, trotzdem muss man sich an die halten, in dem Fall war es nicht so“, erklärte Stecher am Freitag im Gespräch mit der APA.", "Nähere Einzelheiten für diesen Schritt wollte oder konnte Stecher nicht nennen. Allerdings dementierte er einen möglichen Zusammenhang mit den Coronavirus-Fällen im ÖSV-Skisprunglager. „Nein, das stimmt sicher nicht.", "Es hat das eine mit dem anderen nichts zu tun.“ Athleten auf dem Weg der Besserung Seinen auf das Coronavirus positiv getesteten Skispringern gehe es den Umständen entsprechend wieder gut.", "„Sie sind auf dem Weg der Besserung, überlegen auch, dass sie wieder zum Skispringen anfangen.“ Philipp Aschenwald, der allerdings gar keine Symptome gezeigt hatte, trainierte schon am Donnerstag erstmals wieder auf der Seefelder Schanze.", "„Gregor (Schlierenzauer, Anm.) ist wieder so weit fit, dass er ‚Kraftln gehen‘ kann“, schilderte Stecher. Weltcup-Gesamtsieger Stefan Kraft und Hayböck hätten weniger starke Symptome gezeigt. „Kraft hat ein wenig die Nebenhöhlen zu gehabt.", "Da ist man dran, dass wir es schaffen, dass er für die WM noch ein Thema ist.“ Für eine Entscheidung, ob Österreichs Nummer eins bei der Skiflug-WM in Planica dabei ist, könne man sich bis Dienstag oder Mittwoch Zeit nehmen.", "„Wir hoffen, dass wir ihn bis dort hinkriegen. Dafür muss er 72 Stunden vorher wieder einen negativen PCR-Test abliefern. Man muss schauen wie es sich von den Werten her ausgeht. Bekanntlich muss man vom Robert-Koch-Institut her mit dem CT-Wert über 30 sein, damit man nicht mehr ansteckend ist.", "Das wird eine der entscheidenden Sachen sein . “" ],
  "articleContentTranslated" : [ "\"لا يسعني إلا أن أقول الكثير عن حقيقة أنه من حيث المبدأ لم يمتثل لبعض إجراءات كوفيد داخل الجمعية. قال Stecher يوم الجمعة في مقابلة مع APA: \"نحن ندرك أنها صارمة للغاية ، لكن لا يزال يتعين عليك الالتزام بها ، في هذه الحالة لم يكن الأمر كذلك\".", "لم يكن Stecher يريد أو لا يمكنه إعطاء المزيد من التفاصيل عن هذه الخطوة. ومع ذلك ، نفى وجود صلة محتملة بحالات فيروس كورونا في معسكر القفز على الجليد ÖSV. \"لا ، هذا بالتأكيد ليس صحيحًا.", "لا علاقة لأحدهما بالآخر \". الرياضيون في طريقهم للإصلاح ، لاعبي صداري التزلج الذين ثبتت إصابتهم بفيروس كورونا يبلي بلاءً حسنًا مرة أخرى في ظل هذه الظروف.", "\"إنهم في تحسن ويفكرون أيضًا في بدء القفز على الجليد مرة أخرى\". تدرب فيليب أشينوالد ، الذي لم تظهر عليه أي أعراض على الإطلاق ، على سيفيلد شانزي للمرة الأولى يوم الخميس.", "قال شتيشر: \"جريجور (شليرينزاور ، لاحظ) أصبح لائقًا مرة أخرى بحيث يمكنه 'المضي قدمًا بقوة\" كان الفائزان بكأس العالم بشكل عام ستيفان كرافت وهايبوك قد أظهرتا أعراضًا أقل حدة. \"كانت الجيوب الأنفية ضيقة جدًا.", "الأمر متروك لنا لأن نجعله موضوعًا لكأس العالم \". يمكنك أن تأخذ وقتك حتى الثلاثاء أو الأربعاء لتقرير ما إذا كان النمسا الأول سيكون في بطولة العالم للتزلج على الجليد في بلانيكا.", "\"نأمل أن نتمكن من إيصاله إلى هناك. للقيام بذلك ، يتعين عليه تقديم اختبار PCR سلبي قبل 72 ساعة. عليك أن ترى كيف تعمل القيم. كما هو معروف جيدًا ، من معهد روبرت كوخ ، يجب أن تكون لديك قيمة مقطعية محوسبة تزيد عن 30 حتى لا تكون معديًا.", "سيكون هذا أحد الأشياء الحاسمة. \"" ]
}