{
  "id" : "dHUCD01a",
  "url" : "https://kurier.at/wirtschaft/obi-mutter-tengelmann-uebernimmt-textildiskonter-kik-ganz/401138889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T14:56:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839708/46-131370727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Obi-Mutter Tengelmann übernimmt Textildiskonter KiK ganz",
  "articleTitleTranslated" : "تتولى Tengelmann والدة Obi مسؤولية متجر KiK لبيع المنسوجات بالكامل",
  "articleContent" : [ "Tengelmann-Chef Christian Haub ordnet den deutschen Handelskonzern neu und wird dazu den Textildiskonter KiK komplett übernehmen. Dazu werde Tengelmann mit Wirkung zum 1. Jänner 2021 die aktuell von der H.H.", "Unternehmensgruppe gehaltenen Anteile an KiK erwerben, teilte das Unternehmen am Mittwoch mit. Stillschweigen Im Gegenzug kauft die H.H. Unternehmensgruppe zum 30.  April 2021 die im Besitz von Tengelmann befindliche Beteiligung an dem Non-food-Diskonter Tedi.", "Über den jeweiligen Kaufpreis sei Stillschweigen vereinbart worden. Die Transaktionen stünden unter den üblichen kartellrechtlichen Vorbehalten. Nach mehr als 25 Jahren gemeinsamer erfolgreicher Zusammenarbeit gingen die beiden Familienunternehmen künftig getrennte Wege, heißt es in der Mitteilung.", "Die Unternehmensgruppe um den langjährigen Haub-Geschäftspartner Stefan Heinig hielt bisher 15,2 Prozent an KiK. Tengelmann ist mit 30 Prozent an Tedi beteiligt.", "\"Künftig werden wir unsere unternehmerischen Vorstellungen getrennt voneinander umsetzen, bleiben aber freundschaftlich verbunden\", wird der allein geschäftsführende Gesellschafter der Unternehmensgruppe Tengelmann, Christian Haub, in der Mitteilung zitiert.", "Zur Unternehmensgruppe Tengelmann gehören neben KiK und der Baumarktkette Obi auch zahlreiche Beteiligungen an Start-up-Unternehmen. Im Jahr 2019 setzte die Gruppe mit ihren mehr als 90.000 Mitarbeiterinnen und Mitarbeitern 8,1 Mrd.", "Euro um. Christian Haub hatte nach dem plötzliche Verschwinden seines Bruders Karl-Erivan Haub bei einer Skitour in den Walliser Alpen das Ruder in der Unternehmensgruppe übernommen. In der Tengelmann-Familie schwelt seitdem ein Erbstreit." ],
  "articleContentTranslated" : [ "كريستيان هوب رئيس Tengelmann يعيد تنظيم مجموعة التجزئة الألمانية وسيتولى بالكامل شركة KiK لتخفيضات المنسوجات. لهذا الغرض ، سيبدأ Tengelmann ، اعتبارًا من 1 يناير 2021 ، صاحب السمو الحالي.", "أعلنت الشركة يوم الأربعاء أن الشركة ستستحوذ على الأسهم التي تمتلكها في KiK. بالمقابل صمت استحوذت المجموعة على الحصة المملوكة لـ Tengelmann في متجر Tedi للخصم غير الغذائي في 30 أبريل 2021.", "اتفق الطرفان على عدم الكشف عن سعر الشراء المعني. تخضع المعاملات لتحفظات مكافحة الاحتكار المعتادة. بعد أكثر من 25 عامًا من التعاون الناجح ، ستذهب الشركتان العائليتان في طريقهما المنفصل في المستقبل ، وفقًا للإعلان.", "كانت مجموعة الشركات حول شريك الأعمال طويل الأمد في Haub Stefan Heinig تمتلك 15.2 بالمائة من KiK. تمتلك Tengelmann حصة 30 بالمائة في Tedi.", "قال كريستيان هوب ، الشريك الإداري الوحيد لمجموعة Tengelmann Group ، في البيان: \"في المستقبل ، سننفذ أفكارنا الريادية بشكل منفصل عن بعضنا البعض ، لكننا نبقى على شروط ودية\".", "بالإضافة إلى KiK وسلسلة متاجر أجهزة Obi ، تمتلك Tengelmann Group أيضًا العديد من الاستثمارات في الشركات الناشئة. في عام 2019 ، حققت المجموعة التي يعمل بها أكثر من 90 ألف موظف 8.1 مليار يورو.", "يورو إلى. بعد الاختفاء المفاجئ لأخيه كارل يريفان هوب ، تولى كريستيان هوب رئاسة مجموعة الشركات في جولة تزلج في جبال فاليه الألب. منذ ذلك الحين ، اشتعل نزاع الميراث في عائلة تنجلمان." ]
}