{
  "id" : "dhW7tP6Y",
  "url" : "https://kurier.at/wissen/gesundheit/auch-pfizer-beginnt-mit-impfstoff-testung-an-kindern/401332128",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T17:34:04Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926638/46-176535839.jpg",
  "imageCopyright" : "APA/AFP/ABBAS MOMANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch Pfizer beginnt mit Impfstoff-Testung an Kindern",
  "articleTitleTranslated" : "بدأت شركة فايزر أيضًا في اختبار اللقاح على الأطفال",
  "articleContent" : [ "Die ersten Studien-Teilnehmerinnen sind neunjährige Mädchen - ein Zwillingspaar. Sie wurden am Mittwoch in der Duke University in North Carolina mit dem Impfstoff von Biontech/Pfizer immunisiert. Bisher ist der Impfstoff nur für Personen über 16 Jahren zugelassen.", "Man erwarte die Ergebnisse im ersten Halbjahr und hoffe, so Biontech/Pfizer-Sprecherin Sharon Castillo, dass man bereits kommendes Jahr auch jüngere Kinder impfen könne.", "Erst kürzlich hatte Moderna Details zu einer ähnlichen Studie veröffentlicht: 6.750 Kinder im Alter von sechs Monaten bis maximal elf Jahren werden in den USA und Kanada den Impfstoff erhalten. Vergangenen Monat hatte Astra Zeneca damit begonnen, im Alter ab sechs Monaten zu testen.", "In Österreich gibt es 1,7 Millionen unter 18-Jährige.", "\"Wenn wir eine Herdenimmunität und damit einen Gesamtschutz für die Bevölkerung erreichen wollen, können wir diese Gruppe nicht einfach außer Acht lassen\", sagte der Kinderarzt Karl Zwiauer, Mitglied des Nationalen Impfgremiums, im Gespräch mit dem KURIER.", "Außerdem gebe es laut Kinderinfektiologe Volker Strenger auch Kinder mit erhöhtem Risiko, die geschützt werden müssen." ],
  "articleContentTranslated" : [ "أول المشاركين في الدراسة هم من الفتيات في التاسعة من العمر - زوجان من التوائم. لقد تم تحصينك بلقاح من Biontech / Pfizer يوم الأربعاء في جامعة Duke في نورث كارولينا. حتى الآن ، تمت الموافقة على اللقاح فقط للأشخاص الذين تزيد أعمارهم عن 16 عامًا.", "من المتوقع أن تظهر النتائج في النصف الأول من العام ، ووفقًا للمتحدثة باسم بيونتيك / فايزر شارون كاستيلو ، تأمل أن يتم تطعيم الأطفال الأصغر سنًا في العام المقبل.", "نشرت موديرنا مؤخرًا تفاصيل دراسة مماثلة: 6750 طفل تتراوح أعمارهم بين ستة أشهر و 11 عامًا كحد أقصى سيحصلون على اللقاح في الولايات المتحدة الأمريكية وكندا. في الشهر الماضي ، بدأت Astra Zeneca الاختبار في سن ستة أشهر.", "يوجد 1.7 مليون تحت سن 18 في النمسا.", "قال طبيب الأطفال كارل زويور ، عضو لجنة التطعيم الوطنية ، في مقابلة مع KURIER: \"إذا أردنا تحقيق مناعة القطيع وبالتالي الحماية الشاملة للسكان ، فلا يمكننا ببساطة تجاهل هذه المجموعة\".", "بالإضافة إلى ذلك ، وفقًا لأخصائي الأمراض المعدية للأطفال فولكر سترينجر ، هناك أيضًا أطفال معرضون لخطر متزايد ويحتاجون إلى الحماية." ]
}