{
  "id" : "dIChVKEt",
  "url" : "https://kurier.at/sport/fussball/barisic-schenkt-kuehbauer-zum-50er-die-verlaengerung-bei-rapid/401223912",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T13:25:36Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/3509614/46-146332995.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Barisic schenkt Kühbauer zum 50er die Verlängerung bei Rapid",
  "articleTitleTranslated" : "يعطي Barisic Kühbauer الامتداد في Rapid في الخمسينيات",
  "articleContent" : [ "Der Wunsch von Didi Kühbauer wird erfüllt. „Zu meinem 50er wäre es schön, wenn die Vertragsverlängerung erledigt ist“, sagte der Rapid-Trainer. Sportdirektor Zoran Barisic weiß natürlich, dass sein Freund am 4.", "April sein rundes Jubiläum hat und kündigt das erhoffte Geschenk an: „Es wird mit der Verlängerung nicht mehr lange dauern. Ich rechne damit, dass wir in der Länderspielpause alles erledigen können.", "Alles spricht dafür, da gibt es auch intern keine zwei Meinungen.“ Bereits nach dem Spiel bei WSG Tirol am Sonntag beginnt die Länderspielpause. Es bleiben also zwei Wochen für die letzten Besprechungen.", "\"Bisher war auch kaum Zeit dafür.\" Das Trainerteam soll auf beidseitigen Wunsch über den Sommer so bestehen bleiben: „Das hat sich das gesamte Trainerteam verdient. Wir wollen den Weg gemeinsam weitergehen.“ Viel mehr Fragezeichen gibt es beim Kader.", "„Was einige – nicht alle –  Spielerberater  an Zahlen aufrufen, irritiert mich. Vielleicht haben einige Herren und die betreffenden Spieler noch immer nicht mitbekommen, wie hart Rapid von der Corona-Pandemie getroffen ist“", "© Bild: Kurier/Jeff Mangione Barisic ist wild entschlossen, das für einige Vertragsverlängerungen wie für Neuverpflichtungen Geforderte nicht zu zahlen: „Wir werden sicher kein zu großes Risiko eingehen.  “", "Wir machen nichts Verrücktes. Es geht um die Zukunft von Rapid. Da sollten einige den Ausspruch von Oliver Kahn beherzigen“", "Der Rapid-Sportdirektor meint den Kommentar des neuen starken Mannes bei den Bayern Richtung Alaba-Manager  Zahavi: „Ich bin desillusioniert, weil ich eine Abkopplung von der Realität feststelle, die atemberaubend ist“", "Umso froher ist Barisic, dass Marco Grüll und Robert Ljubicic bereits unterschrieben haben: „Zwei so gute junge Österreicher, ablösefrei, noch dazu in dieser Krise – das ist schon sehr gut für uns und die Zukunft von Rapid“", "Dezidiert  nicht in die Riege der Unverschämten will Barisic Teamstürmer Ercan Kara einreihen: „Er ist persönlich bescheiden, macht eine super, super Entwicklung und hat noch so viel Potenzial“ Der bis Sommer 2022 laufende Vertrag soll verlängert werden.  “", "Ob der 25-Jährige die vorgelegte Vertragsverlängerung zu stark angehobenen Bezügen auch unterschreiben wird, sei offen: „Ich weiß noch nicht, wie groß da unsere Chancen sind.", "Er hat mit seinen Leistungen natürlich viel Interesse geweckt.“ Trainer Kühbauer freut sich, dass die Rekonvaleszenten Kitagawa, Sonnleitner, Velimirovic und Dibon allesamt schon weit sind und das Comeback teils sehr nahe ist.", "Lediglich Philipp Schobesberger wird wieder einige Wochen fehlen: „Seine Muskelverletzung gegen den FAC ist für ihn schon sehr hart zu verkraften . “" ],
  "articleContentTranslated" : [ "تحققت رغبة ديدي كوهباور. قال مدرب Rapid: \"في الخمسينيات من عمري ، سيكون من الجيد أن يتم تمديد العقد\". يعرف المدير الرياضي زوران باريسيتش ، بالطبع ، أن صديقه سيكون في الرابعة.", "يحتفل شهر أبريل بعيده السنوي ويعلن عن الهدية المرجوة: \"لن يمر وقت طويل مع التمديد. أتوقع أن نتمكن من القيام بكل شيء خلال فترة التوقف الدولي.", "كل شيء يتحدث لصالح ، لا يوجد رأيان داخليًا أيضًا. \"تبدأ فترة التوقف الدولي بعد المباراة في WSG Tirol يوم الأحد. لذلك بقي أسبوعان للاجتماعات النهائية.", "\"حتى الآن لم يكن هناك وقت لذلك\". بناءً على طلب كلا الطرفين ، يجب أن يظل الفريق التدريبي كذلك خلال الصيف: \"الفريق التدريبي بأكمله يستحق ذلك. نريد الاستمرار في المسار معًا. \"هناك العديد من علامات الاستفهام بين الفريق.", "\"الأرقام التي يطلقها بعض وكلاء اللاعبين - وليس كلهم - تزعجني. ربما لم يلاحظ بعض السادة واللاعبين المعنيين مدى صعوبة إصابة رابيد بوباء كورونا \"", "© الصورة: كورير / جيف مانجيوني باريسيتش عازم على عدم الدفع مقابل بعض تمديد العقود أو التوقيعات الجديدة: \"بالتأكيد لن نتحمل مخاطرة كبيرة. \"", "نحن لا نفعل أي شيء مجنون. يتعلق الأمر بمستقبل رابيد. يجب أن يلتفت البعض إلى قول أوليفر كان \"", "يقصد مدير الرياضة السريعة تعليق الرجل القوي الجديد في بايرن على زهافي مدرب ألابا: \"أشعر بخيبة أمل لأنني لاحظت انفصالًا عن الواقع يخطف الأنفاس\".", "Barisic هو كل السعادة التي وقعها بالفعل ماركو جرول وروبرت ليوبيسيتش: \"اثنان من هؤلاء الشباب النمساويين الجيدين ، مجانًا ، لا سيما في هذه الأزمة - وهذا أمر جيد جدًا لنا ومستقبل رابيد\"", "لا يريد باريسيتش ضم مهاجم الفريق إركان كارا إلى صفوف الفاحشة: \"إنه شخص متواضع ، ويحقق تطورًا كبيرًا ورائعًا ولا يزال لديه الكثير من الإمكانات\". العقد ، الذي يستمر حتى صيف 2022 ، سيتم تمديده. \"", "يبقى أن نرى ما إذا كان الشاب البالغ من العمر 25 عامًا سيوقع على تمديد العقد الذي تم تقديمه لزيادة الرواتب بشكل كبير: \"لا أعرف حتى الآن مدى روعة فرصنا.", "لقد أثار بالطبع الكثير من الاهتمام بأدائه \". يسر المدرب كوهباور أن كيتاغاوا ، سونلايتنر ، فيليميروفيتش وديبون بعيدون جدًا وأن العودة قريبة جدًا.", "فقط فيليب شوبسبيرجر سيغيب لبضعة أسابيع مرة أخرى: \"إصابته العضلية ضد FAC يصعب عليه التعامل معها. \"" ]
}