{
  "id" : "DirbB9hh",
  "url" : "https://www.derstandard.at/story/2000125059175/covid-19-thrombosegefahr-durch-stoerer-im-gerinnungssystem?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-19: Thrombosegefahr durch Störer im Gerinnungssystem",
  "articleTitleTranslated" : "Covid-19: خطر الإصابة بتجلط الدم من عوامل التداخل في نظام التخثر",
  "articleContent" : [ "Frankfurt am Main/Tübingen – Schon während der ersten Pandemiewelle traten bei Covid-Patienten mit einem schweren Krankheitsverlauf schwere Störungen des Gerinnungssystems auf: Es kam zu tiefen Beinvenenthrombosen und Lungenembolien bis hin zu Organversagen.", "Rund 20 Prozent der Covid-Patienten, so schätzen Experten, weisen als Begleiterkrankung schwere Gerinnungsstörungen und in Folge venöse Thromboembolien auf.", "Den Grund dafür vermuten Mediziner in einer übermäßigen Gerinnbarkeit des Blutes, der Hyperkoagulation, die sie auf eine Entzündungsreaktion im Zuge der Covid-19-Erkrankung zurückführen. Die Gefäßverschlüsse können auch zu Komplikationen wie Herzinfarkt und Schlaganfall führen.", "Im Schnitt beginnt eine gesteigerte Aktivierung des Gerinnungssystems vier Tage nach stationärer Aufnahme der Patienten.", "\"In Blutanalysen von intensivpflichtigen Patienten mit schwerer Covid-19-Infektion haben wir gesehen, dass bei ihnen die Blutgerinnselbildung kürzere Zeit benötigt und die Gerinnungsfaktoren stärker aktiviert werden als bei anderen stationären Patienten\", sagt Tamam Bakchoul, ärztlicher Direktor des Instituts für Klinische und Experimentelle Transfusionsmedizin am Universitätsklinikum Tübingen in einer Presseaussendung.  ", "Im Rahmen eines von der Deutschen Herzstiftung geförderten Forschungsvorhabens haben Forschende um Bakchoul und Peter Rosenberger, ärztlicher Direktor der Klinik für Anästhesiologie und Intensivmedizin in Tübingen, die Krankheitsmechanismen hinter Veränderungen im Gerinnungssystem schwer erkrankter Covid-19-Patienten erforscht.  ", "In ihrem Beitrag im Fachjournal \"Blood\" kommen die Forscher zum Ergebnis, dass Sars-CoV-2-Viren die Thrombozyten über einen indirekten Weg im Blut der Patienten aktivieren.", "\"Dieser indirekte Weg geht über die Antikörper, die im Zuge einer massiven Immunantwort auf Sars-CoV-2 in viel zu hoher Zahl freigesetzt werden. Diese binden nicht an das Coronavirus, sondern an die Blutplättchen, und aktivieren sie\", so Bakchoul.", "Diese Forschungsergebnisse seien insbesondere für Menschen mit Herz- und Gefäßleiden, die per se ein erhöhtes thromboembolisches Risiko aufweisen, von Bedeutung.", "\"Die Erkenntnisse der Tübinger Mediziner könnten dazu beitragen, Risikogruppen bei Covid-19-Erkrankung etwa durch Thromboseprophylaxe frühzeitig vor Komplikationen besser zu schützen\", betont der Kardiologe und Intensivmediziner Thomas Voigtländer, stellvertretender Vorstandsvorsitzender der Deutschen Herzstiftung, in einer Presseaussendung.  ", "Das Risiko für Thrombosen ist bei stationären Covid-19-Patienten besonders erhöht, da beim dauerhaften Liegen der Patienten das Blut in den Gefäßen langsamer fließt. Und bei den kardiovaskulär vorerkrankten Covid-19-Patienten sind Gefäße zum Teil vorgeschädigt.", "\"Allein dadurch überwiegt der Anteil der prothrombotischen Faktoren gegenüber den antithrombotischen\", so der Arzt und Forscher Bakchoul.", "Das Tübinger Forscherteam untersuchte bestimmte Laborwerte, darunter Thrombose-Marker wie das D-Dimer – es wird gebildet, wenn sich in den Blutgefäßen Gerinnsel gebildet haben, sowie bei der körpereigenen Auflösung von Blutgerinnseln.", "Zudem untersuchten sie Marker für den Zelltod von Blutplättchen. Dazu analysierten sie Blut von 21 intensivpflichtigen Covid-Patienten und verglichen die Proben mit dem Blut von 18 Gesunden in der Kontrollgruppe und vier nicht intensivpflichtigen Covid-19-Patienten.", "Es zeigte sich, dass das thromboembolisches Risiko von Covid-Patienten durch den Antikörper-vermittelten Zelltod von Blutplättchen in ihrem Blut erhöht ist.", "Die Tübinger Forscher stellten im Rahmen ihrer Untersuchungen auch fest, dass bei schweren Covid-Verläufen das Immunsystem mit einer überschießenden Immunantwort auf das Entzündungsgeschehen reagiert: Der Körper produziert unkontrolliert Antikörper gegen das Virus.", "Viele der Antikörper sind ohne klare Bindungsstelle. \"Wir vermuten, dass Antikörper eine ähnliche Bindungsstelle an die Oberfläche von Thrombozyten wie an die Oberfläche von Sars-CoV-2-Viren haben.\"", "Binden sich die Antikörper an die Blutplättchen, lösen sie dort komplexe Veränderungen aus, sodass es bei einem Teil der Blutplättchen zum Zelltod kommt. Beim anderen Teil verändern die Thrombozyten ihre Zelloberfläche so, dass sie gerinnungsfördernde Faktoren freisetzen und Thrombosen fördern.", "\"Je stärker also die Immunreaktion auf Sars-CoV-2 ausfällt, desto höher ist das Risiko der Thrombozyten-Aktivierung\", sagt Bakchoul.", "Durch ihre Erkenntnisse erhoffen sich die Tübinger Mediziner, neue Therapien zur Prävention von Thrombosen insbesondere für intensivpflichtige Covid-Patienten zu entwickeln.", "Dabei bauen sie auf bereits für andere Erkrankungen zugelassene Substanzen auf, mit denen sich die Freisetzung von Blutplättchen und dadurch die Covid-19-vermittelte Gerinnungsaktivierung unterbinden lassen.", "\"Unser Ziel ist es, Covid-19-Patienten bereits auf der Normalstation auf Gerinnungsparameter und Thrombozytenmarker zu untersuchen und mit entsprechender Dosierung prophylaktisch mit gerinnungshemmenden Medikamenten zu behandeln\", sagt Bakchoul. (red, 16.3.2021)" ],
  "articleContentTranslated" : [ "فرانكفورت أم ماين / توبنغن - حتى خلال الموجة الأولى من الوباء ، عانى مرضى كوفيد المصابون بمسار شديد من المرض من اضطرابات شديدة في نظام التخثر: تجلط الأوردة العميقة والانصمامات الرئوية حتى فشل الأعضاء.", "يقدر الخبراء أن حوالي 20 في المائة من مرضى كوفيد يعانون من اضطرابات تخثر شديدة ، ونتيجة لذلك ، يصابون بالانصمام الخثاري الوريدي.", "يشتبه الأطباء في سبب ذلك في فرط تخثر الدم ، فرط تخثر الدم ، الذي يعزونه إلى تفاعل التهابي في سياق مرض كوفيد 19. يمكن أن يؤدي انسداد الأوعية الدموية أيضًا إلى مضاعفات مثل النوبات القلبية والسكتات الدماغية.", "في المتوسط ، يبدأ التنشيط المتزايد لنظام التخثر بعد أربعة أيام من دخول المريض إلى المستشفى.", "يقول تمام بكشول ، المدير الطبي للمعهد: \"في تحليلات الدم لمرضى العناية المركزة المصابين بعدوى Covid-19 الشديدة ، رأينا أن تكوين الجلطة الدموية يستغرق وقتًا أقصر وأن عوامل التخثر تنشط بشكل أقوى من المرضى الداخليين الآخرين\". في الطب السريري والتجريبي نقل في توبنغن مستشفى جامعة في بيان صحفي.", "كجزء من مشروع بحث تموله مؤسسة القلب الألمانية ، قام باحثون بقيادة باكشول وبيتر روزنبرجر ، المدير الطبي لعيادة التخدير وطب العناية المركزة في توبنغن ، بالبحث في آليات المرض الكامنة وراء التغييرات في نظام تخثر مرض كوفيد- Covid- الذي يعاني من مرض خطير. 19 مريضا.", "توصل الباحثون في مقالهم في مجلة \"الدم\" إلى استنتاج مفاده أن فيروسات سارس- CoV-2 تنشط الصفائح الدموية في دم المريض بطريقة غير مباشرة.", "\"هذا المسار غير المباشر يمر عبر الأجسام المضادة ، التي يتم إطلاقها بأعداد كبيرة جدًا في سياق الاستجابة المناعية الهائلة لـ Sars-CoV-2. هذه لا ترتبط بالفيروس التاجي ، ولكن بالصفائح الدموية ، وتنشطها\". قال بكشول.", "تعتبر نتائج هذه الأبحاث مهمة بشكل خاص للأشخاص الذين يعانون من أمراض القلب والأوعية الدموية ، والذين يعانون في حد ذاته من مخاطر حدوث الانسداد التجلطي.", "\"النتائج التي توصل إليها الأطباء في توبنغن يمكن أن تساعد في حماية المجموعات المعرضة للإصابة بمرض كوفيد 19 بشكل أفضل من المضاعفات في مرحلة مبكرة ، على سبيل المثال من خلال الوقاية من الجلطة\" ، كما يؤكد طبيب القلب وطبيب العناية المركزة توماس فويغتلاندر ، نائب رئيس مجلس إدارة مؤسسة القلب الألمانية ، في بيان صحفي.", "يزداد خطر الإصابة بتجلط الدم بشكل خاص لدى مرضى Covid-19 الداخليين ، حيث يتدفق الدم بشكل أبطأ في الأوعية عندما يكون المريض مستلقيًا لفترة طويلة. وفي مرضى كوفيد 19 الذين لديهم تاريخ من أمراض القلب والأوعية الدموية ، تضررت الأوعية جزئيًا.", "قال الطبيب والباحث باكشول: \"بسبب هذا وحده ، فإن نسبة العوامل المسببة للتخثر تفوق العوامل المضادة للتخثر\".", "قام فريق بحث توبنغن بفحص بعض القيم المختبرية ، بما في ذلك علامات التجلط مثل D-dimer - تتشكل عندما تتشكل الجلطات في الأوعية الدموية وعندما يذوب الجسم جلطات الدم.", "كما قاموا بالتحقيق في علامات موت خلايا الصفائح الدموية. للقيام بذلك ، قاموا بتحليل دماء 21 مريضًا من Covid يحتاجون إلى رعاية مركزة وقارنوا العينات بدم 18 شخصًا سليمًا في المجموعة الضابطة وأربعة مرضى Covid 19 لا يحتاجون إلى رعاية مركزة.", "تبين أن خطر الانصمام الخثاري لمرضى كوفيد يزداد بسبب موت الخلايا بالصفائح الدموية بوساطة الأجسام المضادة في دمائهم.", "كجزء من تحقيقاتهم ، وجد باحثو توبنغن أيضًا أن الجهاز المناعي يتفاعل مع العملية الالتهابية باستجابة مناعية مفرطة في حالة دورات Covid الشديدة: ينتج الجسم أجسامًا مضادة غير خاضعة للرقابة ضد الفيروس.", "العديد من الأجسام المضادة ليس لها موقع ارتباط واضح. \"نشك في أن الأجسام المضادة لها موقع ارتباط مماثل لسطح الصفائح الدموية مثل سطح فيروسات Sars-CoV-2.\"", "إذا ارتبطت الأجسام المضادة بالصفائح الدموية ، فإنها تؤدي إلى تغيرات معقدة هناك ، مما يتسبب في موت الخلايا في بعض الصفائح الدموية. في الجزء الآخر ، تغير الصفائح الدموية سطحها الخلوي بحيث تطلق العوامل التي تعزز التخثر وتزيد من تجلط الدم.", "يقول باكشول: \"كلما كان رد الفعل المناعي أقوى تجاه فيروس سارس- CoV-2 ، زاد خطر تنشيط الصفائح الدموية\".", "مع النتائج التي توصلوا إليها ، يأمل أطباء توبنغن في تطوير علاجات جديدة للوقاية من تجلط الدم ، وخاصة لمرضى كوفيد الذين يحتاجون إلى رعاية مركزة.", "عند القيام بذلك ، فإنهم يعتمدون على المواد التي تمت الموافقة عليها بالفعل لأمراض أخرى ، والتي يمكن من خلالها منع إطلاق الصفائح الدموية وبالتالي تنشيط التجلط بوساطة Covid-19.", "يقول باكشول: \"هدفنا هو فحص مرضى Covid-19 في الجناح العادي بحثًا عن معايير التخثر وعلامات الصفائح الدموية وعلاجهم وقائيًا باستخدام الأدوية المضادة للتخثر بالجرعات المناسبة\". (باللون الأحمر ، 16 مارس 2021)" ]
}