{
  "id" : "DIUwz77w",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-fettleibigkeit-oder-diabetes-zu-schwerem-verlauf-fuehren-koennten/401203501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:32:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971325/46-151199566.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ByoungJoo/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Warum Fettleibigkeit oder Diabetes zu schwerem Verlauf führen könnten",
  "articleTitleTranslated" : "كورونا: لماذا يمكن أن تؤدي السمنة أو السكري إلى سير شديد",
  "articleContent" : [ "ACE2 ist die Andockstelle von SARS-CoV-2 an Lungenzellen. Bei Covid-19-Patienten mit schweren Verläufen steigt die ACE2-Menge im Blut stark an, so Wiener Mediziner. Das passiert aber auch bei Grippeviren und könnte demnach Folge der Entzündungsreaktionen sein.", "Bisher vermutete man aus Versuchen mit Coronavirus-infizierten Mäusen, dass ACE2 bei Covid-kranken Menschen weniger wird. Die Studie erschien im Fachmagazin American Journal of Respiratory and Critical Care Medicine.", "Ein Team um Manfred Hecking und Roman Reindl-Schwaighofer von der Universitätsklinik für Innere Medizin III der Medizinischen Universität Wien ließ durch das Wiener Biotech-Unternehmen \"Attoquant Diagnostics\" Proben von 126 Corona-Patienten der größten Wiener Covid-19 Station (Klinik Favoriten) analysieren.  ", "\"Wir konnten nachweisen, dass ACE2 bei schweren Verläufen um mehr als das Siebenfache steigt\", so die Mediziner in einer Aussendung des Wissenschaftsfonds (FWF), der sie mit einer \"Corona-Akutförderung\" finanziert.", "Stärkerer Befall der Lunge Bei 27 Personen mit einer schweren Influenza-Infektion waren die Konzentrationen von ACE2 aber ähnlich erhöht, wie bei Corona-Patienten, obwohl Influenzaviren das ACE2 gar nicht als Eintrittstor in die Zellen nutzen, berichten sie.", "Dieser Effekt könnte demnach eine generelle Folge von Lungenschäden und -entzündungen durch Viren sein, erklärte Hecking im Gespräch mit der APA: \"Eine frühere Studie hat gezeigt, dass ACE2 beim Menschen vom Interferon-Signalweg reguliert wird\", sagte er.", "Interferone sind Hormone, die antivirale Prozesse fördern. ACE2 gehört zu einem Botenstoff-System namens RAS (Renin-Angiotensin System), das den Blutdruck und das Blutvolumen steuert, aber auch für die Lungenschädigung bei Covid-19 mitverantwortlich gemacht wird.", "ACE2 ist das wichtigste Enzym des sogenannten \"alternativen RAS\", das auch als \"gutes RAS\" bezeichnet wird, weil es dem blutdrucksteigernden und lungenschädigenden Stress, der unter anderem von Angiotensin II ausgeht, entgegenwirkt, so Reindl-Schwaighofer:", "\"Die Lunge könnte versuchen, sich selbst bei einer Infektion zu schützen, indem sie das gute RAS stärkt\", meint er.  :", "\"Im Fall von Covid-19-Infekten ist die Rolle von ACE2 aber zweischneidig\", erklärte Hecking: Vor allem adipöse (fettleibige) Menschen und Diabetespatienten hätten erhöhte ACE2-Mengen in der Lunge.", "\"Das wäre ein möglicher Grund, wieso diese Patientengruppen so anfällig für einen schweren Verlauf von Covid-19 sind, denn somit könnte das Virus bei diesen Menschen die Lunge stärker befallen\", sagte er.", "Ob die größeren ACE2-Mengen an den Außenseiten (Membranen) der Lungenzellen für die Betroffenen eher gut oder schlecht sind, sei unklar:", "\"Die Hochregulation von Membran-ständigem ACE2 bei Patienten und Patientinnen mit schwerem Verlauf könnte einerseits der gewebsschädigenden Wirkung des RAS bei akutem Lungenversagen entgegen wirken, andererseits ihre Situation verschlechtern, da die Coronaviren noch mehr Eintrittspforten in die Lungenzellen finden\", so Reindl-Schwaighofer:", "\"Auf alle Fälle sollten sich Menschen mit diesen Erkrankungen, außerdem jene mit Bluthochdruck und Herzinsuffizienz, sehr gut vor Infektion schützen, besonders wenn sie noch nicht geimpft sind.\"  :", "Kürzlich ließ die Firma Apeiron um den oberösterreichischen Genetiker Josef Penninger künstlich (rekombinant) hergestelltes ACE2 als Therapeutikum erproben.", "Es soll die Lunge stärken und außerdem die Viruslast vermindern, da die Coronaviren dann an das verabreichte ACE2 binden, und nicht an menschliche Zellen. \"Es gibt viele sehr gute Gründe, warum dies helfen kann\", so Hecking.", "Er hält diesen Ansatz für \"eine große Chance\" und fände es \"extrem spannend, was bei den klinischen Versuchen herauskommt\".", "Der menschliche Körper verfolgt diese Strategie offensichtlich auch von selbst, denn sonst würden die ACE2-Konzentrationen im Blut bei schweren Verläufen von Covid-19 nicht ansteigen, erklärte Reindl-Schwaighofer.", "Bei früheren Versuchen von Forschern mit SARS-CoV-1 (jenem Virus, das den SARS-Ausbruch 2002 bis 2003 verursachte) im Mausmodell war so etwas hingegen nicht der Fall." ],
  "articleContentTranslated" : [ "ACE2 هو نقطة الالتحام لـ SARS-CoV-2 على خلايا الرئة. في مرضى كوفيد 19 الذين يعانون من دورات حادة ، تزداد كمية إنزيم ACE2 في الدم بشكل حاد ، وفقًا لأطباء فيينا. ومع ذلك ، يحدث هذا أيضًا مع فيروسات الأنفلونزا وبالتالي يمكن أن يكون نتيجة لردود الفعل الالتهابية.", "حتى الآن ، يُفترض من الاختبارات التي أجريت على الفئران المصابة بفيروس كورونا أن ACE2 أقل لدى الأشخاص الذين يعانون من كوفيد. ظهرت الدراسة في المجلة الأمريكية لطب الجهاز التنفسي والعناية المركزة.", "قام فريق بقيادة مانفريد هيكينج ورومان رايندل-شويغوفر من العيادة الجامعية للطب الباطني الثالث في الجامعة الطبية في فيينا بعينات من 126 مريضًا من مرضى كورونا في أكبر جناح Covid-19 في فيينا (كلينيك فافوريتين) تم تحليلها من قبل شركة التكنولوجيا الحيوية الفيينية \"Attoquant التشخيص \".", "وقال المهنيون الطبيون في بث بثه صندوق العلوم (FWF) الذي يمولهم بـ \"تمويل كورونا الحاد\": \"تمكنا من إثبات أن إنزيم ACE2 يزيد بأكثر من سبعة أضعاف في الحالات الشديدة\".", "تفشي أقوى في الرئة في 27 شخصًا مصابين بعدوى الأنفلونزا الحادة ، زادت تركيزات ACE2 بشكل مماثل كما هو الحال في مرضى كورونا ، على الرغم من أن فيروسات الإنفلونزا لا تستخدم ACE2 كبوابة إلى الخلايا ، كما أفادوا.", "قد يكون هذا التأثير نتيجة عامة لتلف الرئتين والالتهابات التي تسببها الفيروسات ، أوضح هيكينج في مقابلة مع APA: \"أظهرت دراسة سابقة أن ACE2 ينظمه مسار إشارات الإنترفيرون في البشر ،\" قال.", "الإنترفيرون هي هرمونات تعزز العمليات المضادة للفيروسات. ينتمي الإنزيم المحول للأنجيوتنسين 2 إلى نظام مراسلة يسمى RAS (نظام رينين أنجيوتنسين) ، والذي يتحكم في ضغط الدم وحجم الدم ، ولكنه مسؤول أيضًا عن تلف الرئة الناجم عن Covid-19.", "إن الإنزيم ACE2 هو أهم إنزيم في ما يسمى بـ \"RAS البديل\" ، والذي يُعرف أيضًا باسم \"RAS الجيد\" ، لأنه يقاوم الضغط الذي يؤدي إلى زيادة ضغط الدم وتلف الرئتين الناجم عن الأنجيوتنسين 2 ، من بين أمور أخرى ، كما يقول ريندل. -Schwaighofer:", "يقول: \"يمكن للرئتين محاولة حماية أنفسهما من العدوى من خلال تقوية RAS الجيد\". :", "وأوضح هيكينج: \"في حالة الإصابة بعدوى Covid-19 ، فإن دور ACE2 ذو حدين\": خاصةً الأشخاص الذين يعانون من السمنة المفرطة ومرضى السكري زادوا من مستويات ACE2 في رئتيهم.", "وقال: \"سيكون هذا أحد الأسباب المحتملة التي تجعل مجموعات المرضى هذه معرضة بشدة لدورة حادة من Covid-19 ، لأن الفيروس يمكن أن يصيب رئتي هؤلاء الأشخاص بشكل أكبر\".", "من غير الواضح ما إذا كانت الكميات الأكبر من إنزيم ACE2 على السطح الخارجي (الأغشية) لخلايا الرئة جيدة أو سيئة للمصابين:", "\"إن تنظيم الإنزيم المحول للأنجيوتنسين (ACE2) الغشائي الدائم في المرضى الذين يعانون من مرض شديد يمكن أن يبطل من ناحية التأثير الضار للأنسجة لـ RAS في فشل الرئة الحاد ، ومن ناحية أخرى يمكن أن يؤدي إلى تفاقم حالتك ، لأن فيروسات كورونا تجد المزيد من نقاط الدخول في خلايا الرئة \"، كما تقول رايندل شويغوفر:", "\"على أي حال ، يجب على الأشخاص المصابين بهذه الأمراض ، وكذلك أولئك الذين يعانون من ارتفاع ضغط الدم وقصور القلب ، حماية أنفسهم جيدًا من العدوى ، خاصةً إذا لم يتم تطعيمهم بعد.\" :", "في الآونة الأخيرة ، قامت شركة Apeiron بقيادة عالم الوراثة النمساوي العلوي جوزيف بينينجر بإنتاج (بشكل متجانس) ACE2 تم اختباره كعامل علاجي.", "يقال إنه يقوي الرئتين ويقلل أيضًا من الحمل الفيروسي ، لأن فيروسات كورونا تلتصق بعد ذلك بـ ACE2 المعطى وليس بالخلايا البشرية. قال هيكينج: \"هناك العديد من الأسباب الوجيهة التي تجعل هذا الأمر مفيدًا\".", "وهو يعتقد أن هذا النهج هو \"فرصة عظيمة\" ووجد أنه \"من المثير للغاية أن نرى ما تفعله التجارب السريرية\".", "من الواضح أن جسم الإنسان يتبع هذه الاستراتيجية بمفرده ، وإلا فإن تركيزات ACE2 في الدم لن تزيد في حالة الدورات الشديدة لـ Covid-19 ، كما أوضح Reindl-Schwaighofer.", "في التجارب السابقة التي أجراها باحثون مع SARS-CoV-1 (الفيروس الذي تسبب في اندلاع السارس من 2002 إلى 2003) في نموذج الفئران ، لم يكن هذا هو الحال." ]
}