{
  "id" : "DIxzTuRa",
  "url" : "https://sport.orf.at/stories/3072418/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T11:35:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bericht belastet ehemalige IBU-Spitze",
  "articleTitleTranslated" : "تقرير أعباء قادة الاتحاد الدولي للاتصالات السابق",
  "articleContent" : [ "Der Norweger Besseberg und später auch die ehemalige Generalsekretärin Nicole Resch sollen von 2008 bis 2018 offensichtlich „Interessen des russischen Verbandes, insbesondere im Zusammenhang mit der Dopingbekämpfung, ohne triftigen Grund geschützt haben“, hieß es im ERC-Abschlussbericht.", "Besseberg und die Deutsche Resch bestreiten die Vorwürfe. Gegen das Duo laufen in Norwegen bzw. Österreich nach wie vor behördliche Ermittlungen.", "Vor allem Besseberg, der von 1993 bis 2018 den Verband geführt hatte, hat nach Ansicht der Kommission auch schon vor 2008 offenbar keine Rücksicht auf „ethische Werte genommen und kein wirkliches Interesse daran gehabt, den Sport vor Betrug zu schützen“.", "Bestechung durch Russen Besseberg soll von den Russen mit Bestechungsgeldern, „Jagdausflügen und Prostituierten belohnt worden“ sein, hieß es in dem Bericht. Resch soll demnach vor allem bei der Verfolgung von russischen Dopingsündern nicht konsequent gewesen sein.", "Aus gesundheitlichen Gründen konnte sie im Rahmen der Untersuchung nicht befragt werden. Besseberg verweigerte eine Zusammenarbeit mit der Kommission.", "„Das völlige Fehlen grundlegender Sicherheitsvorkehrungen in der IBU bedeutete, dass die frühere IBU-Führung ohne Kontrolle, ohne Transparenz und ohne Rechenschaftspflicht agieren konnte“, sagte der ERC-Vorsitzende Jonathan Taylor.Funktionäre bestreiten Vorwürfe In Österreich laufen seit Ende 2017 Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft wegen Doping- und Betrugsverdachts sowie Geschenkannahme.  ", "Besseberg und Resch haben die Vorwürfe stets bestritten. Die beiden Funktionäre hatten ihre Ämter seit April 2018 ruhen lassen. Beide wurden bisher nicht wegen einer Straftat angeklagt, so lange gelte die Unschuldsvermutung, hieß es.", "Aufgrund der laufenden Verfahren enthält der öffentlich zugängliche ERC-Bericht zahlreiche geschwärzte Stellen." ],
  "articleContentTranslated" : [ "من الواضح أن النرويجي بيسبرغ ثم الأمينة العامة السابقة نيكول ريش \"تحمي مصالح الاتحاد الروسي ، خاصة فيما يتعلق بمكافحة المنشطات ، دون سبب وجيه\" ، حسبما جاء في التقرير النهائي لهيئة الإنصاف والمصالحة.", "وينفي بيسبرغ وريش الألماني هذه المزاعم. لا تزال هناك تحقيقات رسمية ضد الثنائي في النرويج والنمسا.", "قبل كل شيء ، يبدو أن بيسبرغ ، الذي ترأس الاتحاد من 1993 إلى 2018 ، لم يكن مهتمًا على ما يبدو بـ \"القيم الأخلاقية ولم يكن لديه مصلحة حقيقية في حماية الرياضة من الاحتيال\" حتى قبل عام 2008 ، وفقًا للجنة.", "وقال التقرير إن الروس كافأوا بيسبرغ الرشوة برشاوى و \"رحلات صيد وبغايا\". يُقال إن ريش لم يكن متسقًا في محاكمة مرتكبي المنشطات الروس.", "لأسباب صحية ، لا يمكن استجوابها كجزء من التحقيق. رفض بيسبرغ العمل مع اللجنة.", "\"إن انعدام تام للاحتياطات السلامة الأساسية في IBU يعني أن القيادة IBU السابقة يمكن أن تعمل دون رقابة، دون شفافية ودون مساءلة\"، وقال رئيس ERC جوناثان تايلور. المسؤولون ينفون مزاعم في النمسا، تحقيقات المدعي العام الاقتصادي والفساد للاشتباه المنشطات والاحتيال وكذلك قبول الهدية.", "لطالما نفى بيسبرغ وريش هذه المزاعم. وكان المسؤولان قد غادروا مكاتبهم في أبريل 2018. وأضافت أنه لم يتم توجيه تهمة جنائية لكليهما بعد ، ما دام يتم تطبيق افتراض البراءة.", "بسبب الإجراءات الجارية ، يحتوي تقرير ERC المتاح للجمهور على العديد من الأقسام السوداء." ]
}