{
  "id" : "dj3YiTNh",
  "url" : "https://kurier.at/kultur/medien/hochglanz-besetzung-fuer-ardorf-produktion-euer-ehren/401160483",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T08:17:27Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4881078/46-143858158.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hochglanz-Besetzung für ARD/ORF-Produktion \"Euer Ehren\"",
  "articleTitleTranslated" : "مصبوب شديد اللمعان لإنتاج ARD / ORF \"Your Honor\"",
  "articleContent" : [ "Adaption der israelischen Erfolgsserie „Kvodo\" mit Sebastian Koch, Tobias Moretti, Paula Beer und Ursula Strauss. Drehstart für die Thriller-Serie \"Euer Ehren\":", "Regie-Shootingstar David Nawrath („Atlas“, „Blind ermittelt“) inszeniert die spannungsgeladene Geschichte eines renommierten Innsbrucker Richters, der alles aufs Spiel setzt, um seinen Sohn nach dessen Fahrerflucht vor der Justiz und einem rachsüchtigen Mafiaclan zu retten.  :", "Die Drehbuchautoren David Marian und David Nawrath lassen dabei eine Welt entstehen, in der nichts ist, wie es scheint, voller Lügen, Täuschungen und fragwürdigen Entscheidungen. Paula Beer wurde durch \"Undine\" und \"Bad Banks\" zum Star (im Bild bei der ROMY 2019) © Bild:", "Kurier / Gilbert Novy In den Hauptrollen dieser Adaption der israelischen Erfolgsserie „Kvodo\" stehen Sebastian Koch, Tobias Moretti, Paula Beer, Ursula Strauss, Sascha Alexander Geršak, Taddeo Kufus, Lena Kalisch sowie als Gast Rainer Bock vor der Kamera.  :", "Gedreht wird bis Mitte April 2021 in Wien, Innsbruck und Umgebung. In ORF 2 wird die Serie als Dreiteiler á 90 Minuten zu sehen sein. In weiteren Rollen spielen u. a.  Krista Stadler, Gerti Drassl, Thomas Schubert, Andreas Lust, Manuel Sefciuc, Miriam Hie, Regina Fritsch und Jack Hofer.", "Produzent ist Al Munteanu von SquareOne Productions. Koproduzenten sind Thomas Hroch und Gerald Podgornig von MonaFilm, Wien.", "Bei Sky ist eben die US-Adaption als zehnteilige Miniserie \"Your Honor\" mit Golden Globe-Preisträger Bryan Cranston zu sehen, der nicht nur die Hauptrolle spielt, sondern die Serie auch produzierte.", "Die Thrillerserie ist immer montags um 20.15 Uhr auf Sky Atlantic zu sehen und parallel auf Abruf verfügbar." ],
  "articleContentTranslated" : [ "تأليف المسلسل الإسرائيلي الناجح \"كفودو\" مع سيباستيان كوخ وتوبياس موريتي وباولا بير وأورسولا شتراوس. بدء تصوير المسلسل المثير \"شرفك\":", "يروي المخرج النجم ديفيد نورات (\"أطلس\" ، \"أعمى العزم\") قصة متوترة لقاضي إنسبروك الشهير الذي يخاطر بكل شيء لإنقاذ ابنه بعد هروبه من القضاء وعشيرة مافيا انتقامية. :", "خلق كاتب السيناريو ديفيد ماريان وديفيد ناورات عالماً لا يبدو فيه شيء على ما يبدو ، مليئاً بالأكاذيب والخداع والقرارات المشكوك فيها. أصبحت باولا بير نجمة من خلال \"Undine\" و \"Bad Banks\" (في الصورة في ROMY 2019) © الصورة:", "كورييه / جيلبرت نوفي الأدوار الرئيسية لهذا التعديل للمسلسل الإسرائيلي الناجح \"كفودو\" هي سيباستيان كوخ ، توبياس موريتي ، باولا بير ، أورسولا شتراوس ، ساشا ألكسندر جيرشاك ، تادو كوفوس ، لينا كاليش وراينر بوك كضيف أمام الكاميرا:", "سيتم تصوير الفيلم في فيينا وإنسبروك والمنطقة المحيطة بها حتى منتصف أبريل 2021. ستعرض السلسلة على ORF 2 كسلسلة من ثلاثة أجزاء مدة كل منها 90 دقيقة. تشمل الأدوار الأخرى: كريستا ستادلر ، جيرتي دراسل ، توماس شوبرت ، أندرياس لاست ، مانويل سيفسيوك ، ميريام هي ، ريجينا فريتش وجاك هوفر.", "المنتج هو Al Munteanu من SquareOne Productions. المنتجان المشاركان هما Thomas Hroch و Gerald Podgornig من MonaFilm ، فيينا.", "تُظهر Sky التكيف الأمريكي كسلسلة قصيرة من عشرة أجزاء \"Your Honor\" مع الفائز بجائزة Golden Globe براين كرانستون ، الذي لا يلعب الدور الرئيسي فحسب ، بل أنتج المسلسل أيضًا.", "يمكن دائمًا مشاهدة مسلسل الإثارة يوم الاثنين في الساعة 8.15 مساءً.على Sky Atlantic وهو متاح أيضًا عند الطلب." ]
}