{
  "id" : "DJa8O4sp",
  "url" : "https://kurier.at/sport/wintersport/damen-slalom-in-levi-vlhova-siegt-vor-shiffrin-und-liensberger/401105118",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:14:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Damen-Slalom in Levi: Vlhova siegt vor Shiffrin und Liensberger",
  "articleTitleTranslated" : "التعرج المتعرج سيدات في ليفي: فلهوفا تفوز على شيفرين ولينسبيرجر",
  "articleContent" : [ "Die Slowakin gewann in Finnland 18 Hundertstelsekunden vor der Amerikanerin.  Liensberger fehlen nur 57 Hundertstel. 300 Tage war sie nicht mehr am Start eines Weltcuprennens gestanden, am Samstagvormittag kehrte Mikaela Shiffrin wieder zurück.", "Und die 25-jährige Amerikanerin, die nach dem plötzlichen Tod ihres Vaters die letzte Saison erst unter- und dann coronabedingt abgebrochen hatte, zeigte, dass abermals mit ihr zu rechnen ist.", "Nachdem sie den Riesenslalom in Sölden noch wegen Rückenproblemen hatte auslassen müssen, trainierte die 66-fache Siegerin von Weltcuprennen zuletzt in Copper Mountain im US-Bundesstaat Colorado, und nun zeigte sie sich auch im ersten Lauf des Slaloms von Levi wieder von ihrer besten Seite.", "Stilistisch sauber legte die Amerikanerin zunächst die Bestzeit in den finnischen Schnee, die nur ihre große Rivalin aus der Slowakei  zu unterbieten vermochte: Petra Vlhova war in 54,19 Sekunden um 15 Hundertstelsekunden schneller.", "„Es ist ein bissl verrückt, nach all dem wieder zurück zu sein.  Ich bin einfach nur glücklich, dass ich wieder hier bin“, sagte Shiffrin.  „Einerseits hat sich nichts geändert, andererseits hat sich alles geändert.", "Aber es ist cool, dass wir unseren Sport machen können, und es ist schön, dass ich all die anderen wieder sehen kann.“ Endlich wieder im Kolleginnenkreis: Mikaela Shiffrin © Bild: EPA/KIMMO BRANDT „Es war ein guter erster Lauf“, sagte Petra Vlhova, „jetzt werde ich in der Videoanalyse schauen, wo ich noch Zeit rausholen kann.“ Vorteil für die Slowakin: Lauf zwei setzte ihr Trainer Livio Magoni.", "Starke Österreicherinnen Katharina Liensberger zeigte, dass sie auch in diesem Winter ihre Position als Nummer eins im österreichischen Slalom-Team zu behalten gedenkt.", "Die Vorarlbergerin, die im Sommer 2019 aufgrund ihres Materialstreits mit dem Verband viel wertvolle Test- und Trainingszeit verloren hatte, klassierte sich zunächst als Dritte, 52 Hundertstelsekunden fehlten auf Vlhova.", "Doch der Podestplatz war gut abgesichert: Michelle Gisin, die Vierte aus der Schweiz, lag bereits 55 Hundertstel hinter Liensberger.  \"Ich wollte einfach mit Freude und Spaß skifahren, das ist mir gelungen\", sagte die Göfnerin.", "\"Ich denke, wir sind alle extrem happy, dass wir hier fahren dürfen.\"  Dabei blieb es: Weil Mikaela Shiffrin im Finale noch einmal zwei Hundertstel schneller als Liensberger war und durchaus einige Nervosität zeigte, und weil die beiden Schweizerinnen nicht zulegen konnten: Holdener wurde Vierte, Gisin Fünfte.", "\"Es hat Megaspaß gemacht heute\", sagte Liensberger.  \"Im Flachen kann ich aber noch mehr herausholen.\"  Stark: Katharina Liensberger wurde Dritte © Bild: EPA/KIMMO BRANDT Nicht zu stoppen war hingegen Petra Vlhova: Die 25-Jährige zeigte eine herausragende Leistung puncto Flinkheit in den Schwüngen und auch in Sachen Präzision, abermals fuhr sie Laufbestzeit, am Ende stand ihr neunter Sieg in einem Weltcup-Slalom, ihr zweiter in Levi nach 2017; 18 Hundertstel vor Mikaela Shiffrin, 57 vor Katharina Liensberger.", "\"Der zweite Lauf war ein bisschen schwieriger für mich als der erste, wenn man als Letzte oben steht, spürt man schon einen gewissen Druck.  Aber ich bin ganz gut damit zurechtgekommen, und am Ende hat es grün aufgeleuchtet\", berichtete Vlhova.", "Katharina Truppe, die vor einem Jahr in Levi den ersten Podestplatz ihrer Karriere geholt hatte, kam zunächst nicht recht in Schwung, schon im obersten, flachen Streckenteil verlor die Kärntnerin im ersten Lauf mehr als eine halbe Sekunde, das summierte sich bis ins Ziel nach einem ziemlichen Holperer im Steilhang auf 1,16 Sekunden – Platz acht.", "Bei zunehmendem Wind und Schneegestöber wusste die 24-Jährige aber im Finale ihre Nerven im Zaum zu halten und belohnte sich mit Platz 7 (+1,77).  \"Damit kann ich recht zufrieden sein, nachdem ich im ersten Lauf den Startteil voll verschlafen hatte\", sagte die fidele Kärntnerin, die abermals zeigte, dass die Arbeit in Sachen Konstanz inzwischen Früchte trägt.", "Die Tirolerin Chiara Mair, am Samstag mit Startnummer sieben ins Rennen gegangen, schob sich mit einem guten zweiten Lauf noch vom 16.  Rang auf Platz acht nach vorn (+2,04), es war das dritte Top-Ten-Ergebnis der 24-jährigen Götznerin in Serie.", "\"Ich hab mich eigentlich voll schwergetan, weil ich keine guten Erfahrungen mit Levi hatte.  Da war der erste Lauf schon ein Erfolg für mich, der zweite war dann einfach nur ein Traum.\"", "Die Mostviertlerin Katharina Huber, bei Halbzeit auf Platz elf, verbaute sich hingegen in der Entscheidung durch einen Fehler im Steilhang alle Chancen auf eine klare Resultatsverbesserung und landete auf Platz zehn (+2,25).", "Unterm Strich steht gleichwohl die beste Platzierung seit einem Jahr, als die 25-Jährige in Levi Achte war.  Guter Auftritt: Magdalena Egger © Bild: EPA/KIMMO BRANDT Vorarlberger Licht, Salzburger Schatten Eine gelungene Talentprobe zeigte Magdalena Egger aus Lech: Die 19-Jährige, bei der wegen Corona abgebrochenen Junioren-WM im norwegischen Narvik dreimal mit Gold veredelt (Abfahrt, Super-G, Kombination), kam bei ihrem dritten Einsatz im Weltcup auf den 21.", "Halbzeitrang (+1,84), nachdem sie bei den ersten beiden Zwischenzeiten noch als Siebente und Sechste gestoppt worden war.  Und das mit Startnummer 61...  Am Ende wurde es Platz 19 (+3,14), Eggers erster Dank galt ihren Eltern: \"Danke, Mama, Danke, Papa.", "Ohne Euch wäre ich heute nicht hier.\"  Bernadette Schild kam mit der ohnehin ungeliebten Strecke überhaupt nicht zurecht, schon im flachen Startteil des ersten Laufs verlor die Salzburgerin im zweiten Bewerb nach ihrem Kreuzbandriss sechs Zehntelsekunden, der Rückstand wuchs bis ins Ziel auf 2,59 Sekunden.", "Das reichte nicht zur Qualifikation für das Finale.  Katharina Gallhuber, die ebenfalls aus einer Kreuzband-Pause zurückkehrte, schied nach einem Fehler aus, die Tiroler B-Kader-Fahrerin Bernadette Lorenz kam bei ihrem erst zweiten Weltcup-Start auch nicht ins Ziel.", "Franziska Gritsch war auf dem besten Weg zu einer Sensation, die Ötztalerin schied im ersten Lauf jedoch aus, kurz nachdem sie nach 25 Sekunden mit gerade einmal zwei Hundertsteln Rückstand auf Vlhova gestoppt worden war.", "Test-Diskussionen Nicht am Start waren die Schwedinnen: Nachdem ihr Cheftrainer Christian Thoma positiv auf das Coronavirus getestet worden war, wurde die Mannschaft von den finnischen Behörden unter Quarantäne gestellt, was speziell für die Hoffnungsträgerinnen Anna Swenn-Larsson und Emelie Wikström eine herbe Enttäuschung war.", "Kurioses Detail: Thoma war an den Tagen zuvor jeweils negativ getestet worden, und auch der Rest des Teams war durchweg negativ.  Weiter geht's am Sonntag mit dem zweiten Slalom in Levi, gestartet wird wieder um 10.15 Uhr, der zweite Lauf folgt ab 13.15 Uhr.", "Petra Vlhova (SVK) Mikaela Shiffrin (USA) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (CAN) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popovic (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) Ausgeschieden im 1.", "Durchgang: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) Ausgeschieden im 2.  Durchgang: Federica Brignone (ITA), Meta Hrovat (SLO)" ],
  "articleContentTranslated" : [ "فاز السلوفاكي ب 18 في المائة من الثانية متقدما على الأمريكي في فنلندا. Liensberger هو فقط 57 جزء من المائة في عداد المفقودين. لم تكن قد وقفت في بداية سباق كأس العالم لمدة 300 يوم ، وعادت ميكايلا شيفرين صباح السبت.", "وأظهرت الأمريكية البالغة من العمر 25 عامًا ، والتي قاطعت الموسم الماضي لأول مرة بعد وفاة والدها المفاجئة ثم ألغتها بسبب كورونا ، أنه يمكن توقعها مرة أخرى.", "بعد أن اضطرت لتخطي سباق التعرج العملاق في سولدن بسبب مشاكل في الظهر ، تدربت الفائزة 66 مرة في سباقات كأس العالم آخر مرة في كوبر ماونتن في ولاية كولورادو الأمريكية ، والآن أظهرت نفسها في أفضل حالاتها مرة أخرى في الجولة الأولى من سباق ليفي المتعرج.", "من الناحية الأسلوبية ، سجلت الأمريكية أولاً أسرع وقت في الجليد الفنلندي ، والذي كان منافسها العظيم الوحيد من سلوفاكيا قادرًا على التغلب عليه: كانت بيترا فلهوفا أسرع 15 جزء من الثانية في 54.19 ثانية.", "\"من الجنون بعض الشيء أن أعود بعد كل هذا. قال شيفرين \"أنا سعيد فقط بالعودة إلى هنا\". \"من ناحية لم يتغير شيء ، ومن ناحية أخرى تغير كل شيء.", "لكن من الرائع أن نتمكن من ممارسة رياضتنا ، ومن الجميل أن أرى كل الآخرين مرة أخرى. \"أخيرًا عدت بين الزملاء: Mikaela Shiffrin © صورة: EPA / KIMMO BRANDT\" لقد كانت بداية جيدة \"، قالت بيترا فلهوفا ، \"الآن سأبحث في تحليل الفيديو لأرى أين يمكنني الحصول على بعض الوقت.\" ميزة السلوفاكية: حددت مدربها ليفيو ماجوني الشوط الثاني.", "أظهرت النمساوية القوية كاتارينا لينسبيرغر أنها تنوي الحفاظ على مركزها في المركز الأول في سباق التعرج النمساوي هذا الشتاء.", "امرأة Vorarlberg ، التي فقدت الكثير من وقت الاختبار والتدريب الثمين في صيف عام 2019 بسبب خلافها المادي مع الجمعية ، صنفت نفسها في البداية في المركز الثالث ، مع فقد 52 جزء من الثانية من Vlhova.", "لكن المنصة كانت مؤمنة بشكل جيد: ميشيل جيزين ، الرابعة من سويسرا ، كانت بالفعل متأخرة 55 في المائة عن لينسبيرجر. قالت الراعية \"أردت فقط التزلج بفرح ومرح ، وقد نجحت\".", "\"أعتقد أننا جميعًا سعداء للغاية لأننا نستطيع القيادة هنا\". بقيت على هذا النحو: لأن ميكايلا شيفرين كان أسرع بمئتين من لينسبيرجر في المباراة النهائية وأظهر قدرًا كبيرًا من التوتر ، ولأن المرأتين السويسريتين لم تستطع التحسن: كانت هولدنر في المركز الرابع ، وجيزين في المرتبة الخامسة.", "قال لينسبيرغر: \"لقد كانت ممتعة للغاية اليوم\". \"لكن يمكنني الحصول على المزيد من الشقة\". قوية: احتلت كاتارينا لينسبيرغر المركز الثالث © الصورة: EPA / KIMMO BRANDT ، من ناحية أخرى ، لم تكن بيترا فلهوفا من الممكن إيقافها: أظهرت الفتاة البالغة من العمر 25 عامًا أداءً رائعًا من حيث خفة الحركة في المنعطفات وأيضًا من حيث الدقة ، ومرة أخرى سجلت أسرع وقت ، وفي النهاية كانت التاسعة انتصارها في كأس العالم التعرج ، وهي الثانية لها في ليفي بعد 2017 ؛ بفارق 18 في المائة عن ميكايلا شيفرين ، متقدما بـ 57 نقطة على كاثرينا لينسبيرغر.", "\"كانت الجولة الثانية أصعب قليلاً بالنسبة لي من الأولى ، عندما تكون آخر مرة في القمة ، يمكنك أن تشعر بضغط معين. لكنني تعاملت معها بشكل جيد وفي النهاية تحولت إلى اللون الأخضر ،\" أفادت فلتوفا.", "كاتارينا تروب ، التي حصلت على أول منصة تتويج لها في مسيرتها قبل عام في ليفي ، لم تبدأ حقًا ، بالفعل في الجزء العلوي المسطح من المسار ، فقد كارينثيان أكثر من نصف ثانية في الجولة الأولى ، والتي أضافت إلى النهاية بعد واحدة نتوء تمامًا على المنحدر الحاد في 1.16 ثانية - المركز الثامن.", "مع تزايد الرياح والعواصف الثلجية ، عرفت الفتاة البالغة من العمر 24 عامًا كيفية الحفاظ على أعصابها تحت السيطرة في المباراة النهائية وحصلت على المركز السابع (+1.77). قال كارينثيان المبتهج الذي أظهر مرة أخرى أن العمل في كونستانس يؤتي ثماره الآن: \"يمكنني أن أكون راضيًا تمامًا عن ذلك ، بعد أن استغرقت في النوم تمامًا الجزء الأول من الجولة الأولى\".", "صعدت Tyrolean Chiara Mair ، التي بدأت السباق مع البداية رقم سبعة يوم السبت ، من المركز 16 إلى المركز الثامن بجولة ثانية جيدة (+2.04) ، وكانت ثالث أكبر نتيجة من 24- Götznerin البالغ من العمر عامًا في السلسلة.", "\"لقد كافحت حقًا لأنه لم يكن لدي أي تجارب جيدة مع ليفي. كانت الجولة الأولى ناجحة بالنسبة لي ، والثانية كانت مجرد حلم.\"", "كاتارينا هوبر من موستفيرتل ، في المركز الحادي عشر في الشوط الأول ، منعت كل فرص حدوث تحسن واضح في القرار بسبب خطأ في المنحدر الحاد وهبطت في المركز العاشر (+2.25).", "ومع ذلك ، فإن المحصلة النهائية هي أفضل نتيجة في عام ، عندما كان اللاعب البالغ من العمر 25 عامًا هو الثامن في ليفي. مظهر جيد: Magdalena Egger © الصورة: EPA / KIMMO BRANDT Vorarlberger Licht ، أظهر Salzburger Schatten Magdalena Egger من ليخ اختبارًا ناجحًا للموهبة: الشاب البالغ من العمر 19 عامًا والذي حصل على الميدالية الذهبية ثلاث مرات في كأس العالم للناشئين في نارفيك ، النرويج ، والتي تم إلغاؤها بسبب كورونا (الإنحدار ، سوبر) -G ، تركيبة) ، جاءت في المركز 21 في ظهورها الثالث في المونديال.", "تصنيف نصف الوقت (+1.84) بعد أن توقف في المركزين السابع والسادس في أول مرتين. وهذا مع البداية رقم 61 ... في النهاية كانت في المركز التاسع عشر (+3.14) ، شكر إيجر الأول لوالديها: \"شكرًا لك يا أمي ، شكرًا لك يا أبي.", "لن أكون هنا اليوم بدونك. \"لم تستطع برناديت شيلد التعامل مع الطريق الذي لا يحظى بشعبية بالفعل ، فقد خسرت امرأة سالزبورغ ستة أعشار من الثانية بعد تمزق الرباط الصليبي في المسابقة الثانية ، ونمت الفجوة إلى 2.59 ثواني.", "لم يكن ذلك كافيًا للتأهل للنهائي. كاتارينا جالهوبر ، التي عادت أيضًا من كسر في الرباط الصليبي ، تقاعدت بعد خطأ ، ولم تنهي بيرناديت لورينز ، سائق الفريق التيرولياني ، ما كان مجرد مشاركتها الثانية في نهائيات كأس العالم.", "كانت فرانزيسكا جريتش في طريقها إلى الإحساس ، لكن المقيمة في أوتزتال انسحبت في الجولة الأولى بعد فترة وجيزة من توقيفها بعد 25 ثانية ، بفارق مائتين فقط عن فلوفا.", "مناقشات الاختبار لم يبدأ السويديون: بعد أن ثبتت إصابة مدربهم كريستيان توما بفيروس كورونا ، تم عزل الفريق من قبل السلطات الفنلندية ، وهو ما كان خيبة أمل مريرة خاصة بالنسبة للطامحين آنا سوين لارسون وإيميلي ويكستروم .", "تفاصيل مثيرة للفضول: اختبر ثوما سلبيًا في الأيام السابقة ، وكان باقي أعضاء الفريق سلبيًا باستمرار. يستمر يوم الأحد مع سباق التعرج الثاني في ليفي ، ابتداءً من الساعة 10.15 صباحًا ، يليه السباق الثاني الساعة 1.15 مساءً.", "Petra Vlhova (SVK) Mikaela Shiffrin (USA) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst هولتمان (شمال) إيرين ميلزينسكي (كندا) آنا بوسيك (SLO) لينا دور (ألمانيا) مارتا باسينو (إيطاليا) مارتينا بيترليني (إيطاليا) كريستين ليسدال (النرويج) كريستينا ريس جوهانيسن (النرويج) أندريا فيلسر (ألمانيا) مارينا فالنر (ألمانيا) ) أميليا سمارت (كندا) ناستاسيا نينز (فرنسا) ليونا بوبوفيتش (CRO) نيجا دفورنيك (SLO) مارتا روسيتي (ITA) خرجت من المباراة 1.", "الجولة: برناديت لورينز (أستراليا) ، كاتارينا جالهوبر (أستراليا) ، فرانزيسكا جريتش (أستراليا) ، علي نولماير (كندا) خرج من الجولة الثانية: فيديريكا بريجنوني (إيطاليا) ، ميتا هروفات (سلو)." ]
}