{
  "id" : "DJGyQh6Z",
  "url" : "https://www.diepresse.com/5905284/FPOe_Identitaere_Distanziererei-fuer-FPOeGeneralsekretaer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T16:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Identitäre: \"Distanziererei\" für FPÖ-Generalsekretär Schnedlitz vorbei",
  "articleTitleTranslated" : "هوية: \"إبعاد\" الأمين العام لحزب الحرية النمساوي شنيدليتز",
  "articleContent" : [ "Die FPÖ hatte im Jahr 2018 beschlossen, dass Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. FPÖ-Generalsekretär Michael Schnedlitz will nun aber „in ein Rückzugsgefecht gehen“.", "FPÖ-Generalsekretär Michael Schnedlitz hat mit Aussagen zu einem Funktionär, der bei einer Demo der Identitären teilgenommen hatte, Zweifel zur selbst auferlegten Distanz seiner Partei zur rechtsextremen Gruppierung aufkommen lassen.", "Im Interview mit dem einschlägigen Medium \"Info Direkt\" hatte er gesagt, die FPÖ habe in der Regierung den Fehler gemacht zu glauben, \"wir müssen in ein Rückzugsgefecht gehen\" und: \"Mit dieser Distanziererei ist es jetzt aber definitiv vorbei.\"", "Der Aussage des blauen Generalsekretärs war ein Fall in Salzburg vorausgegangen: Dort hatte der 17-jährige Roman Möseneder, dem ein Naheverhältnis zur Identitären Bewegung nachgesagt wird, bei der FPÖ-Jugend angedockt.", "Schnedlitz will es nicht zulassen, dass einzelne österreichische Staatsbürger mit einem einwandfreien Leumund durch den Dreck gezogen würden, sprang der freiheitliche Generalsekretär auf die Frage nach dem Jungfunktionär diesem bei und meinte:", "\"Das hat es seit den 1930er-Jahren nicht mehr gegeben.\"  : Hofer: An Auschluss habe sich nichts geändert Die FPÖ hatte im Jahr 2018 im Parteivorstand beschlossen, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen.", "Darauf verwies auch Bundesobmann Norbert Hofer am Montag, daran habe sich auch nichts geändert. Dennoch verwies Hofer auch auf die Meinungs- und Demonstrationsfreiheit. Auch Schnedlitz hatte im selben Interview gesagt, die \"rote Linie\" sei das Strafrecht, der Rest freie Meinungsäußerung.", "Als eine neuerliche Annäherung an die Identitären will Schnedlitz seine Aussagen ohnehin nicht verstanden wissen, er fühlt sich missinterpretiert. Die Aussage im Interview habe sich ganz auf den konkreten Fall in Salzburg bezogen, ließ er der APA mitteilen.", "Im Interview mit \"Info Direkt\" hatte der freiheitliche Generalsekretär jedenfalls nicht wörtlich die Identitäre Bewegung erwähnt, allerdings gemeint, dass es mit Zurufen etwa der ÖVP oder Journalisten \"definitiv vorbei\" sei.", "Dennoch folgte Kritik vonseiten des einstigen Koalitionspartners: Die FPÖ vollziehe eine \"unfassbare Kehrtwende im Umgang mit der rechtsextremen Gruppierung\", meinte ÖVP-Generalsekretär Axel Melchior und sprach von einem \"Liebesbekenntnis\" zu den Identitären.", "Davon sei höchstens die ÖVP überrascht, reagierte SPÖ-Bundesgeschäftsführer Christian Deutsch, denn: \"Es ist wieder offiziell zusammen, was nie wirklich getrennt war.\" Kritik kam auch von der NGO SOS Mitmensch, die FPÖ katapultiere sich \"selbst an den äußersten Rand der Demokratie\"." ],
  "articleContentTranslated" : [ "قرر FPÖ في عام 2018 أنه لا يُسمح لأعضاء هوية الهوية بتولي أي وظيفة داخل FPÖ. يريد الأمين العام لاتحاد اتحاد الجمهوريات الاشتراكية مايكل شنيدليتز الآن \"الدخول في معركة تراجع\".", "أثار الأمين العام لـ FPÖ مايكل شنيدليتز ، بتصريحات حول موظف شارك في عرض توضيحي للهوية ، شكوكًا حول المسافة التي يفرضها حزبه على نفسه عن المجموعة اليمينية المتطرفة.", "في مقابلة مع الوسيلة الإعلامية ذات الصلة \"Info Direkt\" ، قال إن FPÖ ارتكب خطأ في الحكومة بالاعتقاد بأنه \"يجب أن ندخل في معركة تراجع\" و: \"هذا التباعد انتهى بالتأكيد\".", "سبق بيان السكرتير العام الأزرق قضية في سالزبورغ: هناك الشاب رومان موسيندر البالغ من العمر 17 عامًا ، والذي يقال إن له علاقة وثيقة مع الحركة الهوية ، يلتصق بشباب FPÖ.", "لا يريد شندليتس السماح لمواطنين نمساويين يتمتعون بسمعة لا تشوبها شائبة بأن ينجروا في الوحل ، فقد قفز الأمين العام الليبرالي إلى سؤال الموظف الشاب وقال:", "\"لم يحدث هذا منذ الثلاثينيات\". : هوفر: لم يتغير شيء من حيث الاستبعاد.في عام 2018 ، قرر FPÖ في الجهاز التنفيذي للحزب أنه لا يُسمح للأعضاء النشطين في الهوية بتولي أي وظيفة داخل FPÖ.", "كما أشار الرئيس الفيدرالي نوربرت هوفر إلى ذلك يوم الاثنين ، قائلاً إنه لم يتغير شيء. ومع ذلك ، أشار هوفر أيضًا إلى حرية التعبير وحرية التظاهر. وكان شنيدليتس قد قال في نفس المقابلة إن \"الخط الأحمر\" هو قانون جنائي ، والباقي هو حرية التعبير.", "كنهج متجدد للهويات ، لا يريد شندليتز أن تُفهم تصريحاته على أي حال ، فهو يشعر أنه أسيء تفسيرها. التصريح في المقابلة يتعلق بالكامل بالقضية المحددة في سالزبورغ ، كما قال لوكالة ابا.", "في مقابلة مع \"Info Direkt\" ، لم يذكر الأمين العام الليبرالي الحركة الهوية حرفيًا ، لكنه كان يعني أنها \"انتهت بالتأكيد\" مع مكالمات من ÖVP أو الصحفيين ، على سبيل المثال.", "ومع ذلك ، تبع ذلك انتقادات من الشريك السابق في الائتلاف: كان حزب FPÖ يؤدي \"منعطفًا لا يُصدق في التعامل مع المجموعة اليمينية المتطرفة\" ، كما قال الأمين العام لـ OVP ، أكسل ملكيور ، متحدثًا عن \"إعلان الحب\" للهويات.", "على الأكثر ، فوجئ ÖVP ، ورد المدير الإداري الفيدرالي لـ SPÖ كريستيان دويتش ، لأنه: \"لقد تم معًا رسميًا مرة أخرى ، ولم يتم فصلهما حقًا\". كما جاءت انتقادات من منظمة SOS Mitmensch غير الحكومية بأن حزب FPÖ يقذف بنفسه \"إلى حافة الديمقراطية\"." ]
}