{
  "id" : "DjrqcWI5",
  "url" : "https://sport.orf.at/stories/3070034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T10:39:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vierschanzentournee drohen leere Kulissen",
  "articleTitleTranslated" : "بطولة فور هيلز تهدد الخلفيات الفارغة",
  "articleContent" : [ "Oberstdorf folgte damit dem Beispiel von Garmisch-Partenkirchen. Dort hatten die Veranstalter schon Ende Oktober erklärt, aufgrund der Hygienevorschriften sei es wegen der baulichen Vorgaben im Olympia-Skistadion nicht möglich, das Neujahrsspringen mit Zuschauern durchzuführen.", "„Es tut uns in der Seele weh, aber wir müssen jetzt die Reißleine ziehen und schweren Herzens auf Zuschauer verzichten“, erklärte Peter Kruijer, der Vorsitzende des Skiclubs Oberstdorf, in einer Aussendung am Montag.", "Ob auch die Bewerbe in Innsbruck (3. Jänner) und Bischofshofen (6. Jänner) ohne Fans über die Bühne gehen, ist noch offen. Der ÖSV wartet die Entwicklung ab und hat für 15.  Dezember eine Entscheidung angekündigt.", "Allerdings ist auf dem Innsbrucker Bergisel und in Bischofshofen die Situation ähnlich wie auf der Schattenbergschanze in Oberstdorf und der großen Olympiaschanze in Garmisch-Partenkirchen, in den Skisprungstadien stehen kaum Sitzplätze zur Verfügung.", "Laut der jüngsten Verordnung sind in Österreich aber auch bei Freiluftveranstaltungen keine Zuschauer zugelassen. Keine Planungssicherheit In Oberstdorf hatte man mit je 2.500 Fans für den Bewerb und die Qualifikation geplant.", "Der Verzicht auf Zuschauer schmerze umso mehr, „da wir in den vergangenen Monaten gemeinsam mit dem Deutschen Skiverband und den lokalen Gesundheitsbehörden ein tragfähiges Coronavirus-Konzept erarbeitet hatten und bis zuletzt zuversichtlich waren“, erklärte Kruijer.", "In Bayern gilt wegen der Coronavirus-Pandemie bis mindestens 20.  Dezember ein generelles Zuschauerverbot für Profisportveranstaltungen. „Wir müssen einfach davon ausgehen, dass diese Einschränkungen auch nach Weihnachten noch Bestand haben werden.", "Daher fehlt uns komplett die Planungssicherheit und damit die Grundlage für eine Veranstaltung mit Zuschauern“, betonte Florian Stern, der Generalsekretär des Auftaktspringens. Die 2.500 Karten für den 29.  Dezember waren innerhalb einer Stunde verkauft worden." ],
  "articleContentTranslated" : [ "حذت أوبرستدورف حذو جارمش بارتنكيرشن. هناك ، أعلن المنظمون بالفعل في نهاية أكتوبر أنه بسبب لوائح النظافة ، لم يكن من الممكن إقامة قفزة العام الجديد مع المتفرجين بسبب المتطلبات الهيكلية في استاد التزلج الأولمبي.", "وقال بيتر كروجر ، رئيس نادي أوبرستدورف للتزلج ، في بث يوم الإثنين: \"هذا يؤلم أرواحنا ، لكن علينا الآن أن نتحرك ونستغني عن المتفرجين بقلب مثقل\".", "ما إذا كانت المسابقات في إنسبروك (3 يناير) و Bischofshofen (6 يناير) ستقام بدون جماهير لا تزال مفتوحة. ÖSV ينتظر التطوير وأعلن قراره في 15 ديسمبر.", "ومع ذلك ، فإن الوضع في Bergisel في إنسبروك وفي Bischofshofen مشابه للوضع في Schattenbergschanze في Oberstdorf والتلة الأولمبية الكبيرة في Garmisch-Partenkirchen ، لا تكاد توجد أي مقاعد متاحة في ملاعب القفز على الجليد.", "وفقًا لأحدث اللوائح ، لا يُسمح بالمتفرجين في النمسا في أحداث الهواء الطلق أيضًا. لا يوجد تخطيط أمني في Oberstdorf ، تم التخطيط لـ 2500 معجب للمسابقة والتأهل.", "وأوضح كروجر أن التنازل عن المتفرجين يؤلم أكثر ، \"لأننا في الأشهر القليلة الماضية توصلنا إلى مفهوم قابل للتطبيق لفيروس كورونا مع جمعية التزلج الألمانية والسلطات الصحية المحلية وكنا واثقين حتى النهاية\".", "في بافاريا ، بسبب وباء الفيروس التاجي ، هناك حظر عام على المتفرجين للأحداث الرياضية الاحترافية حتى 20 ديسمبر على الأقل. \"علينا فقط أن نفترض أن هذه القيود ستستمر بعد عيد الميلاد.", "وأكد فلوريان ستيرن ، الأمين العام للمسابقة الافتتاحية ، أنه لذلك نحن نفتقر تمامًا إلى أمن التخطيط وبالتالي الأساس لحدث مع المتفرجين. تم بيع 2500 تذكرة ليوم 29 ديسمبر في غضون ساعة." ]
}