{
  "id" : "DJXRo3oq",
  "url" : "https://www.diepresse.com/5951326/CoronaPandemie_Anschober-zieht-Spitzenbeamten-Auer-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:38:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/e/5951326/84CB7D5F-8F84-4281-A0A0-CAD47E27AF60_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober zieht Spitzenbeamten Auer aus EU-Impfprogramm ab",
  "articleTitleTranslated" : "أنشوبر تسحب كبار المسؤولين أوير من برنامج التطعيم في الاتحاد الأوروبي",
  "articleContent" : [ "Nach scharfer Kritik vom Bundeskanzler verliert Clemens Martin Auer seinen Posten als Österreich-Vertreter im EU-Impfgremium. Ihm folgt die Direktorin für öffentliche Gesundheit, Katharina Reich, nach.", "Der Koalitionsstreit rund um die Verteilung der Impfstoffe gegen das Coronavirus innerhalb der EU hat eine neue Stufe erreicht:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) dazu auf, die verantwortlichen Beamten in seinem Ressort zu suspendieren.  : Namentlich nannte Schwarz Generalsekretärin Ines Stilling und den Sonderbeauftragten Clemens Martin Auer.", "Anschober kam dem Wink in der Nacht auf Montag nach. Wie die „Presse“ erfahren hat wurde intern entschieden, dass Auer abtritt, Stilling nicht.", "Im Ö1-„Morgenjournal“ wurde die Botschaft Montagfrüh offiziell: Der gerade aus seinem Krankenstand zurückgekehrte Anschober verkündete, dass sich Auer aus seiner Funktion als österreichischer Vertreter beim EU-Impfgremium zurückzieht.", "Seine nationalen wie internationalen Aufgaben im Impfprogramm übernimmt Katharina Reich, Direktorin für öffentliche Gesundheit im Ministerium. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "Der Spitzenbeamte habe, so Anschober weiter, dazu gemeint, er sei davon ausgegangen, dass die bestellte Menge von 31 Millionen Dosen ausreichend sei. Dessen ungeachtet, so die Argumentation des Ministers, hätte Auer ihm von der Option auf die Nachbestellung unterrichten müssen.", "Stattdessen habe der ÖVP-nahe Beamte eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden sei. Letztlich habe Auer selbst seinen Rücktritt angeboten. Als Sonderbeauftragter – etwa gegenüber der Weltgesundheitsorganisation (WHO) – bleibe Auer aber im Amt.", "Warum er den Beamten nicht einfach suspendiere, wie es die Volkspartei gefordert habe? Dafür würden die Verfehlungen nicht ausreichen, meinte Anschober. Die ÖVP bezeichnete am Montag die Ablöse Auers als „die richtige Lösung“.", "Man habe „seit Tagen den Rücktritt des Verantwortlichen für die zu wenig bestellten Impfdosen gefordert“, sagte Gaby Schwarz, die Gesundheitssprecherin der ÖVP, in einer Aussendung.", "Auf die Frage, ob das Vorgehen von Bundeskanzler Sebastian Kurz (ÖVP) ein besonderes bitteres politisches Foul gewesen sei - er hatte während Anschobers Krankenstand bei einer Pressekonferenz dessen Ressort attackiert - gab sich der Minister gelassen:", "Die kritischen Worte seien zu einem „ungewöhnlichen Zeitpunkt“ gekommen, „aber ich gehe zur Tagesordnung über und will mein Bestes geben“, versicherte er.  : Es sei Aufgabe der Koalition, das Land möglichst rasch durch die Pandemie zu bekommen, und diesem Ziel sehe er sich verpflichtet.", "Seinen Gesundheitszustand beschrieb der Minister als gut, er habe keinen Burn-out gehabt, wie spekuliert worden sei, sondern nur einen Kreislaufkollaps aufgrund von Überarbeitung. Er habe sich aber durchchecken lassen und sei nun guter Dinge.", "Eine Warnung hatte er dennoch im Gepäck: Mit Blick auf die aktuellen Statistiken bezüglich der Verbreitung des Coronavirus und seiner Mutanten in Österreich warnte Anschober vor einer dritten Infektionswelle.", "Zugleich kündigte er einen neuen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die Älteren und die Risikogruppen geimpft werden, meinte der Minister.", "Details blieb er schuldig, immerhin stünden heute noch Gespräche an. Konkret: Die Koalition wird per Videokonferenz abermals mit Experten und Ländervertretern zusammenkommen. Dass es zeitnah zu weiteren Öffnungsschritten kommt, gilt jedoch als unwahrscheinlich.", "Der EU-Kommissionsvertreter in Wien, Martin Selmayr, hat inzwischen auf die Schuldzuweisungen an die EU beim Impfstoff-Bestellvorgang reagiert.", "„Wenn etwas schief läuft in Europa, dann ist ,die EU' schuld - selbst wenn Regierungen nicht mit ihren eigenen Beamten gesprochen haben“, schrieb Selmayr am Montag auf Twitter. „Gleichzeitig geben die Regierungen der EU nicht die Instrumente, um schnell wirksam zu handeln“, kritisierte Selmayr.", "„Das braucht Reformen.“ Selmayr verwies außerdem darauf, dass die EU-Gesundheitsbehörde ECDC regelmäßig Zahlen zur Impfgeschwindigkeit je Mitgliedstaat veröffentlicht, die allein von der Organisation durch die nationalen Verwaltungen abhängt.", "„Einige Mitgliedstaaten verimpfen zügig alle Dosen, andere brauchen länger . “" ],
  "articleContentTranslated" : [ "بعد انتقادات حادة من المستشار الاتحادي ، خسر كليمنس مارتن أوير منصبه كممثل للنمسا في لجنة التطعيم في الاتحاد الأوروبي. وخلفه مديرة الصحة العامة كاتارينا رايش.", "وصل خلاف التحالف حول توزيع لقاحات ضد فيروس كورونا داخل الاتحاد الأوروبي إلى مستوى جديد:", "دعت غابي شوارتز ، المتحدثة باسم الصحة في منظمة ÖVP ، وزير الصحة رودولف أنشوبر (الخضر) يوم السبت إلى تعليق المسؤولين في وزارته عن العمل. عين شوارتز الأمين العام إينيس ستيلينج والممثل الخاص كليمنس مارتن أوير.", "اتبعت أنشوبر العلامة ليلة الاثنين. كما اكتشفت \"الصحافة\" ، تقرر داخليًا أن Auer سيستقيل ، ولا يزال Stilling لا.", "في Ö1 “Morgenjournal” أصبحت الرسالة رسمية صباح يوم الإثنين: أعلن The Angler ، الذي عاد لتوه من إجازته المرضية ، أن Auer ينسحب من وظيفته كممثل للنمسا في لجنة التطعيم في الاتحاد الأوروبي.", "تتولى كاتارينا رايش ، مديرة الصحة العامة في الوزارة ، مهامه الوطنية والدولية في برنامج التطعيم. السبب: لم يبلغ الوزير في الوقت المناسب بإمكانية شراء لقاحات إضافية من شركة Biontech / Pfizer.", "وفقًا لـ Anschober ، قال المسؤول الكبير إنه افترض أن 31 مليون علبة تم طلبها ستكون كافية. وبغض النظر عن هذا ، قال الوزير ، كان على أور إبلاغه بخيار إعادة الطلب.", "وبدلاً من ذلك ، تنازل المسؤول المقرب من ÖVP بشكل تعسفي عن أوامر أخرى ، على الرغم من توفر أموال كافية. في النهاية ، عرض أوير نفسه الاستقالة. كممثل خاص - على سبيل المثال لمنظمة الصحة العالمية (WHO) - لا يزال Auer في منصبه.", "لماذا لا يكتفي بوقف المسؤول كما طالب حزب الشعب؟ قال أنشوبر إن سوء السلوك لن يكون كافياً لذلك. يوم الإثنين ، وصف حزب ÖVP استبدال Auers بأنه \"الحل الصحيح\".", "وقالت غابي شوارتز ، المتحدثة باسم الصحة في منظمة OVP ، في بث إذاعي \"إن الشخص المسؤول عن جرعات اللقاح غير المطلوبة بشكل كاف اضطر إلى الاستقالة لعدة أيام\".", "عندما سئل عما إذا كان نهج المستشار سيباستيان كورتز (ÖVP) كان خطأ سياسيًا مريرًا بشكل خاص - فقد هاجم إدارته في مؤتمر صحفي خلال إجازة أنشوبر المرضية - كان الوزير هادئًا:", "جاءت الكلمات الناقدة في \"وقت غير عادي\" ، \"لكنني أعود إلى العمل وأريد أن أبذل قصارى جهدي\" ، قال. : مهمة التحالف هي إخراج البلاد من الوباء في أسرع وقت ممكن ، وهو ملتزم بهذا الهدف.", "ووصف الوزير حالته الصحية بالجيدة ، ولم يكن يعاني من الإرهاق ، كما كان متوقعا ، ولكن فقط انهيار في الدورة الدموية بسبب الإرهاق. لكنه فحص هو نفسه وأصبح الآن في حالة معنوية جيدة.", "لا يزال لديه تحذير في حقائبه: بالنظر إلى الإحصائيات الحالية المتعلقة بانتشار فيروس كورونا وطفراته في النمسا ، حذر أنشوبر من موجة ثالثة من الإصابات.", "في الوقت نفسه ، أعلن عن مرسوم جديد للولايات الفيدرالية بحيث يتم إعطاء التطعيمات بشكل موحد أكثر مرة أخرى. وقال الوزير إنه يجب تطعيم كبار السن والفئات المعرضة للخطر أولاً.", "لم يخوض في التفاصيل ، فالمحادثات لا تزال معلقة حتى اليوم. على وجه التحديد: سيجتمع التحالف مرة أخرى مع الخبراء وممثلي الدول عبر الفيديو كونفرنس. ومع ذلك ، فمن غير المرجح أن يكون هناك المزيد من الخطوات الافتتاحية في المستقبل القريب.", "رد الآن ممثل المفوضية الأوروبية في فيينا ، مارتن سيلماير ، على اللوم الملقى على عاتق الاتحاد الأوروبي أثناء عملية طلب اللقاح.", "وكتب سيلماير على تويتر يوم الاثنين \"إذا حدث خطأ ما في أوروبا ، فهذا خطأ الاتحاد الأوروبي - حتى لو لم تتحدث الحكومات مع مسؤوليها\". وانتقد سلماير قائلاً: \"في الوقت نفسه ، لا تمنح حكومات الاتحاد الأوروبي الأدوات اللازمة للعمل بسرعة وفعالية\".", "\"هذا يحتاج إلى إصلاحات.\" كما أشار سيلماير إلى أن هيئة الصحة في الاتحاد الأوروبي ECDC تنشر بانتظام أرقامًا حول معدل التطعيم لكل دولة عضو ، والتي تعتمد فقط على المنظمة من قبل الإدارات الوطنية.", "\"تسارع بعض الدول الأعضاء إلى تلقيح جميع الجرعات ، والبعض الآخر يستغرق وقتًا أطول. \"" ]
}