{
  "id" : "DJyhmeGm",
  "url" : "https://sport.orf.at/stories/3069135/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Perfekte Steelers und „Abreibung“ für Brady",
  "articleTitleTranslated" : "الكمال ستيلرز و \"كشط\" لبرادي",
  "articleContent" : [ "Der 43-jährige Quarterback, der die New England Patriots zu sechs Super-Bowl-Triumphen geführt hatte, kam mit den Buccaneers im Schlager der Southern Division der National Football Conference (NFC) daheim gegen die New Orleans Saints mit 3:38 unter die Räder.", "Mit mehr Punkten Unterschied verlor Brady in seiner 20-jährigen NFL-Karriere noch nie eine Partie.  Erstmals unterlag der Spielmacher auch zweimal in einer Saison gegen den gleichen Divisionsgegner.", "Mit den Patriots war Brady das in der Eastern Division der American Football Conference (AFC) nie passiert.  Wie schon im ersten Duell zu Saisonbeginn, das New Orleans mit 34:23 für sich entschieden hatte, war Brady bei der Saints-Defense abgemeldet.", "Der 43-Jährige warf den Ball gleich dreimal zum Gegner und erhöhte seine Bilanz an Interceptions gegen New Orleans in dieser Saison auf fünf.  Sein 41-jähriges Gegenüber Brees übernahm hingegen mit vier Touchdowns und nun 564 in seiner Karriere wieder die Führung in der ewigen Touchdown-Wertung der Regular Season von Brady (561).", "„Ich muss sicherlich viel besser spielen“, sagte ein sichtlich fassungsloser Brady.  „Wir haben nicht gespielt, wie wir spielen können.  Jeder muss besser werden, das beginnt bei mir.“ Buccaneers-Trainer Bruce Arians konnte seinen Ärger über die Vorstellung seiner Truppe ebenfalls nicht verbergen und beantwortete die Fragen der Presse nach dem Spiel nur kurz angebunden.", "„Wir sind alle sauer“, sagte Arians.  „Wir haben ihnen dieses Spiel praktisch geschenkt.“ Die Saints übernahmen mit dem fünften Sieg in Folge hingegen die Spitze in der NFC South.", "„Das war in allen Phasen außergewöhnlich“, sagte Spielmacher Brees.Pittsburgh dreht Spiel bei Cowboys Außergewöhnlich ist bisher auch die Saison der Pittsburgh Steelers.", "Das 24:19 bei den Dallas Cowboys war der achte Sieg im achten Spiel.  Diese Bilanz hatte der 1933 gegründete, sechsfache Super-Bowl-Sieger in seiner Geschichte noch nie.", "Auch die legendäre Mannschaft der 1970er, die viermal den Titel holte, schaffte diesen Coup nie.  Die Steelers sind damit weiter das einzige ungeschlagene Team der Liga.", "„Wir sind demütig und fühlen uns geehrt“, sagte Coach Mike Tomlin mit Hinweis auf andere Teams der Vergangenheit, die ihre ersten acht Saisonspiele gewinnen konnten.", "Im AT&T Stadium von Arlington sah es aber lange so aus, als ob die heuer schwer gebeutelten Cowboys mit ihrem 29-jährigen Quarterback-Debütanten Garrett Gilbert für eine Sensation sorgen würden.", "Denn nach drei Vierteln führte Dallas mit 19:15 und stand zu Beginn des vierten Abschnitts erneut vor der Endzone Pittsburghs.  Doch Gilbert unterlief unter Druck eine Interception, die den Gästen ermöglichte, das Ruder herumzureißen.", "Nach einem Field-Goal von Chris Boswell, der davor mit einem erfolgreichen Kick aus 59 Yards einen Vereinsrekord aufgestellt hatte – sorgte Ben Roethlisberger trotz Knieblessur mit einem Touchdown-Pass auf Eric Ebron für den clubhistorischen Sieg.Buffalo zerlegt Seattle Keinen historischen, aber doch beeindruckenden Erfolg feierten die Buffalo Bills im Schlager gegen die Seattle Seahawks.", "Josh Allen führte den vierfachen NFL-Finalisten mit drei geworfenen und einem erlaufenen Touchdown zu einem 44:34-Sieg und zementierten mit ihrem siebenten Sieg im neunten Spiel ihre Führung in der AFC East vor den Miami Dolphins, die nach einem 34:31 bei den Arizona Cardinals bei einer Bilanz von fünf Siegen und drei Niederlagen halten, ein.", "Neben Allen kaufte vor allem Buffalos Defense der Seattle-Offensive rund um Russell Wilson die Schneid ab.  Insgesamt viermal (zwei Interceptions, zwei Fumbles) nahmen die Bills dem Quarterback den Ball ab.", "Titelverteidiger Kansas City Chiefs um Quarterbackstar Patrick Mahomes gewann gegen die Carolina Panthers knapp 33:31 und hält nun bei einer Bilanz von acht Siegen und einer Niederlage.", "Mahomes verbuchte gegen die Panthers, bei denen Runningback Christian McCaffrey nach seiner Verletzungspause zurückkehrte, den 100.  Touchdown-Pass im 40.  Spiel seiner Karriere und erreichte diese Marke nach Angaben der Liga damit schneller als jeder andere Quarterback seit der Fusion von National und American Football League zur modernen NFL im Jahr 1970.National Football League Woche 9" ],
  "articleContentTranslated" : [ "جاء لاعب الوسط البالغ من العمر 43 عامًا ، والذي قاد نيو إنجلاند باتريوتس إلى ستة انتصارات في سوبر بول ، مع فريق القراصنة في ضرب القسم الجنوبي من المؤتمر الوطني لكرة القدم (NFC) في المنزل ضد نيو أورلينز ساينتس مع 3:38 تحت العجلات .", "مع وجود فارق أكبر في النقاط ، لم يخسر برادي أي مباراة في مسيرته التي استمرت 20 عامًا في دوري كرة القدم الأمريكية. لأول مرة ، هزم صانع الألعاب مرتين في موسم واحد ضد نفس الخصم.", "مع باتريوتس ، لم يحدث هذا لبرادي في القسم الشرقي من مؤتمر كرة القدم الأمريكية (AFC). كما في المبارزة الأولى في بداية الموسم ، والتي فازت بها نيو أورلينز 34:23 ، تم توقيع برادي من Saints Defense.", "ألقى اللاعب البالغ من العمر 43 عامًا الكرة ثلاث مرات على الخصم وزاد سجل اعتراضاته ضد نيو أورلينز إلى خمسة هذا الموسم. من ناحية أخرى ، تولى نظيره بريس البالغ من العمر 41 عامًا زمام المبادرة في تصنيف الهبوط الأبدي لموسم برادي العادي بأربع هبوطات والآن 564 في مسيرته (561).", "قال برادي مذهولاً بشكل واضح: \"يجب أن ألعب بشكل أفضل بكثير\". \"لم نلعب بالطريقة التي يمكننا اللعب بها. كل شخص يجب أن يتحسن ، هذا يبدأ بي. \"لم يستطع مدرب القراصنة ، بروس أريانس ، إخفاء غضبه من تقديم قواته ، وأجاب فقط على أسئلة الصحافة بعد وقت قصير من المباراة.", "قال أريوسيون: \"كلنا غاضبون\". \"لقد أعطيناهم هذه اللعبة عمليًا مجانًا.\" ومع ذلك ، احتل فريق Saints الصدارة في NFC South بفوزهم الخامس على التوالي.", "قال صانع الألعاب بريس: \"كان ذلك استثنائيًا في جميع المراحل.\" بيتسبرغ يحول المباراة في كاوبويز كما كان موسم بيتسبرغ ستيلرز استثنائيًا حتى الآن.", "كان الفوز في الساعة 24:19 في دالاس كاوبويز هو الفوز الثامن في المباراة الثامنة. الفائز بست مرات في Super Bowl ، والذي تأسس في عام 1933 ، لم يكن لديه هذا الرقم القياسي في تاريخه.", "حتى الفريق الأسطوري في السبعينيات ، الذي فاز باللقب أربع مرات ، لم ينجح في هذا الانقلاب. لا يزال ستيلرز الفريق الوحيد الذي لم يهزم في الدوري.", "وقال المدرب مايك توملين \"نحن متواضعون ومشرفون\" ، في إشارة إلى الفرق الأخرى التي فازت في أول ثماني مباريات هذا الموسم في الماضي.", "ومع ذلك ، في ملعب AT&T في أرلينغتون ، بدا الأمر لفترة طويلة كما لو أن رعاة البقر الذين تعرضوا لضربات شديدة مع لاعبهم الوسطي البالغ من العمر 29 عامًا غاريت جيلبرت سيحدثون ضجة كبيرة.", "لأنه بعد ثلاثة أرباع ، كان دالاس في الصدارة الساعة 19:15 وفي بداية القسم الرابع كان مرة أخرى أمام منطقة نهاية بيتسبرغ. ومع ذلك ، تحت الضغط ، أجرى جيلبرت اعتراضًا سمح للضيوف بتغيير الأمور.", "بعد هدف ميداني سجله كريس بوسويل ، الذي سجل سابقًا رقمًا قياسيًا للنادي بضربة ناجحة من 59 ياردة - ضمن بن روثليسبيرغر الفوز التاريخي للنادي بإصابة في الركبة بتمريرة هبوط إلى إريك إبرون. احتفل فريق Buffalo Bills بالنجاح في الضربة ضد سياتل سي هوكس.", "قاد جوش ألين المتأهلين إلى نهائيات دوري كرة القدم الأمريكية أربع مرات برمي ثلاث مرات وهبوط واحد إلى فوز 44:34 وعزز تقدمهم في شرق آسيا بفوزهم السابع في المباراة التاسعة قبل ميامي دولفين ، الذي بعد 34:31 في يحمل أريزونا كاردينالز رقماً قياسياً من خمسة انتصارات وثلاث خسائر.", "بالإضافة إلى ألين ، اشترى دفاع بافالو على وجه الخصوص طليعة هجوم سياتل حول راسل ويلسون. ما مجموعه أربع مرات (اعتراضان ، تحسسان) أخذ بيلز الكرة من الوسط.", "فاز حامل اللقب كانساس سيتي تشيفز ونجم الوسط باتريك ماهوميس ضد كارولينا بانثرز تحت 33:31 بقليل ولديه الآن رقم قياسي من ثمانية انتصارات وخسارة واحدة.", "سجل ماهوميس ضد فريق بانثرز ، حيث عاد الظهير كريستيان ماكافري بعد كسر إصابته ، التمريرة رقم 100 في المباراة الأربعين من مسيرته ، ووفقًا للدوري ، وصل إلى هذه العلامة أسرع من أي لاعب قورتربك آخر منذ اندماج كرة القدم الوطنية والأمريكية. الدوري إلى NFL الحديث في عام 1970. الدوري الوطني لكرة القدم الأسبوع 9" ]
}