{
  "id" : "DKdyGv6n",
  "url" : "https://sport.orf.at/stories/3071112/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T10:24:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dorfmeister sorgt sich um Rennsport",
  "articleTitleTranslated" : "يقلق Dorfmeister بشأن السباق",
  "articleContent" : [ "„Zumindest die Masse und die Dichte, dass aus einem Jahrgang vier oder fünf Siegläufer hervorgehen, können wir uns abschminken“, so Dorfmeister. Auf dem Papier ist Österreich spätestens seit der vergangenen Saison tatsächlich nicht mehr Skination Nummer eins.", "Das hat nicht zuletzt auch mit dem Rücktritt von Seriensieger und Punktelieferant Marcel Hirscher zu tun. Aber auch in diesem Winter rangiert das ÖSV-Team nach dem ersten Weltcup-Viertel sieglos nur auf den Plätzen drei (Damen) bzw. vier (Herren).", "Bei den Damen liegen die Schweiz und Italien vor Österreich. Bei den Herren ist ebenfalls die Schweiz voraus, hier vor Norwegen und Frankreich.Auch regionale Probleme Besonders im Herren-Riesentorlauf läuft es in der Nach-Hirscher-Ära schlecht.", "Dorfmeister („Es ist traurig“) fürchtet, dass das die Folge einer vorangegangenen Entwicklung sein könnte. „Aber da will ich mich nicht äußern.", "Sonst heißt es, es reden alle mit wie sonst im Fußball“, sagte die 47-jährige Ex-Rennläuferin, die Rapid-Präsidiumsmitglied ist, wenige Tage vor den Damen-Heimrennen auf dem Semmering.", "Als Vizepräsidentin im niederösterreichischen Skiverband hat die frühere Weltcup-Läuferin und Olympiateilnehmerin auch mit regionalen Problemen zu kämpfen, weil dem Skinachwuchs im Osten Österreichs gewisse Möglichkeiten fehlen.", "„Wir tun uns von unten rauf immer schwerer, Athleten auf ein gewisses Niveau zu bringen. Unsere Rennläufer sind zuletzt in einer Woche tausend Kilometer gefahren, um ein bisschen Skifahren zu können. Man muss also wirklich viele Strapazen auf sich nehmen.", "Bei mir ist der A-Kader von fünf auf zwei geschmolzen, weil drei aufgehört haben. “„Immer schon ein brutaler Sport“ Dorfmeister weiß, wovon sie spricht.", "Sie musste als Niederösterreicherin Zehntausende Autokilometer pro Jahr zurücklegen, um es als „Flachländerin“ in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcup-Siegen als Doppelolympiasiegerin und -weltmeisterin sowie Gesamtweltcup-Siegern (2002) zurück.", "Die Mutter einer Tochter hofft, dass nun – ähnlich wie zuletzt in Lech/Zürs – auch auf dem Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat das Coronavirus auf die lange Bank geschoben.", "Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, so Dorfmeister. Sie sehe aber ein generelles Problem, das alle betreffe. „Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst.", "Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaudi. Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an“, so Dorfmeister.", "„Da braucht es extreme Individualisten und Fanaten.“ Und das auch im Familienumfeld. „Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden“, so die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Soziale Netzwerke usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "„Vieles könnte wegbrechen“ Nachdem mit Kathrin Zettel eine Niederösterreicherin auf dem Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber und Katharina Huber bei den diesjährigen Semmering-Rennen immerhin erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Coronavirus-Jahr kein böses Erwachen im Nachwuchssport bringt. „Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte“, fürchtet sie.", "„Wenn ich als Kind zwölf oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.“ Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "„Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren, und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen . “" ],
  "articleContentTranslated" : [ "يقول Dorfmeister: \"على الأقل الكتلة والكثافة ، أن أربعة أو خمسة متسابقين فائزين يخرجون من عداء قديم ، يمكننا التخلص من مكياجنا\". على الورق ، لم تعد النمسا بالفعل دولة التزلج الأولى منذ الموسم الماضي على أبعد تقدير.", "وهذا ليس أقله علاقة باستقالة الفائز بالسلسلة ومورد النقاط مارسيل هيرشر. لكن هذا الشتاء أيضًا ، بعد الربع الأول من كأس العالم دون فوز ، احتل فريق ÖSV المرتبة الثالثة (سيدات) وأربعة (رجال).", "بالنسبة للنساء ، تتقدم سويسرا وإيطاليا على النمسا. سويسرا أيضا متقدمة على الرجال ، قبل النرويج وفرنسا ، والمشاكل الإقليمية ، خاصة في سباق التعرج العملاق للرجال ، سارت الأمور بشكل سيء في حقبة ما بعد هيرشر.", "يخشى Dorfmeister (\"إنه أمر محزن\") من أن يكون هذا نتيجة لتطور سابق. لكني لا أريد التعليق على ذلك.", "قالت المتسابقة السابقة البالغة من العمر 47 عامًا ، وهي عضوة في Rapid Presidium ، قبل أيام قليلة من سباق السيدات على أرضها في Semmering ، \"وإلا فهذا يعني أن لكل شخص رأي في اللعبة كالمعتاد في كرة القدم.", "بصفته نائب رئيس رابطة التزلج النمساوية السفلى ، يتعين على عداء كأس العالم السابق والمشارك الأولمبي أيضًا أن يواجه مشاكل إقليمية لأن المتزلجين الشباب في شرق النمسا يفتقرون إلى فرص معينة.", "\"من الأسفل إلى الأعلى ، نجد صعوبة متزايدة في جلب الرياضيين إلى مستوى معين. آخر مرة قطع فيها المتسابقون لدينا ألف كيلومتر في الأسبوع ليتمكنوا من التزلج قليلاً. لذلك عليك حقًا تحمل الكثير من الصعوبات.", "ذاب فريقي الكبير من خمسة إلى اثنين لأن ثلاثة منهم تركوا. تعرف دورفمايستر \"دائمًا رياضة وحشية\" عما تتحدث عنه.", "بصفتها نمساوية من السفلى ، كان عليها أن تقطع عشرات الآلاف من الكيلومترات بالسيارة كل عام للانضمام إلى فرقة ÖSV باعتبارها \"أرضًا مسطحة\". في عام 2006 ، بعد 14 عامًا و 25 انتصارًا في كأس العالم ، استقالت كبطلة أولمبية مزدوجة وبطلة العالم وكذلك الفائز بكأس العالم (2002).", "تأمل والدة إحدى البنت - على غرار آخر طفل في ليخ / زورس - إنشاء هيكل لسباق التزلج على هوشكار. لقد وضع فيروس كورونا الخطط الحالية في الخلف.", "يقول دورفمايستر إن النسل في سالزبورغ أو تيرول يجدون بالطبع الأمر أسهل. لكنك ترى مشكلة عامة تؤثر على الجميع. \"لطالما كان التزلج رياضة وحشية. ليس مضحكا إذا قمت بتشغيله باحتراف.", "مفصل ، مكلف ، ليس لديك وقت فراغ ، بالكاد أي متعة. الموضوعات الثلاثة الرئيسية هي التمرين ، والأكل ، والنوم ، ثم ممارسة الرياضة مرة أخرى. لسوء الحظ ، لم يعد الشباب يفعلون ذلك بأنفسهم اليوم ، \"قال دورفمايستر.", "\"يتطلب الأمر متطرفين فرديين ومتعصبين.\" وهذا أيضًا في البيئة الأسرية. لكن يمكنك أن تحصي الآباء الذين يسافرون في جميع أنحاء النمسا مع أطفالهم من جهة.", "قال رابع سباق تعرج عملاق من Semmering 2000 ، \"أصبح السكان مرتاحين\" ، قائلاً إن زيادة التنقل والشبكات الاجتماعية وما إلى ذلك لها ثمنها. في العديد من مناطق التزلج ، يحدث الآن في الصيف أكثر من الشتاء.", "يعتقد Dorfmeister أن هناك الكثير في المستقبل لقيادة ÖSV الجديدة.", "\"الكثير يمكن أن ينفصل\" بعد كاثرين زيتيل ، وهي امرأة من النمسا السفلى فازت مرتين (2006 و 2008) في سيمرينغ ، أصبحت كاثرينا غالهوبر وكاثارينا هوبر مرة أخرى من النمسا السفلى في سباقات سيمرينغ هذا العام.", "فيما يتعلق بالأجيال التي خلفناها ، يأمل دورفمايستر أن عام فيروس كورونا لن يأتي بصحوة فظة في الرياضة الشابة. وتخشى \"أنا قلقة حقًا من أن الكثير قد ينفصل بسبب كورونا\".", "\"عندما أبلغ من العمر 12 أو 13 عامًا عندما كنت طفلاً وأتدرب بجنون ثم فجأة لم يعد لدي المزيد من المسابقات لمدة عام ، أسأل نفسي بطبيعة الحال لماذا أعذب نفسي كثيرًا.\" وفقًا لـ Dorfmeister ، هذا الآن في كل رياضة تقريبًا وبالتالي.", "\"كل شخص تقريبًا في المنزل. ولكن إذا كنت معتادًا على التدريب في فريق ثم فجأة لم يعد مسموحًا لك بالقيام بذلك ، فسيكون لذلك آثار بالغة. \"" ]
}