{
  "id" : "DKIQuRn4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-grenzkontrollen-zu-oesterreich-um-zwei-wochen/401221095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:55:48Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland verlängert Grenzkontrollen um zwei Wochen",
  "articleTitleTranslated" : "ألمانيا تمدد المراقبة الحدودية لمدة أسبوعين",
  "articleContent" : [ "Deutschland verlängert seine stationären Kontrollen an der Grenze zu Tirol sowie zu Tschechien um weitere zwei Wochen. Das teilte ein Sprecher des deutschen Innenministerium am Mittwoch auf Anfrage mit.", "Der deutsche Innenminister Horst Seehofer (CSU) sagte dem \"Münchner Merkur\": \"Wir haben die Hoffnung, dass wir die Kontrollen zu Österreich etwas früher beenden können, vielleicht sogar noch im Laufe des März.\"", "Dazu werde man die Maßnahmen zum Infektionsschutz und zur Eindämmung des mutierten Virus in Tirol genau beobachten, so Seehofer. Am Donnerstag trifft Seehofer Bundeskanzler Sebastian Kurz (ÖVP) in Berlin.", "Deutschland hatte Tschechien, die Slowakei und weite Teile Tirols Mitte Februar zu sogenannten Virusvariantengebieten erklärt.", "Von dort sowie aus anderen Gebieten, in denen ansteckendere und ersten Studien zufolge häufiger schwere Verläufe verursachende Varianten des Coronavirus stark verbreitet sind, dürfen aktuell nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden ist.", "Groß ist die Enttäuschung und das Unverständnis für viele Tiroler*innen, dass das de facto Einreiseverbot nach Deutschland um weitere zwei Wochen verlängert wurde. So auch bei den Tiroler Grünen, die sich vehement für ein Auslaufen lassen bzw. eine Lockerung ausgesprochen haben.", "Denn die süfafrikanische Mutation ist im Vergleich zu Mitte Feber mittlerweile unter Kontrolle. Nur die wenigsten Fälle - konkret 3,5 Prozent der Fälle - gehen aktuell auf die Mutation B.1.351 zurück. Zu den Verlängerungen meldet sich auch Landeshauptmann Günter Platter (ÖVP) zu Wort.", "Für ihn ist \"die heutige Entscheidung Deutschlands, die Grenzkontrollen gegenüber Tirol neuerlich zu verlängern, durch nichts rechtfertigbar\". ", "Der LH argumentiert damit, dass der Anteil der Südafrika-Variante in Tirol nur noch bei 3,5 Prozent liegt und auch die 7-Tages-Inzidenz seit Wochen zu den niedrigsten in ganz Österreich zählt. \"Zudem ist der von der Südafrika-Virusmutation hauptbetroffene Bezirk Schwaz mittlerweile durchgeimpft.", "Deutschlands Gesundheitsminister Jens Spahn hat kürzlich selbst eingeräumt, dass der Anteil der Südafrika-Mutation im Saarland bereits über 15% beträgt und damit 4 Mal so hoch ist wie in Tirol.", "Trotzdem wird Tirol bewusst an den Pranger gestellt, während man in Deutschland auch weiterhin auf strenge Kontrollmaßnahmen zur direkt angrenzenden französischen Region Moselle verzichtet\", so Platter.", "Er erwartet, dass sich die Europäische Kommission und die Österreichische Bundesregierung nun eingreifen und \"ein Ende dieser ungerechtfertigten Schikane gegen Tirol erwirken und Deutschland diese Kontrollen umgehend beendet\".", "Kritik kommt unterdessen aus Tirol. Der Grüne Tiroler Klubobmann im Landtag, Gebi Mair, fordert von Bundeskanzler Sebastian Kurz (ÖVP) bei seinem morgigen Besuch in Berlin Klartext ein.", "\"Es kann nicht sein, dass Deutschland den Tirolern und Tirolerinnen ohne nachvollziehbare Begründung die Einreise verwehrt. Hier werden die europäischen Grundrechte einfach außer Kraft gesetzt.", "Dieser Akt der Willkür ist nicht länger hinzunehmen\", so Mair, der sich mehr Unterstützung von Bundeskanzler Kurz und Europaministerin Karoline Edtstadler erwartet. \"Die Tiroler brauchen keine künstlichen Debatten über irgendwelche nicht abgerufenen potentiellen Impfdosen.", "Was uns weiterhilft ist ein Ende der Grenzsperren, die seit über 5 Wochen andauern.\" Er verweist darauf, dass mit einer Testpflicht der grenzüberschreitende Verkehr ohne Probleme möglich sei.", "„Was beim internationalen Transit funktioniert, wird auch beim Personenverkehr funktionieren“, verweist der Grüne Gesundheitssprecher auf die Regelung im Transit. Auch die FPÖ ist mit den Verlängerungen der Grenzkontrollen nicht einverstanden. ", "„Es reicht“, mit diesen Worten kritisiert der Tiroler FPÖ-Landesparteiobmann Markus Abwerzger die neuerliche Verlängerung der Grenzkontrollen Deutschlands zu Tirol:", "„Weder die Bundes- noch die Landesregierung haben bisher etwas gegen die grenzpolitische Kriegspolitik Deutschlands und Bayerns gegenüber unserem Bundesland unternommen, es ist ein europäischer Skandal, was hier gemacht wird.\" :" ],
  "articleContentTranslated" : [ "تعمل ألمانيا على تمديد إجراءات مراقبة المرضى الداخليين على الحدود مع تيرول وجمهورية التشيك لمدة أسبوعين آخرين. أعلن متحدث باسم وزارة الداخلية الألمانية ذلك عند الطلب يوم الأربعاء.", "وقال وزير الداخلية الألماني هورست سيهوفر (CSU) لـ \"Münchner Merkur\": \"نأمل أن نتمكن من إنهاء الضوابط على النمسا قبل ذلك بقليل ، وربما حتى خلال شهر مارس\".", "وقال سيهوفر إنه لتحقيق هذه الغاية ، ستتم مراقبة إجراءات الحماية من العدوى واحتواء الفيروس المتحور في تيرول عن كثب. سيلتقي سيهوفر بالمستشار سيباستيان كورتس (ÖVP) في برلين يوم الخميس.", "أعلنت ألمانيا جمهورية التشيك وسلوفاكيا وأجزاء كبيرة من تيرول بأنها مناطق متغيرة للفيروسات في منتصف فبراير.", "من هناك ومن المناطق الأخرى التي تنتشر فيها أنواعًا أكثر عدوى ووفقًا للدراسات الأولية ، متغيرات فيروس كورونا التي تسبب دورات حادة ، يُسمح حاليًا فقط للألمان والأجانب الذين لديهم تصريح إقامة وإقامة في ألمانيا بالدخول.", "هناك استثناءات ، على سبيل المثال ، لسائقي الشاحنات والركاب عبر الحدود من ذوي المهن ذات الصلة بشكل منهجي. يجب عليك تقديم اختبار كورونا سلبي لا يزيد عمره عن 48 ساعة.", "إن خيبة الأمل وقلة الفهم التي يعاني منها العديد من سكان تيرول أمر عظيم بسبب تمديد حظر الدخول الفعلي إلى ألمانيا لمدة أسبوعين آخرين. هذا هو الحال أيضًا مع الخضر التيروليين ، الذين يؤيدون بشدة التخلص التدريجي أو تحدثوا عن الاسترخاء.", "لأن الطفرة في جنوب إفريقيا أصبحت الآن تحت السيطرة مقارنة بمنتصف فبراير. حالات قليلة جدًا - وتحديداً 3.5 بالمائة من الحالات - ترجع حاليًا إلى الطفرة B.1.351. يتحدث الحاكم جونتر بلاتر (ÖVP) أيضًا عن الامتدادات.", "بالنسبة له ، \"لا يمكن تبرير قرار ألمانيا اليوم بتجديد الضوابط الحدودية تجاه تيرول بأي شيء\".", "يجادل LH بأن نسبة متغير جنوب إفريقيا في تيرول هي 3.5 بالمائة فقط وأن الإصابة لمدة 7 أيام كانت واحدة من أدنى المعدلات في النمسا منذ أسابيع. \"بالإضافة إلى ذلك ، تم الآن تلقيح منطقة شواز ، التي تأثرت بشكل رئيسي بالطفرة الفيروسية في جنوب إفريقيا.", "اعترف وزير الصحة الألماني ينس سبان بنفسه مؤخرًا أن نسبة الطفرات في جنوب إفريقيا في سارلاند تزيد بالفعل عن 15٪ ، وهي أعلى بأربع مرات مما كانت عليه في تيرول.", "ومع ذلك ، فإن تيرول تتعرض للنهب عن عمد ، بينما تواصل ألمانيا التخلي عن إجراءات رقابية صارمة لمنطقة موزيل الفرنسية المجاورة مباشرة \"، قال بلاتر.", "ويتوقع أن تتدخل المفوضية الأوروبية والحكومة الفيدرالية النمساوية و \"إنهاء هذه المضايقات غير المبررة ضد تيرول وأن تنهي ألمانيا هذه الضوابط على الفور\".", "في غضون ذلك ، يأتي النقد من تيرول. طلب رئيس نادي Green Tyrolean في برلمان الولاية ، Gebi Mair ، من المستشار سيباستيان كورتز (ÖVP) أن يكون واضحًا بشأن زيارته إلى برلين غدًا.", "\"لا يمكن أن تكون ألمانيا ترفض دخول التيروليين بدون سبب مفهوم. هنا يتم ببساطة تجاوز الحقوق الأساسية الأوروبية.", "وقال ماير الذي يتوقع مزيدا من الدعم من المستشار الاتحادي كورتس والوزيرة الاوروبية كارولين ادتستادلر \"لم يعد من الممكن قبول هذا العمل التعسفي\".", "ما يساعدنا هو إنهاء عمليات إغلاق الحدود ، التي استمرت لأكثر من 5 أسابيع \". ويشير إلى أن حركة المرور عبر الحدود ممكنة دون مشاكل في الاختبار الإلزامي.", "قال المتحدث باسم Green Health ، مشيرًا إلى القواعد في العبور: \"ما ينجح في النقل الدولي سيعمل أيضًا في حركة الركاب\". كما أن FPÖ لا يوافق على تمديد ضوابط الحدود.", "\"هذا يكفي\" ، بهذه الكلمات انتقد ماركوس أبويرزجر رئيس حزب FPÖ في تيرول التمديد المتجدد لضوابط الحدود الألمانية لتشمل تيرول:", "\"لم تفعل الحكومة الفيدرالية ولا حكومة الولاية أي شيء ضد سياسة الحرب الحدودية لألمانيا وبافاريا تجاه ولايتنا ، ما يتم فعله هنا هو فضيحة أوروبية\"." ]
}