{
  "id" : "dkk72gMY",
  "url" : "https://kurier.at/kultur/christina-stuermer-will-entscheidungen-aus-dem-bauch-treffen-duerfen/401175001",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910578/46-112347797.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christina Stürmer will Entscheidungen aus dem Bauch treffen dürfen",
  "articleTitleTranslated" : "كريستينا ستورمر تريد أن تكون قادرة على اتخاذ القرارات بناءً على الشعور الغريزي",
  "articleContent" : [ "Im KURIER-Interview erzählt die elffache Amadeus-Gewinnern, warum sie 2020 so vieles verändert hat Eine EP als Geschenk an die Fans zu machen, oder spontan beim Benefiz-Song mitzusingen, wäre für Christina Stürmer bisher nicht möglich oder zumindest schwierig gewesen.", "Um jetzt mit „Zu Hause“ sechs Songs ihres jüngsten Albums in neuen, „erdigeren“ Versionen aufzunehmen, oder beim Song „Best Of Us“ für die Wasserinitiative Viva Con Agua im Band-Aid-Stil zwei Zeilen zu singen, musste die 37-Jährige erst ihr eigenes Label gründen. „2019 ist mein Major- Label-Vertrag ausgelaufen, und das war mir gar nicht so unrecht“, erzählt Stürmer im KURIER-Gespräch.  ", "„Denn mit einem Major-Label hätte es bei solchen Projekten Diskussionen gegeben, ob es der Plattenfirma was bringt, was sie dabei verdient und ob es vielleicht anderen mehr bringt.", "Aber ich muss mit solchen Aktionen nicht das große Geld machen.“ Stürmer weiter: „Ich will aus dem Bauch heraus entscheiden können, Sachen zu machen, die einfach nur Spaß machen. Ich will mich auch selbst im Proberaum filmen und das sofort online stellen können.", "Das freut die Fans, und es freut uns. Gerade in Social-Media-Zeiten, wo alles so schnelllebig ist, kann ich über so etwas nicht wochenlang diskutieren.“ © Bild: APA/GEORG HOCHMUTH Leicht war die Zeit des Umbruchs nicht.", "Stürmer hat nämlich gleichzeitig das Management gewechselt. „Ich war einerseits voller Tatendrang, etwas Neues zu machen, andererseits waren auch immer die Zweifel im Hinterkopf: ,Ich habe 17 Jahre lang eine Plattenfirma hinter mir gehabt, kann ich das überhaupt selbst machen?", "Und wie mache ich das?’ “ Anfang 2020 hatten Stürmer und ihr Gitarrist und Lebenspartner Oliver Varga den Plan, im Dezember 2020 ein neues Album herauszubringen. „Dafür hätten wir sehr zügig alles fertigmachen müssen.", "Das wäre aber schwierig geworden. Wegen des Lockdowns hätten wir keine Produzenten in unser Studio holen können. Zum Glück hat mich Oliver da runtergeholt, dass ich nicht in Panik und Stress verfalle.", "Er hat mir gezeigt, dass wir das positiv nehmen können.“ Erstens passt ein neues Album 2022 „eh gut“, so Stürmer: „Denn dann feiere ich 20 Jahre in dem Business. Zweitens war unsere Familienplanung noch nicht abgeschlossen, und wir dachten: ,Warum noch warten?’", "“ Vor Ostern erwartet das Paar, das mit der viereinhalbjährigen Marina schon eine Tochter hat, das zweite Kind.  Im Sommer, als es kurz möglich war, waren sie bei Christian Neander, dem Gitarristen von Selig in Berlin, um mit ihm neue Songs zu schreiben.", "Jetzt sammeln sie in Ruhe zu Hause Ideen, bis es wieder möglich ist, mit den Songwritern persönlich zusammenzukommen. Denn Songwriting per Zoom- Konferenz findet Stürmer „extrem mühsam“.", "Musikalisch will sie mit dem nächsten Album nach den poppigen Sounds von „Überall zu Hause“ wieder zur Gitarre als Basis zurückehren. „Damals hat mir das gefallen, und ich wollte es so haben.", "Im Nachhinein finde ich aber, dass die Musik dadurch nicht greifbar war.“ Beim neuen Album, da ist sich Stürmer schon sicher, werden viele Gedanken über den Zustand Welt einfließen.  „Das wird nicht mit der Faust aufs Auge sein.", "Aber die Frage, was in der Welt vorgeht, in die ich Kinder setze, die beschäftigt mich natürlich.“ © Bild: FREMD/Schöndorfer Karl Nicht beschäftigt ist die Sängerin, die 2002 als Kandidatin von „Starmania“ startete, an der heurigen Neuauflage dieser Castingshow. ", "„Als das im Herbst bekannt wurde, sprach ich mit einem Freund darüber, dass ich da involviert sein sollte“, erklärt Stürmer. „Aber erst kurz vor Weihnachten kam eine Mail vom ORF, ob ich mir vorstellen könnte, dabei zu sein.", "In welcher Form stand nicht dabei. Ich habe dann aber gesehen, dass es Ende Februar beginnt und es damit für mich wegen der Geburt eh hinfällig ist . “" ],
  "articleContentTranslated" : [ "في مقابلة KURIER ، تشرح الفائزة 11 مرة من Amadeus سبب تغييرها للعديد من الأشياء في عام 2020. تقديم EP كهدية للمعجبين أو الغناء تلقائيًا للأغنية المفيدة لم يكن ممكنًا أو على الأقل صعبًا على Christina ستورمر.", "من أجل تسجيل ست أغنيات من أحدث ألبوماتهم بإصدارات جديدة \"أرضية\" مع أغنية \"At Home\" ، أو غناء سطرين بأسلوب مساعد الفرقة لأغنية \"Best Of Us\" لمبادرة Viva Con Agua المائية ، فإن 37 - السنة الذين تتراوح أعمارهم بين أولا إعداد التسمية الخاصة بهم. قال Stürmer في مقابلة مع KURIER: \"انتهى عقد التسمية الرئيسي الخاص بي في عام 2019 ، ولم يكن هذا خطأ معي\".", "\"مع علامة رئيسية ، كان من الممكن أن تكون هناك مناقشات حول مشاريع مثل هذه ، ما إذا كانت شركة التسجيلات ستستفيد منها ، وما الذي تكسبه ، وما إذا كانت ستفيد الآخرين أكثر.", "لكن لست مضطرًا لكسب أموال طائلة من خلال أفعال مثل هذه. \"تابع Striker:\" أريد أن أكون قادرًا على اتخاذ قرار بشأن حدسي للقيام بأشياء ممتعة فقط. أريد أيضًا أن أصور نفسي في غرفة التدريب وأن أكون قادرًا على وضعه على الإنترنت على الفور.", "هذا يجعل الجماهير سعداء ، ونحن سعداء. خاصة في أوقات وسائل التواصل الاجتماعي ، عندما يكون كل شيء سريع الحركة ، لا يمكنني مناقشة شيء كهذا لأسابيع. \"© صورة: APA / GEORG HOCHMUTH لم يكن وقت الاضطرابات سهلاً.", "المهاجم غير الإدارة في نفس الوقت. \"من ناحية ، كنت ممتلئًا بالاندفاع للقيام بشيء جديد ، ومن ناحية أخرى كانت لدي شكوك دائمًا في الجزء الخلفي من ذهني: 'لدي شركة قياسية لمدة 17 عامًا ، هل يمكنني حتى القيام بذلك بنفسي؟", "وكيف أفعل ذلك؟ \"في بداية عام 2020 ، كان لدى Stürmer وعازف الجيتار وشريك حياتها Oliver Varga خطة لإصدار ألبوم جديد في ديسمبر 2020. \"لذلك كان يجب أن نجهز كل شيء بسرعة كبيرة.", "لكن هذا سيكون صعبًا. بسبب الإغلاق ، لم نتمكن من جلب المنتجين إلى الاستوديو الخاص بنا. لحسن الحظ ، أنزلني أوليفر حتى لا أشعر بالذعر والتوتر.", "أظهر لي أنه يمكننا التعامل مع الأمر بشكل إيجابي. \"أولاً ، الألبوم الجديد في عام 2022\" يناسب جيدًا \"، كما يقول ستورمر:\" لأنني سأحتفل بعد ذلك بمرور 20 عامًا في هذا المجال. ثانيًا ، كان تنظيم الأسرة لدينا لا يزال مستمراً وفكرنا ، \"لماذا الانتظار؟\"", "\"قبل عيد الفصح ، يتوقع الزوجان ، اللذان لديهما بالفعل ابنة ، مارينا البالغة من العمر أربع سنوات ونصف ، طفلهما الثاني. في الصيف ، عندما كان ذلك ممكنًا لفترة وجيزة ، كانا مع كريستيان نياندر ، عازف الجيتار من سيليج في برلين ، لكتابة أغانٍ جديدة معه.", "الآن يجمعون الأفكار بهدوء في المنزل حتى يصبح من الممكن مرة أخرى مقابلة مؤلفي الأغاني شخصيًا. يرى Stürmer أن كتابة الأغاني في مؤتمر Zoom \"صعبة للغاية\".", "موسيقيًا ، مع الألبوم التالي ، تريد العودة إلى الجيتار كأساس بعد أصوات الخشخاش في \"Everywhere at home\". \"لقد أحببته حينها ، وأردته بهذه الطريقة.", "ومع ذلك ، عند العودة إلى الوراء ، أعتقد أن الموسيقى لم تكن ملموسة بسببها. ”Stürmer متأكد من أن الألبوم الجديد سوف يتضمن الكثير من الأفكار حول حالة العالم. \"هذا لن يكون بقبضة في العين.", "لكن السؤال عما يحدث في العالم الذي أضع فيه الأطفال ، يثيرني بالطبع \". © الصورة: FREMD / Schöndorfer Karl المغني ، الذي بدأ كمرشح لـ\" Starmania \"في عام 2002 ، ليس مشغولاً جديد عرض طبعة صب هذا العام.", "يوضح شتورمر: \"عندما أصبح ذلك معروفًا في الخريف ، تحدثت إلى صديق عن حقيقة وجوب المشاركة\". \"ولكن قبل فترة وجيزة من عيد الميلاد تلقيت بريدًا إلكترونيًا من ORF يسألني عما إذا كان بإمكاني تخيل التواجد هناك.", "في أي شكل لم يكن هناك. لكن بعد ذلك رأيت أنه بدأ في نهاية فبراير وأنه لم يعد ضروريًا بالنسبة لي بسبب الولادة. \"" ]
}