{
  "id" : "dKxyF9aY",
  "url" : "https://www.diepresse.com/5951869/Ausgaben_Regierung-flog-im-Pandemiejahr-um-155-Millionen-Euro?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T05:42:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5951869/AUSTRIA---ECONOMY---AIRPORT---AIRPLANE---SCHWECHAT_1615873731292633_v0_h.jpg",
  "imageCopyright" : "ALEX HALADA / picturedesk.com (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung flog im Pandemiejahr um 1,55 Millionen Euro",
  "articleTitleTranslated" : "طارت الحكومة بمقدار 1.55 مليون يورو في عام الوباء",
  "articleContent" : [ "Verteidigungsministerium, Kanzleramt und Landwirtschaftsministerium weisen die höchsten Flugkosten auf. Nicht weit dahinter folgt das Klimaschutzministerium. Das Pandemiejahr 2020 hat auch die Reisetätigkeit der Regierung zu Luft eingebremst.", "Insgesamt 1,55 Mio. Euro betrugen die Flugkosten der Ministerien, geht aus den Beantwortungen parlamentarischer Beantwortungen an die FPÖ hervor. In den Jahren zuvor war dies zwar schon weit mehr gewesen, dennoch kritisieren die Freiheitlichen die ihrer Meinung nach rege Reisetätigkeit.", "Spitzenreiter bei den Flügen war das Verteidigungsministerium, gefolgt vom Bundeskanzleramt. Insgesamt verflog das Verteidigungsministerium im vergangenen Jahr laut Aufstellung der FPÖ 316.000 Euro. Das Kanzleramt gab demnach rund 256.000 Euro aus, das Landwirtschaftsministerium rund 214.000 Euro.", "Bemerkenswert ist für FPÖ-Umweltsprecher Walter Rauch, der die Anfragen an die Ressorts eingebracht hatte, dass das Klimaschutzministerium trotz Corona-Einschränkungen Flugkosten in der Höhe von rund 145.000 Euro verursacht hat.", "\"Diese Doppelmoral ist unerträglich und abzustellen\", findet der Freiheitliche. Gesonderte Kritik übt Rauch am im Umweltministerium angesiedelten ÖVP-Staatssekretär Magnus Brunner. Dieser sei nämlich mehrmals im Jahr per Flugzeug in seine Heimat Vorarlberg gereist.", "Die 22 Kurzstreckenflüge sollen rund 8.000 Euro ausgemacht haben. Rauch fordert nun alle Ministerien auf, ihre Flugkosten zu senken.", "Es könne nicht sein, dass etwa Flüge innerhalb Österreichs oder nach München, Zagreb oder Berlin gebucht werden, obwohl im digitalen Zeitalter Videokonferenzen abgehalten werden können.", "Ein Vergleich der Flugkosten 2020 mit jenen in den Jahren davor ist nur schwer möglich, da Anfragen dazu nur unregelmäßig gestellt werden. Jedoch flog die Regierung bereits im ersten Halbjahr 2018 um rund 4,5 Mio. Euro." ],
  "articleContentTranslated" : [ "تتحمل وزارة الدفاع والمستشارية ووزارة الزراعة أعلى تكلفة طيران. وزارة حماية المناخ ليست بعيدة عن الركب. كما أدى عام 2020 الوبائي إلى الحد من السفر الجوي للحكومة.", "وبلغ إجمالي تكاليف هروب الوزارات 1.55 مليون يورو ، بحسب الردود البرلمانية على FPÖ. في السنوات السابقة ، كان هذا أكثر من ذلك بكثير ، لكن حزب الحرية انتقد ، في رأيه ، نشاط السفر النشط.", "احتلت وزارة الدفاع المرتبة الأولى من حيث الرحلات الجوية ، تليها المستشارية الاتحادية. وفقًا لـ FPÖ ، خسرت وزارة الدفاع إجمالي 316 ألف يورو العام الماضي. المستشارية أنفقت حوالي 256 ألف يورو ، وزارة الزراعة حوالي 214 ألف يورو.", "يذكر أن المتحدث البيئي في الاتحاد والتر راوخ ، الذي قدم الاستفسارات إلى الإدارات ، قال إن وزارة حماية المناخ تسببت في تكاليف طيران بنحو 145 ألف يورو رغم قيود كورونا.", "\"هذه المعايير المزدوجة لا تطاق ويجب إيقافها\" ، كما يقول ضابط الحرية. يوجه راوخ انتقادات منفصلة لوزير دولة ÖVP ، ماغنوس برونر ، الموجود في وزارة البيئة. هذا لأنه كان يسافر بالطائرة إلى منزله في فورارلبرغ عدة مرات في السنة.", "يقال إن الرحلات القصيرة البالغ عددها 22 رحلة قد حققت حوالي 8000 يورو. راوخ يدعو الآن جميع الوزارات لخفض تكاليف رحلاتهم.", "لا يمكن ، على سبيل المثال ، حجز الرحلات داخل النمسا أو إلى ميونيخ أو زغرب أو برلين ، على الرغم من إمكانية عقد مؤتمرات الفيديو في العصر الرقمي.", "من الصعب مقارنة تكاليف الطيران في عام 2020 بتكاليف السنوات السابقة ، حيث تتم الاستفسارات حول هذا الأمر بشكل غير منتظم. ومع ذلك ، فقد طارت الحكومة بالفعل بنحو 4.5 مليون يورو في النصف الأول من عام 2018." ]
}