{
  "id" : "dLKUv2eM",
  "url" : "https://kurier.at/kultur/medien/nach-aus-fuer-soko-kitz-linz-wird-neue-soko-stadt/401109045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:14:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Aus für \"SOKO Kitz\": Linz wird neue \"SOKO\"-Stadt",
  "articleTitleTranslated" : "بعد نهاية \"SOKO Kitz\": أصبحت Linz مدينة \"SOKO\" الجديدة",
  "articleContent" : [ "Die neue \"SOKO\"-Serie wird in Linz spielen.  Das gab der ORF am Mittwoch per Aussendung bekannt.  Die Dreharbeiten sollen im Frühjahr 2021 beginnen, 2022 sollen die Ermittlungen in der oberösterreichischen Landeshauptstadt dann im TV zu sehen sein. ", "Im Zentrum soll ein Polizeikooperationszentrum stehen, das im Dreiländereck Österreich, Deutschland und Tschechien tätig sein wird.  Die Drehbücher befinden sich laut ORF derzeit in Entwicklung, erste Castings sind \"bereits am Laufen\".", "Personell wird \"auf die österreichisch-deutsche Freundschaft\" gesetzt.  \"Starke Marken neu aufgeladen\" Im Sommer war bekannt geworden, dass die \"SOKO Kitzbühel\" nach 20 Jahren eingestellt wird und ORF und ZDF einen neuen \"SOKO\"-Standort suchen. ", "Wie bei \"SOKO Kitzbühel\" ist beim neuen Projekt erneut die Produktionsfirma Gebhardt Productions an Bord.   \"Auch starke Marken müssen immer wieder neu aufgeladen werden und neue Erzählformen finden\", so ORF1-Channelmanagerin Lisa Totzauer. ", "\"Nach den erfolgreichen und schönen zwei Jahrzehnten in Kitzbühel, haben wir das ‚Soko‘-Konzept weiterentwickelt und in Linz den perfekten Rahmen gefunden, um Bewährtes fortzusetzen, aber auch neue Facetten einzubringen.", "Wir werden das oberösterreichische Dreiländereck mit seinen regionalen Besonderheiten, seinem Lebensgefühl und seinen Eigenheiten gemeinsam mit unserem Partner ZDF über die Grenzen hinweg ebenso charmant wie spannend in Szene setzen.“ \"Unsere ,Sokos‘ fangen mit viel Raffinesse, Klugheit, Witz und Spannung das jeweilige Lokalkolorit ein – durch unsere starken, gut gewachsenen deutschen Koproduktions-Achsen sind sie damit hervorragende österreichische Botschafterinnen in einer 90 Millionen zählenden Nachbarschaft\", wird Programmdirektorin Kathrin Zechner vom ORF zitiert. ", "\"Es freut mich, dass wir mit unserer neuen ,Soko‘ nun auch den Raum Linz über die Grenzen hinweg in den Fokus rücken, und bedanke mich bei allen Beteiligten beim ZDF und Gebhardt Productions für die erneut gute Zusammenarbeit.\"" ],
  "articleContentTranslated" : [ "سلسلة \"SOKO\" الجديدة ستقام في لينز. أعلن ORF هذا من خلال البث يوم الأربعاء. ومن المقرر أن يبدأ التصوير في ربيع عام 2021 ، وبعد ذلك ستُعرض التحقيقات في العاصمة النمساوية العليا على شاشة التلفزيون في عام 2022.", "يوجد في المركز مركز تعاون شرطي يعمل في منطقة الحدود الثلاثية للنمسا وألمانيا وجمهورية التشيك. وفقًا لـ ORF ، يتم حاليًا تطوير البرامج النصية والمسبوكات الأولى \"جارية بالفعل\".", "فيما يتعلق بالموظفين ، ينصب التركيز على \"الصداقة النمساوية الألمانية\". \"إعادة شحن العلامات التجارية القوية\" في الصيف أصبح معروفًا أنه سيتم إيقاف \"SOKO Kitzbühel\" بعد 20 عامًا وأن ORF و ZDF يبحثان عن موقع جديد لـ \"SOKO\".", "كما هو الحال مع \"SOKO Kitzbühel\" ، انضمت شركة الإنتاج Gebhardt Productions مرة أخرى إلى المشروع الجديد. تقول ليزا توتزاور ، مديرة قناة ORF1: \"حتى العلامات التجارية القوية يجب إعادة تحميلها مرارًا وتكرارًا وإيجاد أشكال سردية جديدة\".", "\"بعد العقدين الناجح والجميل في كيتزبوهيل ، قمنا بتطوير مفهوم\" Soko \"ووجدنا الإعداد المثالي في Linz لمواصلة التجربة والمختبرة ، ولكن أيضًا لجلب جوانب جديدة.", "بالتعاون مع شريكنا ZDF ، سنقدم مثلث حدود النمسا العليا بخصائصه الإقليمية ، وموقفه من الحياة وخصائصه عبر الحدود بطريقة ساحرة ومثيرة \". اللون المحلي - بفضل محاور الإنتاج الألمانية القوية والمتطورة لدينا ، فهم سفراء نمساويون ممتازون في حي يبلغ عدد سكانه 90 مليون نسمة \"، قالت مديرة البرنامج كاثرين زشنر من ORF.", "\"يسعدني أنه مع منتجنا الجديد ، Soko ، فإننا نركز الآن أيضًا على منطقة Linz عبر الحدود ، ونشكر كل من شارك في ZDF و Gebhardt Productions على التعاون الجيد مرة أخرى.\"" ]
}