{
  "id" : "dlNEEgzF",
  "url" : "https://kurier.at/wirtschaft/illegale-hotelbuchungen-regierung-will-staerker-kontrollieren/401154024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:04:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegale Hotelbuchungen: Regierung will stärker kontrollieren",
  "articleTitleTranslated" : "حجوزات الفنادق غير القانونية: الحكومة تريد المزيد من السيطرة",
  "articleContent" : [ "Die Bundesregierung will das Beherbergungsverbot im Corona-Lockdown nun schärfer kontrollieren.", "Tourismusministerin Elisabeth Köstinger, Innenminister Karl Nehammer und Tirols Landeshauptmann Günther Platter (alle ÖVP) kündigten Dienstagabend \"verstärkte Kontrollen und harte Strafen bei Verstößen\" an, nachdem Medien über Winterurlaubsbuchungen in Tirol berichtet hatten.", "Das Buchen und Vermieten eines Hotelzimmers sei derzeit illegal und mit hohen Strafen belegt, betonten sie. Österreich befinde sich mitten in einem harten Lockdown, mit dem einzigen Ziel, die Infektionszahlen zu senken und die Verbreitung des Coronavirus zu stoppen.", "Derzeit gilt ein Betretungsverbot von Beherbergungsbetrieben und Gaststätten. \"Die Rechtslage ist vollkommen klar, da gibt es nicht den geringsten Spielraum: Die Beherbergung zu touristischen Zwecken ist im Lockdown verboten\", betonte Köstinger.", "Jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot halte, habe mit strengen Strafen zu rechnen. \"Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro\", erklärte die Ministerin.", "Polizei und Gesundheitsbehörden würden \"jedem Hinweis nachgehen, um Verstöße zu ahnden und schwarze Schafe aus dem Verkehr zu ziehen\", sagte sie.", "Die Polizei wirke durch viele Maßnahmen an der Eindämmung der Coronapandemie mit, etwa durch Kontrollen an den Grenzen oder der Überwachung der notwendigen Ausgangsbeschränkungen, erklärte Nehammer.", "\"Ich habe daher den Generaldirektor für die öffentliche Sicherheit beauftragt, verstärkt Kontrollen in Hotels und Beherbergungsbetrieben - gemeinsam und in Absprache mit den Gesundheitsbehörden - vorzunehmen\", so der Innenminister.", "Auch der Tiroler Landeshauptmann verwies auf intensivere Kontrollen, die nun vorgenommen werden sollen. \"Illegale Beherbergungen werden in Tirol nicht akzeptiert - die Bezirksverwaltungsbehörden werden die laufenden Kontrollen dazu nochmals verstärken\", kündigte Platter an.", "\"Es kann nicht sein, dass tausende Betriebe, die alle Regeln befolgen unter einer Handvoll Hotels leiden, die das nicht tun. Das Land Tirol wird keine Verstöße tolerieren.\"" ],
  "articleContentTranslated" : [ "تريد الحكومة الفيدرالية السيطرة على الحظر المفروض على الإقامة في تأمين كورونا عن كثب.", "أعلنت وزيرة السياحة إليزابيث كوستينغر ووزير الداخلية كارل نهامر والحاكم التيرولي غونثر بلاتر (جميعهم ÖVP) \"زيادة الضوابط والعقوبات الشديدة على الانتهاكات\" مساء الثلاثاء بعد أن ذكرت وسائل الإعلام عن حجوزات عطلة الشتاء في تيرول.", "وأكدوا أن حجز واستئجار غرفة في فندق غير قانوني في الوقت الحالي ويفرض عقوبات شديدة. تعيش النمسا في خضم إغلاق شديد ، بهدف وحيد هو تقليل عدد الإصابات ووقف انتشار فيروس كورونا.", "يوجد حاليًا حظر على دخول مؤسسات الإقامة والمطاعم. وشدد كوستينغر على أن \"الوضع القانوني واضح تمامًا ، وليس هناك أدنى مجال: فالإقامة للأغراض السياحية محظورة في الإغلاق\".", "يمكن لكل شركة وكل ضيف لا يلتزم بهذا الحظر توقع عقوبات شديدة. وأوضح الوزير \"بالنسبة للشركات ، يمكن أن تصل الغرامة إلى 30 ألف يورو ، وتصل قيمة الغرامة للضيوف إلى 1450 يورو\".", "وقالت إن الشرطة والسلطات الصحية ستحقق في كل خيوط لمعاقبة المخالفات وسحب الخراف السوداء من التداول.", "وأوضح نهامر أن الشرطة تساعد في احتواء وباء كورونا من خلال العديد من الإجراءات ، مثل الضوابط على الحدود أو مراقبة قيود الخروج اللازمة.", "وقال وزير الداخلية \"لذلك أصدرت تعليماتي للمدير العام للأمن العام بإجراء مزيد من الفحوصات في الفنادق والمنشآت الإيوائية - معًا وبالتشاور مع السلطات الصحية\".", "وأشار الحاكم التيرولي أيضًا إلى المزيد من الضوابط المكثفة التي سيتم تنفيذها الآن. وأعلن بلاتر \"لم يتم قبول الإقامة غير القانونية في تيرول - ستكثف السلطات الإدارية في المقاطعة من الضوابط المستمرة مرة أخرى\".", "\"لا يمكن أن تكون آلاف الشركات التي تتبع جميع القواعد تعاني من عدد قليل من الفنادق التي لا تفعل ذلك. دولة تيرول لن تتسامح مع أي انتهاكات.\"" ]
}