{
  "id" : "dLUU22wY",
  "url" : "https://kurier.at/kultur/disput-um-fluechtlingsboot-bei-der-venedig-biennale/401117253",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T16:46:48Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Disput um Flüchtlingsboot bei der Venedig-Biennale",
  "articleTitleTranslated" : "نزاع حول قارب لاجئين في بينالي البندقية",
  "articleContent" : [ "Der Bürgermeister von Augusta bestätigte, dass man sich mit Büchel in einem Disput befinde und sich weitere rechtliche Schritte vorbehalte - es gebe einen Vertrag, der den Künstler zum Rücktransport auf eigene Kosten verpflichte.", "Büchel selbst äußerte sich gegenüber der Zeitung nicht, die Biennale und Büchels Galerie Hauser & Wirth betonen, nicht in das Projekt involviert zu sein.  Häuser versetzen Es ist nicht das erste Mal, dass sich Büchel auf einen Rechtsstreit über großformatigen Schrott einlässt:", "Im Mass MOCA, einem Zentrum für zeitgenössische Kunst in einer aufgelassenen Fabrikhalle in North Adams, Massachusetts, plante er Mitte der Nullerjahre die monumentale Installation \"Training Ground for Democracy\", für die u.a. ein Waggon, ein Haus und das Wrack einer Boeing 737 herangeschafft werden sollte.  :", "Letzteres wollte das Museum mit Verweis auf sein Budget nicht stemmen - es folgte ein zäher Rechtsstreit, der 2010 in einem Vergleich endete.", "Es bleibt abzuwarten, ob das Schiff noch vor dem Arsenal stehen wird, wenn nach der coronabedingten Pause 2021 die nächste Biennale - jene für Architektur - ansteht." ],
  "articleContentTranslated" : [ "أكد رئيس بلدية أوغوستا أنهما في نزاع مع بوشل وأن هناك خطوات قانونية أخرى محفوظة - هناك عقد يلزم الفنان بإعادة النقل على نفقته الخاصة.", "لم يعلق بوشل نفسه على الصحيفة ، وأكد البينالي وجاليري هاوسر آند ويرث من بوشل أنهما غير مشاركين في المشروع. نقل منازل ليست هذه هي المرة الأولى التي يدخل فيها بوشل في نزاع قانوني حول خردة كبيرة الحجم:", "في Mass MOCA ، وهو مركز للفن المعاصر في مصنع مهجور في شمال آدامز ، ماساتشوستس ، خطط للتركيب الضخم \"ساحة التدريب من أجل الديمقراطية\" في منتصف القرن العشرين ، والتي من أجلها a.o. يجب إحضار عربة ومنزل وحطام طائرة بوينج 737. :", "لم يرغب المتحف في رفع هذا الأخير فيما يتعلق بميزانيته - تلا ذلك معركة قانونية صعبة ، انتهت بتسوية في عام 2010.", "يبقى أن نرى ما إذا كانت السفينة ستظل واقفة أمام الترسانة عندما يحين موعد البينالي القادم - البينالي المخصص للهندسة المعمارية - بعد الانقطاع المتعلق بالكورونا في عام 2021." ]
}