{
  "id" : "dM3rBOlP",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-moeglicher-grindelwald-nachfolger-fuer-depp/401094903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mads Mikkelsen möglicher Grindelwald-Nachfolger für Depp",
  "articleTitleTranslated" : "مادس ميكلسن خليفة المحتمل جريندلفالد لديب",
  "articleContent" : [ "Nach dem Rückzug von Johnny Depp (57) aus der Filmserie \"Phantastische Tierwesen\" gibt es möglicherweise einen Nachfolger.  Der dänische Star Mads Mikkelsen (54) werde für die Rolle des Zauberers Gellert Grindelwald in Betracht gezogen, wollen US-Filmblätter wie \"Variety\" und \"Hollywood Reporter\" in Erfahrung gebracht haben.", "Demnach befindet sich das Studio Warner Bros. in Gesprächen mit dem Schauspieler.  Depp hatte vorige Woche mitgeteilt, die Rolle abzugeben.  Warner Bros. habe ihn darum gebeten, er werde dieser Aufforderung nachkommen.", "Zuvor hatte er eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp spielte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht.", "Der dritte Teil aus dem Harry-Potter-Universum ist unter der Regie von David Yates in Produktion und soll 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.", "In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen.  Für seine Rolle in \"Another Round\" ist er bei den kommenden Europäischen Filmpreisen in der Hauptdarsteller-Kategorie nominiert." ],
  "articleContentTranslated" : [ "بعد انسحاب جوني ديب (57 عامًا) من سلسلة أفلام Fantastic Beasts ، قد يكون هناك خليفة له. يُنظر إلى النجم الدنماركي مادس ميكلسن (54 عاما) في دور الساحر جيلرت جريندلفالد ، بحسب منشورات سينمائية أمريكية مثل \"فارايتي\" و \"هوليوود ريبورتر\".", "وفقًا لذلك ، يجري استوديو Warner Bros. محادثات مع الممثل. أعلن ديب الأسبوع الماضي أنه سيسلم الدور. طلبت منه شركة Warner Bros. القيام بذلك.", "وكان قد خسر سابقًا دعوى قضائية ضد صحيفة صن ، زاعمًا أنه تعرض للعنف المنزلي في زواجه من الممثلة آمبر هيرد.", "لعب ديب دور الشرير في أول جزأين من سلسلة الأفلام المكونة من خمسة أجزاء - \"Fantastic Beasts and Where to Find Them\" (2016) و \"Fantastic Beasts: Grindelwald's Crimes\" (2018).", "الجزء الثالث من عالم هاري بوتر قيد الإنتاج ، من إخراج ديفيد ياتس ، ومن المقرر أن يصل دور السينما في عام 2022. يعرف ميكلسن طريقه مع الشخصيات المظلمة.", "لعب دور خصم جيمس بوند في \"Casino Royale\" والمختل العقلي الذي يحمل نفس الاسم في المسلسل الأمريكي \"Hannibal\". لدوره في \"جولة أخرى\" تم ترشيحه في فئة الممثل الرئيسي في حفل توزيع جوائز السينما الأوروبية القادمة." ]
}