{
  "id" : "DM3RBgvd",
  "url" : "https://www.diepresse.com/5959583/Wien_Donaukanal-Co_Wien-verhaengt-Maskenpflicht-an-belebten-Plaetzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:45:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/f/5959583/5F2E8CD5-9A3E-42A4-B7D1-FF9181DCA029_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Donaukanal & Co: Wien verhängt Maskenpflicht an belebten Plätzen",
  "articleTitleTranslated" : "Donaukanal & Co: تفرض فيينا متطلبات القناع في الأماكن المزدحمة",
  "articleContent" : [ "Die Regel gilt ab Donnerstag und vorerst bis 10.  April. Eine FFP2-Maskenpflicht am Arbeitsplatz ist noch in Verhandlung. Die Gemeinde Wien geht einen weiteren Schritt bei der Pandemie-Bekämpfung und erlässt eine FFP2-Maskenpflicht an belebten und beliebten Plätzen in der Innenstadt.", "Wie Bürgermeister Michael Ludwig (SPÖ) am Mittwoch bekannt gab, sind davon der Donaukanal, der Schweden- und der Stephansplatz, der Karlsplatz mit dem anschließenden Resselpark sowie der Maria-Theresien-Platz zwischen Kunst- und Naturhistorischem Museum betroffen.", "Die Regel gilt bereits ab Donnerstag. Ob es bei diesen Plätzen bleibt, ist indes noch unklar. Wie Ludwig unterstrich, würde man bei Ausweichen auf andere Orte auch dort entsprechende Maßnahmen umsetzen.", "Dauern soll die Maskenpflicht wie die gesamte \"Oster-Ruhe\", die ja unter anderem auch den Handel und die persönlichen Dienstleister betrifft, mindestens bis 10.  April. Der Bürgermeister betonte, dass es dabei natürlich nicht darum gehe, jemanden \"zu sekkieren\".", "Den Menschen müsse vielmehr klar sein, dass es um ihre Gesundheit und die ihrer Mitmenschen gehe. Auch junge Menschen seien mittlerweile oft hart getroffen mit mehrwöchigen Aufenthalten auf den Intensivstationen.", "Er appelliere daher an alle, die Situation ernst zu nehmen und zu Ostern daheim zu bleiben, da aber soziale Kontakte über Telefon und soziale Medien zu halten.", "Um der dramatischen Situation an den Spitälern Herr zu werden, wird die Stadtregierung auch eine Änderung des Krankenanstaltengesetzes vornehmen. Diese soll es ermöglichen, mehr Plätze zu schaffen.", "Dies soll über einen flexibleren Einsatz des Personals funktionieren, jedoch ohne Qualitätsverlust, wie Ludwig versicherte. Noch steht Wien mit seiner verlängerten \"Oster-Ruhe\" alleine da, doch ist Ludwig überzeugt dass auch Niederösterreich und das Burgenland folgen werde.", "Entsprechende Maßnahmen zu setzen, sei \"alternativlos\". Er habe den Eindruck, dass manche Bundesländer sich denken würden, dass man im Notfall immer noch Wien habe, doch helfe man zwar gerne, die Ressourcen seien aber auch in der Bundeshauptstadt irgendwann erschöpft, warnte der Bürgermeister.", "An folgenden Plätzen gilt ab Donnerstag die Pflicht, eine FFP2-Maske zu tragen: Karlsplatz: Der Bereich umfasst den Resselpark, den Rosa-Mayreder-Park, den Esperantopark und den Gerardipark.", "Die südliche Grenze bildet die Gebäudefront der TU Wien, süd-östlich erstreckt sich der Bereich entlang der Kreuzherrengasse und der Maderstraße. Nördlich liegt die Grenze entlang der Fahrbahn Karlsplatz, westlich entlang der Operngasse und der Friedrichstraße.", "Maria-Theresien-Platz / Museumsplatz: Der Bereich liegt zwischen Burggasse und Babenbergerstraße sowie zwischen Burgring und Museumsplatz. Die Grenzen bilden die Einfriedung der Museen entlang der Burggasse, des Burgringes und der Babenbergerstraße.", "Süd-Westlich die Gebäudefront des Museumsquartiers und der Platz der Menschenrechte. Schwedenplatz: Bereich zwischen Morzinplatz und Postgasse sowie Franz-Josefs-Kai und Gebäudefronten Schwedenplatz. Donaukanal: Gesamter Uferbereich / Treppelweg zwischen Friedensbrücke und Franzensbrücke.", "Stephansplatz: Der Bereich umfasst den Stephansplatz rund um den Dom und den Stock-im-Eisen-Platz. Richtung Graben und Richtung Kärntner Straße zieht sich der Bereich bis zu den U-Bahn Aufgängen.", "Das Burgenland betonte indes am Mittwoch einmal mehr, mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung finden zu wollen.", "Nachdem die Bundeshauptstadt die \"Oster-Ruhe\" schon verlängert hat, wolle man sich mit Niederösterreich bis Freitag abstimmen, hieß es am Mittwoch aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ).", "Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown. Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Formal reichen die Verordnungen zunächst nur bis 10.  April.", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "Die Lage im Westen soll über das Osterwochenende evaluiert werden, teilte Vizekanzler Werner Kogler (Grüne) in der Mittags-ZiB mit.", "Am Mittwoch blieb dem Gesundheitsminister vorerst nur ein Appell \"an die gesamte Bevölkerung\": Die Osterruhe sei für Ost-Österreich verbindlich und verpflichtend - aber \"sinnvoll und notwendig ist sie für ganz Österreich\".", "Deshalb sei auch die Bevölkerung in den übrigen Bundesländern aufgefordert, \"bei der Osterruhe mitzumachen\" - also die Kontakte stark zu verringern, den Corona-Abstand einzuhalten, FFP2-Masken zu tragen und Tests zu machen.", "Denn viele andere Länder seien ebenfalls stark betroffen von der dritten Corona-Welle - und in der Entwicklung nur eine bis drei Wochen hinter Ost-Österreich.", "Die Situation sei dramatisch, bekräftigte Anschober in einer Aussendung aus, \"jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\". Definitiv nicht - wie geplant - mit Gründonnerstag in Kraft treten wird die Ausweitung der FFP2-Maskenpflicht auch auf Innenräume.", "Dies würde vor allem die Arbeitswelt betreffen, und sowohl Arbeitgeber- als auch Arbeitnehmervertreter haben sich quergelegt. Das Gesundheitsministerium steht deshalb in Verhandlung mit den Sozialpartnern.", "Gebremst hat das Vorhaben auch, dass FFP2-Pflicht am Arbeitsplatz und verpflichtende Berufsgruppentests (mit denen die Maskenpflicht ja wegfallen könnte) als Schutzmaßnahmen-Paket gesehen werden.", "Die Pflicht zur wöchentlichen Testung für bestimmte Berufsgruppen liegt aber - mit der Blockade der Epidemie- und Coronagesetzes-Novellen durch die Oppositionsmehrheit im Bundesrat - für acht Wochen auf Eis.", "Auch die geplanten Zutrittstests im Handel kommen so vorerst nicht. Wiens Bürgermeister Ludwig sieht hier ein Problem der Praktikabilität." ],
  "articleContentTranslated" : [ "تسري القاعدة من الخميس وفي البداية حتى 10 أبريل. لا يزال التفاوض بشأن متطلبات قناع FFP2 في مكان العمل. تتخذ بلدية فيينا خطوة أخرى في مكافحة الأوبئة وتصدر شرط قناع FFP2 في الأماكن المزدحمة والشعبية في وسط المدينة.", "كما أعلن العمدة مايكل لودفيج (SPÖ) يوم الأربعاء ، تأثرت قناة الدانوب و Schwedenplatz و Stephansplatz و Karlsplatz مع Resselpark المجاور و Maria-Theresien-Platz بين متحف الفن والتاريخ الطبيعي.", "القاعدة تنطبق بالفعل من يوم الخميس. لا يزال من غير الواضح ما إذا كانت هذه الأماكن ستبقى. كما أكد لودفيج ، إذا قمت بالتبديل إلى مواقع أخرى ، فستتخذ أيضًا الإجراءات المناسبة هناك.", "يجب أن تستمر متطلبات القناع مثل \"راحة عيد الفصح\" بأكملها ، والتي تؤثر أيضًا على موفري الخدمات التجارية والشخصية ، على الأقل حتى 10 أبريل. وأكد العمدة أن الأمر بالطبع لا يتعلق بـ \"تأمين\" شخص ما.", "بدلاً من ذلك ، يجب أن يكون الناس واضحين في أن الأمر يتعلق بصحتهم وصحة إخوانهم من بني البشر. غالبًا ما يتضرر الشباب الآن بشدة من الإقامة في وحدات العناية المركزة لعدة أسابيع.", "لذلك فهو يناشد الجميع أن يأخذوا الموقف على محمل الجد وأن يبقوا في المنزل لعيد الفصح ، مع الحفاظ على الاتصالات الاجتماعية عبر الهاتف ووسائل التواصل الاجتماعي.", "من أجل السيطرة على الوضع المأساوي في المستشفيات ، ستقوم حكومة المدينة أيضًا بإجراء تعديل على قانون المستشفيات. هذا من شأنه أن يجعل من الممكن إنشاء المزيد من المساحات.", "يجب أن يعمل هذا من خلال نشر أكثر مرونة للموظفين ، ولكن دون فقدان الجودة ، كما أكد لودفيج. لا تزال فيينا وحيدة مع \"راحة عيد الفصح\" الممتدة ، لكن لودفيج مقتنع بأن النمسا السفلى وبورغنلاند سوف تحذو حذوها.", "لا بديل عن اتخاذ التدابير المناسبة. وحذر رئيس البلدية من أن لديه انطباع بأن بعض الولايات الفيدرالية ستعتقد أنه في حالة الطوارئ سيظل لديها فيينا ، لكنهم سيكونون سعداء بالمساعدة ، لكن الموارد في العاصمة الفيدرالية ستنفد أيضًا في مرحلة ما.", "اعتبارًا من يوم الخميس ، من الضروري ارتداء قناع FFP2 في الأماكن التالية: Karlsplatz: تضم المنطقة Resselpark و Rosa-Mayreder-Park و Esperantopark و Gerardipark.", "تشكل الحدود الجنوبية واجهة مبنى جامعة فيينا للتكنولوجيا ، وتمتد المنطقة إلى الجنوب الشرقي على طول Kreuzherrengasse و Maderstrasse. تقع الحدود من الشمال على طول طريق كارلسبلاتز ، ومن الغرب على طول أوبيرنجاس وفريدريشستراسي.", "Maria-Theresien-Platz / Museumsplatz: تقع المنطقة بين Burggasse و Babenbergerstraße وبين Burgring و Museumsplatz. يتم تشكيل الحدود من خلال إحاطة المتاحف على طول Burggasse و Burgring و Babenbergerstraße.", "من الجهة الجنوبية الغربية واجهة مبنى المتحف وساحة حقوق الإنسان. Schwedenplatz: المنطقة الواقعة بين Morzinplatz و Postgasse وكذلك Franz-Josefs-Kai وواجهات المبنى Schwedenplatz. قناة الدانوب: منطقة الضفة بأكملها / Treppelweg بين Friedensbrücke و Franzensbrücke.", "Stephansplatz: تشمل المنطقة Stephansplatz حول الكاتدرائية و Stock-im-Eisen-Platz. في اتجاه Graben و Kärntner Straße ، تمتد المنطقة إلى درجات مترو الأنفاق.", "أكد بورغنلاند مرة أخرى يوم الأربعاء أنه يريد إيجاد حل إغلاق مشترك مع النمسا السفلى وفيينا.", "بعد أن مددت العاصمة الفيدرالية بالفعل \"عطلة عيد الفصح\" ، فإنهم يريدون التنسيق مع النمسا السفلى بحلول يوم الجمعة ، كما قيل يوم الأربعاء من مكتب الحاكم هانز بيتر دوسكوزيل (SPÖ).", "نظرًا للارتفاع الحاد في أعداد كورونا ، يتم تطبيق إغلاق قصير في شرق النمسا - فيينا والنمسا السفلى وبورغنلاند - من خميس العهد وحتى يوم الثلاثاء بعد عيد الفصح. أعلنت العاصمة الفيدرالية بالفعل أنها ستمدد هذا حتى 11 أبريل.", "رسميًا ، تستمر المراسيم في البداية حتى 10 أبريل فقط.", "يعتبر وزير الصحة رودولف أنشوبر (الخضر) توسيع الإجراءات ، كما أكد عدة مرات في الأيام القليلة الماضية ، ضروريًا بشكل عاجل - ليس فقط للمدة في بورغنلاند والنمسا السفلى ، ولكن أيضًا في الولايات الفيدرالية الأخرى.", "قال نائب المستشار فيرنر كوجلر (الخضر) في منتصف النهار ZiB إن الوضع في الغرب سيتم تقييمه خلال عطلة عيد الفصح.", "يوم الأربعاء ، وجه وزير الصحة في البداية نداءً فقط \"إلى جميع السكان\": كانت راحة عيد الفصح ملزمة وإلزامية للنمسا الشرقية - لكنها \"معقولة وضرورية لجميع النمسا\".", "لهذا السبب يُطلب من السكان في الولايات الفيدرالية الأخرى أيضًا \"المشاركة في راحة عيد الفصح\" - أي تقليل الاتصالات بشكل كبير ، والحفاظ على مسافة كورونا ، وارتداء أقنعة FFP2 وإجراء الاختبارات.", "لأن العديد من البلدان الأخرى تأثرت بشدة أيضًا بموجة كورونا الثالثة - وبعد أسبوع إلى ثلاثة أسابيع فقط من النمسا الشرقية من حيث التنمية.", "وأكدت أنشوبر في أحد البرامج أن الوضع مأساوي ، \"الآن هي آخر مرة ، آخر فرصة للتوقف في حالات الطوارئ\". من المؤكد أن تمديد متطلبات قناع FFP2 إلى المناطق الداخلية لن يدخل حيز التنفيذ في يوم خميس العهد كما هو مخطط.", "سيؤثر هذا في المقام الأول على عالم العمل ، وقد تجاوز كل من ممثلي صاحب العمل والموظفين الخط. لذلك تجري وزارة الصحة مفاوضات مع الشركاء الاجتماعيين.", "وقد أدى المشروع أيضًا إلى إبطاء حقيقة أن FFP2 الإجباري في مكان العمل واختبارات المجموعة المهنية الإجبارية (التي يمكن من خلالها حذف متطلبات القناع) يُنظر إليها على أنها مجموعة من التدابير الوقائية.", "ومع ذلك ، فإن الالتزام بإجراء اختبارات أسبوعية لبعض المجموعات المهنية معلق لمدة ثمانية أسابيع مع حصار تعديل قانون الوباء وكورونا من قبل الأغلبية المعارضة في المجلس الاتحادي.", "لن تأتي اختبارات الوصول المخطط لها في البيع بالتجزئة بهذه الطريقة في الوقت الحالي. يرى عمدة فيينا لودفيج مشكلة في التطبيق العملي هنا." ]
}