{
  "id" : "DM6kHVfi",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verschaerfungen-im-osten-fix-einigung-bei-gipfel-mit-lhs/401329719",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T06:09:05Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5923425/46-168625812.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "24-Stunden-Ausgangssperre für den Osten Österreichs",
  "articleTitleTranslated" : "الاتفاق في القمة الشرقية: تم إصلاح التشديد في فيينا والنمسا السفلى وبورغنلاند",
  "articleContent" : [ "Im Osten Österreichs wird es aufgrund der übermäßigen Belastung der Spitäler mit Corona-Intensivpatienten zu neuen Maßnahmen kommen. Das erfuhr die APA Mittwochfrüh aus Verhandlerkreisen. Die Details werden heute bekannt gegeben.", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland haben bis tief in die Nacht mit Gesundheitsminister Rudolf Anschober (Grüne) gerungen und sich gegen 2.30 Uhr auf Verschärfungen geeinigt.", "Im Gespräch war ein echter Lockdown. Anschober verlangte vor Beginn des Gesprächs ein \"Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern\". Wiens Bürgermeister Michael Ludwig (SPÖ) sprach von einer \"Osterruhe\" ohne Näheres zu sagen.", "Deutschland hat sich unter diesem Begriff ein komplettes Runterfahren des öffentlichen, wirtschaftlichen und privaten Lebens von 1. bis 5. April verordnet. Auch die Supermärkte werden schließen und nur am Karsamstag öffnen.", "Wie die Presse erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Ostermontag - geeinigt haben.", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Mittwochfrüh war aus dem Büro des Wiener Bürgermeisters zu erfahren, dass es im Lauf des Tages noch weitere Gespräche auf verschiedenen Ebenen geben werde. Darum sei die Einigung auch noch nicht sofort verkündet worden.", "Man habe \"absolutes Stillschweigen\" vereinbart. Es könnte noch bis Mittwochabend dauern, bis das Ergebnis kommuniziert wird. Der Wiener FPÖ-Chef, Dominik Nepp, kritisierte das Vorgehen und die geplanten Maßnahmen in einer Aussendung scharf.", "Er forderte von Bürgermeister Ludwig eine Erklärung bei der heute, Mittwoch, stattfindenden Sitzung des Wiener Gemeinderates über \"den kommenden Lockdown\" in Wien.  Nepp bezeichnete die Pläne der Landeschefs als fatal für die Wirtschaft und das soziale Gefüge in der Stadt.", "Aus Verhandlerkreisen hieß es Mittwochvormittag zuerst noch: \"Die Gespräche waren sehr gut und konstruktiv. Die Ernsthaftigkeit der Lage wurde von allen erkannt. Jetzt gilt es noch ein paar Wochen durchzuhalten und die Zahlen zu senken.", "Sobald die Durchimpfungsrate größer ist, ist es für alle entspannter.\" Laut KURIER-Informationen ist die Sitzung aber durchaus kontroversiell verlaufen:", "Auf der einen Seite standen Anschober und Ludwig, die neben der Ausweitung der FFP2-Masken-Tragepflicht und des Home Office eine zweiwöchige Schließung des Handels (ausgenommen Supermärkte und Apotheken) sowie körpernaher Dienstleister (z.B.  :", "Friseure) in der gesamten Ostregion rund um die Osterzeit forderten, auf der anderen Seite Mikl-Leitner und die Vertreter des Bundeskanzleramts, die gegen solche Maßnahmen waren. Burgenlands Landeshauptmann Hans Peter Doskozil soll dem Vernehmen nach eine Position dazwischen eingenommen haben.", "Letztlich kam es zu einem Kompromiss: Die „Osterruhe“ in Wien, Niederösterreich und Burgenland soll nur von Gründonnerstag bis Ostermontag gelten.  In dieser Zeit sind Handel (ausgenommen wiederum Supermärkte und Apotheken) sowie körpernahe Dienstleister geschlossen.", "Weiters sollen die Osterferien für die Schulen bis zum 11.  April verlängert werden. Soweit rechtlich möglich, soll das Arbeiten im Home Office forciert werden. Geplant sind zudem regelmäßige Testungen in  den Betrieben. ", "Als Befürworter schärferer Maßnahmen behält sich Ludwig vor, solche im Alleingang für Wien umzusetzen, sollte dies erforderlich sein. Kein Thema waren aber Ausreisetests für Wien, sollte in der Stadt die 7-Tages-Inzidenz auf über 400 klettern.", "Der österreichischen Bundesregierung war das für die drei östlichen Bundesländer, wo sich die infektiösere und aggressivere britische Virus-Variante rasant ausbreitet, aber zu wenig.", "Sie drängte die Landeshauptleute zu schärferen Maßnahmen und auch die Gesundheitsexperten empfahlen einen harten Lockdown.", "Sie dürften in dem gestrigen Gespräch mit Wiens Bürgermeister Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) und Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) eine ziemlich dramatische Prognose für die kommenden Tage und Wochen geboten und auf ein sofortiges Handeln gedrängt haben.  ", "Verhandelt wurde über einen zwei- bis dreiwöchigen Lockdown für die gesamte Ostregion." ],
  "articleContentTranslated" : [ "في شرق النمسا ، ستكون هناك إجراءات جديدة بسبب العبء المفرط على المستشفيات مع مرضى العناية المركزة للكورونا. علمت APA صباح الأربعاء من دوائر التفاوض. سيتم الإعلان عن التفاصيل اليوم.", "تصارع حكام فيينا والنمسا السفلى وبورغنلاند مع وزير الصحة رودولف أنشوبر (الخضر) حتى وقت متأخر من الليل واتفقوا على التشديد في حوالي الساعة 2:30 صباحًا.", "كانت المحادثة بمثابة إغلاق حقيقي. قبل بدء المحادثة ، طلبت أنشوبر \"حزمة تساعد حقًا في منع الانهيار الوشيك للمستشفيات\". تحدث عمدة فيينا مايكل لودفيج (SPÖ) عن \"راحة عيد الفصح\" دون أن يقول أي شيء.", "بموجب هذا المصطلح ، فرضت ألمانيا إغلاقًا كاملاً للحياة العامة والاقتصادية والخاصة من 1 إلى 5 أبريل. ستغلق محلات السوبر ماركت أيضًا وستفتح فقط يوم السبت المقدس.", "كما اكتشفت الصحافة ، تم الاتفاق في نهاية المطاف على \"راحة عيد الفصح\" تستمر عدة أيام في فيينا والنمسا السفلى وبورغنلاند - مع المتاجر المغلقة والقيود المحتملة الأخرى من خميس العهد إلى عيد الفصح.", "وفقًا للتقارير ، بالإضافة إلى أنشوبر ، كان رئيس بلدية فيينا لودفيج يؤيد الإغلاق العام. رفض Doskozil و Mikl-Leitner هذا.", "علم صباح الأربعاء عمدة فيينا أنه ستكون هناك مناقشات أخرى على مستويات مختلفة خلال اليوم. لهذا السبب لم يتم الإعلان عن الاتفاقية على الفور.", "تم الاتفاق على \"الصمت المطلق\". قد يستغرق الأمر حتى مساء الأربعاء حتى يتم توصيل النتيجة. انتقد دومينيك نيب ، رئيس اتحاد فيينا لكرة القدم في فيينا ، النهج والإجراءات المخطط لها في بث.", "وطالب بتفسير من العمدة لودفيج في اجتماع مجلس مدينة فيينا الذي يعقد اليوم الأربعاء ، بشأن \"الإغلاق المقبل\" في فيينا. ووصف نيب خطط زعماء المناطق بأنها قاتلة للاقتصاد والنسيج الاجتماعي في المدينة.", "من دوائر التفاوض قيل أولاً صباح الأربعاء: \"كانت المحادثات جيدة وبناءة للغاية. لقد أدرك الجميع خطورة الوضع. الآن علينا الصمود لبضعة أسابيع أخرى وتقليل العدد.", "بمجرد أن يكون معدل التطعيم أعلى ، يصبح أكثر راحة للجميع. \"وفقًا لمعلومات KURIER ، تبين أن الجلسة مثيرة للجدل تمامًا:", "من ناحية أخرى ، كان هناك أنشوبر ولودفيج ، بالإضافة إلى توسيع متطلبات ارتداء قناع FFP2 والمكتب المنزلي ، إغلاق لمدة أسبوعين لتجارة التجزئة (باستثناء محلات السوبر ماركت والصيدليات) ومقدمي الخدمات الصديقة للجسم ( على سبيل المثال:", "طالب مصففو الشعر) في جميع أنحاء المنطقة الشرقية حول عيد الفصح ، من ناحية أخرى ميكل لايتنر وممثلي المستشارية الفيدرالية ، الذين عارضوا مثل هذه الإجراءات. ويقال إن حاكم بورغنلاند هانز بيتر دوسكوزيل قد اتخذ موقفًا بينهما.", "في النهاية ، تم التوصل إلى حل وسط: \"راحة عيد الفصح\" في فيينا ، والنمسا السفلى ، وبورغنلاند يجب أن تطبق فقط من خميس العهد حتى عيد الفصح. خلال هذا الوقت ، يتم إغلاق التجارة (باستثناء محلات السوبر ماركت والصيدليات) وكذلك مقدمي الخدمات القريبين من الجسم.", "علاوة على ذلك ، سيتم تمديد عطلة عيد الفصح للمدارس حتى 11 أبريل. بقدر الإمكان من الناحية القانونية ، يجب تشجيع العمل في المكتب المنزلي. كما يتم التخطيط لإجراء اختبارات منتظمة في الشركات.", "بصفته مؤيدًا لتدابير أكثر صرامة ، يحتفظ لودفيج بالحق في تنفيذها بمفرده في فيينا ، إذا كان ذلك ضروريًا. ومع ذلك ، لم تكن اختبارات الخروج من فيينا مشكلة إذا ارتفع معدل الإصابة لمدة 7 أيام في المدينة إلى أكثر من 400.", "فعلت الحكومة الفيدرالية النمساوية ذلك للولايات الفيدرالية الشرقية الثلاث ، حيث ينتشر الفيروس البريطاني الأكثر عدوى والأكثر عدوانية بسرعة ، ولكن بشكل ضئيل للغاية.", "وحثت حكام الولايات على اتخاذ إجراءات أكثر صرامة وأوصى خبراء الصحة أيضا بإغلاق مشدد.", "في محادثة الأمس مع رئيس بلدية فيينا لودفيج ، وحاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) وحاكم النمسا السفلى جوهانا ميكل لايتنر (ÖVP) ، ربما تكون قد قدمت توقعات دراماتيكية إلى حد ما للأيام والأسابيع المقبلة وحثت على اتخاذ إجراء فوري.", "تم التفاوض على إغلاق لمدة أسبوعين إلى ثلاثة أسابيع لكامل المنطقة الشرقية." ]
}