{
  "id" : "dm9djcXO",
  "url" : "https://www.diepresse.com/5960301/Sport-im-Lockdown_Was-fuer-den-Breitensport-in-der-Ostregion-jetzt?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T14:02:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5960301/F9050959-07AE-41E1-A7AB-2EA077FE7F9B_v0_l.jpg",
  "imageCopyright" : "imago images/Hanno Bode",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was für den Breitensport in der Ostregion jetzt gilt",
  "articleTitleTranslated" : "ما ينطبق الآن على الرياضة الشعبية في المنطقة الشرقية",
  "articleContent" : [ "Die seit Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden Spitzensport ist weiterhin möglich Sport Austria-Präsident Hans Niessl appelliert an die 2,1 Millionen Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!  :", "Es ist bekannt, dass Sport Austria eine kontrollierte - auf Tests basierende - Öffnung des Vereinssports bevorzugt hätte, um die gerade zu beobachtende unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gilt es aber, die neue Corona-Verordnung zu befolgen. Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können! : “" ],
  "articleContentTranslated" : [ "القانون الجديد ، الذي دخل حيز التنفيذ منذ منتصف ليل الخميس ، ينص على التشديد في قطاع الرياضة لفيينا والنمسا السفلى وبورغنلاند حتى العاشر من أبريل. تنطبق قيود الخروج المعروفة الآن طوال اليوم في المنطقة الشرقية من النمسا.", "بالنسبة للرياضة ، هذا يعني قبل كل شيء: لا يجوز ممارسة الرياضة إلا مع أشخاص من نفس المنزل ، مع الشريك أو الأقارب الفرديين / الأشخاص المرجعيين (يمكن أن يكون هذا أيضًا مدربًا).", "هذا يعني أن الأشخاص من أسرة واحدة قد يجتمعون بحد أقصى شخص واحد من منزل آخر. الأحداث (على سبيل المثال", "يُحظر في الوقت الحالي التدريب الجماعي مع الأطفال / المراهقين ، وعمل الشباب اللامنهجي ، ولكن أيضًا تجمع العديد من الأشخاص من عدة أسر). قد يستمر دخول المرافق الرياضية في الهواء الطلق (أيضًا للرياضة) لا يزال من الممكن ممارسة الرياضة العليا. هانس نيسل تناشد 2.1 ملايين لأعضاء النادي الرياضي التمسك الإرشادات:", "\"فقط عندما يتم تقليل عدد مرضى المستشفيات المنسوبين إلى Covid-19 ، وخاصة أولئك في وحدات العناية المركزة ، وإخضاعهم للسيطرة ، يمكننا دفع خطة Sport Austria خطوة بخطوة لفتح الرياضة المنظمة تدريجياً للحكومة ! :", "من المعروف أن Sport Austria كانت تفضل فتحًا محكومًا - على أساس الاختبار - لرياضة الأندية من أجل الحفاظ على ممارسة الرياضة غير المنضبطة التي تمت ملاحظتها للتو في الأماكن العامة عند أدنى مستوى ممكن.", "لكن الآن من المهم اتباع لائحة كورونا الجديدة. حتى لو حدث ذلك على مضض بالنسبة للبعض ، فهذا بالطبع في مصلحة الجميع.", "أنا مقتنع بأن 2.1 مليون عضو في النادي الرياضي سيلتزمون بالإرشادات الإقليمية المعمول بها ، وبالتالي سيقدمون مساهمة كبيرة في حل المشكلة بسرعة أكبر", "يجب إراحة المستشفيات حتى تتمكن أخيرًا من اتخاذ المزيد من الخطوات الافتتاحية التي طال انتظارها! : \"" ]
}