{
  "id" : "dMAX3bsJ",
  "url" : "https://kurier.at/wirtschaft/die-chronologie-des-bitcoin-kurses/401190427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:31:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824777/78370011358005610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Chronologie des Bitcoin-Kurses",
  "articleTitleTranslated" : "التسلسل الزمني لدورة البيتكوين",
  "articleContent" : [ "Der Höhenflug von Bitcoin kennt offenbar keine Grenzen. Binnen weniger Wochen überwand die älteste und wichtigste Cyberdevise die Schwellen von 20.000, 30.000, 40.000 und 50.000 Dollar (41.223,51 Euro).", "Damit hat sich der Kurs seit Mitte September 2020 verfünffacht. Kurskapriolen sind bei Bitcoin keine Seltenheit, da hinter der Cyber-Devise kein Staat oder Notenbank steht, die bei Bedarf eingreift. Hier regeln allein Angebot und Nachfrage den Kurs.", "Eine Chronik der wichtigsten Ereignisse: 31.  Oktober 2008 - Eine Person oder Gruppe mit dem Pseudonym \"Satoshi Nakamoto\" veröffentlicht ein neunseitiges Papier, in dem die Funktionsweise von Bitcoin beschrieben wird.", "Es umreißt außerdem die Prinzipien einer Blockchain. Auf dieser Technologie basieren alle der aktuell existierenden rund 2.100 Kryptowährungen. Oktober 2009 - Der Kryptobörse New Liberty Standard zufolge kosten 1.309,03 Bitcoin einen US-Dollar. 7.", "Juli 2010 - Eine Gruppe von Entwicklern veröffentlicht ein Software-Update für Bitcoin. Dadurch verzehnfacht sich der Kurs auf 0,08 von 0,008 Dollar. 28.  November 2013 - Mit wachsendem Medieninteresse überspringt Bitcoin erstmals die Schwelle von 1.000 Dollar.", "Wenige Tage danach rutscht sie wieder unter diese Marke zurück und erreicht dieses Niveau erst drei Jahre später wieder. 18.  Dezember 2017 - Dank eines zunehmenden Hypes um Kryptowährungen markiert Bitcoin mit einem Kurs von 19.666 Dollar an der Börse Bitstamp ein Rekordhoch.", "Das ist ein Plus von rund 2.000 Prozent im Vergleich zum Jahresbeginn. 2018 - Der Bitcoin-Kurs geht unter großen Schwankungen auf Talfahrt. Vier der zehn größten Tagesverluste fallen in diesen Zeitraum.", "Am 7. April verbucht die Devise mit 28 Prozent ein Rekord-Minus, nachdem sie zwei Tage zuvor noch etwa 42 Prozent zugelegt hatte. Ende des Jahres kostet sie nur noch 3.122 Dollar.", "Das ist ein Minus von fast 85 Prozent im Vergleich zum Rekordhoch. 2018 ist das schwärzeste Jahr der Bitcoin-Geschichte. 2019 - Parallel zur Diskussion um die geplante Facebook-Kryptowährung \"Libra\" erobert Bitcoin binnen weniger Wochen die psychologisch wichtigen Marken von 5.000 und 10.000 Dollar zurück.  ", "Am 26.  Juni markiert die Devise mit 13.895,10 Dollar ein Eineinhalb-Jahres-Hoch. In der zweiten Jahreshälfte halbiert sich der Kurs wegen des politischen Gegenwinds für die Facebook-Währung aber auf etwa 6.300 Dollar.", "Anfang 2020 - Das anstehende \"Halving\" lockt Anleger zurück. Damit bezeichnen Experten die automatische Halbierung der Bitcoin-Menge, die in einem bestimmten Zeitraum durch \"Schürfen\" neu geschaffen werden kann und Inflation verhindern soll.", "Kampfhandlungen zwischen den USA und Iran sowie die Coronavirus-Krise geben zusätzlichen Schub. Mitte Februar markiert Bitcoin ein Fünfmonatshoch von 10.519,06 Dollar.", "Dezember 2020 bis Jänner 2021 - Bitcoin überspringt das bisherige Rekordhoch von Ende 2017 und durchbricht die Schallmauer von 20.000 Dollar. Kurz darauf fallen die Schwellen von 30.000 und 40.000 Dollar.", "Befeuert wird diese Rallye von den Plänen des Zahlungsdienstleisters PayPal, Cyber-Devisen als Zahlungsmittel zu akzeptieren.", "Außerdem treibt Börsianern zufolge die Furcht vor einer anziehenden Inflation durch immer neue Geldspritzen der großen Notenbanken vor allem jüngere Anleger in Cyberdevisen. 16.  Februar 2021 - Bitcoin durchbricht die Schallmauer von 50.000 Dollar.", "Zuvor hatte der Elektroautobauer Tesla bekanntgegeben, 1,5 Milliarden Dollar in die Cyberdevise investiert zu haben. Außerdem will der Kreditkarten-Anbieter Mastercard sein Zahlungsnetzwerk für Kryptowährungen öffnen.", "Große Vermögensverwalter wie BNY Mellon und Morgan Stanley richten eigene Abteilungen für Investments in Bitcoin & Co ein oder denken zumindest darüber nach." ],
  "articleContentTranslated" : [ "يبدو أن ارتفاع Bitcoin لا يعرف حدودًا. في غضون أسابيع قليلة ، تجاوزت أقدم وأهم عملة إلكترونية عتبات 20.000 و 30.000 و 40.000 و 50.000 دولار (41223.51 يورو).", "ارتفع السعر خمسة أضعاف منذ منتصف سبتمبر 2020. لا يعتبر ارتفاع الأسعار أمرًا غير مألوف مع Bitcoin ، حيث لا توجد دولة أو بنك مركزي وراء العملة الإلكترونية للتدخل إذا لزم الأمر. هنا العرض والطلب وحدهما يحددان المسار.", "سرد لأهم الأحداث: 31 أكتوبر 2008 - ينشر شخص أو مجموعة تحمل الاسم المستعار \"ساتوشي ناكاموتو\" ورقة من تسع صفحات تصف كيفية عمل البيتكوين.", "كما أنه يحدد مبادئ blockchain. تعتمد جميع العملات المشفرة الموجودة حاليًا والتي يبلغ عددها حوالي 2100 على هذه التقنية. أكتوبر 2009 - وفقًا لبورصة التشفير New Liberty Standard ، فإن Bitcoin هو 1،309.03 مقابل دولار أمريكي واحد. السابع", "يوليو 2010 - أصدرت مجموعة من المطورين تحديثًا لبرنامج Bitcoin. هذا يزيد المعدل عشرة أضعاف إلى 0.08 من 0.008 دولار. 28 تشرين الثاني (نوفمبر) 2013 - مع تزايد الاهتمام الإعلامي ، تجاوزت Bitcoin عتبة 1000 دولار لأول مرة.", "بعد أيام قليلة ، تراجعت إلى ما دون هذه العلامة ولم تصل إلى هذا المستوى مرة أخرى إلا بعد ثلاث سنوات. 18 ديسمبر 2017 - بفضل الضجة المتزايدة حول العملات المشفرة ، وصلت Bitcoin إلى مستوى قياسي عند 19666 دولارًا في بورصة Bitstamp.", "وهذا يمثل زيادة بنحو 2000٪ مقارنة ببداية العام. 2018 - انخفض سعر البيتكوين مع تقلبات كبيرة. أربعة من أكبر عشر خسائر يومية تحدث خلال هذه الفترة.", "في السابع من نيسان (أبريل) ، سجلت العملة رقماً قياسياً قدره 28 في المائة ، بعد أن ارتفعت بنحو 42 في المائة قبل يومين. وفي نهاية العام ، كان السعر 3،122 دولارًا فقط.", "هذا يمثل ناقصًا بنسبة 85 بالمائة تقريبًا مقارنة بالرقم القياسي القياسي. 2018 هو العام الأكثر سوادًا في تاريخ البيتكوين. 2019 - بالتوازي مع المناقشة حول العملة المشفرة المخطط لها على Facebook \"Libra\" ، استعادت Bitcoin العلامات التجارية المهمة نفسياً بقيمة 5000 و 10000 دولار في غضون أسابيع قليلة.", "في 26 يونيو ، سجلت العملة أعلى مستوى خلال عام ونصف العام عند 13895.10 دولار. في النصف الثاني من العام ، انخفض المعدل إلى النصف بسبب الرياح السياسية المعاكسة لعملة الفيسبوك إلى حوالي 6300 دولار.", "بداية عام 2020 - \"النصف\" القادم يجذب المستثمرين مرة أخرى. يستخدم الخبراء هذا لوصف التخفيض التلقائي لمقدار البيتكوين إلى النصف ، والذي يمكن إنشاؤه عن طريق \"التنقيب\" في فترة زمنية معينة ويهدف إلى منع التضخم.", "تعطي العمليات القتالية بين الولايات المتحدة الأمريكية وإيران وأزمة فيروس كورونا قوة دفع إضافية. في منتصف فبراير ، سجلت عملة البيتكوين أعلى مستوى لها في خمسة أشهر عند 10519.06 دولارًا.", "كانون الأول (ديسمبر) 2020 إلى كانون الثاني (يناير) 2021 - قفزت عملة البيتكوين فوق أعلى مستوى قياسي سابق في نهاية عام 2017 وكسرت حاجز الصوت البالغ 20000 دولار. بعد ذلك بوقت قصير ، تنخفض عتبات 30،000 دولار و 40،000 دولار.", "يغذي هذا الارتفاع خطط مقدم خدمة الدفع PayPal لقبول الصرف الأجنبي السيبراني كوسيلة للدفع.", "بالإضافة إلى ذلك ، وفقًا لسماسرة البورصة ، فإن الخوف من ارتفاع التضخم بسبب الضخ المستمر للأموال من البنوك المركزية الرئيسية يدفع المستثمرين الشباب على وجه الخصوص في العملات الإلكترونية. 16 فبراير 2021 - كسر البيتكوين حاجز 50،000 دولار.", "أعلنت شركة تسلا لصناعة السيارات الكهربائية في وقت سابق أنها استثمرت 1.5 مليار دولار في العملة الإلكترونية. بالإضافة إلى ذلك ، يريد موفر بطاقات الائتمان Mastercard فتح شبكة الدفع الخاصة به للعملات المشفرة.", "يقوم مديرو الأصول الكبار مثل BNY Mellon و Morgan Stanley بإنشاء أقسامهم الخاصة للاستثمارات في Bitcoin & Co أو على الأقل يفكرون في ذلك." ]
}