{
  "id" : "DMBPeY5L",
  "url" : "https://www.diepresse.com/5927757/Film_Die-Ausgrabung_So-spannend-kann-Buddeln-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T14:59:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/d/5927757/FE0732A6-1C81-44D6-A0A1-8E15D43FD5F6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Die Ausgrabung\": So spannend kann Buddeln sein",
  "articleTitleTranslated" : "\"التنقيب\": يمكن أن يكون الحفر مثيرًا للغاية",
  "articleContent" : [ "Simon Stone, in Wien als Theaterregisseur hoch geschätzt, lässt graben: Im Film „The Dig“ rekonstruiert er die spektakuläre Schatzsuche von Sutton Hoo. Ab Freitag auf Netflix.", "Vieles, was heutige Historiker über die Zeit wissen, da die Angelsachsen das heutige Großbritannien besiedelten, wissen sie dank eines spektakulären Fundes in der Grafschaft Suffolk: dem Schiffsgrab von Sutton Hoo.", "Im Bauch eines 27 Meter langen Boots wurde im siebten Jahrhundert nach Christus – vermutlich – der König Rædwald beigesetzt, und mit ihm kostbare Grabbeigaben: Silber aus Byzanz, goldene Ornamente, feine Textilien, ein mittlerweile ikonischer Helm.", "Sie sind heute im British Museum zu sehen, wo man Sutton Hoo als „das eindrucksvollste mittelalterliche Grab“, bezeichnet, das je in Europa entdeckt wurde. Der Mann, der es 1939 ausgegraben hat, geriet aber fast in Vergessenheit.", "Erst spät bekam er die Anerkennung für den guten Riecher, den er da bewiesen hat. Von ihm, von Sutton Hoo und vom ewigen Wunsch des Menschen, erinnert zu werden, handelt „The Dig“ („Die Ausgrabung“), ein Film, der ab Freitag auf Netflix zu sehen sein wird.", "Der australische Regisseur Simon Stone hat dafür ein Drehbuch verfilmt, das auf einem Roman von John Preston basiert. Der Name Stone steht in Wien vor allem für fulminante Theaterinszenierungen (etwa „Medea“ 2018 an der Burg, davor „Hotel Strindberg“ und „John Gabriel Borkman“).", "Um „The Dig“ zu drehen, sagte er in der letzten Saison seine Produktion von Maxim Gorkis „Die Letzten“ im Burgtheater ab (stattdessen ist eine andere Gorki-Inszenierung geplant, und in der Staatsoper steht seine „La Traviata“ am Spielplan).", "Das Ergebnis ist ein einnehmendes Drama, das den archäologischen Prozess schildert, aber auch die damit verbundenen menschlichen Verwicklungen.", "Auf bewusst sentimentale, aber nie kitschige Art erzählt „The Dig“ von Stolz und Beharrlichkeit, von Bauchgefühl und ehrlichem Handwerk, von Sterblichkeit und dem Verlangen, etwas zu hinterlassen.", "Er kennt den Boden wie kein anderer Ralph Fiennes spielt (mit seiner üblichen schauspielerischen Zurückhaltung) Basil Brown, einen besonnenen, höflichen, etwas kauzigen Mann aus der ländlichen Arbeiterklasse, der den Boden in Suffolk kennt wie kein anderer.", "Er ist formell kein Archäologe, doch als Autodidakt schaffte er es zum provinziellen Ipswich Museum, dem er gegen einen Wochenlohn beim Ausgraben römischer Relikte hilft.", "Die Begeisterung für Geschichte teilt er mit der Witwe Edith Pretty (Carey Mulligan), der das Schicksal auch keinen Universitätsbesuch gegönnt hat. Dafür verfügt sie über ein paar Erdhügel auf ihrem Anwesen – und über eine Ahnung, dass diese besondere Schätze verbergen.", "Aus der Wikingerzeit? Vielleicht auch älter, mutmaßt Basil, als er die Haufen zum ersten Mal begutachtet. Schnell lässt er sich für das Unterfangen gewinnen, spannt Schnüre über die Hügelgräber, setzt den Spaten an, zwinkert seiner Verbündeten Mrs.", "Pretty zu: „We're digging down to meet the dead“", "Tagsüber buddelt er, nachts brütet er über Büchern und Ausgrabungsberichten, bald ist er sich sicher: Diese Stätten sind älter als alles, was in dieser Gegend bisher gefunden wurde, und bedeutender als die lokalen Historiker meinen, die Basils Schatzsuche belächeln.  “", "Mit nachbarschaftlicher Hilfe legt er schließlich ein Schiff frei, bestehend aus komprimiertem Sand, „zusammengehalten von nichts außer der Zeit“. An etwas teilhaben, das größer ist als man selbst Erst da schaltet sich das British Museum ein.", "Die Ausgrabung wird zu einem Projekt von nationaler Bedeutung erklärt, Basil zum Hilfsarbeiter degradiert. Das Drama schlägt nun einen anderen Ton an.", "Zum Entdeckerfieber, das auch den Zuschauer erfasst, kommt eine keimende Romanze zwischen einer jungen Archäologin (Lily James) und dem Piloten Rory (Johnny Flynn), der kurz vor seinem Einzug in den Krieg steht und die Ausgrabung mit der Fotokamera begleitet.", "Was sich thematisch durchzieht, ist die Idee, an etwas teilzuhaben, das größer ist als man selbst, das vielleicht sogar alle Zeit überdauert. Das schwingt auch im Schnitt mit, der Raum und Zeit entkoppelt und Dinge, die anderswo oder erst später stattfinden, in die erzählte Gegenwart holt.", "Die grasige Landschaft mit ihren sanften Bögen und Brauntönen spielt eine Hauptrolle für sich. Es sind wunderschöne, erdige Bilder. Die Kamera schaut aus Bodennähe zu, wie sich das Drama entfaltet – und wie immer mehr Flieger über den Himmel rattern.", "Der Krieg dräut, die Zeit drängt. Unterstützt von satter Orchestermusik baut Stone so viel Spannung auf, wie die archäologische Anordnung hergibt: Da wird gekratzt, gescharrt und gepinselt, während der Bub von Mrs.", "Pretty im selbst gebastelten Weltraum-Piraten-Kostüm über die Hügeln rennt. Dann, endlich, ein Schatz nach dem anderen! Und ein erhabenes Gefühl: Hier wird Geschichte entdeckt – und zugleich geschrieben.", "[R52N1] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "سيمون ستون ، الذي يحظى بتقدير كبير كمخرج مسرحي في فيينا ، دعنا نحفر: في فيلم \"The Dig\" أعاد بناء بحث Sutton Hoo المذهل عن الكنز. من يوم الجمعة على Netflix.", "يعرف الكثير مما يعرفه مؤرخو اليوم عن الوقت الذي استقر فيه الأنجلو ساكسون في ما يعرف الآن ببريطانيا ، وهم يعرفون بفضل اكتشاف مذهل في مقاطعة سوفولك: قبر السفينة في ساتون هوو.", "ربما دُفن الملك رودوالد في بطن قارب يبلغ طوله 27 متراً في القرن السابع الميلادي ، ومعه بضائع قيّمة من القبور: الفضة من بيزنطة ، وزخارف ذهبية ، ومنسوجات راقية ، وما أصبح خوذة رمزية.", "يمكن الآن رؤيتها في المتحف البريطاني ، حيث يُعرف Sutton Hoo بأنه \"المقبرة الأكثر إثارة للإعجاب في العصور الوسطى\" التي تم اكتشافها في أوروبا. لقد كاد أن يُنسى الرجل الذي قام بالتنقيب في عام 1939.", "لم يكن حتى وقت متأخر حتى تلقى تقديرًا لأنفه الجيد الذي أظهره. فيلم \"The Dig\" الذي سيعرض على Netflix يوم الجمعة ، يدور حوله ، Sutton Hoo والرغبة الأبدية في أن نتذكرها.", "صور المخرج الأسترالي سيمون ستون سيناريو مأخوذ من رواية جون بريستون. في فيينا ، يرمز اسم Stone إلى العروض المسرحية الرائعة (مثل \"Medea\" 2018 في Burg ، قبل ذلك \"Hotel Strindberg\" و \"John Gabriel Borkman\").", "من أجل تصوير \"The Dig\" ، ألغى إنتاجه \"The Last\" لماكسيم غوركي في الموسم الماضي (تم التخطيط لإنتاج غوركي آخر بدلاً من ذلك ، وفيلته \"La Traviata\" موجودة في البرنامج في دار الأوبرا).", "والنتيجة هي دراما جذابة تصور العملية الأثرية ، ولكن أيضًا الآثار البشرية المصاحبة لها.", "بأسلوب عاطفي متعمد ولكن ليس بطيئًا ، يتحدث \"The Dig\" عن الفخر والمثابرة ، عن غريزة القلب والحرفية الصادقة ، عن الفناء والرغبة في ترك شيء وراءنا.", "إنه يعرف التربة لا مثيل لها ، حيث يلعب رالف فينيس (بتردده المعتاد في التمثيل) باسل براون ، وهو رجل مهذب وغريب الأطوار إلى حد ما من الطبقة العاملة الريفية الذي يعرف التربة في سوفولك لا مثيل لها.", "لم يكن عالمًا آثارًا رسميًا ، فقد وصل إلى متحف إبسويتش الإقليمي باعتباره اكتشافًا ذاتيًا وساعد في حفر الآثار الرومانية مقابل أجر أسبوع.", "يشارك حماسه للتاريخ مع الأرملة إديث بريتي (كاري موليجان) ، التي لم تسمح له ، القدر ، بالالتحاق بالجامعة. لكن لديها بضعة أكوام من التراب في ممتلكاتها - وهي فكرة أنها تخفي كنوزًا خاصة.", "من عصر الفايكنج؟ ربما يكون أكبر سنًا أيضًا ، يتكهن باسل عندما يفحص الكومة لأول مرة. سرعان ما يسمح لنفسه بالاستحواذ على المهمة ، ويقوى الخيوط على عربات اليد ، ويضع الأشياء بأسمائها الحقيقية ، ويغمز في حليفه السيدة.", "جميل أن: \"نحفر لمقابلة الموتى\"", "خلال النهار يقوم بالحفر ، وفي الليل يدقق في الكتب وتقارير التنقيب ، وسرعان ما يتأكد: هذه المواقع أقدم من أي شيء تم العثور عليه في هذه المنطقة وأكثر أهمية مما يعتقده المؤرخون المحليون ، الذين يبتسمون في بحث باسيل عن الكنز . \"", "وبمساعدة أحد الجيران ، اكتشف أخيرًا سفينة مصنوعة من الرمال المضغوطة ، \"لا تتماسك إلا بمرور الوقت\". شارك في شيء أكبر منك ، وعندها فقط يتدخل المتحف البريطاني.", "تم إعلان التنقيب كمشروع ذو أهمية وطنية وتم تخفيض رتبة باسل إلى عامل غير ماهر. الدراما تأخذ الآن نغمة مختلفة.", "بالإضافة إلى حمى الاكتشاف ، التي تجتاح المشاهد أيضًا ، هناك علاقة حب ناشئة بين عالمة آثار شابة (ليلي جيمس) والطيار روري (جوني فلين) ، الذي هو على وشك الدخول في الحرب والذي يرافق الحفريات مع الة تصوير.", "ما يدور بشكل موضوعي هو فكرة المشاركة في شيء أكبر منك ، قد يستمر طوال الوقت. يتردد صدى هذا أيضًا في التحرير ، الذي يفصل بين المكان والزمان ويجلب الأشياء التي تحدث في مكان آخر أو في وقت لاحق إلى الحاضر المروى.", "تلعب المناظر الطبيعية العشبية بأقواسها الرقيقة وظلالها البنية دورًا رئيسيًا في حد ذاتها. إنها صور جميلة ترابية. تراقب الكاميرا من الأرض بينما تتكشف الدراما - وكلما هتف المزيد والمزيد من الطائرات في السماء.", "الحرب تلوح في الأفق ، والوقت يمضي. بدعم من موسيقى الأوركسترا الغنية ، يبني Stone قدرًا من التوتر كما يسمح الترتيب الأثري: هناك خدش وخدش ورسم ، بينما السيدة.", "جميلة في زي قرصان الفضاء عصامي يركض فوق التلال. ثم أخيرًا كنزًا تلو الآخر! وشعور رائع: هذا هو المكان الذي يتم فيه اكتشاف التاريخ - وكتابته في نفس الوقت.", "[R52N1] (\"Die Presse\" ، طبعة مطبوعة ، 01/26/2021)" ]
}