{
  "id" : "DMq4qFv1",
  "url" : "https://www.diepresse.com/5957080/Nachruf_Die-Wahrheit-erfassen_Filmregisseur-Bertrand-Tavernier?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:04:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/8/5957080/CC1E067B-6ED3-4CE0-AB18-C7E1769F8F52_v0_h.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE MERLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Die Wahrheit erfassen\": Filmregisseur Bertrand Tavernier verstorben",
  "articleTitleTranslated" : "\"استيعاب الحقيقة\": وفاة المخرج السينمائي برتراند تافيرنييه",
  "articleContent" : [ "Mal dreht er einen Psychothriller, mal eine Satire - Dass er keinem fixen Genre zuzuordnen ist, gefiel dem Franzosen immer. Betrand Tavernier verstarb im Alter von 79 Jahren.", "In dem Historienfilm \"Die Prinzessin von Montpensier\" wollte er zeigen, wie barbarisch Töten sein kann, in der Comic-Verfilmung \"Quai d'Orsay\" haben ihn die Macht-Intrigen des französischen Außenministeriums interessiert.", "Über 45 Jahre lang wanderte Bertrand Tavernier zwischen Krimis, Psychothrillern, Historienfilmen, Science-Fiction, Romanzen und Satire hin und her. Nun ist der französische Filmregisseur einen Monat vor seinem 80.  Geburtstag verstorben.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk. Die Begründung der Jury: Er sei ein nonkonformistischer und couragiert vielseitiger Autor.", "Ein Image, auf das Tavernier stolz war. \"Ich beleuchte Themen, Universen, Epochen und verschiedene Länder, um die Wahrheit zu erfassen. Dass ich in keine Kategorie passe, gefällt mir\", sagte er vor wenigen Jahren in einem Interview der französischen Sonntagszeitung \"Le Journal du Dimanche\".", "Er wolle nicht als eingebildet erscheinen, doch glaube er, dass darin seine Stärke liege.", "Tavernier kann auf über 50 Filme zurückblicken, darunter das eindrucksvolle Psychodrama \"Der Richter und der Mörder\" mit Isabelle Huppert, den Science-Fiction-Film \"Der gekaufte Tod\" mit Romy Schneider und Harvey Keitel oder \"Der Lockvogel\", das schonungslose Porträt einer jungen Generation ohne Werte.  ", "Auch wenn der in Lyon geborene Regisseur keine Vorliebe für ein bestimmtes Genre hat, sind seine Filme dennoch an ihrer komplexen Kamerabewegung, ihren unerwarteten Nahaufnahmen sowie ihrer Gesellschaftskritik zu erkennen.", "\"Ich interessiere mich für einfache Menschen, die ich mit all ihren Fehlern und Qualitäten dem Zuschauer näherzubringen versuche. Mich interessieren Leute, die kämpfen, die versuchen, die Dinge um sich herum zu bewegen und zu verändern\", beschrieb er seine Filme.", "Dabei ging es ihm nicht darum, Thesen aufzustellen oder Institutionen anzugreifen. Er wolle nicht die Welt verbessern, sondern zeigen, wie sie ist und wie sie vielleicht sein könnte, erklärte er einmal.", "So drehte er mit \"Es beginnt heute\" einen Film über jene, die in Frankreich an der Armutsgrenze leben. Und in \"Jenseits des Stadtrings\" zeigte er, unter welchen Bedingungen die Einwanderer in Frankreich leben.", "Jean-Luc Douin, sein Biograf, beschrieb Tavernier als Mann mit vielen Interessen und Eigenschaften. Dazu zählten Geduld und Diskretion. Über sich selbst sagte Tavernier einmal: \"Ich nehme mir bei meinen Filmen viel Zeit und bringe viel Geduld auf.", "Ich stehle nicht einfach Bilder und fahre dann wieder heim.\" Bevor Tavernier das französische Kino entdeckte, fand er seine Vorbilder auf der anderen Seite des Atlantiks. Western gehörten zu seinen bevorzugten Genres und Samuel Fuller (\"Die Hölle von Korea\") zu seinen Lieblingsregisseuren.", "Sein Interesse für das US-Kino hat er gemeinsam mit dem Filmkritiker Jean-Pierre Coursodon in dem mehr als 1000-seitigen Nachschlagewerk \"50 ans de cinéma américain\" (50 Jahre amerikanisches Kino) zusammengefasst.", "Dann entdeckte er Jean Renoir und mit ihm den französischen Film. Sein erster Spielfilm \"Der Uhrmacher von St. Paul\" brachte ihm 1974 gleich den internationalen Durchbruch.", "Für das Drama über ein junges Paar, das den Leiter eines Werkschutzes erschießt, gewann er bei den Berliner Filmfestspielen einen Silbernen Bären. Tavernier galt als anspruchsvoll, nicht nur seinen Filmen gegenüber.", "Zusammen mit Volker Schlöndorff hat er das Lycée Henri IV in Paris besucht, das angesehenste Gymnasium in Frankreich. Er studierte zunächst Rechtswissenschaft, bevor er über das Schreiben von Filmkritiken zur Regie fand.", "Drehen sei wie eine Therapie, hat er einst gesagt. Auf seiner Liste stehen einige der Meisterwerke der Filmgeschichte." ],
  "articleContentTranslated" : [ "أحيانًا يصور فيلمًا نفسيًا مثيرًا ، وأحيانًا هجاء - أحب الفرنسيون دائمًا حقيقة أنه لا يمكن تخصيصه لنوع ثابت. توفي بيتراند تافيرنييه عن عمر يناهز 79 عامًا.", "في فيلم الفترة \"أميرة مونبنسير\" أراد أن يظهر كيف يمكن أن يكون القتل البربري ، في الكتاب الهزلي المقتبس \"Quai d'Orsay\" كان مهتمًا بمكائد السلطة في وزارة الخارجية الفرنسية.", "لأكثر من 45 عامًا ، تجول برتراند تافيرنييه ذهابًا وإيابًا بين روايات الجريمة وأفلام الإثارة النفسية وأفلام الفترة والخيال العلمي والرومانسية والهجاء. الآن توفي المخرج الفرنسي قبل شهر من عيد ميلاده الثمانين.", "حصل المخرج الفرنسي على جائزة الأسد الذهبي للشرف لإنجازه مدى الحياة في مهرجان البندقية السينمائي في عام 2015 ، نظير أعماله الموسعة. منطق هيئة المحلفين: إنه كاتب غير ملتزم وشجاع ومتعدد المهارات.", "صورة افتخر بها تافرنير. قال قبل بضع سنوات في مقابلة مع صحيفة \"لي جورنال\" الفرنسية: \"إنني ألقي الضوء على الموضوعات والأكوان والعهود والبلدان المختلفة من أجل فهم الحقيقة. أحب حقيقة أنني لا أنسجم مع أي فئة\". دو ديمانش \".", "لا يريد أن يظهر مغرورًا ، لكنه يعتقد أن هذه هي قوته.", "يمكن لـ Tavernier الرجوع إلى أكثر من 50 فيلمًا ، بما في ذلك الدراما النفسية المثيرة للإعجاب \"The Judge and the Murderer\" مع Isabelle Huppert ، وفيلم الخيال العلمي \"The Bought Death\" مع رومي شنايدر وهارفي كيتل أو \"The Decoy\" ، وهي الصورة التي لا هوادة فيها لأحد جيل الشباب بلا قيم.", "حتى لو لم يكن للمخرج المولود في ليون أي تفضيل لنوع معين ، فلا يزال من الممكن التعرف على أفلامه من خلال حركات الكاميرا المعقدة ولقطاتهم المقربة غير المتوقعة وانتقادهم الاجتماعي.", "ووصف أفلامه \"أنا مهتم بالأشخاص البسطاء الذين أحاول تقريبهم من المشاهد بكل عيوبهم وصفاتهم. أنا مهتم بالأشخاص الذين يعانون ، والذين يحاولون التحرك وتغيير الأشياء من حولهم\".", "لم يكن الأمر يتعلق بطرح أطروحات أو مهاجمة المؤسسات. قال ذات مرة إنه لا يريد تحسين العالم ، بل يوضح له كيف هو وكيف يمكن أن يكون.", "مع فيلم \"يبدأ اليوم\" ، أخرج فيلمًا عن أولئك الذين يعيشون على خط الفقر في فرنسا. وفي \"Beyond the City Ring\" عرض الظروف التي يعيش فيها المهاجرون في فرنسا.", "وصف جان لوك دوين ، كاتب سيرته الذاتية ، تافيرنييه بأنه رجل له اهتمامات وصفات عديدة. وشمل ذلك الصبر وحسن التقدير. قال تافيرنييه ذات مرة عن نفسه: \"أستغرق الكثير من الوقت مع أفلامي ولدي الكثير من الصبر.", "أنا لا أسرق الصور فقط ثم أعود إلى المنزل. \"قبل أن يكتشف تافيرنييه السينما الفرنسية ، وجد قدوة له على الجانب الآخر من المحيط الأطلسي. كان الغربيون أحد الأنواع المفضلة لديه وكان Samuel Fuller (\" The Hell of Korea \") وكان واحد من المخرجين المفضلة.", "قام مع الناقد السينمائي جان بيير كورسودون بتلخيص اهتمامه بالسينما الأمريكية في أكثر من 1000 صفحة عمل مرجعي \"50 ans de cinéma américain\" (50 عامًا من السينما الأمريكية).", "ثم اكتشف جان رينوار ومعه فيلم فرنسي. حقق فيلمه الطويل الأول \"The Clockmaker of St. Paul\" نجاحًا دوليًا في عام 1974.", "فاز بجائزة الدب الفضي في مهرجان برلين السينمائي عن الدراما التي تدور حول زوجين شابين يطلقان النار على رئيس قسم الأمن. اعتبر تافيرنييه متطلبًا ، ليس فقط فيما يتعلق بأفلامه.", "جنبا إلى جنب مع فولكر شلوندورف ، التحق بمدرسة Lycée Henri IV في باريس ، وهي المدرسة النحوية الأكثر شهرة في فرنسا. درس القانون لأول مرة قبل أن يجد الاتجاه من خلال كتابة مراجعات للأفلام.", "قال ذات مرة إن الدوران مثل العلاج. في قائمته بعض الروائع في تاريخ الفيلم." ]
}