{
  "id" : "DmQAtKM0",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-jeder-dritte-antigen-test-falsch-positiv/401122323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:53:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tirol: Jeder dritte Antigen-Test falsch positiv",
  "articleTitleTranslated" : "تيرول: كل اختبار مستضد ثالث إيجابي كاذب",
  "articleContent" : [ "Für 91,4 Prozent der in Tirol durchzuführenden PCR-Tests liegt bereits ein Ergebnis vor: Knapp 400 der 620 positiven Antigen-Testungen seien bestätigt worden, informierte das Land in einer Aussendung am Montag.", "Positiv Getestete würden abgesondert, das Contact Tracing vonseiten der Gesundheitsbehörden laufe, berichtete der Projektleiter der Aktion „Tirol testet“, Elmar Rizzoli. LH Günther Platter (ÖVP) und LHStvin Ingrid Felipe (Grüne) bedankten sich bei den Organisatoren.", "„Es war ein gemeinsamer Kraftakt, der in den vergangenen Tagen bewältigt wurde“, waren sich die beiden Landespolitiker einig, den Organisatoren gebühre „außerordentlicher Dank und unsere höchste Anerkennung“", "Dass jedes positive Antigen-Schnelltestergebnis von einem PCR-Test überprüft wird, halte er für die„richtige und wichtige Vorgehensweise“, erklärte Projektleiter Rizzoli: „So konnte bei rund einem Drittel schließlich keine Corona-Infektion festgestellt und damit Entwarnung gegeben werden“", "Zahlreiche Personen aus verschiedenen Bereichen waren während des Testwochenendes im Einsatz:", "Von der Projektplanung und -organisation unter der Leitung von Landesamtsdirektor Herbert Forster und Elmar Rizzoli, Leiter des Einsatzstabes Corona, und Mitarbeitern des Landes, über die datentechnische Projektbegleitung vonseiten der Daten-Verarbeitung-Technik GmbH des Landes bis hin zur Organisation vor Ort durch die Tiroler Gemeinden. 9.600 Freiwillige in Tirol im Einsatz Zudem hätten Blaulichtorganisationen maßgebliche Unterstützung geleistet.  “:", "Über 9.600 Freiwillige seien vor Ort gewesen, die bei der Testdurchführung, in der Verwaltung und in vielen weiteren Bereichen mitgewirkt hätten.", "„Tirol hat einmal mehr bewiesen, dass wir uns aufeinander verlassen können und das Miteinander in unserem Land großgeschrieben wird“, lobte LH Platter, woraufhin Felipe ergänzte: „Jede und jeder Einzelne hat Unglaubliches geleistet“.", "Mit Stand Sonntagabend nahmen 220.713 Tiroler an den Massentestungen teil.", "Zusätzlich wurden in den vergangenen Tagen von Organisationen und Betreuungseinrichtungen auf freiwilliger Basis ebenso Tests durchgeführt, darunter rund 3.000 Testungen der tirol kliniken (27 positive Antigen-Testergebnisse), über 140 Testungen an Behindertenbetreuungseinrichtungen (kein positives Antigen-Testergebnis) und rund 760 Testungen vom Österreichischen Bundesheer (vier positive Antigen-Testergebnisse).  ", "Ergebnisse der noch ausständigen Gemeinden, welche aufgrund der Wetterlage die Testung am Wochenende nicht durchgeführt haben, würden laut Land Dienstagabend vorliegen. Kritik im Hinblick auf die niedrige Beteiligung an den Massentests kam bereits von den Grünen und der FPÖ.", "NEOS-Klubchef Dominik Oberhofer führte die überschaubare Teilnehmerzahl am Wochenende auf die „überhastete Durchführung“ zurück, wie es in einer Aussendung hieß. Es sei keine Zeit „für eine effektive Informationskampagne“geblieben.", "Diese Einschätzung veranlasste Oberhofer, das Land dazu aufzufordern, eine frühe Info-Kampagne für den Corona-Impfstoff zu starten.", "„Nur, wenn alle Zweifel über die Impfung ausgeräumt sind, die Impfung großflächig angenommen wird und sich viele impfen lassen, können wir die Pandemie erfolgreich bekämpfen“, appellierte der NEOS-Klubchef." ],
  "articleContentTranslated" : [ "وأبلغت الولاية في بث يوم الاثنين أن النتيجة متاحة بالفعل لـ 91.4 في المائة من اختبارات تفاعل البوليميراز المتسلسل التي سيتم إجراؤها في تيرول: تم تأكيد ما يقرب من 400 اختبار من 620 اختبارًا إيجابيًا للمستضد.", "أفاد مدير مشروع \"اختبارات تيرول\" إلمار ريزولي ، أن أولئك الذين ثبتت إصابتهم بالفصل سيتم فصلهم عن بعضهم البعض. وشكر LH Günther Platter (ÖVP) و LHStvin Ingrid Felipe (Greens) المنظمين.", "\"لقد كان جهدًا مشتركًا تم إتقانه في الأيام القليلة الماضية\" ، اتفق السياسيان في الدولة على أن المنظمين يستحقون \"شكر غير عادي وأعلى تقدير لنا\"", "وهو يعتبر حقيقة أن كل نتيجة إيجابية للاختبار السريع للمستضد يتم فحصها عن طريق اختبار PCR على أنها \"إجراء صحيح ومهم\" ، كما أوضح مدير المشروع Rizzoli: \"في حوالي الثلث ، لم يتم العثور على أي إصابة بالكورونا وتم تقديم كل شيء واضح.\"", "كان العديد من الأشخاص من مناطق مختلفة يعملون خلال عطلة نهاية الأسبوع للاختبار:", "من تخطيط المشروع وتنظيمه تحت إشراف مدير مكتب الدولة هربرت فورستر وإلمار ريزولي ، رئيس فرقة العمل المعنية بفيروس كورونا ، وموظفي الولاية ، إلى دعم مشروع البيانات الفنية من شركة Daten -verarbeitung-Technik GmbH بالولاية إلى التنظيم في الموقع من قبل التيروليين البلديات. 9600 متطوع في تيرول في الخدمة بالإضافة إلى ذلك ، قدمت منظمات الضوء الأزرق دعمًا كبيرًا. \":", "كان هناك أكثر من 9600 متطوع في الموقع شاركوا في إجراء الاختبارات والإدارة وفي العديد من المجالات الأخرى.", "\"لقد أثبتت تيرول مرة أخرى أنه يمكننا الاعتماد على بعضنا البعض وأن التعاون مهم للغاية في بلدنا\" ، أشاد فيليبي بقوله: \"لقد حقق كل فرد أشياء لا تصدق\".", "اعتبارًا من مساء الأحد ، شارك 220713 من سكان تيرول في الاختبارات الجماعية.", "بالإضافة إلى ذلك ، في الأيام القليلة الماضية ، أجرت المنظمات ومرافق الرعاية أيضًا اختبارات على أساس تطوعي ، بما في ذلك حوالي 3000 اختبار من قبل عيادات تيرول (27 نتيجة اختبار مستضد إيجابية) ، وأكثر من 140 اختبارًا في مرافق رعاية المعاقين (لا توجد نتيجة إيجابية لاختبار المستضد) وحوالي 760 اختبارًا من قبل النمساوي الجيش الفيدرالي (أربع نتائج إيجابية لاختبار مستضد).", "وبحسب الولاية ، فإن نتائج المجتمعات التي لا تزال معلقة ، والتي بسبب الظروف الجوية لم تجر الاختبار في عطلة نهاية الأسبوع ، ستكون متاحة مساء الثلاثاء. الانتقادات المتعلقة بالمشاركة المنخفضة في الاختبارات الجماعية قد جاءت بالفعل من حزب الخضر و FPÖ.", "عزا دومينيك أوبرهوفر ، رئيس نادي NEOS ، العدد الذي يمكن التحكم فيه من المشاركين في عطلة نهاية الأسبوع إلى \"التنفيذ المتسارع\" ، كما قيل في بث. لم يكن هناك وقت \"لحملة إعلامية فعالة\".", "دفع هذا التقييم أوبرهوفر إلى مطالبة الدولة ببدء حملة إعلامية مبكرة للقاح كورونا.", "ناشد رئيس نادي NEOS قائلاً: \"فقط عندما يتم تبديد كل الشكوك حول التطعيم ، يتم قبول التطعيم على نطاق واسع ويتم تلقيح العديد من الأشخاص ، يمكننا محاربة الوباء بنجاح\"." ]
}