{
  "id" : "dMRZrlfM",
  "url" : "https://kurier.at/sport/fussball/rieds-abschlussschwaeche-kaschierte-salzburger-abwehrfehler/401171005",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T20:58:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4902061/46-175079564.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rieds Abschlussschwäche kaschierte Salzburger Abwehrfehler",
  "articleTitleTranslated" : "أخفت ضعف ريد الأخير أخطاء دفاعية لسالزبورج",
  "articleContent" : [ "Der Tabellenführer gewann auch das zweite Spiel nach der Winterpause, ließ beim 3:0 gegen Ried allerdings einiges zu. Bernardo fällt mehrere Wochen aus. Red Bull Salzburg ist der Start ins Jahr 2021 gelungen.", "Der 3:0-Heimerfolg über Ried war nicht nur der zweite Sieg des Serienmeisters im zweiten Spiel nach der Winterpause, sondern auch das zweite Spiel in Folge ohne Gegentor.", "\"So muss es weitergehen, vor allem mit dieser Zu-Null-Serie, denn damit wächst das Selbstvertrauen\", erklärte Trainer Jesse Marsch. Im Herbst musste Salzburg – und das völlig zu Recht - einiges an Kritik für die vielen Gegentreffer einstecken.", "Die letzten elf Bewerbspartien im Jahr 2020 beendete der Winterkönig allesamt mit zumindest einem Gegentor. Nur in vier der insgesamt 23 Partien konnte man zu Null spielen. 50 % dieser Anzahl haben die Salzburger also im neuen Jahr schon erreicht.", "Aber sind jetzt alle Defensivprobleme gelöst? Mitnichten. Die Rieder Abschlussschwäche kaschierte einige Salzburger Abwehrfehler. Davon gab es am Mittwoch einige, ganz im Gegensatz zur Partie in Altach, als der Tabellenführer wirklich gar nichts zugelassen hatte.", "Die Innviertler hatten in jeder der beiden Spielhälften je eine Möglichkeit, die eigentlich zu einem Tor hätte führen müssen. Zunächst köpfelte Boateng am leeren Tor vorbei, dann vergab Gschweidl alleine vor dem Tor.", "Beiden Topchancen gingen schwere Fehler von Salzburgern voraus, die schon im Herbst nicht immer fehlerfrei waren. Vor dem Boateng-Kopfball in Hälfte 1 segelte Keeper Stankovic an einem Eckball vorbei, die Gschweidl-Chance nach der Pause leitete Innenverteidiger Wöber mit einem kapitalen Fehlpass ein.", "Wie auch so oft im Frühherbst wurden die Salzburger am Mittwoch in der Bundesliga für diese Nachlässigkeiten nicht bestraft. Im Spätherbst war das dann anders. Dann nützten die Gegner diese Fehler aus, Salzburg verlor deshalb drei der letzten fünf Partien in der Bundesliga.", "Bernardo ist am Knie verletzt © Bild: APA/KRUGFOTO / KRUGFOTO Einer, der der Salzburger Defensive Stabilität geben sollte, hatte am Mittwoch Pech. Rückkehrer Bernardo verletzte sich bei einer Attacke von Gschweidl am Knie und musste ausgetauscht werden.", "Am Tag nach dem Spiel war das Knie geschwollen, eine MRT-Untersuchung ergab, dass er einen Teilabriss des Seitenbandes erlitt. Bernardo bekommt eine Knie-Schiene und fällt mehrere Wochen aus. " ],
  "articleContentTranslated" : [ "فاز متصدر الدوري أيضًا بالمباراة الثانية بعد العطلة الشتوية ، لكنهم سمحوا بالكثير في الفوز 3-0 على ريد. برناردو في الخارج لعدة أسابيع. بدأ ريد بُل سالزبورغ بداية جيدة في عام 2021.", "الفوز 3-0 على أرضه على ريد ليس فقط الفوز الثاني لأبطال السلسلة في المباراة الثانية بعد العطلة الشتوية ، ولكن أيضًا المباراة الثانية على التوالي دون أن تهتز شباكه أي هدف.", "وقال المدرب جيسي مارش: \"يجب أن تستمر الأمور على هذا النحو ، خاصة مع هذه السلسلة إلى الصفر ، لأنها تزيد من الثقة بالنفس\". في الخريف ، كان على سالزبورغ أن يتعرض للكثير من الانتقادات بسبب الأهداف العديدة التي تم تسجيلها - وهو محق في ذلك.", "أنهى ملك الشتاء آخر 11 مباراة في عام 2020 بهدف واحد على الأقل. فقط في أربع من أصل 23 مباراة يمكنك اللعب حتى الصفر. وصلت سالزبورغ بالفعل إلى 50٪ من هذا الرقم في العام الجديد.", "ولكن هل تم حل جميع المشاكل الدفاعية الآن؟ على الاطلاق. أخفى ضعف ريدر النهائي بعض أخطاء سالزبورج الدفاعية. كان هناك عدد قليل منهم يوم الأربعاء ، على عكس المباراة في ألتاش ، عندما لم يسمح متصدر الدوري بأي شيء.", "كان لدى Innviertler إمكانية في كل من نصفي اللعبة التي كان من المفترض أن تؤدي إلى هدف. توجه بواتينغ أولاً عبر البوابة الفارغة ، ثم غفر غشويدل وحده أمام البوابة.", "وقد سبقت كلتا الفرصتين أخطاء جسيمة من قبل سالزبورغر ، والتي لم تكن دائمًا خالية من الأخطاء في الخريف. قبل رأسية بواتينغ في الشوط الأول ، تجاوز الحارس ستانكوفيتش ركلة ركنية ، وقدم المدافع ووبر فرصة Gschweidl بعد الاستراحة بتمريرة سيئة.", "كما هو الحال في كثير من الأحيان في أوائل الخريف ، لم يُعاقب سالزبورغ على هذا الإهمال في الدوري الألماني يوم الأربعاء. في أواخر الخريف كان الأمر مختلفًا. ثم استغل الخصوم هذه الأخطاء ، ولهذا خسر سالزبورج ثلاثًا من آخر خمس مباريات في البوندسليجا.", "أصيب برناردو في ركبته © Image: APA / KRUGFOTO / KRUGFOTO أحد الأشخاص الذين كان من المفترض أن يمنحوا سالزبورغ الاستقرار الدفاعي كان سيئ الحظ يوم الأربعاء. عاد برناردو إلى إصابة في ركبته في هجوم شنه غشويدل وتعين استبداله.", "في اليوم التالي للمباراة ، تورمت ركبته وأظهر فحص التصوير بالرنين المغناطيسي أنه يعاني من تمزق جزئي في الرباط الجانبي. برناردو يحصل على دعامة في الركبة ويغيب لعدة أسابيع." ]
}