{
  "id" : "dMXAsrW0",
  "url" : "https://www.derstandard.at/story/2000125237392/hartberg-fliegt-in-nachspielzeit-aus-meistergruppe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T18:03:21Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hartberg fliegt in Nachspielzeit aus Meistergruppe",
  "articleTitleTranslated" : "يطير هارتبرج خارج مجموعة الأبطال في الوقت المحتسب بدل الضائع",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Hartberg – Der TSV Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St.", "Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde. Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein.", "Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig. Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.).", "Die Niederösterreicher fuhren damit den erst zweiten Sieg im Frühjahr ein. Hartberg versuchte mit intensiven Offensivbemühungen einen frühen Führungstreffer zu erzielen. Die St. Pöltener beschränkten sich zunächst darauf, aus Kontern heraus Nadelstiche zu setzen.", "Trotz deutlich mehr Spielanteilen fanden die Oststeirer aber in der ersten Hälfte kaum zwingende Torchancen vor. Ein Volleyschuss von Tadic nach Flanke von Andreas Lienhart ging neben das Tor (18.).", "Auf der Gegenseite gab Michael Blauensteiner ebenfalls volley aus elf Metern einen gefährlichen Schuss ab, der nur knapp über die Querlatte ging (18.). Die Niederösterreicher kamen Mitte der ersten Halbzeit immer besser ins Match.", "Neuzugang Brandon Servania schoss in der 26.  Minute von der Strafraumgrenze nach einem Assist von George Davies drüber. Wenig später war dann alles für einen Treffer der Hartberger angerichtet. Schulz warf sich in eine Flanke von Florian Flecker und stützte sich dabei mit der rechten Hand ab.", "Schiedsrichter Josef Spurny legte diese Situation – nicht unumstritten – als Hands aus und gab Elfmeter. Diese Chance ließ TSV-Stürmer Tadic allerdings aus. SKN-Keeper Christoph Riegler parierte den relativ zentral angetragenen Strafstoß mit den Füßen (31.).", "In der 40.  Minute wurde die Ibertsberger-Truppe schließlich für einen eiskalt zu Ende gespielten Konter belohnt. Dor Hugi bediente den völlig frei stehenden Robert Ljubicic, der trocken verwertete. Nach dem Seitenwechsel warfen die Oststeirer noch einmal alles in die Waagschale.", "Tobias Kainz kam in der 55.  Minute im gegnerischen Strafraum unbedrängt zum Abschluss, der nur knapp über das Tor ging. Immer wieder fanden die Gäste durch die offensive Ausrichtung der Hartberger aber auch Räume vor.", "So lief etwa Davies alleine auf das Tor von Hartberg-Tormann Rene Swete zu, in dem er aber zugleich seinen Meister fand (58.). Turbulent ging es im Gegenzug auch im SKN-Strafraum zu: Nimaga setzte einen Schuss zunächst an die Stange, den Nachschuss von Kainz wehrte Riegler an die Latte ab (59.).", "Es folgte ein wahres Torfestival. In der 65.  Minute fiel erstmals der Ausgleich: Nimaga köpfelte eine Flanke von Rajko Rep zum 1:1 ein. Aber schon zwei Minuten später stellte der eingewechselte Booth die Führung der St.", "Pöltener wieder her. Der US-Amerikaner vollendete einen Konter nach Assist von Schulz. Die Hartberger ließen sich davon aber nicht aus der Bahn werfen. Noch einmal gelang der Elf von Markus Schopp der Ausgleich.", "Chabbi erzielte nach einem von Rakowitz quergelegten Zuspiel ein Jokertor (72). Für den Führungstreffer und zunächst ungebrochenen Jubel sorgte schließlich Sascha Horvath nach einer Flanke von Tadic in der 76.  Minute.", "Ein schon sicher gewähntes Meistergruppen-Ticket kam dann aber doch noch abhanden: In der vierten Minute der Nachspielzeit glichen die Gäste erneut aus. Daniel Drescher verlängerte einen Eckball auf Schulz, der den Ball im Tor unterbrachte und die Gastgeber in die Qualifikationsgruppe mitnahm.", "(APA, 21.3.2021) Fußball-Bundesliga (22. Runde): TSV Hartberg – SKN St. Pölten 3:3 (0:1). Hartberg, Profertil Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Spurny. Tore: 0:1 (40.) R. Ljubicic 1:1 (65.)", "Nimaga 1:2 (67.) Booth 2:2 (72.) Chabbi 3:2 (76.) Horvath 3:3 (94.) Schulz Hartberg: Swete – Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem – Kainz (61. Chabbi), Nimaga – Horvath, Rep (85. Rotter), Flecker – Tadic (78.", "Horvat) St. Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic (80. Schmidt) – Blauensteiner (46. Majnovics), Halper, Servania (75. Meister), R. Ljubicic, Schulz – Davies (74. Pokorny), Hugi Gelbe Karten: Klem, Rep, Nimaga bzw.", "Schulz Anm.: Tadic scheiterte mit einem Elfmeter (31.) an St. Pölten-Goalie Riegler. Markus Schopp (Hartberg-Trainer): \"Wir sind zurückgekommen aus einer ganz schwierigen Situation, haben einen Elfmeter verschossen, ein paar Chancen vergeben.", "Der Gegner hat auf unsere Fehler gewartet. Umschaltmomente haben wir ihnen leider Gottes das eine oder andere Mal gegeben. Vom Ablauf her ist das natürlich sehr dramatisch. Es ist jetzt nicht so, dass die Welt zusammenbricht.", "Wir wissen, dass wir jetzt noch 10 Spiele haben in der Qualifikationsrunde. Auf die freuen wir uns sehr. Ich möchte Wattens gratulieren, dass sie ihr unglaubliches Ziel erreicht haben.\" Robert Ibertsberger (St.", "Pölten-Trainer): \"Wir nehmen gerne den Punkt mit. Es ist ein Wellental, das du als Trainer in so einer Partie durchlebst. In der zweiten Halbzeit ist nicht mehr so viel Fußball gespielt worden.", "Wir gehen zweimal in Führung, sind dann 3:2 hinten und haben dann trotzdem noch eine sehr gute Moral gezeigt. Was mich trotzdem ärgert, ist, wie wir die Tore bekommen. Wir haben da nicht gut verteidigt.\"", "Ticker-Nachlese: WAC und Wattens in Meisterrunde WAC nach 5:3-Spektakel bei Austria in der Meistergruppe Admira scheiterte an Siebenhandl: 0:0 gegen Sturm Joker Schreiner schoss Altach zu 2:1-Heimsieg gegen Ried Drama pur: WSG Tirol nach 1:1 gegen Rapid in Meistergruppe" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان أخطأت هارتبيرج - تي إس في هارتبرج بشكل كبير في القفز إلى مجموعة بطولة البوندسليجا. افترق فريق Oststeirer يوم الأحد في ملعبه الخاص من SKN St.", "Pölten بعد تبادل مضطرب للضربات 3: 3 (0: 1) وعليه الذهاب إلى التصفيات في المركز السابع في الجدول. على الرغم من تأخره بدورين ، تمكن هارتبيرجر من تسجيل هدف التعادل في الدقيقة الأخيرة في الوقت المحتسب بدل الضائع.", "كانت أهداف باكاري نيماغا (65) وسيف الدين شابي (72) وساشا هورفاث (76) قليلة للغاية بالنسبة لأصحاب الأرض الذين كانوا بحاجة إلى الفوز. التقى روبرت ليوبيسيتش (المرتبة 40) وتايلور بوث (المرتبة 67) وكوفي شولتز (المرتبة 94) في سانت بولتن.", "حقق النمساويون السفلى انتصارهم الثاني فقط في الربيع. حاول هارتبيرج بجهود هجومية مكثفة لتحقيق هدف افتتاح مبكر. في البداية ، اقتصر سكان سانت بولتن على وضع وخزات من الهجمات المرتدة.", "على الرغم من اللعب الأكثر بشكل ملحوظ ، لم يجد أوستيرير أي فرص للتسجيل في الشوط الأول. تسديدة من تاديتش بعد عرضية من أندرياس لينهارت ذهبت بجوار المرمى (18).", "على الجانب الآخر ، سدد مايكل بلاوينشتاينر أيضًا تسديدة خطيرة من أحد عشر مترًا مرت فوق العارضة (المرتبة 18). تحسن المنتخب النمساوي بشكل أفضل في منتصف الشوط الأول.", "سدد توقيع جديد براندون سيرفانيا من على حافة منطقة الجزاء بعد تمريرة من جورج ديفيز في الدقيقة 26. بعد ذلك بقليل تم ترتيب كل شيء لضربة هارتبيرجر. ألقى شولز بنفسه في جناح فلوريان فليكر ودعم نفسه بيده اليمنى.", "فسر الحكم جوزيف سبورني هذا الموقف - ليس من دون جدل - على أنه يدان وأعطى ركلة جزاء. أضاع تاديتش مهاجم TSV هذه الفرصة. تصدى كريستوف ريجلر حارس SKN ركلة الجزاء المركزية بقدميه (31).", "في الدقيقة 40 ، تمت مكافأة فرقة Ibertsberger أخيرًا لهجوم مضاد بارد. خدم دور هوجي روبرت ليوبيسيتش القائم بذاته تمامًا ، والذي قام بمعالجة الجفاف. بعد تغيير الجوانب ، ألقى Oststeirer بكل شيء في الميزان مرة أخرى.", "جاء توبياس كاينز في الدقيقة 55 من منطقة جزاء الخصم حتى النهاية ، والتي مرت فوق البوابة بقليل. مرارًا وتكرارًا ، وجد الضيوف غرفًا بسبب التوجه الهجومي لهارتبيرجرز.", "على سبيل المثال ، ركض ديفيز بمفرده نحو مرمى حارس مرمى هارتبرج رينيه سويت ، حيث وجد أيضًا سيده (المركز 58). في المقابل ، كان أيضًا مضطربًا في منطقة جزاء SKN: وضع نيماجا تسديدة في البداية على العمود ، وصد ريجلر هامش كينز ضد العارضة (59).", "تبع ذلك مهرجان حقيقي للجفت. في الدقيقة 65 ، سقط هدف التعادل لأول مرة: برأس نيماجا عرضية من راجكو ريب إلى 1-1. ولكن بعد دقيقتين فقط ، وضع البديل بوث قيادة سانت جون.", "بولتنر مرة أخرى. أكمل الأمريكي هجومًا مضادًا بعد تمريرة شولز. لم يدع هارتبيرجر ذلك يرميهم بعيدًا عن مسارهم. مرة أخرى ، تمكن فريق ماركوس شوب من تحقيق التعادل.", "وسجل الشابي هدفا جوكر (72) بعد تمريرة راكوفيتش. تقدم ساشا هورفاث أخيرًا بعد عرضية من تاديتش في الدقيقة 76.", "فقدت تذكرة مجموعة الأبطال التي كان من المعروف أنها آمنة بالفعل: في الدقيقة الرابعة من الوقت المحتسب بدل الضائع ، تعادل الضيوف مرة أخرى. مدد دانيال دريشر ركلة ركنية إلى شولتز الذي وضع الكرة في المرمى وأخذ أصحاب الأرض إلى المجموعة المؤهلة.", "(APA ، 21 مارس 2021) الدوري الألماني (الجولة الثانية والعشرون): TSV Hartberg - SKN St.Pölten 3: 3 (0: 1). Hartberg ، Profertil Arena ، لا يسمح للمشاهدين (بسبب جائحة الفيروس التاجي) ، SR Spurny. الأهداف: 0: 1 (40) ر. ليوبيتش 1: 1 (المركز 65)", "Nimaga 1: 2 (67) كشك 2: 2 (72) الشابي 3: 2 (76) هورفاث 3: 3 (94) شولتز هارتبرج: Swete - Lienhart (46 Rakowitz)، غولنر، Luckeneder، كليم - Kainz (61 الشابي) ، نيماغا - هورفاث ، ممثل (روتر 85) ، فليكر - تاديتش (78", "هورفات) سانت بولتن: ريغلر - Steinwender، دريشر، Muhamedbegovic (80 شميت) - Blauensteiner (46 Majnovics)، هالبر، Servania (75 الرئيسي)، R. ليوبيسيتش، شولتز - ديفيس (74 Pokorny)، Hugi بطاقات صفراء: كليم، Rep ، Nimaga أو", "Schulz ملحوظة: فشل تاديتش من ركلة جزاء (31) على حارس مرمى سانت بولتن ريجلر. ماركوس شوب (مدرب هارتبرج): \"عدنا من موقف صعب للغاية ، أضاعنا ركلة جزاء وأهدرنا بعض الفرص.", "انتظر الخصم أخطائنا. لسوء الحظ ، أعطيناهم لحظات من التغيير في وقت أو آخر. العملية بالطبع مثيرة للغاية. لم ينهار العالم الآن.", "نعلم أن لدينا الآن 10 مباريات متبقية في التصفيات. نحن نتطلع إليهم حقًا. أود أن أهنئ Wattens على تحقيق هدفهم المذهل. \"Robert Ibertsberger (St.", "Pölten-Trainer): \"يسعدنا أن نأخذ هذه النقطة معنا. إنه حوض من الموجات التي تواجهها كمدرب في مباراة كهذه. في الشوط الثاني ، لم يتم لعب الكثير من كرة القدم.", "أخذنا زمام المبادرة مرتين ، ثم نتخلف 3-2 ولا نزال نظهر معنويات جيدة للغاية. ما يزال يزعجني هو كيف نحقق الأهداف. لم ندافع جيدا \".", "مراجعة الشريط: WAC و Wattens في جولة WAC بعد 5: 3 مشهد في النمسا في مجموعة الأبطال فشل Admira في Siebenhandl: 0: 0 ضد Sturm Joker Schreiner سدد Altach إلى فوز 2: 1 على أرضه على Ried Pure دراما: WSG Tirol بعد 1: 1 أمام رابيد في مجموعة بطل" ]
}