{
  "id" : "dMxYteHH",
  "url" : "https://www.diepresse.com/5927116/Kogler-kritisiert-Anzeige-der-WKStA-gegen-PresseJournalistin?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T09:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler kritisiert Anzeige der WKStA gegen \"Presse\"-Journalistin",
  "articleTitleTranslated" : "كوجلر ينتقد إعلان WKStA ضد الصحفي \"الصحفي\"",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt.", "Für den interimistischen Justizminister Werner Kogler (Grüne) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKSt) mit der Anzeige gegen eine \"Presse\"-Journalistin \"eine rote Linie überschritten\".", "Die WKStA habe aber von sich aus klargestellt, dass die Anzeige \"kein adäquates Mittel war, und es wird sich nicht wiederholen\", sagte der Vizekanzler, der die in Baby-Pause befindliche Justizministerin Alma Zadic vertritt, in einem \"Kurier\"-Interview.", "Die WKStA habe von sich aus klargestellt, dass sie das Unverständnis über die gewählte Vorgangsweise nachvollziehen könne.", "\"Die Sache ist außerdem abgeschlossen, weil die Staatsanwaltschaft Wien nicht einmal einen Anfangsverdacht festgestellt und daher keine Ermittlungen eingeleitet hat,\" sagte Kogler.", "Eine Suspendierung von Sektionschef Christian Pilnacek und Johann Fuchs, den Leiter der Oberstaatsanwaltschaft, denen von der Opposition Vertuschungen rund um das Ibiza-Video vorgeworfen wird, lehnt Kogler zumindest zum jetzigen Zeitpunkt ab.", "Jetzt solle man einmal die Prüfungsergebnisse der zuständigen Behörden abwarten, sagte der interimistische Justizminister Der Hintergrund Anlass der Aktion der WKStA war ein „Presse“-Bericht von Anna Thalhammer über eine Entscheidung des Obersten Gerichtshofs.", "Unter dem Titel „Weniger Intimes darf in die Akten“ wurde, auch unter Berufung auf Aussagen des Ex-OGH-Präsidenten Eckart Ratz, über eine neue Vorgabe des Höchstgerichts berichtet:", "Die Staatsanwaltschaften müssten mehr darauf achten, dass bei Ermittlungen nur solche Beweismittel zum Akt genommen werden, die mit dem jeweiligen Strafverfahren zu tun haben – keine Zufallsfunde über Privatangelegenheiten.  :", "Die Staatsanwaltschaften sollten daher schon bei der Sicherstellungsanordnung explizit den relevanten Gegenstand und Zeitraum angeben. Die Praxis, einfach alles mitzunehmen, um darin nachher Verfängliches zu suchen, solle damit abgestellt werden.", "Mehrere Korruptionsstaatsanwälte fühlten sich angegriffen: Sie zeigten Thalhammer wegen übler Nachrede, öffentlicher Beleidigung einer Behörde und Verleumdung an (Strafdrohung: maximal fünf Jahre Haft).", "Die Staatsanwaltschaft Wien kann aber nicht einmal den Anfangsverdacht einer Straftat erkennen: Ein Vorwurf, die WKStA-Staatsanwälte hätten ein unehrenhaftes Verhalten an den Tag gelegt, eine Straftat begangen oder Amts- und Standespflichten verletzt, werde im Text nicht erhoben;", "vielmehr werde daraus deutlich, dass laut der Verfasserin ab der OGH-Entscheidung die Praxis geändert werden müsse.  ; Also legte die Staatsanwaltschaft die Anzeige zurück." ],
  "articleContentTranslated" : [ "أبلغ العديد من أعضاء مكتب المدعي العام الاقتصادي والفساد عن وجود محرر لتقرير نقدي.", "بالنسبة لوزير العدل المؤقت فيرنر كوجلر (جرينز) ، فإن مكتب المدعي العام الاقتصادي والفساد (WKSt) قد \"تجاوز الخط الأحمر\" بشكوى ضد صحفي \"صحفي\".", "ومع ذلك ، أوضحت WKStA من تلقاء نفسها أن التقرير \"لم يكن وسيلة كافية ، ولن يتكرر\" ، قال نائب المستشار ، الذي يمثل وزيرة العدل ألما زاديك ، التي هي في فترة راحة للأطفال ، في مقابلة \"ساعي\".", "أوضحت WKStA من تلقاء نفسها أنه يمكنهم فهم عدم فهم النهج المختار.", "وقال كوجلر: \"تم إغلاق القضية أيضًا لأن مكتب المدعي العام في فيينا لم يثبت حتى شكًا أوليًا وبالتالي لم يشرع في التحقيق\".", "رفض كوغلر تعليق رئيس القسم كريستيان بيلناتسيك ويوهان فوكس ، رئيس مكتب المدعي العام ، المتهمين من قبل المعارضة بالتستر على كل ما يتعلق بفيديو إيبيزا ، على الأقل في هذا الوقت.", "قال وزير العدل المؤقت ، الآن ينبغي على المرء أن ينتظر نتائج فحص السلطات المسؤولة ، وخلفية عمل WKStA كانت تقريرًا \"صحفيًا\" من آنا ثالهامر حول قرار من المحكمة العليا.", "تحت عنوان \"قد تكون الأشياء الأقل حميمية في الملفات\" ، تم إعداد تقرير حول مطلب جديد للمحكمة العليا ، مع الإشارة أيضًا إلى تصريحات رئيس المحكمة العليا السابق إيكارت راتز:", "يتعين على مكاتب المدعي العام أن تكون أكثر حرصًا على عدم استخدام مثل هذه الأدلة إلا في التحقيقات التي تتعلق بالإجراءات الجنائية ذات الصلة - لا توجد اكتشافات عرضية حول مسائل خاصة. :", "لذلك يجب على النيابة العامة أن تذكر صراحة الموضوع ذي الصلة والمدة الزمنية في أمر التجميد. يجب أن تتوقف ممارسة مجرد أخذ كل شيء معك من أجل البحث عن شيء تدخلي فيه.", "شعر العديد من المدعين العامين بالفساد بالهجوم: أبلغوا عن ثعلمر بتهمة التشهير والإهانة العلنية لسلطة والتشهير (العقوبة: السجن لمدة خمس سنوات كحد أقصى).", "لا يمكن لمكتب المدعي العام في فيينا حتى التعرف على الاشتباه الأولي بارتكاب جريمة جنائية: لم يتم التطرق في النص إلى الادعاء بأن المدعين العامين في WKStA أظهروا سلوكًا غير شريف أو ارتكبوا جريمة جنائية أو انتهكوا الالتزامات الرسمية والمهنية", "وبدلاً من ذلك ، يتضح أنه ، وفقاً لما ذكره صاحب البلاغ ، يجب تغيير الممارسة اعتباراً من قرار المحكمة العليا. ؛ لذا أعاد المدعي الشكوى." ]
}