{
  "id" : "dN27ElaP",
  "url" : "https://kurier.at/chronik/oesterreich/klimaklage-gegen-oesterreich-vor-menschenrechtsgerichtshof/401205097",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:41:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974283/46-166724746.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klimaklage gegen Österreich vor Menschenrechtsgerichtshof",
  "articleTitleTranslated" : "العمل المناخي ضد النمسا أمام محكمة حقوق الإنسان",
  "articleContent" : [ "Nachdem eine Sammelbeschwerde gegen klimaschädliche Gesetze von Greenpeace im vergangenen Jahr vom Verfassungsgerichtshof abgewiesen worden ist, zieht einer der Beschwerdeführer nun mit einer Klimaklage vor den Europäischen Gerichtshof für Menschenrechte (EGMR).", "Der an Multipler Sklerose erkrankte Mex M. vertritt die Meinung, dass der österreichische Staat seine Grundrechte auf Leben und Gesundheit nicht adäquat schützt. Unterstützt wird M. dabei von Fridays For Future.", "M. ist an einer temperaturabhängigen Form von Multipler Sklerose erkrankt: Ab einer Temperatur von 25 Grad ist er auf den Rollstuhl angewiesen. \"Die Temperaturen da draußen haben echte Auswirkungen auf mich.", "Ab 25 Grad sitze ich im Rollstuhl. Das heißt: Ich bin jetzt schon von der Klimakrise betroffen und in Zukunft noch viel stärker\", sagte M. bei einer Online-Pressekonferenz am Dienstag.", "Einreichung Ende März M. will nun gemeinsam mit seiner Anwältin Michaela Krömer Ende März eine Klimaklage beim EGMR einbringen, denn die Europäische Menschenrechtskonvention (EMRK) verleihe das Recht auf eine wirksame Beschwerde, wenn das Recht eines Menschen auf Leben oder Gesundheit bedroht wird.  ", "\"Die Klimakrise ist auch eine Krise der Grund-und Menschenrechte. Unsere Grundrechte müssen einen Schutz vor der größten Bedrohung der Menschheit bieten, andernfalls werden sie an ihrer Bedeutung verlieren.", "Mex M. steht beispielhaft für die Millionen von Menschen, die durch die Klimakrise sowohl heute als auch in Zukunft konkret betroffen sind. Die Klimakrise ist weder ein Schicksal, noch ein rechtsleerer Raum\", so Krömer.", "Breite Unterstützung Die Beschwerde wird mit Unterstützung von nationalen und internationalen Rechtsexperten, darunter auch Ökobüro sowie Scientists For Future Österreich, verfasst.", "Die Verfahrenskosten sollen von einem Crowdfunding gedeckt werden, das Fridays For Future Österreich als Trägerplattform der Kampagne auf Respekt.net initiiert. Auch der Umweltmediziner Hans Peter Hutter unterstützt die Klage.", "Er warnte davor, dass die negativen Auswirkungen der Klimakrise künftig stark steigen werden.", "Ein entsprechendes Urteil wäre für Fridays For Future \"bahnbrechend und könnte einen essenziellen Beitrag dazu leisten, unser Rechtssystem an die größte Herausforderung des Jahrhunderts, die Klimakrise, anzupassen\".", "Klimaschutz, abgeleitet vom Recht auf Leben und Gesundheit, könnte dann als Menschenrecht anerkannt werden." ],
  "articleContentTranslated" : [ "بعد أن رفضت المحكمة الدستورية العام الماضي شكوى جماعية ضد القوانين الضارة بالمناخ من قبل منظمة السلام الأخضر (Greenpeace) ، يقوم أحد المشتكين الآن باتخاذ إجراء بشأن المناخ أمام المحكمة الأوروبية لحقوق الإنسان (ECHR).", "يرى مكس م ، المصاب بمرض التصلب العصبي المتعدد ، أن الدولة النمساوية لا تحمي بشكل كاف حقوقها الأساسية في الحياة والصحة. م مدعوم من قبل فرايديز فور فيوتشر.", "يعاني M. من شكل من أشكال التصلب المتعدد يعتمد على درجة الحرارة: من درجة حرارة 25 درجة يعتمد على كرسي متحرك. \"درجات الحرارة هناك تأثير حقيقي علي.", "من 25 درجة أجلس على كرسي متحرك. وهذا يعني: لقد تأثرت بالفعل بأزمة المناخ وأكثر من ذلك في المستقبل ، \"قال م. في مؤتمر صحفي عبر الإنترنت يوم الثلاثاء.", "في نهاية شهر مارس ، يريد م. ، جنبًا إلى جنب مع محاميه ميكايلا كرومر ، رفع دعوى مناخية إلى المحكمة الأوروبية لحقوق الإنسان في نهاية مارس ، لأن الاتفاقية الأوروبية لحقوق الإنسان (ECHR) تمنح الحق في تقديم شكوى فعالة إذا كان تهديد حق الشخص في الحياة أو الصحة.", "\"أزمة المناخ هي أيضًا أزمة حقوق أساسية وحقوق الإنسان. يجب أن توفر حقوقنا الأساسية الحماية من أكبر تهديد للبشرية ، وإلا فإنها ستفقد أهميتها.", "مكس م هو مثال لملايين الأشخاص الذين تأثروا على وجه التحديد بأزمة المناخ اليوم وفي المستقبل على حد سواء. وقال كرومر \"أزمة المناخ ليست مصيرًا ولا مجالًا قانونيًا\".", "دعم واسع تمت صياغة الشكوى بدعم من خبراء قانونيين محليين ودوليين ، بما في ذلك Ökobüro و العلماء من أجل مستقبل النمسا.", "سيتم تغطية التكاليف الإجرائية من خلال التمويل الجماعي الذي بدأته Friday For Future Austria كمنصة للحملة على Respekt.net. طبيب البيئة هانز بيتر هوتر يدعم الدعوى أيضًا.", "وحذر من أن الآثار السلبية لأزمة المناخ ستزداد بشكل حاد في المستقبل.", "سيكون الحكم المقابل \"رائدًا ليوم الجمعة من أجل المستقبل ويمكن أن يقدم مساهمة أساسية في تكييف نظامنا القانوني مع التحدي الأكبر في القرن ، وهو أزمة المناخ\".", "ويمكن بعد ذلك الاعتراف بحماية المناخ ، المستمدة من الحق في الحياة والصحة ، كحق من حقوق الإنسان." ]
}