{
  "id" : "dn4Fo8sF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-und-deutsche-sind-hungrig-auf-urlaub/401199865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:03:59Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4963900/46-175989570.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage: Großes Interesse an Urlaub in Österreich",
  "articleTitleTranslated" : "استطلاع: اهتمام كبير بالعطلات في النمسا",
  "articleContent" : [ "In Deutschland auf Platz 3, am meisten gefragt sind Erholung und Natur. 10 Millionen Corona-Sonderbudget für Österreich Werbung. Gute Nachricht für die heimische Tourismuswirtschaft. 79 Prozent der Österreicher und 71 Prozent der Deutschen planen oder überüberlegen einen Sommerurlaub.", "Ferien im eigenen Land sind besonders gefragt.  54 Prozent der Österreicher wollen im Inland urlauben,  das sind rund drei Millionen Menschen.", "Bei den Deutschen liegt Österreich als sommerliches Urlaubsziel hinter Italien und Spanien auf Platz drei. 13 Prozent aller Deutschen überlegen einen Urlaub in der Alpenrepublik, das ist ein Potenzial von sechs Millionen Gästen.", "Am beliebtesten sind Erholung und Natur, Berge, Wandern, Radfahren, aber auch das Interesse an Städte- und Kultururlaub ist vorhanden und die  Kulinarik ist auch ein Thema.", "Das ist das Ergebnis einer Umfrage des deutschen Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der Österreich Werbung (ÖW) und der neun Landestourismusorganisationen.", "Lustkiller Quarantäne Die Lust auf Sommerferien ist groß, wird allerdings etwas getrübt durch die Unsicherheiten wegen der Pandemie. Die größte Sorge ist, ob die Reise wie geplant durchgeführt werden kann.", "Bei den Buchungen steht für die Konsumenten die Frage nach einer Geld-zurück-Garantie und kulanten Stornobedingungen ganz oben, erklärt Ulf Sonntag, Leiter der INT-Marktforschung.", "Die Sorge, sich mit Corona zu infizieren, ist laut Sonntag nicht sehr hoch und wesentlich kleiner als die Angst vor einer Quarantäne. Die Verpflichtung zur Quarantäne „ist ein Killer und bringt die Reiseströme zum Versiegen“.", "Die Konsumenten warten daher noch ab, buchen sehr kurzfristig und haben einen hohen Informationsbedarf. ÖW-Chefin Petra Stolba und Andreas Winkelhofer, Geschäftsführer von Oberösterreich Tourismus und Sprecher der Landestourismusorganisationen betonten die Wichtigkeit, „die Gäste gut zu informieren“.", "Es gebe keine österreichweit einheitlichen Storno-Regeln, „aber die Betriebe sind vorbereitet und bieten viele Lösungen an“. Hoffen auf Impfpass Sowohl Stolba als auch Winkelhofer hoffen sehr auf dem \"grünen Pass\", dem digitalen Impfnachweis auf dem Handy.", "Reisen müsse so einfach wie möglich sein. Es gehe zwar auch ohne einen Impfpass, aber mühsamer. Der Impfnachweis würde \"uns das Leben erleichtern\" (Stolba). Die ÖW wird ab Ende März/Anfang April in acht EU-Ländern mit einer großen Sommer-Werbeoffensive starten.", "Mit den Bundesländern gemeinsam wird wieder eine Rad-Kampagne durchgeführt, auch an Städtetourismus-Konzepten wird gefeilt.  Die ÖW wird auch 2021 ein aus Corona-Hilfen des Bundes dotiertes  Sonderbudget von rund 10 Millionen Euro ausgeben.", "Die Vorkommnisse in Tirol dürften sich laut Sonntag nicht auf das Buchungsverhalten der deutschen Nachbarn auswirken. Das werde im Sommer für die Reiseplanung keine Rolle mehr spielen, „die Leute schauen nach vorne und nicht zurück“.", "Die Befragung wurde zwischen 29.  Jänner und 8. Februar 2021 durchgeführt. Befragt wurden 1597 Personen in Österreich und 1992 Menschen in Deutschland." ],
  "articleContentTranslated" : [ "في المرتبة الثالثة في ألمانيا ، الأكثر شعبية هي الاسترخاء والطبيعة. 10 مليون كورونا ميزانية خاصة لإعلان النمسا. بشرى سارة لصناعة السياحة المحلية. 79٪ من النمساويين و 71٪ من الألمان يخططون أو يفكرون في قضاء إجازة صيفية.", "الإجازات في بلدك مطلوبة بشكل خاص. يريد 54 بالمائة من النمساويين قضاء إجازة في ألمانيا ، أي حوالي ثلاثة ملايين شخص.", "تحتل النمسا المرتبة الثالثة بين الألمان كوجهة لقضاء الإجازة الصيفية بعد إيطاليا وإسبانيا. يفكر 13 في المائة من جميع الألمان في قضاء عطلة في جمهورية جبال الألب ، أي ما يعادل ستة ملايين ضيف.", "الأكثر شعبية هي الترفيه والطبيعة ، والجبال ، والمشي لمسافات طويلة ، وركوب الدراجات ، ولكن هناك أيضًا اهتمام بالعطلات الثقافية والمدينة ، كما أن المطبخ يمثل مشكلة أيضًا.", "كانت هذه نتيجة استطلاع أجراه المعهد الألماني للسياحة وأبحاث حمامات السباحة في شمال أوروبا (NIT) بالنيابة عن Österreich Werbung (ÖW) ومنظمات السياحة الإقليمية التسع.", "Lustkiller quarantine إن الرغبة في الإجازة الصيفية كبيرة ، لكنها تخيم عليها بعض الشيء بسبب عدم اليقين الناجم عن الوباء. الشاغل الرئيسي هو ما إذا كانت الرحلة يمكن أن تستمر كما هو مخطط لها.", "عندما يتعلق الأمر بالحجوزات ، يُطلب من المستهلكين ضمان استرداد الأموال واستيعاب شروط الإلغاء ، كما يوضح Ulf Sonntag ، رئيس أبحاث السوق INT.", "وبحسب الأحد ، فإن القلق من الإصابة بكورونا ليس كبيرا جدا وأصغر بكثير من الخوف من الحجر الصحي. واجب الحجر الصحي \"قاتل ويجفف تدفقات السفر\".", "لذلك لا يزال العملاء ينتظرون ويحجزون في وقت قصير جدًا ولديهم حاجة كبيرة للمعلومات. أكد رئيس OW Petra Stolba و Andreas Winkelhofer ، المدير الإداري لشركة Upper Austria Tourism والمتحدث باسم منظمات السياحة الإقليمية ، على أهمية \"تزويد الضيوف بمعلومات جيدة\".", "لا توجد قواعد لإلغاء الزي الموحد على مستوى النمسا ، \"لكن الشركات مستعدة وتقدم العديد من الحلول\". يأمل كل من Stolba و Winkelhofer في الحصول على \"الممر الأخضر\" ، الدليل الرقمي للتطعيم على الهاتف المحمول.", "يجب أن يكون السفر سهلاً قدر الإمكان. يمكن القيام به بدون شهادة التطعيم ، لكنه أكثر صعوبة. إثبات التطعيم من شأنه أن \"يجعل الحياة أسهل بالنسبة لنا\" (Stolba). اعتبارًا من نهاية مارس / بداية أبريل ، ستبدأ ÖW حملة إعلانية صيفية كبيرة في ثماني دول من الاتحاد الأوروبي.", "يتم تنفيذ حملة ركوب الدراجات مرة أخرى مع الولايات الفيدرالية ، كما يتم العمل على مفاهيم سياحة المدينة. في عام 2021 ، ستنفق ÖW أيضًا ميزانية خاصة تبلغ حوالي 10 ملايين يورو من مساعدات كورونا من الحكومة الفيدرالية.", "وفقًا لـ Sonntag ، يجب ألا تؤثر الأحداث في تيرول على سلوك الحجز للجيران الألمان. لن يلعب ذلك بعد الآن دورًا في التخطيط للسفر في الصيف ، \"ينظر الناس إلى الأمام ولا يعودون\".", "تم إجراء الاستطلاع بين 29 يناير و 8 فبراير 2021. تم مسح 1597 شخصًا في النمسا و 1992 شخصًا في ألمانيا." ]
}