{
  "id" : "DnamEOjc",
  "url" : "https://sport.orf.at/stories/3071719/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:40:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Radprofi Denifl fasst Haftstrafe aus",
  "articleTitleTranslated" : "دينيفل ، الدراج المحترف السابق ، يحكم عليه بالسجن",
  "articleContent" : [ "Denifl hatte beim ersten Verhandlungstermin im Februar des vergangenen Jahres zwar zugegeben, mit Hilfe des deutschen Sportarztes Marks S. Blutdoping betrieben zu haben. Er hatte jedoch bestritten, jemanden betrogen zu haben.", "Er habe immer alle Verträge erfüllt, meinte Denifl. Die Staatsanwaltschaft hatte dem ehemaligen Radprofi auch vorgeworfen, im Vorfeld der Verhandlung Geld beiseitegeschafft zu haben. Im Anklagepunkt der betrügerischen Krida wurde Denifl aber freigesprochen.", "Ex-Radprofi Denifl verurteilt Der ehemalige Radprofi Stefan Denifl ist wegen gewerbsmäßigen schweren Sportbetrugs zu zwei Jahren Haft verurteilt worden, 16 Monate davon werden bedingt nachgesehen. Geldabhebung „schiefe Optik“ Bezüglich dieses Anklagepunktes hatte sich Denifl nicht geständig gezeigt.", "Er habe sein Geld investieren wollen – unter anderem in Bitcoins und Gold –, deshalb habe er es von seinem Konto abgehoben. Mit der anstehenden Verhandlung hätte das nichts zu tun gehabt. Er hatte nie die Absicht, das Geld beiseitezuschaffen, beteuerte der Tiroler.", "Der Richter sprach daraufhin jedoch von einer „schiefen Optik“, dass auf dem gegenständlichen Konto jahrelang keine Behebungen stattgefunden hätten und im Vorfeld des Strafverfahrens dann plötzlich sehr viele.", "Dass der Staat bei unrechtmäßiger Bereicherung auch auf das Geld zugreifen und es als verfallen erklären könne, wusste er nicht, beteuerte der 33-Jährige.Radteam verlangt kein Geld zurück Ein als Zeuge per Videokonferenz zugeschalteter Verantwortlicher des früheren Radteams von Denifl erklärte im Prozess, dass das Team das an Denifl bezahlte Geld jedenfalls nicht zurückverlangen wird.  ", "„Trotz Dopings gibt es keinerlei Absicht dahingehend“, sagte der Zeuge. Hätte er jedoch gewusst, dass Denifl Doping betrieb, hätte man den Vertrag mit ihm selbstverständlich nicht abgeschlossen. Man wollte ein „Game-Changer“ in Sachen sauberen Radsport sein.", "Mehrere Ärzte hätten die Fahrer ständig überwacht und betreut. Von den Teamärzten sei kein Dopingversuch festgestellt worden. Vor den Urteilsberatungen des Richters und der Schöffen hatte einer der beiden Verteidiger des Tirolers noch ein diversionelles Vorgehen beantragt.", "Denifl habe sich nicht bereichert, er habe alle Verträge erfüllt, erklärte der Rechtsanwalt.", "Zudem sei auch kein Schaden eingetreten, zumal auch das ehemalige Team des Radprofis kein Geld zurückverlange.Betrug im Vordergrund Doping sei ein Riesenproblem im Radsport, die Dopingproblematik sei seit jeher mit dem Radsport verbunden, meinte der Rechtsanwalt.", "Bezüglich der betrügerischen Krida sei lediglich die zeitliche Komponente ungünstig, sagte der zweite Verteidiger des Tirolers in seinem Schlussplädoyer. Es sei sicher nicht sein Motiv gewesen, irgendein Vermögen zu verschleiern.", "Was die betrügerische Krida anbelange, fehle sowohl die objektive als auch die subjektive Tatseite. Es gehe in dem Verfahren nicht primär um Doping, sondern um Betrug, betonte unterdessen der Staatsanwalt.", "„Jemand täuscht etwas vor und bereichert sich dadurch“, erklärte der öffentliche Ankläger. Denifl habe sich durch das Doping das Entgelt der Radteams erschlichen.", "„Objektiv liegen die Fakten relativ gut auf der Hand, und auch die subjektive Tatseite hat der Angeklagte eindeutig zugestanden“, so der Staatsanwalt. Die Aussage, dass der gesamte Radsport gedopt sei, ließ der Staatsanwalt nicht gelten.", "„Wenn jemand behauptet, Radsport ist nur gedopt möglich, möge er endlich einmal den Beweis dafür antreten“, sagte der öffentliche Ankläger. Der Prozess war im Februar des vergangenen Jahres für die Einvernahme von weiteren Zeugen vertagt worden.", "Dem Sieger der Österreich-Rundfahrt 2017 war man auf die Spur gekommen, weil bei Mark S. Blutbeutel von Denifl gefunden wurden. Laut Anklagebehörde sei durch die Auszahlung von Prämien und Teamentgelt an Denifl ein Schaden von rund 580.000 Euro entstanden.", "Dem ehemaligen Auslandsprofi drohten bis zu zehn Jahren Haft." ],
  "articleContentTranslated" : [ "في جلسة الاستماع الأولى في فبراير من العام الماضي ، اعترف دينيفل بأنه أجرى تعاطي المنشطات بمساعدة طبيب الرياضة الألماني ماركس س. ومع ذلك ، فقد نفى الغش على أي شخص.", "قال دينفل: لقد كان يفي بجميع العقود دائمًا. كما اتهم المدعي العام راكب الدراجة المحترف السابق بتخزين أموال في الفترة التي تسبق المحاكمة. تمت تبرئة Denifl من تهمة Krida الاحتيالية.", "حكم على الدراج المحترف السابق دينيفل بالسجن لمدة عامين على الدراج المحترف السابق ستيفان دينفل بتهمة الاحتيال التجاري الخطير ، تم فحص 16 شهرًا منها بشروط. سحب أموال \"البصريات المعوجة\" فيما يتعلق بهذه التهمة ، لم يعترف دينفل.", "لقد أراد استثمار أمواله - من بين أشياء أخرى في عملات البيتكوين والذهب - لذلك سحبها من حسابه. لن يكون لذلك أي علاقة بالمفاوضات القادمة. احتج التيرول على أنه لم ينوي أبدًا وضع المال جانبًا.", "ومع ذلك ، تحدث القاضي بعد ذلك عن \"نظرة ملتوية\" مفادها أن الحساب المعني لم يتم إصلاحه لسنوات وفجأة عدد كبير جدًا في الفترة التي سبقت الإجراءات الجنائية.", "وأكد الشاب البالغ من العمر 33 عامًا أنه يمكن للدولة أيضًا الوصول إلى الأموال في حالة الإثراء غير المشروع وإعلان مصادرتها على أي حال ، لن يطالب الفريق بإعادة الأموال المدفوعة إلى Denifl.", "وقال الشاهد \"بالرغم من تناول المنشطات ، لا توجد نية للقيام بذلك\". ولكن إذا كان يعلم أن دينفل متورط في تعاطي المنشطات ، فلن يتم إبرام العقد معه بالطبع. لقد أرادوا أن يكونوا \"مغيرين لقواعد اللعبة\" من حيث ركوب الدراجات النظيف.", "قام العديد من الأطباء بمراقبة السائقين والاعتناء بهم باستمرار. لم يتم العثور على محاولة لتعاطي المنشطات من قبل أطباء الفريق. قبل مداولات القاضي والقضاة العاديين ، طلب أحد المدافعين عن التيروليين نهجًا متنوعًا.", "وقال المحامي إن دينفل لم يصبح ثريًا ، فقد أوفى بجميع العقود.", "بالإضافة إلى ذلك ، لم يكن هناك أي ضرر ، خاصة وأن الفريق السابق لراكبي الدراجات المحترف لم يطلب أي أموال ، وقال المحامي إن الاحتيال في المقدمة يمثل المنشطات مشكلة كبيرة في ركوب الدراجات ، وكانت مشكلة المنشطات مرتبطة دائمًا بركوب الدراجات.", "فيما يتعلق بكريدا المحتالة ، فإن عنصر الوقت فقط هو غير موات ، كما قال المدافع التيرولي الثاني في حجته الختامية. بالتأكيد لم يكن دافعه إخفاء أي ثروة.", "بقدر ما يتعلق الأمر بـ Krida المحتال ، فإن كلا من الجانب الوقائعي الموضوعي والذاتي مفقودان. وأكد المدعي العام أن الإجراءات لم تكن في الأساس تتعلق بالمنشطات ، بل بالاحتيال.", "قال النائب العام: \"شخص ما يتظاهر بأنه ثري\". تسلل دينيفل رسوم فرق الدراجات من خلال المنشطات.", "قال المدعي العام: \"من الناحية الموضوعية ، الحقائق واضحة نسبيًا ، وقد اعترف المدعى عليه بوضوح بالحقائق الذاتية\". ولم يقبل المدعي العام التصريح بأن جميع الدراجات كانت مخدرة.", "قال المدعي العام: \"إذا ادعى شخص ما أن ركوب الدراجات ممكن فقط مع تعاطي المنشطات ، فليثبت ذلك في النهاية\". وتأجلت المحاكمة في فبراير من العام الماضي لسماع شهود آخرين.", "تم تعقب الفائز في جولة النمسا 2017 لأنه تم العثور على أكياس الدم من دينيفل على Mark S. وفقًا للادعاء ، أدى دفع المكافآت وأتعاب الفريق إلى Denifl إلى تلف حوالي 580.000 يورو.", "واجه المحترف الأجنبي السابق عقوبة بالسجن تصل إلى عشر سنوات." ]
}