{
  "id" : "dnC90yr5",
  "url" : "https://kurier.at/politik/inland/akten-leaks-inakzeptabler-angriff-auf-pressefreiheit-und-demokratie/401199175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/2310162/Hausjell.jpg",
  "imageCopyright" : "Georg Marlovics",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Akten-Leaks: \"Inakzeptabler Angriff auf  Pressefreiheit und Demokratie“",
  "articleTitleTranslated" : "تسريبات: \"اعتداء غير مقبول على حرية الصحافة والديمقراطية\"",
  "articleContent" : [ "Journalistengewerkschaft, Verband Österreichischer Zeitungen und Wissenschafter üben scharfe Kritik an ÖVP-Idee.", "Geht es nach der ÖVP und um nicht öffentliche Ermittlungsverfahren, soll künftig \"alles getan werden, um Leaks in den Medien zu vermeiden“, so ÖVP-Verfassungsministerin Karoline Edtstadler.", "Postwendend lässt die grüne Klubobfrau Sigrid Maurer wissen, die derzeitige gesetzliche Regelung sei \"aus grüner Sicht ausreichend“. Aus Sicht von Fritz Hausjell, stv.", "Vorstand am Institut für Publizistik- und Kommunikationswissenschaft an der Uni Wien, ist das Ansinnen der ÖVP \"nicht gerechtfertigt“ und mutet nach \"Anlassgesetzgebung“ an.", "Viele Journalisten, die investigativ arbeiten, würden sich nicht auf den Abdruck von ihnen zugespielten Akten beschränken, sondern deren Echtheit prüfen, ergänzende Stellungnahmen einholen.", "\"Ein Verbot des Abdrucks von Ermittlungsakten würde zwangsläufig das Redaktionsgeheimnis extrem schmälern.“ Fritz Hausjell, Stv. Vorstand des Instituts für Publizistik und Kommunikationswissenschaft © Bild:", "Georg Marlovics Hausjell erinnert an ein Erkenntnis des Obersten Gerichtshofs, das das Redaktionsgeheimnis \"als ein besonders hohes Rechtsgut eingestuft hat, das für die Kritik- und Kontrollfunktion des Journalismus essenziell ist.  :", "Ich kann mir nicht vorstellen, dass dieses auf Wunsch der größten Regierungspartei so einfach massiv beschnitten werden kann, ohne dass es zu heftigem Widerstand von mehreren Seiten kommt“", "Ein Straftatbestand, \"der die Medien generell verpflichtet, über Informationen, die aus der Verletzung der Verschwiegenheit durch Amtsträger bzw.  “", "Beamte resultieren, nicht zu berichten, ist aus Gründen der Pressefreiheit nicht wünschenswert“, sagt Gerald Grünberger, Geschäftsführer des Verbandes Österreichischer Zeitungen, zum KURIER.", "\"Wenn Informationen aus Ermittlungsakten geleakt werden, dann sollte nach dem Verursacherprinzip – also bei der Politik selbst oder der Verwaltung – angesetzt werden“", "Gerald Grünberger, VÖZ-Geschäftsführer © Bild: APA/GEORG HOCHMUTH Ein solches Verbot würde laut Hausjell \"auch der journalistischen Kontrolle der Justiz erheblich schaden.  “", "Wenn Verfahren infolge politischer Weisungen verschleppt oder niedergeschlagen werden, wie soll Journalismus künftig den Beweis erbringen können, dass in der Justiz etwas nicht korrekt läuft?", "Journalismus braucht dieses Recht, interne Dokumente zu veröffentlichen, um auf Missstände aufmerksam zu machen.“ Hausjell hält das Vorhaben ergo für einen „gravierenden Rückschritt“, etwaige Strafen will er sich \"gar nicht ausmalen“.", "Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft © Bild: APA/OÖN/WEIHBOLD / WEIHBOLD Kritik übt auch Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft:", "„Journalisten bestrafen zu wollen, wenn sie aus Akten in Ermittlungsverfahren zitieren, stellt einen inakzeptablen Angriff auf die Pressefreiheit und damit unsere Demokratie dar : . “" ],
  "articleContentTranslated" : [ "ينتقد نقابة الصحفيين ورابطة الصحف النمساوية والأكاديميين بشدة فكرة ÖVP.", "إذا كان الأمر متروكًا لـ ÖVP والتحقيقات غير العامة ، في المستقبل \"يجب عمل كل شيء لتجنب التسريبات في وسائل الإعلام\" ، قالت وزيرة الدستور في OVP كارولين إدستادلر.", "من خلال إعادة البريد ، تخبر رئيسة النادي الأخضر سيغريد مورير أن التنظيم القانوني الحالي \"كافٍ من وجهة نظر خضراء\". من وجهة نظر فريتز هاوسجيل ، نائب", "عضو مجلس إدارة معهد الصحافة ودراسات الاتصال بجامعة فيينا ، طلب ÖVP \"غير مبرر\" ويبدو أنه \"تشريع عرضي\".", "لن يقصر العديد من الصحفيين الذين يعملون في مجال التحقيق أنفسهم على طباعة الملفات التي سربوها ، بل يفضلون التحقق من صحتها والحصول على تعليقات إضافية.", "\"حظر طباعة ملفات التحقيق سيقلل حتمًا من السرية التحريرية للغاية.\" فريتز هاوسجيل ، نائب رئيس معهد الصحافة ودراسات الاتصال © الصورة:", "يتذكر جورج مارلوفيكس هاوسجيل نتيجة للمحكمة العليا التي صنفت السرية التحريرية \"كقيمة قانونية عالية بشكل خاص ضرورية لوظيفة النقد والتحكم في الصحافة:", "لا أستطيع أن أتخيل أن هذا يمكن تقليصه على نطاق واسع بهذه السهولة بناءً على طلب أكبر حزب حاكم دون مقاومة شرسة من عدة جهات \"", "جريمة جنائية \"تُلزم بشكل عام وسائل الإعلام بالكشف عن المعلومات الناتجة عن خرق السرية من قبل الموظفين العموميين أو\"", "يؤدي المسؤولون إلى عدم الإبلاغ ، وهو أمر غير مرغوب فيه لأسباب تتعلق بحرية الصحافة ، \"كما يقول جيرالد جرونبيرجر ، المدير العام لاتحاد الصحف النمساوية ، إلى صحيفة كوريير.", "\"إذا تم تسريب المعلومات من ملفات التحقيق ، فيجب تطبيقها وفقًا لمبدأ الملوث يدفع - أي مع السياسيين أنفسهم أو الإدارة\"", "جيرالد جرونبيرجر ، المدير الإداري لشركة VÖZ © الصورة: APA / GEORG HOCHMUTH وفقًا لهوسجيل ، فإن مثل هذا الحظر \"سيضر بشكل كبير بالرقابة الصحفية على القضاء\".", "إذا تم تأخير الإجراءات أو إلغاؤها نتيجة لتوجيهات سياسية ، فكيف يمكن للصحافة في المستقبل أن تكون قادرة على تقديم دليل على أن شيئًا ما لا يسير بشكل صحيح في القضاء؟", "الصحافة بحاجة إلى هذا الحق في نشر الوثائق الداخلية للفت الانتباه إلى المظالم \". يعتبر إرجو ، هاوسجيل أن المشروع\" خطوة جادة إلى الوراء \"وهو\" لا يريد حتى تخيل \"أي عقوبات.", "آيك-كليمنس كولمان ، رئيس نقابة الصحفيين © الصورة: APA / OÖN / WEIHBOLD / WEIHBOLD ، رئيس نقابة الصحفيين ، إيكي كليمنس كولمان ، ينتقد أيضًا:", "\"إن الرغبة في معاقبة الصحفيين عندما يقتبسون من ملفات في إجراءات تمهيدية تمثل اعتداء غير مقبول على حرية الصحافة وبالتالي على ديمقراطيتنا :. \"" ]
}