{
  "id" : "DoEbGZU9",
  "url" : "https://www.diepresse.com/5959537/Informationsfreiheit_Rechnungshof-draengt-auf-Kontrolle-der-Parteien?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:43:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/1/5959537/BD7C2248-C976-41DC-B8D4-5A66E36E5EA5_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rechnungshof drängt auf Kontrolle der Parteien",
  "articleTitleTranslated" : "ديوان المحاسبة يحث على مراقبة الأطراف",
  "articleContent" : [ "Die Präsidenten der neun Landtage lehnen das geplante Informationsfreiheitsgesetz ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln. Nach den Gemeinden kommt auch aus den Ländern Widerstand gegen das geplante Informationsfreiheitsgesetz.", "Die Präsidenten der neun Landtage lehnen in einer gemeinsamen Stellungnahme verstärkte Transparenzpflichten ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln auch auf börsenotierte Staatsfirmen.", "Und er mahnt die Verschärfung des Parteienrechts ein, insbesondere die von ÖVP und Grünen angekündigte Kontrolle der Parteifinanzen. Im Regierungsprogramm hat Türkis-Grün \"originäre und direkte Einschaurechte\" des Rechnungshofs zur Kontrolle der Parteibilanzen angekündigt.", "In seiner am Mittwoch veröffentlichten Begutachtungsstellungnahme verweist der Rechnungshof darauf, \"dass dieser im Regierungsübereinkommen ebenso vorgesehene Umsetzungsschritt noch fehlt\". Die Pläne für das Informationsfreiheitsgesetz begrüßt der Rechnungshof, fordert allerdings Nachbesserungen.", "Die Ausweitung der Rechnungshofkontrolle auf Unternehmen mit 25 Prozent Staatsanteil geht dem Rechnungshof nicht weit genug. Er kritisiert, dass börsenotierte Unternehmen davon ausgenommen sind und weiterhin erst ab 50 Prozent Staatsanteil geprüft werden dürfen.", "Auch das Informationsfreiheitsgesetz würde für Staatsfirmen an der Börse erst ab dieser Schwelle gelten. Damit könnte der für die Infrastruktur maßgebliche Flughafen Wien weiterhin nicht geprüft werden, kritisiert der Rechnungshof.", "Und Energieanbieter wie die Energie Steiermark oder die Kelag müssten den Bürgerinnen und Bürgern Auskunft geben, nicht aber die an der Börse gehandelte Konkurrenz von Verbund und EVN.", "\"Börsennotierte Unternehmungen unterliegen seit Jahren der Prüfzuständigkeit des Rechnungshofes, ohne dass es dabei zu Nachteilen für die Unternehmungen gekommen wäre\", fordert der Rechnungshof die Senkung der Prüfschwelle auf 25 Prozent.", "Bei dieser Gelegenheit würde der Rechnungshof seinen Einkommensbericht über die Managergehälter von Bundesfirmen gerne auf Landesbeteiligungen ausweiten. Und die Stellungnahmefrist für geprüfte Behörden will er von drei auf ein Monat verkürzen.", "Begrüßt wird das geplante \"Informationsregister\".", "Allerdings sollte aus Sicht der Prüfer klargestellt werden, welche \"Informationen von allgemeinem Interesse\" dort veröffentlicht werden sollen: \"Hier sollte nach Auffassung des Rechnungshofes so weit wie möglich Klarheit über den Willen des Verfassungsgesetzgebers geschaffen werden.\"", "Zu weit gehen die Gesetzespläne dagegen den Landtagspräsidenten und dem Verwaltungsgerichtshof (VwGH). Erstere wollen die Gesetzgebung (Landtage und Parlament) von den neuen Informationspflichten ausnehmen.", "Unter anderem kritisieren sie, dass die Landesregierungen Anfragen aus dem Landtag künftig mit Verweis auf die neuen Geheimhaltungsgründe ablehnen könnten.", "\"Anders als das derzeit geltende Amtsgeheimnis kann die geplante Geheimhaltungsverpflichtung der Landesregierung durch die Landtage auch im öffentlichen Interesse nicht mehr aufgehoben werden\", schreibt der oberösterreichische Landtagspräsident Wolfgang Stanek stellvertretend für seine Kollegen.", "Er droht kaum verholen mit einem Veto im Bundesrat und meint, es sei \"nicht damit zu rechnen, dass die Länder dazu ihre Zustimmung erteilen würden\". VwGH-Präsident Rudolf Thienel hätte zwar nichts gegen die Veröffentlichung der Informationen von allgemeinem Interesse durch die Justiz.", "Er warnt in seiner Stellungnahme aber vor \"falschen Erwartungen\" und lehnt insbesondere die Verpflichtung zur Informationserteilung über Einzelfälle ab. Dies stehe weiterhin nur den Verfahrensparteien zu.", "Insofern zweifelt Thienel, \"inwieweit die Einführung eines neuen Informationsrechts in Bezug auf justizielle Organe überhaupt praktische Bedeutung erlangen kann\"." ],
  "articleContentTranslated" : [ "يرفض رؤساء برلمانات الولايات التسع قانون حرية المعلومات المخطط له ويهددون باستخدام حق النقض. من ناحية أخرى ، يدعو ديوان المحاسبة إلى تمديد القواعد الجديدة. بعد البلديات ، هناك أيضًا مقاومة من الولايات الفيدرالية لقانون حرية المعلومات المخطط له.", "في بيان مشترك ، رفض رؤساء برلمانات الولايات التسع زيادة الشفافية وهددوا باستخدام حق النقض (الفيتو) عليها. من ناحية أخرى ، يدعو ديوان المحاسبة إلى توسيع القواعد الجديدة لتشمل الشركات المملوكة للدولة المدرجة في البورصة.", "ويحذر من تشديد قانون الأحزاب ، ولا سيما الرقابة على الشؤون المالية للحزب التي أعلنها حزب ÖVP وحزب الخضر. في البرنامج الحكومي ، أعلن Türkis-Grün \"حقوق التفتيش الأصلية والمباشرة\" لديوان المحاسبة للسيطرة على حسابات الحزب.", "ويشير ديوان المحاسبة ، في تقريره الخبير الذي نشره الأربعاء ، إلى أن \"خطوة التنفيذ هذه ، المنصوص عليها أيضًا في اتفاق الحكومة ، ما زالت مفقودة\". يرحب مجلس المحاسبة بخطط قانون حرية المعلومات ، لكنه يدعو إلى إدخال تحسينات.", "إن توسيع رقابة مكتب التدقيق ليشمل الشركات التي تمتلك حصة حكومية بنسبة 25 في المائة لا يكفي لمكتب التدقيق. وينتقد حقيقة أن الشركات المدرجة معفاة من ذلك وأنه لا يمكن الاستمرار في تدقيقها إلا إذا كان لديها 50 في المائة من حصة الدولة.", "ينطبق قانون حرية المعلومات أيضًا على الشركات المملوكة للدولة في البورصة من هذا الحد. هذا يعني أن مطار فيينا ، وهو أمر حاسم للبنية التحتية ، لا يزال من غير الممكن تدقيقه ، كما انتقد ديوان المحاسبة.", "وسيتعين على مزودي الطاقة مثل Energie Steiermark أو Kelag توفير المعلومات للمواطنين ، ولكن ليس المنافسة من Verbund و EVN ، والتي يتم تداولها في البورصة.", "\"تخضع الشركات المدرجة لمسؤولية التدقيق في مكتب التدقيق منذ سنوات ، دون أي عيوب للشركات\" ، يدعو مكتب التدقيق إلى تخفيض عتبة التدقيق إلى 25 بالمائة.", "في هذه المناسبة ، يود ديوان المحاسبة توسيع تقرير الدخل الخاص به حول الرواتب الإدارية للشركات الفيدرالية ليشمل ممتلكات الدولة. ويريد تقصير فترة التقديم للجهات الخاضعة للرقابة من ثلاثة أشهر إلى شهر.", "إن \"سجل المعلومات\" المخطط له موضع ترحيب.", "ومع ذلك ، من وجهة نظر المدقق ، يجب أن يكون واضحًا ما هي \"المعلومات ذات المصلحة العامة\" التي يجب نشرها هناك: \"في رأي ديوان المحاسبة ، يجب أن يكون هذا واضحًا قدر الإمكان بشأن إرادة الهيئة التشريعية الدستورية . \"", "ومع ذلك ، فإن الخطط التشريعية تذهب بعيدًا جدًا بالنسبة لرئيس برلمان الولاية والمحكمة الإدارية (VwGH). الأول يريد استثناء التشريعات (برلمانات الولايات والبرلمان) من متطلبات المعلومات الجديدة.", "من بين أمور أخرى ، ينتقدون حقيقة أن حكومات الولايات يمكن أن ترفض طلبات من برلمان الولاية في المستقبل بالإشارة إلى الأسباب الجديدة للسرية.", "كتب رئيس برلمان ولاية النمسا العليا فولفجانج ستانيك نيابة عن زملائه: \"على عكس السرية الرسمية الحالية ، لم يعد من الممكن رفع التزام السرية المخطط لحكومة الولاية من قبل برلمانات الولاية ، حتى من أجل المصلحة العامة\".", "لا يكاد يهدد باستخدام حق النقض في المجلس الاتحادي ويقول إنه \"من غير المرجح أن تمنح الولايات الفيدرالية موافقتها\". لن يكون لدى رئيس VwGH رودولف ثينيل أي شيء ضد نشر معلومات للمصلحة العامة من قبل القضاء.", "غير أنه حذر في بيانه من \"توقعات خاطئة\" ويرفض على وجه الخصوص الالتزام بتقديم معلومات عن حالات فردية. لا يزال هذا متاحًا فقط لأطراف الإجراءات.", "وفي هذا الصدد ، يشك ثينيل في \"إلى أي مدى يمكن أن يكون لإدخال حق جديد في المعلومات فيما يتعلق بالأجهزة القضائية أي أهمية عملية\"." ]
}