{
  "id" : "DOJtB7ht",
  "url" : "https://kurier.at/politik/inland/coronahilfen-finden-weite-zustimmung/401144973",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T10:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810461/46-168900724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronahilfen finden weite Zustimmung",
  "articleTitleTranslated" : "مساعدات كورونا مقبولة على نطاق واسع",
  "articleContent" : [ "Durchgeführt wurde die Untersuchung von Research Affairs. 2.000 Österreicher, repräsentativ für die Bevölkerung über 16 Jahre, wurden online befragt, zusätzlich telefonisch 500 Geschäftsführer oder Firmeninhaber.", "Fazit: Der Lockdown-Umsatzersatz und der Fixkostenzuschuss II wurden sowohl von der Bevölkerung, als auch von Unternehmen sehr positiv bewertet.", "Die unterschiedliche Behandlung der einzelnen Branchen beim Lockdown-Umsatzersatz stieß - wegen der unterschiedlichen Grundvoraussetzungen - auf Zuspruch. 25 Prozent der Unternehmen gaben an, durch die Corona-Krise große finanzielle Einbußen zu haben, 46 Prozent teilweise.", "Die Corona-Kurzarbeit wurde am positivsten bewertet und am häufigsten von Unternehmen in Anspruch genommen. Stark befürwortet wurde die Investition in Arbeit und Beschäftigung. In beiden Studien zeigte sich, dass knapp 90 Prozent diese Ausgaben höher bewerteten als die Erreichung des Nulldefizits.", "Finanzminister Gernot Blümel (ÖVP) sprach angesichts dessen von einem wertvollen Feedback aus Bevölkerung und Unternehmen. \"Seit Beginn der Krise kämpfen wir mit unseren Maßnahmen darum, Gesundheit, Arbeitsplätze und Unternehmen in Österreich zu retten\", teilte er mit." ],
  "articleContentTranslated" : [ "تم إجراء التحقيق من قبل شؤون البحوث. تمت مقابلة 2000 نمساوي ، يمثلون السكان الذين تزيد أعمارهم عن 16 عامًا ، عبر الإنترنت ، بالإضافة إلى 500 من المديرين الإداريين أو أصحاب الشركات عبر الهاتف.", "الخلاصة: تم تصنيف استبدال الإيرادات المقفلة ودعم التكلفة الثابتة II بشكل إيجابي للغاية من قبل كل من السكان والشركات.", "قوبلت المعاملة المختلفة للصناعات الفردية في استبدال عائدات التأمين بالموافقة - بسبب المتطلبات الأساسية المختلفة. وقالت 25 بالمئة من الشركات إنها تعرضت لخسائر مالية كبيرة بسبب أزمة كورونا و 46 بالمئة جزئيا.", "تم تصنيف عمل Corona قصير الوقت على أنه الأكثر إيجابية والأكثر استخدامًا من قبل الشركات. كان هناك دعم قوي للاستثمار في العمل والتوظيف. وأظهرت الدراستان أن ما يقرب من 90 في المائة صنفوا هذه النفقات أعلى من تحقيق العجز الصفري.", "في ضوء ذلك ، تحدث وزير المالية غيرنوت بلوميل (ÖVP) عن ردود الفعل القيمة من السكان والشركات. وقال \"منذ بداية الأزمة ونحن نحارب بإجراءاتنا لإنقاذ الصحة والوظائف والشركات في النمسا\"." ]
}