{
  "id" : "DoKpZ4tO",
  "url" : "https://kurier.at/wirtschaft/fachkraeftemangel-in-oesterreich-trotz-corona-massiv/401130756",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4823004/46-164092289.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fachkräftemangel in Österreich trotz Corona massiv",
  "articleTitleTranslated" : "نقص هائل في العمالة الماهرة في النمسا رغم كورونا",
  "articleContent" : [ "Trotz Corona ist der Bedarf an Fachkräften in Österreich nach wie vor massiv. Das ergibt eine Erhebung in Auftrag der Wirtschaftskammer (WKO). Das Institut für Bildungsforschung der Wirtschaft hat 4.431 Unternehmen aus verschiedenen Sektoren zum Thema befragt.", "Ergebnis: 62 Prozent spüren einen starken oder sehr starken Fachkräftemangel, 58,6 Prozent haben offene Stellen. Beinahe die Hälfte der Unternehmen sieht sich dadurch in ihrer Innovationstätigkeit eingeschränkt, 61 Prozent beklagten aufgrund fehlender Fachkräfte Umsatzeinbußen.", "Starke Nachfrage nach Installateuren Insgesamt fehlen in Österreich rund 177.000 Fachkräfte. Diesem Wert stehen 466.000 Arbeitslose und 324.000 Menschen in Kurzarbeit gegenüber.", "„Mit den richtigen Maßnahmen im Bereich Aus- und Weiterbildung sowie im Bereich Mobilität muss es doch möglich sein, aus diesem Pool Fachkräfte zu rekrutieren“, meint WKO-Generalsekretär Karlheinz Kopf.", "Die höchste Nachfrage besteht bei Handwerksberufen. Margit Kreuzhuber, Expertin für Fachkräftesicherung der WKO, hebt einige Berufsgruppen hervor: „Besonders stark ist die Nachfrage bei Elektro- und Rohrinstallateuren, Zimmerern und Dachdeckern.“ Mögliche Lösung: zusätzliche Mobilität.", "Deutlich wird das bei den Elektroinstallateuren.", "Ende November standen in Salzburg laut WKO 150 offene Stellen 45 arbeitslos gemeldeten Installateuren gegenüber, während es in Wien nur 282 offene Stellen für 842 arbeitslose Installateure gab. 2019 fehlten insgesamt 207.000 Fachkräfte – also 30.000 mehr als heuer.", "Die aktuelle Umfrage wurde Ende September durchgeführt. Laut ihr fehlen auch Fachkräfte in aktuell beinahe stillgelegten Bereichen wie dem Gastgewerbe oder dem Handel.", "Dieser Zustand sei langfristig zu betrachten, betont Kreuzhuber: „Das wird sofort wieder Thema, sobald sich die Corona-Situation stabilisiert hat“", "Dementsprechend empfiehlt Kopf, der demografischen Entwicklung zuvorzukommen: „Wir müssen jetzt handeln, denn es gibt auch einen Tag nach der Corona-Krise “ . “" ],
  "articleContentTranslated" : [ "على الرغم من كورونا ، لا تزال الحاجة كبيرة إلى العمالة الماهرة في النمسا. هذه نتيجة استطلاع أجرته غرفة التجارة (WKO). استطلع معهد البحوث الاقتصادية في التعليم 4431 شركة من مختلف القطاعات حول هذا الموضوع.", "النتيجة: يشعر 62 في المائة بنقص قوي أو قوي للغاية في العمال المهرة ، و 58.6 في المائة لديهم وظائف شاغرة. ما يقرب من نصف الشركات تعتبر نفسها مقيدة في أنشطتها الابتكارية ، واشتكى 61 في المائة من انخفاض المبيعات بسبب نقص العمال المهرة.", "طلب قوي على عمال التركيب في المجموع ، هناك نقص في حوالي 177000 عامل ماهر في النمسا. هذا بالمقارنة مع 466000 عاطل عن العمل و 324000 شخص يعملون لوقت قصير.", "يقول السكرتير العام لـ WKO Karlheinz Kopf: \"من خلال التدابير الصحيحة في مجال التعليم والتدريب وكذلك في مجال التنقل ، يجب أن يكون من الممكن تعيين متخصصين من هذه المجموعة\".", "أعلى طلب في الحرف الماهرة. سلطت مارجيت كروزوبر ، الخبيرة في WKO في تأمين العمال المهرة ، الضوء على بعض المجموعات المهنية: \"إن الطلب من المركبين الكهربائيين والأنابيب والنجارين وعمال الأسقف قوي بشكل خاص\". الحل المحتمل: تنقل إضافي.", "يصبح هذا واضحًا مع التركيبات الكهربائية.", "في نهاية نوفمبر ، كان هناك 150 وظيفة شاغرة في سالزبورغ وفقًا لـ WKO مقارنة بـ 45 سباكًا مسجلين كعاطلين عن العمل ، بينما في فيينا كان هناك 282 وظيفة شاغرة فقط لـ 842 سباكًا عاطلاً عن العمل. في عام 2019 ، كان هناك نقص في 207،000 من العمال المهرة - 30،000 أكثر من هذا العام.", "تم إجراء المسح الحالي في نهاية سبتمبر. وفقًا لها ، هناك أيضًا نقص في العمال المهرة في المناطق التي تم إغلاقها حاليًا تقريبًا ، مثل صناعة الضيافة أو البيع بالتجزئة.", "يجب النظر إلى هذا الوضع على المدى الطويل ، كما يؤكد Kreuzhuber: \"ستكون هذه مشكلة مرة أخرى بمجرد استقرار وضع كورونا\"", "وعليه ، يوصي كوب بتوقع التطور الديموغرافي: \"علينا أن نتحرك الآن ، لأن هناك أيضًا يوم بعد أزمة كورونا\". \"" ]
}