{
  "id" : "dOuR92z8",
  "url" : "https://sport.orf.at/stories/3071957/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T14:41:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maier im Viererbob nur von Friedrich geschlagen",
  "articleTitleTranslated" : "هزم ماير فقط من قبل فريدريش في الزلاجة الجماعية المكونة من أربعة رجال",
  "articleContent" : [ "Maier im Viererbob nur von Friedrich geschlagen Benjamin Maier hat Österreichs Viererbob am Sonntag beim Weltcup in St. Moritz zu Platz zwei geführt.", "Maier und sein Team mit Danut Moldovan, Markus Sammer und Kristian Huber mussten sich nur dem Deutschen Francesco Friedrich geschlagen geben (+0,29), Rang drei ging an die Kanadier um Justin Kripps (0,49).", "Für Maier war es im zweiten Vierer-Saisonrennen nach Platz drei in der Vorwoche in Winterberg der zweite Stockerlplatz. „Wir sind richtig glücklich über das Ergebnis. Vor allem die Startzeit von 4,99 im zweiten Lauf war sensationell.", "So kann es weitergehen“, sagte Maier. Auch Nationaltrainer Wolfgang Stampfer war voll des Lobs. „Für uns ist das natürlich ein traumhaftes Ergebnis. Die guten Startzeiten sind die Basis für den Erfolg.", "Jetzt hoffen wir, dass wir bei den nächsten Weltcups an dieses Resultat anschließen können. Dann haben wir bei der WM auch eine gute Startnummer“, erklärte Stampfer im Hinblick auf die WM Anfang Februar in Altenberg.", "Bei den Frauen fuhren Katrin Baierl/Jennifer Onasanya im Zweier mit Rang zehn ihr schlechtestes Saisonresultat ein, der Sieg ging an die Deutschen Stephanie Schneider/Leonie Fiebig.", "Beierl verteidigte zwei Rennen vor Schluss aber ihre Gesamtführung, weil auch ihre erste Verfolgerin Laura Nolte (GER) nicht über Platz sechs hinauskam. Mehr dazu in Bob-Weltcup" ],
  "articleContentTranslated" : [ "هزم ماير فقط من قبل فريدريش في الزلاجة الجماعية المكونة من أربعة رجال ، قاد بنيامين ماير النمساوي الزلاجة الزلاجة المكونة من أربعة رجال إلى المركز الثاني في كأس العالم في سان موريتز يوم الأحد.", "كان على ماير وفريقه مع دانوت مولدوفان وماركوس سامر وكريستيان هوبر الاعتراف بالهزيمة أمام الألماني فرانشيسكو فريدريش (+0.29) ، وذهب المركز الثالث إلى الكنديين بقيادة جاستن كريبس (0.49).", "بالنسبة لماير كان المركز الثاني على منصة التتويج في السباق الثاني المكون من أربعة رجال لهذا الموسم بعد المركز الثالث في وينتربرغ الأسبوع السابق. \"نحن سعداء حقًا بالنتيجة. كان وقت البدء البالغ 4.99 في الجولة الثانية مثيرًا بشكل خاص.", "قال ماير \"يمكن أن تستمر على هذا النحو\". وكان مدرب المنتخب الوطني فولفجانج ستامفر أيضا مليئا بالثناء. \"هذه بالطبع نتيجة رائعة بالنسبة لنا. أوقات البداية الجيدة هي أساس النجاح.", "نأمل الآن أن نتمكن من البناء على هذه النتيجة في كأس العالم المقبلة. قال Stampfer فيما يتعلق ببطولة العالم في Altenberg في بداية شهر فبراير \"سيكون لدينا رقم بداية جيد في بطولة العالم\".", "في فئة السيدات ، حققت كاترين بايرل / جينيفر أوناسانيا أسوأ نتيجة لها هذا الموسم بالمركز العاشر ، وذهب الفوز للألمان ستيفاني شنايدر / ليوني فيبيج.", "ولكن مع بقاء سباقين ، دافعت بييرل عن تقدمها بشكل عام لأن طاردتها الأولى لورا نولت (GER) لم تتمكن من تجاوز المركز السادس أيضًا. المزيد عن هذا في كأس العالم Bobsleigh" ]
}