{
  "id" : "dP016qaE",
  "url" : "https://noe.orf.at/stories/3076980/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-22T13:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aufregung um Brunner Naherholungsgebiet",
  "articleTitleTranslated" : "الإثارة في منطقة برونر الترفيهية",
  "articleContent" : [ "Auf vieles können sich die Streitparteien rund um die sogenannte Brunner Heide nicht einigen.  Dass es dort in den vergangenen Wochen Holzarbeiten gab, ist allerdings unbestritten.", "Eine Bürgerinitiative spricht dabei von einer Rodung sowie von tier- und menschenfeindlichem Verhalten.  Der Lebensraum unschuldiger Tiere sei vernichtet worden, heißt es in einer Onlinepetition, die Sonntagmittag knapp über 1.500 Unterschriften aufwies.", "Die Aktivisten fordern eine Anerkennung als Naturdenkmal, das der Öffentlichkeit weiterhin zugänglich ist.  Anders sieht das die Rainer Gruppe, ein Unternehmen, das unter anderem im Immobiliensektor und im Autohandel aktiv ist.", "Vor drei Jahren erwarb sie den Grund vom Vorbesitzer, dem Ziegelhersteller Wienerberger.  Die jüngsten Arbeiten seien „im Rahmen der routinemäßigen Grundstückspflege“ erfolgt, heißt es in einer Stellungnahme gegenüber noe.ORF.at.", "Teilflächen des Areals seien von einer „invasiven Gehölzart“ befreit worden.  Dabei habe es sich lediglich um eine Mulchung und keine Rodung gehandelt.  Fotostrecke mit 2 Bildern Bedeutsam ist diese Unterscheidung auch für die Bezirkshauptmannschaft Mödling.", "Diese muss in einem Verfahren aktuell feststellen, ob es sich rechtlich um einen Wald handelt oder nicht.  Falls das zutreffen sollte, wären die Bäume stärker geschützt.Bauvorhaben befürchtet Längerfristig befürchten die Anrainer, dass die Grünfläche in Bauland umgewandelt werden könnte und die Natur einem größeren Bauvorhaben weichen muss.", "Einen solchen Schritt schließt Andreas Linhart (SPÖ), Bürgermeister von Brunn am Gebirge, allerdings auf Anfrage klar aus.  Eine derartige Umwidmung sei außerhalb der Siedlungsgrenze gar nicht möglich, in seiner Gemeinde würde dieser Vorstoß zudem einem „politischen Selbstmord“ gleichkommen, so Linhart.", "Auch die Rainer Gruppe betont, dass „derzeit auf den gemulchten Flächen kein Projekt geplant“ sei.  Als Naherholungsgebiet steht das Areal aber nicht mehr zur Verfügung.", "Außenstehenden hat die Eigentümerin das Betreten des Grundstücks verboten.  Das sorgt für verhärtete Fronten und ist auch für Bürgermeister Linhart „bedauerlich“.Eigentümerin sieht „Missverständnis“ Begründet wird das Verbot mit dem laufenden Verfahren der Bezirkshauptmannschaft und mit angeblichen Fällen von Vandalismus.", "Gegen vereinzelte mögliche Verstöße geht die Rainer Gruppe bereits zivilrechtlich vor.  In der schriftlichen Stellungnahme verweist sie auf ein „Missverständnis hinsichtlich der Eigentumsverhältnisse“, das einige Anrainer in der Vergangenheit gehabt hätten.", "Aber, so heißt es dort weiter: „Als Grundeigentümer sind wir jedenfalls um ein Einvernehmen mit allen involvierten Parteien bemüht . “" ],
  "articleContentTranslated" : [ "لا يمكن لأطراف النزاع حول ما يسمى ببرونر هايد الاتفاق على الكثير. ومع ذلك ، لا جدال في وجود أعمال خشبية هناك في الأسابيع القليلة الماضية.", "تتحدث مبادرة المواطنين عن سلوكيات التطهير وكذلك السلوك الحيواني واللاإنساني. تم تدمير موطن الحيوانات البريئة ، وفقًا لعريضة عبر الإنترنت كان لديها أكثر من 1500 توقيع بعد ظهر يوم الأحد.", "يطالب النشطاء بالاعتراف به كنصب طبيعي لا يزال مفتوحًا للجمهور. ترى مجموعة Rainer Group ، وهي شركة نشطة في قطاع العقارات وتجارة السيارات ، من بين أمور أخرى ، الأمر بشكل مختلف.", "قبل ثلاث سنوات حصلت على الأرض من المالك السابق ، مصنع الطوب Wienerberger. تم تنفيذ العمل الأخير \"كجزء من الصيانة الروتينية للممتلكات\" ، وفقًا لبيان إلى noe.ORF.at.", "تم تحرير مناطق جزئية من المنطقة من \"الأنواع الخشبية الغازية\". لقد كانت مجرد مسألة تغطية وليس تنظيف. معرض للصور يحتوي على صورتين هذا التمييز مهم أيضًا لإدارة منطقة Mödling.", "يجب أن يحدد هذا في الإجراء الحالي ما إذا كانت الغابة من الناحية القانونية أم لا. إذا كان الأمر كذلك ، فستكون الأشجار محمية بشكل أكبر مخاوف من مشروع البناء على المدى الطويل ، يخشى السكان من أن المساحات الخضراء يمكن تحويلها إلى أرض بناء وأن الطبيعة يجب أن تفسح المجال لمشروع بناء أكبر.", "من الواضح أن أندرياس لينهارت (SPÖ) ، عمدة برون آم جيبرج ، يستبعد مثل هذه الخطوة عند الطلب. إعادة التكريس هذه ليست ممكنة حتى خارج حدود المستوطنة ، وفي مجتمعه ، قد يرقى هذا النهج أيضًا إلى \"الانتحار السياسي\" ، وفقًا للينهارت.", "تؤكد مجموعة Rainer أيضًا أنه \"لا يوجد مشروع مخطط حاليًا في المناطق المغطاة\". ومع ذلك ، لم تعد المنطقة متاحة كمنطقة ترفيهية محلية.", "قام المالك بمنع الغرباء من دخول العقار. يتسبب هذا في جبهات متشددة وهو \"مؤسف\" للعمدة لينهارت. يرى المالك \"سوء فهم\" الحظر مبرر بالإجراءات الجارية لإدارة المقاطعة ومع حالات التخريب المزعومة.", "تتخذ مجموعة راينر بالفعل إجراءات قانونية مدنية ضد الانتهاكات المعزولة المحتملة. في البيان المكتوب ، أشارت إلى \"سوء فهم فيما يتعلق بهيكل الملكية\" الذي كان سيحصل عليه بعض السكان في الماضي.", "لكنها تقول: \"بصفتنا ملاك الأراضي ، نسعى للتوصل إلى اتفاق مع جميع الأطراف المعنية. \"" ]
}