{
  "id" : "dP3lNu7l",
  "url" : "https://kurier.at/sport/wintersport/kreuzbandriss-saisonende-fuer-aleksander-aamodt-kilde/401158488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T18:33:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877022/46-173972624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kreuzbandriss: Saisonende für Aleksander Aamodt Kilde",
  "articleTitleTranslated" : "تمزق الرباط الصليبي: نهاية الموسم لألكسندر عامودت كيلدي",
  "articleContent" : [ "Nächster Rückschlag Für das norwegische Herren-Team ist das der Tiefpunkt einer grauenvollen Woche.", "Erst hatten sich Jungstar Lucas Braathen (Saisonende) und Atle Lie McGrath (könnte noch in diesem Winter zurückkehren) in Adelboden schwer verletzt, nun auch noch Aleksander Aamodt Kilde - und Riesenslalom-Weltmeister Henrik Kristoffersen befindet sich in einer tiefen Schaffenskrise, wie er am Samstag mit Platz 18 im ersten Slalom von Flachau unterstrich.  ", "Somit haben sich die Chancen von Alexis Pinturault auf den heiß ersehnten ersten Gesamtweltcupsieg eines Franzosen seit Luc Alphand anno 1997 deutlich erhöht. Aktuell liegt der 29-Jährige 158 Punkte vor Kilde und 217 vor dem Schweizer Marco Odermatt.", "Im vergangenen Winter hatte Pinturault beim Saisonabbruch 54 Punkte Rückstand auf Kilde. Dem drittplatzierten Henrik Kristoffersen fehlten am Ende 161 Punkte auf seinen Landsmann.", "Nachteil Pinturault: Mit dem Corona-bedingt abgesagten Wochenende in Kranjska Gora und dem Weltcup-Finale in Cortina d'Ampezzo fiel er um gleich vier Technik-Rennen um, während Kilde nur drei Speedrennen fehlten." ],
  "articleContentTranslated" : [ "الانتكاسة التالية بالنسبة لفريق الرجال النرويجي ، هذه هي النقطة المنخفضة لأسبوع رهيب.", "النجم الشاب الأول لوكاس براثين (نهاية الموسم) وأتلي لي ماكغراث (يمكن أن يعودوا هذا الشتاء) أصيبوا بجروح خطيرة في ادلبودن ، والآن ألكسندر آمودت كيلدي أيضًا - وبطل العالم العملاق في سباق التعرج المتعرج هنريك كريستوفرسن في أزمة إبداعية عميقة ، كما فعل يوم السبت مع المركز 18 في سباق التعرج الأول في فلاخاو.", "وهكذا ، زادت فرص أليكسيس بينتورولت في تحقيق أول فوز شامل لكأس العالم طال انتظاره لرجل فرنسي منذ لوك ألفاند في عام 1997 بشكل كبير. ويتقدم اللاعب البالغ من العمر 29 عامًا حاليًا بفارق 158 نقطة عن كيلدي ويتقدم 217 نقطة على السويسري ماركو أوديرمات.", "في الشتاء الماضي ، كان Pinturault يتخلف 54 نقطة عن Kilde عندما انتهى الموسم. وخسر هنريك كريستوفرسن صاحب المركز الثالث 161 نقطة عن مواطنه.", "سلبيات Pinturault: مع عطلة نهاية الأسبوع في Kranjska Gora التي ألغيت بسبب كورونا ونهائي كأس العالم في Cortina d'Ampezzo ، خسر بأربعة سباقات فنية ، بينما كان Kilde مفقودًا في ثلاثة سباقات سرعة فقط" ]
}