{
  "id" : "DQ3UNM80",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-fordert-volksabstimmung-ueber-lockdown/401180359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: FPÖ fordert Volksabstimmung über Lockdown",
  "articleTitleTranslated" : "فايروس كورونا: FPÖ يطالب باستفتاء على الاغلاق",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer fordert, dass die Bevölkerung in Form einer Volksabstimmung über den grundsätzlichen Weg zur Bewältigung der Coronakrise entscheiden soll.", "Konkret solle darüber abgestimmt werden, \"ob es weitere Lockdowns in Serie geben oder ein freies öffentliches Leben mit klaren Regeln ermöglicht werden soll\", hieß es in einer Aussendung am Samstag.", "Auch \"die bereits durch die Hintertür umgesetzte Testpflicht\" müsse einer Beurteilung unterzogen werden, meinte Hofer.", "Weniger Akzeptanz \"Die Impfstoffe kommen dank des Versagens der EU bei der Beschaffung nur sehr schleppend in unser Land, diverse Mutationen könnten dazu führen, dass die derzeit zugelassenen Impfstoffe weit weniger wirken als erhofft\", erklärte Hofer.", "\"Auf der anderen Seite wissen wir, dass immer weniger Menschen die getroffenen Corona-Maßnahmen akzeptieren und befolgen.\"", "In den vergangenen Monaten seien die Grund- und Freiheitsrechte massiv eingeschränkt worden, \"manchmal sogar über das verfassungsrechtlich erlaubte Maß hinaus\", daher wäre eine Volksabstimmung für Hofer ein \"logischer Schritt\".", "Zuletzt hatte Ungarns rechtsnationaler Premier Viktor Orban für Mitte Februar eine neue \"Nationale Konsultation\" zum Thema Corona-Pandemie angekündigt.", "Dabei sollen die Ungarn online zur Neuöffnung des Landes und zum Abbau der Einschränkungen durch die Pandemie befragt werden, die Opposition kritisiert die Aktion als \"Fake-Konsultation\".", "In der Schweiz haben Gegner der Corona-Maßnahmen im Jänner genügend Unterschriften eingereicht, um eine Volksabstimmung über das Covid-Gesetz zur Eindämmung der Pandemie zu erzwingen. Diese könnte im Juni stattfinden." ],
  "articleContentTranslated" : [ "يطالب رئيس FPÖ ، نوربرت هوفر ، بأن يتخذ السكان قرارًا في شكل استفتاء حول الطريقة الأساسية للتعامل مع أزمة كورونا.", "وقالت في بث يوم السبت ، على وجه التحديد ، إنه ينبغي التصويت على \"ما إذا كان سيكون هناك المزيد من عمليات الإغلاق في المسلسلات أم أن الحياة العامة الحرة مع قواعد واضحة يجب أن تكون ممكنة\".", "وقال هوفر \"الالتزام بالاختبار الذي تم تنفيذه بالفعل من خلال الباب الخلفي\" يجب أن يخضع أيضًا لتقييم.", "قبول أقل \"بفضل فشل الاتحاد الأوروبي في الحصول عليها ، فإن اللقاحات تصل ببطء شديد إلى بلدنا. وقد تعني الطفرات المختلفة أن اللقاحات المعتمدة حاليًا أقل فاعلية بكثير مما هو مأمول ،\" أوضح هوفر.", "من ناحية أخرى ، نعلم أن عددًا أقل وأقل من الناس يقبلون ويتبعون إجراءات كورونا المتخذة.", "في الأشهر القليلة الماضية ، تم تقييد الحقوق والحريات الأساسية بشكل كبير ، \"حتى في بعض الأحيان بما يتجاوز ما هو مسموح به دستوريًا\" ، لذا فإن الاستفتاء سيكون \"خطوة منطقية\" بالنسبة لهوفر.", "في الآونة الأخيرة ، أعلن رئيس الوزراء المجري اليميني فيكتور أوربان عن \"استشارة وطنية\" جديدة حول موضوع جائحة كورونا في منتصف فبراير.", "وسُئل المجريون عبر الإنترنت عن إعادة فتح البلاد وإزالة القيود التي تسبب بها الوباء ، وانتقدت المعارضة الإجراء ووصفته بأنه \"استشارة مزيفة\".", "في سويسرا ، قدم معارضو إجراءات كورونا توقيعات كافية في يناير لفرض استفتاء على قانون كوفيد لاحتواء الوباء. يمكن أن يحدث هذا في يونيو." ]
}