{
  "id" : "Dq5D20Xz",
  "url" : "https://sport.orf.at/stories/3069342/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T21:02:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich winkt kampflos Gruppensieg",
  "articleTitleTranslated" : "النمسا تطلب النصر الجماعي دون قتال",
  "articleContent" : [ "Die Norweger gerieten aufgrund eines am Donnerstag bekanntgewordenen positiven Coronavirus-Tests des bei Galatasaray Istanbul engagierten Rechtsverteidigers Omar Elabdellaoui in die Bredouille.", "Laut norwegischen Medien gelten nun sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitagabend ablieferte.", "Das für Sonntag geplante Spiel in Rumänien wurde jedenfalls aufgrund der aktuellen Situation bereits abgesagt.  Laut den UEFA-Regeln dürfte nun Rumänien der Sieg zugesprochen werden, da das norwegische Team nicht antritt.", "Darüber wird nun die UEFA-Kontrollkommission entscheiden.  Ob das Spiel gegen Österreich stattfindet, ist hingegen noch offen.  Der norwegische Verband (NFF) bat in einem auf seiner Website veröffentlichten Brief an das Gesundheitsministerium um eine Ausnahmegenehmigung, die Chancen darauf werden jedoch in den nationalen Medien als eher gering erachtet.Svendsen hofft auf Ausnahmeregelung NFF-Präsident Terje Svendsen hat die Hoffnung auf ein Entgegenkommen der Behörden trotzdem noch nicht aufgegeben.", "„Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren.", "Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Ambitionen zunichtegemacht“ Auch die Norwegen-Kapitäne Martin Ödegaard, Joshua King und Stefan Johansen wandten sich in einem offenen Brief auf der NFF-Website an die Öffentlichkeit.", "Die Mannschaft sei wegen der drohenden Absagen „zutiefst verzweifelt“, schrieb das Trio.  Nach den Angaben der drei Spieler war der Charter Richtung Bukarest am Samstag bereits beladen, eine Stunde vor dem Take-off sei der Flug dann gecancelt worden.", "Die Mannschaft habe seit Donnerstag nicht mehr trainiert.  Die Aussicht, um die Chance auf den Gruppensieg gebracht zu werden, sei überaus enttäuschend.  „Seit vier Jahren arbeiten wir hart daran, die Chance auf eine Qualifikation für die WM zu optimieren.", "Wir haben in der Weltrangliste mehr als 40 Plätze gutgemacht.  Wir können in die höchste Liga der Nations League aufsteigen und uns mit Europas besten Mannschaften messen“, schrieben Ödegaard, King und Johansen.", "„Wir können noch unter die besten 20 europäischen Teams kommen und wären dann in der WM-Qualifikationsauslosung im zweiten Topf.  Wenn wir gegen Rumänien und Österreich nicht spielen, können unsere sportlichen Ambitionen kurz- und langfristig schnell zunichtegemacht werden.“ UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "واجه النرويجيون مشاكل بسبب اختبار فيروس كورونا الإيجابي الذي أجراه الظهير الأيمن عمر العبدلاوي ، الذي كان يعمل في غلطة سراي اسطنبول ، يوم الخميس.", "وبحسب وسائل الإعلام النرويجية ، فإن جميع لاعبي الفريق والمدربين يعتبرون الآن على اتصال وثيق ويجب أن يظلوا في الحجر الصحي في النرويج لمدة عشرة أيام ، بغض النظر عن الاختبارات السلبية ، تم تسليم باقي الاختيارات مساء الجمعة.", "تم بالفعل إلغاء المباراة المقررة يوم الأحد في رومانيا بسبب الوضع الحالي. وفقًا لقواعد الاتحاد الأوروبي لكرة القدم ، يجب الآن منح رومانيا النصر لأن الفريق النرويجي لن ينافس.", "لجنة المراقبة في الاتحاد الأوروبي لكرة القدم (UEFA) ستقرر الآن هذا الأمر. ما إذا كانت المباراة ستقام ضد النمسا لا تزال مفتوحة. طلبت الرابطة النرويجية (NFF) إعفاءً في رسالة إلى وزارة الصحة نُشرت على موقعها على الإنترنت ، لكن فرص ذلك تعتبر ضئيلة إلى حد ما في وسائل الإعلام الوطنية. يأمل فيندسن في الحصول على إعفاء ، يأمل رئيس NFF Terje Svendsen في الحصول على امتياز السلطات لم تستسلم بعد.", "\"إذا لم يُسمح لنا بالسفر ، فسوف نخالف قواعد مجتمع كرة القدم الدولي ونفقد فرصة التأهل لكأس العالم.", "كما نفقد فرصة الفوز بالمجموعة ، مما سيجلب لنا خصومًا جذابين في المستقبل. نُقل عن سفندسن على موقع الاتحاد الإلكتروني قوله: \"سنكون الدولة الوحيدة في الاتحاد الأوروبي لكرة القدم التي لن تشارك في المباريات التنافسية\".", "\"تم إبطال الطموحات\" كما كتب كابتن النرويج مارتن أوديجارد وجوشوا كينج وستيفان يوهانسن رسالة مفتوحة للجمهور على موقع NFF الإلكتروني.", "وكتب الثلاثي أن الفريق كان \"يائسًا للغاية\" بسبب الإلغاءات المهددة. وفقًا للمعلومات التي قدمها اللاعبون الثلاثة ، تم بالفعل تحميل الميثاق إلى بوخارست يوم السبت ، وتم إلغاء الرحلة قبل ساعة من الإقلاع.", "الفريق لم يتدرب منذ الخميس. إن احتمالية منحك فرصة الفوز بالمجموعة مخيبة للآمال للغاية. \"لقد عملنا بجد لمدة أربع سنوات لتحسين فرصنا في التأهل لكأس العالم.", "لقد شكلنا أكثر من 40 مركزًا في التصنيف العالمي. كتب أوديجارد ، كينج ويوهانسن: \"يمكننا الانتقال إلى أعلى دوري في دوري الأمم والتنافس مع أفضل الفرق في أوروبا\".", "\"لا يزال بإمكاننا الوصول إلى أفضل 20 فريقًا أوروبيًا وبعد ذلك سنكون في المركز الثاني في قرعة تصفيات كأس العالم. إذا لم نلعب ضد رومانيا والنمسا ، فيمكن التراجع عن طموحاتنا الرياضية بسرعة على المدى القصير والطويل. \" فريق ، اللوائح محددة بدقة.", "إذا كان لدى الفريق ما لا يقل عن اثني عشر لاعباً ميدانياً وحارس مرمى واحد ، فيجب لعبه. إذا لم يكن هذا هو الحال ولم يتم العثور على تاريخ بديل ، فسيتم إعلان الفائز على الطاولة الخضراء.", "قد يفيد هذا فريق ÖFB ، على سبيل المثال ، في حالة عدم تمكن المنتخب النرويجي من السفر إلى المباراة في ملعب هابيل في فيينا. إذا كان كلا الفريقين أو أي من الفريقين مسئولين عن الفشل ، تقرر المجموعة. اللوائح في النص الكامل إذا كان يتعين على العديد من اللاعبين الدخول في الحجر الصحي أو العزلة بسبب قرار من السلطة الوطنية / المحلية المختصة ، فستتم المباراة كما هو مخطط لها وبغض النظر عن الأحكام الأخرى الخاصة بكل منها يتم تنفيذ لوائح المنافسة (بما في ذلك الموعد النهائي لتقديم قائمة اللاعبين) حتى 13 لاعباً", "يتوفر اللاعبون (بما في ذلك حارس مرمى واحد على الأقل) ، بشرط أن يكون جميع اللاعبين مؤهلين للعب لفريق U21 أو المنتخب الوطني ذي الصلة بموجب لوائح FIFA المعمول بها وأن يكون اختبارهم سلبيًا وفقًا لبروتوكول UEFA كانت.", "إذا كان الاتحاد الوطني غير قادر على تشكيل فريق مع الحد الأدنى من عدد اللاعبين المحدد أعلاه (أي 13 ، بما في ذلك حارس مرمى واحد على الأقل) ، فسيتم استئناف المباراة ، إن أمكن ، في تاريخ تحدده إدارة الاتحاد الأوروبي لكرة القدم جلس؛ إدارة UEFA مخولة أيضًا بإعدادها في مكان المباراة في بلد محايد (على أراضي اتحاد عضو في UEFA) إذا رأت ذلك ضروريًا ؛ على أي حال ، يظل الفريق المضيف مسؤولاً عن تنظيم المباراة وجميع التكاليف المتكبدة في هذا الصدد.", "إذا تعذر إعادة جدولة المباراة ، فإن هيئة الرقابة والأخلاق والانضباط في الاتحاد الأوروبي لكرة القدم تتخذ قرارًا في هذا الشأن. ستمنع هيئة الرقابة والأخلاقيات والتأديب في الاتحاد الأوروبي لكرة القدم الاتحاد الوطني ، المسؤول عن منع لعب المباراة أو لعبها بالكامل ، ما لم يخلص إلى أن كلاهما أو لا يتحمل أي فريق مسؤولية حقيقة أن اللعبة لا يمكن لعبها أو لا يمكن لعبها بالكامل بحيث لا يمكن فرض خسارة فترة انتظار.", "في هذه الحالة ، ستقرر إدارة الاتحاد الأوروبي لكرة القدم نتيجة المباراة عن طريق القرعة (أي الفوز 1-0 ، الهزيمة 1-0 أو التعادل 0-0)." ]
}