{
  "sourceCountry" : "austria",
  "articleTitle" : "Bio-Verpackung „made in Klagenfurt“",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Firmenchef Constantin Kuchler von der S.A.M.  Kuchler Electronics GmbH will mit der neuen Verpackung dem Lebensmittelhandel eine Alternative zu Plastik liefern, die dennoch die Einhaltung der Hygienestandards ermöglicht.", "Eigentlich ist die Bio-Folie nur ein Nebenprodukt, denn das Unternehmen stellt Schneidmaschinen her, mit denen an den Feinkosttheken von Supermärkten Wurst, Schinken und Käse geschnitten werden.", "Die Abkürzung S.A.M. steht für das lateinische sine auxilio manus, also ohne Hilfe der Hand, sagt Kuchler, der das Familienunternehmen seit zweieinhalb Jahren leitet.", "Idee geht auf leidenschaftlichen Erfinder zurück Gegründet wurde es von seinem Vater Fritz Kuchler: „Mein Vater hat Schneidmaschinen eines anderen Herstellers verkauft.", "Dann hatte er die Idee, diese Maschinen so weiterzuentwickeln, dass sie automatisch Wurst schneiden, ohne dass jemand den Schlitten bedient.“ Er wurde zunächst ausgelacht, also setzte er sich in seiner Freizeit hin und entwickelte die automatische Schneidmaschine.", "Zuerst adaptierte er die Schneidmaschinen seiner Firma, schließlich machte er sich selbstständig.  Das war in den sechziger Jahren des vorigen Jahrhunderts.  Im Laufe seines Lebens meldete Fritz Kuchler nicht weniger als 500 Patente an.", "„Er war ein leidenschaftlicher Erfinder“, sagt Tochter Valentina Kuchler.  Heute gehört das Unternehmen, das nach wie vor in Klagenfurt seinen Firmensitz hat, wo auch produziert wird, zu den Weltmarktführern.", "Im Jahr 2018 lag der Umsatz bei 5,5 Mio.  Euro, es gibt eine eigene Forschungsabteilung, die als GmbH geführt wird.Ziel: Frisch und umweltfreundlich Gemeinsam mit seiner Schwester Valentina Kuchler führt der Firmenchef im Schauraum des Unternehmens die High-Tech-Produkte vor.", "Da gibt es Schneidmaschinen, bei denen man nur noch eingeben muss, wie viel sie aufschneiden soll.  Man legt die Wurststange an, drückt auf einen Knopf, und dann wird geschnitten, verpackt und verschweißt.", "Kuchler: „Das ist dann wirklich frisch verpackt, nicht so wie bei den vorverpackten Produkten, die industriell hergestellt und in den Supermärkten angeboten werden.“ Um nicht nur frische Ware anbieten zu können, sondern sie auch umweltfreundlich zu verpacken, wurde die neue Folie entwickelt.", "„Das war ein ziemlicher Aufwand, aber jetzt funktioniert es“, sagt Kuchler.  Dieses Video zeigt, wie die Verpackungsfolie im Komposter verrottet:Europaweites Patent für Kärntner Innovation Die Neuentwicklung habe man sich europaweit patentieren lassen, das Interesse der Kunden sei sehr groß.", "Das Unternehmen verkauft seine Produkte weltweit, Hauptabsatzmarkt ist aber der deutschsprachige Raum.  Die Maschinen, die in Klagenfurt hergestellt werden, haben mit herkömmlichen Schneidmaschinen kaum noch etwas gemeinsam.", "Sie können über Tablets bedient werden, es gibt Touchscreens für Supermärkte, über welche die Kunden an der Bedientheke bestellen können.  \"Während der Kunde andere Produkte einräumt, wird seine Bestellung vollautomatisch erledigt, er kommt dann und nimmt seine Salami, seine Wurst oder den Käse, frisch verpackt, etikettiert und mit Preis versehen mit zur Kasse.", "Dazu kann die Wurst auch noch in mehreren Lagen einzeln verpackt werden.  „Man macht die erste Lage auf, nimmt die Wurst heraus, der Rest bleibt dicht verpackt und damit frisch“, erklärt Kuchler.", "Neben der ständigen Weiterentwicklung des Angebots sieht der junge Firmenchef einen zweiten Erfolgsfaktor des Unternehmens: „Das sind unsere Mitarbeiter.  Viele sind schon jahrzehntelang bei uns.“ Ein gutes Betriebsklima sei die wichtigste Basis für eine florierende Firma." ],
  "id" : "dq8SVobM",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3073577/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تغليف عضوي \"صنع في كلاغنفورت\"",
  "articleContentTranslated" : [ "رئيس الشركة كونستانتين كوشلر من S.A.M. مع العبوة الجديدة ، تريد شركة Kuchler Electronics GmbH أن تزود تجار الأغذية بالتجزئة ببديل للبلاستيك لا يزال يسمح بالالتزام بمعايير النظافة.", "الفيلم الحيوي هو في الواقع مجرد منتج ثانوي ، لأن الشركة تصنع آلات التقطيع التي تُستخدم في تقطيع النقانق ولحم الخنزير والجبن في عدادات الأطعمة المعلبة في محلات السوبر ماركت.", "الاختصار S.A.M. تعني كلمة sine auxilio manus اللاتينية ، أي بدون مساعدة اليد ، كما يقول كوشلر ، الذي كان يدير الشركة العائلية منذ عامين ونصف.", "تعود الفكرة إلى مخترع شغوف ، أسسها والده فريتز كوشلر: \"باع والدي آلات تقطيع من مصنع آخر.", "ثم خطرت له فكرة تطوير هذه الآلات بحيث تقطع النقانق تلقائيًا دون أن يقوم أحد بتشغيل الزلاجة. \"في البداية ضحك عليه ، لذلك جلس في وقت فراغه وطور آلة التقطيع الأوتوماتيكية.", "أولاً ، قام بتكييف ماكينات القطع الخاصة بشركته ، ثم بدأ العمل بنفسه. كان ذلك في ستينيات القرن الماضي. خلال حياته ، تقدم فريتز كوشلر بطلب للحصول على ما لا يقل عن 500 براءة اختراع.", "\"لقد كان مخترعًا شغوفًا\" ، تقول الابنة فالنتينا كوشلر. تعتبر الشركة اليوم ، التي لا يزال مقرها في كلاغنفورت ، حيث يتم الإنتاج أيضًا ، واحدة من الشركات الرائدة في السوق العالمية.", "في عام 2018 ، كان حجم المبيعات 5.5 مليون يورو ، وهناك قسم أبحاث منفصل ، يتم تشغيله كشركة محدودة الهدف: طازجة وصديقة للبيئة جنبًا إلى جنب مع أخته فالنتينا كوشلر ، يقود رئيس الشركة المنتجات عالية التقنية في صالة عرض الشركة امام.", "هناك آلات قطع حيث يجب عليك فقط إدخال المقدار الذي يجب قطعه للفتح. تضعون عصا السجق ، وتضغطون على الزر ، ثم يتم تقطيعها وتعبئتها وإغلاقها.", "كوشلر: \"يتم بعد ذلك تغليفها حديثًا حقًا ، وليس مثل المنتجات المعبأة مسبقًا التي يتم تصنيعها صناعيًا وعرضها في محلات السوبر ماركت.\" تم تطوير الفيلم الجديد ليس فقط لتقديم سلع طازجة ، ولكن أيضًا لتغليفها بطريقة صديقة للبيئة .", "يقول كوشلر: \"لقد كان جهدًا كبيرًا ، لكنه نجح الآن\". يوضح هذا الفيديو كيف تعفن فيلم التغليف في جهاز التسميد: براءة اختراع على مستوى أوروبا لابتكار كارينثيان تم تسجيل براءة اختراع للتطوير الجديد في جميع أنحاء أوروبا ، كما أن العملاء مهتمون جدًا.", "تبيع الشركة منتجاتها في جميع أنحاء العالم ، لكن السوق الرئيسي هو المنطقة الناطقة باللغة الألمانية. تشترك الآلات التي يتم تصنيعها في كلاغنفورت قليلاً مع آلات القطع التقليدية.", "يمكن تشغيلها عبر الأجهزة اللوحية ، وهناك شاشات تعمل باللمس لمحلات السوبر ماركت يمكن للعملاء من خلالها الطلب من شباك الخدمة. \"بينما يتخلى العميل عن منتجات أخرى ، تتم معالجة طلبه تلقائيًا بالكامل ، ثم يأتي ويأخذ السلامي أو النقانق أو الجبن الخاصة به ، المعبأة حديثًا ، والمُعلمة والسعر ، إلى الخروج.", "يمكن أيضًا تعبئة السجق بشكل فردي في عدة طبقات. يوضح كوشلر: \"تفتح الطبقة الأولى ، وتخرج النقانق ، ويبقى الباقي معبأ بإحكام وبالتالي طازجًا\".", "بالإضافة إلى التطوير المستمر للعرض ، يرى رئيس الشركة الشاب عامل نجاح ثانٍ للشركة: \"هؤلاء هم موظفونا. لقد كان العديد معنا منذ عقود. \"إن جو العمل الجيد هو أهم أساس لشركة مزدهرة." ]
}