{
  "id" : "dQFpgIsW",
  "url" : "https://kurier.at/sport/fussball/gott-ist-tot-argentiniens-legende-diego-maradona-zwischen-fussball-und-selbstzerstoerung/401110257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Gott ist tot\": Die \"gequälte Seele\" der Legende Maradona",
  "articleTitleTranslated" : "\"مات الله\": \"الروح المعذبة\" للأسطورة مارادونا",
  "articleContent" : [ "Die internationale Presse würdigte die Karriere der Fußball-Legende: \"Er wandelte jahrelang zwischen Himmel und Hölle.\" Diego Armando Maradona galt als einer der besten Fußballer der Welt. Mit seiner \"Hand Gottes\" und spektakulären Dribblings spielte er sich in die Herzen der Fans.", "Und mehr als einmal hing sein Leben am seidenen Faden. Am Mittwoch starb der \"Goldjunge\", Argentiniens Nationalheld, der Künstler zwischen Genie und Wahnsinn, im Alter von nur 60 Jahren an einem Herzinfarkt.", "Und nicht nur Millionen Sportfans und Fußballlegenden trauern um den Argentinier. Auch die Medien zollten dem Exzentriker ihren Respekt.  ITALIEN Gazzetta dello Sport: \"Maradona ist tot: Der Fußball weint um den Größten von allen.\"", "DEUTSCHLAND Bild: \"Adios, Diego! Maradona in der Hand Gottes. Diego Armando Maradona (60), der größte Fußball-Künstler der Welt, ist tot!\" Frankfurter Allgemeine Zeitung: \"Zwischen Genie und Wahnsinn.", "Die Fußball-Welt muss sich von einem ihrer größten Spieler verabschieden: Im Alter von nur 60 Jahren ist Diego Armando Maradona gestorben. (...)", "Weltmeister, Serienmeister, Uefa-Cup-Sieger, Nationaltrainer, Doping-Sünder, gescheiterter TV-Moderator und Kokain-Junkie in Personalunion - eigentlich viel zu viel für ein einziges Leben.\" © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild: APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild: REUTERS / STRINGER Süddeutsche Zeitung: \"Der Fuß Gottes (...)  :", "Der Menschlichste unter den Göttern. Das fehlbare Genie: Nur wenige Menschen haben in ihrer Vita so viele grundverschiedene Kapitel gefüllt wie Diego Armando Maradona. Jahrelang wandelte der Argentinier zwischen Himmel und Hölle.\"", "Die Welt: \"Gott ist tot! Diego Maradona war Genie, Wahnsinniger, Süchtiger - und für seine Fans nur 'D10S', 'Gott'. Nun ist er gestorben.\" Der Tagesspiegel: Der Göttliche. Genial, verrückt, tragisch - Diego Maradona war ein Mensch der Widersprüche.\"", "ITALIEN La Repubblica: \"Diego Armando Maradona hatte ein absolutes Talent für zwei Dinge: den Fußball und die Selbstzerstörung. Lange hat er beides gleichzeitig gespielt, dann hörte er mit dem ersten auf und machte das zweite weiter, bis zum erwarteten Schlusspfiff zum Sechzigsten. (...)", "Die größte Herausforderung Maradonas bestand darin, seine dunkle Seite zu verbergen, (...) sich anzupassen, sich herabzulassen, während er mit den Großen zu Mittag und mit den Unteren zu Abend aß, und jede Nacht durchmachte, in der das Ende hätte rufen können.\" © Bild:", "REUTERS / RUPAK DE CHOWDHURI FRANKREICH Liberation: \"Er war ein wahrer Fußballvirtuose: In seinen besten Momenten konnte Diego Maradona uns an den Regeln der Physik, ja an unserem eigenen Tod zweifeln lassen.  :", "Seine Dribblings, seine Täuschungsmanöver und seine Slaloms versetzten die Gegenspieler in Angst und Schrecken.", "Wissenschafter äußerten ernsthaft die Vermutung, dass sein Gravitationszentrum weiter unten als normal lag und der große lateinamerikanische Schriftsteller Eduardo Galeano stellte einmal fest, dass 'Maradona überall auf dem Körper Augen' [hat]. (...)", "Wenn er Fußball spielte, war er übernatürlich. Wenn er nicht auf dem Feld stand, erwachten all seine menschlichen Schwächen: Drogen, Alkohol, Bulimie, Callgirls und andere Obsessionen siegten zu schnell über sein Talent.\" © Bild:", "REUTERS / Marcos Brindicci SPANIEN La Vanguardia: \"Ein Mythos wurde Maradona durch die WM 1986 in Mexiko, wo er mit Argentinien den wichtigsten Pokal mit einem 3: 2 im Finale gegen Deutschland errang.  :", "Zur Legende machte Maradona jedoch das Spiel gegen England, als er vom Mittelfeld aus mehrere Briten umdribbelte, den Torhüter überwand und ein denkwürdiges Tor schoss, das seine Fans in Ekstase versetzte.", "Damals lag die schmachvolle Niederlage Argentiniens gegen Großbritannien im Krieg um die Malwinen (Falklandinseln) gerade erst vier Jahre zurück. Es ging dabei auch um Rache.\"", "GROSSBRITANNIEN The Guardian: \"Maradona war eine perfekte Darstellung der menschlichen Fähigkeit, widersprüchlich zu sein, hässlich und schön zugleich zu vermitteln (...).", "Ohne Frage begabt und ein Genie nach jeder Definition des Begriffs, entwickelte Maradona eine fast übermenschliche Fähigkeit, mit dem Ball das zu tun, was große Künstler mit einem Pinsel oder Komponisten mit Musik machen.\"", "Daily Mail: \"Ein Genie auf dem Platz, ein makelbehaftetes Idol jenseits davon - Diego Maradona stieg aus der Armut der Slums von Buenos Aires auf und wurde einer der Größten aller Zeiten, auch wenn ihn Kontroversen auf Schritt und Tritt verfolgten.\"", "USA New York Times: \"Maradonas Fuß schien der Ball zu folgen wie ein Haustier. Es hieß, er könne mit einer Orange, was andere nur mit einem Ball zustande brachten.", "Und er spielte mit einer Art brillanten Tarnung, scheinbar schläfrig über weite Strecken, nur um sich dann in wichtigen Momenten mit faszinierenden Dribblings, verblüffenden Pässen oder unhaltbaren Schüssen zu behaupten.\"", "Washington Post: \"Durch Herrn Maradonas Tod hat die Welt einen ihrer talentiertesten Sportler und eine ihrer gequältesten Seelen verloren.\"" ],
  "articleContentTranslated" : [ "وأشادت الصحافة الدولية بمسيرة أسطورة كرة القدم قائلة: \"لقد سار بين الجنة والجحيم لسنوات\". كان دييجو أرماندو مارادونا يعتبر من أفضل لاعبي كرة القدم في العالم. من خلال \"يد الله\" ومراوغاته الرائعة شق طريقه إلى قلوب الجماهير.", "وعلقت حياته أكثر من مرة بخيط. توفي ، الأربعاء ، \"الفتى الذهبي\" بطل الأرجنتين القومي ، الفنان بين العبقرية والجنون ، بنوبة قلبية عن عمر يناهز الستين.", "وليس الملايين فقط من مشجعي الرياضة وأساطير كرة القدم يحزنون على الأرجنتيني. كما دفعت وسائل الإعلام احترامها للغريب الأطوار. جازيتا ديلو سبورت في إيطاليا: \"مارادونا مات: كرة القدم تبكي على أعظم الجميع\".", "صورة ألمانيا: \"أديوس ، دييغو! مارادونا في يد الله. مات دييغو أرماندو مارادونا (60) ، أعظم فنان كرة قدم في العالم!\" فرانكفورتر الجماينه تسايتونج: \"بين العبقرية والجنون.", "على عالم كرة القدم أن يودع أحد أعظم لاعبيه: توفي دييجو أرماندو مارادونا عن عمر يناهز الستين فقط. (...)", "أبطال العالم ، أبطال المسلسل ، الفائزون بكأس الاتحاد الأوروبي ، المدربون الوطنيون ، خاطئون تعاطي المنشطات ، مقدم برامج تلفزيوني فاشل ومدمن الكوكايين - في الواقع أكثر من اللازم لحياة واحدة. \"© الصورة: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © صورة:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Image: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © الصورة: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © الصورة: APA / AFP / RONALDO SCHEMAIDT / © الصورة AFP / IVAN PISARENKO / IVAN PISARENKO © الصورة:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © الصورة: REUTERS / STRINGER © الصورة: EPA / Juan Ignacio Roncoroni © الصورة: EPA / Juan Ignacio Roncoroni © الصورة: REUTERS / STRINGER Süddeutsche Zeitung: \"قدم الله (...)", "معظم الآلهة البشرية. العبقرية غير المعصومة: قلة من الناس ملأوا العديد من الفصول المختلفة جوهريًا في حياتهم مثل دييغو أرماندو مارادونا. طوال سنوات كان الأرجنتيني يمشي بين الجنة والجحيم \".", "Die Welt: \"مات الله! كان دييجو مارادونا عبقريًا ومجنونًا ومدمنًا - ولمعجبه فقط\" D10S \"،\" God \". الآن مات.\" دير تاجشبيجل: الإلهي. بارع ، مجنون ، مأساوي - كان دييجو مارادونا شخصًا متناقضًا \".", "إيطاليا لا ريبوبليكا: \"كان لدى دييجو أرماندو مارادونا موهبة مطلقة في شيئين: كرة القدم وتدمير الذات. لعب كلاهما لفترة طويلة في نفس الوقت ، ثم توقف الأول واستمر بالثاني حتى صافرة النهاية المتوقعة في الستين. ...)", "كان التحدي الأكبر الذي واجهه مارادونا هو إخفاء جانبه المظلم ، (...) ليتوافق ، وينغمس في نفسه أثناء تناول الغداء مع الكبار والعشاء مع أتباعه ، وكان يمر كل ليلة عندما تنتهي النهاية يمكن. \"© الصورة:", "رويترز / روباك دي شودوري فرانس ليبراسيون: \"لقد كان مبدعًا حقيقيًا في كرة القدم: في أفضل لحظاته ، يمكن أن يجعلنا دييجو مارادونا نشك في قواعد الفيزياء ، حتى في موتنا:", "مراوغاته ومناوراته الخداعية والتعرج المتعرج يضع الخصوم في حالة من الخوف والرعب.", "اقترح العلماء بجدية أن مركز جاذبيته كان أقل من الطبيعي ، وقد صرح الكاتب الأمريكي اللاتيني العظيم إدواردو جاليانو ذات مرة أن \"مارادونا [لها] عيون\" في جميع أنحاء الجسم. (...)", "عندما كان يلعب كرة القدم ، كان خارق للطبيعة. عندما لم يكن في الملعب ، استيقظت جميع نقاط ضعفه البشرية: المخدرات والكحول والشره المرضي وفتيات الاتصال وهواجس أخرى تغلبت على موهبته بسرعة كبيرة. \"© الصورة:", "رويترز / ماركوس برينديتشي إسبانيا: \"مارادونا أصبح أسطورة بعد مونديال 1986 بالمكسيك حيث فاز بأهم كأس مع الأرجنتين بفوزه 3-2 في النهائي على ألمانيا:", "ومع ذلك ، جعل مارادونا المباراة ضد إنجلترا أسطورة عندما راوغ العديد من البريطانيين من خط الوسط وتغلب على حارس المرمى وسجل هدفًا لا يُنسى جعل جماهيره منتشية.", "في ذلك الوقت ، كانت الهزيمة المخزية للأرجنتين أمام بريطانيا العظمى في حرب مالوين (جزر فوكلاند) قبل أربع سنوات فقط. كما كان الأمر يتعلق بالانتقام \".", "UK The Guardian: \"كان مارادونا تمثيلًا مثاليًا لقدرة الإنسان على التناقض والقبيح والجمال في نفس الوقت على نقل (...).", "بدون شك ، موهوب وعبقري بأي تعريف للمصطلح ، طور مارادونا قدرة خارقة تقريبًا للقيام بالكرة كما يفعل الفنانون العظماء بالفرشاة أو الملحنون بالموسيقى \".", "ديلي ميل: \"عبقري في الميدان ، صنم معيب خلفه - دييجو مارادونا صعد من فقر الأحياء الفقيرة في بوينس آيرس ليصبح من أعظم الأحياء على الإطلاق ، على الرغم من الجدل في كل منعطف\".", "الولايات المتحدة الأمريكية ، نيويورك تايمز: \"بدا أن قدم مارادونا تتبع الكرة كحيوان أليف. وقيل إنه يستطيع أن يفعل بالبرتقالة ما لا يستطيع الآخرون فعله إلا بالكرة.", "وقد لعب بنوع من التمويه اللامع ، ويبدو أنه يشعر بالنعاس لمسافات طويلة ، فقط ليؤكد نفسه في اللحظات المهمة بمراوغات رائعة ، أو تمريرات مذهلة ، أو تسديدات لا يمكن الدفاع عنها \".", "واشنطن بوست: \"بعد وفاة السيد مارادونا ، فقد العالم واحداً من أكثر الرياضيين موهبة وأحد أكثر أرواحه المعذبة\"." ]
}