{
  "id" : "DqhZ2PP5",
  "url" : "https://www.derstandard.at/story/2000124685478/weibliche-philosophiegeschichte-harriet-taylor-statt-john-stuart-mill?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:00:02Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weibliche Philosophiegeschichte: Harriet Taylor statt John Stuart Mill",
  "articleTitleTranslated" : "تاريخ فلسفة الأنثى: هارييت تايلور بدلاً من جون ستيوارت ميل",
  "articleContent" : [ "Wie viele wichtige Philosophinnen fallen Ihnen spontan ein? Die Antwort lautet in den meisten Fällen wohl: nicht viele. Wer Philosophie studiert hat, weiß: Die Ideengeschichte wird anhand von Männern erzählt.", "Frauen sucht man in vielen Werken zur Philosophiegeschichte oft vergebens. Dabei hat es immer Frauen in der Philosophie gegeben. Man hat sie nur lange übersehen. Rebecca Buxton und Lisa Whiting holen mit ihrem Sammelband Philosophinnen.", "Von Hypatia bis Angela Davis: Herausragende Frauen der Philosophiegeschichte nun 20 große Denkerinnen vor den Vorhang.", "Darunter sind berühmte Namen wie Hannah Arendt, Simone de Beauvoir oder Angela Davis, aber auch solche, die sonst nur einer kleinen Expertenschicht bekannt sind. 20 Autorinnen – die meisten sind selbst Philosophinnen – steuerten die Kapitel bei.", "Dass viele große Denkerinnen nie die Anerkennung bekommen haben, die sie eigentlich verdienen, liegt auch daran, dass Frauen lange Zeit von der akademischen Philosophie ausgeschlossen waren. Erst Ende des 19.  Jahrhunderts konnten Frauen in Großbritannien einen Universitätsabschluss machen.", "Dass Frauen in der Philosophie dermaßen unterrepräsentiert sind, hat aber auch andere Gründe. Es kommt darauf an, wie man die Ideengeschichte erzählt. Ein Beispiel ist Harriet Taylor Mill. Sie war die Frau des berühmten Utilitaristen John Stuart Mill.", "Mehr als diese Randbemerkung wird ihr in vielen Geschichtsbüchern nicht gewidmet. Wie Helen McCabe in ihrem Kapitel schreibt, hatte Harriet Taylor Mill aber großen Einfluss auf das Denken ihres um vieles berühmteren Mannes.", "John Stuart wurde nicht müde, den intellektuellen Beitrag seiner Frau zu seinem Werk zu betonen. Trotzdem wurde sie als Denkerin lange übersehen. Harriet lebte nicht nur nach dem utilitaristischen Grundsatz, dass das Glück möglichst vieler zu maximieren sei.", "Sie schrieb auch viel über Frauenrechte und weibliche Bildung. Ein anderes Beispiel ist Platons Dialog \"Symposion\", in dem Sokrates beim Trinkgelage mit Künstlern und Intellektuellen über den Eros philosophiert.", "Als Sokrates an der Reihe ist, seine Idee von der Liebe auszubreiten, trägt er nicht seine eigenen Gedanken vor, sondern versucht, sich an die Worte zu erinnern, die er einst von der weisen Diotima gehört hat.", "Sechs Stufen der Liebe gebe es, deren niedrigste die Liebe zu einem Körper ist – die höchste Stufe ist die Liebe zur Schönheit an sich. Diotima von Mantineia ist die erste Denkerin, die der ins Deutsche übersetzte Band vorstellt.", "Ob Diotima überhaupt jemals gelebt hat, sei dahingestellt. Platons Dialog ist die einzige Quelle, die zu ihr existiert. Aber darum geht es gar nicht, wie Zoi Aliozi in dem Beitrag über Diotima schreibt.", "Wesentlich ist, dass es an zentraler Stelle eines der größten Werke der Philosophiegeschichte überhaupt um die Lehren einer Frau geht. Das könnte man stärker betonen. Der Band stellt aber auch promovierte Philosophinnen der jüngeren Vergangenheit vor, Mary Midgley zum Beispiel.", "Die Ethikerin schrieb ihr erstes Buch erst jenseits der 50, legte bis ins hohe Alter aber mehr als zweihundert Bücher, Zeitschriftenartikel und journalistische Gastbeiträge nach.", "Vereinfacht lautet Midgleys Theorie, dass moralische Überzeugungen von den Umständen des menschlichen Lebens abhängen, der Mensch ist nämlich ein Teil der Natur.", "Die Herausgeberinnen haben den 20 Kurzporträts im Buch eine Liste an Philosophinnen angefügt, in der Hoffnung, dass die Leser selbst weiterforschen und das Bild, das sie von der Philosophie haben, dadurch zu Recht weiblicher wird. (Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "كم عدد النساء الفلاسفة المهمات برأيك بشكل عفوي؟ ربما تكون الإجابة في معظم الحالات: ليست كثيرة. يعرف كل من درس الفلسفة أن قصة الأفكار تُروى باستخدام الرجال.", "غالبًا ما ينظر المرء عبثًا إلى النساء في العديد من الأعمال حول تاريخ الفلسفة. لطالما كانت هناك نساء في الفلسفة. تم التغاضي عنه فقط لفترة طويلة. تجلب ريبيكا بوكستون وليزا وايتنج النساء بالفلاسفة بمختاراتهم.", "من هيباتيا إلى أنجيلا ديفيس: نساء بارزات في تاريخ الفلسفة الآن 20 مفكّرة عظيمة أمام الستارة.", "وتشمل هذه الأسماء الشهيرة مثل هانا أرندت وسيمون دي بوفوار وأنجيلا ديفيس ، ولكن أيضًا تلك التي لا يعرفها سوى مجموعة صغيرة من الخبراء. ساهمت في الفصول 20 كاتبة - معظمهن فلاسفة -.", "حقيقة أن العديد من المفكرين العظماء لم يحصلوا على التقدير الذي يستحقونه في الواقع ترجع أيضًا إلى حقيقة أن النساء تم استبعادهن من الفلسفة الأكاديمية لفترة طويلة. لم يكن بمقدور النساء في بريطانيا العظمى التخرج من الجامعة إلا في أواخر القرن التاسع عشر.", "هناك أسباب أخرى لعدم تمثيل المرأة تمثيلا ناقصا في الفلسفة. يعتمد ذلك على كيفية إخبار قصة الفكرة. ومن الأمثلة على ذلك هارييت تايلور ميل ، التي كانت زوجة النفعي الشهير جون ستيوارت ميل.", "كثير من كتب التاريخ لا تكرس أكثر من هذا جانبا. كما كتبت هيلين مكابي في فصلها ، كان لهارييت تايلور ميل تأثير كبير على تفكير زوجها الأكثر شهرة.", "لم يتعب جون ستيوارت أبدًا من التأكيد على مساهمة زوجته الفكرية في عمله. ومع ذلك ، فقد تم التغاضي عنها منذ فترة طويلة كمفكرة. لم تعش هارييت فقط وفقًا للمبدأ النفعي القائل بضرورة تعظيم سعادة أكبر عدد ممكن.", "كما كتبت الكثير عن حقوق المرأة والتعليم. مثال آخر هو حوار أفلاطون \"Symposion\" ، حيث يفلسف سقراط حول إيروس بينما يشرب مع الفنانين والمثقفين.", "عندما يحين دور سقراط لنشر فكرته عن الحب ، فإنه لا يعبر عن أفكاره الخاصة ، ولكنه يحاول أن يتذكر الكلمات التي سمعها ذات مرة من الحكيم ديوتيما.", "هناك ستة مستويات من الحب ، أقلها هو حب الجسد - وأعلى مستوى هو حب الجمال في حد ذاته. Diotima von Mantineia هو أول مفكر تم تقديمه في المجلد ، والذي تمت ترجمته إلى الألمانية.", "ما إذا كانت ديوتيما تعيش على الإطلاق هو سؤال مفتوح. حوار أفلاطون هو المصدر الوحيد الموجود حوله. لكن هذا ليس هو الهدف ، كما كتب Zoi Aliozi في المقالة حول Diotima.", "من الضروري أن يتمحور أحد أعظم الأعمال في تاريخ الفلسفة حول تعاليم المرأة. يمكن التأكيد أكثر. يقدم المجلد أيضًا الفلاسفة الإناث بدرجة الدكتوراه في الماضي القريب ، على سبيل المثال ماري ميدجلي.", "لم تكتب عالمة الأخلاق كتابها الأول حتى بلغت الخمسين من عمرها ، لكنها استمرت في إضافة أكثر من مائتي كتاب ومقالة في المجلات ومقالات ضيف صحفي إلى سن الشيخوخة.", "نظرية ميدجلي المبسطة هي أن المعتقدات الأخلاقية تعتمد على ظروف حياة الإنسان ، لأن البشر جزء من الطبيعة.", "أضاف المحررون قائمة بالفلاسفة الإناث إلى 20 صورة قصيرة في الكتاب ، على أمل أن يواصل القراء بحثهم الخاص وأن يجعل هذا بحق الصورة التي لديهم عن الفلسفة أكثر أنوثة. (الويسيوس ويدمان ، 6 مارس 2021)" ]
}