{
  "articleContent" : [ "Als Didi Kühbauer am 1. Oktober 2018 nach Hütteldorf kam, präsentierte sich der SK Rapid als Krisenklub. Mit einem Kader, der wesentlich teurer war als der aktuelle, steckten die Grünen in der unteren Tabellenhälfte fest.", "Sportdirektor Fredy Bickel eilte von einem Brandherd zum nächsten und vergaß dabei auf eine übergeordnete Strategie. Und in der Chefetage begann der lange Wahlkampf um die Nachfolge von Präsident Michael Krammer.", "Viele erwarteten, dass Kühbauer seine Aufgabe als „Feuerwehrmann“ erledigen würde und dann wieder gehen müsste.", "Tatsächlich hat der 49-Jährige Rapid nicht nur stabilisiert, sondern gemeinsam mit Sportdirektor Zoran Barisic – trotz heftiger Einsparungen – auch wieder als ersten Herausforderer von Salzburg etabliert.", "Mit einem Punkteschnitt von über 2,0 und Platz zwei geht es am Sonntag in Wolfsberg in der Meistergruppe los. Der Ostersonntag ist auch der 50.  Geburtstag von Kühbauer.", "Davor gab es noch die schon länger angekündigte Vertragsverlängerung zu verkünden: Der Cheftrainer verlängert um zwei weitere Jahre bis Sommer 2023.  Allerdings wird Kühbauer nach Stefan Schwab auch seinen zweiten Kapitän, noch dazu ablösefrei, verlieren.", "Dazu später. \"Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten 12 Monaten in allen Bereichen stark verbessert. Ich freue mich auf die weitere Zusammenarbeit\", so Barisic.", "Und Kühbauer: \"Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.\" Als klassisches „Geschenk zum 50er“ geht die Verlängerung aber nicht durch.", "Zoran Barisic hat als Sportvorstand von seinem langjährigen Freund einiges eingefordert. Gemeinsame Zukunft bei Rapid: Kühbauer und Barisic (re.)© Bild: Kurier/Jeff Mangione Als Anfang Dezember die „schwarze Woche“ mit dem Europacup-Aus gegen Molde, der 0:", "3-Pleite gegen WSG Tirol (dem bislang einzigen schlechten Liga-Heimspiel) und dem Cup-Debakel in Salzburg (2: 6) passierte, machte sich im Verein Unruhe breit.  : Noch vor Weihnachten gab es in der Chefetage längere Analysen und auch emotionale Diskussionen mit Kühbauer.", "Zum Trainingsbeginn stellte Barisic im KURIER-Interview klar, dass das Trainerteam Geduld haben und auf eine Entscheidung warten müsste:", "„Neben dem natürlich wichtigen sportlichen Erfolg zählt – und da möchte ich öffentlich bewusst nicht weiter ins Detail gehen – die sportliche Entwicklung der Mannschaft und die Entwicklung einzelner Spieler“:", "Die entscheidende Frage von Barisic lautete: „Mich interessiert: Welche Zukunft hat Rapid?  “ Dafür müssen die richtigen Schritte gesetzt werden“ Nach dem perfekten Start ins Frühjahr war die Antwort klar:", "Kühbauer hat den Punkteschnitt erneut gesteigert (in der Zeit vor Red Bull wurden damit Titel gewonnen), die beiden großen Schwachstellen aus dem Herbst (Verteidigen der Standards und Tormann-Fehler) wurden in den Griff bekommen und die Mannschaft tritt (außer beim 2:", "4 in Salzburg) als kompakte, schwer zu biegende Einheit auf.  “: Anfang Februar wurde dem Burgenländer mitgeteilt, dass sein Vertrag verlängert werden soll. Zuletzt gab es Detailgespräche. Neben den nötigen Punkten war auch die Steigerung von vielen Spielern ausschlaggebend.", "Abgesehen von Teamstürmer Ercan Kara spielen Schlüsselkräfte wie Dejan Ljubicic, Max Hofmann oder Max Ullmann die beste Saison ihrer jeweiligen Karrieren. Das ergibt aktuell die nach Punkten beste Saison seit 21 Jahren.", "Bei Ljubicic steht allerdings der Abschied an. Kühbauer rechnet nicht mehr mit einer Verlängerung des auslaufenden Vertrages: \"Dejan hat es wirklich super gemacht bei Rapid. Ich gehe aber nicht davon aus, dass er kommende Saison noch da ist.", "Er hat sehr gute Angebote aus dem Ausland. Corona hat es für uns noch einmal schwieriger gemacht.\" So wie bei Stefan Schwab wird Rapid keinen Euro kassieren. \"Dejan hat sich toll entwickelt.", "Sein Abschied tut weh, aber ich hoffe, dass zumindest der Großteil der anderen Spieler mit auslaufenden Verträgen gehalten werden kann.\"  Kühbauers Ausblick: \"Wir sind in den Planungen - und die sind wegen Corona nicht einfach.", "Aber wir haben schon zwei Nuezugänge präsentiert und wir werden eine Mannschaft stellen, die Freude macht.\"" ],
  "articleContentTranslated" : [ "عندما جاء Didi Kühbauer إلى Hütteldorf في 1 أكتوبر 2018 ، قدم SK Rapid نفسه كنادي أزمات. مع فرقة كانت أغلى بكثير من المجموعة الحالية ، كان الخضر عالقين في النصف السفلي من الجدول.", "سارع المدير الرياضي فريدي بيكل من مصدر نار إلى آخر ونسي استراتيجية شاملة. وبدأت الحملة الانتخابية الطويلة لخليفة الرئيس مايكل كرامر في الطابق التنفيذي.", "توقع الكثير أن يقوم كوهباور بعمله \"كرجل إطفاء\" ثم يضطر إلى المغادرة مرة أخرى.", "في الواقع ، لم يقم اللاعب البالغ من العمر 49 عامًا فقط بتحقيق الاستقرار في Rapid ، ولكن أيضًا مع المدير الرياضي Zoran Barisic - على الرغم من المدخرات الكبيرة - أعاد تأسيسه كأول منافس لسالزبورغ.", "مع متوسط نقطة أكثر من 2.0 والمركز الثاني ، تبدأ المجموعة الرئيسية يوم الأحد في Wolfsberg. عيد الفصح هو أيضًا عيد ميلاد كوهباور الخمسين.", "قبل ذلك ، كان لا بد من الإعلان عن تمديد العقد الذي تم الإعلان عنه منذ فترة طويلة: تم تمديد المدرب الرئيسي لمدة عامين آخرين حتى صيف 2023. ومع ذلك ، بعد ستيفان شواب ، سيفقد كوهباور أيضًا قائده الثاني ، الذي لا يزال مجانيًا.", "المزيد عن ذلك لاحقًا. وقال باريسيتش: \"تولى ديدي قيادة الفريق في وضع محفوف بالمخاطر للغاية ، وعلى الرغم من ظروف الإطار الصعبة ، فقد تحسن بشكل كبير في جميع المجالات في الأشهر الـ 12 الماضية. إنني أتطلع إلى مزيد من التعاون\".", "وقال كوهباور: \"كل من يعرفني يعرف كم أحترق من أجل هذه المهمة والفرح والعاطفة التي أعمل بها في نادي قلبي رابيد\". ومع ذلك ، فإن الامتداد لا يتم عرضه باعتباره \"هدية الخمسينيات\" الكلاسيكية.", "كمدير رياضي ، طلب زوران باريسيتش الكثير من صديقه القديم. مستقبل مشترك في Rapid: Kühbauer and Barisic (يمين) © الصورة: Kurier / Jeff Mangione في أوائل ديسمبر \"الأسبوع الأسود\" مع استراحة كأس أوروبا أمام مولدي ، 0:", "3 إفلاس ضد WSG Tirol (المباراة الوحيدة السيئة على أرضه في الدوري حتى الآن) وحدثت كارثة الكأس في سالزبورغ (2: 6) ، مما تسبب في اضطرابات في النادي. : حتى قبل عيد الميلاد كانت هناك تحليلات مطولة ومناقشات عاطفية مع Kühbauer في الجناح التنفيذي.", "في بداية التدريب ، أوضح Barisic في مقابلة KURIER أن فريق التدريب يجب أن يتحلى بالصبر وينتظر القرار:", "\"بالإضافة إلى النجاح الرياضي المهم بشكل طبيعي - وأنا لا أريد عن عمد الخوض في مزيد من التفاصيل في الأماكن العامة - التطوير الرياضي للفريق وتطوير اللاعبين الفرديين\"", "كان السؤال الرئيسي من Barisic: \"أنا مهتم: ما هو مستقبل Rapid؟ \"يجب اتخاذ الخطوات الصحيحة لهذا\" بعد البداية المثالية للربيع ، كانت الإجابة واضحة:", "زاد Kühbauer متوسط النقاط مرة أخرى (في الوقت الذي سبق Red Bull ، تم الفوز بالألقاب معه) ، وقد تم السيطرة على نقطتي الضعف الرئيسيتين من الخريف (الدفاع عن المعايير وأخطاء حراسة المرمى) وركلات الفريق (باستثناء 2 :", "4 في سالزبورغ) كوحدة مدمجة يصعب ثنيها. \": في بداية شهر فبراير ، تم إبلاغ بورغنلاندر أنه سيتم تمديد عقده. أخيرا كانت هناك مناقشات مفصلة. بالإضافة إلى النقاط الضرورية ، كان تحسين العديد من اللاعبين حاسمًا أيضًا.", "بصرف النظر عن مهاجم الفريق إركان كارا ، يلعب لاعبون أساسيون مثل ديان ليوبيسيتش أو ماكس هوفمان أو ماكس أولمان أفضل موسم في حياتهم المهنية. هذا هو أفضل موسم حاليًا من حيث النقاط في 21 عامًا.", "ومع ذلك ، حان الوقت في Ljubicic لنقول وداعا. لم يعد Kühbauer يعتمد على تمديد العقد المنتهي: \"Dejan قام بعمل رائع حقًا في Rapid. لكنني لا أفترض أنه سيظل هناك الموسم المقبل.", "لديه عروض جيدة جدا من الخارج. جعل كورونا الأمر أكثر صعوبة بالنسبة لنا. \"كما هو الحال مع ستيفان شواب ، لن يجمع رابيد أي يورو\". لقد تطور ديان بشكل جيد.", "رحيله مؤلم ، لكني آمل أن يبقى غالبية اللاعبين الآخرين على الأقل بعقود منتهية الصلاحية. \"نظرة كوهباور:\" نحن في مرحلة التخطيط - وهم ليسوا سهلين بسبب كورونا.", "لكننا قدمنا بالفعل اثنين من الوافدين الجدد وسنوفر فريقًا ممتعًا \"." ],
  "articleId" : "dqI70wbu",
  "articleTitle" : "Rapid verlängert den Vertrag mit Trainer Didi Kühbauer bis 2023",
  "articleTitleTranslated" : "رابيد يمدد عقده مع المدرب ديدي كوهباور حتى عام 2023",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "dqI70wbu",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5949726/46-175567003.jpg",
  "publishedOn" : "2021-04-02T10:21:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-verlaengert-den-vertrag-mit-trainer-didi-kuehbauer-bis-sommer-2023/401339595"
}