{
  "id" : "DqicfBSq",
  "url" : "https://kurier.at/wirtschaft/einbruch-der-passagierzahlen-am-flughafen-wien-schwechat/401186188",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:13:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716837/20201023-ABD0036-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einbruch der Passagierzahlen am Flughafen Wien-Schwechat",
  "articleTitleTranslated" : "انخفاض أعداد الركاب في مطار فيينا الدولي",
  "articleContent" : [ "Über den Wolken - tut sich derzeit pandemiebedingt so gut wie gar nichts. Und das spüren freilich auch die Flughäfen, wie Österreichs größter Airport in Wien-Schwechat. Im Jänner hat sich der Passagiereinbruch fortgesetzt.", "Das Minus belief sich im Vergleich zum Vorjahresmonat auf 90,5 Prozent, es gab nur 198.295 Reisende, teilte die Flughafen Wien AG am Freitag in der Früh mit. Die Zahl der Lokalpassagiere nahm um 91,1 Prozent ab, die Zahl der Transferpassagiere ging um 88,9 Prozent zurück.", "Die Flugbewegungen verzeichneten im Jänner 2021 ein Minus von 80,9 Prozent. Beim Frachtaufkommen gab es ein Minus von 3,1 Prozent im Vergleich zum Jänner des Vorjahres. Nach massiven Rückgängen waren nach West- und Osteuropa praktisch gleich hoch (minus 91,1 bzw. minus 91,2 Prozent).", "Nach Nordamerika flogen um 87,4 Prozent weniger Menschen, Afrika verzeichnete ein Minus von 86,7 Prozent. In den Nahen und Mittleren Osten brach das Passagieraufkommen um 89,3 Prozent ein.", "Das Passagieraufkommen in den Fernen Osten ging im Jänner 2021 mit 94,8 Prozent verhältnismäßig am stärksten zurück. Auch die weiteren kleineren Flughäfen, die zur Flughafen Wien AG gehören, verzeichneten ähnliche Einbrüche.", "Am Flughafen Malta ging das Passagieraufkommen im Jänner 2021 um 90,7 Prozent zurück und der Flughafen Kosice verzeichnete einen Passagierrückgang um 87,3 Prozent." ],
  "articleContentTranslated" : [ "فوق السحاب - لا يحدث شيء تقريبًا في الوقت الحالي بسبب الوباء. والمطارات ، مثل أكبر مطار في النمسا في فيينا-شويشات ، تشعر بذلك أيضًا. استمر اقتحام الركاب في يناير.", "وأعلنت شركة Flughafen Wien AG صباح يوم الجمعة أن الانخفاض كان 90.5 في المائة مقارنة بنفس الشهر من العام الماضي ، ولم يكن هناك سوى 198295 مسافرًا. وانخفض عدد الركاب المحليين بنسبة 91.1 في المائة ، وانخفض عدد الركاب المنقولين بنسبة 88.9 في المائة.", "وسجلت تحركات الطائرات انخفاضًا بنسبة 80.9٪ في يناير 2021. من حيث حجم الشحن ، كان هناك انخفاض بنسبة 3.1 في المائة مقارنة بشهر يناير من العام السابق. بعد الانخفاضات الهائلة ، كانت أوروبا الغربية والشرقية عمليا هي نفسها (ناقص 91.1 وسالب 91.2 في المائة).", "سافر عدد أقل من الناس إلى أمريكا الشمالية بنسبة 87.4 في المائة ، بينما سجلت إفريقيا انخفاضًا بنسبة 86.7 في المائة. وفي الشرق الأدنى والأوسط ، انخفض عدد الركاب بنسبة 89.3٪.", "انخفض عدد الركاب إلى الشرق الأقصى نسبيًا في يناير 2021 بنسبة 94.8 في المائة. كما سجلت المطارات الأصغر الأخرى التابعة لشركة Flughafen Wien AG أيضًا انخفاضات مماثلة.", "انخفض عدد الركاب في مطار مالطا بنسبة 90.7 بالمائة في يناير 2021 وسجل مطار كوسيتش انخفاضًا في عدد الركاب بنسبة 87.3 بالمائة." ]
}