{
  "id" : "DqpZOhn8",
  "url" : "https://kurier.at/wirtschaft/staendig-neue-covid-regeln-loesen-buerokratie-chaos-aus/401109663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:16:01Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ständig neue Covid-Regeln: \"Personalverrechnung vor Kollaps\"",
  "articleTitleTranslated" : "قواعد Covid الجديدة باستمرار: \"كشوف المرتبات قبل الانهيار\"",
  "articleContent" : [ "Arbeitsrechtler und Lohnverrechner schlagen Alarm: Viele offene Fragen bei Kurzarbeit oder Sonderbetreuungszeit sorgen für Chaos Die Corona-Hilfsmaßnahmen der Regierung sollen den Betrieben helfen.", "In der Personal- und Lohnverrechnung sorgen sie jedoch für einen Ausnahmezustand und lassen die Wogen hochgehen.  Grund ist die rasch wechselnde und oft unklare Rechtslage, etwa bei der Kurzarbeit und Sonderbetreuungszeit.", "Diese kann zu falschen oder fehlerhaften Anträgen oder Gehaltsabrechnungen führen und somit weitreichende und teure Folgen nach sich ziehen.  Manche Betriebe zahlen Gehälter bzw.", "Nachverrechnungen bereits mit großer Verspätung aus.  Neue Regelungen \"über Nacht\" Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalvermittlung, warnen vor einem „Kollaps in der österreichischen Personalverrechnung“: „Es kann nicht sein, dass die Personal- und Lohnverrechner permanent Vorschriften administrieren müssen, die nicht klar formuliert sind und dann oft auch noch zu spät, manchmal sogar rückwirkend, veröffentlicht werden“, klagen die beiden Experten.", "Manche Regelungen kämen „buchstäblich über Nacht“.  Einer Umfrage des Vorlagenportals zufolge, geben 82 Prozent von knapp 2.000 Personalverrechnern an, dass ihr Arbeitsaufwand durch die behördlichen Covid-Regelungen um mehr als 30 Prozent gestiegen sei.", "Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalverrechnung © Bild: Vorlagenportal Die größte Verunsicherung herrscht bei der Kurzarbeitsabrechnung in der Lohnverrechnung (93 Prozent), der Kurzarbeitsförderabrechnung mit dem AMS (79) sowie bei der Sonderbetreuungszeit wegen der Schulschließungen (40).", "„Viele Betriebe haben sich auf den Rechtsanspruch auf Sonderbetreuungszeit verlassen.  Jetzt muss alles mit den Betroffenen einvernehmlich geregelt werden, ein unglaublicher Aufwand“, berichtet Arbeitsrechtsexperte Markus Löscher von der Kanzlei Gerlach.", "Bei der Kurzarbeit wiederum sind die Bedingungen im zweiten Lockdown vor Kurzem wieder gelockert worden.  Wer bereits früher Anträge gestellt hat, fühle sich jetzt „papierlt“, so Löscher.", "Er sieht auch ein Problem bei der Kommunikation: Was Politiker in der Pressekonferenz ankündigen, finde sich dann nur zu 80 Prozent in der Verordnung und darin seien dann viele Lücken, die erst Gerichte klären müssten.", "Zwischen politischer Ankündigung auf der PK und Verordnung ist oft ein Unterschied © Bild: APA - Austria Presse Agentur Flucht aus der Branche Die Mehrbelastung lässt viele einen Jobwechsel ins Auge fassen.", "Laut Umfrage des Vorlagenportals spielt jeder zweite Befragte mit dem Gedanken, den Job zu wechseln.  Die Branche, die seit Jahren unter Personalmangel leidet, ist alarmiert.", "Der Lohn- und Gehaltsverrechnung zählt jetzt schon zu den Mangelberufen.  \"Die Tätigkeit von Personalverrechnern erfordert nicht nur fundierte Fachkenntnisse in den Bereichen Arbeitsrecht, einschließlich unzähliger Gesetze und Kollektivverträge, Steuerrecht und Sozialversicherung, sondern auch sehr gute Kenntnisse in der EDV und im anwendbaren Lohnprogramm\", so Vorlagenportal-Chefin Kronberger.  " ],
  "articleContentTranslated" : [ "يدق محامو التوظيف وموظفو كشوف المرتبات ناقوس الخطر: العديد من الأسئلة المفتوحة حول العمل لوقت قصير أو وقت الرعاية الخاصة تسبب الفوضى. تهدف تدابير الحكومة للمساعدة في مكافحة كورونا إلى مساعدة الشركات.", "ومع ذلك ، في محاسبة الرواتب ، فإنهم يخلقون حالة طوارئ ويطلقون العنان للأمواج. والسبب هو الوضع القانوني سريع التغير وغالبًا ما يكون غير واضح ، على سبيل المثال مع العمل لوقت قصير وساعات رعاية خاصة.", "يمكن أن يؤدي هذا إلى تطبيقات غير صحيحة أو غير صحيحة أو قسائم دفع وبالتالي يكون له عواقب بعيدة المدى ومكلفة. بعض الشركات تدفع رواتب أو", "التسويات اللاحقة متأخرة جدا. اللوائح الجديدة \"بين عشية وضحاها\" بيرجيت كرونبرغر وراينر كرافت ، مديرا إدارة البوابة النموذجية لقانون العمل والتوظيف ، تحذران من \"انهيار في محاسبة كشوف المرتبات النمساوية\": \"لا يمكن أن يكون على مسؤولي كشوف المرتبات والرواتب إدارة اللوائح بشكل دائم تمت صياغتها بشكل واضح وغالبًا ما يتم نشرها بعد فوات الأوان ، وأحيانًا بأثر رجعي \"، يشكو الخبيران.", "تأتي بعض اللوائح \"بين عشية وضحاها حرفيا\". وفقًا لمسح أجرته بوابة القوالب ، ذكر 82 بالمائة من حوالي 2000 مسؤول كشوف رواتب أن عبء العمل لديهم قد زاد بأكثر من 30 بالمائة بسبب لوائح Covid الرسمية.", "بيرجيت كرونبيرغر وراينر كرافت ، مديرا إدارة البوابة النموذجية لقانون العمل ومحاسبة الرواتب. .", "\"لقد اعتمدت العديد من الشركات على الحق القانوني في وقت خاص لرعاية الأطفال. الآن يجب تسوية كل شيء بالاتفاق المتبادل مع المتضررين ، وهذا جهد لا يصدق \"، حسب ما أفاد به خبير قانون العمل ماركوس لوشر من مكتب المحاماة غيرلاخ.", "في حالة العمل لوقت قصير ، تم تخفيف الظروف في الإغلاق الثاني مؤخرًا مرة أخرى. يقول لوشر إن أولئك الذين قدموا طلباتهم بالفعل يشعرون الآن بأنهم \"قديمون على الورق\".", "كما أنه يرى مشكلة في الاتصال: فما يعلنه السياسيون في المؤتمر الصحفي لا يمكن العثور عليه إلا بنسبة 80 في المائة في المرسوم ، وهناك العديد من الثغرات التي يتعين على المحاكم توضيحها أولاً.", "غالبًا ما يكون هناك فرق بين الإعلان السياسي عن حزب العمال واللائحة © الصورة: APA - وكالة الصحافة النمساوية الهروب من الصناعة إن زيادة عبء العمل تجعل الكثيرين يفكرون في تغيير الوظائف.", "وفقًا لاستطلاع أجرته بوابة النموذج ، يفكر كل مجيب ثانٍ في تغيير الوظائف. الصناعة ، التي عانت من نقص في الموظفين لسنوات ، تشعر بالقلق.", "محاسبة الرواتب هي بالفعل واحدة من المهن التي تعاني من نقص. قال كرونبرغر ، رئيس بوابة النماذج: \"إن عمل محاسبة الموظفين لا يتطلب فقط معرفة متخصصة راسخة في مجالات قانون العمل ، بما في ذلك عدد لا يحصى من القوانين والاتفاقيات الجماعية وقانون الضرائب والضمان الاجتماعي ، ولكن أيضًا معرفة جيدة جدًا بتكنولوجيا المعلومات وبرنامج الرواتب المطبق\"." ]
}