{
  "id" : "DQRfw7Y7",
  "url" : "https://sport.orf.at/stories/3071100/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T11:04:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sport im Kampf gegen Rassismus geeint",
  "articleTitleTranslated" : "توحدت الرياضة في محاربة العنصرية",
  "articleContent" : [ "Die mittlerweile weltweite Protestbewegung „Black Lives Matter“ (Dt.: „Schwarze Leben zählen“) erhielt dank der Unterstützung von Weltklasseathleten wie NBA-Basketballstar LeBron James, der über Soziale Netzwerke Millionen Menschen erreicht, zusätzlichen Auftrieb.", "Formel-1-Weltmeister Lewis Hamilton und sein Mercedes-Team ließen die Silberpfeile schwarz lackieren, um ein Zeichen gegen Rassismus und Diskriminierung zu setzen.", "„Wir möchten gemeinsam ein Vermächtnis aufbauen, das über den Sport hinausgeht“, sagte der Brite, der in diesem Jahr bereits seinen siebenten WM-Titel feierte.Gemeinsame Front gegen Diskriminierung Hamilton, der erste schwarze Fahrer in der Formel 1, nahm an einer Anti-Rassismus-Demonstration in London teil.  ", "Auch Deutschlands Tennislegende Boris Becker erhob seine Stimme. „Was da auf den Straßen auf der ganzen Welt los war, das ist für mich das wichtigste Thema 2020 und für den Rest meines Lebens“, sagte der dreifache Wimbledon-Gewinner kürzlich über die „Black Lives Matter“-Bewegung.", "Mit seinen Partnerinnen und Kindern habe er seit Jahren Rassismus erlebt, ergänzte er im Podcast „Boris Becker – Der fünfte Satz“. Als der 53-Jährige Anfang Juni ein Video von einer Kundgebung in London postete, folgten in Kommentaren zahlreiche Beleidigungen.", "Becker reagierte mit einem Verweis auf seine Familie. „Ich bin davon betroffen, weil meine Familie davon betroffen ist“, wiederholte er nun.", "„Ich glaube, wir haben in unserer weißen Gesellschaft nicht den leisesten Schimmer, was es heißt, beurteilt, verurteilt, angegriffen zu werden, weil man von außen aus weiß oder schwarz aussieht“", "Im Zuge der Proteste wurden Spiele der US-Basketball- und -Baseball-Ligen National Nasketball Association (NBA) und Major League Baseball (MLB) verschoben, Tennisstar Naomi Osaka drohte mit einem Spielverzicht.  “", "Die Profis von Paris Saint-Germain und Basaksehir Istanbul knieten vor einer Champions-League-Partie aus Protest gegen einen von einem Schiedsrichterassistenten ausgelösten Rassismusvorfall nieder.", "Galten politische Äußerungen im Sport einst als verboten und zogen Suspendierungen und andere Strafen nach sich, erhielten sie nun Unterstützung von Vereinen und Verbänden.", "Späte Einsichten und eindringliche Appelle Das National-Football-League-Team aus Washington verabschiedete sich von seinem Namen „Redskins“ (Dt.: „Rothäute“), und auch die Cleveland Indians aus der MLB kündigten an, ihren als rassistisch empfundenen Namen abzulegen.", "Der Boss der National Football League (NFL), Roger Goodell, räumte ein, es sei seitens der Liga falsch gewesen, friedliche Proteste gegen Rassismus nicht aktiv unterstützt zu haben, wie etwa 2016, als Colin Kaepernick während der Nationalhymne kniete.", "Der damalige Quarterback der San Francisco 49ers ist seit 2017 ohne Job in der NFL. „Wir geben zu, dass es falsch war, nicht schon früher auf die NFL-Spieler zu hören und sie zu einem friedlichen Protest zu ermuntern.", "Wir glauben daran, dass schwarze Leben zählen. Ohne schwarze Spieler gäbe es keine National Football League“, betonte Goodell. Auch prominente Fußballer verurteilten offen und lautstark den Rassismus.", "In der Bundesliga, in der Premier League und in anderen Ligen knieten Spieler, um ihre Unterstützung für die Proteste gegen Rassismus auszudrücken. „Ich sehe es als einen großen Schritt der Premier League, so etwas zuzulassen.", "Es zeigt, dass wir in die richtige Richtung gehen“, sagte Raheem Sterling von Manchester City. „Krebsgeschwür der Gesellschaft“ Der Internationale Fußballverband (FIFA), der Europäische Fußballverband (UEFA) und die nationalen Verbände unterstützten diese Gesten.", "So war der UEFA-Slogan „No to Racism“ nach dem Rassismusvorfall in der Partie zwischen PSG und Basaksehir prominent vertreten. Als die Begegnung am Tag nach dem Spielabbruch im Pariser Prinzenpark wieder aufgenommen wurde, knieten Spieler und Schiedsrichter als Geste gegen Rassismus.", "„Es ist vieles gesagt worden, aber in Wahrheit gibt es nichts Besseres als Taten“, sagte PSG-Stürmerstar Kylian Mbappe. Der frühere niederländische Fußballweltstar Ruud Gullit bezeichnete den Rassismus in einer UEFA-Dokumentation als „ein Krebsgeschwür der Gesellschaft“.", "Alle müssten sich daran beteiligen, dieses zu beseitigen. „Fußball wird von Milliarden Menschen auf der ganzen Welt verfolgt. Wir müssen zeigen, dass Diskriminierung falsch ist“, forderte UEFA-Präsident Aleksander Ceferin.", "Das Engagement der Sportler wird sich im Jahr 2021 fortsetzen. Als ein Praxistest könnten sich schon die Olympischen Spiele in Tokio erweisen – denn das Internationale Olympische Komitee (IOC) untersagt weiterhin jegliche politischen Botschaften." ],
  "articleContentTranslated" : [ "تلقت حركة الاحتجاج العالمية الآن \"Black Lives Matter\" دفعة إضافية بفضل دعم الرياضيين العالميين مثل نجم كرة السلة NBA LeBron James ، الذي يصل إلى ملايين الأشخاص عبر الشبكات الاجتماعية.", "رسم بطل العالم للفورمولا 1 لويس هاميلتون وفريق مرسيدس السهام الفضية باللون الأسود لإرسال رسالة ضد العنصرية والتمييز.", "قال البريطاني ، الذي احتفل بلقبه العالمي السابع هذا العام: \"نريد معًا أن نبني إرثًا يتجاوز الرياضة\". شارك هاملتون ، أول سائق أسود في الفورمولا 1 ، في مواجهة ضد التمييز. مظاهرة عنصرية في لندن.", "كما رفع أسطورة التنس الألماني بوريس بيكر صوته. \"ما كان يحدث في الشوارع حول العالم هو أهم موضوع بالنسبة لي في 2020 ولبقية حياتي\" ، قال الفائز ثلاث مرات ببطولة ويمبلدون مؤخرًا عن حركة \"Black Lives Matter\".", "لقد عانى مع شركائه وأطفاله من العنصرية لسنوات ، وأضاف في البودكاست \"بوريس بيكر - الجملة الخامسة\". عندما نشر الشاب البالغ من العمر 53 عامًا مقطع فيديو لتجمع في لندن في أوائل يونيو ، تبعت العديد من الإهانات في التعليقات.", "رد بيكر بالإشارة إلى عائلته. وكرر الآن \"لقد تأثرت لأن عائلتي تأثرت\".", "\"أعتقد أنه في مجتمعنا الأبيض ليس لدينا أدنى فكرة عما يعنيه أن يتم الحكم عليك أو إدانتك أو مهاجمتك لأنك تبدو أبيض أو أسود من الخارج\"", "في أعقاب الاحتجاجات ، تم تأجيل مباريات دوري كرة السلة والبيسبول الأمريكية الرابطة الوطنية لكرة السلة (NBA) ودوري البيسبول الرئيسي (MLB) ، وهددت نجمة التنس نعومي أوساكا بعدم اللعب. \"", "ركع لاعبو باريس سان جيرمان وباشاك شهير اسطنبول قبل مباراة في دوري أبطال أوروبا احتجاجا على حادثة عنصرية أطلقها حكم مساعد.", "تم حظر التصريحات السياسية في الرياضة في وقت من الأوقات وأسفرت عن الإيقاف والعقوبات الأخرى ، لكنها الآن تتلقى دعمًا من الأندية والاتحادات.", "رؤى متأخرة ونداءات عاجلة قال فريق الرابطة الوطنية لكرة القدم من واشنطن وداعًا لاسمه \"Redskins\" (بالألمانية: \"Redskins\") ، كما أعلن الهنود في كليفلاند من MLB أنهم سيتخلون عن اسمهم العنصري.", "اعترف روجر جودل ، رئيس الرابطة الوطنية لكرة القدم (NFL) ، أنه كان من الخطأ من جانب الدوري عدم دعم الاحتجاجات السلمية ضد العنصرية ، كما حدث في عام 2016 عندما ركع كولين كايبرنيك أثناء النشيد الوطني.", "كان لاعب الوسط في ذلك الوقت في سان فرانسيسكو 49 عاطلاً عن العمل في اتحاد كرة القدم الأميركي منذ عام 2017. \"نحن نعترف أنه كان من الخطأ عدم الاستماع إلى لاعبي اتحاد كرة القدم الأميركي مبكرًا وتشجيعهم على الاحتجاج السلمي.", "نعتقد أن حياة السود مهمة. قال جودل: لن يكون هناك دوري وطني لكرة القدم بدون لاعبين سود. كما أدان لاعبو كرة القدم البارزون العنصرية علانية وبصوت عالٍ.", "في الدوري الألماني ، الدوري الإنجليزي الممتاز وبطولات الدوري الأخرى ، ركع اللاعبون للتعبير عن دعمهم للاحتجاجات ضد العنصرية. \"أرى أنها خطوة كبيرة للدوري الممتاز للسماح بشيء من هذا القبيل.", "وقال رحيم سترلينج من مانشستر سيتي \"إنه يظهر أننا نسير في الاتجاه الصحيح\". \"سرطان المجتمع\" أيد الاتحاد الدولي لكرة القدم (FIFA) والاتحاد الأوروبي لكرة القدم (UEFA) والاتحادات الوطنية هذه المبادرات.", "ظهر شعار الاتحاد الأوروبي لكرة القدم \"لا للعنصرية\" بشكل بارز في المباراة بين باريس سان جيرمان وباشاك شهير بعد حادثة العنصرية. عندما استؤنفت المباراة في اليوم التالي لإيقاف المباراة في برينزينبارك في باريس ، ركع اللاعبون والحكام كبادرة ضد العنصرية.", "وقال نجم باريس سان جيرمان كيليان مبابي \"لقد قيل الكثير لكن الحقيقة هي أنه لا يوجد شيء مثل العمل\". وصف نجم كرة القدم الهولندي السابق ، رود خوليت ، العنصرية في فيلم وثائقي من الاتحاد الأوروبي لكرة القدم بأنها \"سرطان المجتمع\".", "يجب على الجميع المشاركة في القضاء على هذا. \"كرة القدم يشاهدها المليارات من الناس حول العالم. وقال ألكسندر تشيفرين رئيس الاتحاد الأوروبي لكرة القدم \"يجب أن نظهر أن التمييز خطأ\".", "سيستمر التزام الرياضيين في عام 2021. يمكن أن تكون الألعاب الأولمبية في طوكيو اختبارًا عمليًا - لأن اللجنة الأولمبية الدولية (IOC) تواصل حظر أي رسائل سياسية." ]
}