{
  "id" : "dr0tr6wX",
  "url" : "https://kaernten.orf.at/stories/3076999/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T11:39:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast alle Adventmärkte abgesagt",
  "articleTitleTranslated" : "تم إلغاء جميع أسواق Advent تقريبًا",
  "articleContent" : [ "Eine Stadt glaubt an das Licht am Ende des Tunnels.  In Klagenfurt laufen nämlich die Vorbereitungen hinter den Kulissen weiter.  Christoph Fleck von der Marktverwaltung sagte: „Wir sind grundsätzlich auch gewillt für eine Woche den Christkindlmarkt zu öffnen da wir auch der Bevölkerung ein gewisses Maß an Normalität in dieser schwierigen Zeit zurück geben wollen.", "Wir brauchen etwa eine Woche Vorlaufzeit um die ganze Infrastruktur aufzubauen.  Von daher ist Mitte Dezember der letztmögliche Zeitpunkt wo wir dann entscheiden könnten.“ Nur kleiner Wintermarkt in Velden Offiziell abgesagt wurde der Adventmarkt am Pyramidenkogel in Keutschach.", "Zu ungewiss ist der Gemeinde die ganze Situation.  Auch in Velden wird der gewohnte traditionelle Veldener Advent nicht stattfinden.  Die Weihnachtsbeleuchtung wird aber montiert.", "Bernhard Pichler-Koban, Geschäftsführer des Veldener Tourismus sagte: „Wir sind ja ein Wochenend-Adventmarkt, also Freitag bis Sonntag findet er statt.  Der hätte an diesen fünf Wochenenden insgesamt also 17 Tage gedauert.", "Da hätten sich die Investitionen gerechnet, auch wenn es etwas kürzer gewesen wäre.  Aber für zwei Wochenenden, die uns noch bleiben würden, also insgesamt sechs Tage, zahlt sich das nicht aus.“ Wenn möglich, soll in Velden ein kleiner Wintermarkt gemacht werden.", "Entscheidung in Villach steht noch aus Schlicht präsentiert sich der Christbaum auf dem Villacher Hauptplatz.  Weihnachtsstimmung kommt noch keine auf.  Was in der Draustadt in Bezug auf den Markt geplant ist – das ist ein Adventgeheimnis.", "Dieses wollte man bis jetzt noch nicht lüften.  Somit ist also Klagenfurt ein Hoffnungsschimmer für die heimischen Marktfieranten die heuer besonders hart von der Coronavirus-Pandemie getroffen wurden. 25 Prozent des Jahresumsatzes werden auf Weihnachtsmärkten gemacht.", "Händlerin und Marktfierantin Sissy Haslinger sagte: „Wir sind positiver Dinge weil die Stadt Klagenfurt sehr couragiert ist und den Weihnachtsmarkt machen möchte und wir somit heuer vielleicht noch die Möglichkeit haben, ein bisschen Geld zu verdienen.“ Nun hoffen alle Beteiligten, dass die Zahl der Infizierten sinkt und der Lockdown wirklich nur bis 7.", "Dezember andauert.  Gefragt ist also ein kleines Weihnachtswunder." ],
  "articleContentTranslated" : [ "مدينة تؤمن بالضوء في نهاية النفق. في كلاغنفورت ، تستمر الاستعدادات وراء الكواليس. قال كريستوف فليك من إدارة السوق: \"نحن مستعدون أيضًا لفتح سوق الكريسماس لمدة أسبوع لأننا نريد إعادة السكان قدرًا معينًا من الحياة الطبيعية في هذا الوقت الصعب.", "نحتاج إلى مهلة أسبوع تقريبًا لإعداد البنية التحتية بالكامل. لذا فإن منتصف كانون الأول (ديسمبر) هو آخر وقت ممكن يمكننا فيه اتخاذ القرار. ”فقط سوق شتوي صغير في فيلدين رسميًا ، تم إلغاء سوق Advent في Pyramidenkogel في Keutschach.", "الوضع برمته غير مؤكد للغاية بالنسبة للمجتمع. لن يحدث Velden Advent التقليدي المعتاد في فيلدين أيضًا. سيتم تثبيت أضواء عيد الميلاد.", "قال برنهارد بيشلر كوبان ، المدير الإداري لشركة Veldener Tourismus: \"نحن سوق أدفنت عطلة نهاية الأسبوع ، لذلك يقام من الجمعة إلى الأحد. كان من الممكن أن يستغرق ذلك ما مجموعه 17 يومًا في عطلات نهاية الأسبوع الخمسة هذه.", "كانت الاستثمارات ستؤتي ثمارها ، حتى لو كانت أقصر قليلاً. لكن بالنسبة لعطلة نهاية الأسبوع التي لا يزال لدينا ، ما مجموعه ستة أيام ، لن تؤتي ثمارها. \"إذا أمكن ، يجب إقامة سوق شتوي صغير في فيلدين.", "القرار في فيلاخ لا يزال يتخذ ، شجرة عيد الميلاد في الساحة الرئيسية في فيلاخ بسيطة. ليس هناك مزاج عيد الميلاد بعد. ما تم التخطيط له في Draustadt فيما يتعلق بالسوق - هذا هو سر Advent.", "حتى الآن لم يرغبوا في تهوية هذا. لذا فإن كلاغنفورت هي بصيص أمل لأطراف السوق المحلية التي تضررت بشدة من وباء فيروس كورونا هذا العام. 25 في المائة من المبيعات السنوية تتم في أسواق عيد الميلاد.", "قال المتداول والمتعصب للسوق سيسي هاسلينجر: \"نحن أكثر إيجابية لأن مدينة كلاغنفورت شجاعة للغاية وتريد الاحتفاظ بسوق الكريسماس ، ولذا قد لا تزال لدينا الفرصة لكسب القليل من المال هذا العام.\" الآن يأمل كل من شاركوا في أن يكون عدد يسقط المصاب والإغلاق حقًا حتى 7.", "ديسمبر الماضي. إذن ما نحتاجه هو معجزة صغيرة في عيد الميلاد." ]
}