{
  "id" : "DRcPyUeH",
  "url" : "https://www.derstandard.at/story/2000124706849/hygiene-austria-auf-17-heimische-masken-kamen-drei-made-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T16:07:09Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hygiene Austria: Auf 17 chinesische Masken kamen drei \"made in Austria\"",
  "articleTitleTranslated" : "النظافة في النمسا: مقابل كل 17 قناعًا صينيًا هناك ثلاثة \"صنعت في النمسا\"",
  "articleContent" : [ "Der Informant ist sichtlich aufgeregt. Er weiß gar nicht, wo er beginnen soll, muss immer wieder abbrechen, während er sich durch die gesammelten Materialien arbeitet. Er hat die Arbeitsbedingungen beim Maskenhersteller Hygiene Austria miterlebt.", "Nach der Razzia bei der Firmenkooperation von Palmers und Lenzing will er nicht länger schweigen und erzählt, wie die Produktion in der Arbeitsstätte in Wiener Neudorf tatsächlich verlaufen ist. Er spricht davon, dass es eigenes Personal gab, das die Schwarzarbeiter angeleitet habe.", "Den besten Job sollen die Aufpasser gehabt haben. Rund um die Uhr seien zwei Leute an der Hintertür platziert gewesen, um Alarm zu schlagen, falls wer komme. \"Die sind dagesessen und haben geraucht\", erzählt der Informant.", "Währenddessen wurde in der Produktionshalle geschuftet, erzählt er. Nicht einmal fürs Putzen seien die Maschinen abgedreht worden. Wie DER STANDARD von mehreren Seiten erfuhr, gab es deshalb mindestens einen schweren Arbeitsunfall, der bei den Behörden als Haushaltsunfall gemeldet worden sein soll.", "Viele Arbeiter sollen noch auf ihr Gehalt warten. In der Halle sei es nicht hygienisch zugegangen. Der Stoff für die Masken sei in Rollenform teils unverpackt auf dem dreckigen Boden gestanden, wie Fotos zeigen.", "Handschuhe und Haarnetze sollen in der Halle in vielen Fällen nur getragen worden sein, wenn etwa die Politik für einen PR-Termin antanzte. Es gab offenbar auch eine klare Vorgabe dafür, wie die fremde mit der heimischen Maskenware vermischt werden sollte.", "Laut Ermittlern kamen in Kartons auf 17 China-Masken drei aus Österreich. Der Informant kann auch auf Anhieb alle Leiharbeitsfirmen nennen, von denen Hygiene Austria Personal für die Maskenproduktion anheuerte.", "Palmers und Lenzing dürften nicht die seriösesten Partner hinzugezogen haben. Gelb ist die Bonität bei Steady Global Partners, rot bei Ad Job Assist. Äußerst schwach ist sie auch bei First Staff und Ante Portas.", "Ante Portas hat eine Gewerbeberechtigung allein als Sicherheitsdienst mit niedrigeren Kollektivverträgen. Als Arbeitskräfteüberlasser darf die Firma nicht tätig sein. Alle vier Firmen sind klein, wurden frisch gegründet und haben zugekaufte gewerberechtliche Geschäftsführer.", "Steady wurde als Scheinfirma identifiziert, Ad Jobs ist in Konkurs. Martin Zieger, Präsident des Verbands der Personaldienstleister, sieht bei ihnen Alarmstufe Rot. \"Das hat nichts mit seriöser Zeitarbeit zu tun\", sagt er dem STANDARD.", "Keine der Firmen habe sich einer Qualitätsprüfung unterzogen, keine erfülle die Voraussetzungen, um Mitglied im Verband zu werden. Wer sie beauftrage, für den zähle offenbar nur der Preis. Zieger fordert, dass ihre Auftraggeber in die Pflicht genommen werden.", "\"Ich darf nicht billig einkaufen und mich dann darüber beschweren, dass es nicht funktioniert.\" Ähnliches kommt von Ermittlern. Es gebe viele unseriöse Personalvermittler, die weder über eine Rechtsabteilung noch über eine Lohnabrechnung verfügten.", "Oft sind nur eine Adresse und eine Telefonnummer vorhanden. Die Akquirierung von Mitarbeitern erfolge oft über Subfirmen. Von Kickback-Zahlungen ist die Rede und von einer Art Schneeballsystem. Einer zahlt den anderen.", "Moderne Lohnsklaven seien die über diesen Weg in Unternehmen entsendeten Mitarbeiter. Oft seien diese Arbeiter nur geringfügig angemeldet, von Urlaubs- und Weihnachtsgeld könne nicht die Rede sein. Hygiene Austria ließ eine Anfrage vorerst unbeantwortet, man sammle derzeit noch Fakten.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5.3.2021)" ],
  "articleContentTranslated" : [ "المخبر متحمس بشكل واضح. إنه لا يعرف حتى من أين يبدأ وعليه التوقف مرارًا وتكرارًا وهو يشق طريقه من خلال المواد التي تم جمعها. لقد اختبر ظروف العمل في شركة تصنيع الأقنعة Hygiene Austria.", "بعد الغارة على تعاون الشركة بين Palmers و Lenzing ، لم يعد يريد أن يظل صامتًا ويخبر كيف ذهب الإنتاج في مكان العمل في Wiener Neudorf بالفعل. يتحدث عن حقيقة أن هناك موظفين خاصين يوجهون تعليمات للعمال غير الشرعيين.", "يقال أن المشرفين حصلوا على أفضل وظيفة. على مدار الساعة ، تم وضع شخصين عند الباب الخلفي لدق ناقوس الخطر إذا جاء أحدهم. يقول المخبر: \"جلسوا هناك ودخنوا\".", "في غضون ذلك ، كان هناك كدح في قاعة الإنتاج ، كما يقول. لم يتم إيقاف تشغيل الآلات حتى للتنظيف. كما علمت DER STANDARD من عدة جهات ، كان هناك حادث خطير واحد على الأقل في العمل قيل إنه تم إبلاغ السلطات بأنه حادث منزلي.", "يقال إن العديد من العمال ينتظرون رواتبهم. لم تكن صحية في القاعة. كانت مادة الأقنعة على شكل لفات ، ومفككة جزئيًا ، على أرضية متسخة ، كما تظهر الصور.", "يقال إن القفازات وشبكات الشعر كانت ترتدي فقط في القاعة في كثير من الحالات عندما كان السياسيون يرقصون للحصول على موعد للعلاقات العامة ، على سبيل المثال. ومن الواضح أنه كان هناك أيضًا تحديد واضح لكيفية خلط البضائع الأجنبية المقنعة مع السلع المحلية المقنعة.", "وفقًا للمحققين ، جاء ثلاثة من النمسا في صناديق من الورق المقوى مقابل كل 17 قناعًا صينيًا. يمكن للمُخبر أيضًا تسمية جميع شركات التوظيف المؤقتة التي استأجرت شركة Hygiene Austria من خلالها موظفين لإنتاج الأقنعة.", "من غير المحتمل أن يكون بالمرز ولينزينج قد جلبوا أخطر الشركاء. الأصفر هو التصنيف الائتماني لـ Steady Global Partners ، باللون الأحمر لـ Ad Job Assist ، كما أنه ضعيف للغاية بالنسبة لـ First Staff و Ante Portas.", "Ante Portas لديها رخصة تجارية فقط كخدمة أمنية مع اتفاقيات جماعية أقل. لا يجوز للشركة العمل كوكالة مؤقتة. جميع الشركات الأربع صغيرة ، وقد تم تأسيسها للتو واكتسبت مديرين إداريين بموجب قانون التجارة.", "تم تحديد Steady كشركة واجهة وإفلاس Ad Jobs. مارتن زيجر ، رئيس جمعية مزودي خدمة الموظفين ، يعتبرهم في حالة تأهب أحمر ، ويقول لـ STANDARD: \"هذا لا علاقة له بالعمل المؤقت الجاد\".", "لم تخضع أي من الشركات لفحص الجودة ، ولا يفي أي منها بالمتطلبات اللازمة لتصبح عضوًا في الجمعية. بالنسبة لأولئك الذين يقومون بتوظيفهم ، من الواضح أن السعر فقط هو الذي يهم. يطالب زيجر بجعل عملائهم مسؤولين.", "\"لا يُسمح لي بالشراء بسعر رخيص ثم أشتكي من أنه لا يعمل\". شيء مشابه يأتي من المحققين. هناك العديد من المجندين المشكوك فيهم الذين ليس لديهم قسم قانوني ولا كشوف رواتب.", "غالبًا ما يكون هناك عنوان واحد فقط ورقم هاتف واحد. غالبًا ما يتم الحصول على الموظفين من خلال مقاولين من الباطن. هناك حديث عن مدفوعات الرشوة ونوع من المخطط الهرمي. واحد يدفع للآخر.", "عبيد الأجر المعاصرون هم الموظفون الذين يتم إرسالهم إلى الشركات بهذه الطريقة. غالبًا ما يكون هؤلاء العمال مسجلين بشكل طفيف فقط ، ولا توجد مسألة إجازة ومكافآت عيد الميلاد. تركت شركة Hygiene Austria طلبًا دون إجابة في الوقت الحالي ، وهي تقوم حاليًا بجمع الحقائق.", "(فيرينا كينرات ، يان مايكل مارشارت ، بيتينا فلوجر ، ألويسيوس ويدمان ، 5 مارس 2021)" ]
}