{
  "id" : "drhLQ03J",
  "url" : "https://www.diepresse.com/5948682/Begutachtung_CovidNovelle-loest-Kritik-und-Lawine-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:09:00Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/a/5948682/CB7EF0D4-2CAD-4DDB-A58E-2796B477415E_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-Novelle löst Kritik und Lawine an Stellungnahmen aus",
  "articleTitleTranslated" : "تعديل كوفيد يثير الانتقادات وانهيار التصريحات",
  "articleContent" : [ "Vor allem der Plan, dass Zusammenkünfte von vier Leuten als Veranstaltung gewertet und untersagt werden können, stößt auf Kritik - und die Bezeichnung \"nicht mehr kontrollierbare Verbreitung\".", "Die im Entwurf zur Novelle des Epidemiegesetz und Covid-19-Maßnahmengesetz vorgesehenen Verschärfungen sind in den bisher eingetroffenen Stellungnahmen auf teils heftige Kritik gestoßen.", "Ablehnung erfährt vor allem der Plan, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können. Kritisiert wird auch das Vorhaben, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" zu ermöglichen.", "Kritik am geplanten restriktiven Veranstaltungsbegriff übten sowohl die Volksanwaltschaft als auch Gewerkschaftsbund (ÖGB), Wirtschaftskammer (WKÖ), die Rechtsanwaltskammer (ÖRAK) sowie mehrere Landesregierungen.", "Der Entwurf beinhaltet eine Neudefinition von Zusammenkünften: Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert;", "die Novelle sieht vor, dass künftig von mindestens vier Personen (aus zumindest zwei Haushalten) die Rede ist, die als Veranstaltung gelten.  ; Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Eine bloße Zusammenkunft solcher Personengruppen sei \"keine Veranstaltung und kann als solche auch nicht bezeichnet werden\", heißt es dazu in der Stellungnahme der Rechtsanwaltskammer; die Bestimmung wird klar abgelehnt.", "Sofern der Gesetzgeber Maßnahmen gegen das Zusammenkommen von Menschen setzen will, müsse er das auch so formulieren - dies könne nicht \"unter dem Begriff einer 'Veranstaltung' versteckt werden\".", "Die Volksanwaltschaft warf die Frage auf, ob ein derartiger Veranstaltungsbegriff geeignet ist, die Bereitschaft zur Befolgung gesetzlicher Regelungen zu fördern.", "Die Möglichkeit, relativ hohe Verwaltungsstrafen zu verhängen, könnte außerdem erst recht dazu führen, dass sich Menschen mit Familienangehörigen und guten Freunden statt im Freien in ihren Wohnungen und Häusern treffen, wo nicht kontrolliert werden kann, so die Befürchtung.", "Auch die Rechtsanwaltskammer hält den Strafrahmen - bei Teilnahme an einer untersagten \"Veranstaltung\" bis zu 1450 Euro - für \"unverhältnismäßig\". Für den ÖGB wird mit dem Plan \"maßlos über das Ziel hinausgeschossen\".", "Wie auch die WKÖ äußerte die Gewerkschaft außerdem Befürchtungen, \"dass auch zwingend erforderliche oder gesetzlich vorgeschriebene Sitzungen\" (etwa von Arbeitnehmer- oder der Personalvertretung) der Bewilligungspflicht unterliegen - \"und entsprechend auch untersagt werden können\".", "Auch aus den Bundesländern kam Kritik. Die vorgesehene Definition der Veranstaltung sei so umfassend, dass auch \"typische private Lebensumstände (privater Wohnbereich, familiäre Kontakte)\" erfasst wären, beklagte die oberösterreichische Landesregierung.", "Aus Wien hieß es, dass die vorgesehene Anzeigepflicht oder Bewilligungspflicht von derartigen Zusammenkünften \"in keinem Fall bei der Kontaktpersonennachverfolgung hilfreich sein kann\".", "Denn bei einer diesbezüglichen Anzeige würden \"typischerweise keine Personendaten von TeilnehmerInnen vorab mitübermittelt\". Aus dem Büro des burgenländischen Landesrats Leonhard Schneemann (SPÖ) hieß es, man habe Bedenken, ob der Plan verfassungskonform sei.", "Klare Ablehnung erfährt auch das Vorhaben, Ausgangsbeschränkungen künftig leichter verhängen zu können. Bisher war dies nur möglich, um einen \"Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\".", "Außerdem war Voraussetzung, dass Maßnahmen wie Betretungsverbote (etwa im Handel) nicht ausreichen. Künftig sollen Ausgangsbeschränkungen auch verhängt werden können, wenn eine nicht mehr kontrollierbare Verbreitung von Covid-19 droht, etwa wenn die Kontaktnachverfolgung scheitert.", "Auch soll die Vorgabe fallen, dass zuvor alle anderen möglichen Maßnahmen ausgeschöpft werden müssen. Die Volksanwaltschaft zweifelt in ihrer Stellungnahme an der Verfassungskonformität dieser Bestimmungen.", "Auch die Wiener Landesregierung äußerte \"massive verfassungsrechtliche Bedenken\". Es bleibe völlig unklar, wann eine \"unkontrollierbare Verbreitung des Virus\" anzunehmen ist, heißt es in der Stellungnahme.", "Die WKÖ verwies darauf, dass eine solche unkontrollierbare Verbreitung angesichts der Verbreitung des Virus ja \"de facto mittlerweile oft vorkommen\" werde.", "Das Vorhaben, Ausgangsbeschränkungen auch ohne Ausschöpfen aller anderen möglichen Maßnahmen erlassen zu können, könnte möglicherweise eine \"unverhältnismäßige Einschränkung der persönlichen Freizügigkeit\" bedeuten, so die WKÖ.", "Auch seitens der Rechtsanwälte kam dazu ein klares Nein. Der ÖGB lehnte das Vorhaben insgesamt als \"unverhältnismäßig\" ab. Kritisiert wurde u.a. auch die geplante Ausweitung der Testpflicht.", "Bisher konnten - abgesehen von Gesundheitsdienstleistern - Arbeitnehmer mit Kundenkontakt als Alternative zum wöchentlichen Corona-Test auch eine FFP2-Maske tragen. Dieser Passus fällt im Entwurf weg.", "Eine alternative Lösung für jene Arbeitnehmer, die keinen Nachweis (Test oder durchgemachte Infektion) vorweisen können, sei jedoch \"unabdingbar\", so der ÖGB. Auch die Wiener Landesregierung sieht die Möglichkeit zur verschärften Testpflicht kritisch.", "Sie verwies darauf, dass die Alternative der FFP2-Maske \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Test-Hindernisse\" beibehalten werden sollte.", "Auch seitens der WKÖ wird eine Verschärfung \"strikt abgelehnt\", eine Alternative zum Testen \"muss jedenfalls bestehen bleiben\". Auffallend zurückhaltend gestaltete sich die Stellungnahme der Vorarlberger Landesregierung.", "So wird darin die Begriffsdefinition der \"Veranstaltung\" \"ausdrücklich begrüßt, um Unbestimmtheiten bei der Auslegung des Begriffes der 'größeren Menschenmenge' zu vermeiden\". Auch kam aus dem Ländle keine Kritik an der Möglichkeit von leichter zu verhängenden Ausgangsbeschränkungen.", "Der Begutachtungsentwurf löste unterdessen eine regelrechte Lawine an Stellungnahmen auf der Parlamentshomepage aus - Stand Dienstagnachmittag waren es bereits mehr als 25.000. Der überwiegende Teil davon stammt von Privatpersonen, viele auch anonym.", "Gegner der Corona-Maßnahmen hatten auch via \"Social Media\" und Messenger-Diensten wie WhatsApp und Telegram dazu aufgerufen. Viele Stellungnahmen bestanden aus vorgefertigten Textbausteinen. Die Begutachtungsfrist endet heute, Dienstag." ],
  "articleContentTranslated" : [ "وفوق كل شيء ، فإن الخطة التي تنص على إمكانية تصنيف اجتماعات أربعة أشخاص كحدث ومحظور ، قوبلت بالنقد - ومصطلح \"النشر الذي لم يعد من الممكن التحكم فيه\".", "قوبل التشديد المقترح في مشروع تعديل قانون الأوبئة وقانون تدابير كوفيد 19 ببعض الانتقادات الشديدة في التعليقات التي تم تلقيها حتى الآن.", "قبل كل شيء ، يتم رفض الخطة التي تنص على إمكانية اعتبار اجتماعات أربعة أشخاص على الأقل حدثًا وحظرها. كما أن هناك انتقادات لخطة السماح بفرض قيود على الخروج بمجرد أن يكون هناك \"توزيع لم يعد خاضعًا للسيطرة\".", "تم التعبير عن انتقادات للمدة التقييدية المخطط لها للحدث من قبل كل من مكتب أمين المظالم واتحاد النقابات العمالية (ÖGB) وغرفة التجارة (WKÖ) ونقابة المحامين (ÖRAK) والعديد من حكومات الولايات.", "تحتوي المسودة على إعادة تعريف للتجمعات: حتى الآن ، تمت صياغة هذه اللائحة في قانون الأوبئة مع مرور \"التقاء حشود كبيرة\" بشكل غامض إلى حد ما ؛", "ينص التعديل على أنه في المستقبل سيتم اعتبار ما لا يقل عن أربعة أشخاص (من أسرتين على الأقل) بمثابة حدث. ؛ وينطبق هذا على القطاعين العام والخاص على حد سواء ، حيث يوضح الأخير مرة أخرى أنه لا توجد ضوابط في المنزل.", "وحسب رأي نقابة المحامين ، فإن مجرد تجمع مثل هذه المجموعات من الناس \"ليس حدثًا ولا يمكن تسميته على هذا النحو\". تم رفض الحكم بشكل واضح.", "إذا أراد المجلس التشريعي اتخاذ تدابير ضد التقاء الناس ، فيجب عليه أيضًا صياغته بهذه الطريقة - لا يمكن \"إخفاء ذلك تحت مفهوم\" الحدث \"\".", "أثار مكتب محقق الشكاوى مسألة ما إذا كان هذا المصطلح مناسبًا لتعزيز الرغبة في الامتثال للوائح القانونية.", "الخوف من احتمال فرض غرامات إدارية عالية نسبيًا يمكن أن يؤدي إلى لقاء الناس بأفراد الأسرة والأصدقاء المقربين في شققهم ومنازلهم بدلاً من الهواء الطلق ، حيث لا توجد سيطرة ، لذا فإن الخوف.", "كما تعتبر نقابة المحامين أن نطاق العقوبة - على المشاركة في \"حدث\" محظور يصل إلى 1450 يورو - \"غير متناسب\". بالنسبة لـ ÖGB ، فإن الخطة \"تجاوزت الهدف بما لا يقاس\".", "مثل WKÖ ، أعربت النقابة أيضًا عن مخاوفها من أن \"الاجتماعات الإلزامية أو التي يقتضيها القانون\" (على سبيل المثال من قبل ممثلي الموظفين أو الموظفين) تخضع للترخيص - \"وبالتالي يمكن حظرها أيضًا\".", "كما كانت هناك انتقادات من الولايات الفيدرالية. إن التعريف المقترح للحدث شامل لدرجة أن \"الظروف المعيشية الخاصة النموذجية (منطقة المعيشة الخاصة ، والاتصالات العائلية)\" مشمولة أيضًا ، حسبما اشتكت حكومة مقاطعة النمسا العليا.", "وقيل من فيينا إن شرط الإخطار المقصود أو شرط الإذن بهذه الاجتماعات \"لا يمكن بأي حال من الأحوال أن يكون مفيداً في تتبع الأشخاص الذين يمكن الاتصال بهم\".", "لأنه مع إعلان ذي صلة \"لن يتم إرسال أي بيانات شخصية للمشاركين مسبقًا\". من مكتب عضو مجلس مقاطعة بورغنلاند ليونارد شنيمان (SPÖ) قيل إن هناك مخاوف بشأن ما إذا كانت الخطة دستورية.", "كما تم رفض خطة التمكن من فرض قيود الخروج بسهولة أكبر في المستقبل. حتى الآن ، كان هذا ممكنًا فقط \"لمنع انهيار الرعاية الطبية أو حالات الطوارئ المماثلة\".", "بالإضافة إلى ذلك ، كان من المتطلبات الأساسية عدم كفاية تدابير مثل حظر الدخول (على سبيل المثال في البيع بالتجزئة). في المستقبل ، يجب أيضًا فرض قيود الخروج إذا كان هناك تهديد بانتشار Covid-19 خارج نطاق السيطرة ، على سبيل المثال إذا فشل تتبع جهات الاتصال.", "يجب أن يندرج الشرط أيضًا أنه يجب استنفاد جميع التدابير الممكنة الأخرى مسبقًا. وفي رأيه ، يشك مكتب أمين المظالم في دستورية هذه الأحكام.", "كما أعربت حكومة مقاطعة فيينا عن \"مخاوف دستورية هائلة\". وقال البيان إنه لا يزال من غير الواضح تماما متى سيتم افتراض \"انتشار لا يمكن السيطرة عليه للفيروس\".", "وأشار WKÖ إلى أنه في ضوء انتشار الفيروس ، فإن مثل هذا الانتشار الذي لا يمكن السيطرة عليه \"سيحدث في الواقع الآن في كثير من الأحيان\".", "خطة القدرة على إصدار قيود الخروج دون استنفاد جميع الإجراءات الممكنة الأخرى قد تعني \"تقييدًا غير متناسب لحرية الحركة الشخصية\" ، وفقًا لـ WKÖ.", "كما أعطى المحامون رفضًا واضحًا. رفض مجلس النواب العراقي المشروع ووصفه بأنه \"غير متناسب\". كما تم انتقاد التوسع المخطط للاختبار الإلزامي.", "حتى الآن - بصرف النظر عن مقدمي الخدمات الصحية - يمكن للموظفين الذين لديهم اتصال مع العملاء أيضًا ارتداء قناع FFP2 كبديل لاختبار الهالة الأسبوعي. تم حذف هذا المقطع من المسودة.", "ومع ذلك ، فإن الحل البديل لأولئك الموظفين الذين لا يستطيعون تقديم دليل (اختبار أو عدوى) \"لا غنى عنه\" ، وفقًا لـ ÖGB. تنتقد حكومة ولاية فيينا أيضًا إمكانية إجراء اختبارات أكثر صرامة.", "وأشارت إلى أنه يجب الاحتفاظ ببديل قناع FFP2 \"فقط في حالة نقص قدرات الاختبار أو عوائق الاختبار الجسدية أو النفسية\".", "WKÖ أيضا \"يرفض بشدة\" تشديد ، بديل للاختبار \"يجب أن يبقى على أي حال\". كان بيان حكومة ولاية فورارلبرغ حذرًا بشكل ملحوظ.", "إن تعريف مصطلح \"حدث\" هو \"موضع ترحيب صريح من أجل تجنب الغموض في تفسير مصطلح\" جمهور أكبر \"\". كما لم تكن هناك انتقادات من الدولة لإمكانية فرض قيود خروج يسهل فرضها.", "في غضون ذلك ، أثارت مسودة التقييم سيلًا حقيقيًا من البيانات على الموقع الإلكتروني للبرلمان - حتى بعد ظهر يوم الثلاثاء ، كان هناك بالفعل أكثر من 25000. يأتي معظم هذا من الأفراد ، والعديد منهم أيضًا مجهولون.", "كما دعا معارضو إجراءات كورونا إلى ذلك عبر \"وسائل التواصل الاجتماعي\" وخدمات المراسلة مثل واتساب وتليغرام. تألفت العديد من البيانات من وحدات نصية جاهزة. تنتهي فترة المراجعة اليوم الثلاثاء." ]
}