{
  "id" : "drTHM1fE",
  "url" : "https://sport.orf.at/stories/3072407/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T13:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid nach Kara-Traumtor weiter makellos",
  "articleTitleTranslated" : "سريع بعد هدف كارا دريم يستمر بلا عيب",
  "articleContent" : [ "Der 25-jährige Stürmer vollendete am Mittwochabend mit dem Rücken zum Tor stehend eine Hereingabe von Thorsten Schick in der 66.  Minute, nachdem zuvor Alexander Schmidt (14.) bzw. Christoph Knasmüllner (16.) getroffen hatten.", "„Es war sicher eines meiner schönsten Tore“, freute sich Kara. Für einen Fallrückzieher sei er nicht der „Leichtfüßigste“, deshalb sei der Abschluss im Stand passiert. Sein achter Saisontreffer gelang Kara genau ein Jahr nach seinem Transfer vom Zweitligisten Horn zu Rapid.", "„Dass ich bei meinem Jubiläum treffen durfte, ist toll.“ Bringen wird ihm das auch weitere Aufmerksamkeit und näher heran an einen Einsatz im Nationalteam. Ob für Österreich oder die Türkei – „Ich habe Migrationshintergrund, natürlich schlagen in meiner Brust zwei Herzen“ –, ließ er offen.", "Rapid gegen St. Pölten erfolgreich Rapid hat das wegen starken Schneefalls verschobene Spiel gegen St. Pölten mit 2:1 gewonnen. Die Hütteldorfer halten dadurch Schritt mit Tabellenführer Salzburg. Ein ernsthafter Titelkandidat?", "Der volle Fokus liegt aber ohnehin auf Rapid. „Wir sind super in die Frühjahrssaison gestartet“, sagte Kara. Dominantes Spiel, gute Ballzirkulation, Wille und Kampfgeist seien einige der Erfolgsfaktoren.", "Das unterstrich auch Knasmüllner: „Wir sind eine richtig geile Truppe, sehr gereift, sehr kompakt, haben gute Ballstafetten. So kann es weitergehen.“ Die Hütteldorfer, die weiter einen Punkt Rückstand auf Salzburg haben, sind für St.", "-Pölten-Coach Robert Ibertsberger in der aktuellen Form ein „ernsthafter“ Titelkandidat. Im Rapid-Lager versucht man allerdings, den Ball flach zu halten. „Es ist schön, so etwas zu hören, aber wir denken nur von Spiel zu Spiel“, betonte Trainer Dietmar Kühbauer.", "Gegen St. Pölten passte – aufgrund der schneebedingten Absage am Dienstag einen Tag verspätet – abgesehen von der Effizienz so gut wie alles. „Wir hätten es uns leichter machen können, haben uns leider nicht mit mehr Toren belohnt“, sagte Kühbauer.", "Klarerweise überwog bei ihm aber das Positive. „Alles andere als ein Sieg wäre ein Jammer gewesen. Verdienter kann ein Sieg nicht sein. Es war ein gutes Spiel von meiner Mannschaft“, freute sich der Burgenländer.", "Der Sieg war ein besonderer, war es doch sein 50. in einem Pflichtspiel als Rapid-Trainer.LASK ist heiß auf Duell mit Rapid Das Selbstvertrauen vor dem Schlager beim LASK am Sonntag (17.00 Uhr) wurde jedenfalls weiter aufgebessert.", "Die Linzer legten allerdings nach der bitteren 2:4-Auftaktniederlage gegen WSG Tirol am Mittwoch auch einen souveränen Auftritt hin und wiesen den WAC auswärts mit 3:0 in die Schranken.", "Dem LASK fehlen damit weiter nur drei Punkte auf die Hütteldorfer, an denen sie mit einem Sieg in Pasching vorbeiziehen würden. „Im Nachhinein war es sehr wichtig, dass uns der Sieg gelungen ist. Jetzt schauen wir, die nächste Aufgabe gut zu bewältigen.", "Da wartet mit Rapid eine Riesenchallenge, da sind wir richtig heiß drauf“, sagte LASK-Trainer Dominik Thalhammer. „Es spricht für eine Topmannschaft, dass man nach so einer Leistung zuletzt ein ganz anderes Gesicht zeigt.", "Die Leistung war herausragend“, jubelte Thalhammer nach dem Sieg in Wolfsberg. Vor allem Andreas Gruber sorgte mit einem Doppelpack (50., 60.) für das Ende einer drei Spiele andauernden sieglosen Serie.", "„Wir sind die Woche noch mehr zusammengerückt und haben am Platz die richtige Antwort gegeben. Wir haben gewusst, dass wir gewinnen müssen, um vorne dranzubleiben“, verlautete der 25-Jährige.", "Und 3:0-Torschütze James Holland ergänzte: „Das war wieder unser wahres Gesicht.“ Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "WAC kämpft weiter mit Heimschwäche Jenes vom WAC blieb verborgen. Die Kärntner sind nach drei Heimauftritten 2021 noch sieg- und torlos. Während zuletzt noch die fehlende Effizienz den Ausschlag gegeben hatte, verließ man diesmal völlig verdient ohne Punkt die Lavanttal-Arena.", "„Wir haben keinen guten Tag erwischt, der LASK war zu stark. Wir werden mit Kopfweh ins Bett gehen“, meinte Trainer Ferdinand Feldhofer. Der Tabellensechste hat nur noch einen Punkt Vorsprung auf die Austria, der Achte St.", "Pölten ist vor dem direkten Sonntag-Duell nur zwei Zähler entfernt. „Wenn man als schlechtere Mannschaft verliert und als bessere nicht gewinnt, dann wird es eng mit den Top Sechs“, ist sich WAC-Mittelfeldspieler Mario Leitgeb bewusst.", "Auch Feldhofer kann die Tabelle lesen: „Auf uns wartet jetzt ein ganz wichtiges Spiel, da müssen wir liefern.“ St. Pölten hat sogar viermal in Folge nicht gewonnen und sehnt ebenfalls dringend ein Erfolgserlebnis herbei." ],
  "articleContentTranslated" : [ "أكمل المهاجم البالغ من العمر 25 عامًا تمريرة عرضية من ثورستن شيك في الدقيقة 66 بظهره إلى المرمى ، بعد أن التقى ألكسندر شميدت (الرابع عشر) وكريستوف كنسمولنر (16) سابقًا.", "قالت كارا بسعادة: \"لقد كان بالتأكيد أحد أجمل أهدافي\". بالنسبة للركل فوق مستوى الرأس ، فهو ليس \"أخف قدم\" ، لذلك تم الانتهاء من النهاية أثناء الوقوف. سجل كارا هدفه الثامن هذا الموسم بالضبط بعد عام واحد من انتقاله من الدرجة الثانية هورن إلى رابيد.", "\"إنه لأمر رائع أن أكون قادرًا على الاجتماع في الذكرى السنوية\". سيؤدي ذلك أيضًا إلى جذب المزيد من الاهتمام وتقريبه إلى مهمة في المنتخب الوطني. سواء بالنسبة للنمسا أو تركيا - \"لدي خلفية مهاجرة ، بالطبع قلبان ينبضان في صدري\" - ترك مفتوحًا.", "رابيد ضد سانت بولتن ناجح رابيد فاز بالمباراة ضد سانت بولتن ، والتي تم تأجيلها بسبب تساقط الثلوج بكثافة ، 2-1. هوتيلدورفر يواكب سالزبورغ متصدر الترتيب. مرشح جاد للحصول على اللقب؟", "ينصب التركيز الكامل على Rapid على أي حال. قال كارا: \"لقد بدأنا بداية رائعة في فصل الربيع\". اللعبة المهيمنة ، دوران الكرة الجيد ، الإرادة والروح القتالية هي بعض عوامل النجاح.", "أكد كنسمولنر أيضًا على هذا: \"نحن مجموعة رائعة حقًا ، ناضجة جدًا ، مضغوطة جدًا ، ولدينا مرحلات كرة جيدة. يمكن أن تستمر على هذا النحو. \"Hütteldorfer ، الذين لا يزالون على بعد نقطة واحدة خلف سالزبورغ ، يؤيدون St.", "- مدرب بولتن روبرت إبيرتسبيرجر في الشكل الحالي مرشح لقب \"جاد\". ومع ذلك ، في معسكر رابيد ، تحاول إبقاء الكرة مسطحة. أكد المدرب ديتمار كوهباور: \"من الجيد أن تسمع شيئًا كهذا ، لكننا نفكر فقط من مباراة إلى أخرى\".", "ضد سانت بولتن - تأخرت يومًا واحدًا بسبب الإلغاء المرتبط بالثلج يوم الثلاثاء - سار كل شيء تقريبًا ، بصرف النظر عن الكفاءة ، على ما يرام. قال كوهباور: \"كان بإمكاننا أن نجعل الأمور أسهل على أنفسنا ، لكن للأسف لم نكافئ أنفسنا بأهداف أكثر\".", "من الواضح أن الإيجابيات سادت معه. \"أي شيء عدا الانتصار كان سيكون عارًا. لا يمكن أن يكون الانتصار أكثر استحقاقا. قال بورغنلاندر المبتهج \"لقد كانت مباراة جيدة من قبل فريقي\".", "كان الانتصار مميزًا ، حيث أنه كان رقمه الخمسين في مباراة تنافسية كمدرب سريع ، كما أن LASK حار في مبارزة مع Rapid وتحسنت الثقة بالنفس قبل الضربة في LASK يوم الأحد (5 مساءً).", "ومع ذلك ، بعد الهزيمة الأولى 2: 4 أمام WSG Tirol يوم الأربعاء ، ظهر فريق Linz أيضًا بثقة ووضع WAC في مكانه مع 3: 0 خارج الأرض.", "يقع LASK على بعد ثلاث نقاط فقط من Hütteldorfer ، والذي سيتفوق عليه بالفوز في Pasching. \"بالنظر إلى الماضي ، كان من المهم جدًا أن ننجح في الفوز. الآن دعونا ننظر إلى القيام بالمهمة التالية بشكل جيد.", "قال مدرب LASK دومينيك تالهامر: \"هناك تحد كبير ينتظر مع Rapid ، نحن مثيرون حقًا\". \"إنه يتحدث عن فريق كبير أنه بعد هذا الأداء يظهر وجهًا مختلفًا تمامًا في النهاية.", "وقال ثالهامر بعد الفوز في فولفسبيرج \"كان الأداء رائعًا\". وفوق كل شيء ، ضمن أندرياس جروبر هدفين (50 ، 60) في نهاية سلسلة من ثلاث مباريات بدون فوز.", "\"اقتربنا من بعضنا البعض خلال الأسبوع وقدمنا الإجابة الصحيحة على أرض الملعب. قال الشاب البالغ من العمر 25 عامًا \"كنا نعلم أنه يتعين علينا الفوز للبقاء في المقدمة\".", "وأضاف الهداف جيمس هولاند 3-0: \"كان هذا هو وجهنا الحقيقي مرة أخرى\". أعاد فوز لاسك خارج أرضه في WAC LASK تأهيل نفسه بعد البداية الربيعية غير الناجحة في الوداد. يحتفل لينز بالفوز 3-0 خارج أرضه ويعود إلى صدارة الجدول.", "تستمر WAC في معاناتها من الضعف في المنزل. بعد ثلاث مباريات على أرضه في عام 2021 ، لا يزال فريق كارينثيانز خاسرًا وبدون أهداف. بينما في النهاية كان الافتقار إلى الكفاءة هو العامل الحاسم ، هذه المرة تركوا Lavanttal-Arena بدون نقطة.", "\"لم يكن لدينا يوم جيد ، كان LASK قويًا جدًا. قال المدرب فرديناند فيلدهوفر \"سوف نذهب إلى الفراش ونحن نعاني من الصداع\". السادس في الجدول يتقدم بنقطة واحدة فقط عن النمسا ، والثامن في سانت.", "يبعد بولتن نقطتين فقط عن مبارزة الأحد المباشرة. وقال ماريو ليتغيب ، لاعب وسط الوداد ، \"إذا خسرت كفريق أسوأ ولم تفز كفريق أفضل ، فإنه يقترب من الستة الأوائل\".", "يستطيع فيلدهوفر أيضًا قراءة الجدول: \"هناك لعبة مهمة جدًا تنتظرنا الآن ، وعلينا أن نقدمها\". حتى أن سانت بولتن فشل في الفوز أربع مرات على التوالي وهو أيضًا يتوق بشدة إلى الشعور بالإنجاز." ]
}