{
  "id" : "DRy9TNUq",
  "url" : "https://kurier.at/chronik/oesterreich/in-ischgl-faehrt-in-diesem-winter-wohl-kein-lift-mehr/401195150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:33:12Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4953677/46-175904956.jpg",
  "imageCopyright" : "ZOOM.TIROL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Ischgl fährt in diesem Winter wohl kein Lift mehr",
  "articleTitleTranslated" : "من المحتمل ألا يكون هناك مصعد في Ischgl هذا الشتاء",
  "articleContent" : [ "Das Tiroler Skigebiet entscheidet in der kommenden Woche, ob in diesem Winter noch aufgesperrt wird. Die Hoffnung ist nicht groß. Es war November, als die Pisten in Ischgl für den Saisonstart bereit waren.", "Doch bis heute waren die Lifte im Tiroler Skiort keinen einzigen Tag in Betrieb. Ein Aufsperren nur für die Einheimischen macht angesichts eines verschwindend kleinen Anteils an Tagesgästen wenig Sinn.", "Deshalb gab es auch kurz vor Weihnachten, als der Großteil der Skigebiete in Betrieb ging, keinen Saisonstart. Und dabei wird es wohl auch bleiben. Es sieht danach aus, dass die Seilbahnen in Ischgl in diesem Winter keinen einzigen Tag geöffnet sind.", "Bis kommenden Freitag geben sich die Bergbahnen Ischgl noch Zeit für die endgültige Entscheidung. „Es deutet leider mittlerweile sehr vieles darauf hin, dass uns das heuer nicht mehr gelingen wird“, sagt Bergbahnen-Vorstand Günther Zangerl im ORF Radio Tirol.", "Man sei lange optimistisch gewesen, doch: „Natürlich hat die Entwicklung in den letzten Wochen in die gegenteilige Richtung gezeigt“ Dabei hatte Zangerl schon im November im KURIER richtigerweise vorhergesagt: „Die Reisewarnungen werden wir nicht so schnell wegbekommen“", "In Ischgl gibt es nur noch wenig Hoffnung auf eine Rest-Saison. © Bild:", "Kurier/Kurier/Bildagentur Muehlanger Kaum Hoffnung auf Ostern Mit einer Abriegelung Tirols Richtung Deutschland, aber auch zum restlichen Österreich war aber selbst damals, auf dem Höhepunkt der zweiten Welle, nicht zu rechnen.  “:", "Die südafrikanische Virusvariante trübte auch die pessimistischste Prognose noch weiter ein. Und der leise Hoffnungsschimmer, den Bundeskanzler Sebastian Kurz (ÖVP) am Freitag Gastronomie und Hotellerie auf eine mögliche Öffnung im März gegeben hat, hellt die Stimmung in Ischgl kaum mehr auf.", "„Dieses Szenario wäre natürlich sehr wünschenswert und die Initiative ist sicherlich sehr gut“, sagt Ischgls Tourismus-Geschäftsführer Andreas Steibl. „Aber mit den Inlandsgästen werden wir keine nennenswerte Auslastung hinbekommen“ , erklärt der Touristiker.", "„Und dass die deutsche Reisewarnung bis März fällt, wird sehr wahrscheinlich nicht der Fall sein.“ Auch aus dieser Richtung gibt es für einen Saisonstart in Ischgl also wenig Hoffnung.", "Doch auch den vielen anderen Skigebieten, die seit Weihnachten in Betrieb sind, geht es zum Großteil nur eine Spur besser. In Salzburg rechnen die Seilbahner mit einem Umsatzverlust von rund 90 Prozent.", "Das ist keine Ausnahme. Viele Skigebiete fahren weiter Am Freitag sagte Österreichs oberster Seilbahnvertreter Franz Hörl, dass in diesem Winter kein einziges Skigebiet „auch nur annähernd“ kostendeckend bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 95 Prozent für alle anderen aus. Dennoch wollen etwa in Salzburg die meisten Skigebiete die Saison nicht vorzeitig beenden.", "Bei der Schmittenhöhebahn in Zell am See heißt es, man wolle „so lange fahren wie möglich“. In Obertauern, Salzburgs höchstgelegenem Skigebiet, wird überlegt, nach Ostern noch ein oder zwei Wochen anzuhängen.", "Saalbach stellt dagegen, wie es mehrere andere Skigebiete bereits getan haben, bald auf Wochenendbetrieb um. Spätestens zu Ostern wird im WM-Ort von 2025 Schluss sein.", "Auch die großen Skigebiete in Kärnten und der Steiermark wollen bis Ostern offenhalten, so etwa die Planaibahnen in Schladming und die Gerlitzen bei Villach.", "Auf der Vorarlberger Seite der Silvrettagruppe wird, anders als in Ischgl, vor allem für die Tagesgäste aus dem Rheintal, der eingeschränkte Betrieb ebenfalls bis Ostern aufrecht erhalten.", "Kleine Lifte als Gewinner Trotz massiver Kontingentierung auf die Hälfte des Normalbetriebs sind die Skigebiete in der Nähe der großen Ballungszentren in Ostösterreich die Profiteure der Krise.", "Vielen kleinen Destinationen und einzelnen Schleppliften, beispielsweise in NÖ oder der Oststeiermark, hat der Wegfall des klassischen Skiurlaubs in die Hände gespielt. Teilweise wurden nur 20 Prozent weniger Tickets im Vergleich zu einer normalen Saison verkauft.", "Angesichts der Einschränkungen verbuchen die Verantwortlichen der nö. Bergbahnen das als einen Erfolg. Die Erlöse seien besser als von den Betrieben anfangs des schwierigen Winters befürchtet.", "Da reduzierte Gruppentarife durch das Ausbleiben von Vereinen beinahe zur Gänze weggefallen sind, konnte man Umsatzeinbrüche besser abfedern." ],
  "articleContentTranslated" : [ "ستقرر منطقة التزلج التيرولي في الأسبوع المقبل ما إذا كان سيتم فتحها هذا الشتاء. الأمل ليس كبيرا. كان ذلك في شهر نوفمبر عندما كانت المنحدرات في Ischgl جاهزة لبداية الموسم.", "ولكن حتى اليوم ، لم يتم تشغيل المصاعد في منتجع التزلج التيرولي لمدة يوم واحد. إن فتح القفل فقط للسكان المحليين لا معنى له في ضوء النسبة الصغيرة المتلاشية من زوار اليوم.", "لذلك ، قبل فترة وجيزة من عيد الميلاد ، عندما بدأ تشغيل غالبية مناطق التزلج ، لم يكن هناك بداية للموسم. وربما ستبقى على هذا النحو. يبدو أن التلفريك في Ischgl لن يفتح ليوم واحد هذا الشتاء.", "وسيعهد فريق Bergbahnen Ischgl نفسه حتى يوم الجمعة المقبل لاتخاذ القرار النهائي. \"لسوء الحظ ، هناك الآن الكثير من الأدلة على أننا لن ننجح هذا العام ،\" يقول المدير التنفيذي لشركة Bergbahnen Günther Zangerl على راديو ORF Tirol.", "كان أحدهم متفائلاً لفترة طويلة ، لكنه: \"بالطبع ، أشار التطور في الأسابيع القليلة الماضية إلى الاتجاه المعاكس\".", "هناك أمل ضئيل في Ischgl لبقية الموسم. © الصورة:", "Kurier / Kurier / Bildagentur Muehlanger أمل ضئيل لعيد الفصح لم يكن من المتوقع إغلاق تيرول من ألمانيا ، ولكن أيضًا من بقية النمسا ، حتى ذلك الحين ، في ذروة الموجة الثانية. \":", "خيمت صورة الفيروس في جنوب إفريقيا حتى على أكثر التوقعات تشاؤمًا. وبصيص الأمل الخافت الذي منحه المستشار سيباستيان كورتس (ÖVP) لقطاع المطاعم والفنادق يوم الجمعة لافتتاح محتمل في شهر مارس ، بالكاد أضاء المزاج في Ischgl.", "يقول أندرياس ستيبل ، مدير السياحة في Ischgl: \"هذا السيناريو سيكون بالطبع مرغوبًا للغاية والمبادرة بالتأكيد جيدة جدًا\". يوضح الخبير السياحي: \"لكننا لن نحقق أي إشغال جدير بالملاحظة مع الضيوف المحليين\".", "\"ومن المحتمل جدًا ألا يكون هذا التحذير الألماني من السفر بحلول شهر مارس هو الحال\". من وجهة النظر هذه أيضًا ، هناك أمل ضئيل في بداية الموسم في Ischgl.", "لكن معظم مناطق التزلج الأخرى التي تعمل منذ عيد الميلاد هي أيضًا أفضل قليلاً. في سالزبورغ ، يتوقع مشغلو التلفريك خسارة في حجم الأعمال بنحو 90 في المائة.", "هذا ليس استثناء. تستمر العديد من مناطق التزلج يوم الجمعة ، حيث قال فرانز هورل ، كبير ممثلي التلفريك في النمسا ، إنه لن تكون هناك منطقة تزلج واحدة قادرة على \"الاقتراب\" من تغطية التكاليف هذا الشتاء.", "بالنسبة لولايته الأصلية تيرول ، وكذلك بالنسبة للبلدان الأخرى ، يفترض Hörl خسائر بنسبة 50 في المائة للمناطق القريبة من المدن وما يصل إلى 95 في المائة لجميع المناطق الأخرى. ومع ذلك ، فإن معظم مناطق التزلج في سالزبورغ ، على سبيل المثال ، لا تريد إنهاء الموسم قبل الأوان.", "في Schmittenhöhebahn في Zell am See يقولون إنهم يريدون \"الركوب لأطول فترة ممكنة\". في Obertauern ، أعلى منطقة تزلج في سالزبورغ ، يفكرون في إضافة أسبوع أو أسبوعين آخر بعد عيد الفصح.", "من ناحية أخرى ، سوف يتحول Saalbach إلى عملية عطلة نهاية الأسبوع ، كما فعلت العديد من مناطق التزلج الأخرى بالفعل. بحلول عيد الفصح على أبعد تقدير ، ستنتهي كأس العالم 2025.", "تريد مناطق التزلج الكبيرة في كارينثيا وستيريا أيضًا أن تظل مفتوحة حتى عيد الفصح ، مثل مصاعد بلاناي في شلادمينج وجيرليتزن بالقرب من فيلاخ.", "على جانب Vorarlberg من مجموعة Silvretta ، على عكس Ischgl ، خاصة بالنسبة للزوار النهاريين من وادي الراين ، سيتم أيضًا الحفاظ على عمليات محدودة حتى عيد الفصح.", "المصاعد الصغيرة كفائزين على الرغم من التخصيص الهائل لنصف التشغيل العادي ، فإن مناطق التزلج بالقرب من المراكز الحضرية الرئيسية في شرق النمسا تستفيد من الأزمة.", "لعب القضاء على عطلات التزلج الكلاسيكية في أيدي العديد من الوجهات الصغيرة ومصاعد التزلج الفردية ، على سبيل المثال في النمسا السفلى أو شرق ستيريا. في بعض الحالات ، تم بيع تذاكر أقل بنسبة 20 بالمائة فقط مقارنة بالموسم العادي.", "نظرًا للقيود ، صنف المسؤولون عن السكك الحديدية الجبلية في النمسا السفلى هذا على أنه نجاح. العائدات أفضل مما كانت تخشى الشركات في بداية الشتاء الصعب.", "نظرًا لأن التعريفات الجماعية المخفضة قد توقفت تمامًا تقريبًا بسبب عدم وجود الأندية ، فقد كان من الممكن تخفيف انخفاض المبيعات بشكل أفضل." ]
}