{
  "articleContent" : [ "In Italien stieg erst am Donnerstag die Zahl der Todesopfer gegenüber dem Vortag wieder an. 501 Corona-Tote wurden registriert, am Vortag waren es 467.  Es gab außerdem 23.649 Neuinfektionen. Auch bei den Italienern gibt es strenge Ausgangsbeschränkungen, um die Pandemie in den Griff zu bekommen.", "Nun sorgte allerdings ein prominentes Fußball-Trio für Ärger. Wie italienische Medien berichteten, lud der 22-jährige Juventus-Star Weston McKennie zu einer Dinnerparty, 20 Personen fanden sich im Haus des US-Amerikaners ein.", "Darunter auch seine beiden Teamkollegen, Paulo Dybala und Arthur. Aufgrund des Lärms wurde schließlich von Nachbarn die Polizei alarmiert, die das Fest auflösten und eine Geldstrafe verhängten. Auch von Seiten Juventus wird es wohl eine empfindliche Strafe für die drei Spieler geben.", "Im Derby gegen den FC Turin wird das Trio jedenfalls auf der Tribüne Platz nehmen.  Dybala zeigte sich jedenfalls einsichtig und entschuldigte sich auf Instagram bei seinen Fans: \"Ich weiß, dass es eine schwierige Zeit für die Welt ist und es besser gewesen wäre, nichts falsch zu machen.", "Aber ich habe mich geirrt, indem ich an dem Abendessen teilnahm.\"" ],
  "articleContentTranslated" : [ "وفي إيطاليا ، ارتفعت حصيلة القتلى مرة أخرى الخميس مقارنة باليوم السابق. تم تسجيل 501 حالة وفاة بكورونا في اليوم السابق كانت هناك 467 حالة. كما تم تسجيل 23،649 إصابة جديدة. هناك أيضًا قيود خروج صارمة للإيطاليين من أجل السيطرة على الوباء.", "لكن الآن ، تسبب ثلاثي بارز في كرة القدم في حدوث مشكلات. وبحسب ما أوردته وسائل إعلام إيطالية ، دعا نجم يوفنتوس ويستون ماكيني البالغ من العمر 22 عامًا لحضور حفل عشاء ، كان 20 شخصًا في منزل الأمريكي.", "بما في ذلك زملائه ، باولو ديبالا وآرثر. بسبب الضوضاء ، قام الجيران أخيرًا بتنبيه الشرطة ، التي فضت المهرجان وفرضت غرامة. أيضا من يوفنتوس سيكون هناك على الأرجح ركلة جزاء ثقيلة للاعبين الثلاثة.", "على أي حال ، سيجلس الثلاثي في المدرجات في مباراة الديربي ضد إف سي تورينو. على أي حال ، أظهر ديبالا أنه متفهم واعتذر لجمهوره على إنستغرام: \"أعلم أنه وقت صعب على العالم وكان من الأفضل عدم ارتكاب أي خطأ.", "لكني كنت مخطئا في حضور العشاء \"." ],
  "articleId" : "dsgHPMay",
  "articleTitle" : "Verstoß gegen Corona-Regeln: Juventus-Star feierte Dinnerparty",
  "articleTitleTranslated" : "مخالفة لقواعد كورونا: احتفل نجم يوفنتوس بحفل عشاء",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "dsgHPMay",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA / MIGUEL MEDINA",
  "imageUrl" : "https://image.kurier.at/images/original/5949747/46-175382891.jpg",
  "publishedOn" : "2021-04-02T10:00:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/verstoss-gegen-corona-regeln-juventus-star-mckennie-feierte-dinnerparty/401339643"
}