{
  "id" : "DsSHimtZ",
  "url" : "https://kurier.at/wissen/gesundheit/200-millionen-mehr-pfizer-impfstoff-fuer-die-eu-vereinbart/401191231",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:58:54Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4912075/46-175101814.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "200 Millionen mehr Pfizer-Impfstoff für die EU vereinbart",
  "articleTitleTranslated" : "تم الاتفاق على 200 مليون لقاح إضافي من شركة Pfizer لصالح الاتحاد الأوروبي",
  "articleContent" : [ "75 Millionen werden noch im zweiten Quartal ausgeliefert, meldet das Unternehmen. Pfizer und BioNTech gaben heute eine Vereinbarung mit der Europäischen Kommission (EK) über die Lieferung weiterer 200 Millionen Dosen ihres COVID-19-Impfstoffs Comirnaty an die 27 EU-Mitgliedsstaaten bekannt.", "Die Kommission hat außerdem die Option, weitere 100 Millionen Dosen zu bestellen. Die EU erhält 200 Millionen weitere Impfstoffdosen, gab das Unternehmen heute bekannt.", "Diese neue Vereinbarung ergänzt den im vergangenen Jahr geschlossenen Vertrag über 300 Millionen Dosen, die der EU bereits für das Jahr 2021 zugesichert wurden.", "Die zusätzlichen 200 Millionen Impfstoffdosen werden voraussichtlich in 2021 ausgeliefert, wobei etwa  75 Millionen Dosen im zweiten Quartal ausgeliefert werden sollen.", "Die gesamte Impfstoffmenge, die an die EU-Mitgliedsstaaten bis Ende 2021 geliefert wird, beläuft sich nun auf 500 Millionen Impfstoffdosen. Durch die Zusatzoption im neuen Vertrag mit der Kommission ist eine Erhöhung der Liefermenge auf insgesamt 600 Millionen Dosen möglich.", "„Es ist uns bewusst, dass deutlich mehr Menschen geimpft werden müssen, um das Virus in Europa zu bezwingen und die globale Pandemie in den Griff zu bekommen.", "Wir arbeiten unermüdlich daran, die Impfkampagnen in Europa und weltweit durch die Erweiterung unserer Produktionskapazitäten zu unterstützen“, sagte Albert Bourla, Chairman und Chief Executive Officer von Pfizer.", "„Mit der neuen Vereinbarung mit der Europäischen Kommission sollten wir jetzt genug Impfstoffdosen liefern können, um mindestens 250 Millionen Europäer vor Ende des Jahres zu impfen“", "„Ein breiter Zugang zu gut verträglichen und wirksamen Impfstoffen ist notwendig, um diese Pandemie in den Griff zu bekommen.  “", "Wir haben deshalb weitere Maßnahmen ergriffen, um unsere Produktionskapazitäten auf zwei Milliarden Impfstoffdosen in 2021 zu erweitern“, sagte Ugur Sahin, CEO und Mitgründer von BioNTech. „Unsere Produktionsstätte in Marburg wird noch diesem Monat die Produktion aufnehmen.", "Außerdem haben wir unser Netzwerk mit weiteren Partnern verstärkt.", "Wir analysieren weiterhin gemeinsam mit Regierungen, Behörden und Partnern auf allen Ebenen, wie wir einen noch höheren zukünftigen Bedarf an unseren Impfstoffen decken können.“ Der Impfstoff wird in BioNTechs und Pfizers Produktionsstätten in Europa hergestellt.", "Die Verteilung in den EU-Mitgliedsstaaten wird sich weiterhin an den in den europäischen und nationalen Verordnungen festgelegten Kriterien orientieren. Pfizer und BioNTech planen, 2021 bis zu zwei Milliarden Dosen weltweit zu produzieren.", "Die Erweiterung der Produktionskapazitäten beruht auf Prozessoptimierung, neuen und ausgeweiteten Kapazitäten, weiteren Produktionsunterstützungen über Contract Manufacturing Organization (CMO)-Partner sowie der Anpassung, dass sechs Impfdosen aus den Fläschchen entnommen werden dürfen." ],
  "articleContentTranslated" : [ "سيتم شحن 75 مليون في الربع الثاني ، حسب تقارير الشركة. أعلنت شركتا Pfizer و BioNTech اليوم عن اتفاقية مع المفوضية الأوروبية (EC) لتقديم 200 مليون جرعة إضافية من لقاح COVID-19 Comirnaty إلى 27 دولة عضو في الاتحاد الأوروبي.", "ولدى اللجنة أيضًا خيار طلب 100 مليون علبة إضافية. أعلنت الشركة اليوم أن الاتحاد الأوروبي سيتلقى 200 مليون جرعة إضافية من اللقاح.", "وتكمل هذه الاتفاقية الجديدة عقد 300 مليون علبة تم توقيعه العام الماضي ، والذي وعد به الاتحاد الأوروبي بالفعل لعام 2021.", "ومن المتوقع أن يتم شحن 200 مليون جرعة إضافية من اللقاح في عام 2021 ، مع توقع شحن حوالي 75 مليون جرعة في الربع الثاني.", "يبلغ إجمالي كمية اللقاح التي سيتم تسليمها إلى الدول الأعضاء في الاتحاد الأوروبي بحلول نهاية عام 2021 الآن 500 مليون جرعة لقاح. يتيح الخيار الإضافي في العقد الجديد مع اللجنة زيادة حجم التسليم إلى إجمالي 600 مليون علبة.", "نحن ندرك أن عددًا أكبر بكثير من الناس بحاجة إلى التطعيم من أجل دحر الفيروس في أوروبا والسيطرة على الوباء العالمي.", "قال ألبرت بورلا ، رئيس مجلس الإدارة والرئيس التنفيذي لشركة فايزر ، \"إننا نعمل بلا كلل لدعم حملات التطعيم في أوروبا وحول العالم من خلال توسيع قدرتنا التصنيعية.", "\"مع الاتفاقية الجديدة مع المفوضية الأوروبية ، يجب أن نكون قادرين الآن على تقديم جرعات لقاح كافية لتطعيم ما لا يقل عن 250 مليون أوروبي قبل نهاية العام\"", "\"إن الوصول الواسع إلى لقاحات فعالة وجيدة التحمل أمر ضروري للسيطرة على هذا الوباء. \"", "لذلك اتخذنا المزيد من الإجراءات لتوسيع طاقتنا الإنتاجية إلى ملياري جرعة لقاح في عام 2021 ، قال أوجور شاهين ، الرئيس التنفيذي والمؤسس المشارك لشركة BioNTech. ستبدأ منشأة الإنتاج الخاصة بنا في ماربورغ الإنتاج هذا الشهر.", "لقد عززنا أيضًا شبكتنا بشركاء إضافيين.", "نحن نواصل التحليل مع الحكومات والسلطات والشركاء على جميع المستويات كيف يمكننا تلبية الطلب المستقبلي الأعلى على لقاحاتنا \". يتم تصنيع اللقاح في منشآت إنتاج BioNTech و Pfizer في أوروبا.", "سيستمر التوزيع في الدول الأعضاء في الاتحاد الأوروبي على أساس المعايير المنصوص عليها في اللوائح الأوروبية والوطنية. تخطط شركتا Pfizer و BioNTech لإنتاج ما يصل إلى ملياري علبة في جميع أنحاء العالم في عام 2021.", "يعتمد توسيع القدرات الإنتاجية على تحسين العملية والقدرات الجديدة والموسعة ودعم الإنتاج الإضافي عبر شركاء منظمة التصنيع التعاقدي (CMO) والتعديل الذي يمكن من خلاله إزالة ست جرعات من اللقاحات من القوارير." ]
}