{
  "id" : "dsZoBT8Y",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-wir-gehen-gemeinsam-durch-diesen-lockdown/401099412",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T15:14:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen: \"Wir gehen gemeinsam durch diesen Lockdown\"",
  "articleTitleTranslated" : "فان دير بيلن: \"نحن نمر بهذا الإغلاق معًا\"",
  "articleContent" : [ "...  \"und wir kommen auch gemeinsam wieder heraus.\"  Der Bundespräsident bat in einer Videobotschaft darum, sich an die Schutzmaßnahmen zu halten.  Die Lage in den Spitälern sei \"kritisch\".", "Bundespräsident Alexander Van der Bellen hat am Montag an die Bevölkerung appelliert, sich an die Beschränkungen im Corona-Lockdown zu halten.  \"Bitte seien Sie solidarisch und halten Sie sich an alle gebotenen Schutzmaßnahmen\", ersuchte das Staatsoberhaupt auf Facebook die Menschen: \"Handeln wir jetzt alle gemeinsam.", "Dann kommen wir gut durch diese Gesundheitskrise.\"  Um 17 Uhr wandte er sich mit einem Video an die Bevölkerung:  Der Bundespräsident hat nach seiner schmerzhaften Beckenverletzung nach einem Sturz am vorigen Donnerstag das Wiener AKH verlassen und seither von zu Hause aus die Amtsgeschäfte wahrgenommen.", "Am Montag arbeitete er erstmals wieder vom Büro in der Hofburg aus.  Eine seiner ersten Tätigkeiten waren Telefongespräche mit Ärztinnen und Ärzten zur Corona-Situation.", "\"Die Lage ist kritisch\" Konkret telefonierte der Bundespräsident mit Christoph Wenisch vom Kaiser-Franz-Josef Spital und der Allgemeinmedizinerin Susanna Rabady sowie mit Intensiv-Pflegern, darunter Michael Urschitz vom LKH Innsbruck, um sich ein Bild der Lage zu machen.", "\"Sie alle haben eine klare Botschaft: Die Situation in den Krankenhäusern ist äußerst angespannt.  Die Lage ist kritisch, aber noch bewältigbar - wenn wir jetzt alle gemeinsam das tun, was unabdingbar ist.\"", "\"Ein harter Lockdown ist jetzt leider notwendig, um die Pandemie einzudämmen.  Niemand in unserem Land hat sich diesen Lockdown gewünscht.  Und doch werden wir die physischen Kontakte jetzt wieder massiv reduzieren müssen.", "Wir tun das, damit niemand entscheiden muss, wer ein Intensivbett bekommt, und wer nicht, wer also die Chance aufs Überleben hat und wer nicht\", schreibt der Bundespräsident auf Facebook, der sich beim gesamten Gesundheitspersonal bedankte, das derzeit \"mit großer Solidarität, höchstem Einsatz und unter extrem hoher Arbeitsbelastung Tag für Tag\" alles tue, um Leben zu retten." ],
  "articleContentTranslated" : [ "... \"وسنخرج معًا مرة أخرى.\" وطالب الرئيس الاتحادي في رسالة بالفيديو بالالتزام بإجراءات الحماية. الوضع في المستشفيات \"حرج\".", "ناشد الرئيس الاتحادي ألكسندر فان دير بيلن يوم الاثنين السكان بالالتزام بالقيود المفروضة على حظر فيروس كورونا. سأل رئيس الدولة الناس على فيسبوك: \"أرجوكم إظهار التضامن والالتزام بجميع الإجراءات الوقائية اللازمة\": \"دعونا نعمل جميعًا معًا الآن.", "ثم سنتجاوز هذه الأزمة الصحية بشكل جيد. \"في الخامسة مساءً ، خاطب السكان بمقطع فيديو: غادر الرئيس الاتحادي مستشفى فيينا العام بعد إصابته المؤلمة في الحوض بعد سقوطه يوم الخميس الماضي ، ومنذ ذلك الحين اعتنى بالأعمال الرسمية من المنزل.", "عمل يوم الإثنين من المكتب في هوفبورغ لأول مرة. كان من أولى أنشطته إجراء مكالمات هاتفية مع الأطباء حول حالة كورونا.", "\"الوضع حرج\" اتصل الرئيس الفيدرالي هاتفياً بكريستوف وينيش من القيصر-فرانز-جوزيف سبيتال والممارس العام سوزانا رابادي بالإضافة إلى ممرضات العناية المركزة ، بما في ذلك مايكل أورشيتس من إل كيه إتش إنسبروك ، للحصول على فكرة عن الوضع.", "\"لديهم جميعًا رسالة واضحة: الوضع في المستشفيات متوتر للغاية. الوضع حرج ، لكن لا يزال من الممكن إدارته - إذا فعلنا جميعًا الآن ما هو ضروري معًا\".", "\"لسوء الحظ ، أصبح الإغلاق الصارم ضروريًا الآن لاحتواء الوباء. لا أحد في بلدنا يريد هذا الإغلاق. ومع ذلك سيتعين علينا الآن تقليل الاتصالات الجسدية بشكل كبير مرة أخرى.", "نحن نفعل ذلك حتى لا يقرر أحد من الذي يحصل على سرير العناية المركزة ومن لا يملك ، ومن لديه فرصة البقاء على قيد الحياة ومن لا ، \"كما كتب الرئيس الفيدرالي على فيسبوك ، الذي شكر جميع العاملين الصحيين الموجودين حاليًا\" بتضامن كبير تلتزم بشدة وتحت أعباء عمل عالية للغاية ، يومًا بعد يوم ، \"افعل كل شيء لإنقاذ الأرواح." ]
}