{
  "id" : "DtptvDpD",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-erstes-geschaeft-ohne-kassen-in-europa/401207206",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T07:16:24Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazon eröffnet erstes Geschäft ohne Kassen in Europa",
  "articleTitleTranslated" : "افتتحت أمازون أول متجر بدون حراثة في أوروبا",
  "articleContent" : [ "Amazon bringt Supermärkte ohne Kassen mit einem ersten Geschäft in London nach Europa. Der Shop unter dem Markennamen Amazon Fresh öffnet am Donnerstag, wie die Agentur PA unter Berufung auf das Unternehmen meldete.", "Weitere Geschäfte seien in der britischen Hauptstadt in Planung. Das Konzept gleicht den Amazon-Go-Läden in den USA. Kunden nehmen einfach Artikel aus dem Regal und verlassen das Geschäft. Kameras und andere Sensoren wie Waagen in den Regalböden registrieren, wer welche Waren mitgenommen hat.", "Der Preis wird nach Verlassen des Ladens per App abgebucht. \"Wir wissen, dass Kunden in Großbritannien bequem einkaufen möchten, und wir glauben, dass sie es zu schätzen wissen, mit den benötigten Einkäufen einfach ein- und ausgehen zu können\", sagte der Chef von Amazon Fresh UK, Matt Birch, zu PA.", "In den USA hat der Online-Handelsriese inzwischen 28 Go-Läden in Seattle, Chicago, San Francisco und New York. Amazon bietet die Technologie seit vergangenem Jahr auch anderen Händlern an.", "Schon seit längerem gibt es Gerüchte über einen breiten Einstieg von Amazon in den umkämpften britischen Lebensmittelmarkt, während die vom Online-Händler übernommene Bio-Kette Whole Foods mehrere Filialen in London hat.", "Erwartet wird, dass eine der größeren Ketten mit dem Konzern zusammenarbeitet. Bereits seit 2016 liefert Amazon Fresh in Großbritannien online bestellte Lebensmittel aus. Bisher hat das Unternehmen aber noch nicht allzu stark Fuß gefasst.", "Schätzungen zufolge liegt der Marktanteil derzeit bei drei Prozent." ],
  "articleContentTranslated" : [ "أما أمازون فهي تجلب محلات السوبر ماركت إلى أوروبا من خلال أول متجر لها في لندن. سيتم افتتاح المتجر الذي يحمل الاسم التجاري Amazon Fresh يوم الخميس ، كما أعلنت وكالة PA نقلاً عن الشركة.", "يتم التخطيط لمزيد من المتاجر في العاصمة البريطانية. المفهوم مشابه لمتاجر Amazon Go في الولايات المتحدة الأمريكية. يقوم العملاء ببساطة بأخذ العناصر من الرف ومغادرة المتجر. تسجل الكاميرات وأجهزة الاستشعار الأخرى مثل الموازين الموجودة على الرفوف من أخذ البضائع.", "يتم خصم السعر عبر التطبيق بعد مغادرة المحل. قال مات بيرش ، رئيس أمازون فريش في المملكة المتحدة ، لـ PA: \"نحن نعلم أن العملاء في المملكة المتحدة يريدون الراحة للتسوق ونعتقد أنهم سيقدرون قدرتهم على الدخول والخروج بسهولة من المشتريات التي يحتاجون إليها\".", "في الولايات المتحدة ، يمتلك عملاق البيع بالتجزئة عبر الإنترنت الآن 28 متجرًا لـ Go في سياتل وشيكاغو وسان فرانسيسكو ونيويورك. كما تقدم أمازون التكنولوجيا لتجار التجزئة الآخرين منذ العام الماضي.", "كانت هناك شائعات لفترة طويلة حول دخول Amazon على نطاق واسع في سوق المواد الغذائية البريطاني التنافسي ، في حين أن سلسلة الأطعمة العضوية الكاملة ، التي استحوذ عليها بائع التجزئة عبر الإنترنت ، لديها عدة فروع في لندن.", "من المتوقع أن تعمل إحدى أكبر السلاسل مع المجموعة. تقدم Amazon Fresh الطعام المطلوب عبر الإنترنت في المملكة المتحدة منذ عام 2016. حتى الآن ، ومع ذلك ، لم تكتسب الشركة موطئ قدم حقًا.", "وفقًا للتقديرات ، تبلغ حصة السوق حاليًا ثلاثة بالمائة." ]
}