{
  "id" : "DTrpuaxc",
  "url" : "https://kurier.at/wirtschaft/nochmals-zwei-milliarden-mehr-fuer-kurzarbeit/401168350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867158/20210112-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nochmals zwei Milliarden mehr für Kurzarbeit",
  "articleTitleTranslated" : "ملياري آخرين للعمل لوقت قصير",
  "articleContent" : [ "Derzeit sind fast 460.000 Menschen in Kurzarbeit. Budget wird von fünf auf sieben Milliarden Euro erhöht. Das Kurzarbeitsbudget für heuer wird von 5 auf 7 Mrd. Euro aufgestockt. Das teilten das Arbeitsministerium und das Finanzministerium am Dienstag mit.", "Derzeit sind 458.993 Personen in Kurzarbeit. Das sind um 18.600 Kurzarbeitende mehr als in der Vorwoche. Außerdem sind insgesamt 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung.", "Das sind um 744 Personen mehr als in der Vorwoche und um 113.000 Arbeitslose mehr als im Vorjahr. Bei der Corona-Kurzarbeit wurden bisher 10,4 Mrd. Euro von Unternehmen beantragt und 5,8 Mrd. Euro vom Arbeitsmarktservice (AMS) ausgezahlt.", "\"In der Krise ist es unser klares Ziel, Arbeitsplätze durch die Kurzarbeit zu sichern, und das gelingt uns\", so Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (alle ÖVP).", "\"Für den Wiederaufschwung danach wird es entscheidend sein, dass wir die Zeit jetzt gut für Weiterbildung und Qualifikation nützen\", so Kocher. Bisher hat die Coronakrise am stärksten Tourismus und Gastronomie, Handelsbetriebe, Verkehrsunternehmen und körpernahe Dienstleistungsberufe getroffen.", "\"In Österreich stemmen wir uns mit dem größten Hilfspaket innerhalb der EU gegen die wirtschaftlichen Folgen der Pandemie - um Unternehmen bestmöglich durch diese Krise zu bringen und so viele Arbeitsplätze wie möglich zu erhalten\", so der Finanzminister.", "Blümel verwies auf eine IHS-Studie, wonach kein anderes Land in der EU höhere defizitwirksame Maßnahmen zur Rettung von Gesundheit, Arbeitsplätzen und Standort auf den Weg gebracht habe als Österreich.", "Bisher wurden laut Finanzministerium via die unterschiedlichen Coronahilfen in Österreich rund 31 Mrd. Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Weiters haben Unternehmen im Rahmen der Corona-Investitionsprämie bisher rund 85.000 Anträge gestellt.", "Das Zuschussvolumen liegt laut Wirtschaftsministerin Schramböck bei 2,8 Mrd. Euro, die Projekte sollen ein Investitionsvolumen von 30 Mrd. Euro auslösen. Laut Ministerium wurde rund die Hälfte aller Anträge im Bereich Digitalisierung und Nachhaltigkeit gestellt.", "Investitionsprämie-Anträge können bis zum 28.  Februar eingebracht werden." ],
  "articleContentTranslated" : [ "يعمل ما يقرب من 460.000 شخص حاليًا لفترة قصيرة. تمت زيادة الميزانية من خمسة إلى سبعة مليارات يورو. سيتم زيادة ميزانية العمل قصيرة الوقت لهذا العام من 5 إلى 7 مليار يورو. أعلنت وزارة العمل ووزارة المالية ، الثلاثاء.", "458993 شخصًا يعملون حاليًا لفترة قصيرة. وهذا يزيد بمقدار 18600 عامل بدوام قصير عن الأسبوع السابق. بالإضافة إلى ذلك ، تم تسجيل ما مجموعه 256 534 شخصًا كعاطلين عن العمل في AMS أو هم قيد التدريب.", "هذا هو 744 شخصًا أكثر من الأسبوع السابق و 113000 عاطل عن العمل أكثر من العام الماضي. بالنسبة للعمل قصير الوقت مع كورونا ، تقدمت الشركات بطلب للحصول على 10.4 مليار يورو حتى الآن ، وتم دفع 5.8 مليار يورو من قبل خدمة التوظيف العامة (AMS).", "قال وزير العمل مارتن كوشر يوم الثلاثاء في مؤتمر صحفي مع وزير المالية غيرنوت بلوميل ووزيرة الاقتصاد مارجريت شرامبوك (جميعهم من ÖVP): \"في الأزمة ، هدفنا الواضح هو تأمين الوظائف من خلال العمل لفترة قصيرة ، وننجح\".", "وقال كوتشير: \"من أجل التعافي بعد ذلك ، سيكون من الأهمية بمكان أن نستخدم الوقت بشكل جيد لمزيد من التدريب والتأهيل\". حتى الآن ، أثرت أزمة كورونا بشكل أكبر على السياحة وفن الطهو والشركات التجارية وشركات النقل ومهن الخدمات الصديقة للجسم.", "وقال وزير المالية: \"في النمسا نحارب العواقب الاقتصادية للوباء بأكبر حزمة مساعدات داخل الاتحاد الأوروبي - من أجل إخراج الشركات من هذه الأزمة بأفضل طريقة ممكنة والحفاظ على أكبر عدد ممكن من الوظائف\".", "أشار بلوميل إلى دراسة أجرتها شركة IHS ، والتي بموجبها لم تتخذ أي دولة أخرى في الاتحاد الأوروبي تدابير فعالة ضد العجز أكبر من النمسا.", "وفقًا لوزارة المالية ، تم دفع حوالي 31 مليار يورو أو ملزمة قانونًا في النمسا عبر مساعدات كورونا المختلفة. علاوة على ذلك ، قدمت الشركات حتى الآن حوالي 85000 طلبًا كجزء من منحة استثمار Corona.", "وفقًا لوزير الاقتصاد شرامبوك ، يبلغ حجم المنحة 2.8 مليار يورو ، ومن المتوقع أن تؤدي المشاريع إلى حجم استثمار يبلغ 30 مليار يورو. وفقًا للوزارة ، تم تقديم حوالي نصف جميع الطلبات في مجال الرقمنة والاستدامة.", "يمكن تقديم طلبات مكافأة الاستثمار حتى 28 فبراير." ]
}