{
  "id" : "duaUAMnM",
  "url" : "https://www.diepresse.com/5896089/Hoertipp_Musiksalon-Nr-12_Verhindertes-StraussGlueck?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T09:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 12: Verhindertes Strauss-Glück",
  "articleTitleTranslated" : "صالون الموسيقى رقم 12: منع شتراوس الحظ",
  "articleContent" : [ "An diesem Wochenende wäre Christian Thielemann ans Staatsopern-Pult zurückgekehrt.  Er hätte wieder einmal Richard Strauss' „Ariadne auf Naxos“ dirigieren sollen.", "Thielemann und „Ariadne“, das war schon 2014 eine herrliche Sache, die dank des Streaming-Dienstes der Wiener Staatsoper verewigt werden konnte und mittlerweile auch auf DVD greifbar ist. 15.", "November: Streaming statt Live-Oper So kann der Streaming-Dienst des Hauses am Ring nun als Ersatzvornahme die Aufnahme von damals zeigen.  Ab Sonntag Abend steht sie für 24 Stunden online.", "Im Musiksalon können wir uns aber an die gloriose Aufführungsgeschichte gerade dieser Richard-Strauss-Oper in Wien erinnern.  Sie reicht von der Urauführung der - heute allseits gespielten - Zweitfassung des Werks, 1916, die einie der wenigen Weltpremieren von Format war, die am Ring stattgefunden haben, über eine legendäre Geburtstags-Vorstellung für den 80-Jährigen Komponisten, 1944, bis zu jener aufsehenerregenden Premiere, die im Jahr 1976 zum Durchbruch des Koloraturwunders Edita Gruberova führte - und wie schon 1944 stand auch damals wieder Karl Böhm am Dirigentenpult.", "Jahrhundertsimmen Ein Querschnitt durch von Böhm dirigierte Aufnahmen lässt einige der bedeutendsten Interpreten hören: Irmgard Seefried und Sena Jurinac in der Partie des Komponisten, Paul Schöffler als Musiklehrer, Gundula Janowitz und Lisa Della Casa als Ariadne, James King als Bacchus und Heinz Zednik als Tanzmeister.", "Nicht zu vergessen die großen Interpretinnen der teuflisch schwierigen Koloraturpartie der Zerbinetta: Alda Nono sang sie 1944 auf Wunsch des Komponisten, Edita Gruberova schaffte 1976 mit ihr den internationalen Durchbruch." ],
  "articleContentTranslated" : [ "كان كريستيان تيلمان سيعود إلى مكتب الأوبرا في نهاية هذا الأسبوع. كان ينبغي أن يقود \"أريادن أوف ناكسوس\" لريتشارد شتراوس مرة أخرى.", "Thielemann و \"Ariadne\" ، كان ذلك بالفعل شيئًا رائعًا في عام 2014 ، والذي بفضل خدمة البث المباشر لدار أوبرا فيينا يمكن تخليده وهو متوفر الآن أيضًا على DVD. 15", "تشرين الثاني (نوفمبر): البث بدلاً من الأوبرا الحية يمكن الآن لخدمة البث المباشر في Haus am Ring إظهار التسجيل منذ ذلك الوقت كبديل. من مساء الأحد سيكون متصلاً بالإنترنت لمدة 24 ساعة.", "ومع ذلك ، في صالون الموسيقى ، يمكننا أن نتذكر التاريخ المجيد لأداء أوبرا ريتشارد شتراوس في فيينا. وهي تتراوح من العرض الأول العالمي للنسخة الثانية من العمل ، الذي لعبه الجميع اليوم ، في عام 1916 ، والذي كان أحد العروض العالمية الأولى القليلة التي أقيمت في الحلبة ، إلى عرض عيد ميلاد أسطوري للملحن البالغ من العمر 80 عامًا في عام 1944 ، إلى ذلك العرض. العرض الأول المثير ، الذي أدى إلى اختراق معجزة Coloratura Edita Gruberova في عام 1976 - وكما في عام 1944 ، كان كارل بوم مرة أخرى على منصة الموصل.", "أصوات القرن يظهر مقطع عرضي من التسجيلات التي أجراها بوم بعضًا من أهم الفنانين: إيرمجارد سيفريد وسينا جوريناك في دور الملحن ، وبول شوفلر كمدرس موسيقى ، وجوندولا جانوفيتز وليزا ديلا كاسا في دور أريادن وجيمس كينج في دور باكوس وهاينز زيدنيك كمعلم رقص.", "دون أن ننسى المترجمين الفوريين العظماء لجزء Coloratura الشيطاني الصعب للغاية من Zerbinetta: غنته Alda Nono في عام 1944 بناءً على طلب الملحن ، وحققت إيديتا جروبيروفا تقدمًا دوليًا معها في عام 1976." ]
}