{
  "id" : "DUO74zKR",
  "url" : "https://www.derstandard.at/story/2000125452691/hass-im-netz-gesetze-ab-donnerstag-scharf?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T11:00:12Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hass im Netz: Gesetze ab Donnerstag scharf",
  "articleTitleTranslated" : "كراهية على النت: قوانين حادة من الخميس",
  "articleContent" : [ "Derzeit braucht es offensichtlich nicht viel, um das Ziel von Hass im Netz zu werden. Im Fall der Schauspielerin, Kabarettistin, Autorin und Moderatorin Chris Lohner reichte es aus, dass sie ihre schwere Covid-19-Erkrankung auf ihrem Facebook-Profil bekanntgab.", "Sie bekam zwar viel Zuspruch, aber auch jede Menge an Boshaftigkeiten zu hören. Nachdem sich die 77-jährige ORF-Legende und ÖBB-Stimme wieder erholt hatte, zeigte sie sich fassungslos: \"Manche sind mir Corona neidig.\"", "Und sie richtete den Hatern via \"Kurier\" aus: \"Sollte ich Sie treffen, sagen Sie mir Ihre Sauereien ins Gesicht, aber Vorsicht – stecken Sie mich nicht mit Ihrer Kleingeistigkeit und Ihrer Dummheit an!\"", "Die Pandemie hat für einen starken Anstieg der Meldungen von Online-Rassismus gesorgt, wie aus dem aktuellen Bericht der Anti-Rassismus-Initiative Zara hervorgeht. Insgesamt haben sich im Vorjahr 3.039 Menschen an Zara gewandt, die Rassismus erlebt oder wahrgenommen haben.", "Gegenüber 2019 sind das 1.089 Fälle mehr. Der überwiegende Teil der Meldungen (2.148) entfiel auf Online-Rassismus, was einer Verdoppelung gegenüber 2019 entspricht. Für Betroffene von Hasspostings, Bedrohungen oder Bloßstellung im Internet gibt es neuerdings Möglichkeiten, sich dagegen zu wehren.", "Dafür hat die türkis-grüne Regierung ein Gesetzespaket beschlossen, das in den kommenden Tagen scharf gestellt wird. Ab 1. April müssen große Kommunikationsplattformen wie Facebook oder Instagram einfache Wege zur Löschung rechtswidriger Inhalte anbieten.", "Sind gemeldete Inhalte offensichtlich rechtswidrig, müssen sie binnen 24 Stunden gelöscht oder gesperrt werden. Ist eine Prüfung nötig, darf diese nicht länger als sieben Tage dauern.", "Ist ein Nutzer mit dem Vorgehen einer Plattform nicht zufrieden, kann er die dem Bundeskanzleramt unterstellte Regulierungsbehörde KommAustria einschalten. Diese kann bei wiederholten Verstößen bis zu zehn Millionen Euro Strafe verhängen.", "Die neuen Vorschriften gelten für in- und ausländische Kommunikationsplattformen, die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von mehr als 500.000 Euro haben und gewinnorientiert arbeiten – aber es gibt auch eine Reihe von Ausnahmen.", "Handelsplattformen wie Willhaben, Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen sind ganz ausgenommen, aber auch Videos auf Youtube, Facebook, Instagram oder anderen sozialen Medien.", "Nicht vorgeschrieben ist eine Klarnamenpflicht. Die bei Rechtsextremen, Antisemiten, Corona-Leugnern und Verschwörungserzählern beliebten Telegram-Channels fallen ebenso nicht darunter, da Telegram nicht die gesetzlich erforderlichen Bedingungen, wie 500.000 Euro Umsatz, erfüllt.", "Zudem wird Telegram nicht als Plattform eingestuft, sondern als Messenger. Mit einem Formblatt auf der Webseite des Justizministeriums können Betroffene die Ausforschung eines Hassposters durch das Gericht anstoßen.", "So kann binnen weniger Tage die Löschung erreicht werden. Denn wenn der Vorwurf schlüssig ist, muss das Gericht keine mündliche Verhandlung durchführen und auch nicht die Gegenseite anhören, um die Unterlassung vorzuschreiben.", "Strenger wurden auch die Regelungen, was strafbar ist. So ist jetzt auch\"Upskirting\" – also die unbefugte Bildaufnahmen des Intimbereichs – verboten.", "Und es setzt auch eine Strafe, wenn gegen eine Einzelperson gehetzt wird, weil sie einer bestimmten Religion oder Ethnie angehört oder eine Behinderung hat. Bisher gab es diesen Schutz nur für Personengruppen.", "Damit erhofft sich die Regierung, auch stärker gegen rechtsextreme Gruppierungen vorgehen zu können. \"Cybermobbing\" kann schon ab dem ersten Posting – und nicht erst bei Wiederholung – geahndet werden.", "Wie tauglich das Gesetzespaket ist, wird sich zeigen. Der Aktivist und Autor Sebastian Bohrn Mena will es herausfinden, da er regelmäßig mit Hass im Netz konfrontiert ist.", "Nach seinen wöchentlichen Auftritten in der einer Diskussionsrunde auf oe24.tv wird er samt Familie regelmäßig von Rechtsextremen bedroht, wenn er etwa gegen die Flüchtlingspolitik der Regierung oder der FPÖ auftritt, wie er erklärt.", "Dazu kommen zusätzlich Attacken, die darauf abzielen würden, seine wirtschaftliche Existenz zu zerstören. Laut Bohrn Mena wurden \"anonym Mails an Geschäftspartner verschickt, unter Nutzung eines deutschen Mailproviders\".", "Darin seien \"kreditschädigende Behauptungen\" aufgestellt worden, etwa \"Untreue in der Finanzgebarung des Tierschutzvolksbegehrens\". Bisherige Anzeigen hätten, so Bohrn Mena, nichts gebracht. Die Ermittlungen seien eingestellt worden.", "Nach Einschätzung seines Medienanwalts gebe es nun mit dem \"Hass im Netz\"-Gesetz eine Möglichkeit, sich dagegen zu wehren, sagt Bohrn Mena. So wurde bereits ein Ausforschungsantrag an die Staatsanwaltschaft mit dem Ziel gestellt, die Urheber des Schreibens wegen Rufschädigung zu belangen.", "In Deutschland hat ein Gericht den Provider bereits gezwungen, hier entsprechende Vorkehrungen zu treffen. Der Fall könnte zeigen, wie wirksam die Maßnahmen der Regierung gegen Hass im Netz sind und ob auch ein Mailanbieter in Deutschland wegen übler Nachrede aktiv wird und Daten herausgeben wird.", "Laut Justizministerium soll das \"Hass im Netz\"-Gesetzespaket unter anderem bei Nötigung, gefährlicher Drohung, Verhetzung und Verleumdung angewendet werden.", "(Markus Sulzbacher, 30.3.2021) Mehr zum Thema: Edtstadler: \"Jedes einzelne Hassposting, das nicht verbreitet wird, ist für mich ein Erfolg\" Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "من الواضح أن الأمر لا يتطلب الكثير في الوقت الحالي لتصبح هدفًا للكراهية عبر الإنترنت. في حالة الممثلة وفنانة الكباريه والمؤلفة والمقدمة كريس لونر ، كان يكفيها الإعلان عن مرضها الخطير Covid 19 على صفحتها الشخصية على Facebook.", "حصلت على الكثير من التشجيع ، لكنها سمعت أيضًا الكثير من الشر. بعد أن تعافت أسطورة ORF البالغة من العمر 77 عامًا وصوت ÖBB ، صُدمت: \"البعض يشعر بالغيرة من كورونا\".", "وقالت للكارهين عبر \"كورير\": \"هل يجب أن ألتقي بك ، أخبرني بأشياءك القذرة في وجهك ، لكن كن حذرًا - لا تصيبني بضيق أفقك وغبائك!\"", "تسبب الوباء في زيادة حادة في التقارير عن العنصرية على الإنترنت ، وفقًا لآخر تقرير صادر عن مبادرة مكافحة العنصرية Zara. في العام الماضي ، توجه ما مجموعه 3039 شخصًا إلى زارا الذين عانوا من العنصرية أو تصوروا أنها عنصرية.", "مقارنة بعام 2019 ، هذا هو 1089 حالة أخرى. وتتعلق غالبية التقارير (2148) بالعنصرية على الإنترنت ، وهو ما يمثل ضعفًا مقارنة بعام 2019. بالنسبة لأولئك المتضررين من منشورات الكراهية أو التهديدات أو التعرض على الإنترنت ، كانت هناك مؤخرًا فرص للدفاع عن أنفسهم ضدهم.", "أقرت الحكومة الفيروزية الخضراء حزمة تشريعية سيتم شحذها في الأيام المقبلة. اعتبارًا من الأول من أبريل ، سيتعين على منصات الاتصال الكبيرة مثل Facebook أو Instagram تقديم طرق بسيطة لحذف المحتوى غير القانوني.", "إذا كان من الواضح أن المحتوى المبلغ عنه غير قانوني ، فيجب حذفه أو حظره في غضون 24 ساعة. إذا كان الفحص ضروريًا ، فيجب ألا يستغرق أكثر من سبعة أيام.", "إذا كان المستخدم غير راضٍ عن طريقة عمل النظام الأساسي ، فيمكنه الاتصال بالهيئة التنظيمية KommAustria ، التابعة للمستشارية الفيدرالية. يمكن أن يؤدي هذا إلى فرض غرامة تصل إلى عشرة ملايين يورو على الانتهاكات المتكررة.", "تنطبق اللوائح الجديدة على منصات الاتصالات المحلية والأجنبية التي لديها أكثر من 100000 مستخدم أو يبلغ حجم مبيعاتها في النمسا أكثر من 500000 يورو وهي موجهة للربح - ولكن هناك أيضًا عدد من الاستثناءات.", "منصات التداول مثل Willhaben والموسوعات عبر الإنترنت مثل Wikipedia والعروض التعليمية والشركات الإعلامية مستبعدة تمامًا ، وكذلك مقاطع الفيديو على Youtube أو Facebook أو Instagram أو وسائل التواصل الاجتماعي الأخرى.", "مطلب الاسم الحقيقي ليس إلزاميًا. لا يتم أيضًا تضمين قنوات Telegram المشهورة لدى المتطرفين اليمينيين ومعاداة السامية ومنكري كورونا ورواة القصص المؤامرة ، لأن Telegram لا يفي بالشروط المطلوبة قانونًا ، مثل مبيعات 500،000 يورو.", "بالإضافة إلى ذلك ، لا يتم تصنيف Telegram كمنصة ، ولكن كرسول. باستخدام نموذج موجود على الموقع الإلكتروني لوزارة العدل ، يمكن للمتضررين بدء التحقيق في ملصق يحض على الكراهية من قبل المحكمة.", "بهذه الطريقة ، يمكن إجراء الحذف في غضون أيام قليلة. لأنه إذا كان الاتهام قاطعًا ، فلا يتعين على المحكمة عقد جلسة استماع أو سماع الطرف الآخر من أجل وصف الإغفال.", "كما أصبحت القواعد المتعلقة بما يعاقب عليه أكثر صرامة. \"التنورة\" - أي التقاط صور للمنطقة التناسلية بدون تصريح - ممنوع.", "كما أنه يفرض عقوبة إذا تعرض الفرد للملاحقة بسبب انتمائه إلى دين أو عرق أو إعاقة معينة. حتى الآن ، كانت هذه الحماية متاحة فقط لمجموعات من الناس.", "بهذا تأمل الحكومة أن تكون قادرة على اتخاذ إجراءات أقوى ضد الجماعات اليمينية المتطرفة. يمكن معاقبة \"التنمر الإلكتروني\" من أول مشاركة - وليس فقط إذا تكررت.", "ما مدى فائدة الحزمة التشريعية يبقى أن نرى. يريد الناشط والمؤلف سيباستيان بوهرن مينا معرفة ذلك لأنه يواجه بانتظام الكراهية على الإنترنت.", "بعد ظهوره الأسبوعي في حلقة نقاش على oe24.tv ، يتعرض هو وعائلته للتهديد المنتظم من قبل المتطرفين اليمينيين إذا تحدث ، على سبيل المثال ، ضد سياسة اللاجئين للحكومة أو FPÖ ، كما يوضح.", "بالإضافة إلى ذلك ، هناك هجمات تهدف إلى تدمير وجودها الاقتصادي. وفقًا لبورن مينا ، \"تم إرسال رسائل بريدية مجهولة المصدر إلى شركاء تجاريين باستخدام مزود بريد ألماني\".", "ووردت فيه \"مزاعم ضارة بالائتمان\" ، مثل \"الخيانة في الإدارة المالية لاستفتاء الرفق بالحيوان\". الإعلانات السابقة ، وفقًا لبورن مينا ، لم تجلب شيئًا. تم وقف التحقيق.", "وبحسب محاميه الإعلامي ، هناك الآن فرصة للدفاع ضده بقانون \"الكراهية على الإنترنت\" ، حسب بوهرن مينا. وقد تم بالفعل إجراء تحقيق لدى مكتب المدعي العام بهدف مقاضاة مؤلفي الرسالة بسبب الإضرار بسمعتهم.", "في ألمانيا ، أجبرت المحكمة مقدم الخدمة بالفعل على اتخاذ الاحتياطات المناسبة هنا. يمكن أن تُظهر القضية مدى فعالية الإجراءات الحكومية ضد الكراهية على الإنترنت وما إذا كان مزود البريد في ألمانيا سيكون نشطًا أيضًا بسبب التشهير وسيصدر البيانات.", "وبحسب وزارة العدل ، يجب استخدام حزمة تشريعية \"كراهية على الإنترنت\" في حالات الإكراه والتهديدات الخطيرة والكراهية والتشهير ، من بين أمور أخرى.", "(ماركوس سولزباخر ، 30 آذار (مارس) 2021) المزيد عن الموضوع: Edtstadler: \"كل منشور كراهية لم يتم توزيعه يعد نجاحًا بالنسبة لي\" بحث وتحليل التطرف اليميني ومعاداة السامية والعنصرية والإسلاموية والكراهية على الإنترنت بواسطة ماركوس سولزباخر." ]
}