{
  "id" : "DUtORH7Z",
  "url" : "https://kurier.at/politik/inland/gewessler-stellt-klar-1-2-3-ticket-kommt-noch-heuer/401214534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:29:45Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4993398/leonore.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gewessler stellt klar: 1-2-3-Ticket kommt noch heuer",
  "articleTitleTranslated" : "يوضح Gewessler: 1-2-3-Ticket تأتي هذا العام",
  "articleContent" : [ "Im Ministerrat ist am Mittwoch ein Fünf-Punkte-Plan gegen extreme Raserei beschlossen. Das bisherige Straf-Maximum für Raser – vor einem Strafverfahren – liegt bei 2.180 Euro. Das soll mit der Novelle auf 5.000 Euro erhöht werden.", "Auch der Führerscheinentzug wird länger ausfallen, derzeit kann man den \"Deckel\" ab 40 km/h zu schnell innerorts und 50 km/h außerorts für zwei Wochen verlieren, künftig zumindest für einen Monat. In besonders gefährlichen Fällen soll künftig das Fahrzeug beschlagnahmt werden.", "Verkehrsministerin Leonore Gewessler (Grüne) war zu diesem Thema Mittwochabend in der ZiB2 zu Gast. Im September hatte Gewessler noch angekündigt, dass der Deckel ab 85 km/h im Ortsgebiet entzogen werden soll und dass Raserei ein \"Vormerkdelikt\" wird.", "Beides kommt nun doch nicht. \"Wir haben das intensiv diskutiert, auch mit der Exekutive\", merkte Gewessler an. In Österreich gebe es derzeit keine Möglichkeit bundesweit zentral auf Verwaltungsstrafen, die in unterschiedlichen Bundesländern begangen wurden, zuzugreifen.", "Immerhin das soll demnächst umgesetzt werden. Auf dem Vormarsch ist die E-Mobilität.", "Zu einem möglichen Zulassungsverbot von Verbrennungsmotoren in der EU sagte Gewessler: \"Wir brauchen klare Rahmenbedingungen\" - für Industrie und die Menschen, die in puncto E-Mobilität \"ja mit Begeisterung dabei sind\".", "Ein konkretes Datum für das Verbot von Benzin- und Dieselmotoren wollte sie nicht nennen: \"Wir brauchen ein Datum, das sicherstellt, dass wir die Pariser Klimaziele erreichen\", blieb die Ministerin schwammig.", "Beim Klimaschutz müssten jedenfalls alle an einem Strang ziehen: Länder, Bund und Gemeinden. Man müsse die \"Bürger und Bürgerinnen aktiv in den Prozess\" zum Ziel CO2-Neutralität einbinden.  Einen zähen Prozess stellt das 1-2-3-Ticket dar.", "Wann kommt es denn endlich? \"Das österreichweite Ticket startet 2021\", stellte Gewessler klar. \"Anfang März\" werde der nächste Vertrag mit europäischen Partnern unterzeichnet. Der Bund werde die Kosten für das Ticket \"vollständig\" übernehmen." ],
  "articleContentTranslated" : [ "تمت الموافقة على خطة من خمس نقاط ضد الهيجان الشديد في مجلس الوزراء يوم الأربعاء. الحد الأقصى للعقوبة السابقة للسائقين المسرعين - قبل الإجراءات الجنائية - هو 2180 يورو. يجب زيادتها إلى 5000 يورو مع التعديل.", "سيتم أيضًا سحب رخصة القيادة لفترة أطول من الوقت ، في الوقت الحالي يمكنك أن تفقد \"الحد الأقصى\" من 40 كم / ساعة بسرعة كبيرة في المناطق الحضرية و 50 كم / ساعة خارج المناطق الحضرية لمدة أسبوعين ، في المستقبل في على الأقل لمدة شهر. في الحالات الخطيرة بشكل خاص ، سيتم مصادرة السيارة في المستقبل.", "كان وزير النقل ليونور جويسلر (الخضر) ضيفًا على هذا الموضوع في ZiB2 مساء الأربعاء. في سبتمبر ، أعلن Gewessler أنه سيتم إزالة الغطاء من 85 كم / ساعة في المنطقة المحلية وأن الهيجان سيكون \"مخالفة حجز\".", "لن يأتي بعد كل شيء. علق Gewessler \"لقد ناقشنا هذا الأمر بشكل مكثف ، وكذلك مع السلطة التنفيذية\". في النمسا ، لا توجد حاليًا إمكانية على الصعيد الوطني للوصول مركزيًا إلى العقوبات الإدارية التي تم ارتكابها في ولايات اتحادية مختلفة.", "بعد كل شيء ، يجب أن يتم تنفيذ ذلك قريبًا. التنقل الإلكتروني في تقدم.", "فيما يتعلق بفرض حظر محتمل على محركات الاحتراق الداخلي في الاتحاد الأوروبي ، قال Gewessler: \"نحن بحاجة إلى شروط إطار عمل واضحة\" - للصناعة والأشخاص \"المتحمسين للتنقل الإلكتروني\".", "ولم ترغب في تحديد موعد محدد للحظر المفروض على محركات البنزين والديزل وقالت الوزيرة بشكل غامض \"نحتاج إلى موعد يضمن تحقيق أهداف باريس المناخية\".", "على أي حال ، يجب على الجميع أن يتحدوا عندما يتعلق الأمر بحماية المناخ: الولايات الفيدرالية والحكومة الفيدرالية والبلديات. يجب على المرء أن يشرك بنشاط \"المواطنين في العملية\" لتحقيق هدف حيادية ثاني أكسيد الكربون. بطاقة 1-2-3 هي عملية صعبة.", "متى سيأتي أخيرًا؟ وأوضح جوسلر أن \"التذكرة على مستوى النمسا تبدأ في عام 2021\". وسيتم توقيع العقد المقبل مع الشركاء الأوروبيين \"في بداية شهر مارس\". وستتحمل الحكومة الفيدرالية تكلفة التذكرة \"بالكامل\"." ]
}