{
  "id" : "dV9WG7qC",
  "url" : "https://www.derstandard.at/story/2000125510201/was-strache-ueber-die-unterschiede-in-den-affaeren-ibiza-und?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T04:00:05Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was Strache über die Unterschiede in den Affären Ibiza und Öbag denkt",
  "articleTitleTranslated" : "ما يعتقده شتراش عن الاختلافات في شؤون إيبيزا وأوباغ",
  "articleContent" : [ "Das Ibiza-Video war eine Zäsur: Die türkis-blaue Regierung wurde beendet, die Aufarbeitung ihrer Aktivitäten begonnen. Ohne Ibiza hätte die anonyme Anzeige in der Causa Casinos zu angeblichem Postenschacher bei der dortigen Vorstandsbestellung wohl nicht zu so intensiven Ermittlungen geführt.", "Ohne diese Verfahren wären die Handys von Heinz-Christian Strache (FPÖ), Novomatic-CEO Harald Neumann oder eben Öbag-Chef Thomas Schmid nicht sichergestellt und ausgewertet worden.", "Und ohne diese Datenauswertungen wäre die Bestellung von Schmid zum Öbag-Chef samt zahlreichen Nachrichten an Kanzler Sebastian Kurz und andere ÖVP-Spitzenpolitiker wohl nicht publik geworden.", "Was denkt der Mann, der all das ausgelöst, rasch die Konsequenzen gezogen und dann ein Comeback versucht hat, über die aktuellen Nachwirkungen der Affäre? STANDARD: War die Bestellung von Thomas Schmid zum Öbag-Chef aus Ihrer Sicht eine faire, transparente, unvoreingenommene Bestellung?", "Strache: Es war klar ersichtlich, dass Schmid die Qualifikation für den und das Interesse an dem Vorstand hatte und die Kurz-ÖVP ihn offensichtlich dabei unterstützte. STANDARD: Wann war Ihnen klar, dass Schmid Öbag-Chef wird?", "Strache: Vermutet habe ich es schon länger, nach dem Hearing stand es jedoch endgültig fest. STANDARD: War diese Personalie explizit Teil der Verhandlungen?", "Strache: Nein, ich kämpfte lange um einen Doppelvorstand und ein Vieraugenprinzip für die Öbag, was die ÖVP jedoch strikt ablehnte und in der Koordination auf die alleinige Entscheidungskompetenz von Hofer in seinem Ressort und umgekehrt auf ihre im Finanzressort und in der Öbag bestand.", "STANDARD: Wenn Sie die Berichte über Chats oder den Amtsvermerk im Teil des Aktes lesen: Sehen Sie hier qualitativ Unterschiede zu Ihrem Abend auf Ibiza? Strache: Abgesehen von der Tatsache, dass ich nicht mehr ganz Herr meiner Sinne war, nein.", "Bezeichnend ist, dass sich jene Gerüchte, welche ich über andere Parteien erzählte, wie zum Beispiel über die ÖVP, jetzt zum Teil als real herausgestellt haben. STANDARD: Dort wurde über Dinge theoretisiert, die nie zur Anwendung kamen.", "In den Chats werden Posten ausgepackelt, alles funktionierte nach Plan. Warum, glauben Sie, war der Aufschrei über Ibiza viel größer als jener über die ÖVP-Chats?", "Strache: Das ist doch offensichtlich und wird von jedem Journalisten und Medienexperten – natürlich nicht öffentlich – bestätigt: Es sind die bewegten Bilder, die manipulativ unter Auslassung wesentlicher entlastender Passagen zusammengeschnitten wurden.", "Dort sieht man einen betrunkenen und kettenrauchenden Strache, der über vermeintlich peinliche Dinge schwadroniert.", "Hätten die selbsternannten Aufdeckerjournalisten der \"Süddeutschen\" lediglich ihr Buch veröffentlicht, in dem sie auch mehrmals betont haben, dass ich alle Korruptionsangebote energisch und x-fach zurückweise, dann hätten die Bürger sich selbst ein objektives Bild machen können.", "Das wollte man aber unter keinen Umständen, da ein Strache, der alle Korruptionsangebote strikt ablehnt, nicht in jenes Bild passt, das von den Journalisten gezeichnet werden sollte. STANDARD: Sie sehen keinen Beleg für Korruptionsfantasien in Ihren Aussagen auf Ibiza?", "Strache: Bezeichnend ist, dass selbst der Hersteller des Videos in einem Interview mit Ihnen, sehr geehrter Herr Schmid, bestätigt hat, dass er enttäuscht war von dem Abend, weil er es in sieben Stunden nicht geschafft hat, mir einen korrupten Satz herauszulocken.", "Allein das belegt, dass der Skandal erst durch den manipulativen Zusammenschnitt zu einem solchen wurde. (Fabian Schmid, 1.4.2021) Heinz-Christian Strache (51) war ab 2005 FPÖ-Chef, ab 2017 Vizekanzler.", "Nach Erscheinen des Ibiza-Videos im Mai 2019 trat er zurück. Heute ist er Unternehmensberater." ],
  "articleContentTranslated" : [ "كان فيديو إيبيزا نقطة تحول: تم إنهاء الحكومة الفيروزية الزرقاء وبدأت معالجة أنشطتها. بدون إيبيزا ، ربما لم يكن للتقرير المجهول في قضية الكازينوهات عن الغش المزعوم في مجلس الإدارة هناك مثل هذه التحقيقات المكثفة.", "بدون هذه الإجراءات ، لم يكن من الممكن تأمين وتقييم الهواتف المحمولة لشركة Heinz-Christian Strache (FPÖ) أو الرئيس التنفيذي لشركة Novomatic Harald Neumann أو رئيس Öbag Thomas Schmid.", "وبدون تقييمات البيانات هذه ، ربما لم يكن تعيين شميد كرئيس لأوبغ ، إلى جانب العديد من الرسائل إلى المستشار سيباستيان كورتس وغيره من كبار السياسيين في حزب ÖVP ، علنًا.", "ماذا يفكر الرجل الذي بدأ كل هذا ، ورسم العواقب بسرعة ثم حاول العودة ، في التداعيات الحالية للقضية؟ ستاندرد: برأيك ، هل كان تعيين توماس شميد كرئيس لأوبغ موعدًا عادلًا وشفافًا وغير متحيز؟", "Strache: كان من الواضح أن شميد لديه المؤهلات والاهتمام في مجلس الإدارة ومن الواضح أن Kurz-ÖVP قد دعمه. ستاندرد: متى أدركت أن شميد سيكون رئيس أوباغ؟", "شتراش: لقد اشتبهت في ذلك لفترة طويلة ، لكن بعد جلسة الاستماع أصبح الأمر واضحًا أخيرًا. المعيار: هل كان هذا الشخص بشكل صريح جزءًا من المفاوضات؟", "شتراش: لا ، لقد ناضلت لفترة طويلة من أجل مجلس مزدوج ومبدأ رباعي العيون لأوبج ، والذي رفضه ÖVP بشدة وأصر على تنسيق سلطة اتخاذ القرار الوحيدة لهوفر في دائرته والعكس بالعكس في إدارتهم قسم المالية وفي أوباغ.", "قياسي: إذا قرأت التقارير على الدردشات أو المذكرة الرسمية في جزء الملف: هل ترى أي اختلافات نوعية هنا مقارنة بأمسيتك في إيبيزا؟ شتراش: بصرف النظر عن حقيقة أنني لم أعد مسيطرًا تمامًا على حواسي ، لا.", "من المهم أن الشائعات التي قلتها عن أحزاب أخرى ، مثل حزب ÖVP ، أصبحت الآن حقيقية. المعيار: وضعوا نظريات حول أشياء لم تُستخدم أبدًا.", "يتم تفريغ العناصر في الدردشات ، كل شيء يعمل وفقًا للخطة. لماذا تعتقد أن الاحتجاج على إيبيزا كان أكبر بكثير من الاحتجاج على محادثات ÖVP؟", "شتراش: هذا واضح ويؤكده كل صحفي وخبير إعلامي - ليس علنًا بالطبع: الصور المتحركة هي التي تم قطعها معًا بشكل متلاعب ، مع استبعاد فقرات تبرئة أساسية.", "هناك يمكنك أن ترى Strache في حالة سكر ومدخن بسلسلة والذي يتحدث عن أشياء من المفترض أنها محرجة.", "إذا كان الصحفيون الاستقصائيون المزعومون أنفسهم من \"سود دويتشه\" قد نشروا كتابهم فقط ، والذي أكدوا فيه عدة مرات أنني أرفض بشدة ومرات عديدة جميع عروض الفساد ، لكان المواطنون سيكونون قادرين على تكوين صورة موضوعية لأنفسهم .", "لكنهم لم يرغبوا في ذلك تحت أي ظرف من الظروف ، لأن Strache الذي يرفض بشدة كل عروض الفساد لا يتناسب مع الصورة التي يجب أن يرسمها الصحفيون. المعيار: لا ترى أي دليل على أوهام الفساد في تصريحاتك حول إيبيزا؟", "شتراش: من المهم أنه حتى منتج الفيديو أكد في مقابلة معك عزيزي السيد شميد أنه أصيب بخيبة أمل في المساء لأنه لم يستطع إخراج حكم فاسد مني خلال سبع ساعات.", "هذا وحده يثبت أن الفضيحة أصبحت واحدة فقط من خلال التحرير المتلاعب. (فابيان شميد ، 1 أبريل 2021) كان هاينز كريستيان ستراش (51) رئيس FPÖ منذ عام 2005 ونائب المستشار منذ عام 2017.", "بعد ظهور فيديو إيبيزا في مايو 2019 ، استقال. اليوم هو مستشار إداري." ]
}