{
  "id" : "DvMhe2Pu",
  "url" : "https://sport.orf.at/stories/3071147/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T15:57:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Graz99ers trennen sich von Coach Mason",
  "articleTitleTranslated" : "Graz99ers ينفصل عن Coach Mason",
  "articleContent" : [ "Graz99ers trennen sich von Coach Mason Die Graz 99ers haben sich aufgrund ihrer aktuellen Negativserie in der ICE Hockey League von Chefcoach Doug Mason getrennt. An seiner Stelle übernimmt der bisherige Kotrainer Jens Gustafsson das Kommando.", "Der 46-jährige Schwede wird ab sofort von Patrick Harand als Assistenztrainer unterstützt. Mason musste nach vier Jahren in Graz gehen, in denen er das Team unter anderem zum Sieg im Grunddurchgang 2018/19 geführt hatte.", "„Es war definitiv eine schwere Entscheidung, aber nach elf Niederlagen aus zwölf Spielen unausweichlich.", "Doug Mason hat in den letzten vier Jahren vieles in Graz aufgebaut und sehr gute Arbeit geleistet“, so General Manager Bernd Vollmann am Sonntag in einer Clubaussendung und bedankte sich beim Kanadier für seine Arbeit.", "Nachfolger Gustafsson ist seit der Saison 2018/19 bei den 99ers, davor war er unter anderem Nachwuchscoach in seiner Heimat.", "„In der langfristigen Planung war Jens immer als Nachfolger vorgesehen, dieser Schritt wurde nun vorgezogen“, so Vollmann, der überzeugt ist, dass man immer noch die Chance auf die Top Fünf und den direkten Einzug in das Play-off habe. Derzeit sind die Steirer Achter." ],
  "articleContentTranslated" : [ "انفصل فريق Graz99 عن المدرب Mason The Graz 99ers عن المدرب الرئيسي دوج ماسون بسبب مسيرته السلبية الحالية في دوري الهوكي ICE. في مكانه ، يتولى Kotrainer Jens Gustafsson السابق القيادة.", "وسيدعم باتريك هاراند السويدي البالغ من العمر 46 عامًا كمدرب مساعد بأثر فوري. اضطر ماسون للذهاب إلى جراتس بعد أربع سنوات قاد خلالها الفريق للفوز في الموسم العادي 2018/19.", "\"لقد كان قرارًا صعبًا بالتأكيد ، لكنه حتمي بعد 11 خسارة في 12 مباراة.", "قال المدير العام بيرند فولمان في ناد أذاع يوم الأحد ، \"لقد بنى دوج ماسون الكثير في جراتس على مدى السنوات الأربع الماضية وقام بعمل جيد للغاية\" ، وشكر الكندي على عمله.", "كان خليفة جوستافسون مع 99ers منذ موسم 2018/19 ، قبل ذلك ، من بين أمور أخرى ، كان مدربًا صغيرًا في وطنه.", "يقول فولمان ، الذي كان مقتنعًا بأنه لا تزال هناك فرصة للوصول إلى المراكز الخمسة الأولى والدخول في المباراة الفاصلة: \"في التخطيط طويل المدى ، كان ينس دائمًا ما يكون خليفته ، وقد تم تقديم هذه الخطوة الآن\". الستيريون حاليًا هم الثامنة." ]
}