{
  "id" : "DVULIlr0",
  "url" : "https://kurier.at/wirtschaft/corona-impfstoffe-biontech-kommt-auch-bei-entwicklung-in-china-voran/401099055",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:33:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfstoffe: BioNTech kommt auch bei Entwicklung in China voran",
  "articleTitleTranslated" : "لقاحات كورونا: تحرز BioNTech أيضًا تقدمًا في التطور في الصين",
  "articleContent" : [ "Das deutsche Biotechunternehmen BioNTech treibt die Entwicklung seines Corona-Impfstoffs auch in China voran.  BioNTech und sein chinesischer Partner Fosun Pharma erhielten grünes Licht für den Start einer klinischen Phase-II-Studie mit dem Impfstoff auf dem chinesischen Festland der Volksrepublik, wie die beiden Unternehmen am Montag mitteilten.", "In anderen Ländern befindet sich der Impfstoff bereits in der dritten und damit entscheidenden klinischen Studienphase.  In der vergangenen Woche hatten BioNTech und sein US-Partner Pfizer mitgeteilt, dass der Impfstoff einen mehr als 90-prozentigen Schutz vor Covid-19 bietet.", "Noch im November will das Duo in den USA eine Notfallgenehmigung beantragen.  Für die EU-Staaten hatte die Europäische Kommission in der Vorwoche einen Rahmenvertrag mit BioNTech/Pfizer über den Bezug von bis zu 300 Millionen Dosen gebilligt.", "Fosun hat mit BioNTech eine Lizenzvereinbarung zur Entwicklung und Vermarktung der Coronavirus-Impfstoffe des deutschen Unternehmens in China, Hongkong, Macau und Taiwan geschlossen." ],
  "articleContentTranslated" : [ "تقود شركة التكنولوجيا الحيوية الألمانية BioNTech أيضًا تطوير لقاح ضد كورونا في الصين. حصلت شركة BioNTech وشريكتها الصينية Fosun Pharma على الضوء الأخضر لبدء دراسة المرحلة الثانية من اللقاح في البر الرئيسي للصين ، حسبما أعلنت الشركتان يوم الاثنين.", "في بلدان أخرى ، يكون اللقاح بالفعل في المرحلة الثالثة وبالتالي الحاسمة من التجارب السريرية. أعلنت شركة BioNTech وشريكتها الأمريكية Pfizer الأسبوع الماضي أن اللقاح يوفر حماية بنسبة تزيد عن 90٪ ضد Covid-19.", "يخطط الثنائي لتقديم طلب للحصول على تصريح طارئ في الولايات المتحدة في نوفمبر. بالنسبة لدول الاتحاد الأوروبي ، وافقت المفوضية الأوروبية على اتفاقية إطارية مع BioNTech / Pfizer لشراء ما يصل إلى 300 مليون علبة الأسبوع الماضي.", "وقعت شركة Fosun اتفاقية ترخيص مع BioNTech لتطوير وتسويق لقاحات الفيروس التاجي للشركة الألمانية في الصين وهونغ كونغ وماكاو وتايوان." ]
}