{
  "id" : "DVZXlWyr",
  "url" : "https://kurier.at/wirtschaft/sonne-wind-und-klaerschlamm/401131956",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:11:29Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4825155/46-163136628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sonne, Wind und Klärschlamm",
  "articleTitleTranslated" : "حمأة الشمس والرياح والصرف الصحي",
  "articleContent" : [ "Der niederösterreichische Energieversorger EVN richtet sich im Corona-Jahr strategisch neu aus. Die Corona-Krise hat den Geschäftsverlauf der EVN laut Vorstandssprecher Stefan Szyszkowitz „nur punktuell“ beeinträchtigt.", "Der Energieversorger im Mehrheitsbesitz des Landes Niederösterreich hat bei einem Rückgang der Nachfrage auch weniger Umsatz und Gewinn erzielt als im Vorjahr (siehe Grafik). Das Ergebnis liegt aber am oberen Ende der Erwartungen.", "Für die Zukunft ist die EVN trotz bestehender Unsicherheiten durch die weiteren Auswirkungen der Pandemie zuversichtlich.", "Die Dividende für das abgelaufene Geschäftsjahr fällt mit 0,49 Euro pro Aktie um einen Cent niedriger aus als 2019.  Strategie 2030 Die EVN hat heuer ihre Unternehmensstrategie überarbeitet, denn die letztgültige war bereits zehn Jahre alt und kannte weder das Pariser Abkommen noch den europäischen „Green Deal“ oder den geplanten Ausbau der erneuerbaren Energien in Österreich.  ", "Im Zuge der „Strategie 2030“ soll das Unternehmen „nachhaltiger, digitaler, effizienter“ werden, so Szyszkowitz. Das bedeutet zum einen den Ausbau der Kapazitäten bei erneuerbaren Energien. Die derzeitigen Windkraftanlagen der EVN haben eine Gesamtleistung von 370 Megawatt.", "Dieser Bestand soll in den kommenden zwei Jahren durch Neuerrichtungen und Repowering bestehender Anlagen um 160 Megawatt erweitert werden.", "Insgesamt will die EVN in Österreich bis 2030 750 Megawatt Leistung aus Windkraft und Fotovoltaik zubauen © Bild: Grafik Aber auch Investitionen in die Netzinfrastruktur seien „essenziell“, erklärte Vorstandsdirektor Franz Mittermayer.", "Einerseits liege das am geänderten Gebrauchsverhalten, etwa durch den vermehrten Einsatz von E-Mobilität und Wärmepumpen. Andererseits steigt aber mit dem Anteil der erneuerbaren Energieträger auch die Volatilität.", "Klärschlamm Ein „sehr attraktives neues Geschäftsfeld“ verortet Mittermayer in der Verbrennung von Klärschlamm. Dabei werden thermische Energie und Strom gewonnen, der Phosphor der Asche kann als Dünger eingesetzt werden.", "Die EVN ist dabei in Projekte in Deutschland, Litauen und Polen sowie in Kuwait und Bahrain eingebunden. Auch im niederösterreichischen Dürnrohr sollen zwei Klärschlammanlagen entstehen. Dort sollen künftig bis zu 80 Prozent des kommunalen Klärschlamms Niederösterreichs in Energie umgewandelt werden.", "Mit Fertigstellung ist frühestens 2024 zu rechnen. Insgesamt plant die EVN in den kommenden drei bis fünf Jahren Investitionen in Höhe von jeweils 450 Millionen Euro, zwei Drittel davon in Niederösterreich." ],
  "articleContentTranslated" : [ "تقوم شركة EVN ، مورد الطاقة النمساوي السفلي ، بإعادة تنظيم نفسها بشكل استراتيجي في عام كورونا. وفقًا للمدير التنفيذي ستيفان شيشكوفيتز ، فإن أزمة كورونا \"أثرت فقط\" على مسار العمل في EVN.", "كما حقق مورد الطاقة ، المملوك للأغلبية من قبل مقاطعة النمسا السفلى ، أيضًا مبيعات وأرباحًا أقل مما كان عليه في العام السابق عندما انخفض الطلب (انظر الرسم البياني). ومع ذلك ، فإن النتيجة هي الحد الأقصى للتوقعات.", "بالنسبة للمستقبل ، فإن EVN واثقة من الآثار الإضافية للوباء ، على الرغم من أوجه عدم اليقين الحالية.", "عائد السنة المالية الماضية هو 0.49 يورو للسهم ، أي أقل سنتًا واحدًا مما كان عليه في عام 2019. استراتيجية 2030 هذا العام ، قامت EVN بمراجعة استراتيجيتها المؤسسية ، لأن آخرها كان عمره عشر سنوات بالفعل ولم يكن يعرف اتفاقية باريس ولا الاتفاقية الأوروبية \" الصفقة الخضراء \"أو التوسع المخطط لمصادر الطاقة المتجددة في النمسا.", "كجزء من \"إستراتيجية 2030\" ، يتعين على الشركة أن تصبح \"أكثر استدامة ، وأكثر رقمية ، وأكثر كفاءة\" ، كما يقول Szyszkowitz. من ناحية أخرى ، يعني هذا توسيع القدرات في مجال الطاقات المتجددة. يبلغ إجمالي إنتاج توربينات الرياح الحالية لشركة EVN 370 ميجاوات.", "سيتم توسيع هذا المخزون بمقدار 160 ميغاوات خلال العامين المقبلين من خلال إنشاءات جديدة وإعادة تزويد الأنظمة القائمة بالطاقة.", "تعتزم شركة EVN بناء ما مجموعه 750 ميغاواط من طاقة الرياح والطاقة الكهروضوئية في النمسا بحلول عام 2030 © الصورة: Graphic لكن الاستثمارات في البنية التحتية للشبكة \"ضرورية\" أيضًا ، كما أوضح الرئيس التنفيذي فرانز ميترماير.", "من ناحية ، يرجع هذا إلى سلوك الاستخدام المتغير ، على سبيل المثال بسبب زيادة استخدام التنقل الإلكتروني والمضخات الحرارية. من ناحية أخرى ، كلما زادت حصة مصادر الطاقة المتجددة ، زاد التقلب.", "حمأة مياه الصرف الصحي يرى ميترماير أن حرق حمأة الصرف الصحي \"منطقة عمل جديدة جذابة للغاية\". يولد هذا طاقة حرارية وكهرباء ، ويمكن استخدام الفوسفور الموجود في الرماد كسماد.", "تشارك EVN في مشاريع في ألمانيا وليتوانيا وبولندا وكذلك في الكويت والبحرين. كما سيتم بناء محطتي حمأة الصرف الصحي في Dürnrohr ، النمسا السفلى. سيتم تحويل ما يصل إلى 80 في المائة من حمأة مياه الصرف الصحي البلدية في النمسا السفلى إلى طاقة هناك في المستقبل.", "من غير المتوقع الانتهاء حتى عام 2024 على أقرب تقدير. بشكل عام ، تخطط EVN لاستثمارات تبلغ 450 مليون يورو لكل منها على مدى السنوات الثلاث إلى الخمس المقبلة ، سيكون ثلثاها في النمسا السفلى." ]
}