{
  "id" : "dw3Gg7Hr",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-naht-das-puzzlespiel-des-oesv-an-der-restplatzboerse/401178556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4917703/46-175451691.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Ski-WM naht: Das Puzzlespiel des ÖSV an der Restplatzbörse",
  "articleTitleTranslated" : "يقترب موعد كأس العالم للتزلج: لعبة ألغاز ÖSV في مساحة التبادل المتبقية",
  "articleContent" : [ "Österreichische Medaillen in Cortina haben Tradition. Doch die Team-Aufstellung hat Tücken. Ein Rück- und ein Ausblick Zwei Rennen noch, dann geht sie auch schon los, die 46. alpine Skiweltmeisterschaft in Cortina d’Ampezzo.", "Und es ist ein kleines Jubiläum: 90 Jahre ist es her, dass im schweizerischen Mürren erstmals die Besten ermittelt wurden, und schon ein Jahr später war Cortina an der Reihe.", "Damals freilich noch nicht als Weltmeisterschaft, sondern als FIS-Rennen oder -Meisterschaft, erst 1937 wurde der Veranstaltung der heutige Name gegeben. 50 Starter aus sieben Nationen maßen sich vor 90 Jahren am Fuße des Schilthorns, die Titel bei den Herren gingen eher weniger überraschend an die Lokalmatadoren Walter Prager (Abfahrt) und David Zogg (Slalom) – dass bei den Damen aber Esmé MacKinnon und damit eine Britin beide Titel abräumte, das war dann doch schon eine Sensation.  ", "Zumal die Schottin erst 17 Jahre, zwei Monate und 18 Tage alt war, als sie den Titel in der Abfahrt holte – das ist bis heute Rekord.", "Im Slalom, der am Tag zuvor ausgetragen worden war, fand sie hingegen in der Liechtensteinerin Hanni Wenzel 1974 eine noch jüngere Nachfolgerin (17 Jahre, ein Monat, 25 Tage). Und dazu eine mit Österreich-Bezug: 1986 heiratete Wenzel Harti Weirather (Abfahrtsweltmeister 1982!)", ", und die gemeinsame Tochter Tina, die im vergangenen Frühjahr ihre Karriere nach neun Weltcup-Siegen sowie WM-Silber und Olympia-Bronze im Super-G beendet hat, erntet nun Applaus als Expertin und Co-Kommentatorin in Diensten des Schweizer Fernsehens SRF.", "Drei Medaillen brachte das österreichische Team von der ersten WM der Geschichte zurück (Slalom-Silber durch Toni Seelos sowie Abfahrtsbronze durch Irma Schmidegg und Slalom-Silber durch Inge Lantschner).", "Im Jahr darauf wurde in Cortina schon ganz groß abgeräumt, nachdem auch die Kombination ins offizielle Programm aufgenommen worden war:", "Acht Medaillen, einmal Gold (Gustav Lantschner in der Abfahrt), dazu drei Mal Silber und vier Mal Bronze – das wäre auch mit dem heurigen Programm mit insgesamt 13 Bewerben eine durchaus ansehnliche Ausbeute.  :", "Apropos: Lantschners Siegerzeit von 5:10 Minuten auf der 5,4 Kilometer langen Strecke ist bis heute das nie mehr erreichte Maximum. Mit neun Medaillen (je drei Mal Gold, Silber und Bronze) verließ der ÖSV Cortina 1956 – damals zugleich auch olympische Winterspiele und der bislang letzte Großanlass.", "Toni Sailer gewann Abfahrt, Riesenslalom und Slalom, mehr war damals nicht möglich. 1941 war Cortina übrigens ebenfalls WM-Schauplatz.", "Doch weil viele Nationen aufgrund des Zweiten Weltkriegs keine Athleten entsenden konnten und Österreich im Deutschen Reich aufgegangen war, wurden diese Titelkämpfe beim FIS-Kongress 1946 schließlich annulliert.", "Und den Medaillen wurde auch die offizielle Bedeutung entzogen. Wer ab Montag in Rot-Weiß-Rot in den Dolomiten um Medaillen fahren darf, wird erst am Samstagabend entschieden sein. Speziell im Herren-Speed-Team sind noch Plätze hinter Matthias Mayer und Vincent Kriechmayr zu haben.", "Max Franz näherte sich einem Startplatz am Donnerstag an (siehe unten), Otmar Striedinger hat sich ebenfalls bereits in die Auslage gestellt; Christian Walder zeigte in diesem Winter zwei Mal im Super-G auf.", "Und auch Stefan Babinsky wird wohl mit einer Nominierung rechnen dürfen, nicht zuletzt, weil seine Qualitäten in der Kombination gebraucht werden.", "Denn rund um Matthias Mayer ist es ziemlich einsam, was auch der Tatsache geschuldet ist, dass in diesem Winter überhaupt keine Kombinationen im Weltcup ausgetragen worden sind.", "Marco Schwarz wäre natürlich prädestiniert, das letzte Rennen auf langen Skiern bestritt der Edeltechniker aber im März 2020 (Kombi-8. in Hinterstoder).", "Ein Puzzle ist auch die Aufstellung bei den Damen: Durch die Bandscheiben-Operation von Ricarda Haaser fehlt eine Allrounderin, die wohl in mehreren Disziplinen aufgeboten worden wäre.", "Und schließlich geht es auch um die Frage, wie die insgesamt 24 ÖSV-Startplätze zwischen den Geschlechtern aufgeteilt werden.", "Aber bitte mit Abstand: In Garmisch musste die Strecke verkürzt werden - wegen Corona © Bild: EPA/Philipp Guelland Garmisch im Winter-Frühling, Teil 2 Immerhin, es scheint die Sonne und regnet nicht mehr in Garmisch-Partenkirchen, wie es zuletzt bei den Damen der Fall war.", "Doch der Winter-Frühling beschäftigt abermals die Verantwortlichen im Werdenfelser Land, weshalb sie am Donnerstagmittag das Rennprogramm umgedreht haben. So wird nun am Freitag abgefahren und am Samstag der Super-G absolviert (jeweils 11.30 Uhr).", "Schon im Training kam es zu einer halbstündigen Verspätung, weil zunächst das Salz seine Wirkung entfalten musste. Hellwach präsentierte sich Max Franz, der mit der Bestzeit seine Ambitionen auf ein WM-Ticket untermauerte.", "„Es ist ganz gut gelungen“, sagte der Kärntner, der zuletzt wegen seiner Fehler einigen Grund zum Hadern hatte.   „Heute war einmal kein ganz grober Bock dabei, ich muss den Speed ganz gut mitgenommen haben.", "Das tut  gut. Und die Piste war auch sehr gut, hoffentlich hält das die nächsten Tage auch so. Ich weiß ja, dass ich den Speed hab’.", "Eigentlich muss mir nur der Knopf  aufgehen.“ 29 Hundertstelsekunden war Max Franz auf wegen Covid-Maßnahmen verkürzter Strecke  schneller als Lokalmatador Josef Ferstl. Im ursprünglichen Startbereich wäre es zu eng gewesen, somit fehlen rund 20 Fahrsekunden.", "Olympiasieger Matthias Mayer wurde Fünfter (+1,14), Vincent Kriechmayr 20. (+2,22)." ],
  "articleContentTranslated" : [ "للميداليات النمساوية في كورتينا تقليد طويل. لكن تشكيلة الفريق لها عيوبها. نظرة إلى الوراء وإلقاء نظرة إلى الأمام سيبدأ سباقان آخران ثم بطولة جبال الألب العالمية السادسة والأربعين للتزلج في كورتينا دي أمبيزو.", "وهي ذكرى صغيرة: لقد مرت 90 عامًا منذ أن تم تحديد الأفضل لأول مرة في مورين بسويسرا ، وبعد عام واحد فقط جاء دور كورتينا.", "في ذلك الوقت ، بالطبع ، ليس كبطولة عالمية ، ولكن كسباق أو بطولة FIS ، لم يتم تسمية الحدث باسمه الحالي حتى عام 1937. تنافس 50 لاعبًا مبتدئًا من سبع دول عند سفح شيلثورن قبل 90 عامًا ، ذهبت ألقاب الرجال بشكل أقل إثارة للدهشة إلى الأبطال المحليين والتر براغر (انحدار) وديفيد زوغ (سباق التعرج) - لكن هذا بالنسبة للسيدات كان إسمي ماكينون وبالتالي بريطاني مسح المرأة على حد سواء الألقاب، التي كانت ضجة كبيرة.", "خاصة وأن الاسكتلندي كان يبلغ من العمر 17 عامًا وشهرين و 18 يومًا فقط عندما فازت بلقب الانحدار - لا يزال هذا رقمًا قياسيًا حتى اليوم.", "في سباق التعرج الذي أقيم في اليوم السابق ، وجدت خليفة أصغر لها في ليختنشتاين هاني وينزل في عام 1974 (17 عامًا ، شهر واحد ، 25 يومًا). وواحد له صلة بالنمسا: في عام 1986 تزوج ونزل من هارتي ويراذر (بطل العالم في المنحدرات عام 1982!)", "، وابنتهما تينا ، التي أنهت مسيرتها في الربيع الماضي بعد تسعة انتصارات في كأس العالم وكذلك فضية كأس العالم والبرونزية الأولمبية في Super-G ، تتلقى الآن تصفيق كخبير ومعلق مشارك على خدمة التلفزيون السويسري SRF.", "استعاد الفريق النمساوي ثلاث ميداليات من كأس العالم الأولى في التاريخ (التعرج الفضي من توني سيلوس والبرونزية المنحدرة من إيرما شميدج وفضية التعرج من إنجي لانتشنر).", "في العام التالي ، كانت هناك مقاصة كبيرة في كورتينا بعد أن تم تضمين المجموعة أيضًا في البرنامج الرسمي:", "ثماني ميداليات ، ذهبية واحدة (غوستاف لانتشنر في المنحدرات) ، بالإضافة إلى ثلاث ميداليات فضية وأربع ميداليات برونزية - ستكون هذه نتيجة جيدة حتى مع برنامج هذا العام بإجمالي 13 مسابقة. :", "بالحديث عن ذلك: لا يزال وقت فوز Lantschner البالغ 5:10 دقيقة على طريق 5.4 كيلومتر هو الحد الأقصى الذي لم يتم تحقيقه على الإطلاق. غادرت ÖSV كورتينا في عام 1956 مع تسع ميداليات (ثلاث ميداليات ذهبية وفضية وبرونزية لكل منها) - في ذلك الوقت أيضًا الألعاب الأولمبية الشتوية والحدث الرئيسي الأخير حتى الآن.", "فاز توني سيلر على المنحدرات ، والتعرج العملاق والتعرج ، ولم يكن هناك المزيد في ذلك الوقت. في عام 1941 ، كانت كورتينا أيضًا مكانًا لكأس العالم.", "ولكن نظرًا لأن العديد من الدول لم تكن قادرة على إرسال الرياضيين بسبب الحرب العالمية الثانية وانخراط النمسا في الرايخ الألماني ، تم إلغاء معارك اللقب هذه أخيرًا في مؤتمر الجبهة الإسلامية للإنقاذ في عام 1946.", "كما تم سحب المعنى الرسمي للميداليات. لن يتم تحديد من سيسمح له بالتنافس على الميداليات في الدولوميت باللون الأحمر والأبيض والأحمر اعتبارًا من يوم الاثنين حتى مساء السبت. خاصة في فريق السرعة للرجال لا تزال هناك أماكن متاحة خلف ماتياس ماير وفينسنت كريشماير.", "اقترب ماكس فرانز من مكان البداية يوم الخميس (انظر أدناه) ، وقد تم عرض Otmar Striedinger أيضًا ؛ أظهر كريستيان والدر مرتين في سوبر جي هذا الشتاء.", "ويمكن لستيفان بابينسكي أيضًا الاعتماد على ترشيح ، لأسباب ليس أقلها أن صفاته مطلوبة في المجموعة.", "لأنها منعزلة جدًا حول ماتياس ماير ، وهذا يرجع أيضًا إلى حقيقة أنه لم تكن هناك مجموعات على الإطلاق في كأس العالم هذا الشتاء.", "بالطبع سيكون ماركو شوارتز مقدرًا مسبقًا ، لكن الفني النبيل خاض السباق الأخير على الزلاجات الطويلة في مارس 2020 (Kombi-8. In Hinterstoder).", "تشكيلة النساء هي أيضًا لغز: عملية القرص الفقري التي أجراها ريكاردا هاسر تعني أنه لا يوجد شخص متعدد الاختصاصات كان يمكن استدعاؤه في العديد من التخصصات.", "وأخيرًا ، هناك أيضًا سؤال حول كيفية تقسيم أماكن البدء البالغ عددها 24 ÖSV بين الجنسين.", "لكن يرجى الحفاظ على مسافة: كان لابد من تقصير الطريق في جارمش - بسبب كورونا © الصورة: إي بي إيه / فيليب جيلاند جارمش في الشتاء والربيع ، الجزء 2 بعد كل شيء ، الشمس مشرقة ولم تعد تمطر في جارمش - بارتنكيرشن كان الماضي كانت السيدات في القضية.", "لكن الشتاء والربيع يحتل مرة أخرى المسؤولين في Werdenfelser Land ، ولهذا السبب قاموا بتغيير برنامج السباق بعد ظهر يوم الخميس. سيقام السباق الآن يوم الجمعة وسيتم الانتهاء من Super-G يوم السبت (11:30 صباحًا في كل مرة).", "كان هناك بالفعل تأخير لمدة نصف ساعة في التدريب لأن الملح يجب أن يكون ساري المفعول أولاً. قدم ماكس فرانز نفسه مستيقظًا تمامًا ، وأكد طموحاته في الحصول على تذكرة كأس العالم بأسرع وقت.", "قال كارينثيان ، الذي كان لديه مؤخرًا سبب يدعو للقلق بشأن أخطائه: \"لقد نجح الأمر حقًا\". \"اليوم لم أكن منزعجًا حقًا من ذلك ، لا بد أنني حافظت على السرعة بشكل جيد.", "هذا شعور جيد. وكان المنحدر جيدًا أيضًا ، ونأمل أن يستمر في الأيام القليلة المقبلة. أعلم أن لدي السرعة.", "في الواقع ، علي فقط أن أفتح الزر. \"كان ماكس فرانز أسرع بمقدار 29 جزء من الثانية من البطل المحلي جوزيف فيرستل على طريق تم اختصاره بسبب إجراءات كوفيد. في منطقة البداية الأصلية كان من الممكن أن يكون ضيقًا جدًا ، لذلك فقد حوالي 20 ثانية من القيادة.", "احتل البطل الأولمبي ماتياس ماير المركز الخامس (+1.14) وفنسينت كريشماير في المركز 20 (+2.22)." ]
}