{
  "id" : "DW5wziJ9",
  "url" : "https://kurier.at/kultur/corona-theater-bleiben-zu-museen-schliessen-am-26-dezember/401134782",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:55:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831176/46-173649087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Theater bleiben zu, Museen schließen am 26. Dezember",
  "articleTitleTranslated" : "كورونا: المسارح مغلقة والمتاحف تغلق في 26 ديسمبر",
  "articleContent" : [ "Hinzu kommt, dass das Hochfahren eines Theaterbetriebs mehrere Wochen dauert. Burg-Direktor Martin Kušej hat daher schon vorgeschlagen, länger geschlossen zu halten.", "Dennoch dürfte Christian Kircher, Chef der Bundestheater-Holding, darauf drängen, dass zumindest am Wochenende Programm angeboten wird - mit Matineen und Nachmittagsvorstellungen.", "Föttinger ist sprachlos Herbert Föttinger, der Direktor des Theaters in der Josefstadt, wollte sich gegenüber der APA vorerst nicht zu den neuen Regeln äußern: „Ich bin im Moment sprachlos und muss erst einmal nachdenken, was das für uns bedeutet“", "Sorgen bereiteten ihm weniger die erlaubten Vorstellungszeiten als die Verpflichtung des Publikums, einen negativen Corona-Test vorlegen zu müssen.  “", "Der Intendant des Linzer Landestheaters Hermann Schneider hält es zwar für „lobenswert, dass man sagt, man will Kulturleben ermöglichen“, unter dem Strich sei es aber eher ein „Danaer-Geschenk“. Seiner Ansicht nach wäre es sinnvoller gewesen, gleich bis nach den Semesterferien zu schließen.", "Denn dass die Zahlen im Jänner wieder steigen werden, sei auch für ihn als medizinischen Laien klar.", "Er lässt Skepsis durchblicken, dass es nach der nun anstehenden „vierten Umbuchung der Abos binnen sechs Wochen“ auch bei den genannten Daten bleiben werde, denn zuletzt habe es immer wieder kurzfristige Änderungen gegeben.", "Zermürbender Zustand Für Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, bleibt der Zustand in der Kultur „zermürbend, weil vor allem auch nicht abzuschätzen ist, ob und welche Veranstaltung wann, wie stattfinden kann“.", "Auch das Freitestungskonzept werfe mehr Fragen auf, als es Antworten gibt, und helfe dem Veranstaltungswesen nur wenig. Als „traurig, aber notwendig“, bezeichnete Albertina-Direktor Klaus Albrecht Schröder in einer ersten Reaktion den harten Corona-Lockdown ab 26.  Dezember.", "„Ich habe immer gesagt, wir brauchen die Kunst, die Kultur, die Literatur, das Theater, die Musik - aber wir brauchen sie nicht um jeden Preis.“ Auch in seinen Augen gehe die Gesundheit vor, so Schröder.", "„Und wenn wir damit Unseres beitragen können, dass wir nicht jeden Tag einen Jumbojet an älteren Leuten herunterholen vom Himmel, dann soll das gut sein so“, verwies er auf die anhaltend hohen Todeszahlen.", "Immerhin eine Perspektive Und Kulturstaatssekretärin Andrea Mayer gb via Aussendung bekannt: „Mir ist klar, dass die heute bekanntgegebenen Einschränkungen für die Kulturbranche eine schwierige Ausgangsposition bedeuten.\"", "Aber zumindest würde es die von der Kulturbranche eingeforderte Perspektive geben..." ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، يستغرق الأمر عدة أسابيع لبدء العمليات المسرحية. لذلك اقترح مدير القلعة مارتن كوشيج بالفعل إبقائها مغلقة لفترة أطول.", "ومع ذلك ، من المرجح أن يصر كريستيان كيرشر ، رئيس Bundestheater-Holding ، على تقديم البرامج على الأقل في عطلات نهاية الأسبوع - مع عروض الصباح وبعد الظهر.", "فوتنجر لا يتكلم عن الكلام ، هربرت فوتنجر ، مدير المسرح في دير جوزيفستادت ، لم يرغب في البداية في التعليق على القواعد الجديدة لجمعية علم النفس الأمريكية: \"أنا عاجز عن الكلام في الوقت الحالي وعلي التفكير فيما يعنيه ذلك لنا\"", "لم يقل قلقه بشأن أوقات الأداء المسموح بها من التزام الجمهور بتقديم اختبار كورونا سلبي. \"", "يعتبر مدير مسرح لينز ستيت هيرمان شنايدر أنه \"جدير بالثناء أنهم يقولون إنهم يريدون جعل الحياة الثقافية ممكنة\" ، لكن خلاصة القول هي أنها أكثر من \"هدية دانير\". في رأيه ، كان من المنطقي أكثر أن يتم الإغلاق مباشرة بعد عطلة الفصل الدراسي.", "لأن حقيقة أن الأرقام سترتفع مرة أخرى في يناير واضحة له أيضًا كشخص طبي عادي.", "ويشكك في أنه بعد \"إعادة الحجز الرابع للاشتراكات في غضون ستة أسابيع\" ، ستظل التواريخ المذكورة قائمة ، لأنه كانت هناك دائمًا تغييرات قصيرة الأجل في الآونة الأخيرة.", "حالة قاسية بالنسبة إلى غيرهارد رويس ، المتحدث باسم IG Autorinnen Authors ، تظل الحالة في الثقافة \"مرهقة ، لأنه قبل كل شيء من المستحيل تقييم ما إذا كان يمكن أن يحدث ومتى وكيف\".", "يثير مفهوم الاختبار المجاني أيضًا أسئلة أكثر مما توجد إجابات ولا يفعل الكثير لمساعدة الأحداث. في رد فعل أولي ، وصف مدير ألبرتينا كلاوس ألبريشت شرودر إغلاق كورونا الصارم اعتبارًا من 26 ديسمبر بأنه \"محزن ولكنه ضروري\".", "يقول شرودر: \"لقد قلت دائمًا إننا بحاجة إلى الفن والثقافة والأدب والمسرح والموسيقى - لكننا لسنا بحاجة إليها بأي ثمن\". في نظره ، تأتي الصحة أولاً.", "وقال \"إذا تمكنا من القيام بدورنا لضمان عدم إسقاط طائرة ضخمة لكبار السن من السماء كل يوم ، فيجب أن يكون ذلك جيدًا\" ، في إشارة إلى معدل الوفيات المرتفع باستمرار.", "أعلن منظور واحد على الأقل ووزير الدولة للثقافة أندريا ماير جي بي عبر البث: \"أدرك أن القيود المعلنة اليوم تعني بداية صعبة لصناعة الثقافة\".", "ولكن على الأقل سيكون هناك المنظور الذي تطالب به صناعة الثقافة ..." ]
}