{
  "id" : "DWGhocVS",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-schaukeln-wie-frueher/401125341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T05:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811709/46-173397401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Design der Woche: Schaukeln, wie früher",
  "articleTitleTranslated" : "تصميم الأسبوع: يتأرجح كما في الماضي",
  "articleContent" : [ "„Die Großmutter, die in ihrem Schaukelstuhl saß und strickte. Ein faszinierendes Bild von früher, das viel Ruhe ausstrahlt – bis heute.“ So  beschreibt Mariusz Malecki, Gründer des Designstudios  Ziben in Berlin, seine moderne Neuinterpretation des Klassikers.", "Dieser Stuhl lädt aber ohne Zweifel nicht nur Großmütter zum Schaukeln ein. Und auch in Sachen Komfort hat  „Yoko“  ein Update bekommen. Das Gestell aus massiver Eiche sorgt für Stabilität.", "Die Polsterbezüge, deren Farbe  man auf  individuellen Wunsch anpassen lassen kann, sind aus Schurwoll-Kammgarn oder Samt. Um den Boden muss man sich beim Schaukeln auch keine Sorgen machen – die Kufen des Stuhls sind auf der Unterseite mit Filz belegt.", "So wie auch alle anderen Möbel des Designstudios ist „Yoko“ handgefertigt. Sozialistisches Design Maleckis Kindheit und Jugend in Polen waren stark geprägt von sozialistischem Design. Gegenstände sollten vor allem nützlich und langlebig sein.", "Zeitlosigkeit und Funktionalität standen an erster Stelle. Als der Designer 2009 sein eigenes Studio in Berlin gründete, nahm er diese Werte zwar mit, kombinierte sie  aber mit moderner Gestaltung und Individualität.", "Seine Möbelentwürfe entstehen nach eigenen Angaben aus persönlichen Assoziationen, Erinnerungen und Bildern. So auch bei „Yoko“.", "Diese Neuinterpretation mag mit dem Klassiker auf den ersten Blick nicht mehr viel zu tun haben, aber: „Der  Stuhl hat zwar eine neue Gestalt, die Bewegung und die Ruhe, die damals so fasziniert haben, sind jedoch geblieben“, so Malecki.", "Und ob man nun darin schaukelt, strickt oder liest – bequem ist es in jedem Fall. Auf www.studio-ziben.de, Preis  ab 1.550 Euro." ],
  "articleContentTranslated" : [ "\"الجدة التي جلست على كرسيها الهزاز ومحبوك. صورة رائعة من الماضي تنضح بالكثير من الهدوء - حتى اليوم. \"هكذا يصف ماريوس ماليكي ، مؤسس استوديو زيبين للتصميم في برلين ، إعادة تفسيره الحديثة للكلاسيكية.", "لا شك أن هذا الكرسي لا يدعو الجدات فقط للتأرجح. وتلقى \"يوكو\" أيضًا تحديثًا من حيث الراحة. يضمن إطار البلوط الصلب الاستقرار.", "أغطية التنجيد ، التي يمكن تعديل لونها ليناسب المتطلبات الفردية ، مصنوعة من الصوف البكر أو المخمل. لا داعي للقلق بشأن الأرضية عند التأرجح - فركض الكرسي مغطى باللباد على الجانب السفلي.", "مثل جميع الأثاثات الأخرى في استوديو التصميم ، فإن \"Yoko\" مصنوعة يدويًا. تأثر التصميم الاشتراكي لماليكي وشبابه في بولندا بشدة بالتصميم الاشتراكي. قبل كل شيء ، يجب أن تكون العناصر مفيدة ودائمة.", "جاء الخلود والوظائف أولاً. عندما أسس المصمم الاستوديو الخاص به في برلين في عام 2009 ، أخذ هذه القيم معه ، لكنه جمعها مع التصميم الحديث والتفرد.", "وفقًا لتصريحاته الخاصة ، فإن تصميماته للأثاث تنبع من الارتباطات الشخصية والذكريات والصور. هذا هو الحال أيضا مع \"يوكو\".", "للوهلة الأولى ، قد لا يكون لإعادة التفسير هذه علاقة كبيرة بالكلاسيكية ، ولكن: \"الكرسي له شكل جديد ، لكن الحركة والهدوء اللذان كانا رائعين للغاية في ذلك الوقت ظلوا\" ، كما يقول Malecki.", "وسواء كنت تتأرجح أو تحيك أو تقرأ فيه - فهي مريحة دائمًا. على www.studio-ziben.de ، السعر من 1550 يورو." ]
}