{
  "id" : "DwIlvFsd",
  "url" : "https://kurier.at/kultur/medien/mandalorian-star-disney-beendet-zusammenarbeit-nach-nazi-vergleich/401185108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931437/46-150820697.jpg",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Mandalorian\"-Star: Disney beendet Zusammenarbeit nach Nazi-Vergleich",
  "articleTitleTranslated" : "نجمة \"Mandalorian\": ديزني تنهي تعاونها بعد الاستيطان النازي",
  "articleContent" : [ "Disneys Produktionsfirma Lucasfilm kündigt dem \"Mandalorian\"-Star Gina Carano nach Nazi-Vergleichen die Zusammenarbeit. \"Gina Carano ist derzeit nicht bei Lucasfilm angestellt und es gibt keine Pläne mit ihr für die Zukunft\", teilte ein Firmensprecher am Donnerstag mit.", "Zugleich hieß es, ihre Aussagen seien \"abscheulich und inakzeptabel\". Carano spielt eine Hauptrolle in Disneys Streaming-Hit \"The Mandalorian\", einer in der \"Star Wars\"-Welt angesiedelten Weltall-Western-Serie rund um einen Einzelkämpfer und seine Verbindung zu einem Baby-Yoda.", "Auf Instagram hatte die US-Schauspielerin einen Beitrag geteilt, in dem der Umgang mit den gegenwärtigen politischen Differenzen im Land mit der Behandlung von Juden im nationalsozialistischen Deutschland verglichen wird.", "Es ist nicht das erste Mal, dass Carano für Aussagen auf sozialen Medien ins Kreuzfeuer gerät. Zuvor hatte sie bereits das Tragen von Masken in der Pandemie verhöhnt und behauptet, dass es bei den US-Präsidentschaftswahlen zu Wahlbetrug kam.", "Ursprünglich plante Lucasfilm eine eigene Disney-Serie mit ihr, gab dieses Vorhaben aber bereits nach den Äußerungen Ende vergangenen Jahres wieder auf. Der Streamingdienst Disney+ wird für den US-Unterhaltungskonzern immer wichtiger.", "Nach Börsenschluss wollte das Unternehmen Einblick in das vierte Quartal geben. Analysten warten mit Spannung auf neue Abonnentenzahlen, auch um zu vergleichen, wie stark Disney bereits zu Netflix aufgeholt hat." ],
  "articleContentTranslated" : [ "أعلنت شركة إنتاج ديزني Lucasfilm عن تعاونها مع نجمة \"Mandalorian\" جينا كارانو بعد مقارنات النازية. وقال متحدث باسم الشركة يوم الخميس \"جينا كارانو ليست موظفة حاليا لدى لوكاس فيلم ولا توجد خطط معها للمستقبل\".", "وفي الوقت نفسه ، قيل إن تصريحاتهم \"فظيعة وغير مقبولة\". يلعب كارانو دورًا رئيسيًا في فيلم ديزني \"The Mandalorian\" ، وهو مسلسل غربي في الفضاء مقره عالم \"Star Wars\" حول مقاتل وحيد وعلاقته بطفل Yoda.", "نشرت الممثلة الأمريكية تدوينة على إنستغرام تقارن الطريقة التي يتم بها التعامل مع الخلافات السياسية الحالية في البلاد مع معاملة اليهود في ألمانيا الاشتراكية القومية.", "ليست هذه هي المرة الأولى التي يقع فيها كارانو في مرمى النيران بسبب تصريحاته على وسائل التواصل الاجتماعي. كانت قد سخرت من قبل من ارتداء الأقنعة في الوباء ، مدعية أن الانتخابات الرئاسية الأمريكية كانت مزورة.", "خططت Lucasfilm في الأصل لمسلسل ديزني الخاص بها معها ، لكنه تخلى عن هذه الخطة بعد التصريحات في نهاية العام الماضي. أصبحت خدمة البث المباشر Disney + أكثر أهمية لمجموعة الترفيه الأمريكية.", "بعد إغلاق سوق الأوراق المالية ، أرادت الشركة تقديم نظرة ثاقبة للربع الرابع. ينتظر المحللون بفارغ الصبر أعداد المشتركين الجديدة ، أيضًا لمقارنة مدى اللحاق ديزني بـ Netflix بالفعل." ]
}