{
  "id" : "DWQZYJ5m",
  "url" : "https://www.diepresse.com/5951377/Segeln_Neuseeland-fuehrt-bei-Americas-Cup-5_3?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T08:23:00Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/1/5951377/0E99D73E-FD73-494B-B469-046A211B9592_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuseeland führt bei America's Cup 5:3",
  "articleTitleTranslated" : "نيوزيلندا تتصدر 5-3 في كأس أمريكا",
  "articleContent" : [ "Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase. Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase.", "Dem Titelverteidiger gelang am Montag im Duell mit Herausforderer Italien nach bisher ausgeglichener Bilanz ein Durchbruch. Die Crew um Steuermann Peter Burling gewann erstmals beide Rennen des Tages und ging mit 5:3 in Führung.", "Bei sieben notwendigen Siegen könnte die Entscheidung am Dienstag in den Rennen neun und zehn fallen.", "Nachdem die neuseeländische \"Te Rehutai\" die erste Begegnung am fünften Renntag über weite Strecken mit besserer Geschwindigkeit dominiert und mit 58 Sekunden Vorsprung gewonnen hatte, kam es in Rennen acht erstmals zu mehreren Führungswechseln.", "In sehr leichten Winden hatten die Neuseeländer Probleme, rangen minutenlang darum, mit ihrer fast stehenden Hightech-Yacht Fahrt aufzunehmen, während Italien davonzog. Das Rennen schien zugunsten von \"Luna Rossa\" gelaufen zu sein, als die Italiener ähnliche Schwierigkeiten hatten.", "Neuseeland kam wieder auf, überholte und gewann. Italien musste mitansehen, wie aus einer 4:27-Minuten-Führung an der zweiten Wendemarke ein Rückstand von 3:55 Minuten im Ziel wurde. \"Das war eine emotionale Achterbahnfahrt für beide Teams.", "Wer hätte gedacht, dass Segeln im America's Cup so bizarr sein kann\", sagte der ehemalige America's-Cup-Steuermann Ken Read. \"Luna Rossa\"-Co-Steuermann Jimmy Spithill gab sich nach den Rennen gewohnt kämpferisch: \"Wir können Rennen gewinnen, und genau das wollen wir morgen tun." ],
  "articleContentTranslated" : [ "تدخل المباراة السادسة والثلاثون لكأس أمريكا المرحلة الحاسمة بفارق نقطتين لنيوزيلندا. تدخل المباراة السادسة والثلاثون في كأس أمريكا المرحلة الحاسمة بفارق نقطتين لنيوزيلندا.", "حقق البطل المدافع عن اللقب انفراجة يوم الاثنين في مبارزة مع منافسه إيطاليا بعد تحقيق رقم قياسي متوازن حتى الآن. فاز الطاقم المحيط بقائد الدفة بيتر بورلينج في سباقي اليوم للمرة الأولى وتقدم 5-3.", "إذا كانت سبعة انتصارات ضرورية ، يمكن اتخاذ القرار في السباقات التاسعة والعاشرة يوم الثلاثاء.", "بعد أن سيطرت \"تي ريهوتاي\" النيوزيلندية على المواجهة الأولى في اليوم الخامس من السباق على مسافات طويلة بسرعة أفضل وفازت بها بفارق 58 ثانية ، كانت هناك عدة تغييرات في الصدارة لأول مرة في السباق الثامن.", "واجه النيوزيلنديون مشاكل في الرياح الخفيفة للغاية وعانوا لدقائق من أجل خلع يختهم عالي التقنية ، والذي كان شبه متوقف ، بينما انسحبت إيطاليا. بدا السباق لصالح \"لونا روسا\" عندما واجه الإيطاليون صعوبات مماثلة.", "نيوزيلندا عادت ومرت وفازت. كان على إيطاليا أن تراقب كيف تحول تقدم 4:27 دقيقة عند نقطة التحول الثانية إلى عجز قدره 3:55 دقيقة في النهاية. \"لقد كانت ركوب أفعوانية عاطفية لكلا الفريقين.", "من كان يظن أن الإبحار في كأس أميركا يمكن أن تكون غريبة جدا \"، وقال الربان كأس أميركا السابق كين مقروءة.\" لونا روسا \"لقد شارك الربان جيمي سبيثيل والقتالية المعتادة بعد السباقات:\" يمكننا الفوز بالسباقات، وهذا هو بالضبط ماذا نريد ان نفعل غدا." ]
}