{
  "id" : "dwtQkHcU",
  "url" : "https://www.diepresse.com/5946251/Coronavirus_Zahl-der-Neuinfektionen-mit-2324-weiter-auf-hohem-Niveau?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:45:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahl der Neuinfektionen mit 2324 weiter auf hohem Niveau",
  "articleTitleTranslated" : "لا يزال عدد الإصابات الجديدة عند مستوى مرتفع عند 2324",
  "articleContent" : [ "Eine leichte Entspannung gab es bei den Intensivpatienten. Experten erwarten doch auch hier einen Anstieg.", "Die Zahl der Corona-Neuinfektionen bleibt weiterhin auf einem hohen Niveau. 2.324 Menschen sind von Mittwoch auf Donnerstag positiv getestet worden, berichteten Gesundheits- und Innenministerium. Bei 50.119 PCR-Tests waren somit 4,6 Prozent positiv.", "Tags zuvor lag die Rate noch bei 5,0. Eine leichte Entspannung gab es bei den Intensivpatienten. Dort ging die Zahl zwar leicht zurück, jedoch prognostizierte das \"Covid-Prognose-Konsortium\" diesbezüglich einen baldigen Anstieg.", "Derzeit befinden sich 1.425 Menschen in Spitalsbehandlung, das sind abzüglich der Entlassungen zehn mehr als noch tags zuvor. Vor allem in Wien war die Zunahme mit 17 wegen Covid-19 eingelieferten Menschen am höchsten.", "In den vergangenen sieben Tagen sind insgesamt 134 Patienten hinzugekommen. Leichte Entspannung gab es allerdings bei den Intensivpatienten. Derzeit werden 302 Menschen intensivmedizinisch behandelt, um elf weniger als noch am Mittwoch.", "Allerdings rechnet das \"Covid-Prognose-Konsortium\", dem der Wissenschafter vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien angehört, mit einer Erhöhung dieser Zahlen. Ausgehend vom 2.", "März, wo österreichweit 301 Menschen wegen Covid-19 auf der Intensivstation lagen, könnte sich diese Zahl laut den Experten bis zum 17.  März auf 420 erhöhen. Dies entspreche an diesem Tag dann \"einem Anteil des Covid-Belags an der ICU-Gesamtkapazität von 20,8 Prozent\".", "Auf Normalstationen wird von dem Konsortium ein Anstieg des Belages von 1.124 (am 2. März) auf 1.551 (am 17.  März) erwartet. Laut den Experten werde innerhalb des Prognosezeitraums allerdings in keinem Bundesland eine Überschreitung der verfügbaren Intensivbetten erwartet.", "Die höchste Zunahme an Neuinfektionen (Stand: Donnerstag, 9.30 Uhr) gab es dieses Mal in Niederösterreich mit 522 Fällen. Aufgrund der Nachmeldungen am Mittwoch in Wien wurden am Donnerstag nun in der Bundeshauptstadt nur noch 450 Neuansteckungen innerhalb von 24 Stunden gemeldet.", "In Oberösterreich waren es 411 Fälle, in der Steiermark 338, in Kärnten 172, in Tirol 149, in Salzburg 142, im Burgenland 86 und in Vorarlberg 54 Fälle. Seit Beginn der Pandemie sind in Österreich 8.652 Menschen an oder mit SARS-CoV-2 gestorben.", "Von Mittwoch auf Donnerstag waren 27 Opfer zu beklagen, die meisten in Wien und in Niederösterreich. Das heißt, dass bisher seit Ausbruch der Epidemie 97,2 Tote pro 100.000 Einwohner verzeichnet wurden. 21.792 Menschen laborieren zurzeit an einer Infektion, das sind um 764 mehr als noch am Mittwoch.", "Wieder erholt haben sich innerhalb der 24 Stunden 1.533. Seit Pandemie-Beginn gab es in Österreich 467.646 positive Testergebnisse. 437.202 sind seitdem wieder genesen. 5.557.591 PCR-Tests sind in dieser Zeit durchgeführt worden.", "Mittlerweile haben laut Gesundheitsministerium 481.344 Österreicherinnen und Österreicher eine erste Dosis gegen Covid-19 verabreicht bekommen, was 5,41 Prozent der Bevölkerung entspricht. Davon gelten 241.620 bzw. 2,71 Prozent als vollimmunisiert." ],
  "articleContentTranslated" : [ "كان هناك ارتخاء طفيف في مرضى العناية المركزة. يتوقع الخبراء زيادة هنا أيضًا.", "لا يزال عدد الإصابات الجديدة بكورونا عند مستوى مرتفع. أفادت وزارتا الصحة والداخلية أن 2324 شخصًا أثبتت إصابتهم بالفيروس من الأربعاء إلى الخميس. في 50119 اختبار PCR ، كانت 4.6 في المائة إيجابية.", "في اليوم السابق ، كان المعدل 5.0. كان هناك ارتخاء طفيف في مرضى العناية المركزة. هناك انخفض الرقم بشكل طفيف ، لكن \"اتحاد توقعات كوفيد\" توقع زيادة في هذا الصدد قريبًا.", "يوجد حاليًا 1425 شخصًا يتلقون العلاج في المستشفى ، وهو ما يزيد بمقدار عشرة أشخاص عن اليوم السابق باستثناء حالات التسريح. خاصة في فيينا ، كانت الزيادة أعلى مع قبول 17 شخصًا لـ Covid-19.", "تمت إضافة ما مجموعه 134 مريضا في الأيام السبعة الماضية. ومع ذلك ، كان هناك ارتخاء طفيف بين مرضى العناية المركزة. يتلقى 302 شخصًا حاليًا العناية المركزة ، أي أقل بـ 11 شخصًا من يوم الأربعاء.", "ومع ذلك ، يتوقع \"اتحاد تنبؤات كوفيد\" ، الذي ينتمي إليه العالم من مجمع العلوم المعقدة في فيينا (CSH) والجامعة الطبية في فيينا ، زيادة في هذه الأعداد. تبدأ من 2.", "مارس ، حيث كان هناك 301 شخصًا في جميع أنحاء النمسا في العناية المركزة بسبب Covid-19 ، يمكن أن يرتفع هذا العدد إلى 420 بحلول 17 مارس ، وفقًا للخبراء. في هذا اليوم ، يتوافق هذا مع \"نسبة غطاء كوفيد في السعة الإجمالية لوحدة العناية المركزة البالغة 20.8 بالمائة\".", "في المحطات العادية ، يتوقع الكونسورتيوم أن يرتفع السطح من 1124 (في 2 مارس) إلى 1551 (في 17 مارس). وفقًا للخبراء ، لا يُتوقع تجاوز أسرة العناية المركزة المتوفرة في أي ولاية اتحادية خلال فترة التنبؤ.", "كانت أعلى زيادة في الإصابات الجديدة (حتى يوم الخميس ، 9:30 صباحًا) هذه المرة في النمسا السفلى مع 522 حالة. بسبب التقارير المتأخرة يوم الأربعاء في فيينا ، تم الإبلاغ عن 450 إصابة جديدة فقط في غضون 24 ساعة يوم الخميس في العاصمة الفيدرالية.", "في النمسا العليا ، كان هناك 411 حالة ، في ستيريا 338 ، في كارينثيا 172 ، في تيرول 149 ، في سالزبورغ 142 ، في بورغنلاند 86 وفي فورارلبرغ 54 حالة. منذ بداية الوباء ، توفي 8652 شخصًا بسبب السارس أو المصابين به في النمسا.", "من الأربعاء إلى الخميس ، كان هناك 27 ضحية ، معظمهم في فيينا والنمسا السفلى. وهذا يعني أنه منذ تفشي الوباء ، تم تسجيل 97.2 حالة وفاة لكل 100 ألف نسمة. يعاني 21792 شخصًا حاليًا من العدوى ، بزيادة 764 عن يوم الأربعاء.", "تم استرداد 1533 في غضون 24 ساعة. كانت هناك 467646 نتيجة اختبار إيجابية في النمسا منذ بداية الوباء. تم استرداد 437202 منذ ذلك الحين. تم إجراء 5،557،591 اختبار PCR خلال هذا الوقت.", "وفقًا لوزارة الصحة ، تلقى 481344 نمساويًا الآن الجرعة الأولى ضد Covid-19 ، وهو ما يعادل 5.41 في المائة من السكان. من بين هؤلاء ، 241620 أو 2.71 في المائة يعتبرون محصنين بالكامل." ]
}