{
  "sourceCountry" : "austria",
  "articleTitle" : "Gedenken: Die Nacht, in der die Synagogen brannten",
  "targetLanguage" : "arabic",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Erster, grausamer Höhepunkt Bundespräsident Alexander Van der Bellen nahm am Montag gemeinsam mit seinem deutschen Amtskollegen Frank-Walter Steinmeier auf Einladung von Israels Staatsoberhaupt Reuven Rivlin virtuell an einer Gedenkveranstaltung der israelischen Holocaust-Gedenkstätte Yad Vashem teil. ", "Van der Bellen unterstrich in einer voraufgezeichneten Videobotschaft Österreichs Mitverantwortung für die Shoah und die Bedeutung der Erinnerung.  Antisemitismus habe nicht mit dem Nationalsozialismus begonnen, er sei bereits vor der Nazi-Ideologie in Österreich präsent gewesen.", "Die Diskriminierung habe sich zur Herabwürdigung, zur Entrechtung und letztlich zum Massenmord entwickelt, der Shoah.  Das Pogrom in der Nacht des 9.  November 1938 sei der erste grausame Höhepunkt der wachsenden nationalsozialistischen Gewalt gegen Juden gewesen, so Van der Bellen.", "Die rassistische Gewalt der Nazis habe eine neue, schreckliche Intensität erreicht und gezeigt, wie stark die jüdischen Österreicher ihrer grundlegenden Rechte und Freiheiten beraubt wurden.", "\"Alleine in Wien wurden 42 Synagogen niedergebrannt oder zerstört.  Tausende Geschäfte und Wohnungen wurden geplündert.  Mehr als 6.500 jüdische Österreicher wurden verhaftet, 4.000 von ihnen wurden ins Konzentrationslager Dachau geschickt.\"" ],
  "id" : "dwzafNee",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gedenken-die-nacht-in-der-die-synagogen-brannten/401091414",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الذكرى: ليلة احتراق الكنس",
  "articleContentTranslated" : [ "أولاً ، شارك الرئيس الاتحادي ألكسندر فان دير بيلن ونظيره الألماني فرانك فالتر شتاينماير في حدث تذكاري افتراضي في النصب التذكاري الإسرائيلي للهولوكوست ياد فاشيم يوم الاثنين بدعوة من رئيس الدولة الإسرائيلي رؤوفين ريفلين.", "في رسالة فيديو مسجلة مسبقًا ، أكد فان دير بيلن على مسؤولية النمسا المشتركة عن المحرقة وأهمية الذاكرة. لم تبدأ معاداة السامية بالاشتراكية القومية ، فقد كانت موجودة بالفعل في النمسا قبل الأيديولوجية النازية.", "تطور التمييز إلى الإهانة والحرمان والقتل الجماعي في نهاية المطاف ، المحرقة. وفقًا لفان دير بيلن ، كانت المذبحة التي وقعت في ليلة 9 نوفمبر 1938 أول ذروة قاسية للعنف الاشتراكي القومي المتزايد ضد اليهود.", "لقد وصل العنف العنصري للنازيين إلى حد جديد ومخيف وأظهر مدى حرمان النمساويين اليهود من حقوقهم وحرياتهم الأساسية.", "\"في فيينا وحدها ، تم إحراق أو تدمير 42 معبدًا يهوديًا. ونُهبت آلاف المحلات التجارية والشقق. واعتُقل أكثر من 6500 نمساوي يهودي ، وتم إرسال 4000 منهم إلى معسكر اعتقال داخاو\"." ]
}