{
  "id" : "Dx9Uzp9K",
  "url" : "https://kurier.at/chronik/oesterreich/semmering-chaos-mobilfunk-daten-zeigen-spitzenzeiten-mit-mehr-als-4000-besuchern/401147658",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:27:01Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4853487/46-173884862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Semmering-Chaos: Mobilfunk-Daten zeigen Spitzenzeiten mit mehr als 4.700 Besuchern",
  "articleTitleTranslated" : "فوضى عارمة: تُظهر بيانات الهاتف المحمول أوقات الذروة مع أكثر من 4700 زائر",
  "articleContent" : [ "Vor allem Wiener kamen in den kleinen Wintersportort. Mobilfunkdaten liefern interessante Details. Von einer epidemiologisch „bedenklichen Situation“ sprechen die Verantwortlichen des Landes Niederösterreich rund um den anhaltenden Besucheransturm auf den Semmering.", "Wie Mobilfunkbewegungsdaten verdeutlichen, haben sich zur Spitzenzeit am vergangenen Sonntag mehr als 4.700 Besucher gleichzeitig auf der Passhöhe an der niederösterreichisch-steirischen Landesgrenze aufgehalten – allerdings nur etwas mehr als 1.000 davon als zahlende Gäste im Skigebiet am Hirschenkogel.  ", "Wie die Bewegungsanalysen der Mobilfunkanbieter zeigen, stammt das deutliche Gros der Besucher aus Wien. Die meisten Gäste kamen, nach Bezirken gegliedert, aus der Bundeshauptstadt. Das Ranking führen neun Wiener Gemeindebezirke an.", "Favoriten liegt ganz klar vor Floridsdorf und Simmering an erster Stelle. Das deckt sich laut Bürgermeister Hermann Doppelreiter, Lokalbetreibern und anderen Verantwortlichen am Semmering mit den Beobachtungen von Sonntag, wonach eine große Zahl der Gäste anscheinend auch Migrationshintergrund hatte.", "Aus diesem Grund wurden die Hinweis- und Warnschilder auf der Passhöhe mehrsprachig angebracht. Um den gewaltigen Zustrom zu brechen, wurden auch türkischsprachige Zeitungen, Internet-Plattformen und Radios mit Informationen gefüttert.", "Die Türkische Kulturgemeinde informierte ihre Community sogar mit Artikeln in ihrer Zeitschrift und rief dazu auf, den Semmering zu den Stoßzeiten zu meiden. © Bild: KURIER Nicht der klassische Skitourist steht in Zeiten von Corona am Semmering an erster Stelle.", "Viel mehr sind es Familien mit ihren Kindern, die zum Rodeln den Schnee am Berg suchen. Nachdem Abstandsregeln so gut wie keine eingehalten und der kleine Skiort laut Doppelreiter regelrecht von den Massen überrannt wurde, zieren mittlerweile 30 Securitys das Ortsbild.", "Die Gemeinde ließ die öffentlichen Rodelwiesen und Parkplätze sperren und überwachen.", "Pandemie Da am Dreikönigstag am Mittwoch mit einem ähnlichen oder sogar noch größeren Ansturm am Semmering gerechnet wird, hat die Taskforce „Sicher rausgehen“ des Landes Niederösterreich die Bewegungsdaten den Gesundheitsbehörden zur Verfügung gestellt.", "Man hält die Entwicklung gerade im Hinblick auf die Pandemie für besorgniserregend, sagt der Chef der NÖ Bergbahnen, Markus Redl im Gespräch mit dem KURIER.", "Während auf niederösterreichischer Seite Behörde und Polizei bisher hart durchgriffen und ganze Straßenabschnitte gesperrt wurden, verwandelten undisziplinierte Gäste die alte Semmering-Passstraße auf steirischer Landesseite in einen illegalen Riesen-Parkplatz.", "Die Kolonne Hunderter parkender Autos am Fahrbahnrand reichte beispielsweise am Sonntag mehrere Kilometer in Richtung Spital am Semmering zurück. Undisziplinierte Fahrzeuglenker entfernten sogar die Poller und Absperrgitter auf den kurzfristig eingerichteten Sperrflächen.", "Sicherheitspersonal riegelt die Zufahrten zu den Parkplätzen ab © Bild: Wammerl Patrick Polizeipräsenz Das soll ab dem Dreikönigstag nicht noch einmal passieren. Interventionen bei der Bezirkshauptmannschaft Bruck-Mürzzuschlag und beim Land Steiermark zeigten Wirkung.", "Es wurde zugesagt, das Wildparken auf der alten Passstraße durch Hindernisse unmöglich zu machen. Außerdem werde ein entsprechendes Aufgebot der Exekutive Vorort sein, um die Maßnahmen zu vollziehen, hieß es am Dienstag.", "Update 1: Der Artikel wurde um 18: 20 Uhr aktualisiert, die Passage über die Beobachtungen von Bürgermeister Hermann Doppelreiter und anderen Verantwortlichen wurde präzisiert, die Überschrift von \"Semmering-Chaos:", "Die meisten Gäste kamen aus Favoriten\" auf \"Mobilfunk-Daten zeigen Spitzenzeiten mit mehr als 4.700 Besuchern\" geändert.  :" ],
  "articleContentTranslated" : [ "خاصة فيينا جاءوا إلى منتجع الرياضات الشتوية الصغير. توفر البيانات الخلوية تفاصيل مثيرة للاهتمام. يتحدث المسؤولون في ولاية النمسا السفلى عن \"حالة حرجة\" من الناحية الوبائية حول التدفق المستمر للزوار إلى Semmering.", "كما توضح بيانات حركة الهاتف الخلوي ، في وقت الذروة يوم الأحد الماضي ، كان أكثر من 4700 زائر في نفس الوقت عند الممر عند الحدود السفلى النمساوية-ستيريا - لكن أكثر من 1000 منهم فقط كانوا ضيوفًا مدفوعين في منطقة هيرشنكوغل للتزلج.", "كما تظهر تحليلات حركة مزودي خدمة الهاتف المحمول ، فإن الغالبية العظمى من الزوار يأتون من فيينا. جاء معظم الضيوف من العاصمة الفيدرالية ، مقسمين حسب المنطقة. يرأس الترتيب تسع مناطق في فيينا.", "من الواضح أن المفضلة في المركز الأول قبل فلوريدسدورف وسيميرينج. وفقًا لرئيس البلدية هيرمان دوبيلرايتر ، والمشغلين المحليين وغيرهم من الأشخاص المسؤولين في Semmering ، فإن هذا يتزامن مع الملاحظات التي تم الإدلاء بها يوم الأحد ، والتي وفقًا لها يبدو أن عددًا كبيرًا من الضيوف لديهم خلفية مهاجرة.", "لهذا السبب ، تم وضع المعلومات وعلامات التحذير في الجزء العلوي من البطاقة بعدة لغات. من أجل كسر التدفق الهائل ، تم تغذية الصحف ومنصات الإنترنت وأجهزة الراديو باللغة التركية بالمعلومات.", "حتى أن المجتمع الثقافي التركي أبلغ مجتمعه بمقالات في مجلته ودعا الناس إلى تجنب Semmering خلال ساعة الذروة. © Image: KURIER ليس سائح التزلج الكلاسيكي في المقام الأول في أوقات كورونا آم سيمرينغ.", "هناك الكثير من العائلات مع أطفالها الذين يبحثون عن الثلج على الجبل للتزحلق. بعد عدم مراعاة أي قواعد للمسافة تقريبًا ، ووفقًا لـ Doppelreiter ، تم اجتياح منتجع التزلج الصغير من قبل الجماهير ، يزين 30 ضابط أمن الآن منظر المدينة.", "كان المجتمع يحتوي على مروج التزحلق العامة وأماكن وقوف السيارات مغلقة ومراقبتها.", "وباء منذ توقع اندفاع مماثل أو حتى أكبر في Semmering في عيد الغطاس يوم الأربعاء ، قامت فرقة العمل \"Going Out بأمان\" في النمسا السفلى بإتاحة بيانات الحركة للسلطات الصحية.", "يعتبر التطور مقلقًا ، خاصة فيما يتعلق بالوباء ، كما يقول رئيس السكك الحديدية الجبلية في النمسا السفلى ، ماركوس ريدل ، في مقابلة مع KURIER.", "في حين تم حتى الآن اتخاذ إجراءات صارمة للسلطات والشرطة على الجانب النمساوي السفلي وتم إغلاق مساحات كاملة من الطريق ، حول الضيوف غير المنضبطين طريق سيمرينغ القديم الممر على جانب ستيريا إلى ساحة انتظار ضخمة غير قانونية.", "على سبيل المثال ، وصل طابور من مئات السيارات المتوقفة على جانب الطريق عدة كيلومترات للخلف في اتجاه سبيتال آم سيمرينج يوم الأحد. قام السائقون غير المنضبطين بإزالة الأعمدة والحواجز في المناطق المحظورة التي تم إنشاؤها في وقت قصير.", "قام أفراد الأمن بتطويق مداخل مواقف السيارات © الصورة: Wammerl Patrick حضور الشرطة هذا لا ينبغي أن يحدث مرة أخرى من عيد الغطاس. كان للتدخلات في سلطة المقاطعة Bruck-Mürzzuschlag وولاية ستيريا تأثير.", "تم الاتفاق على جعل وقوف اللعبة على طريق المرور القديم مستحيلًا بسبب العوائق. بالإضافة إلى ذلك ، ستكون فرقة مقابلة من السلطة التنفيذية في الموقع لتنفيذ الإجراءات ، حسبما ذكرت يوم الثلاثاء.", "التحديث 1: تم تحديث المقال في الساعة 6:20 مساءً ، وتم تحديد المقطع الخاص بملاحظات العمدة هيرمان دوبلرايتر والأشخاص المسؤولين الآخرين ، عنوان \"Semmering Chaos:", "جاء معظم الضيوف من المفضلة \"تم تغييره إلى\" تظهر البيانات الخلوية أوقات الذروة مع أكثر من 4700 زائر \".:" ]
}