{
  "id" : "DXS6s9wU",
  "url" : "https://kurier.at/politik/inland/experten-befuerchten-jetzt-werden-april-im-lockdown-verbringen/401331513",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:43:44Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5925582/46-175641794.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Experten befürchten jetzt: \"Werden April im Lockdown verbringen\"",
  "articleTitleTranslated" : "يخشى الخبراء الآن: \"سيقضي أبريل في الإغلاق\"",
  "articleContent" : [ "Der am Mittwoch verkündete Ost-Lockdown wird nach Meinung der Virologin Dorothee von Laer und des Epidemiologen Gerald Gartlehner wahrscheinlich nicht reichen, um eine echte Trendwende auf den überlasteten Intensivstation zu bringen.", "Gartlehner kritisierte im APA-Gespräch, dass die Maßnahmen zu spät kommen und zu kurz dauern. Eine Spur zuversichtlicher indes Von Laer: \"Ob das ausreicht, bezweifle ich. Wahrscheinlich reicht es nicht aus.", "Aber vielleicht haben wir ja Glück\". Gartlehner geht davon aus, dass wir nach dem Oster-Lockdown vom 1. bis 6. April nahtlos in einen längeren übergehen und den April im Lockdown verbringen.", "\"Diese fünf, sechs Tage sind eine homöopathische Dosis, das wird die Infektionszahlen nicht nachhaltig ändern.\" Gartlehner kann dem Ganzen aber auch etwas Positives abgewinnen: \"Zumindest ist die Realität anerkannt worden.", "Am Montag hat man noch geglaubt, dass nichts passiert.\" Die Politik könnte aber \"gleich mit offenen Karten spielen\" und die unangenehme Wahrheit sagen, \"dass es sich mit fünf bis sechs Tagen nicht ausgehen wird\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems.", "Gartlehner warnt auch davor, dass die kritische Situation nicht auf die Ostregion beschränkt belieben werde. Im Tirol sei man jetzt dort, wo Wien vor zwei bis drei Wochen war. \"Früher oder später wird überall die gleich Situation eintreten.\"", "Erleichterungen erwarte er erst in drei Monaten, Ende Juni, wenn ausreichend Menschen immunisiert seien und wenn nichts dazwischen komme. \"Wir gehen mit enorm hohen Zahlen in den Frühling.\" Die Lage sei daher ganz anders als letztes Jahr.", "\"Eher spät und eher kurz\" - so beurteilte Virologin Von Laer im APA-Gespräch die Maßnahmen inklusive Kurzzeit-Lockdown für die Ostregion zu Ostern. Es sei zu hoffen, dass die Menschen bereits in der Woche bis Ostern die Warnungen ernst nehmen und sich entsprechend verhalten.", "Nach der geplanten Aufhebung des Lockdowns sei aber davon auszugehen bzw. sei zu befürchten, dass die Zahlen wieder ansteigen und man auch in den Intensivstationen der Krankenhäuser wieder an die Kapazitätsgrenzen gelange.", "Einen Lichtblick bzw. möglichen Auswege aus der verfahrenen Situation ohne Verlängerung des Lockdowns nach Ostern sah Von Laer jedoch:", "Sollten Maßnahmen wie die auf alle Innenräume ausgeweitete FFP2-Maskenpflicht sowie die Betriebstestungen eingehalten werden, könne man vielleicht mit Glück auch so - \"ohne das wirtschaftliche Leben groß einzuschränken\" - bis Ende Mai \"durchkommen\".  :", "Denn bis dahin würden wohl die Impfungen signifikant fortgeschritten sein und wirklich die Normalität sich wieder Bahn brechen. Nicht aus dem Schneider sah Von Laer auch die übrigen Bundesländer. Denn auch dort würden die Infektionszahlen wegen der Briten-Mutante derzeit steigen.", "Schließlich wisse man auch, dass sich die Infektionen auf den Intensivstationen gewöhnlich mit einer Verzögerung von drei bis vier Wochen bemerkbar machen. Dass ähnliche Maßnahmen wie im Osten notwendig werden, hielt Von Laer für \"nicht unwahrscheinlich\", aber prognostizieren könne man dies nicht.", "Den übrigen Bundesländern könne der Faktor Zeit bzw. das hoffentlich bald Fahrt aufnehmende Impftempo helfen. \"Aber auch sie müssen weiter sehr achtsam sein\", meinte die Virologin und mahnte Maßnahmen wie intensives Contact-Tracing ein.", "Bei Letzterem seien vor allem Tirol und Vorarlberg sehr gut unterwegs." ],
  "articleContentTranslated" : [ "وفقًا لعالمة الفيروسات دوروثي فون لاير وعالم الأوبئة جيرالد جارتلينر ، فإن إغلاق الشرق الذي أُعلن عنه يوم الأربعاء لن يكون كافيًا على الأرجح لتحقيق تحول حقيقي في وحدة العناية المركزة المثقلة بالأعباء.", "انتقد جارتلينر في محادثة جمعية علم النفس الأمريكية أن الإجراءات تأتي بعد فوات الأوان وتستغرق وقتًا قصيرًا جدًا. ومع ذلك ، فإن فون لاير أكثر ثقة بقليل: \"أشك في ما إذا كان ذلك سيكون كافيًا. ربما لا يكون ذلك كافيًا.", "لكن ربما نكون محظوظين. \"يفترض Gartlehner أنه بعد إغلاق عيد الفصح من 1 إلى 6 أبريل ، سننتقل بسلاسة إلى فترة أطول ونقضي أبريل في الإغلاق.", "\"هذه الأيام الخمسة أو الستة هي جرعة المعالجة المثلية التي لن تغير عدد الإصابات بشكل دائم.\" يمكن لغارتلينر أيضًا أن يرى شيئًا إيجابيًا من كل شيء: \"على الأقل تم التعرف على الواقع.", "يوم الإثنين ، كان الناس لا يزالون يعتقدون أن شيئًا لن يحدث. \"لكن السياسة يمكن أن\" تلعب بأوراق مفتوحة \"وتقول الحقيقة غير السارة\" لن تنجح في غضون خمسة إلى ستة أيام \"، قال الخبير في الطب القائم على الأدلة من جامعة الدانوب كريمس.", "كما حذر جارتلينر من أن الوضع الحرج لن يقتصر على المنطقة الشرقية. في تيرول أنت الآن حيث كانت فيينا قبل أسبوعين إلى ثلاثة أسابيع. \"عاجلا أم آجلا سيظهر الوضع نفسه في كل مكان\".", "إنه لا يتوقع راحة لمدة ثلاثة أشهر ، في نهاية يونيو ، عندما تم تحصين عدد كافٍ من الناس وإذا لم يحدث شيء. \"نحن نتجه إلى الربيع بأعداد كبيرة للغاية.\" لذلك فإن الوضع يختلف كثيرا عن العام الماضي.", "\"متأخر إلى حد ما وقصير إلى حد ما\" - هذه هي الطريقة التي قام بها عالم الفيروسات فون لاير بتقييم التدابير بما في ذلك إغلاق قصير المدى للمنطقة الشرقية في عيد الفصح في محادثة APA. نأمل أن يأخذ الناس التحذيرات على محمل الجد في الأسبوع الذي يسبق عيد الفصح ويتصرفون وفقًا لذلك.", "ومع ذلك ، بعد الرفع المخطط للإغلاق ، من المفترض أو الخوف من أن الأرقام سترتفع مرة أخرى وسيتم الوصول إلى حدود السعة مرة أخرى في وحدات العناية المركزة بالمستشفيات.", "ومع ذلك ، رأى فون لاير بصيص أمل أو طرقًا ممكنة للخروج من الوضع الفوضوي دون تمديد الإغلاق بعد عيد الفصح:", "إذا تم الامتثال لإجراءات مثل متطلبات قناع FFP2 ، الذي يمتد ليشمل جميع التصميمات الداخلية ، بالإضافة إلى الاختبارات التشغيلية ، فقد يحالفه الحظ \"حتى نهاية مايو -\" دون تقييد شديد للحياة الاقتصادية \". :", "لأنه بحلول ذلك الوقت كانت اللقاحات قد تقدمت بشكل ملحوظ وستندلع الحياة الطبيعية مرة أخرى. لم يرَ فون لاير أيضًا الولايات الفيدرالية الأخرى في مأزق. لأنه هناك ، أيضًا ، يتزايد عدد الإصابات حاليًا بسبب الطفرة البريطانية.", "بعد كل شيء ، نعلم أيضًا أن العدوى في وحدات العناية المركزة عادة ما تشعر بتأخير من ثلاثة إلى أربعة أسابيع. واعتبر فون لاير أن اتخاذ تدابير مماثلة لتلك الموجودة في الشرق سيكون ضروريًا \"غير مرجح\" ، لكن هذا لا يمكن التنبؤ به.", "يمكن مساعدة الولايات الفيدرالية الأخرى من خلال عامل الوقت أو سرعة التطعيم ، والتي نأمل أن تتسارع قريبًا. قال عالم الفيروسات وحذر من إجراءات مثل التعقب المكثف للمخالطين: \"لكن عليهم أيضًا توخي الحذر الشديد\".", "في الحالة الأخيرة ، يعمل كل من Tyrol و Vorarlberg بشكل جيد للغاية." ]
}