{
  "id" : "dxyIl4dR",
  "url" : "https://kurier.at/politik/inland/ffp2-maskenpflicht-wird-nun-doch-nicht-ausgeweitet/401337192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:26:43Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doch keine neue FFP2-Maskenpflicht in Innenräumen",
  "articleTitleTranslated" : "ولكن لا توجد متطلبات قناع FFP2 جديدة في الداخل",
  "articleContent" : [ "In Wien soll der Lockdown bis 11.  April gelten, im Burgenland und in Niederösterreich nur bis 6. April.  Der burgenländischen Landeshauptmann Hans Peter Doskozil (SPÖ) strebt weiterhin eine gemeinsame Lockdown-Lösung an und möchte sich am Freitag mit Niederösterreich abstimmen. ", "Es brauche einen Schulterschluss der Länder, wurde gegenüber der APA bekräftigt.  Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown.", "Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Zur Frage, wie es in den anderen beiden Bundesländern weitergeht, soll die Situation bei den Corona-Infektionen sowie in den Spitälern und vor allem auf den Intensivstationen noch bis Freitag beobachtet und dann eine Entscheidung getroffen werden, hieß es im Burgenland.", "Näheres war zunächst nicht zu erfahren. Die Zahl der Patienten auf den Intensivstationen in burgenländischen Spitälern war indes ein wenig gesunken.", "Nach dem Höchststand am Sonntag mit 25 Erkrankten betrug die Zahl derer, die intensivmedizinische Versorgung benötigen, am Mittwoch 19.  Allerdings wurden auch weitere Todesfälle verzeichnet.", "Auch wenn mit einer Entscheidung vor Freitag nicht zu rechnen ist, tauschen sich die Länder - auch mit dem Gesundheitsministerium - täglich aus.", "Die laufende Abstimmung zwischen den Bundesländern und der Bundesregierung sei \"auf jeden Fall zielführend\", teilte das Büro von Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Mittwoch auf Anfrage mit.", "Dementsprechend \"sind wir täglich miteinander im Kontakt\".", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "\"In allen acht Bundesländern\" bräuchte es - wie in Wien - \"rasch eine Notbremsung zur Absenkung der Infektionszahlen\", meinte er gestern im Bundesrat. Denn die Infektionszahlen an sich würden zwar linear ansteigen, aber gleichzeitig erlebe man einen dramatischen Anstieg bei den Schwerkranken.", "Deshalb hofft Anschober, rund um die Osterfeiertage eine gute Lösung für alle zu finden, hieß es am Mittwoch im Gesundheitsministerium. Jetzt sei die \"allerletzte Chance, der allerletzte Zeitpunkt für eine Notbremsung\". " ],
  "articleContentTranslated" : [ "في فيينا ، يسري الإغلاق حتى 11 أبريل ، في بورغنلاند والنمسا السفلى فقط حتى 6 أبريل. لا يزال حاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) يسعى إلى حل إغلاق مشترك ويرغب في التنسيق مع النمسا السفلى يوم الجمعة.", "وأكدت الجمعية البرلمانية الآسيوية على أنه كان من الضروري أن تتحد صفوفها. نظرًا للارتفاع الحاد في أعداد كورونا ، يتم تطبيق إغلاق قصير في شرق النمسا - فيينا والنمسا السفلى وبورغنلاند - من خميس العهد وحتى يوم الثلاثاء بعد عيد الفصح.", "أعلنت العاصمة الفيدرالية بالفعل أنها ستمدد هذا حتى 11 أبريل.", "وفيما يتعلق بمسألة كيف ستستمر الأمور في الولايتين الفيدراليتين الأخريين ، يجب مراقبة الوضع مع عدوى كورونا وكذلك في المستشفيات وخاصة في وحدات العناية المركزة حتى يوم الجمعة واتخاذ قرار بعد ذلك ، قالت في بورغنلاند. .", "في البداية لم يكن هناك مزيد من المعلومات. انخفض عدد المرضى في وحدات العناية المركزة في مستشفيات بورغنلاند قليلاً.", "وبعد الذروة يوم الأحد مع 25 مريضا ، بلغ عدد المحتاجين للعناية المركزة 19 يوم الأربعاء ، لكن تم تسجيل المزيد من الوفيات أيضا.", "حتى لو لم يكن القرار متوقعًا قبل يوم الجمعة ، تتبادل الدول - أيضًا مع وزارة الصحة - المعلومات على أساس يومي.", "قال مكتب حاكم النمسا السفلى جوهانا ميكل ليتنر (ÖVP) يوم الأربعاء بناء على طلبها إن التنسيق الجاري بين الولايات الفيدرالية والحكومة الفيدرالية \"فعال بالتأكيد\".", "وعليه ، \"نحن على اتصال مع بعضنا البعض بشكل يومي\".", "يعتبر وزير الصحة رودولف أنشوبر (الخضر) توسيع الإجراءات ، كما أكد عدة مرات في الأيام القليلة الماضية ، ضروريًا بشكل عاجل - ليس فقط للمدة في بورغنلاند والنمسا السفلى ، ولكن أيضًا في الولايات الفيدرالية الأخرى.", "وقال يوم أمس في المجلس الاتحادي \"في جميع الولايات الاتحادية الثماني\" - كما في فيينا - \"هناك حاجة إلى وقف طارئ سريع لتقليل عدد الإصابات\". لأن عدد الإصابات في حد ذاته سيزداد خطيًا ، ولكن في نفس الوقت ستشهد زيادة كبيرة في عدد المصابين بأمراض خطيرة.", "لذلك ، تأمل أنشوبر في إيجاد حل جيد للجميع حول عطلة عيد الفصح ، حسبما ذكرت يوم الأربعاء في وزارة الصحة. الآن هو \"آخر فرصة ، آخر مرة لوقف طارئ\"." ]
}