{
  "id" : "DyAgjcrZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/wiener-architektin-bietet-digitale-raumplanung-an/401209162",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4982818/46-176102994.jpg",
  "imageCopyright" : "Architekturfueralle.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Architektin bietet digitale Raumplanung an",
  "articleTitleTranslated" : "يقدم المهندس المعماري الفييني تخطيطًا رقميًا للمساحة",
  "articleContent" : [ "Welche Raumaufteilung ist die Beste? Wo soll das Sofa stehen, damit die Bewohner sowohl ins Grüne schauen als auch das Kaminfeuer im Blick haben? Wo ist der beste Platz für die Leinwand des Beamers?", "Einen Architekten mit diesen Fragen zu konfrontieren, ist aus Sicht der Kunden häufig an einen Auftrag geknüpft – und mit (hohen) Kosten verbunden. Dass es nicht so ist, beweist die Architektin Lisi Wieser vom Büro architekturfüralle.", "Sie bietet digitale Plancoachings an, die selten länger als 90 Minuten bis zwei Stunden dauern. In dieser Zeit werden alle Planungsfragen geklärt, die gerade anstehen. Wir haben uns dieses Service angeschaut.", "Man braucht je nach Planungsaufgabe Fotos und Pläne des zu gestaltenden Raums oder Projekts, die man der Architektin vorab zur Verfügung stellt. In unserem Fall handelt es sich um einen Dachausbau mit vielen schrägen Wänden, der eingerichtet werden soll.", "Zunächst will die Architektin wissen, wer hier konkret wohnt, welchen Zweck die Räume für die Bewohner erfüllen sollen – und zu welcher Tageszeit sie sich die Mühe machen, die Wendeltreppe emporzusteigen.", "„Denn“, so Lisi Wieser, „man geht lieber zehn Meter auf einer Ebene, als ein, zwei Stufen zu steigen.“ Die Planerin hört genau zu und fragt nach. Im konkreten Fall soll in dem Raum ein Schlafsofa untergebracht werden, für Familienmitglieder, die zu Besuch kommen.", "Gleichzeitig soll es als Sitzgelegenheit für die Bewohner dienen, die hier Filmabende veranstalten, mit Beamer und Leinwand. Lisi Wieser zeichnet direkt auf die Plänen ihres Tablet und nimmt auch immer wieder Maß, um zu sehen, welches Möbelstück wo Platz findet.", "„Hier sollte eine Abgrenzung gegenüber der Treppe stehen, ein schulterhohes Regal zum Beispiel“, sagt sie. Denn der Blick auf die Treppe signalisiere ein Kommen und Gehen, das sei nicht entspannend.", "„Das digitale Plancoaching funktioniert überraschend gut, die Kunden sind sehr fokussiert“, so ihr Resümee. Gemeinsam erarbeiten wir mehrere Varianten, wie der Raum eingerichtet werden soll, analysieren jeweils die Vor- und Nachteile – und einigen uns dann schließlich auf die besten drei.", "Mit diesen Plänen kann ein Tischler beauftragt werden, der die gewünschten Elemente – aufgrund der schrägen Wände – nach Maß fertigt. Oder, wenn es sich um einen Um- oder Anbau handelt, ein Architekt beauftragt werden.", "Aus Plancoachings könne also auch ein Auftrag werden, so Wieser. Auf ihrer Homepage kann man Coachings online buchen, die Nachfrage sei momentan groß.", "Die Kosten für ein Coaching beziffert sie mit 460 Euro. www.architektur-fuer.alle.at Ein kleiner Raum mit Wendeltreppe unter dem Dach soll eingerichtet werden.  Das Ergebnis in drei Varianten: das Schlafsofa (blau), die Leseecke (braun), die breite Fensterbank (gelb), der Teppich (hellgrau)  " ],
  "articleContentTranslated" : [ "ما هو أفضل تخطيط للغرفة؟ أين يجب أن تكون الأريكة بحيث يمكن للمقيمين النظر إلى المنطقة الخضراء وإطلالة على المدفأة؟ ما هو أفضل مكان لشاشة جهاز العرض؟", "غالبًا ما ترتبط مواجهة مهندس معماري بهذه الأسئلة بأمر من وجهة نظر العميل - ويرتبط بالتكاليف (المرتفعة). يثبت المهندس المعماري Lisi Wieser من مكتب architekturfüralle أن هذا ليس هو الحال.", "إنه يوفر تدريبًا على الخطة الرقمية نادرًا ما يستمر أكثر من 90 دقيقة إلى ساعتين. خلال هذا الوقت ، سيتم توضيح جميع أسئلة التخطيط المعلقة حاليًا. نظرنا إلى هذه الخدمة.", "اعتمادًا على مهمة التخطيط ، تحتاج إلى تصميم صور وخطط للغرفة أو المشروع ، والتي تتيحها للمهندس المعماري مسبقًا. في حالتنا ، هو امتداد علوي به العديد من الجدران المنحدرة التي تحتاج إلى التأثيث.", "بادئ ذي بدء ، يريد المهندس المعماري معرفة من يعيش هنا بالفعل ، والغرض الذي يجب أن تحققه الغرف للمقيمين - وفي أي وقت من اليوم يبذلون الجهد لتسلق الدرج الحلزوني.", "\"لأن\" ، كما تقول ليزر ، تفضل المشي عشرة أمتار على مستوى واحد بدلاً من الصعود خطوة أو خطوتين. يستمع المخطط بعناية ويطرح الأسئلة. في الحالة المحددة ، يجب استيعاب أريكة سرير في الغرفة لأفراد الأسرة الذين يأتون للزيارة.", "في الوقت نفسه ، يجب أن يكون بمثابة مقعد للمقيمين الذين ينظمون أمسيات الأفلام هنا ، مع جهاز عرض وشاشة. تعتمد Lisi Wieser مباشرة على مخططات الجهاز اللوحي الخاص بها وتقوم بأخذ القياسات مرارًا وتكرارًا لمعرفة أي قطعة أثاث تناسب المكان.", "\"يجب أن يكون هناك ترسيم هنا من الدرج ، على سبيل المثال رف مرتفع الكتف\" ، كما تقول. نظرًا لأن منظر الدرج يشير إلى القدوم والذهاب ، فهو لا يبعث على الاسترخاء.", "وقالت: \"يعمل التدريب على الخطة الرقمية بشكل جيد بشكل مدهش ، فالعملاء يركزون للغاية\". نعمل معًا على وضع عدة خيارات لكيفية تأثيث الغرفة ، ونحلل مزايا وعيوب كل منها - ثم نتفق أخيرًا على أفضل ثلاثة.", "يمكن تكليف النجار بهذه الخطط ، والذي سيقوم بتصنيع العناصر المطلوبة - بسبب الجدران المنحدرة - للقياس. أو ، إذا كان تحويلًا أو امتدادًا ، فيمكن تكليف مهندس معماري.", "يقول Wieser إن خطة التدريب يمكن أن تصبح أمرًا أيضًا. يمكنك حجز التدريب عبر الإنترنت على صفحتهم الرئيسية ، فالطلب مرتفع حاليًا.", "وقدرت تكلفة التدريب بـ 460 يورو. www.architektur-fuer.alle.at سيتم إنشاء غرفة صغيرة مع سلم حلزوني تحت السقف. النتيجة في ثلاثة أشكال: أريكة سرير (أزرق) ، زاوية القراءة (بني) ، عتبة النافذة العريضة (أصفر) ، السجادة (رمادي فاتح)" ]
}