{
  "id" : "dYCbLuq3",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-gratis-ffp2-masken-laeuft-langsam-an/401141238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844160/46-173676120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Versand von Gratis-FFP2-Masken läuft langsam an",
  "articleTitleTranslated" : "يبدأ إرسال أقنعة FFP2 المجانية ببطء",
  "articleContent" : [ "Das von der Bundesregierung Anfang Dezember angekündigte Vorhaben, zur Bekämpfung der Corona-Pandemie die ältere Bevölkerung mit kostenlosen FFP2-Masken zu versorgen, läuft nun langsam an.", "Die ersten Masken wurden am 23.  Dezember verschickt und am 24.  Dezember zugestellt, hieß es am Montag aus dem Gesundheitsministerium auf APA-Anfrage. Bis alle Betroffenen versorgt sind, wird es allerdings bis zur dritten Jänner-Woche dauern.", "Vorgesehen ist die Verteilung von je zehn derartigen Masken an insgesamt 1,7 Millionen Personen im Alter von über 65 Jahren. Verschickt werden die Masken per österreichischer Post direkt an die Haushalte, um potenziell gesundheitsgefährdende Kontakte für die über 65-Jährigen zu minimieren.", "Ziel ist, die ältere Bevölkerung besser gegen das Coronavirus zu schützen, da ja FFP2-Masken eine höhere Schutzwirkung als der simple Mund-Nasen-Schutz bieten. Die simple MNS-Maske dient ja in erster Linie dem Schutz anderer Personen.", "Nach dem Versand der \"ersten Tranche\" an FFP2-Masken am 23.  Dezember werden nun weitere Tranchen in dieser Woche - beginnend mit Montag - auf den Postweg gebracht.", "\"In der dritten Jänner-Woche wird dieser Prozess abgeschlossen sein\", so die Auskunft aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne)." ],
  "articleContentTranslated" : [ "الخطة التي أعلنتها الحكومة الفيدرالية في بداية ديسمبر لتزويد السكان المسنين بأقنعة FFP2 مجانية لمكافحة وباء كورونا بدأت الآن ببطء.", "تم إرسال الأقنعة الأولى في 23 ديسمبر وتم تسليمها في 24 ديسمبر ، حسبما قالت وزارة الصحة يوم الاثنين بناءً على طلب APA. سيستغرق الأمر حتى الأسبوع الثالث من كانون الثاني (يناير) حتى يتم رعاية جميع المصابين.", "ومن المقرر توزيع عشرة من هذه الأقنعة على 1.7 مليون شخص فوق سن 65 عامًا. يتم إرسال الأقنعة مباشرة إلى المنازل عن طريق البريد النمساوي من أجل تقليل الاتصالات التي قد تشكل خطرًا على الصحة لمن هم فوق 65 عامًا.", "الهدف هو حماية كبار السن بشكل أفضل من فيروس كورونا ، لأن أقنعة FFP2 توفر مستوى حماية أعلى من الحماية البسيطة للفم والأنف. يستخدم قناع MNS البسيط بشكل أساسي لحماية الأشخاص الآخرين.", "بعد إرسال \"الدفعة الأولى\" إلى أقنعة FFP2 في 23 ديسمبر ، سيتم نشر مزيد من الشرائح هذا الأسبوع - بدءًا من يوم الاثنين.", "وقال وزير الصحة رودولف أنشوبر (الخضر) إن \"هذه العملية ستنتهي في الأسبوع الثالث من يناير\"." ]
}