{
  "id" : "dyGGYxuW",
  "url" : "https://kurier.at/sport/hans-niessl-ueber-corona-lockerungen-tests-fuer-weitere-oeffnungsschritte/401275857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:44:49Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5781195/46-175766817.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niessl über Corona-Lockerungen: \"Tests für weitere Öffnungsschritte\"",
  "articleTitleTranslated" : "نيسل عن تخفيف كورونا: \"اختبارات لمزيد من الخطوات الافتتاحية\"",
  "articleContent" : [ "Vor der am Montag stattfindenden Gesprächsrunde der Bundesregierung mit Landeshauptleuten, Oppositionsparteien und ExpertInnen spricht sich Sport Austria-Präsident Hans Niessl für verantwortungsvolle weitere Lockerungsschritte aus.", "Auch für den Indoor-Sport. \"Im Freiluft-Bereich ist die Ansteckungswahrscheinlichkeit gering. Dieser Erkenntnis muss rasch noch mehr Rechnung getragen werden.", "Es ist aus gesundheitspolitischer Sicht gut, dass 570.000 Kinder und Jugendliche seit 15.  März unter Auflagen zumindest wieder Outdoor-Sport im Verein betreiben dürfen, wichtig wäre es jetzt aber auch, den Freiluft-Vereinssport für Erwachsene zu öffnen\", sagt der Burgenländer. ", "Rund 1,5 Millionen Österreicherinnen und Österreicher sind im Erwachsenenalter bei Österreichs Vereinen gemeldet.", "Dass sie derzeit nicht unter professioneller Anleitung trainieren können, hat schwerwiegende gesundheitliche Auswirkungen, wie Hinweise der österreichischen Internisten-Vereinigung auf steigenden Bluthochdruck, Blutzucker und Übergewicht belegen.", "Wer jetzt an Diabetes aufgrund von Bewegungsmangel erkrankt, leidet eventuell sein ganzes Leben daran! Aber auch Öffnungsschritte für den Indoor-Sportbereich und (Mannschafts)Training mit Körperkontakt sollten gesetzt werden.\"", "Mit Tests sei auch hier vieles möglich. \"In Österreich wird enorm viel getestet, die Tests sollten verstärkt für weitere Öffnungsschritte verwendet werden\", sagt Niessl." ],
  "articleContentTranslated" : [ "قبل جولة محادثات الحكومة الفيدرالية مع المحافظين وأحزاب المعارضة والخبراء يوم الاثنين ، تحدث رئيس الرياضة النمساوية هانز نيسل لصالح خطوات تخفيف أكثر مسؤولية.", "أيضًا للرياضات الداخلية. \"في منطقة الهواء الطلق ، احتمالية الإصابة منخفضة. يجب أخذ هذه المعرفة في الاعتبار بسرعة.", "من وجهة نظر السياسة الصحية ، من الجيد أن يُسمح لـ 570.000 طفل وشاب على الأقل بممارسة الرياضة في الهواء الطلق في النوادي مرة أخرى منذ 15 مارس ، وفقًا للشروط ، ولكن سيكون من المهم الآن أيضًا فتح رياضات نوادي خارجية. للبالغين \"، كما يقول بورغنلاندر.", "تم تسجيل حوالي 1.5 مليون نمساوي كبالغين في الأندية النمساوية.", "حقيقة أنهم غير قادرين حاليًا على التدريب تحت إشراف متخصص له آثار صحية خطيرة ، كما تظهر أدلة من الجمعية النمساوية لأطباء الباطنة حول ارتفاع ضغط الدم وسكر الدم والسمنة.", "إذا أصبت بمرض السكري الآن بسبب قلة ممارسة الرياضة ، فقد تعاني منه طوال حياتك! ولكن يجب أيضًا تحديد الخطوات الافتتاحية للرياضات الداخلية والتدريب (الجماعي) عن طريق الاتصال الجسدي \".", "هناك الكثير ممكناً من خلال الاختبارات هنا أيضًا. يقول نيسل: \"يتم اختبار الكثير في النمسا ، وينبغي استخدام الاختبارات بشكل أكبر لمزيد من الخطوات الافتتاحية\"." ]
}