{
  "id" : "dYLYecuj",
  "url" : "https://kurier.at/sport/football-boss-michael-eschlboeck-wir-haben-einige-pferde-im-rennen/401327931",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T16:33:53Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5915199/46-176553894.jpg",
  "imageCopyright" : "Daniela Sonn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Football-Boss Eschlböck: \"Wir haben einige Pferde im Rennen\"",
  "articleTitleTranslated" : "مدرب كرة القدم إيشلبوك: \"لدينا عدد قليل من الخيول في السباق\"",
  "articleContent" : [ "Da ein Home-Meeting, dort Telefonate, gelegentliche persönliche Treffen – der Arbeitsalltag von Michael Eschlböck unterscheidet sich nicht grundlegend von jenem anderer Sportfunktionäre. Als Präsident des American Football Bundes Österreich ist er derzeit aber besser aufgelegt als viele Kollegen:", "Nachdem praktisch eine ganze Saison wegen der Pandemie ausfiel (\"Es gab viele Online-Trainings, die auch Spaß machten\"), geht es in der Austrian Football League dank des Spitzensport-Konzepts am Samstag los.  :", "Sechs Teams kämpfen um den Einzug in den Austrian Bowl, der am 31.  Juli in St. Pölten \"hoffentlich mit Fans\" über die Bühne gehen soll. \"Die Vikings sind leichte Favoriten, weil sie ja letzte Saison gespielt haben, wie die Graz Giants.", "Aber sie haben auch einige Abgänge.\" Den hat auch die Liga. \"Ein langjähriger Partner-Sponsor hat uns verlassen.\" Der Football würde dennoch ziehen, \"wie man bei den Rekord-Einschaltziffern beim Super Bowl sah.", "Es ist ein geiler Sport\", wirbt Eschlböck. Vielleicht sieht man in der besten Football-Liga bald wieder einen Österreicher? \"Wir haben einige Pferde im Rennen.", "Sandro Platzgummer zum Beispiel, oder Stanford-Absolvent Thomas Schaffer, der sogar der erste Österreicher sein könnte, der in die NFL gedraftet wird.\" Ziel des Nationalteams mit dem neuen Coach Max Sommer \"ist der Europameistertitel.", "Wir waren ja schon mehrmals knapp dran.\" Eschlböck ist als Vizepräsident von Sport Austria besorgt, was die Bewegungsarmut der Jugend betrifft.", "\"Dass der Nachwuchs seit einer Woche in Vereinen trainieren kann, ist auch aus Motivationsgründen wichtig, aber wir kämpfen längst auch um die tägliche Bewegungseinheit in Schulen.", "Gut, dass diesbezüglich erstmals drei Ministerien (Gesundheits-, Bildungs- und Sportministerium, Anm.) mit Sport Austria zusammenarbeiten.\" Es ist wichtig, dass nicht wieder 10.000 Seiten produziert werden, und dann kommt nichts raus.", "Bislang wurde dieser Bereich von der Politik vernachlässigt.\" Die Vereine sollten mit Tests generell wieder öffnen. \"Mit einem guten Präventionskonzept ist auch Amateurfußball möglich.\" Da sei es aber 5 vor 12.  \"Jetzt muss rasch mit dem Training begonnen werden.\"" ],
  "articleContentTranslated" : [ "هناك اجتماع منزلي ، وهناك مكالمات هاتفية ، واجتماعات شخصية من حين لآخر - لا يختلف عمل مايكل إيشلبوك بشكل أساسي عن عمل المسؤولين الرياضيين الآخرين. بصفته رئيسًا للاتحاد الأمريكي لكرة القدم في النمسا ، فهو حاليًا في مزاج أفضل من العديد من الزملاء:", "بعد إلغاء موسم كامل تقريبًا بسبب الوباء (\"كانت هناك الكثير من الدورات التدريبية عبر الإنترنت التي كانت ممتعة أيضًا\") ، سيبدأ الدوري النمساوي لكرة القدم يوم السبت بفضل مفهوم الرياضة من الدرجة الأولى. :", "تتنافس ستة فرق من أجل الحصول على مكان في البطولة النمساوية ، والتي \"نأمل أن تذهب مع المشجعين\" في 31 يوليو في سانت بولتن. \"الفايكنج هم المرشحون بسهولة لأنهم لعبوا مثل جراتس جاينتس الموسم الماضي.", "لكن لديهم أيضًا بعض المغادرين. \"الدوري لديه هذا أيضًا.\" لقد تركنا راعي شريك منذ فترة طويلة. \"كرة القدم ستظل تتأرجح\" ، كما رأيت مع التصنيفات القياسية في Super Bowl.", "أعلن Eschlböck أنها رياضة رائعة. ربما سترى نمساويًا مرة أخرى قريبًا في أفضل دوري كرة قدم؟ \"لدينا عدد قليل من الخيول في السباق.", "ساندرو بلاتزجومر ، على سبيل المثال ، أو خريج جامعة ستانفورد توماس شافر ، الذي يمكن أن يكون أول نمساوي يتم تجنيده في اتحاد كرة القدم الأميركي. \"هدف المنتخب الوطني مع المدرب الجديد ماكس سومر\" هو البطولة الأوروبية.", "لقد اقتربنا بالفعل عدة مرات. \"بصفته نائب رئيس Sport Austria ، يشعر Eschlböck بالقلق إزاء قلة ممارسة الرياضة بين الشباب.", "\"حقيقة أن الشباب تمكنوا من التدريب في النوادي لمدة أسبوع مهم أيضًا لأسباب تتعلق بالتحفيز ، لكننا نكافح منذ فترة طويلة من أجل ممارسة التمارين اليومية في المدارس.", "من الجيد أن تعمل ثلاث وزارات (وزارات الصحة والتعليم والرياضة ، ملاحظة) مع Sport Austria لأول مرة. \"من المهم ألا يتم إنتاج 10000 صفحة مرة أخرى ، ثم لا يخرج أي شيء.", "حتى الآن ، تم إهمال هذه المنطقة من قبل السياسة: \"يجب إعادة فتح الأندية بشكل عام من خلال الاختبارات.\" مع مفهوم الوقاية الجيد ، كرة القدم للهواة ممكنة أيضًا. \"لكنها كانت من 5 إلى 12.\" الآن يجب أن يبدأ التدريب بسرعة. \"" ]
}