{
  "id" : "DYRjkPMz",
  "url" : "https://kurier.at/kultur/medien/bild-chef-reichelt-weist-vorwuerfe-ueber-fehlverhalten-zurueck/401213215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T20:21:26Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4989217/46-104380444.jpg",
  "imageCopyright" : "EPA/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bild-Chef Reichelt weist Vorwürfe über Fehlverhalten zurück",
  "articleTitleTranslated" : "رئيس بيلد رايشيلت يرفض مزاعم سوء السلوك",
  "articleContent" : [ "Der Medienkonzern Axel Springer hat gegenüber seinen Mitarbeitern ein laufendes Compliance-Verfahren gegen „Bild“-Chefredakteur Julian Reichelt bestätigt.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer am Dienstag mit: „Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben.", "Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Eine Compliance-Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "In dem Intranet-Eintrag, der der Deutschen Presse-Agentur wie auch anderen Medien vorlag, hieß es zudem: „Die Untersuchung ist noch nicht abgeschlossen. Das bedeutet: Es liegt bislang kein Ergebnis vor, weder in die eine noch in die andere Richtung.", "Julian Reichelt bestreitet die Vorwürfe.“ Man wolle so viel Transparenz wie möglich. Man wolle, dass jeder ohne Angst auf mögliche Missstände und Fehlverhalten hinweisen könne.", "„Wir werden aber keine Form der Vorverurteilung zulassen.“ Der Medienkonzern äußert sich offiziell nach außen auf Anfragen nicht zu dem Verfahren. Losgetreten hatte das Ganze Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte.", "Danach folgten Medienberichte. Der „Spiegel“ berief sich am Montag auf Informationen, wonach es Vorwürfe von mehreren Beschäftigten gegen den 40 Jahre alten Reichelt gegeben haben soll. Das Magazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Im Intranet betonten Döpfner und Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen.", "„Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.“ Der Eintrag schließt mit dem Satz: „Für uns ist wichtig, dass wir bald Klarheit haben.“ Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der „Bild“-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "أكدت المجموعة الإعلامية أكسل سبرينغر إجراءات الامتثال المستمرة ضد رئيس تحرير \"بيلد\" جوليان رايشيلت مع موظفيها.", "في يوم الثلاثاء ، أعلن رئيس Springer ماتياس دوبفنر وعضو مجلس الإدارة جان باير على شبكة الإنترانت الخاصة بالشركة: \"من الصعب علينا تقديم معلومات مفصلة في الوقت الحالي.", "لا يمكننا ولا يُسمح لنا بالقيام بذلك من خلال إجراء امتثال مستمر \". يهدف تحقيق الامتثال في الشركة إلى التحقق مما إذا كان السلوك يتوافق مع القواعد وما إذا كان قد تم الالتزام بإرشادات الشركة.", "كما جاء في مدخل الشبكة الداخلية ، الذي كان متاحًا لوكالة الأنباء الألمانية ووسائل الإعلام الأخرى: \"لم يكتمل التحقيق بعد. وهذا يعني: حتى الآن لم تكن هناك نتيجة ، لا في اتجاه واحد ولا في الاتجاه الآخر.", "جوليان ريتشيلت نفى هذه المزاعم وقال \"إنهم يريدون أكبر قدر ممكن من الشفافية. يريدون أن يتمكن الجميع من الإشارة إلى المظالم المحتملة وسوء السلوك دون خوف.", "\"لكننا لن نسمح بأي شكل من أشكال التحيز\". المجموعة الإعلامية لا تعلق رسميا على الاستفسارات الخارجية حول الإجراء. بدأ Jan Böhmermann الأمر برمته في عرضه الساخر على ZDF مساء الجمعة ، حيث ألمح إلى إجراء.", "وأعقب ذلك تقارير إعلامية. وأشارت \"شبيجل\" يوم الاثنين إلى معلومات تفيد بأنه كان ينبغي أن تكون هناك مزاعم من قبل العديد من الموظفين ضد الرايخيلت البالغ من العمر 40 عامًا. كتبت المجلة عن إساءة استخدام السلطة واستغلال علاقات التبعية.", "على شبكة الإنترانت ، أكد Döpfner و Bayer أن الشركة تريد ضمان تحقيق مستقل.", "\"هذا هو السبب في أننا استدعينا خبراء خارجيين للتحقيق في الادعاءات\". ينتهي الإدخال بجملة: \"من المهم بالنسبة لنا أن يكون لدينا الوضوح قريبًا.\" كان Reichelt يعمل مع مجموعة Axel Springer منذ عام 2002 ، وهو ما يقرب من 20 سنوات وظائف مختلفة.", "في فبراير 2017 ، بالإضافة إلى منصبه كرئيس تحرير في Bild Digital ، أصبح أيضًا رئيسًا لفريق التحرير \"Bild\" ولديه المسؤولية التحريرية الشاملة لعلامة Bild التجارية. في عام 2018 ، تولى أيضًا منصب رئيس تحرير Bild Print." ]
}