{
  "id" : "DYuR4zSm",
  "url" : "https://sport.orf.at/stories/3069681/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm trifft mit Rückenwind auf Wacker",
  "articleTitleTranslated" : "تضرب العاصفة واكر بريح خلفية",
  "articleContent" : [ "Sturm-Trainer Christian Ilzer erwartet trotz der scheinbar klaren Rollenverteilung ein enges Spiel.  „Wir wollen am Dienstag die Leistung vom Wochenende bestätigen und den Rückenwind aus dem Salzburg-Spiel mitnehmen.", "Wacker Innsbruck ist eine Spitzenmannschaft in der zweiten Liga für mich, die ein großes Wort um den Aufstieg mitreden wird.  Sie haben hohe spielerische Qualität, und wir wollen sie nicht in ihren Rhythmus kommen lassen“, erklärte der 43-Jährige.", "Auch sein Kapitän Stefan Hierländer warnte vor dem Gegner: „Wacker Innsbruck ist eine der besten Mannschaften der zweiten Liga.  Wir müssen unsere Tugenden auf den Platz bringen und dürfen das Spiel auf keinen Fall auf die leichte Schulter nehmen.", "Wenn wir unser Spiel durchziehen, bin ich guter Dinge, dass wir weiterkommen.“ Sturm mit Selbstvertrauen gegen Innsbruck Im ÖFB-Cup steht das Achtelfinale zwischen Sturm Graz und Wacker Innsbruck auf dem Programm.", "Nach dem Sieg gegen Salzburg möchten die Grazer das gewonnene Selbstvertrauen auch gegen die Tiroler ausspielen.  In dieser Woche finden am Mittwoch noch zwei weitere Achtelfinal-Partien im heimischen Cup statt: Die Wiener Austria spielt (17.15 Uhr, live in ORF1) zu Hause gegen Prolactal Hartberg, anschließend gastiert Cashpoint Altach (20.25 Uhr, live in ORF Sport +) beim Viertligisten Vienna.", "Die restlichen vier Viertelfinalisten werden dann erst Mitte Dezember ermittelt, der letzte im großen Schlager am 16.  Dezember (20.30 Uhr) zwischen Titelverteidiger Salzburg und Rapid." ],
  "articleContentTranslated" : [ "يتوقع كريستيان إيلزر مدرب شتورم مباراة متقاربة على الرغم من التوزيع الواضح للأدوار. \"نريد أن نؤكد الأداء من عطلة نهاية الأسبوع يوم الثلاثاء ونأخذ الرياح الخلفية من مباراة سالزبورغ.", "بالنسبة لي ، واكر إنسبروك هو فريق كبير في الدرجة الثانية سيكون له رأي كبير في الترقية. وأوضح اللاعب البالغ من العمر 43 عامًا: \"إنهم يتمتعون بجودة عالية في اللعب ولا نريدهم أن يتماشى مع إيقاعهم\".", "كما حذر قائده ستيفان هيرلندر من الخصم: \"واكر إنسبروك هو أحد أفضل الفرق في الدرجة الثانية. يجب أن نضع مزايانا على أرض الملعب وألا نستخف بأي حال من الأحوال.", "إذا واصلنا لعبتنا ، فأنا في حالة معنوية جيدة لأننا سنتقدم \". ستورم بثقة بالنفس ضد إنسبروك في كأس الاتحاد الأوروبي لكرة القدم ، فإن دور الـ16 بين شتورم غراتس وواكر إنسبروك على البرنامج.", "بعد الفوز على سالزبورغ ، يرغب غراتس في لعب الثقة بالنفس التي اكتسبوها ضد التيرولين. هذا الأسبوع ستكون هناك دورتان إضافيتان من 16 مباراة في الكأس المحلية يوم الأربعاء: ستلعب Wiener Austria (5.15 مساءً ، مباشرة على ORF1) في المنزل ضد Prolactal Hartberg ، ثم Cashpoint Altach سيكون ضيفًا (20.25 مساءً ، مباشرة على ORF Sport +) الفرقة الرابعة فيينا.", "لن يتم تحديد المتأهلين الأربعة المتبقين حتى منتصف ديسمبر ، وآخرهم في الضربة الكبيرة في 16 ديسمبر (8.30 مساءً) بين حاملتي اللقب سالزبورج ورابيد." ]
}