{
  "id" : "DYXRA9vL",
  "url" : "https://kurier.at/chronik/oesterreich/disziplinarverfahren-fuer-soldat-nach-belaestigung-bei-teststrasse/401333700",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T07:28:49Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/5932587/46-173507489.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Disziplinarverfahren für Soldat nach Belästigung bei Teststraße",
  "articleTitleTranslated" : "الإجراءات التأديبية للجندي بعد المضايقة في Teststrasse",
  "articleContent" : [ "Nun gibt es doch noch Konsequenzen für einen Soldaten nach den Belästigungsvorwürfen bei den Corona-Massentests am Areal der Grazer Messe:", "Das Militärkommando Steiermark bestätigte eine parlamentarische Anfragebeantwortung von Verteidigungsministerin Klaudia Tanner (ÖVP), wonach gegen einen Grundwehrdiener ein Disziplinarverfahren eingeleitet wurde.  :", "Er hatte einer Frau, die zum Testen kam, auf ihre Mobilnummer eine WhatsApp-Nachricht geschickt. \"In diesem Fall wurde insbesondere auch aus generalpräventiven Gründen ein Disziplinarverfahren eingeleitet\", heißt es in der Beantwortung vom 26.  März.", "Die Anfrage war von der Grünen Nationalratsabgeordneten Meri Disoski an Tanner gestellt worden. Laut der Verteidigungsministerin waren \"von den zehn bis 15 mitgeteilten Sachverhalten\" nur eine namentliche Zuordnung mangels konkreter Anhaltspunkte in den Mitteilungen möglich.", "Die im Militärkommando Steiermark zur Prüfung der Vorwürfe eingesetzte Kommission habe daraufhin den Soldaten aus der Personengruppe \"Charge\" ausgeforscht. Im Jänner war bekannt geworden, dass sich mehrere Frauen von Soldaten bei den Massentests in der Grazer Messe belästigt gefühlt haben.", "Eine Untersuchungskommission wurde eingesetzt, um den Beschwerden nachzugehen. Das hat nun zu diesem Disziplinarverfahren geführt.", "Der Wehrsprecher der Grünen, David Stögmüller, betont dazu, dass das Bundesheer in der Pandemie wichtige Aufgaben übernommen habe: \"Diese Aufgabenerfüllung geht auch mit einer großen Verantwortung im Umgang mit den Bürgerinnen und Bürgern und dem Datenschutz einher.", "Dem muss natürlich auch das Bundesheer nachkommen und sich dieser Verantwortung gemäß verhalten. Wenn es nicht klappt, müssen auch Konsequenzen gezogen werden, wie bei dem Fall bei den Massentests in Graz.\"", "Die Grünen verweisen darauf, dass in einem Vier-Parteien Antrag der anlässlich des Internationalen Frauentags im Parlament beschlossen wurde, die Maßnahmen zur Frauenförderung im Bundesheer ausgebaut werden sollen.", "\"Auch Schulungen zu sexueller Belästigung sollen weiter verstärkt werden. Gerade für Soldatinnen und Soldaten, die in Zeiten wie diesen, wichtige Assistenzeinsätze übernehmen und sich im Austausch mit den Bürgerinnen und Bürgern befinden.\"" ],
  "articleContentTranslated" : [ "الآن لا تزال هناك عواقب بالنسبة للجندي بعد مزاعم المضايقات في اختبارات كورونا الجماعية على أرض معرض غراتس التجاري:", "أكدت قيادة ستيريا العسكرية ردًا برلمانيًا من وزيرة الدفاع كلوديا تانر (ÖVP) ، والذي تم بموجبه بدء إجراءات تأديبية ضد موظف عسكري. :", "لقد أرسل رسالة عبر WhatsApp إلى امرأة جاءت لاختبار رقم هاتفها الخلوي. وجاء في الرد في 26 مارس \"في هذه القضية ، ولا سيما لأسباب وقائية عامة ، بدأت الإجراءات التأديبية\".", "تم تقديم الطلب من قبل النائب عن حزب الخضر ميري ديسوسكي إلى تانر. وفقا لوزير الدفاع ، \"من بين الحقائق الـ 10 إلى 15 التي تم الإبلاغ عنها\" لا يمكن تحديدها إلا بالاسم بسبب عدم وجود أدلة ملموسة في الاتصالات.", "شكلت اللجنة في القيادة العسكرية في ستيريا لفحص المزاعم ثم حققت مع الجندي من مجموعة \"المسؤول\". في يناير / كانون الثاني ، أصبح معروفًا أن العديد من النساء تعرضن لمضايقات من قبل الجنود خلال الاختبارات الجماعية في معرض غراتس التجاري.", "وشكلت لجنة تحقيق للتحقيق في الشكاوى. وقد أدى ذلك الآن إلى هذا الإجراء التأديبي.", "ويؤكد المتحدث باسم الدفاع عن حزب الخضر ، ديفيد ستوغمولر ، أن القوات المسلحة قامت بمهام مهمة خلال الوباء: \"هذه المهمة مصحوبة أيضًا بقدر كبير من المسؤولية في التعامل مع المواطنين وحماية البيانات.", "بالطبع ، يجب على القوات المسلحة أيضًا الامتثال لهذا والتصرف وفقًا لهذه المسؤولية. إذا لم ينجح الأمر ، فعليك استخلاص النتائج ، كما كان الحال مع الاختبارات الجماعية في جراتس \".", "ويشير حزب الخضر إلى أنه في اقتراح من أربعة أحزاب تم البت فيه في البرلمان بمناسبة اليوم العالمي للمرأة ، سيتم توسيع إجراءات ترقية النساء في القوات المسلحة.", "\"كما يجب تكثيف الدورات التدريبية حول التحرش الجنسي ، خاصة للجنود الذين يقومون بمهام مساعدة مهمة في أوقات كهذه ويكونون على اتصال مع المواطنين\"." ]
}