{
  "id" : "dZ2HLG9G",
  "url" : "https://kurier.at/kultur/golden-globes-regisseurinnen-im-vormarsch/401177383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:29:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915366/46-175320299.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Golden Globes: Regisseurinnen auf dem Vormarsch",
  "articleTitleTranslated" : "غولدن غلوب: مديرات في صعود",
  "articleContent" : [ "Tina Fey (links) wird live aus New York mit Amy Poehler aus Los Angeles die Verleihung der Golden Globes moderieren Favoriten bei der Preisverleihung der Golden Globes sind David Finchers „Mank“ und die Serie „The Crown“ – beide auf Netflix Jetzt ist es heraußen:", "Unter lautem Herzklopfen und zartem Gekicher verlasen die Schauspielerinnen Sarah Jessica Parker und Taraji P.  : Henson die Nominierungen für die diesjährige Verleihung der Golden Globe Awards. Die „Sensation“ zuerst: Gleich drei Frauen wurden für die beste Filmregie nominiert.", "Chloé Zhao mit dem Drama „Nomadland“, Regina King mit ihrem intensiven Kammerspiel „One Night in Miami“. Und Emerald Fennell – übrigens die Darstellerin von Camilla Parker Bowles in „The Crown“ – mit ihrem Filmdebüt „Promising Young Woman“.", "Sie treten gegen David Finchers „Mank“ und Aaron Sorkins Gerichtssaaldrama „The Trial of the Chicago 7“ an. Das ist insofern erfreulich, als damit erstmals in der Geschichte der Golden Globes drei Frauen gleichzeitig in dieser Kategorie genannt werden.", "In den vergangenen Jahren wurde immer wieder Kritik laut, dass Frauen in der Regie-Kategorie notorisch übersehen werden.", "Die Globe-Trophäen in Form einer goldfarbenen Weltkugel gelten nach dem Oscar als wichtigste Filmauszeichnung in den USA und werden alljährlich von der Hollywood Foreign Press Association (HFPA) für Kinofilme und Fernsehsendungen vergeben.", "Es gibt 14 Nominierungen der Golden Globes im Filmbereich, neun in der Kategorie Fernsehen.", "Als die Top-Favoriten für die Verleihung des 78.  Golden Globes konnten sich mit je sechs Nominierungen David Finchers Hollywood-History-Drama „Mank“ und die royale Serie „The Crown“ durchsetzen – beide auf Netflix.", "Insofern ist der Streaminganbieter mit seinen insgesamt 42 Nominierungen ein Platzhirsch im Kampf um die Golden Globes. Unter den besten Hauptdarstellern in der Kategorie Drama wurde Gary Oldman für seine Rolle als „Citizen Kane“-Drehbuchautor in „Mank“ nominiert.", "Ebenso der an Krebs verstorbene Chadwick Boseman in „Ma Rainey’s Black Bottom“, Anthony Hopkins in dem Familiendrama „The Father“ und Riz Ahmed als gehörloser Drummer in „The Sound of Metal“.", "Bei den Frauen wurden in der Kategorie Filmdrama als beste Darstellerinnen unter anderem Vanessa Kirby für „Pieces of a Woman“, Frances McDormand für „Nomadland“ und Carey Mulligan für „Promising Young Woman“ nominiert.", "Unsere deutschen Nachbarn jubilieren darüber, dass die zwölfjährige Schauspielerin Helena Zengel ebenfalls Aussicht auf einen Golden Globe hat. Die Schülerin, bekannt als brüllendes Problemkind in dem Film „Systemsprenger“, spielt in dem Western „Neues aus der Welt“ an der Seite von Tom Hanks.", "Sie trifft in der Sparte „Beste Nebendarstellerin“ unter anderem auf Amanda Seyfried („Mank“) und Olivia Colman („The Father“). Letztere erhielt – natürlich – auch eine Nominierung als beste Schauspielerin in der Drama-Serie „The Crown“.", "Ebenfalls deutsche Freude herrscht über die Nennung der Netflix-Miniserie „Unorthodox“ von Regisseurin Maria Schrader.", "Diese konkurriert Seite an Seite mit Miniserien wie „The Undoing“, der Schachserie „Das Damengambit“ und Steve McQueens Film-Anthologie über die britisch-karibische Community in „Small Axe“. Wer sind die Verlierer der aktuellen Nominierungen?", "Auf jeden Fall Tom Hanks: Er wurde bei den diesjährigen Nennungen komplett übergangen – ebenso wie Meryl Streep, die ihren vergangenen 32 Globe-Nominierungen trotz ihrer hinreißenden Rolle in „The Prom“ keine weitere hinzufügen konnte.", "Auch Sophia Loren reüssierte mit ihrem rührenden Comeback-Film „The Life Ahead“ nicht. Geradezu skandalös ist die Tatsache, dass Michaela Coel für ihre Serie „I May Destroy You“, von allen Seiten mit Lob überschüttet, völlig ignoriert wurde; ebenso wie „Bridgerton“.", "Heuer findet die Globe-Verleihung aufgrund der Pandemie erst am 28.  Februar statt – dem ehemaligen, weil ebenfalls verschobenen, Termin der Oscarpreisverleihung. Moderiert wird sie von Tina Fey und Amy Poehler." ],
  "articleContentTranslated" : [ "ستستضيف Tina Fey (على اليسار) جوائز Golden Globes مباشرةً من نيويورك مع Amy Poehler من لوس أنجلوس. المفضلة في حفل توزيع جوائز Golden Globes هي \"Mank\" لديفيد فينشر ومسلسل \"The Crown\" - كلاهما على Netflix. :", "الممثلتان سارة جيسيكا باركر وتراجي بي: قرأ هينسون الترشيحات لجوائز غولدن غلوب لهذا العام بصوت عالٍ وضحكات لطيفة. \"الإحساس\" أولاً: تم ترشيح ثلاث سيدات لأفضل مخرج سينمائي.", "كلوي تشاو مع الدراما \"Nomadland\" ، ريجينا كينج مع مسرحيتها المكثفة \"ليلة واحدة في ميامي\". وإيميرالد فينيل - بالمناسبة ، ممثلة كاميلا باركر بولز في \"التاج\" - مع ظهورها الأول في فيلم \"المرأة الشابة الواعدة\".", "سوف تنافس فيلم David Fincher \"Mank\" ودراما Aaron Sorkin في قاعة المحكمة \"The Trial of the Chicago 7\". هذا أمر مشجع لأنها المرة الأولى في تاريخ Golden Globes التي يتم فيها تسمية ثلاث نساء في هذه الفئة في نفس الوقت.", "في السنوات الأخيرة ، كانت هناك انتقادات متكررة بأن النساء يتم إغفالهن بشكل سيء في فئة الإخراج.", "تعتبر جوائز الكرة الأرضية على شكل كرة ذهبية اللون أهم جائزة سينمائية في الولايات المتحدة بعد الأوسكار ويتم منحها سنويًا من قبل جمعية الصحافة الأجنبية في هوليوود (HFPA) لأفلام السينما والبرامج التلفزيونية.", "هناك 14 ترشيحًا لجائزة غولدن غلوب للأفلام ، تسعة منها للتلفزيون.", "سادت الدراما التاريخية في هوليوود \"مانك\" للمخرج ديفيد فينشر والمسلسل الملكي \"التاج\" كأفضل المرشحين لجائزة غولدن غلوب الـ 78 ، ولكل منهما ستة ترشيحات - كلاهما على Netflix.", "في هذا الصدد ، فإن مزود البث الذي يبلغ إجماليه 42 ترشيحًا هو من أفضل اللاعبين في معركة غولدن غلوب. تم ترشيح غاري أولدمان كأفضل ممثل في فئة الدراما لدوره ككاتب سيناريو المواطن كين على مانك.", "وبالمثل ، تشادويك بوسمان ، المتوفى بسبب السرطان ، في \"Ma Rainey's Black Bottom\" ، وأنطوني هوبكنز في الدراما العائلية \"الأب\" وريز أحمد كعازف طبول أصم في \"The Sound of Metal\".", "ومن بين آخرين ، تم ترشيح فانيسا كيربي عن فيلم \"Pieces of a Woman\" وفرانسيس مكدورماند عن فيلم \"Nomadland\" وكاري موليجان عن فيلم \"Promising Young Woman\" لأفضل ممثلات في فئة الدراما السينمائية.", "يبتهج جيراننا الألمان لأن الممثلة هيلينا زنغل البالغة من العمر اثني عشر عامًا لديها أيضًا احتمال الحصول على غولدن غلوب. التلميذة ، المعروفة باسم الطفل المشكلة الصاخبة في فيلم \"System Sprenger\" ، تلعب في الغرب \"News from the world\" بجانب توم هانكس.", "في فئة \"أفضل ممثلة مساعدة\" تلتقي أماندا سيفريد (\"مانك\") وأوليفيا كولمان (\"الأب\"). تلقت الأخيرة - بالطبع - ترشيحًا لأفضل ممثلة في المسلسل الدرامي \"التاج\".", "هناك أيضًا فرحة ألمانية بشأن ذكر مسلسل Netflix الصغير \"غير التقليدي\" للمخرجة ماريا شريدر.", "يتنافس هذا جنبًا إلى جنب مع المسلسلات القصيرة مثل \"The Undoing\" ، وسلسلة الشطرنج \"The Queen's Gambit\" ومختارات أفلام ستيف ماكوين عن المجتمع البريطاني الكاريبي في \"Small Axe\". من هم الخاسرون من الترشيحات الحالية؟", "بالتأكيد توم هانكس: لقد تم تجاهله تمامًا في ترشيحات هذا العام - كما كان الحال مع ميريل ستريب ، التي لم تستطع إضافة المزيد إلى ترشيحاتها الـ 32 الماضية على الرغم من دورها الرائع في \"الحفلة الراقصة\".", "حتى صوفيا لورين لم تنجح في فيلمها المؤثر \"The Life Ahead\". حقيقة أن ميكايلا كويل قد تم تجاهلها تمامًا بسبب مسلسلها “I May Destroy You” ، الذي غمرته المديح من جميع الجهات ، أمر فاضح ؛ وكذلك \"بريدجيرتون\".", "هذا العام ، بسبب الوباء ، لن تقام جوائز جلوب حتى 28 فبراير - الأول ، لأنه تم تأجيله أيضًا ، موعد حفل توزيع جوائز الأوسكار. وسيديره تينا فاي وإيمي بوهلر." ]
}