{
  "id" : "dZ4rsNry",
  "url" : "https://kurier.at/sport/wintersport/marita-kramer-springt-auch-in-hinzenbach-ins-spitzenfeld/401179789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920208/46-175474178.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marita Kramer springt auch in Hinzenbach ins Spitzenfeld",
  "articleTitleTranslated" : "ماريتا كرامر تقفز أيضًا إلى الحقل العلوي في Hinzenbach",
  "articleContent" : [ "Viel größer könnte der Kontrast kaum sein:", "Am Sonntag hoben die Skispringerinnen noch auf der Hochfirstschanze in Titisee-Neustadt im Schwarzwald ab, die Flüge bis 150 Meter zulässt, am Freitag ging es auf den Bakken im oberösterreichischen Hinzenbach – auf der Aigner-Schanze steht die Bestmarke bei 100 Metern.  :", "Marita Kramer setzte unbeirrt ihren Höhenflug fort: Nach zwei Siegen am Wochenende landete die 19-Jährige dieses Mal auf Platz vier.", "Drei Punkte fehlten aufs Podest und die Norwegerin Eirin Maria Kvandal, bereits 13,8 allerdings auf die Slowenin Nika Kriznar, die sich mit Sprüngen auf 89 und 90,5 Meter um 0,8 Punkte vor ihrer Landsfrau Ema Klinec durchsetzte.", "„Der zweite Sprung war Risiko – ich wollte zu viel, und dann ist es genau in die falsche Richtung gegangen“, sagte Kramer nach 87 und 85,5 Metern. „Für den Kopf ist das schwierig, man will voll rausspringen, muss sich aber eben doch ein bisschen zurückhalten, um in ein gutes Flugsystem zu kommen“", "Am Samstag gibt es im zweiten Bewerb die Gelegenheit, es besser zu machen. 119 Punkte liegt Kramer im Gesamtweltcup vor Kriznar – aber der ist nicht ihr Ziel für diese Saison.  “ „Ja, ich bin jetzt Erste, wenn’s geht, nehm’ ich’s mit.“ Daniela Iraschko-Stolz wurde Sechste.", "„Ich probier’ grad Dinge aus und bin da definitiv auf dem richtigen Weg: Im Training hat es bei einem Sprung schon für ganz vorne gereicht. Im Bewerb hatte ich dann nicht die nötige Windunterstützung“, erklärte die 37-Jährige.", "„Top sechs ist echt gut, das passt. Denn ich muss Top Ten springen – sonst habe ich zu Hause Putzdienst.“ Lisa Eder kam auf Rang acht." ],
  "articleContentTranslated" : [ "لا يمكن أن يكون التباين أكبر بكثير:", "انطلق لاعبو القفز على الجليد يوم الأحد في Hochfirstschanze في Titisee-Neustadt في الغابة السوداء ، والذي يسمح برحلات تصل إلى 150 مترًا ، وذهبوا يوم الجمعة إلى Bakken في Hinzenbach في النمسا العليا - حصل Aigner-Schanze على أفضل علامة في 100 متر. :", "واصلت ماريتا كرامر نجاحها الكبير: بعد انتصارين في نهاية الأسبوع ، احتلت الفتاة البالغة من العمر 19 عامًا المركز الرابع هذه المرة.", "كانت ثلاث نقاط مفقودة على منصة التتويج والنرويجية إيرين ماريا كفاندال ، لكن بالفعل 13.8 على السلوفينية نيكا كريزنار التي تغلبت بقفزات 89 و 90.5 متر بفارق 0.8 نقطة عن مواطنتها إيما كلينيك.", "قال كرامر بعد 87 و 85.5 مترا: \"كانت القفزة الثانية مخاطرة - أردت الكثير ، ثم سارت في الاتجاه الخاطئ بالضبط\". \"إنه أمر صعب على رأسك ، فأنت تريد القفز مباشرة خارج الصندوق ، ولكن عليك التراجع قليلاً للوصول إلى نظام طيران جيد\"", "يوم السبت ستكون هناك فرصة لأداء أفضل في المسابقة الثانية. تقدم كرامر 119 نقطة على كريزنار في كأس العالم ككل - لكن هذا ليس هدفها لهذا الموسم. \"\" نعم ، أنا الآن أولاً ، إذا كان بإمكاني ، فسوف آخذها معي \". جاءت دانييلا إيراشكو-ستولز في المركز السادس.", "\"أنا فقط أجرب الأشياء وأنا بالتأكيد على المسار الصحيح: في التدريب ، كانت قفزة واحدة كافية للجبهة. أوضح اللاعب البالغ من العمر 37 عامًا \"في المسابقة لم يكن لدي دعم الرياح اللازم.", "\"المراكز الستة الأولى جيدة حقًا ، وهذا مناسب. لأنني يجب أن أقفز في المراكز العشرة الأولى - وإلا لدي خدمة التنظيف في المنزل. \"جاءت ليزا إيدير في المرتبة الثامنة." ]
}