{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburgs 2:6 gegen Bayern: \\\"Dafür gibt es keine Entschuldigung\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Verteidiger Max Wöber übt nach dem Einbruch im Gruppenspiel gegen die Münchner in den letzten zehn Minuten Selbstkritik.  Die Salzburger waren im dritten Gruppenspiel der Champions League gegen Titelverteidiger Bayern München an der Sensation dran.", "Doch am Ende verließen Österreichs Meisterkicker die Red-Bull-Arena mit hängenden Köpfen.  Der Umgang mit dem schmerzhaften 2:6 fiel ihnen sichtlich schwer, hatten sie doch den Favoriten über weite Strecken in Verlegenheit gebracht.", "\\\"Das 2:6 ist nicht das, was wir verdient haben\\\", meinte Mittelfeldspieler Dominik Szoboszlai nach der zweiten Niederlage in der Champions League in Folge.  Von der Schlussphase mit vier Gegentoren war nicht nur Jesse Marsch gezeichnet. \\\"75 Minuten lang waren wir überragend.", "Es ist schade, am Ende so hoch zu verlieren.  Die Jungs haben über ihrer Grenze gespielt\\\", sagte der Trainer der Salzburger: \\\"Es war wie ein Dammbruch.  Erst ein Loch und dann kommt viel daher.\\\" Nach der frühen Führung durch Mergim Berisha (4.) und zwei Rückschlägen in Form eines von Lewandowski verwandelten Elfmeters (21.) und dem Eigentor von Kristensen (44.), kämpften sich die Salzburger durch Joker Okugawa (65.) zurück.", "Doch Boateng (79.), Sane (83.), noch einmal Lewandowski (88.) und Hernandez (92.) schenkten Ex-Salzburg-Co-Trainer Hansi Flick zum ersten Jahrestag als Bayern-Chefcoach den 14.", "Sieg in der Champions League in Folge.  Die fehlende Entschlossenheit \\\"Wir waren richtig gut drin, wir haben sie richtig genervt, das hat man auch am Platz gespürt\\\", trauerte Zlatko Junuzovic einer verpassten Gelegenheit nach.", "\\\"Beim Stand von 2:2 hatten wir die Chance auf das 3:2, da fehlte die Entschlossenheit\\\", spielte der Routinier auf eine leichtfertig vergebene Chance von Noah Okafor kurz vor dem erneuten Rückstand an.", "\\\"Das nagt natürlich jetzt.\\\" Zu Marschs Enttäuschung gesellte sich Schiedsrichterkritik, die für ihn ungewöhnlich harsch ausfiel: \\\"Ich habe nie etwas über den Schiedsrichter gesagt, aber heute müssen wir sagen: Er war nicht gut\\\", tadelte Marsch den erfahrenen niederländischen Referee Danny Makkelie.", "Vor allem, dass beim Stand von 1:1 ein Handspiel von Corentin Tolisso im Strafraum unbemerkt blieb, ärgerte die Salzburger.  \\\"Ich weiß, wir sind ein kleiner Verein, Bayern München ist ein großer Verein\\\", sagte der US-Amerikaner.", "\\\"Es war für den neutralen Zuschauer ein Topspiel, ein sehr unterhaltsames Spiel mit sehr viel Tempo\\\", analysierte Flick.  Der Coach des deutschen Triplesiegers hatte für die \\\"gute Spielanlage\\\" des Außenseiters viel Lob parat.", "\\\"Salzburg hat das sehr, sehr gut gemacht von Anfang an.  Sie haben uns das ein oder andere Mal wirklich auf die Probe gestellt.\\\" Mit neun Punkten aus drei Spielen ist der Aufstieg ins Achtelfinale für die Bayern schon fast fix.", "Der zweite Platz ist für die bei einem Punkt haltenden Salzburger zur Halbzeit der Gruppenphase aber noch in Reichweite, Atletico Madrid liegt nach einem 1:1 bei Lok Moskau mit drei Punkten Vorsprung auf diesem.", "Das Ergebnis des zuvor gespielten Spiels verleitete Marsch beim Stand von 2:2 zu einem Defensivwechsel, der nicht aufging.  \\\"Das tut uns weh\\\" Drei Minuten nach der Hereinnahme von Onguene für Stürmer Berisha fiel das 2:3.", "\\\"In diesem Moment war das 2:2 ein gutes Ergebnis für uns, vor allem nach Lok gegen Atletico\\\", sagte Marsch, der den Zug retrospektiv \\\"sicher nicht\\\" wiederholen würde.", "Wie in Madrid fiel das dritte Tor nach einem Corner, bei dem sich die Salzburger erneut wie Anfänger anstellten.  \\\"Das tut uns weh\\\", sagte Salzburgs Coach.  \\\"Wir wollten das Spiel gewinnen, wir haben alles auf eine Karte gesetzt\\\", erklärte Junuzovic.", "Max Wöber kritisierte: \\\"Wir müssen einfach abgeklärter agieren, das beginnt ganz vorne und endet ganz hinten.\\\" Der Wiener erinnerte an die Niederlage gegen Atletico Madrid in der Vorwoche.", "\\\"Die haben das 3:2 gemacht und danach war kein einziger Ball mehr von uns im Sechzehner, weil sie einfach hinten dicht machen.  Das fehlt uns einfach.\\\" Am Dienstag brach Boatengs Kopfballtreffer den Salzburger Widerstand.", "\\\"Wir haben uns aufgegeben.  Das darf nicht passieren, dass man in den letzten zehn Minuten vier Tore bekommt, dafür gibt es keine Entschuldigung\\\", monierte Wöber.", "Er wollte dennoch das Positive rausfiltern.  \\\"Wir haben 80 Minuten auf Augenhöhe gespielt.  Das ist für einen Verein wie Red Bull Salzburg nicht selbstverständlich." ],
  "id" : "Dz5xkJaF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-verliert-in-der-champions-league-gegen-bayern-mit-26-dafuer-gibt-es-keine-entschuldigung/401086395",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فوز سالزبورج 6-2 على بايرن ميونيخ: \"لا يوجد عذر لذلك\"",
  "articleContentTranslated" : [ "كان المدافع ماكس ووبر ينتقد نفسه في الدقائق العشر الأخيرة بعد اقتحام مباراة المجموعة ضد ميونخ. كان سالزبورج على أهبة الاستعداد في مباراة المجموعة الثالثة بدوري أبطال أوروبا ضد حامل اللقب بايرن ميونيخ.", "لكن في النهاية ، غادر أبطال النمسا ملعب ريد بول أرينا ورؤوسهم معلقة. كان التعامل مع 2: 6 المؤلمة أمرًا صعبًا بالنسبة لهم ، لأنهم أحرجوا المرشحين لفترات طويلة.", "\\ \"2: 6 ليست ما نستحقه \\\" ، قال لاعب الوسط دومينيك زوبوسزلاي بعد الهزيمة الثانية في دوري أبطال أوروبا على التوالي. لم يكن جيسي مارش هو الوحيد الذي تميز بالمرحلة النهائية مع استقبال أربعة أهداف. \\ \"لمدة 75 دقيقة كنا رائعين.", "إنه لأمر مخز أن تخسر الكثير في النهاية. قال مدرب سالزبورغ: \"لعب الصبية فوق طاقتهم. كان الأمر أشبه بسد انكسر. أول ثقب ثم يأتي الكثير. \\ \"بعد التقدم المبكر لميرغيم بيريشا (4) ونكستين في شكل ركلة جزاء حولها ليفاندوفسكي (21) وهدف كريستنسن (44) في مرماه. ظهر بواسطة جوكر أوكوجاوا (65).", "لكن بواتينغ (79) ، ساني (83) ، مرة أخرى ليفاندوفسكي (88) وهيرنانديز (92) أعطوا مدرب سالزبورغ السابق هانسي فليك الذكرى 14 كمدرب رئيسي لبايرن.", "النصر في دوري أبطال أوروبا على التوالي. الافتقار إلى العزيمة \\ \"لقد كنا جيدين حقًا في ذلك ، لقد أزعجناهم حقًا ، يمكنك أن تشعر بذلك في الملعب \\\" ، قال زلاتكو جونوزوفيتش ، حدادًا على فرصة ضائعة.", "\\ \"مع النتيجة 2: 2 أتيحت لنا الفرصة لتحقيق 3: 2 ، لأنه لم يكن هناك عزيمة \\\" ، ألمح المخضرم إلى فرصة ضائعة بلا مبالاة من قبل نوح أوكافور قبل وقت قصير من التراجع مرة أخرى.", "\\ \"هذا يقضم الآن ، بالطبع. \\\" لخيبة أمل مارش أضيفت انتقادات الحكم ، والتي كانت قاسية بشكل غير عادي بالنسبة له: \\ \"لم أقل شيئًا عن الحكم ، لكن اليوم علينا أن نقول: لم يكن جيدًا ،\" قال مارشدين الحكم الهولندي ذو الخبرة داني ماكلي.", "قبل كل شيء ، عندما كانت النتيجة 1: 1 ، ذهبت كرة يد من Corentin Tolisso دون أن يلاحظها أحد في منطقة الجزاء ، مما أزعج سالزبورغ. وقال اللاعب الأمريكي \"أعلم أننا ناد صغير ، بايرن ميونيخ ناد كبير\".", "حلل فليك: \"لقد كانت إحدى أفضل الألعاب بالنسبة للمشاهد المحايد ، وهي لعبة مسلية للغاية وبسرعة كبيرة\". حصل مدرب الفائز الثلاثي الألماني على الكثير من الثناء على \\ \"هيكل اللعب الجيد \\\" من الخارج.", "\"سالزبورج فعل ذلك بشكل جيد للغاية منذ البداية. لقد وضعونا حقًا في الاختبار مرة أو أخرى.\" مع تسع نقاط من ثلاث مباريات ، أصبح صعود بايرن إلى دور الستة عشر نهائيًا تقريبًا.", "لا يزال المركز الثاني في متناول سالزبورج الذي يحتفظ بنقطة واحدة في الشوط الأول من دور المجموعات ، ويتقدم أتلتيكو مدريد بفارق ثلاث نقاط على لوك موسكو بعد تعادله 1-1.", "أغرت نتيجة المباراة السابقة مارش بإجراء تغيير دفاعي عندما كانت النتيجة 2: 2 ، وهو ما لم ينجح. \\ \"هذا مؤلم \\\" بعد ثلاث دقائق من استخدام أونجين للمهاجم بيريشا ، كانت النتيجة 3-2.", "وقال مارش \"في تلك اللحظة كان الفوز 2-2 نتيجة جيدة لنا ، خاصة بعد لوك ضد أتليتيكو\" ، الذي كان \"بالتأكيد لن يكرر هذه الخطوة\".", "كما في مدريد ، سقط الهدف الثالث بعد ركلة ركنية ، حيث اصطف سالزبورج مرة أخرى مثل المبتدئين. وقال مدرب سالزبورج \"هذا يؤلمنا.\" وقال جونوزوفيتش \"أردنا الفوز بالمباراة ، وضعنا كل شيء في بطاقة واحدة\".", "انتقد ماكس ووبر: \\ \"علينا فقط أن نتصرف بطريقة أكثر استرخاء ، يبدأ الأمر من الأمام وينتهي في الخلف \\\". تذكر فريق فيينا الهزيمة أمام أتلتيكو مدريد الأسبوع الماضي.", "\"لقد جعلوا النتيجة 3-2 وبعد ذلك لم تكن هناك كرة واحدة منا في منطقة الجزاء ، لأنهم أغلقوا الظهير فقط. لقد افتقدنا ذلك.\" يوم الثلاثاء ، كسرت رأسية بواتينغ مقاومة سالزبورج.", "اشتكى ووبر \\ \"لقد استسلمنا. لا ينبغي أن يحدث أن تسجل أربعة أهداف في الدقائق العشر الماضية ، لا يوجد عذر لذلك \\\".", "لا يزال يريد تصفية الإيجابي. \"لعبنا على مستوى العين لمدة 80 دقيقة. هذا ليس معطى لناد مثل ريد بول سالزبورج." ]
}