{
  "id" : "dZMDciHo",
  "url" : "https://www.diepresse.com/5923977/Film_Sexuelles-Erwachen_Kann-das-Suende-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T05:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/9/5923977/D0D4C9F2-1E9D-487B-8686-3632F094C938_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sexuelles Erwachen: Kann das Sünde sein?",
  "articleTitleTranslated" : "الصحوة الجنسية: هل يمكن أن تكون خطيئة؟",
  "articleContent" : [ "Unterdrückte Lust liegt in der Luft: In der vergnüglichen Dramödie „Yes, God, Yes“ entdeckt eine streng katholisch erzogene Jugendliche die Leidenschaft. Ihre Verwirrung ist spürbar. Ab Montag im Amazon-Abo.", "Dem Sexuellen wird an der erzkatholischen Schule im Mittleren Westen der USA, die Alice (Natalia Dyer), besucht, viel Platz eingeräumt. Nur positiv konnotiert ist es dabei nie:", "Sex außerhalb der Ehe ist Sünde, Masturbation ebenso, und Gott sieht jede Erregung, predigt Father Murphy in einem eigenen Schulfach für Tugend und sittliches Verhalten, während den Mädchen im Fach „Christian Lifestyle“ Babypuppen ausgehändigt werden, die sie dann durchs Schulgebäude schleppen müssen.  :", "Ob ihr auch schon das grausliche Spätabtreibungsvideo gezeigt wurde, fragt Alice ihre Freundin am Gang, diese antwortet sarkastisch: „Nicht spoilern!", "“ Man könnte „Yes, God, Yes“ als filmisches Mahnmal darüber sehen, wie eine repressive Erziehung junge Menschen davon abhält, ein gesundes sexuelles Selbstbewusstsein aufzubauen – und wie sie das letztlich dazu bringen kann, sich von Religion abzuwenden.", "Das aufzuzeigen war wohl auch eine Intention der US-Regisseurin Karen Maine, die selbst an einer katholischen Schule in Iowa war und ihren Film semiautobiografisch angelegt hat.", "Doch ihre Dramödie, die im November schon einen Kinostarttermin in Österreich hatte, nun aber von Amazon im Streaming-Abo herausgebracht wurde, ist mehr als das.", "In 78 Minuten (derart kompakte Filme sind ja zur Seltenheit geworden) wird hier von einer sexuellen Erweckung und Selbstermächtigung erzählt – einfühlsam, ehrlich und witzig. Kommt man dafür in die Hölle?", "Natalia Dyer wurde bekannt als Nancy in der Netflix-Serie „Stranger Things“, eine Figur, hinter deren zerbrechlichem Auftreten sich ein furchtloser Kampfgeist verbirgt.", "Auch hier spielt sie wunderbar vielschichtig: Im verstohlenen schmalen Lächeln ihrer Alice spiegeln sich Verunsicherung und Naivität, aber auch Neugier, Begehren – und Scham. Kommt man in die Hölle, wenn man die „Titanic“-VHS immer wieder zur Sexszene zurückspult?", "Oder wenn man interessiert die expliziten Fotos öffnet, die ein User namens „HairyChest1956“ aus dem AOL-Chat ungefragterweise geschickt hat? Handy mit Vibrationsfunktion Es ist das Jahr 2000, und Alice verbringt ihre Freizeit maßgeblich am klobigen Heim-PC oder mit „Snake“-Spielen am Handy.", "Und überall lauern verbotene Gedanken und fleischliche Gelüste! Es wird nicht lange dauern, bis Alice entdeckt, wozu die Vibrationsfunktion ihres Telefons noch taugt.", "Während sie zaghaft ihren neuen Bedürfnissen nachgibt, eilen ihr in der Schule schon gewagtere Gerüchte voraus: Was genau die Sexpraktik beinhaltet, die sie angeblich mit einem Mitschüler betrieben haben soll, weiß Alice selbst nicht.", "Doch mittlerweile ist das Gerede schon beim Schulpfarrer (Timothy Simons) angekommen, der in der wöchentlichen Beichte wenig zimperlich nachhakt. Um ihren Ruf wiederherzustellen und ihrer verwirrenden Gefühle Herrin zu werden, meldet sie sich für ein religiöses Wochenendcamp an.", "Solche standardisierten Einkehrtage, die Teenager in ihrem Glauben festigen sollen, sind an nordamerikanischen christlichen Schulen seit Jahrzehnten üblich.", "Aus diesem „Kairos“-Programm wird in „Yes, God, Yes“ das leicht fiktionalisierte „Kirkos“: Strahlende jugendliche Betreuer geleiten ihre nur wenig jüngeren Schützlinge durch eine Abfolge aus Sesselkreisen, gemeinsamem Singen und Umarmungen.", "Abstrus übertriebene Fröhlichkeit liegt in der Luft – und unterdrückte Lust. Karen Maines ruhige, helle Inszenierung und die Kamera, die immer wieder Alices Perspektive einnimmt, vermitteln ihre Verwirrung und das Gefühl, bei etwas Verbotenem beobachtet zu werden.", "Da hilft nur eines: Wissen Immer wieder bleibt der Blick hängen – an den Armhaaren des dauergrinsenden Schul-Football-Stars, dem goldenen Kruzifix über dem Bett, dem Marshmallow, das die Jugendlichen symbolisch für Todsünden über dem Lagerfeuer gegrillt haben: „Deines ist die Wollust!", "“ Dabei bleibt der Grundton stets vergnüglich, und wenngleich der Film sich nicht zurückhält, die schwarze Pädagogik der katholischen Autoritäten zu verdeutlichen (hier misst auch eine gestrenge Lehrerin mit dem Lineal die Rocklängen der Mädchen nach), so verteufelt er diese Figuren auch nicht völlig – sondern zeigt lieber, dass es nur ein bisschen Wissen braucht, um ihre Strategien wirkungslos zu machen.  ", "Wissen, das über die zweifelhaften Lektionen von Father Murphy hinausgeht (Männer seien wie Mikrowellen, Frauen wie Backöfen – sie müssen „vorheizen“). Und die Erkenntnis, dass nicht alle so keusch sind, wie sie tun.", "Darauf kommt Alice nämlich, während sie durch das Camp tapst. Diese Verlogenheit, ihre Faszination und Schuldgefühle erweisen sich als explosives Gemisch, das sich in einem charmanten, sehr gewitzten Finale entlädt: Gott sieht alles?", "Er möge herschauen! [R450V] (\"Die Presse\", Print-Ausgabe, 18.01.2021)" ],
  "articleContentTranslated" : [ "الشهوة المكبوتة في الهواء: في الدراما المضحكة \"نعم ، يا إلهي ، نعم\" ، يكتشف شاب كاثوليكي تمامًا الشغف. ارتباكك واضح. من يوم الاثنين باشتراك أمازون.", "يتم إعطاء مساحة كبيرة للجنس في المدرسة الكاثوليكية الرئيسية في الغرب الأوسط الأمريكي التي تحضرها أليس (ناتاليا داير). ليس له دلالة إيجابية أبدًا:", "الجنس خارج الزواج خطيئة ، مثل العادة السرية ، والله يرى كل إثارة ، الأب مورفي يعظ في موضوع مدرسي منفصل عن الفضيلة والسلوك الأخلاقي ، بينما تُعطى الفتيات في موضوع \"الحياة المسيحية\" دمى أطفال يتعين عليهن بعد ذلك جرها عبر مبنى المدرسة. :", "تسأل أليس صديقتها في الممر ما إذا كانت قد شاهدت بالفعل مقطع الفيديو المروع للإجهاض المتأخر ، فتجيب بسخرية: \"لا تفسدي!", "\"يمكنك أن ترى\" نعم ، يا إلهي ، نعم \"كنصب تذكاري سينمائي حول كيف أن التنشئة القمعية تمنع الشباب من بناء احترام جنسي للذات - وكيف يمكن أن يؤدي ذلك في النهاية إلى الابتعاد عن الدين.", "ربما كان إظهار هذا أحد نوايا المخرجة الأمريكية كارين مين ، التي التحقت هي نفسها بمدرسة كاثوليكية في ولاية أيوا وجعلت فيلمها شبه سيرة ذاتية.", "لكن دراماها ، التي كان لها بالفعل موعد عرض مسرحي في النمسا في نوفمبر ، ولكن تم إصدارها الآن بواسطة أمازون كاشتراك متدفق ، أكثر من ذلك.", "في 78 دقيقة (أصبحت مثل هذه الأفلام المدمجة نادرة) ، تُروى قصة الصحوة الجنسية والتمكين الذاتي - بتعاطف وصدق ومضحك. هل هذا ما تذهب إلى الجحيم؟", "أصبحت ناتاليا داير تُعرف باسم نانسي في سلسلة Netflix \"Stranger Things\" ، وهي الشخصية التي يخفي سلوكها الهش روحًا قتالية شجاعة.", "هنا أيضًا ، تلعب دورًا معقدًا بشكل رائع: تعكس ابتسامتها الخفية الضيقة لأليس انعدام الأمن والسذاجة ، ولكنها تعكس أيضًا الفضول والرغبة والعار. هل ستذهب إلى الجحيم إذا واصلت إرجاع VHS \"Titanic\" إلى مشهد الجنس؟", "أو إذا كنت مهتمًا بفتح الصور الفاضحة التي أرسلها مستخدم يُدعى \"HairyChest1956\" من محادثة AOL دون أن يُطلب منك ذلك؟ هاتف نقال مزود بوظيفة الاهتزاز إنه عام 2000 ، وتقضي أليس معظم وقت فراغها على الكمبيوتر الشخصي في المنزل أو تلعب ألعاب \"الأفعى\" على الهاتف المحمول.", "والأفكار المحرمة والرغبات الجسدية كامنة في كل مكان! لن يمر وقت طويل قبل أن تكتشف أليس فائدة وظيفة الاهتزاز في هاتفها.", "بينما تستسلم بتردد لاحتياجاتها الجديدة ، تسبقها شائعات جريئة بالفعل في المدرسة: أليس نفسها لا تعرف بالضبط ما تحتويه ممارسة الجنس التي من المفترض أن تمارسها مع زميل في الفصل.", "ولكن في هذه الأثناء وصل الحديث بالفعل إلى كاهن المدرسة (تيموثي سيمونز) ، الذي لا يشعر بالحيرة الشديدة بشأن الاعتراف الأسبوعي. لاستعادة سمعتها والتحكم في مشاعرها المربكة ، اشتركت في معسكر ديني نهاية الأسبوع.", "مثل هذه الخلوات الموحدة ، المصممة لتقوية معتقدات المراهقين ، كانت شائعة في المدارس المسيحية بأمريكا الشمالية منذ عقود.", "يتحول برنامج \"كايروس\" هذا إلى برنامج \"كيركوس\" الخيالي قليلاً في \"نعم ، يا إلهي ، نعم\": يقوم المشرفون الشباب المتألقون بإرشاد تلاميذهم الصغار من خلال سلسلة من الكراسي ، والغناء معًا والعناق.", "المبالغة في السعادة في الهواء - والشهوة المكبوتة. ينقل عرض كارين مين الهادئ والمشرق والكاميرا ، التي تأخذ منظور أليس مرارًا وتكرارًا ، ارتباكها وشعورها بالمراقبة أثناء القيام بشيء ممنوع.", "هناك شيء واحد فقط يمكن أن يساعد: المعرفة مرارًا وتكرارًا يتم التقاط النظرة - على شعر ذراع نجم كرة القدم المدرسي المبتسم باستمرار ، والصليب الذهبي فوق السرير ، والمارشميلو الذي قام الشباب بشوائه فوق نار المخيم رمزًا للخطايا المميتة: شهوة!", "\"النغمة الأساسية دائمًا ممتعة ، وعلى الرغم من أن الفيلم لا يتراجع عن شرح أصول التدريس السوداء للسلطات الكاثوليكية (هنا يقيس المعلم الصارم أطوال تنورة الفتيات بمسطرة) ، إلا أنه لا يشيطن هذه الشخصيات تمامًا أيضًا - بل يوضح أن الأمر لا يتطلب سوى القليل من المعرفة لجعل استراتيجياتك غير فعالة.", "معرفة تتجاوز دروس الأب مورفي المريبة (الرجال مثل أجهزة الميكروويف ، والنساء مثل الأفران - يحتاجون إلى \"التسخين المسبق\"). وإدراك أنه ليس كلهم عفيفين كما هم.", "هذا ما تصادفه أليس وهي تربت في المخيم. هذا الكذب ، وسحره وشعوره بالذنب يتحول إلى مزيج متفجر يفرغ في خاتمة ساحرة ورائعة للغاية: الله يرى كل شيء؟", "قد ينظر! [R450V] (\"Die Presse\" ، طبعة مطبوعة ، 18 يناير 2021)" ]
}