{
  "id" : "dZNjdk89",
  "url" : "https://www.derstandard.at/story/2000125126970/us-stardirigent-james-levine-77-jaehrig-gestorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T14:37:19Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "توفي قائد الفرقة الموسيقية الأمريكي جيمس ليفين",
  "articleContent" : [ "New York – Es gibt Aufnahmen von Wagners Parsifal, da dehnt US-Dirigent James Levine das Vorspiel in einem Ausmaß, dass die Zeit regelrecht zum Stillstand kommt und der narkotische Klang luxuriös sein Fluidum entfaltet.", "Levine brauchte ein paar Minuten länger als etwa der straffe Asket Pierre Boulez, um diese seine Ideen zu entwickeln. Andererseits war der 1943 in Cincinnati, Ohio, geborene Dirigent an sich kein subjektiv zulangender Maestro der Extreme.", "Etwa vier Jahrzehnte lang wirkte er an der New Yorker Metropolitan Opera als dominante Figur. Dabei war Levine auch ein Praktiker und Pragmatiker, eigentlich ein Dirigent der Sänger.", "Debütiert hatte er an der Met 1971 bei Puccinis Tosca, der Erfolg wurde nachhaltig: So schien Levines große Zeit zwischen New York, Wien, Salzburg und dem Rest der Klassikwelt gewissermaßen ewig zu währen.", "Unter Levine glänzte die Met als eines der führenden Opernhäuser der Welt, das Orchester des Hauses hielt er auf internationalem Niveau. Levine war wichtiger Teil des Klassik-Establishments. Er ging mit den Drei Tenören auf Welttournee und war auch Chef der Münchner Philharmoniker.", "Er galt als Könner vor allem des romantischen Repertoires. Bei ihm waren die großen Musikgefühle in handwerklich souveränen Händen. Ein würdiges Karrierefinale wurde allerdings unmöglich.", "Die Met verzichtete 2018 auf die Dienste ihres Musikchefs, da Levine von einigen Männern der sexuellen Belästigung bezichtigt wurde. Levine wehrte sich, dennoch kam es zur Entlassung. James Levine ist, wie jetzt erst bekannt wurde, am 9. 3. im Alter von 77 Jahren gestorben. (Ljubiša Tošić, 17.3.2021)" ],
  "articleContentTranslated" : [ "نيويورك - هناك تسجيلات لفاجنر بارسيفال حيث يمتد قائد الأوركسترا جيمس ليفين المقدمة إلى درجة أن الوقت يتوقف ويظهر الصوت المخدر بهالة بطريقة فاخرة.", "استغرق ليفين بضع دقائق أطول من الزاهد الصارم بيير بوليز لتطوير أفكاره. من ناحية أخرى ، لم يكن قائد الأوركسترا ، المولود في سينسيناتي بولاية أوهايو ، في عام 1943 ، في حد ذاته قائدًا متطرفًا متطلبًا ذاتيًا.", "لمدة أربعة عقود كان شخصية بارزة في أوبرا نيويورك متروبوليتان. كان ليفين أيضًا ممارسًا وعمليًا ، وفي الواقع قائدًا للمغنين.", "ظهر لأول مرة في Met في عام 1971 مع Puccini's Tosca ، وكان النجاح دائمًا: بدا أن ذروة ليفين بين نيويورك وفيينا وسالزبورغ وبقية العالم الكلاسيكي استمرت إلى الأبد.", "تحت قيادة ليفين ، تألق Met كواحد من دور الأوبرا الرائدة في العالم وحافظ على أوركسترا المنزل على مستوى دولي. كان ليفين جزءًا مهمًا من المؤسسة الكلاسيكية. ذهب في جولة حول العالم مع Three Tenors وكان أيضًا رئيسًا لأوركسترا ميونيخ.", "كان يعتبر أستاذًا في الموسيقى التصويرية الرومانسية بشكل خاص. معه ، كانت المشاعر الموسيقية العظيمة في أيدٍ مؤهلة تقنيًا. ومع ذلك ، كان من المستحيل إنهاء مهنة جديرة.", "تنازلت The Met عن خدمات مديرها الموسيقي في 2018 لأن ليفين اتُهم بالتحرش الجنسي من قبل بعض الرجال. كافح ليفين ، لكن تم إطلاق سراحه. توفي جيمس ليفين في 9 مارس عن عمر يناهز 77 عامًا ، كما أصبح معروفًا الآن فقط. (Ljubiša Tošić ، 17 مارس 2021)" ]
}