{
  "id" : "dZT8NQ3L",
  "url" : "https://kurier.at/politik/inland/nervositaet-wegen-ansteckender-virus-mutation-oesterreich-verbietet-fluege-aus-grossbritannien/401135676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T06:41:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834479/46-173648300.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einreiseverbote aus Großbritannien ab Dienstag",
  "articleTitleTranslated" : "يحظر الدخول من المملكة المتحدة اعتبارًا من الثلاثاء",
  "articleContent" : [ "In Hannover wurde ein aus London kommender Passagier positiv getestet. Die Virusmutation in Großbritannien sorgt dafür, dass viele Länder die Flugverbindungen kappen, Österreich ab Dienstag.", "Die in Großbritannien entdeckte Variante des Coronavirus bereitet den Behörden im Vereinigten Königreich, aber zunehmend auch in EU-Ländern große Sorgen. Österreich wird ein Landeverbot für aus Großbritannien kommende Flugzeuge ab Dienstag verhängen.", "Nach einem Zwangsaufenthalt auf dem Flughafen Hannover für 62 Passagiere aus Großbritannien hat sich ein Fluggast als Covid-19-positiv herausgestellt. Weitere Labortests sollten nun klären, ob der Passagier sich mit der neuen, besonders ansteckenden Variante des Coronavirus infiziert habe. ", "Der betroffene Fluggast und die Begleitpersonen würden nun in einem Quarantäne-Transport zu ihrem Zielort gebracht. Dort müssten sie „separiert“ werden.", "\"Diese Virus-Variante ist außer Kontrolle, und wir müssen sie wieder unter Kontrolle bekommen\", sagte der britische Gesundheitsminister Matt Hancock am Sonntag der BBC. ", "Premierminister Boris Johnson sagte, ersten Erkenntnissen zufolge sei die Mutation \"bis zu 70 Prozent ansteckender\" als die bisher verbreitete Form des Coronavirus. Es gebe aber keine Hinweise darauf, dass die Variante schwerere Krankheitsverläufe auslöse oder eine höhere Sterblichkeitsrate.", "Zudem gehen die Behörden bisher davon aus, dass Impfstoffe auch gegen die Mutation wirksam sind. Sorgen um Gesundheitssystem Minister Hancock sagte, er mache sich große Sorgen um das Gesundheitssystem.", "Derzeit seien mehr als 18 000 Infizierte in den Krankenhäusern, das seien fast so viele wie zum Höhepunkt der ersten Infektionswelle im Frühjahr. \"Das ist ein weiterer Grund dafür, dass alle sich an die neuen Regeln halten und persönlich Verantwortung übernehmen müssen\", sagte er.", "Dem Sender Sky News sagte Hancock, jeder müsse sich so verhalten, als sei er mit Corona infiziert. \"Das ist der einzige Weg, wie wir das Virus unter Kontrolle bekommen können.\"", "Ausgangssperren dauern \"noch Monate\" Wegen der raschen Ausbreitung der neuen Virus-Variante gilt in London und anderen Gegenden in Südostengland seit Sonntag ein neuer Shutdown mit weitreichenden Ausgangssperren, auch für die Weihnachtstage.", "Es sei nicht ausgeschlossen, dass die schärferen Maßnahmen noch Monate in Kraft bleiben müssten, bis flächendeckend geimpft werden könne, sagte Hancock. Auch das österreichische Gesundheitsministerium arbeitet an einem Verbot, das Landeverbot soll ab Dienstag gelten.", "Italien will ebenfalls Flüge von den britischen Inseln verbieten. In Italien soll ein Fall bereits aufgetaucht sein.  Außerhalb Großbritanniens waren zuvor elf Fälle der Virus-Mutation gemeldet worden - neun in Dänemark und je einer in den Niederlanden und Australien.", "Virologen melden jedoch Skepsis an, ob die Mutation tatsächlich um so viel ansteckender sei, wie die britischen Politiker behaupten. Schallenberg informierte GB bereits Die Politik ist hingegen vorsichtig.  ", "Auch Österreich wird ein Landeverbot aussprechen.  Eine entsprechende österreichische Verordnung trete am 22.  Dezember (Dienstag) um 00.00 Uhr in Kraft und ende mit Ablauf des 1.", "Jänner 2021.  \"Rasche Maßnahmen sind in dieser gefährlichen Situation das Gebot der Stunde\", ließ Außenminister Alexander Schallenberg (ÖVP) wissen.", "\"Wir müssen mit allen Mitteln verhindern, dass diese gefährliche Virusmutation zu uns eingeschleppt wird\", argumentierte Schallenberg in einer Mitteilung an die APA.", "\"Wir haben Großbritannien bereits darüber informiert, dass wir zum Schutz unserer Bevölkerung diese einschneidende Maßnahme treffen müssen. Die Mutation zeigt die große Gefahr, die weiterhin von diesem Virus ausgeht.\"", "Bereits aktuell gebe es strenge Auflagen, betonte das Gesundheitsministerium: Großbritannien wird als Staat mit erhöhtem Infektionsrisiko angesehen, weshalb für Einreisende eine Quarantänepflicht gilt.", "Ein Freitesten aus der zehntägigen Quarantäne ist frühestens nach dem fünften Tag möglich.", "Neos fordert sofortiges Handeln Die Opposition macht unterdessen Druck: \"Die Bundesregierung darf jetzt nicht schlafen oder wird wieder wie in Ischgl 'alles richtig machen', fordert Neos-Gesundheitssprecher Gerald Loacker.", "\"Während die Niederlande bereits alle Flüge aus dem Vereinigten Königreich sperren, werden Ankommende in Österreich nicht einmal getestet. Hier muss unverzüglich reagiert werden. Alle Flüge müssen gestoppt und die bis dahin ankommenden sofort getestet und in Heimquarantäne gebracht werden.", "Wegen der bisher chaotischen Antwort auf das Virus ist das österreichische Gesundheitssystem bereits massiv belastet, jetzt muss alles getan werden, dass diese neue Variante sich nicht auch noch in Österreich ausbreitet\", fordern die Pinken.", "Immer mehr EU-Länder kappen Verbindung zu UK Alarmiert sind inzwischen zahlreiche europäische Länder. Sie versuchen zu verhindern, dass diese ansteckende Virusvariante auf den Kontinent überspringt. ", "Belgien, Bulgarien, Frankreich, Irland, Luxemburg, die Niederlande und  Schweden kündigten ein Kappen der Flug- und mitunter sogar anderer Verkehrsverbindungen an. So haben die Niederlande auch den Fährverkehr gekappt. ", "Auch Polen setzt die Flüge aus dem Vereinigten Königreich aus.  Deutschland will die Reisemöglichkeiten nach Großbritannien sowie Südafrika einschränken, genau wie die Schweiz.", "Ab Mitternacht sind Landungen aus Großbritannien untersagt, wie aus einer Verfügung des deutschen Verkehrsministeriums vom Sonntag hervorgeht. Nacht auf Feldbetten Auf dem Flughafen Hannover mussten Passagiere, die aus London gekommen waren, die Nacht auf Montag auf Feldbetten verbringen.", "Bis zum Vorliegen des Corona-Testergebnisses müssten sie auf dem Flughafengelände bleiben, sagte eine Sprecherin der Region Hannover. Erwartet werde, dass dies am Montag der Fall sei - das stehe aber noch nicht fest.", "Die Reisenden zeigten „ziemlich viel Verständnis für die Maßnahmen“, betonte er. Auch in Frankfurt/Main mussten 120 Passagiere die Nacht im Transitbereich verbringen.", "Auch zahlreiche außereuropäische Staaten stellten die Flugverbindungen mit Großbritannien ein, darunter Saudi-Arabien, der Iran, Kanada, Argentinien und Chile. In den USA wurden hingegen zunächst keine Maßnahmen im Reiseverkehr mit Großbritannien verkündet.", "Admiral Brett Giroir, der für das Corona-Testprogramm der Regierung verantwortlich ist, sagte im TV-Sender ABC, er halte die Einstellung des Flugverkehrs mit Großbritannien derzeit nicht für notwendig.", "Frankreichs Präsident Emmanuel Macron, Deutschlands Bundeskanzlerin Angela Merkel, EU-Kommissionspräsidenten Ursula von der Leyen und Charles Michel, Präsident des Europäischen Rates, erörterten in einem Telefonat die neue Corona-Lage in England. ", "Am Montag kommen die EU-Botschafter der 27 Mitgliedstaaten in Brüssel zu einem Krisentreffen zusammen. Nach Angaben eines EU-Vertreters wollen sie unter anderem über Flugverbote und eine Testpflicht für Reisende aus Großbritannien beraten." ],
  "articleContentTranslated" : [ "في هانوفر ، ثبتت إصابة أحد الركاب القادمين من لندن بالفيروس. يضمن تحور الفيروس في بريطانيا العظمى أن العديد من الدول تقطع رحلات الطيران ، النمسا اعتبارًا من الثلاثاء.", "يمثل نوع الفيروس التاجي المكتشف في بريطانيا العظمى مصدر قلق كبير للسلطات في المملكة المتحدة ، ولكن بشكل متزايد أيضًا في دول الاتحاد الأوروبي. ستفرض النمسا حظرا على هبوط الطائرات القادمة من بريطانيا العظمى اعتبارا من الثلاثاء.", "بعد إقامة قسرية في مطار هانوفر لـ 62 راكبًا من بريطانيا العظمى ، تبين أن أحد الركاب مصاب بفيروس Covid-19. يجب أن توضح الفحوصات المخبرية الإضافية الآن ما إذا كان الراكب مصابًا بالفيروس الجديد ، المعدي بشكل خاص من فيروس كورونا.", "سيتم الآن نقل الركاب المتضررين والأشخاص المرافقين إلى وجهتهم في نقل الحجر الصحي. هناك يجب أن \"ينفصلوا\".", "وقال وزير الصحة البريطاني مات هانكوك لبي بي سي يوم الأحد \"هذا النوع من الفيروس خرج عن السيطرة ونحتاج إلى إعادته تحت السيطرة\".", "وقال رئيس الوزراء بوريس جونسون إن الطفرة \"معدية بنسبة تصل إلى 70 في المائة أكثر\" من الشكل المنتشر في السابق لفيروس كورونا. ومع ذلك ، لا يوجد دليل على أن المتغير يسبب عمليات مرضية أكثر شدة أو معدل وفيات أعلى.", "بالإضافة إلى ذلك ، افترضت السلطات حتى الآن أن اللقاحات فعالة أيضًا ضد الطفرة. قال وزير شؤون نظام الرعاية الصحية هانكوك إنه قلق للغاية بشأن النظام الصحي.", "يوجد حاليًا أكثر من 18000 شخص مصاب في المستشفيات ، أي ما يقرب من العدد في ذروة الموجة الأولى من العدوى في الربيع. وقال \"هذا سبب آخر يدفع الجميع للالتزام بالقواعد الجديدة وتحمل المسؤولية الشخصية\".", "وقال هانكوك لشبكة سكاي نيوز إنه على الجميع التصرف كما لو كانوا مصابين بكورونا. هذه هي الطريقة الوحيدة للسيطرة على الفيروس. \"", "حظر التجول \"لا يزال قائما لشهور\" بسبب الانتشار السريع لمتغير الفيروس الجديد ، تم إغلاق جديد مع حظر تجول واسع النطاق في لندن ومناطق أخرى في جنوب شرق إنجلترا منذ يوم الأحد ، بما في ذلك عيد الميلاد.", "قال هانكوك إنه لا يمكن استبعاد أن تظل الإجراءات الأكثر صرامة سارية لأشهر قبل أن يتم تنفيذ التطعيم في جميع المجالات. تعمل وزارة الصحة النمساوية أيضًا على حظر ، يجب أن يسري حظر الهبوط اعتبارًا من الثلاثاء.", "تريد إيطاليا أيضًا حظر الرحلات الجوية من الجزر البريطانية. يقال إن هناك حالة ظهرت بالفعل في إيطاليا. خارج المملكة المتحدة ، تم الإبلاغ سابقًا عن 11 حالة تحور الفيروس - تسع في الدنمارك وواحدة في كل من هولندا وأستراليا.", "ومع ذلك ، فإن علماء الفيروسات متشككون بشأن ما إذا كانت الطفرة في الواقع معدية بقدر ما يدعي السياسيون البريطانيون. أبلغ شالينبيرج بالفعل بريطانيا العظمى ، لكن السياسيين يتوخون الحذر.", "النمسا ستصدر أيضا حظرا على الهبوط. يدخل مرسوم نمساوي مماثل حيز التنفيذ في 22 ديسمبر (الثلاثاء) في منتصف الليل وينتهي في نهاية الأول من ديسمبر.", "كانون الثاني (يناير) 2021. قال وزير الخارجية ألكسندر شالنبرغ (ÖVP): \"الإجراءات السريعة هي أمر اليوم في هذا الوضع الخطير\".", "قال شالنبرغ في اتصال مع APA: \"يجب أن نبذل قصارى جهدنا لمنع حدوث طفرة الفيروس الخطيرة هذه\".", "\"لقد أبلغنا المملكة المتحدة بالفعل أنه يجب علينا اتخاذ هذا الإجراء الصارم لحماية شعبنا. تظهر الطفرة الخطر الكبير الذي لا يزال يمثله هذا الفيروس.\"", "أكدت وزارة الصحة أن هناك بالفعل متطلبات صارمة: يُنظر إلى بريطانيا العظمى على أنها دولة ذات مخاطر متزايدة للإصابة ، ولهذا السبب ينطبق التزام الحجر الصحي على أولئك الذين يدخلون البلاد.", "لا يمكن إجراء اختبار مجاني من الحجر الصحي لمدة عشرة أيام إلا بعد اليوم الخامس على أقرب تقدير.", "نيوس يدعو إلى اتخاذ إجراءات فورية في غضون ذلك ، تمارس المعارضة ضغوطًا على: \"لا يُسمح للحكومة الفيدرالية بالنوم أو ستفعل كل شيء بشكل صحيح\" مرة أخرى ، كما هو الحال في إيشجل ، كما يقول المتحدث باسم الصحة نيوس جيرالد لواكر.", "\"بينما تمنع هولندا بالفعل جميع الرحلات الجوية من المملكة المتحدة ، لا يتم اختبار أولئك الذين يصلون إلى النمسا. يجب عليك الرد على الفور. يجب إيقاف جميع الرحلات الجوية ويجب اختبار أولئك الذين يصلون حتى تلك النقطة على الفور ووضعهم في الحجر الصحي المنزلي.", "بسبب الاستجابة الفوضوية السابقة للفيروس ، فإن النظام الصحي النمساوي مثقل بالفعل بأعباء هائلة ، والآن يجب عمل كل شيء لضمان عدم انتشار هذا البديل الجديد في النمسا \"، يطالب باللون الوردي.", "قطع المزيد والمزيد من دول الاتحاد الأوروبي صلاتها بالمملكة المتحدة ، وقد انزعجت العديد من الدول الأوروبية الآن. إنهم يحاولون منع هذا النوع المعدي من الفيروس من الانتشار إلى القارة.", "أعلنت بلجيكا وبلغاريا وفرنسا وأيرلندا ولوكسمبورغ وهولندا والسويد أنها ستقطع خطوط النقل الجوي وأحيانًا حتى وسائل النقل الأخرى. كما خفضت هولندا حركة العبارات.", "بولندا تعلق أيضًا الرحلات الجوية من المملكة المتحدة. تريد ألمانيا تقييد خيارات السفر إلى بريطانيا العظمى وجنوب إفريقيا ، تمامًا مثل سويسرا.", "اعتبارًا من منتصف الليل فصاعدًا ، يُحظر الهبوط من بريطانيا العظمى ، وفقًا لأمر من وزارة النقل الألمانية يوم الأحد. ليلاً على أسرة المخيم في مطار هانوفر ، كان على الركاب الذين قدموا من لندن قضاء ليلة يوم الاثنين على أسرة المخيم.", "وقالت متحدثة باسم منطقة هانوفر إنهم سيضطرون إلى البقاء في مباني المطار حتى تتوافر نتيجة اختبار كورونا. ومن المتوقع أن يكون هذا هو الحال يوم الاثنين - لكن هذا ليس مؤكدًا بعد.", "وأكد أن المسافرين أظهروا \"تفهما كبيرا للإجراءات\". في فرانكفورت / ماين أيضًا ، اضطر 120 راكبًا إلى قضاء الليل في منطقة العبور.", "كما أوقفت العديد من الدول غير الأوروبية رحلاتها الجوية مع بريطانيا العظمى ، بما في ذلك المملكة العربية السعودية وإيران وكندا والأرجنتين وتشيلي. في الولايات المتحدة ، من ناحية أخرى ، لم يتم الإعلان عن أي إجراءات مبدئية للسفر مع بريطانيا العظمى.", "قال الأدميرال بريت جيروير ، المسؤول عن برنامج اختبار كورونا الحكومي ، على قناة ABC التلفزيونية إنه لا يعتقد حاليًا أن تعليق الحركة الجوية مع المملكة المتحدة ضروري.", "ناقش الرئيس الفرنسي إيمانويل ماكرون والمستشارة الألمانية أنجيلا ميركل ورئيس مفوضية الاتحاد الأوروبي أورسولا فون دير لاين ورئيس المجلس الأوروبي تشارلز ميشيل ، الوضع الجديد لكورونا في إنجلترا في مكالمة هاتفية.", "ومن المقرر أن يجتمع سفراء الاتحاد الأوروبي للدول الأعضاء البالغ عددها 27 دولة في بروكسل يوم الاثنين في اجتماع أزمة. وفقًا لممثل الاتحاد الأوروبي ، فإنهم يريدون تقديم المشورة بشأن حظر الطيران والاختبار الإلزامي للمسافرين من بريطانيا العظمى ، من بين أمور أخرى." ]
}