{
  "id" : "DZYxFmnl",
  "url" : "https://www.diepresse.com/5953353/Bericht_Rekord-an-gemeldeten-Faellen-von-Rassismus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:48:00Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/9/5953353/27343280-F837-4588-9E95-90C3DD01B9BE_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekord an gemeldeten Fällen von Rassismus",
  "articleTitleTranslated" : "عدد قياسي من حالات العنصرية المبلغ عنها",
  "articleContent" : [ "3039 Menschen haben sich 2020 an die Anti-Rassismus-Initiative Zara gewendet. Die Meldungen zu Online-Rassismus haben sich verdoppelt. Muslime waren nach dem Wiener Terroranschlag im November besonders betroffen.", "Wien. Es ist ein Rekord, den die Anti-Rassismus-Initiative Zara für 2020 verzeichnet – 3039 Mal meldeten Menschen rassistische Vorfälle – 86 Prozent der Meldungen kamen von Zeugen, 14 Prozent von direkt Betroffenen.", "Gegenüber 2019 ist das ein Zuwachs um rund 55 Prozent. 24 Prozent der Meldungen betrafen Rassismus aufgrund der Hautfarbe. Einen besonders starken Anteil (2148) hatten Meldungen von Online-Rassismus – die haben sich gegenüber 2019 sogar mehr als verdoppelt.", "Für Zara-Geschäftsführerin Caroline Kerschbaumer belegen die Zahlen nicht unbedingt einen Anstieg an Rassismus:", "„Wir würden sagen, dass das Bewusstsein gestiegen ist“, sagte sie bei der Präsentation des Zara-Rassismus-Reports 2020.  Als mögliche Gründe dafür nannte Zara die Corona-pandemie, die „Black Lives Matter“-Bewegung sowie den Terroranschlag in Wien im November.  :", "Dass die Meldungen von Online-Rassismus so stark nach oben gegangen sind, vermutet Kerschbaumer, habe auch mit der Pandemie zu tun – das Leben habe sich noch stärker ins Internet verlagert. Auch könnten derartige Vorfälle vergleichsweise leicht gemeldet werden.", "Und das Thema „Hass im Netz“ sei 2020 in den klassischen und in den sozialen Medien auch sehr präsent gewesen, was Bewusstsein schaffe. Bei einem Viertel der Meldungen handelte es sich um Rassismus, der sich wegen der Hautfarbe explizit gegen schwarze Menschen bzw.", "People of Colour richtete, sagte Dilber Bikme, Leiterin der Zara-Beratungsstellen. Besonders stark vertreten war diese Form von Rassismus in der Arbeitswelt.", "Antimuslimischer Rassismus machte ein Viertel aller eingegangenen Meldungen aus, dies entspricht einer Verdoppelung gegenüber 2019, sagte Co-Geschäftsführerin Barbara Liegl. Einen Anstieg habe man vor allem nach dem Wiener Terroranschlag verzeichnet.", "Oft seien Frauen betroffen gewesen, die aufgrund ihrer Erscheinung (etwa durch das Tragen eines Kopftuchs) als muslimisch wahrgenommen wurden. Viele hätten sich zwar zum ersten Mal an Zara gewandt, seien aber schon davor mehrmals von rassistischen Vorfällen betroffen gewesen.", "Seitens der Politik erwartet sich die Initiative nun rasche Schritte. Es sei die Zeit „mehr als reif“ für die Umsetzung eines Nationalen Aktionsplan gegen Rassismus, der im Regierungsprogramm ja angekündigt worden ist, sagte Liegl.", "Dieser müsse das Ziel haben, alle Formen von Rassismus gleichermaßen zu bekämpfen." ],
  "articleContentTranslated" : [ "اتجه 3039 شخصًا إلى مبادرة زارا المناهضة للعنصرية في عام 2020. تضاعفت تقارير العنصرية على الإنترنت. تضرر المسلمون بشكل خاص بعد هجوم فيينا الإرهابي في نوفمبر.", "فيينا. سجلت مبادرة مكافحة العنصرية زارا رقما قياسيا لعام 2020 - أبلغ الناس عن حوادث عنصرية 3039 مرة - 86 في المائة من التقارير جاءت من شهود ، و 14 في المائة من المتضررين بشكل مباشر.", "مقارنة بعام 2019 ، هذه زيادة بنحو 55 في المائة. 24 في المائة من التقارير تتعلق بالعنصرية على أساس لون البشرة. نسبة عالية بشكل خاص (2148) لديها تقارير عن العنصرية على الإنترنت - لقد تضاعفت في الواقع مقارنة بعام 2019.", "بالنسبة إلى كارولين كيرشباومر ، العضو المنتدب لـ Zara ، فإن الأرقام لا تظهر بالضرورة زيادة في العنصرية:", "وقال \"ونحن نقول زاد هذا الوعي\"، كما في عرض العنصرية زارا تقرير عام 2020. وزارا اسمه وباء كورونا، وحركة \"بلاك حياة المسألة\" والهجوم الإرهابي في فيينا الأسباب المحتملة لهذه نوفمبر تشرين الثاني. :", "يشتبه كيرشباومر في أن حقيقة أن التقارير عن العنصرية على الإنترنت قد ارتفعت بشكل حاد لها علاقة بالوباء - فقد تحولت الحياة أكثر إلى الإنترنت. يمكن أيضًا الإبلاغ عن مثل هذه الحوادث بسهولة نسبية.", "وكان موضوع \"الكراهية على الإنترنت\" حاضرًا جدًا أيضًا في وسائل الإعلام الكلاسيكية والاجتماعية في عام 2020 ، مما أدى إلى زيادة الوعي. وتعلق ربع التقارير بالعنصرية الموجهة صراحة ضد السود أو السود بسبب لون بشرتهم.", "قال ديلبر بيكمي ، رئيس مراكز الاستشارات في زارا ، إن الناس من اللون. تم تمثيل هذا الشكل من العنصرية بشكل جيد في عالم العمل.", "قالت باربرا ليجل ، المديرة الإدارية المشاركة ، إن العنصرية ضد المسلمين شكلت ربع جميع التقارير الواردة ، وتضاعفت مقارنة بعام 2019. وسجلت زيادة خاصة بعد هجوم فيينا الارهابي.", "غالبًا ما تأثرت النساء اللائي كان يُنظر إليهن على أنهن مسلمات بسبب مظهرهن (على سبيل المثال من خلال ارتداء الحجاب). لجأ الكثيرون إلى زارا لأول مرة ، لكنهم تعرضوا لحوادث عنصرية عدة مرات قبل ذلك.", "من ناحية السياسة ، تتوقع المبادرة الآن خطوات سريعة. وقال ليجل إن الوقت \"أكثر من موات\" لتنفيذ خطة العمل الوطنية لمكافحة العنصرية ، والتي تم الإعلان عنها في برنامج الحكومة.", "يجب أن يكون الهدف من هذا هو محاربة جميع أشكال العنصرية بالتساوي." ]
}