{
  "id" : "dzzP7fDg",
  "url" : "https://www.derstandard.at/story/2000125243927/neuer-rekord-an-belegten-intensivbetten-durch-corona-faelle-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T09:18:04Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Rekord an belegten Intensivbetten durch Corona-Fälle in Wien",
  "articleTitleTranslated" : "رقم قياسي جديد لأسرة العناية المركزة المشغولة بسبب حالات كورونا في فيينا",
  "articleContent" : [ "Wien – Die Situation in den Intensivstationen in Wien spitzt sich in der dritten Welle der Corona-Pandemie weiter zu: Mit Stand Montag benötigten in der Bundeshauptstadt genau 165 Corona-Infizierte eine intensivmedizinische Betreuung.", "Das sind um 13 belegte Intensivbetten mehr als noch am Sonntag. Das geht aus Zahlen der Morgenmeldung Wiens über den Krisenstab hervor. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde am Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die aktuelle Belegung von Intensivbetten durch Corona-Infizierte ist damit ein neuer Rekordwert in Wien. Und aktuell deutet nichts darauf hin, dass die Belastung der Intensivstationen und der Mitarbeiterinnen und Mitarbeiter in den Spitälern abnimmt.", "Im Gegenteil: Die Experten des Covid-Prognosekonsortiums des Gesundheitsministeriums rechnen bis Ende März damit, dass in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht wird.", "Die Patienten in den Intensivstationen seien jünger als in der zweiten Welle, betonte Nina Brenner-Küng vom Wiener Gesundheitsverbund (Wigev, vormals KAV).", "Und Patientinnen und Patienten würden wohl wegen der im Osten Österreichs besonders verbreiteten britischen Virusmutation B.1.1.7 rascher vom Normalbett auf der Intensivstation landen. Am Montag vor einer Woche wurden in Wien 134 Corona-Fälle auf Intensivstationen behandelt.", "Die Zunahme betrug damit in nur einer Woche 28 weitere belegte Intensivbetten durch Corona-Infizierte. Zuletzt hat Wien bereits bekanntgegeben, dass erste nicht lebensnotwendige Operationen verschoben werden mussten.", "Die Regelversorgung von nicht an Corona erkrankten Patientinnen und Patienten wird damit bereits direkt vom Anstieg beeinträchtigt.", "Für eine leichte Entlastung der Situation in den Krankenhäusern des städtischen Spitalsträgers sorgt eine Kooperation mit Ordens- und Privatspitälern, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Österreichweit lagen am Montag 437 Corona-Intensivpatienten in den Spitälern. Vor einer Woche waren es 364 Patientinnen und Patienten. In Vorarlberg benötigen aktuell nur zwei Corona-Erkrankte eine intensivmedizinische Betreuung.", "In Niederösterreich sind es 84 – plus vier im Vergleich zum Vortag. (David Krutzler, 22.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يزداد الوضع سوءًا في وحدات العناية المركزة في فيينا في الموجة الثالثة من جائحة كورونا: حتى يوم الاثنين ، احتاج 165 مصابًا بكورونا بالضبط في العاصمة الفيدرالية إلى العناية المركزة.", "وهذا يمثل 13 سريرًا للعناية المركزة أكثر مما كان عليه يوم الأحد. وهذا واضح من الأرقام الواردة في تقرير فيينا الصباحي عن فريق الأزمة. تم الوصول إلى الحد الأقصى السابق للإشغال مع حالات Covid في فيينا في ذروة الموجة الثانية في منتصف نوفمبر مع 162 مريضًا.", "يعد الإشغال الحالي لأسرّة العناية المركزة من قبل المصابين بكورونا رقمًا قياسيًا جديدًا في فيينا. ولا يوجد حاليًا ما يشير إلى أن الضغط على وحدات العناية المركزة وطاقم المستشفى سينخفض.", "على العكس من ذلك: توقع خبراء اتحاد كوفيد التابع لوزارة الصحة بحلول نهاية مارس أن يصل عدد 200 سرير للعناية المركزة المشغولة في فيينا إلى مرضى كورونا.", "أكدت نينا برينر-كونغ من جمعية فيينا الصحية (ويجيف ، KAV سابقًا) أن المرضى في وحدات العناية المركزة هم أصغر سناً مما كانوا عليه في الموجة الثانية.", "وبسبب طفرة الفيروس البريطاني B.1.1.7 ، المنتشرة بشكل خاص في شرق النمسا ، كان المرضى يهبطون بسرعة أكبر من فراشهم الطبيعي في وحدة العناية المركزة. وتم علاج 134 حالة إصابة بكورونا يوم الاثنين قبل أسبوع بوحدات العناية المركزة في فيينا.", "وكانت الزيادة 28 سريرًا إضافيًا للعناية المركزة يشغلها المصابون بكورونا في أسبوع واحد فقط. أعلنت فيينا مؤخرًا أنه يجب تأجيل أولى العمليات غير الحيوية.", "وبالتالي ، فإن الرعاية القياسية للمرضى الذين لا يعانون من الكورونا تتأثر بالفعل بشكل مباشر بالزيادة.", "يضمن التعاون مع المستشفيات الدينية والخاصة تخفيفًا طفيفًا للوضع في مستشفيات مستشفى البلدية ، حيث يمكن للمستشفيات الدينية أيضًا توفير ما يصل إلى 20 سريرًا للعناية المركزة لحالات كورونا.", "في أنحاء النمسا كان هناك 437 مريضا بالعناية المركزة بكورونا في المستشفيات يوم الاثنين. قبل أسبوع كان هناك 364 مريضا. في فورارلبرغ ، يحتاج اثنان فقط من المصابين بالكورونا إلى رعاية طبية مكثفة.", "في النمسا السفلى هناك 84 - زائد أربعة مقارنة باليوم السابق. (ديفيد كروتزلر ، 22 مارس 2021)" ]
}