{
  "id" : "e04WJhdY",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-kevin-keegan-feiert-den-70-geburtstag/401183206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927747/46-109204474.jpg",
  "imageCopyright" : "APA/AFP/-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-Legende Kevin Keegan feiert den 70. Geburtstag",
  "articleTitleTranslated" : "يحتفل أسطورة كرة القدم كيفن كيجان بعيد ميلاده السبعين",
  "articleContent" : [ "Die Startprobleme in Hamburg waren bald überwunden. Menschlich, weil \"Mighty Mouse\" mit seiner sympathischen und zugänglichen Art Kollegen und Fans für sich einnahm.", "Sportlich verhalf Joseph Kevin Keegan - wie er mit vollständigem Namen heißt - den Hanseaten 1978/79 mit 17 Toren zum großen Triumph, der deutschen Meisterschaft. Der Popstar Im selben Sommer gelang Keegan noch ein ganz anderer, ungewöhnlicher Erfolg.", "Der Engländer mit der Lockenmähne schaffte es als Popstar in die Hitparade. Seine Single \"Head Over Heels In Love\" landete auf Platz zehn der deutschen Charts. Chris Norman und Pete Spencer von der Band Smokie hatten das Lied für ihn geschrieben und produziert.", "Als es Keegan 1980 zurück auf die Insel zog, trauerten HSV-Fans ihrem Liebling noch lange nach. Beim FC Southampton und bei Newcastle United schoss \"King Kev\" fortan seine Tore. Später heuerte er als Coach bei Newcastle an.", "Er verhalf dem damaligen Zweitligisten zum Aufstieg und war auch in der Premier League erfolgreich. In der Saison 1995/96 verpassten die \"Magpies\" den Meistertitel als Ligazweiter nur knapp gegenüber Manchester United.", "Zwölf Punkte war Keegans Sensationsteam im Jänner bereits vorne gelegen. Auch den damaligen Drittligisten Fulham und Manchester City in der zweiten Liga führte Keegan jeweils zum Aufstieg.", "Doch seine kurze Zeit als Englands Nationaltrainer von Februar 1999 bis Oktober 2000 war nicht von Erfolg gekrönt. Bei der EM scheiterten die \"Three Lions\" schon in der Gruppenphase.", "In der WM-Qualifikation verlor Keegans Team das letzte Spiel im alten Wembley-Stadion gegen Deutschland mit 0:1 - und der Coach trat kurz nach dem Abpfiff zurück." ],
  "articleContentTranslated" : [ "سرعان ما تم التغلب على مشاكل البداية في هامبورغ. الإنسان ، لأن \"Mighty Mouse\" استحوذ على الزملاء والمعجبين بأسلوبه المتعاطف الذي يسهل الوصول إليه.", "من حيث الرياضة ، ساعد جوزيف كيفين كيغان - كما يطلق عليه باسمه الكامل - الدوري الهانزي على الانتصار في 1978/79 برصيد 17 هدفًا ، البطولة الألمانية. نجم البوب في نفس الصيف حقق Keegan نجاحًا مختلفًا تمامًا وغير عادي.", "وصل الرجل الإنجليزي ذو الرجل المجعد إلى المخططات كنجم موسيقى البوب. احتلت أغنيته المنفردة \"Head Over Heels In Love\" المرتبة العاشرة في المخططات الألمانية. كتب كريس نورمان وبيت سبنسر من فرقة Smokie وأنتجوا الأغنية له.", "عندما عاد Keegan إلى الجزيرة في عام 1980 ، حزن مشجعو HSV على حبيبيهم لفترة طويلة. وسجل \"كينج كيف\" أهدافه في ساوثامبتون ونيوكاسل يونايتد. استأجر لاحقًا كمدرب في نيوكاسل.", "ساعد نادي الدرجة الثانية آنذاك في الصعود ونجح أيضًا في الدوري الإنجليزي الممتاز. في موسم 1995/1996 ، غاب \"العقعق\" عن لقب الدوري للمرة الثانية أمام مانشستر يونايتد.", "كان فريق كيغان المثير متقدمًا بالفعل بفارق 12 نقطة في يناير. كما قام كيجان بترقية فولهام ومانشستر سيتي في الدرجة الثانية آنذاك.", "لكن الفترة القصيرة التي قضاها كمدرب منتخب إنجلترا من فبراير 1999 إلى أكتوبر 2000 لم تتوج بالنجاح. في إم ، فشل \"الأسود الثلاثة\" في دور المجموعات.", "في تصفيات كأس العالم ، خسر فريق كيغان المباراة الأخيرة على ملعب ويمبلي القديم أمام ألمانيا 1-0 - واستقال المدرب بعد صافرة النهاية بوقت قصير." ]
}