{
  "id" : "e0qJD3EP",
  "url" : "https://kurier.at/chronik/oesterreich/corona-liess-kriminalitaet-in-oesterreich-einbrechen/401221515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:05:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007009/46-168664023.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona ließ Kriminalität in Österreich sinken",
  "articleTitleTranslated" : "خفض كورونا معدل الجريمة في النمسا",
  "articleContent" : [ "Die gute Nachricht ist: Die Kriminalität ist auf einem historischen Tiefstand. Und nun die schlechte: Alle Polizeiexperten vermuten, dass sie nach Corona historische Höchstwerte erreichen könnte.", "In diesen Minuten präsentiert Innenminister Karl Nehammer gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit (Franz Ruf) und dem Chef des Bundeskriminalamts (Andreas Holzer) die Kriminalstatistik für das Jahr 2020.  Dabei gab es einen Rückgang von ohnehin schon niedrigen Niveau von über 11 Prozent bei den Delikten.  ", "Gleichzeitig liegt die Klärungsquote bei über 54 Prozent. Um 10 Uhr stellen Innenminister Nehammer und Generaldirektor Ruf die Kriminalitätsentwicklung 2020 vor: Die Auswirkungen der verschiedenen Lockdowns sind in der jeweiligen Monatsstatistik enorm.", "Im vergangenen April etwa gab es fast ein Drittel weniger Kriminalität als im Vergleich zum Vorjahr.", "Im September erreichten die Zahlen fast schon wieder normale Werte, erst die Verschärfungen im Oktober und November brachten wieder Rückgänge von über 10 Prozent. © Bild: KURIER Eher wenig überraschend ist, dass sich noch mehr Kriminalität in das Internet verlagert hat.", "In diesem Bereich gibt es ein Plus von über einem Viertel. Dass es nicht noch mehr ist, ist auch neuen Ermittlungsgruppen im Bundeskriminalamt zu verdanken, die sich in einzelnen Bereichen spezialisiert haben und zahlreiche Erfolge gefeiert haben. © Bild:", "APA - Austria Presse Agentur Sehr auffällig ist auch ein starkes Plus bei Sozialleistungsbetrug von beinahe 70 Prozent.  : Dies ist einerseits auf eine Zunahme durch Corona, aber andererseits auch durch eine neue Ermittlungseinheit bedingt.", "Insgesamt sinkt die Gewaltkriminalität um 8,2 Prozent. Es gab nur 43 Mordfälle mit insgesamt 54 Opfern. Ein Plus von 13 Prozent Gewalt gab es zwar im häuslichen Bereich, dieser ist aber zu einem großen Teil auf neue Delikte zurückzuführen, die im vergangenen April eingeführt worden sind.", "Innenminister Nehammer verwies aber darauf, dass im vergangenen Jahr rund 6 Millionen Euro für Gewaltprävention ausgegeben worden ist. Fest steht aber auch, dass die Zahl der Wegweisungen von 8200 auf fast 9700 gestiegen ist.", "Wenig überraschend gesunken ist die Zahl der Wohnungseinbrüche, die in Zeiten von Home Office nur wenig begabte Kriminelle verübt haben. Gestiegen ist in diesem Bereich nur die Zahl der Einbrüche in Kellerabteile, um knappe 10 Prozent." ],
  "articleContentTranslated" : [ "الخبر السار هو أن الجريمة في أدنى مستوياتها على الإطلاق. والآن السيئ: يشتبه جميع خبراء الشرطة في أنه قد يصل إلى مستويات تاريخية بعد كورونا.", "في هذه المحاضر ، قدم وزير الداخلية كارل نهامر ، بالاشتراك مع المدير العام للأمن العام (فرانز روف) ورئيس مكتب الشرطة الجنائية الفيدرالية (أندرياس هولزر) ، إحصائيات الجريمة لعام 2020. كان هناك انخفاض عن مستوى منخفض بالفعل مستوى أكثر من 11 في المئة من الجرائم.", "في الوقت نفسه ، يزيد معدل التوضيح عن 54 بالمائة. في الساعة 10 صباحًا ، قدم وزير الداخلية نهامر والمدير العام روف اتجاه الجريمة في عام 2020: آثار عمليات الإغلاق المختلفة هائلة في الإحصاءات الشهرية ذات الصلة.", "في أبريل الماضي ، على سبيل المثال ، كان هناك ما يقرب من ثلث الجرائم أقل مما كانت عليه في العام السابق.", "في سبتمبر ، عادت الأرقام تقريبًا إلى طبيعتها ، ولم يتم إرجاع الانخفاض بأكثر من 10 في المائة إلا بعد التشديد في أكتوبر ونوفمبر. © Image: KURIER ليس من المستغرب حقًا أن المزيد من الجرائم قد انتقلت إلى الإنترنت.", "هناك أكثر من ربع في هذه المنطقة. يعود الفضل في حقيقة أنه ليس أكثر من ذلك إلى مجموعات التحقيق الجديدة في مكتب الشرطة الجنائية الفيدرالية ، والتي تخصصت في مجالات فردية واحتفلت بالعديد من النجاحات. © الصورة:", "APA - وكالة الأنباء النمساوية هناك ميزة إضافية قوية في الاحتيال في المنافع الاجتماعية بنسبة 70 بالمائة تقريبًا. : هذا بسبب زيادة بسبب كورونا من جهة ، ولكن أيضا بسبب وحدة تحقيق جديدة من جهة أخرى.", "بشكل عام ، انخفضت جرائم العنف بنسبة 8.2٪. لم يكن هناك سوى 43 جريمة قتل بإجمالي 54 ضحية. ارتفع العنف المنزلي بنسبة 13 في المائة ، لكن هذا يرجع إلى حد كبير إلى الجرائم الجديدة التي تم إدخالها في أبريل الماضي.", "لكن وزير الداخلية نهامر أشار إلى أنه تم إنفاق حوالي 6 ملايين يورو على منع العنف العام الماضي. ما هو مؤكد أيضًا هو أن عدد عمليات الإخلاء قد ارتفع من 8200 إلى ما يقرب من 9700.", "مما لا يثير الدهشة ، كان هناك انخفاض في عدد عمليات السطو على المنازل ، التي ارتكبها مجرمون غير مهرة في عصر المكاتب المنزلية. في هذه المنطقة ، زاد عدد عمليات اقتحام مقصورات الطابق السفلي بنسبة 10 بالمائة تقريبًا." ]
}