{
  "id" : "e0wN64JK",
  "url" : "https://kurier.at/politik/inland/nach-liefer-engpass-regierung-haelt-an-impfstrategie-fest/401166054",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T18:45:59Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892568/46-174237108.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Liefer-Engpass: Regierung hält an Impfstrategie fest",
  "articleTitleTranslated" : "بعد أزمة الولادة: تلتزم الحكومة باستراتيجية التطعيم",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hatte angeregt, mehr Dosen aus den vorhandenen Ampullen zu ziehen oder den Zeitraum zwischen erster und zweiter Teil-Impfung zu verlängern. Doch für Gesundheitsminister Anschober stehen beide Optionen vorerst nicht wirklich zur Debatte.", "Gegenüber dem KURIER hieß es am Samstag, man verschwende schon jetzt nichts. Im Schnitt würden aus jeder Ampulle sechs Dosen gezogen – was exakt den Empfehlungen des Herstellers entspreche.", "Und eine Verlängerung der Pause zwischen erster und zweiter Teil-Impfung sei theoretisch zwar möglich, trotz allem aber nicht wirklich sinnvoll. Bleibt noch der von FPÖ und SPÖ ventilierte Vorstoß, bilateral mit Ländern zu verhandeln, die „übervolle Impflager“ (FPÖ) haben.", "Abgesehen davon, dass weltweit nicht von einem Überangebot an Impfdosen gesprochen werden kann, ist Österreich mit Zuteilung und Beschaffung auf die EU angewiesen.", "Laut Ministerium wird am Montag mit den zuständigen EU-Stellen geklärt, wie viel oder wenig AstraZeneca in den nächsten Wochen wirklich liefern kann. Wie groß das Lieferproblem im März sei, könne man seriös nicht beantworten.", "Fest steht derweil nur, dass das Infektionsgeschehen in ganz Europa dramatisch ist. Das Kanzleramt spricht bereits von einer „drastischen Verschärfung“ der Lage.", "Um zu klären, wie lange der Lockdown hierzulande jedenfalls noch dauern muss, wird morgen, Montag, mit Experten und danach mit den Landeshauptleuten und den Chefs der Oppositionsparteien beraten." ],
  "articleContentTranslated" : [ "اقترحت زعيمة SPÖ باميلا ريندي فاغنر سحب المزيد من الجرعات من الأمبولات المتاحة أو تمديد الفترة بين التطعيم الجزئي الأول والثاني. لكن بالنسبة لوزيرة الصحة أنشوبر ، فإن كلا الخيارين غير مطروح للمناقشة في الوقت الحالي.", "بالمقارنة مع KURIER قيل يوم السبت أنه لا يوجد شيء يضيع الآن. في المتوسط ، سيتم سحب ست جرعات من كل أمبولة - والتي تتوافق تمامًا مع توصيات الشركة المصنعة.", "وامتداد الفاصل بين التطعيم الجزئي الأول والثاني ممكن نظريًا ، لكنه ليس مفيدًا حقًا على الرغم من كل شيء. ما تبقى هو المشروع الذي غامر به FPÖ و SPÖ للتفاوض الثنائي مع البلدان التي لديها \"معسكرات تحصين مكتظة\" (FPÖ).", "بصرف النظر عن حقيقة عدم وجود زيادة في المعروض من جرعات التطعيم في جميع أنحاء العالم ، تعتمد النمسا على الاتحاد الأوروبي في التخصيص والشراء.", "وفقًا للوزارة ، سيتم توضيحها مع سلطات الاتحاد الأوروبي المسؤولة يوم الاثنين كم أو مدى قلة AstraZeneca التي يمكن أن تقدمها بالفعل في الأسابيع القليلة المقبلة. حجم مشكلة التسليم في مارس لا يمكن الإجابة عليها بجدية.", "الشيء الوحيد المؤكد هو أن معدل الإصابة هائل في جميع أنحاء أوروبا. المستشارية تتحدث بالفعل عن \"تدهور جذري\" للوضع.", "ولتوضيح المدة التي يجب أن يستمر فيها الإغلاق في هذا البلد على أي حال ، ستجرى مناقشات غدًا الاثنين مع الخبراء ثم مع ولاة الولايات ورؤساء أحزاب المعارضة." ]
}