{
  "id" : "E1gSJKgs",
  "url" : "https://kurier.at/wirtschaft/astra-zeneca-liefert-noch-weniger-impfstoff-an-die-eu/401217171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T06:21:53Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca kürzt Impfstoff-Lieferung an die EU erneut",
  "articleTitleTranslated" : "توقف Astra Zeneca تسليم اللقاحات إلى الاتحاد الأوروبي مرة أخرى",
  "articleContent" : [ "Die Schreckensnachricht kam Ende Jänner: Astra Zeneca, auf dessen Impfstoff viele Länder in ihrer Impfstrategie - auch Österreich - große Hoffnungen gesetzt hatten, wird weniger des begehrter Vakzins liefern, als ursprünglich angekündigt. ", "Statt 80 Millionen Dosen werde das britisch-schwedische Pharmaunternehmen nur 31 Millionen Dosen an die EU liefern.  Grund: Probleme in einem Werk in Belgien.", "Die EU wollte die kurzfristige Ankündigung nicht akzeptieren, trat in Verhandlungen, pochte auf Einhaltung des Vertrags, der dann auch geschwärzt veröffentlich wurde und rang dem Hersteller zumindest 10 Millionen weitere Dosen ab. ", "Schließlich sagte die Firma 40 Millionen Dosen für die Zeit bis Ende März zu. Doch wie sich nun herausstellt, wird der Hersteller sein Versprechen erneut nicht halten können.  Astra Zeneca hat eine weitere drastische Kürzung seiner Impfstoff-Lieferungen in die Europäische Union angekündigt.", "Man beabsichtige, im ersten Halbjahr dieses Jahres 100 Millionen Dosen in die EU-Staaten liefern, 30 Millionen davon im ersten Quartal, teilte der Konzern am Freitagabend mit. Zuletzt war der Konzern noch von 220 Millionen Dosen bis zur Jahresmitte ausgegangen.", "\"Obwohl unermüdlich daran gearbeitet wurde, die Lieferungen zu beschleunigen, muss Astra Zeneca enttäuschenderweise eine Kürzung der geplanten Corona-Impfstoff-Lieferungen in die EU ankündigen\", hieß es in einer Mitteilung.", "\"Leider werden Exportbeschränkungen die Lieferungen im ersten Quartal nun reduzieren, und werden dies wahrscheinlich auch im zweiten Quartal\", hieß es nun von Astra Zeneca.", "Die EU hatte sowohl den USA als auch Großbritannien vorgeworfen, anders als sie selbst, keinen in den Ländern produzierten Impfstoff zu exportieren. Mit der britischen Regierung war darüber in den vergangenen Tagen sogar erneut Streit entbrannt, da London dies zurückgewiesen hatte.", "Die Lieferkürzung bei Astra Zeneca stieß in Brüssel auf scharfe Kritik:", "\"Es ist an der Zeit, dass der Vorstand von Astra Zeneca seine treuhänderische Verantwortung wahrnimmt und jetzt alles Notwendige tut, um die Verpflichtungen von AZ zu erfüllen\", schrieb Thierry Breton, EU-Kommissar für Binnenmarkt und Industrie, in der Nacht zum Freitag auf Twitter.  :", "Hintergrund der gekürzten Pläne ist ein Ausfuhrverbot in den USA: Die US-Regierung habe erklärt, die EU solle zunächst nicht damit rechnen, in den USA hergestellte Impfdosen zu erhalten, sagten zwei hochrangige EU-Mitarbeiter Reuters.", "Astra Zeneca hatte vergangenen Monat angekündigt, nur rund die Hälfte der 180 Millionen Impfeinheiten im zweiten Jahresquartal in die EU liefern zu können. Später hatte der Konzern erklärt, die Lücke mit Lieferungen des Impfstoff aus außereuropäischen Standorten - darunter die USA - zu verkleinern.", "Die Sprecherin des Weißen Hauses, Jen Psaki, trat jedoch am Freitag Berichten entgegen, dass es ein Exportverbot für Impfstoffe aus den USA gibt. Sie räumte aber ein, dass die Hersteller zunächst ihre Zusagen gegenüber der US-Regierung erfüllen müssten, ehe sie ausführen dürfen.", "Für Aufsehen sorgte auch ein Bericht der \"New York Times\", wonach sich in den USA Millionen ungenutzte Dosen des Astra Zeneca-Impfstoffs angesammelt hätten.", "Allein 30 Millionen Impfdosen seien bereits in einer Anlage im Bundesstaat Ohio abgefüllt, weitere Dutzende Millionen Dosen in einem Labor in Maryland produziert worden, schrieb die Zeitung. Anders als in der EU ist der britisch-schwedische Impfstoff in den USA noch nicht zugelassen.", "Der Klubobmann der FPÖ, Herbert Kickl, forderte indes den sofortigen Stopp für Astra Zeneca-Impfungen in Österreich.", "\"Es war Bundeskanzler Sebastian Kurz persönlich, der sich laut der über sein Twitter-Profil am 21.  Jänner verbreiteten Propaganda aus dem Kanzleramt für eine 'möglichst rasche und unbürokratische Zulassung' des Corona-Impfstoffs von Astra Zeneca ausgesprochen hat.", "Seither reißen die Hiobsbotschaften über schwere Nebenwirkungen nicht ab\", erklärte Kickl. Der Kanzler müsse \"jetzt auf die Stopptaste drücken, anstatt den Menschen durch die Ankündigung, sich selbst mit Astra Zeneca impfen lassen zu wollen, auch noch eine falsche Sicherheit vorzugaukeln\"." ],
  "articleContentTranslated" : [ "جاءت الأخبار المروعة في نهاية شهر يناير: Astra Zeneca ، التي كان لدى العديد من البلدان - بما في ذلك النمسا - آمال كبيرة على لقاحها ، ستوفر كمية أقل من اللقاح المرغوب مما تم الإعلان عنه في الأصل.", "وبدلاً من 80 مليون جرعة ، ستقدم شركة الأدوية البريطانية السويدية 31 مليون جرعة فقط إلى الاتحاد الأوروبي. السبب: مشاكل في مصنع في بلجيكا.", "لم يرغب الاتحاد الأوروبي في قبول الإعلان قصير الأجل ، ودخل في مفاوضات ، وأصر على الامتثال للعقد ، الذي نُشر بعد ذلك في شكل أسود ، وانتزع ما لا يقل عن 10 ملايين علبة أخرى من الشركة المصنعة.", "في النهاية ، تعهدت الشركة بتقديم 40 مليون علبة حتى نهاية مارس. ولكن كما اتضح الآن ، لن تتمكن الشركة المصنعة مرة أخرى من الوفاء بوعدها. أعلنت شركة Astra Zeneca عن خفض كبير آخر في شحنات اللقاح إلى الاتحاد الأوروبي.", "أعلنت المجموعة مساء الجمعة أنها تعتزم تسليم 100 مليون علبة إلى دول الاتحاد الأوروبي في النصف الأول من هذا العام ، 30 مليون منها في الربع الأول. في الآونة الأخيرة ، كانت المجموعة قد افترضت 220 مليون علبة بحلول منتصف العام.", "وقالت في بيان صحفي: \"على الرغم من أنهم عملوا بلا كلل لتسريع عمليات التسليم ، إلا أنه على استرا زينيكا بشكل مخيب للآمال أن تعلن عن خفض في تسليم لقاح كورونا المخطط له إلى الاتحاد الأوروبي\".", "وقالت Astra Zeneca: \"لسوء الحظ ، ستؤدي قيود التصدير الآن إلى تقليل عمليات التسليم في الربع الأول ، ومن المحتمل أن تفعل ذلك أيضًا في الربع الثاني\".", "اتهم الاتحاد الأوروبي كلاً من الولايات المتحدة والمملكة المتحدة ، على عكس نفسه ، بعدم تصدير أي لقاح يتم إنتاجه في الدولتين. في الأيام القليلة الماضية ، اندلع خلاف مرة أخرى مع الحكومة البريطانية لأن لندن رفضتها.", "واجه قطع التسليم في Astra Zeneca انتقادات حادة في بروكسل:", "\"لقد حان الوقت أن مجلس إدارة شركة أسترا زينيكا تولى مسؤوليتها الائتمانية والآن تفعل كل ما هو ضروري لتلبية التزامات من الألف إلى الياء\"، وكتب تيري بريتون، مفوض الاتحاد الأوروبي للسوق الداخلية والصناعة، في ليلة الجمعة تويتر. :", "خلفية الخطط المختصرة هي حظر التصدير في الولايات المتحدة: أعلنت الحكومة الأمريكية أنه لا ينبغي على الاتحاد الأوروبي في البداية أن يتوقع تلقي جرعات التطعيم المصنوعة في الولايات المتحدة ، حسبما قال مسؤولان رفيعا المستوى في الاتحاد الأوروبي لرويترز.", "أعلنت Astra Zeneca الشهر الماضي أنها لن تكون قادرة إلا على تسليم حوالي نصف وحدات اللقاح البالغ عددها 180 مليونًا إلى الاتحاد الأوروبي في الربع الثاني من العام. أعلنت المجموعة لاحقًا أنها ستقلص الفجوة في تسليم اللقاح من مواقع غير أوروبية - بما في ذلك الولايات المتحدة الأمريكية.", "ومع ذلك ، ردت المتحدثة باسم البيت الأبيض جين بساكي على التقارير يوم الجمعة بأن هناك حظرًا على تصدير اللقاحات من الولايات المتحدة. ومع ذلك ، فقد اعترفت بأنه كان على المصنعين أولاً الوفاء بوعودهم للحكومة الأمريكية قبل السماح لهم بالتنفيذ.", "كما أثار تقرير في صحيفة \"نيويورك تايمز\" ضجة مفادها أن ملايين الجرعات غير المستخدمة من لقاح أسترا زينيكا تراكمت في الولايات المتحدة.", "كتبت الصحيفة أنه تم بالفعل ملء 30 مليون جرعة لقاح وحدها في منشأة في ولاية أوهايو ، وتم إنتاج عشرات الملايين من الجرعات الأخرى في مختبر في ولاية ماريلاند. على عكس الاتحاد الأوروبي ، لم تتم الموافقة على اللقاح البريطاني السويدي في الولايات المتحدة الأمريكية.", "دعا رئيس نادي FPÖ ، هربرت كيكل ، إلى الوقف الفوري للتطعيمات Astra Zeneca في النمسا.", "\"كان المستشار الاتحادي سيباستيان كورتز شخصيًا هو الذي تحدث ، وفقًا للدعاية من المستشارية ، التي انتشرت على ملفه الشخصي على Twitter في 21 يناير ، لصالح\" الموافقة الممكنة الأسرع وغير البيروقراطية \"على لقاح كورونا من Astra Zeneca.", "وأوضح كيكل أنه منذ ذلك الحين ، لم تتوقف الأخبار السيئة عن الآثار الجانبية الخطيرة \". ويتعين على المستشارة الآن\" الضغط على زر الإيقاف بدلاً من خداع الناس للاعتقاد بأنهم سيحصلون على لقاح أسترا زينيكا \"." ]
}