{
  "id" : "e1oeHhwa",
  "url" : "https://kurier.at/wirtschaft/rhi-magnesita-stiess-norwegische-und-irische-gesellschaft-ab/401177425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915648/46-164317579.jpg",
  "imageCopyright" : "www.sebastianreich.com / R",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "RHI Magnesita stieß norwegische und irische Gesellschaft ab",
  "articleTitleTranslated" : "باعت RHI Magnesita شركات نرويجية وأيرلندية",
  "articleContent" : [ "Die Unternehmensgruppe Callista hat ihren Sitz in München und ist laut Firmenhomepage auf die Akquisition von \"defizitären, in Sondersituationen befindlichen Konzerntochterunternehmen, Konzernrandaktivitäten und Geschäftseinheiten\" spezialisiert.", "Der Erfolg des Unternehmens beruhe auf der im Anschluss durchgeführten Sanierung. Strategischer Fokus RHI Magnesita beschäftigt den Angaben zufolge rund 13.000 Arbeitnehmer an 35 Hauptproduktionsstandorten und mehr als 70 Vertriebsbüros.", "Der Konzern will sich strategisch auf jene Länder und Regionen fokussieren, von \"dynamischeren Wirtschaftswachstumsaussichten\" profitieren. In Österreich hatte RHI Magnesita Mitte 2020 - nach Schließung des Werks in Trieben (Steiermark) - 1.800 Mitarbeiter.", "Hierzulande betreibt der Rohstoffkonzern vier Werke - zwei in der Steiermark (Veitsch, Breitenau), eines in Kärnten (Radenthein) und eines in Tirol (Hochfilzen). Hinzu kommen der seit 120 Jahren bestehende Forschungscluster in Leoben sowie der Firmensitz in Wien." ],
  "articleContentTranslated" : [ "يقع مقر مجموعة شركات Callista في ميونيخ ، ووفقًا لموقع الشركة على الإنترنت ، فهي متخصصة في الاستحواذ على \"الشركات التابعة للمجموعة الخاسرة وأنشطة المجموعة ووحدات الأعمال في المواقف الخاصة\".", "يعتمد نجاح الشركة على إعادة الهيكلة اللاحقة. التركيز الاستراتيجي توظف RHI Magnesita حوالي 13000 شخص في 35 موقع إنتاج رئيسي وأكثر من 70 مكتب مبيعات.", "تريد المجموعة التركيز بشكل استراتيجي على تلك البلدان والمناطق التي تستفيد من \"آفاق نمو اقتصادي أكثر ديناميكية\". في النمسا ، كان لدى RHI Magnesita 1800 موظف في منتصف عام 2020 - بعد إغلاق المصنع في Trieben (Styria).", "في هذا البلد ، تدير مجموعة المواد الخام أربعة مصانع - اثنان في ستيريا (فيتش ، برايتناو) ، وواحد في كارينثيا (رادينثين) وواحد في تيرول (هوشفيلزن). هناك أيضًا مجموعة الأبحاث في Leoben ، والتي كانت موجودة منذ 120 عامًا ، والمقر الرئيسي للشركة في فيينا." ]
}