{
  "id" : "e2a1CvCy",
  "url" : "https://www.diepresse.com/5904541/Neuerscheinung_Ein-Buch-das-aergert-und-ablenkt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Buch, das ärgert und ablenkt",
  "articleTitleTranslated" : "كتاب يزعج ويشتت",
  "articleContent" : [ "Der Geschäftsmann Rafael Horzon hat nach zehn Jahren wieder ein Buch geschrieben. Es ist der zweite Teil seiner schrägen Chronik des Berliner Party- und Hipster-Alltags.", "Als Rafael Horzon irgendwann zu Gast in der österreichischen TV-Comedy „Willkommen Österreich“ war, entfuhr Christoph Grissemann schon bald der Satz: „Wir müssen aus der Ironie raus.“ Dabei ist ihm Ironie, so wie seinem Moderatorenpartner Stermann, sonst nicht fremd.", "Doch mit der Figur Horzon konnten die beiden zumindest an diesem Abend wenig anfangen. Das dürfte den meisten Menschen so gehen. Rafael Horzon ist ein Phänomen.", "Als Künstler will der Deutsche nicht bezeichnet werden – wer das trotzdem wagt, wie beispielsweise die Online-Enzyklopädie Wikipedia, wird verklagt.", "Zumindest liest man das oft in Porträts oder Texten über Horzon, ob das wirklich stimmt, lässt sich natürlich genauso schwer sagen wie sein richtiges Alter (irgendwas um die 50). Einen „passionierten Lebenstrottel“ nannte ihn die „Süddeutsche“ einmal, er selbst bevorzugt den Begriff „Geschäftsmann“.", "Alles, was Horzon seit Mitte der 1990er-Jahre macht, ist irgendwie abseitig-schräg und lässt einen impulsiv ausrufen: „Echt jetzt? “ Horzon lebt seit 25 Jahren in Berlin, betreibt ein Möbelgeschäft in der Torstraße, das sehr lang nur ein einziges Stück im Sortiment hatte, nämlich ein Bücherregal.", "Er führte die Partnertrennungsagentur Separitas und einen Apfelkuchenhandel, der keinen Kuchen verkaufte, sondern nur Gegenstände vertrieb, die man fürs Apfelkuchenbacken brauchen kann.", "Er schmiss in Berlin die absurdesten, aber klarerweise hipsten Partys, weshalb die „Welt“ über ihn schrieb, er sei „der Mann, der Mitte erfand“. Und dann schrieb er 2010 auch noch einen Roman, eine autobiografisch geprägte Erzählung des Horzon'schen Alltags.", "Eine Qual. Zehn Jahre nach „Das weiße Buch“ erschien nun, wieder bei Suhrkamp, „Das neue Buch“. Der Ich-Erzähler Rafael Horzon streift in der Prä-Covid-Zeit durch Berlin und will mit seinem neuen Buch den Literaturnobelpreis gewinnen.", "Er sucht also nach einem funktionierenden Stoff – und genau diese Suche mit abwechselnden Party- und Restaurantbesuchen ist der Plot des Buchs. Für Menschen, die weder mit Berlin-Mitte noch mit den Protagonisten dieses großstädtischen Biotops etwas anfangen können, muss dieses Buch eine Qual sein.", "Da tauchen Figuren wie der Kolumnist Timon Karl Kaleyta (u. a. in der „FAS“) auf, der Instagram-affine Galerist und ebenfalls Buchautor Johann König (Galerie König) oder der Kunstsammler Christian Boros (Boros Bunker).", "Ein kleines Denkmal setzt Horzon dem 2019 viel zu früh an Krebs verstorbenen Modeblogger und Partyveranstalter Carl Jakob Haupt.", "Wenn es jemand aus dieser bestimmten Berliner Blase nicht in das Buch geschafft hat, muss das einen triftigen Grund gehabt haben – und jedenfalls ein herber Schlag sein, schließlich lebt man in Mitte für Auftritte und Erwähnungen in popkulturellen Erzeugnissen wie diesem.", "Literarisch ist das alles weder besonders herausragend noch besonders relevant. Aber als Chronik einer bestimmten Zeit in Deutschlands Hauptstadt geht das Buch einwandfrei durch.", "Auch wenn man bei der Lektüre mitten im zweiten Covid-Lockdown bisweilen nicht genau weiß, was einem mehr auf die Nerven geht: der Egozentrismus der Hauptfigur und ihrer vorwiegend männlichen Gesellen – oder die Tatsache, dass alle ständig auf Partys, in Lokale, Geschäfte oder Theater gehen.", "Eskapistische Welt. Dabei tut man Buch wie Autor da durchaus Unrecht. Eine Figur wie Rafael Horzon braucht es gerade in trostlosen Zeiten einer globalen Pandemie. Bei seinen absurden Geschäftsideen lassen sich unternehmerischer Erfindergeist und Selbstdarstellung für die Post-Covid-Zeit abschauen.", "Und das konsequente Wechselspiel von Wahrheit und Erfindung kann eine Ablenkung sein.", "Wenn alles um einen herum eher trist und ernst ist, tut eine Reise in eine fantastisch-eskapistische Welt vielleicht ganz gut. ⫻ Neu Erschienen Rafael Horzon: „Das neue Buch“ Suhrkamp-Verlag 303 Seiten 20,90 Euro (\"Die Presse\", Print-Ausgabe, 29.11.2020)" ],
  "articleContentTranslated" : [ "كتب رجل الأعمال رافائيل هورزون كتابًا مرة أخرى بعد عشر سنوات. إنه الجزء الثاني من تأريخه الغريب لحفلة برلين وحياة الهيبستر اليومية.", "عندما كان رافائيل هورزون ضيفًا في الكوميديا التليفزيونية النمساوية \"Willkommen Österreich\" ، سرعان ما أفلت كريستوف جريسمان من الجملة: \"علينا أن نتخلص من المفارقة.\"", "لكن الاثنين لم يستطيعا فعل الكثير مع شخصية هورزون ، على الأقل في ذلك المساء. يجب أن يكون الأمر كذلك بالنسبة لمعظم الناس. رافائيل هورزون ظاهرة.", "لا يريد الألماني أن يُطلق عليه لقب فنان - أي شخص يجرؤ على القيام بذلك على أي حال ، مثل موسوعة ويكيبيديا على الإنترنت ، سيتم مقاضاته.", "على الأقل ، غالبًا ما تقرأ ذلك في صور أو نصوص عن هورزون ، سواء كان هذا صحيحًا حقًا هو بالطبع بنفس صعوبة تحديد عمره الحقيقي (حوالي 50). وصفه \"سود دويتشه\" ذات مرة بأنه \"أحمق عاطفي\" ؛ هو نفسه يفضل مصطلح \"رجل أعمال\".", "كل ما كان يفعله هورزون منذ منتصف التسعينيات بعيدًا عن المسار المطروق إلى حد ما ويجعلك تصرخ باندفاع: \"حقًا الآن؟ \"يعيش هورزون في برلين منذ 25 عامًا ويدير متجرًا للأثاث في Torstrasse لم يكن لديه سوى عنصر واحد في مجموعته لفترة طويلة ، ألا وهو خزانة الكتب.", "كان يدير وكالة فصل الشركاء Separitas ومتجرًا لكعكة التفاح لا يبيع الكعك ، ولكنه يبيع فقط العناصر التي يمكن استخدامها لخبز كعكة التفاح.", "أقام الحفلات الأكثر عبثية ، لكن من الواضح أنها مفعم بالحيوية في برلين ، ولهذا كتب \"فيلت\" عنه أنه \"الرجل الذي اخترع الوسط\". ثم في عام 2010 كتب أيضًا رواية ، قصة سيرة ذاتية عن حياة هورزون اليومية.", "تعذيب: بعد عشر سنوات من صدور \"الكتاب الأبيض\" ، تم نشر \"الكتاب الجديد\" مرة أخرى بواسطة Suhrkamp. راوي الشخص الأول رافائيل هورزون يتجول في برلين في فترة ما قبل كوفيد ويريد الفوز بجائزة نوبل للآداب بكتابه الجديد.", "لذا فهو يبحث عن مادة فعالة - وهذا البحث بالتحديد مع زيارات الحفلات والمطعم المتناوبة هو حبكة الكتاب. بالنسبة للأشخاص الذين لا يستطيعون الارتباط ببرلين ميتي أو أبطال هذا الحي الحضري ، يجب أن يكون هذا الكتاب تعذيباً.", "تظهر شخصيات مثل كاتب العمود Timon Karl Kaleyta (من بين آخرين في \"FAS\") ، صاحب معرض Instagram المحترف وأيضًا مؤلف الكتاب Johann König (Galerie König) أو جامع الأعمال الفنية Christian Boros (Boros Bunker).", "يضع هورزون نصبًا تذكاريًا صغيرًا لمدون الموضة ومنظم الحفلات كارل جاكوب هاوبت ، الذي توفي مبكرًا بسبب السرطان في عام 2019.", "إذا لم يدخل شخص من فقاعة برلين هذه الكتاب ، فلا بد أنه كان هناك سبب وجيه - ولا بد أنه كان ضربة مريرة ، بعد كل شيء ، لأنك تعيش في ميتي لتظهر وتذكر في منتجات ثقافة البوب مثل هذا.", "من الناحية الأدبية ، لا شيء من هذا بارز بشكل خاص أو ذو صلة خاصة. ولكن كسجل لفترة معينة في عاصمة ألمانيا ، يمر الكتاب بشكل مثالي.", "حتى لو كنت تقرأ في منتصف إغلاق Covid الثاني ، فأنت في بعض الأحيان لا تعرف بالضبط ما الذي يثير أعصابك أكثر: تمركز الشخصية الرئيسية ورفاقهم الذكور في الغالب - أو حقيقة أن الجميع دائمًا في الحفلات أو في الحانات أو المتاجر أو اذهب إلى المسرح.", "عالم الهروب. عند القيام بذلك ، يتم ظلم كل من الكتاب والمؤلف بشكل كامل. هناك حاجة إلى شخصية مثل رافائيل هورزون خاصة في الأوقات القاتمة لوباء عالمي. في أفكاره التجارية السخيفة ، يمكن استخلاص الإبداع في تنظيم المشاريع وتصوير الذات في حقبة ما بعد كوفيد.", "والتفاعل المتسق بين الحقيقة والاختراع يمكن أن يكون مصدر إلهاء.", "إذا كان كل شيء من حولك كئيبًا وخطيرًا إلى حد ما ، فقد تفيدك رحلة إلى عالم هروب رائع. ⫻ Rafael Horzon المنشور حديثًا: \"الكتاب الجديد\" Suhrkamp-Verlag 303 صفحات 20.90 يورو (\"Die Presse\" ، طبعة مطبوعة ، 29.11.2020)" ]
}