{
  "id" : "e39Y40EA",
  "url" : "https://sport.orf.at/stories/3071185/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T13:57:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußballstar Neymar gibt trotz Pandemie Silvesterparty",
  "articleTitleTranslated" : "يقيم نجم كرة القدم نيمار حفلة ليلة رأس السنة رغم تفشي الوباء",
  "articleContent" : [ "Fußballstar Neymar gibt trotz Pandemie Silvesterparty Brasiliens Fußballstar Neymar wird zu Silvester eine Party für 150 geladene Gäste geben. Wie die Organisatoren am Montag anmerkten, würden strenge Sicherheitsmaßnahmen eingehalten, um Coronavirus-Infektionen zu verhindern.", "Die Veranstaltung sei privat, und alle relevanten Berechtigungen seien eingeholt worden, hieß es vonseiten der Agentur Fabrica.", "Am Wochenende hatte die brasilianische Tageszeitung „O Globo“ berichtet, dass Neymar 500 Personen zu mehrtägigen Feierlichkeiten im rund 100 km von Rio entfernten Mangaratiba geladen hätte. Der bei Paris Saint-Germain spielende 28-Jährige war deshalb in die Kritik geraten.", "Brasilien beklagt inzwischen über 190.000 Tote, die in Zusammenhang mit dem Coronavirus verstorben sind. Es ist die zweithöchste Zahl an Todesfällen weltweit hinter den USA." ],
  "articleContentTranslated" : [ "يقيم نجم كرة القدم نيمار حفلة رأس السنة الجديدة على الرغم من أن نجم كرة القدم البرازيلي الوباء نيمار سيقيم حفلاً لـ 150 ضيفًا في ليلة رأس السنة. كما أشار المنظمون يوم الاثنين ، يتم اتباع إجراءات أمنية صارمة لمنع الإصابة بفيروس كورونا.", "كان الحدث خاصًا وتم الحصول على جميع التراخيص ذات الصلة ، وفقًا لوكالة فابريكا.", "في نهاية الأسبوع ، ذكرت صحيفة \"O Globo\" البرازيلية اليومية أن نيمار دعا 500 شخص إلى احتفالات استمرت عدة أيام في مانغاراتيبا ، على بعد حوالي 100 كيلومتر من ريو. لذلك تعرض اللاعب البالغ من العمر 28 عامًا الذي يلعب في باريس سان جيرمان لانتقادات.", "تنعي البرازيل الآن وفاة أكثر من 190 ألف شخص ماتوا فيما يتعلق بفيروس كورونا. إنه ثاني أكبر عدد من الوفيات في جميع أنحاء العالم بعد الولايات المتحدة." ]
}