{
  "id" : "E3suSB4x",
  "url" : "https://steiermark.orf.at/stories/3078864/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T09:17:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schneechaos hält Einsatzkräfte auf Trab",
  "articleTitleTranslated" : "تبقي الفوضى الثلجية خدمات الطوارئ على أصابع قدميه",
  "articleContent" : [ "Der Wintereinbruch in der Nacht auf Donnerstag hat zahlreiche Feuerwehren auf Trab gehalten – etwa auf der Pyhrnautobahn (A9): Zwischen Ardning und Liezen wie auch beim Gleinalmtunnel musste die Autobahn nach Unfällen ebenso kurzfristig gesperrt werden, ebenso die S6 bei Leoben Ost;", "die Pyhrnautobahn musste auch bei Leibnitz gesperrt werden – allerdings aufgrund eines brennenden Lkws.  ; Auf der Südautobahn (A2) rieten Straßendienste und Autofahrerorganisationen im Bereich der Pack wegen der winterlichen Fahrbahnverhältnisse zur Vorsicht.", "Wegen der Schneefahrbahn blieben aber auch auf Bundes- und Landesstraßen immer wieder Fahrzeuge hängen, etwa auf der B76 zwischen Stainz und Lannach, auf der B54 zwischen Hirnsdorf und Gleisdorf, auf der B69 über den Karnerberg, auf der B73 am Hühnerberg, auf der B65 auf der Ries, auf der B317 zwischen St.  ", "Peter ob Judenburg und St. Georgen-Ost und auf der L376 zwischen Premstätten und Lieboch.", "Die steirischen Feuerwehren legten am Vormittag eine Zwischenbilanz nach zwölf Einsatzstunden vor: 89 Feuerwehren seien zu 98 Einsätzen gerufen worden; 84 Einsätze davon seien ausschließlich auf Fahrzeugbergungen ohne Personenschäden entfallen.", "Kettenpflicht Auf praktisch allen höher gelegenen Straßen herrscht Kettenpflicht für Lkws über 3,5 Tonnen. Auch auf den Grazer Frühverkehr hatte der Schneefall große Auswirkungen: Linienbusse und Straßenbahnen hatten Verspätungen.", "Ein Bus der Linie 41 war in der Umkehrschleife Dürrgrabenweg steckengeblieben, die Busse der Linie mussten daher früher wenden.Schnee sorgt für Sperren und Unfälle Auch in anderen Regionen Österreichs sorgten auf Schneefahrbahnen hängengebliebene Lkws und Unfälle für langsames Fortkommen auf den Straßen.  ", "Der erste Wintereinbruch brachte vor allem in Kärnten starke Verkehrsbehinderungen, aber auch in Wien gibt es Verzögerungen. Die wirklich großen Niederschlagsmengen sind aber von Freitag bis Montag zu erwarten – mehr dazu in Schnee sorgt für Sperren und Unfälle (news.ORF.at)." ],
  "articleContentTranslated" : [ "أبقى بداية فصل الشتاء ليل الخميس العديد من فرق الإطفاء على أصابع قدمهم - على سبيل المثال في Pyhrnautobahn (A9): بين Ardning و Liezen وكذلك في نفق Gleinalm ، كان لا بد من إغلاق الطريق السريع في غضون مهلة قصيرة بعد وقوع الحوادث ، كما فعلت S6 في Leoben Ost ؛", "كما تم إغلاق Pyhrnautobahn في Leibnitz - ولكن بسبب حرق شاحنة. ؛ في Südautobahn (A2) ، نصحت مؤسسات خدمات الطرق وسائقي السيارات في منطقة Pack بالحذر بسبب ظروف الطريق الشتوية.", "بسبب الطريق الثلجي ، ظلت المركبات عالقة على الطرق الفيدرالية وطرق الولاية ، على سبيل المثال على B76 بين Stainz و Lannach ، على B54 بين Hirnsdorf و Gleisdorf ، على B69 فوق Karnerberg ، على B73 في Hühnerberg ، على B65 The Ries ، على B317 بين St.", "Peter ob Judenburg و St. Georgen-Ost وعلى L376 بين Premstätten و Lieboch.", "قدمت فرق إطفاء ستيريا توازنًا مؤقتًا في الصباح بعد اثنتي عشرة ساعة من التشغيل: تم استدعاء 89 فرقة إطفاء إلى 98 عملية ؛ تم استخدام 84 من هؤلاء حصريًا لإصلاح المركبات دون إصابة شخصية.", "متطلبات السلسلة في جميع الطرق الأعلى تقريبًا ، هناك متطلبات سلسلة لشاحنات يزيد وزنها عن 3.5 طن. كان لتساقط الثلوج أيضًا تأثير كبير على حركة المرور في الصباح الباكر في غراتس: فقد تأخرت الحافلات والترام.", "توقفت حافلة على الخط 41 في حلقة Dürrgrabenweg ، لذلك كان على الحافلات الموجودة على الخط أن تستدير في وقت مبكر. يتسبب الثلج في إغلاق وحوادث في مناطق أخرى من النمسا ، أيضًا ، الشاحنات عالقة في الممرات الثلجية وتسببت الحوادث في تقدم بطيء على الطرق.", "تسبب بداية الشتاء الأولى في تأخير شديد في حركة المرور ، خاصة في كارينثيا ، ولكن هناك أيضًا تأخيرات في فيينا. من المتوقع هطول كميات كبيرة حقًا من هطول الأمطار من الجمعة إلى الاثنين - المزيد عن ذلك في الثلج يسبب الإغلاق والحوادث (news.ORF.at)." ]
}