{
  "id" : "E3uxFOe0",
  "url" : "https://kurier.at/sport/tennis/australian-open-titelverteidigerin-kenin-ist-bereits-in-der-2-runde-ausgeschieden/401184883",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931065/46-175639104.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Australian Open: Titelverteidigerin Kenin ist draußen",
  "articleTitleTranslated" : "بطولة استراليا المفتوحة: بطل الدفاع كينين خرج",
  "articleContent" : [ "Titelverteidigerin Sofia Kenin aus den USA ist bei den Australian Open bereits in der zweiten Runde ausgeschieden. Die 22-Jährige verlor am Donnerstag in Melbourne gegen die Estin Kaia Kanepi deutlich mit 3:6, 2:6 und war dabei völlig ohne Chance.", "Kanepi unterstrich dagegen ihre Rolle als Geheimfavoritin. Die 35-Jährige ist zwar nur die Nummer 65 der Welt, zeigt aber bereits seit einiger Zeit Topleistungen.", "Gegen Ende des vergangenen Jahres gewann sie zwei kleinere ITF-Turniere, bei einem der drei Vorbereitungsturniere auf die Australian Open verlor sie in der vergangenen Woche erst im Finale gegen die Belgierin Elise Mertens.", "Die Weltranglisten-Erste Ashleigh Barty zog dagegen in die dritte Runde ein. Die Australierin bezwang ihre Landsfrau Daria Gavrilova mit 6:1, 7:6 (9:7), musste dabei im zweiten Durchgang aber sogar zwei Satzbälle abwehren." ],
  "articleContentTranslated" : [ "خرجت المدافعة عن اللقب صوفيا كينين من الولايات المتحدة الأمريكية في الجولة الثانية من بطولة أستراليا المفتوحة. خسر اللاعب البالغ من العمر 22 عامًا 3: 6 ، 2: 6 أمام الإستونية كايا كانيبي في ملبورن يوم الخميس وكان بدون فرصة تمامًا.", "من ناحية أخرى ، أكدت كانيبي على دورها كمفضلة سرية. اللاعب البالغ من العمر 35 عامًا هو رقم 65 فقط في العالم ، لكنه كان يقدم أفضل العروض لبعض الوقت.", "وقرب نهاية العام الماضي ، فازت ببطولتين صغيرتين للـ ITF ، في واحدة من ثلاث بطولات تحضيرية لبطولة أستراليا المفتوحة ، خسرت فقط في المباراة النهائية أمام البلجيكية إليز ميرتنز الأسبوع الماضي.", "ومع ذلك ، انتقلت المصنفة الأولى على العالم أشلي بارتي إلى الدور الثالث. هزمت الأسترالية مواطنتها داريا جافريلوفا 6: 1 ، 7: 6 (9: 7) ، لكنها اضطرت حتى لصد كرتين ثابتتين في الجولة الثانية." ]
}