{
  "id" : "e3zdehrh",
  "url" : "https://kurier.at/chronik/oesterreich/die-muehen-nach-doskozils-wahlsieg/401190736",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Mühen nach Doskozils Wahlsieg",
  "articleTitleTranslated" : "المشاكل بعد فوز دوسكوزيل في الانتخابات",
  "articleContent" : [ "Ein Jahr SPÖ-Alleinregierung. Am 17.  Februar 2020 wurde Hans Peter Doskozil zum Landeshauptmann gewählt, dann ging’s Schlag auf Schlag:", "Corona, Commerzialbank und zwei Operationen Als Hans Peter Doskozil vor einem Jahr mit den Stimmen von 35 der 36 Abgeordneten des burgenländischen Landtags zum Landeshauptmann der ersten roten Alleinregierung gewählt wurde, bestand sein drängendstes Problem darin, sich für den „politischen Fehler“ entschuldigen zu müssen, kurz erwogen zu haben, seine Verlobte zur Sozial- und Eventreferentin in seinem Büro zu machen.  :", "Über derlei Kinkerlitzchen lächelt Doskozil heute vermutlich versonnen.", "Nicht allein deshalb, weil der 50-Jährige seither – nach ersten Eingriffen 2018 und 2019 – zwei weitere Male am Kehlkopf operiert werden musste, um seine Stimmprobleme in den Griff zu bekommen, und heuer überhaupt noch nicht öffentlich auftreten konnte, sondern vor allem wegen coronaler und commerzialer Einschläge.  ", "Als ob die Pandemie mit ihren Folgekosten auch fürs Land (nach Schuldenabbau in den letzten Jahren kommen für 2020 und heuer 201 Millionen neue Schulden dazu) noch nicht ausgereicht hätte, legte das Burgenland im vergangenen Juli mit der horrenden Pleite der regionalen Commerzialbank von Martin Pucher noch nach.  ", "Nach einem Plus von 8 Prozent bei der Landtagswahl im Jänner 2020 wurde Hans Peter Doskozil am 17.  Februar 2020 bei nur einer ungültigen Stimme von den 36 Abgeordneten zum Landeshauptmann gewählt © Bild:", "APA/ROBERT JAEGER Die drittgrößte Miese der österreichischen Wirtschaftsgeschichte mit einem Schaden von geschätzten 870 Millionen Euro trifft das Land mehrfach:", "Der unmittelbare Schaden für Landesunternehmen und Gemeinden beträgt rund 12 Millionen Euro, dazu kommen Nachfolgeinsolvenzen von Firmenkunden der Commerzialbank, die das Land durch Minderheitsbeteiligungen aufgefangen hat.  :", "Eine von Doskozil angekündigte Amtshaftungsklage gegen die Republik, deren Organen er Kontrollversagen vorwirft, steht noch immer aus, stattdessen wurde das Land bereits von einer ehemaligen Bankkundin geklagt.", "Das Vehikel dafür ist die Aufsicht des Landes über die Muttergenossenschaft der Bank, die der damalige SPÖ-Landeshauptmann Karl Stix 1994 abgesegnet hatte. Wie es dazu kam, konnte der seit fast sechs Monaten tagende Untersuchungsausschuss zur Bankpleite nicht klären.", "Das Feld, auf dem der Wahlsieger von 2020 eigentlich punkten wollte, wurde von Corona und Commerzialbank über Nacht ins Abseits geschoben:", "Denn der Masterplan nach den 49,9 Prozent bei der Landtagswahl Anfang des Vorjahrs sah vor, das Burgenland als Jungbrunnen für die verwelkte Sozialdemokratie anzupreisen.  :", "Der Mindestlohn von 1.700 Euro netto im Einflussbereich des Landes, die Anstellung pflegender Angehöriger bei einer Landestochter, die Aufstockung des Personals im Landesdienst um fast 20 Prozent oder die Beteiligung des Landes an Privatunternehmen sollten vor allem der von Doskozil wenig geschätzten Bundesparteichefin Pamela Rendi-Wagner den rechten, burgenländischen Weg weisen.  ", "Bevor dieses pannonische Modell eines starken Staates aber in der österreichischen Sozialdemokratie verfangen konnte, kam Rendi-Wagner in der andauernden Corona-Pandemie ihre Ausbildung als Infektiologin immer mehr zu Gute.", "Der Wahlsieg Michael Ludwigs in Wien tat das Übrige, die burgenländische SPÖ wieder leiser treten zu lassen.", "Zumal die Verstaatlichung im Burgenland ohnehin langsamer voranschreitet, als von den Roten erhofft: 174 pflegende Angehörige sind derzeit angestellt; Ex-Landesrat Christian Illedits, der im Zuge des Commerzialbank-Skandals zurücktreten musste, hatte noch für 2020 bis zu 300 erwartet.", "Und rund 1.300 Personen im Landesdienst erhalten den Mindestlohn; der angepeilte Siegeszug in Privatunternehmen ist bis dato ausgeblieben. Die Präsidenten von Wirtschaftskammer und Industriellenvereinigung sind auf Distanz zu Doskozil gegangen, ein Novum im harmonieverliebten Burgenland.", "Welche Bilanz Doskozil selbst zieht, ist spätestens Anfang März nachzulesen, wenn der erste Rechenschaftsbericht der Landesregierung vorliegt: „Wir wollen nicht an Ankündigungen, sondern an Ergebnissen gemessen werden“, ließ er gestern vermelden.", "Wann er selbst wieder öffentlich auftritt? „Im März, ich bin zuversichtlich“." ],
  "articleContentTranslated" : [ "سنة واحدة SPÖ الحكومة الوحيدة. في 17 فبراير 2020 ، تم انتخاب هانز بيتر دوسكوزيل حاكمًا ، ثم سارت الأمور بسرعة كبيرة:", "كورونا والبنك التجاري وعمليتين عندما تم انتخاب هانز بيتر دوسكوزيل حاكمًا لأول حكومة حمراء فردية قبل عام بأصوات 35 من 36 عضوًا في برلمان ولاية بورغنلاند ، كانت مشكلته الأكثر إلحاحًا هي الاضطرار إلى الاعتذار عن \"السياسة السياسية\". خطأ \"، لفترة وجيزة تدرس اتخاذ خطيبته كاتب الاجتماعي والأحداث في مكتبه. :", "من المفترض أن Doskozil يبتسم بعناية في هذا النوع من الأشياء.", "ليس فقط لأن اللاعب البالغ من العمر 50 عامًا منذ ذلك الحين - بعد التدخلات الأولى في عامي 2018 و 2019 - اضطر إلى إجراء عمليتين أخريين في حنجرته للسيطرة على مشاكل صوته ، وهذا العام لم يكن قادرًا على الأداء في الأماكن العامة في قبل كل شيء، ولكن أساسا بسبب تلك الاكليلية والآثار التجارية.", "Als ob die Pandemie mit ihren Folgekosten auch fürs Land (nach Schuldenabbau in den letzten Jahren kommen für 2020 und heuer 201 Millionen neue Schulden dazu) noch nicht ausgereicht hätte, legte das Burgenland im vergangenen Juli mit der horrenden Pleite der regionalen Commerzialbank von Martin Pucher noch بعد.", "بعد زيادة قدرها 8 في المائة في انتخابات الولاية في يناير 2020 ، تم انتخاب هانز بيتر دوسكوزيل حاكمًا لـ 36 نائباً في 17 فبراير 2020 بصوت واحد غير صالح © الصورة:", "APA / ROBERT JAEGER ثالث أكبر رديء في تاريخ الاقتصاد النمساوي بأضرار تقدر بنحو 870 مليون يورو تضرب البلاد عدة مرات:", "تبلغ الأضرار المباشرة لشركات الدولة والبلديات حوالي 12 مليون يورو ، بالإضافة إلى حالات الإفلاس اللاحقة لعملاء البنك التجاري ، والتي استوعبتها الدولة من خلال حصص الأقلية. :", "لا تزال دعوى المسؤولية الرسمية التي أعلنها Doskozil ضد الجمهورية ، التي يتهم أجهزتها بالفشل في السيطرة ، معلقة ، وبدلاً من ذلك ، تم رفع دعوى على الدولة بالفعل من قبل عميل مصرفي سابق.", "الوسيلة لذلك هي إشراف الدولة على التعاونية الأم للبنك ، والتي وافق عليها محافظ SPÖ آنذاك كارل ستيكس في عام 1994. ولم يتسن توضيح كيفية حدوث ذلك من قبل لجنة التحقيق في فشل البنك ، والتي اجتمعت لمدة ستة أشهر تقريبًا.", "تم تهميش المجال الذي أراد الفائز في انتخابات 2020 أن يسجل فيه بالفعل من قبل Corona و Commerzialbank بين عشية وضحاها:", "لأن الخطة الرئيسية بعد 49.9 في المائة في انتخابات الولاية في بداية العام السابق نصت على الإشادة ببورغنلاند باعتباره ينبوعًا للشباب للديمقراطية الاجتماعية الذابلة. :", "الحد الأدنى للأجور البالغ 1700 يورو في دائرة نفوذ الدولة ، وتوظيف مقدمي الرعاية العائلية في شركة تابعة للدولة ، وزيادة موظفي الخدمة الحكومية بنسبة 20 في المائة تقريبًا أو مشاركة الدولة في الشركات الخاصة يجب أن يكون فوق كل شيء زعيم الحزب الفيدرالي باميلا Rendi فاغنر، الذي هو محل تقدير شيئا Doskozil إظهار الحق، بورغنلاند المسار.", "قبل أن ينشغل نموذج بانونيا للدولة القوية في الديمقراطية الاجتماعية النمساوية ، استفادت ريندي فاغنر أكثر فأكثر من تدريبها كطبيبة معدية في جائحة كورونا المستمر.", "أدى الانتصار الانتخابي لمايكل لودفيج في فيينا إلى جعل الباقي يتخلى عن بورغنلاند SPÖ مرة أخرى.", "خاصة وأن التأميم في بورغنلاند يتقدم بشكل أبطأ مما كان يأمله الحمر: يعمل حاليًا 174 من الأقارب المهتمين ؛ وكان المستشار الإقليمي السابق كريستيان إيليديتس ، الذي اضطر إلى الاستقالة في أعقاب فضيحة بنك كوميرزيال ، يتوقع ما يصل إلى 300 في عام 2020.", "وحوالي 1300 شخص في خدمة الدولة يتلقون الحد الأدنى للأجور ؛ مسيرة النصر المستهدفة في الشركات الخاصة لم تتحقق بعد. نأى رؤساء غرفة التجارة واتحاد الصناعيين بأنفسهم عن Doskozil ، وهي حداثة في منطقة بورغنلاند المحبة للوئام.", "يمكن قراءة تقييم دوسكوزيل الخاص بحلول بداية شهر مارس على أبعد تقدير ، عندما يتوفر أول بيان للحسابات لحكومة الولاية: \"لا نريد أن نقاس بالإعلانات ، ولكن بالنتائج\" ، أعلن أمس.", "متى سيظهر مرة أخرى في الأماكن العامة؟ \"في مارس ، أنا واثق\"." ]
}