{
  "id" : "E45tGxfK",
  "url" : "https://www.derstandard.at/story/2000125367633/kiffen-hinterm-zirkuszelt-neues-von-ernst-molden-und-der-nino?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:35:16Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kiffen hinterm Zirkuszelt: Neues von Ernst Molden und Der Nino aus Wien",
  "articleTitleTranslated" : "تدخين الحشيش خلف خيمة السيرك: أخبار من إرنست مولدن ودير نينو من فيينا",
  "articleContent" : [ "Wer Zirkus und Austropop sagt, der muss natürlich auch André Heller sagen. Als oberster Verehrer der Artistenkunst sowie späterer Impresario von Weltzirkus-Shows wie Afrika! Afrika!", "hat dieser das Genre für die heimische Unterhaltungslandschaft nach dessen schleichendem Nachkriegsniedergang überhaupt erst wieder interessant gemacht. 1976 gründete Heller zusammen mit Bernhard Paul den Circus Roncalli.", "Schon bald gingen die exzentrischen Querdenker, wie man damals noch sagen durfte, zwar im Streit wieder auseinander. Der nunmehr 73-jährige Zirkusdirektor Bernhard Paul konnte seine Manege im nicht gerade konkurrenzärmer gewordenen Unterhaltungsgeschäft aber bis heute behaupten.", "Die Filmdokumentation Ein Clown, ein Leben von Regisseur Harald Aue soll die Geschichte des Roncalli-Gründers nun, sobald die Pandemie es zulässt, auch auf der großen Leinwand abbilden. Und natürlich brauchte man einen authentischen Soundtrack.", "Für die singende Wiederkehr von André Heller selbst reichte es trotz zwischenzeitlich erfolgter Aussöhnung mit Bernhard Paul zwar nicht. Aber man fand würdige Nachfolger. Der Nino aus Wien, selbst ein Freund der Heller’schen Sangeskunst, und Ernst Molden.", "Die Wiener Liedermacher zweier Generationen, eigentlich mehrheitlich solo unterwegs, taten sich erstmals 2015 zusammen.", "Mit dem Album Unser Österreich legten sie damals ein musikalisches Bekenntnis zu Klassikern des Austropop ab und interpretierten Lieder von Falco, Ambros, Ludwig Hirsch, Sigi Maron oder eben: André Heller.", "Bernhard Paul gefiel’s. Und so erging der Auftrag an Nino und Molden, sich des Projekts anzunehmen. Auch wenn sie zunächst keine bestimmte Vorstellung von dem Metier hatten, \"irgendeine Beziehung zum Zirkus hat jedes Kind\", sagen Ernst Molden und Nino aus Wien im Gespräch mit dem STANDARD.", "Anfangs sei noch im Raum gestanden, den Soundtrack erneut mit Coverversionen zu bestreiten, aber schon bald habe man beschlossen, selbst Lieder zu schreiben und die auch als eigenständiges Album zu veröffentlichen.", "Herausgekommen ist das Werk Zirkus. Zwölf Nummern über \"das Leben in der Manege\", wie der Beipacktext sagt.", "Dabei sind es eher Lieder über das Leben hinter der Manege, das große Nach-der-Show, wenn die Vorhänge zu und die Lichter ausgehen, wenn die bis in die letzten Muskelfasern, Haarspitzen und Lachmuskeln angespannte Professionalität einer langsam aufsteigenden Melancholie weicht.", "Zirkuskapelle braucht es dazu keine: Es reichen lässig gezupfte Gitarren, ein müdes Akkordeon, ein paar lustige Orgeln, hin und wieder ein Schlag mit der großen Trommel. Nicht alle Nummern bleiben hängen, das ist klar und auch im Zirkus nicht anders.", "Aber allein das Eröffnungslied lohnt allemal, reinzuhören: \"Warat i a Clown / hätt’ i ka Vertrauen / in de Wöd / vor mein Zöt\", singen Nino und Molden da – ein Bild, das sie auch fürs Promotion-Foto gerne inszeniert haben.", "\"Clowns und in irgendeiner Form jeder Performing Artist müssen so sehr in ihrer eigenen Manege leben, dass sie nie ganz Teil der Welt des Publikums werden\", sagt Ernst Molden.", "Und die beiden Wiener Liedermacher hören es gar nicht gerne, wenn verhaltensoriginelle Politiker wie Donald Trump als Clown bezeichnet werden und damit ein Berufsstand in den Dreck gezogen wird, vor dem die beiden jederzeit ihre Hüte ziehen.", "Warum aber fasziniert gerade der traurige Clown so sehr? \"Ich glaube, man kann nicht lustig sein, wenn man nicht über die ganz große Tragik Bescheid weiß\", sagt Molden.", "\"Das Album hat auch lustige Momente, aber ich mag generell melancholische Lieder mehr\", sagt Nino aus Wien, der seinen Clown im Text auch gleich zum \"Bauen\" (einer Spaßzigarette) hinters Zelt schickt.", "Entsprechend angenehm entspannt ist auch, wie Molden/Nino das Reizthema Zirkus und Tierschutz auf dem Album anschneiden: \"Mia gengan d viecha o / is ned korrekt / des was i scho\", heißt es da mit unverstellter Wehmut.", "Das schönste und der aktuellen Situation angemessenste Lied aber heißt Café der Artisten, wofür Der Nino aus Wien sein am passiven Widerstand geschultes Protestlied-Pathos auspackt: \"Bis zum Ende wollen wir’s wissen / und warten auf Zugaben / Im Café der Artisten\". (Stefan Weiss, 26.3.2021)" ],
  "articleContentTranslated" : [ "يجب على أي شخص يقول السيرك وأوستروبوب بالطبع أن يقول أيضًا أندريه هيلر. كأفضل معجب بالفنون الفنية بالإضافة إلى إمبريساريو لاحقًا لعروض السيرك العالمية مثل إفريقيا! أفريقيا!", "كان هذا هو ما جعل هذا النوع مثيرًا للاهتمام مرة أخرى لمشهد الترفيه المحلي بعد التراجع الزاحف بعد الحرب. في عام 1976 أسس هيلر سيرك رونكالي مع برنارد بول.", "سرعان ما انفصل المفكرون الغريبون الأطوار ، كما كان يمكن للمرء أن يقول في ذلك الوقت ، مرة أخرى في حجة. تمكن مدير السيرك برنارد بول البالغ من العمر 73 عامًا من الحفاظ على حلقته في مجال الترفيه ، والتي لم تصبح أقل قدرة على المنافسة.", "من المفترض أن يصور الفيلم الوثائقي \"مهرج ، حياة\" للمخرج هارالد أوي قصة مؤسس رونكالي على الشاشة الكبيرة بمجرد أن يسمح الوباء بذلك. وبالطبع كنت بحاجة إلى موسيقى تصويرية حقيقية.", "لم تكن عودة أندريه هيلر الغنائية كافية ، على الرغم من المصالحة مع برنارد بول في هذه الأثناء. لكن تم العثور على خلفاء جديرين. نينو من فيينا ، وهو صديق لفن الغناء لدى هيلر ، وإرنست مولدن.", "اجتمع جيلين من مؤلفي الأغاني في فيينا ، في الغالب منفردين ، لأول مرة في عام 2015.", "مع الألبوم Unser Österreich ، التزموا الموسيقى بأغاني أوستروبوب الكلاسيكية والأغاني المترجمة لفالكو ، أمبروس ، لودفيج هيرش ، سيجي مارون أو: أندريه هيلر.", "برنارد بول أحب ذلك. وهكذا تم إعطاء الأمر لـ Nino و Molden لتولي المشروع. حتى لو لم يكن لديهم فكرة محددة عن المهنة في البداية ، \"كل طفل لديه نوع من العلاقة مع السيرك\" ، كما يقول إرنست مولدن ونينو من فيينا في مقابلة مع STANDARD.", "في البداية ، كان الأمر لا يزال يتعلق بإعادة الموسيقى التصويرية مع نسخ الغلاف ، ولكن سرعان ما تقرر كتابة الأغاني بنفسك ونشرها كألبوم منفصل.", "والنتيجة هي عمل السيرك. اثنا عشر رقما حول \"الحياة في الحلقة\" ، كما جاء في النشرة الداخلية.", "إنها أشبه بأغاني عن الحياة خلف الحلبة ، والعرض الكبير بعد العرض ، عندما تغلق الستائر وتنطفئ الأضواء ، عندما يتوتر الاحتراف حتى آخر ألياف العضلات ، ونصائح الشعر والعضلات الضاحكة ، مما يفسح المجال للارتفاع ببطء كآبة.", "لست بحاجة إلى فرقة سيرك: كل ما تحتاجه هو قيثارات مقطوعة بشكل عرضي ، وأكورديون متعب ، وزوجين من الأعضاء المضحكة ، بين الحين والآخر إيقاع بالطبل الجهير. ليست كل الأرقام عالقة ، هذا واضح ولا يختلف في السيرك.", "لكن الأغنية الافتتاحية وحدها تستحق الاستماع إليها: \"Warat i a clown / hätt 'i ka trust / in de Wöd / vor mein Zöt\" ، يغنيها نينو ومولدن هناك - وهي صورة نظموها بكل سرور للصورة الترويجية.", "يقول إرنست مولدن: \"يتعين على المهرجين وفي شكل ما كل فنان أداء أن يعيشوا كثيرًا في ساحتهم الخاصة بحيث لا يصبحون أبدًا جزءًا من عالم الجمهور\".", "ولا يحب مؤلفا الأغاني في فيينا سماع ذلك عندما يُطلق على السياسيين الأصليين من الناحية السلوكية مثل دونالد ترامب اسم المهرجين ويتم جر المهنة إلى الوحل ، حيث يسحب الاثنان قبعاتهما دائمًا.", "لكن لماذا المهرج الحزين رائع جدا؟ يقول مولدن: \"أعتقد أنك لا يمكن أن تكون مضحكا إذا لم تكن على علم بالمأساة الكبرى\".", "يقول نينو من فيينا ، الذي يرسل أيضًا مهرجه في النص إلى \"بناء\" (سيجارة ممتعة) خلف الخيمة: \"يحتوي الألبوم أيضًا على لحظات مضحكة ، لكني عمومًا أحب الأغاني الحزينة أكثر\".", "الطريقة التي يتطرق بها مولدن / نينو إلى موضوع السيرك ورفاهية الحيوان الساخنة في الألبوم هي أيضًا مريحة بشكل مبهج: \"Mia gengan d viecha o / is not right / des was i scho\" ، تقول بحزن غير مقنع.", "ومع ذلك ، فإن أجمل أغنية وأنسبها للوضع الحالي تسمى Artist's Café ، حيث يقوم نينو من فيينا بفك رثاء أغنيته الاحتجاجية ، وتدريبه على المقاومة السلبية: \"نريد أن نعرف حتى النهاية / وننتظر الظهور / في مقهى الفنان \". (ستيفان ويس ، 26 مارس 2021)" ]
}