{
  "id" : "E505Cdkg",
  "url" : "https://www.derstandard.at/story/2000125436953/staatsanwaelte-pruefen-regierungsplaene-fuer-einschraenkung-der-razzien-bei-behoerden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:36:56Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Staatsanwälte prüfen Regierungspläne für Einschränkung von Razzien bei Behörden",
  "articleTitleTranslated" : "المدعون يفحصون خطط الحكومة للحد من المداهمات على السلطات",
  "articleContent" : [ "Die Staatsanwälte reagieren zunächst zurückhaltend auf die Pläne der Regierung, die Möglichkeit von Razzien bei Behörden einzuschränken.", "Man werde sich die entsprechende Änderung der Strafprozessordnung \"genau ansehen\" und, wenn erforderlich, auf Adaptierungen drängen, sagte der Vizepräsident der Staatsanwälte, Bernd Ziska, am Montag auf APA-Anfrage.", "Gleichzeitig pocht er darauf, dass Ermittlungen auch im öffentlichen Bereich \"zielführend\" möglich sein müssen. Mit der Novelle soll die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz künftig nur noch im Ausnahmefall möglich sein.", "Demnach soll die Justiz Unterlagen in der Regel via Amtshilfe anfordern, anstatt sie selbst sicherzustellen. Von der Opposition kam bereits heftige Kritik.", "Das Justizministerium verteidigte die Pläne mit Verweis auf das Urteil des Oberlandesgerichtes Wien, wonach die Hausdurchsuchung im BVT rechtswidrig war und die Ermittler um Amtshilfe hätten ansuchen müssen.", "Man werde sich den Entwurf nun \"genau ansehen\" und in der Begutachtung, die bis 7. Mai läuft, eine Stellungnahme abgeben, hieß es seitens der Vereinigung der Staatsanwälte.", "\"Auch im öffentlichen Bereich müssen strafrechtliche Ermittlungen genauso zielführend möglich sein wie in allen anderen Fällen\", betonte Ziska. \"Wenn diese Novelle dem entgegensteht, werden wir entsprechend Stellung nehmen und auf Änderungen drängen.\" (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "كان المدعون مترددون في البداية في الرد على خطط الحكومة للحد من إمكانية شن مداهمات على السلطات.", "قال نائب رئيس النيابة العامة ، بيرند زيسكا ، يوم الاثنين ردا على طلب الجمعية البرلمانية الآسيوية أن التعديل المقابل لقانون الإجراءات الجنائية سيتم \"فحصه عن كثب\" ، وإذا لزم الأمر ، سيتم دفع التغييرات.", "وفي الوقت نفسه ، يصر على أن التحقيقات يجب أن تكون أيضًا ممكنة في القطاع العام \"بشكل هادف\". مع التعديل ، لن يكون من الممكن مصادرة الوثائق وناقلات البيانات للسلطات من قبل القضاء إلا في حالات استثنائية.", "ووفقًا لذلك ، يجب على القضاء عمومًا طلب المستندات عن طريق المساعدة الإدارية بدلاً من تأمينها بنفسه. كانت هناك بالفعل انتقادات شديدة من المعارضة.", "دافعت وزارة العدل عن الخطط بالإشارة إلى الحكم الصادر عن المحكمة الإقليمية العليا في فيينا ، والذي بموجبه كان تفتيش المنزل في BVT غير قانوني وكان يجب على المحققين طلب المساعدة الإدارية.", "وقالت نقابة المدعين العامين إنه سيتم الآن \"فحص المشروع عن كثب\" وإبداء الرأي في التقييم الذي سيستمر حتى 7 مايو.", "وشدد زيسكا على أنه \"في القطاع العام أيضًا ، يجب أن تكون التحقيقات الجنائية بنفس فعالية جميع القضايا الأخرى\". واضاف \"اذا كان هذا التعديل يتعارض مع هذا ، سنتخذ موقفا وندفع باتجاه التغييرات\". (ابا ، 29 مارس 2021)." ]
}