{
  "id" : "E56vspJF",
  "url" : "https://kurier.at/politik/inland/weihnachten-mit-maske-und-mit-wem-sie-weihnachten-feiern-duerfen-und-mit-wem-nicht/401130423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verwirrung um Maskenpflicht zu Weihnachten",
  "articleTitleTranslated" : "ارتباك حول متطلبات القناع لعيد الميلاد",
  "articleContent" : [ "Die Details der Verordnung rund um den privaten Bereich sorgten tagsüber für Verwirrung. So war zuerst über eine Maskenpflicht am 24. und 25.12. spekuliert worden und später über eine Maskenpflicht bei Treffen im privaten Bereich.", "Beides ist nicht zutreffend.   Die Weihnachtsverordnung gilt ab dem 17.  Dezember (bis 27.  Dezember). Die Maske ist auch an den Arbeitsstätten weiter am Vormarsch. Die Verordnung schreibt sie nämlich in Unternehmen überall dort vor, wo Menschen zusammenkommen.", "Alternativ sind Schutzmaßnahmen wie die Anbringung von Trennwänden oder Plexiglaswänden und organisatorische Schutzmaßnahmen wie das Bilden von festen Teams angeführt.", "Altenheime: PCR-Test zwei Mal pro Woche Was Alten- und Pflegeheime angeht, sind Mitarbeiter nun verpflichtet, sich zwei Mal pro Woche entweder einem Antigen- oder einem PCR-Test zu unterziehen.", "Sind nicht genügend vorhanden, sollen jene prioritär getestet werden, die direkten Kontakt mit Patienten haben. Diese sollen auch Zugang zu einem Test pro Woche bekommen. Einmal wöchentlich sollen auch die in Krankenanstalten Tätigen einen Test absolvieren.", "Skisaison: Halbvolle Gondeln Vorgesorgt wird schon für die Skisaison, die ja mit Weihnachten starten soll.", "Hier wird in der der APA vorliegenden Verordnung explizit festgelegt, dass in geschlossenen oder abdeckbaren Fahrbetriebsmitteln (Gondeln, Kabinen, abdeckbaren Sesseln) höchstens die Hälfte der Beförderungskapazität genutzt werden kann.", "Festgelegt werden nun auch jene Orte, die (neben den schon wieder offenen Museen und Bibliotheken) demnächst wieder besucht werden können. Das sind Tierparks, Zoos und botanische Gärten. Explizit ausgenommen von den allgemeinen Regeln in der Verordnung sind Veranstaltungen zur Religionsausübung.", "Neu ist, dass in den Bereichen, wo eine Testung vorgeschrieben wird, jene ausgenommen sind, die in den vergangenen drei Monaten davor nachweislich Covid-19-Infektionen hatten. Noch keine Regelungen festgelegt sind für Silvester, denn die Verordnung tritt mit 26.  Dezember außer Kraft.", "In Kraft ist sie ab 20.  Dezember. Heftige Kritik der Opposition Die FPÖ kritisiert die Weihnachtsverordnung scharf. Unter anderem bemängelt Klubchef Herbert Kickl, dass künftig auch in Büro-Räumlichkeiten eine Maskenpflicht möglich sein wird.", "Darüber hinaus stört ihn, dass schon am Stefanitag wieder die nächtlichen Ausgangsbeschränkungen sowie die eingeschränkten Treff-Möglichkeiten gelten. \"Finger weg von den Weihnachtsfeiertagen\", verlangt der freiheitliche Fraktionschef.", "Das Weihnachtsfest sei der Inbegriff des vertraut-familiären Fests, es gehöre den Familien. Auch missfällt Kickl, dass man künftig im Kellerstüberl mit Tante oder Onkel eine Maske tragen müsse. Die NEOS wiederum bemängeln die Reise-Verordnung für die Weihnachtszeit.", "Die Bundesregierung ignoriere damit die Lebensrealität Tausender Familien, zeigt sich der stellvertretende NEOS-Klubobmann Niki Scherak verärgert, dass es so gut wie keine Ausnahmen gebe:", "\"Dadurch verhängt die Regierung ein de facto Reiseverbot für hunderttausende Auslandsösterreicherinnen und -österreicher und reißt Familien auseinander.\"  :", "ÖVP und Grüne würden durch die Kurzfristigkeit der Verordnung ein Einreise- und Testchaos riskieren, so Scherak: \"Viele werden wohl jetzt noch vor Inkrafttreten der Quarantäne-Bestimmungen überhastet einreisen.", "Das bedeutet volle Züge, Flüge und Staus an den Grenzen. Das alles ist für das Infektionsgeschehen nicht zuträglich.\"", "Dass etwa im Ausland studierende Kinder einmal im Monat einreisen mussten, damit sie jetzt zu Weihnachten nach Österreich fahren dürfen, gehe an der Realität vorbei, findet der stellvertretende SPÖ-Klubchef Jörg Leichtfried.", "Das gelte auch für Ehepartner, die vielleicht für einige Monate im Ausland beschäftigt gewesen seien. Prinzipiell sei es auch wieder einmal völlig unverständlich, warum die Verordnung so spät komme.", "Grundsätzlich sind für Leichtfried Einreisekontrollen und Regeln zum Vorweisen eines negativen Corona-Tests, wenn sie der Bekämpfung der Pandemie dienen, richtig." ],
  "articleContentTranslated" : [ "تسببت تفاصيل اللائحة المتعلقة بالقطاع الخاص في ارتباك خلال النهار. بادئ ذي بدء ، كان هناك شرط وجود قناع في 24 و 25 ديسمبر. تكهنت ولاحقًا حول متطلبات القناع في الاجتماعات على انفراد.", "كلاهما غير صحيح. مرسوم عيد الميلاد ساري من 17 ديسمبر (حتى 27 ديسمبر). يكتسب القناع أيضًا مكانة في مكان العمل. اللائحة تنص عليها في الشركات حيثما يجتمع الناس.", "بدلاً من ذلك ، يتم سرد التدابير الوقائية مثل تركيب الجدران الفاصلة أو جدران زجاجي وتدابير الحماية التنظيمية مثل تشكيل فرق دائمة.", "دور التقاعد: اختبار تفاعل البوليميراز المتسلسل مرتين في الأسبوع فيما يتعلق بدور التقاعد ودور رعاية المسنين ، يتعين على الموظفين الآن الخضوع إما لاختبار مستضد أو اختبار تفاعل البوليميراز المتسلسل مرتين في الأسبوع.", "إذا لم يكن هناك ما يكفي ، يجب إعطاء الأولوية لأولئك الذين لديهم اتصال مباشر مع المرضى. يجب أن يكون لديهم أيضًا إمكانية الوصول إلى اختبار واحد في الأسبوع. يجب على أولئك الذين يعملون في المستشفيات إجراء اختبار مرة واحدة في الأسبوع.", "موسم التزلج: جندول نصف ممتلئ جاهز لموسم التزلج الذي من المفترض أن يبدأ مع عيد الميلاد.", "هنا ، في اللائحة المتاحة لـ APA ، ينص صراحة على أنه يمكن استخدام نصف سعة النقل كحد أقصى في المركبات المغلقة أو المغطاة (الجندول ، الكابينة ، الكراسي القابلة للتغطية).", "تم الآن تحديد المواقع التي يمكن زيارتها مرة أخرى قريبًا (بالإضافة إلى المتاحف والمكتبات المفتوحة بالفعل مرة أخرى). هذه حدائق الحيوانات وحدائق الحيوان والحدائق النباتية. يتم استبعاد الأحداث المتعلقة بممارسة الدين صراحة من القواعد العامة في المرسوم.", "الجديد هو أنه في المناطق التي تتطلب الاختبار ، يتم استبعاد أولئك الذين ثبت أنهم أصيبوا بعدوى Covid 19 في الأشهر الثلاثة السابقة. لم يتم وضع أي لوائح حتى الآن في ليلة رأس السنة الجديدة ، حيث ستنتهي صلاحية اللائحة في 26 ديسمبر.", "يدخل حيز التنفيذ في 20 ديسمبر. انتقادات عنيفة من المعارضة انتقد حزب FPÖ بشدة قانون عيد الميلاد. من بين أمور أخرى ، يشتكي رئيس النادي هربرت كيكل من أنه سيكون من الممكن في المستقبل ارتداء قناع في المكاتب.", "بالإضافة إلى ذلك ، فإنه منزعج من حقيقة أن قيود الخروج الليلية وخيارات الاجتماعات المحدودة تنطبق مرة أخرى على Stefanitag. ويطالب زعيم المجموعة البرلمانية الليبرالية \"ابتعدوا عن عطلة عيد الميلاد\".", "عيد الميلاد هو خلاصة الاحتفال المألوف والمألوف ، فهو ملك للعائلات. لا يحب Kickl أيضًا حقيقة أنه سيتعين عليك في المستقبل ارتداء قناع مع عمتك أو عمك في صالون الطابق السفلي. من ناحية أخرى ، تنتقد NEOS تنظيم السفر لموسم عيد الميلاد.", "تتجاهل الحكومة الفيدرالية واقع الحياة لآلاف العائلات ، ويغضب نائب رئيس نادي NEOS ، نيكي شيراك ، من عدم وجود استثناءات تقريبًا:", "\"نتيجة لذلك ، تفرض الحكومة حظر سفر فعلي على مئات الآلاف من النمساويين في الخارج وتمزق العائلات\". :", "ووفقًا لشيراك ، فإن ÖVP والخضر سوف يخاطرون بالدخول واختبار الفوضى بسبب الطبيعة قصيرة الأجل للتنظيم: \"من المحتمل أن يدخل الكثيرون على عجل قبل أن تدخل لوائح الحجر الصحي حيز التنفيذ.", "وهذا يعني قطارات كاملة ورحلات جوية واختناقات مرورية على الحدود. كل هذا لا يفضي الى عملية العدوى \".", "يقول نائب رئيس نادي SPÖ يورغ ليشتفريد إن حقيقة أن الأطفال الذين يدرسون في الخارج اضطروا للسفر إلى النمسا مرة واحدة في الشهر حتى يتمكنوا الآن من الذهاب إلى النمسا في عيد الميلاد أمر يتم تجاوزه.", "ينطبق هذا أيضًا على الأزواج الذين ربما تم توظيفهم في الخارج لبضعة أشهر. من حيث المبدأ ، من غير المفهوم تمامًا مرة أخرى سبب تأخر التنظيم.", "في الأساس ، بالنسبة إلى Leichtfried ، فإن ضوابط الدخول والقواعد الخاصة بتقديم اختبار كورونا سلبي إذا كانت تعمل على مكافحة الوباء صحيحة." ]
}