{
  "id" : "e5E3HFDl",
  "url" : "https://kurier.at/kultur/medien/jeannee-wegen-beleidigung-und-uebler-nachrede-verurteilt/401111070",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jeannee wegen Beleidigung und übler Nachrede verurteilt",
  "articleTitleTranslated" : "أدين جيني بالسب والتشهير",
  "articleContent" : [ "Das Straflandesgericht Wien hat Michael Jeannee wegen Beleidigung und übler Nachrede zu einer Geldstrafe von 14.400 Euro - die Hälfte davon unbedingt - verurteilt. Der \"Krone\"-Kolumnist hatte Falter-Chefredakteur Florian Klenk in einer Kolumne unter anderem als \"verderbte Figur\" bezeichnet.", "Die Kronen Zeitung muss eine Entschädigung von 6.000 Euro zahlen. Das Urteil ist nicht rechtskräftig, Klenk kündigte gegenüber der APA Berufung an. Im März wurde Jeannee vom Straflandesgericht Wien in erster Instanz wegen Beleidigung zu einer unbedingten Geldstrafe von 9.000 Euro verurteilt.", "Keine Verurteilung erfolgte damals wegen des Vorwurfs der üblen Nachrede. Beide Seiten erhoben Berufung. Im Oktober wurden der Schuldspruch sowie das restliche Verfahren durch das Oberlandesgericht Wien aufgehoben und an das Erstgericht zur neuerlichen Verhandlung zurückverwiesen.", "Jeannee hatte Klenk in einer \"Krone\"-Kolumne mit Liste-Jetzt-Gründer Peter Pilz verglichen und unter anderem geschrieben, dass der Politiker \"ein Selbstverliebter\", \"ein gefährlicher Diffamierer\", \"ein Meister zwielichtiger Tricks\", \"ein Schmutzkübel- und Anpatzerchef\" und \"eine verderbte Figur\" sei.  ", "Über Klenk schrieb Jeannee: \"Sie sind der Pilz unter den Journalisten. Ein Getriebener, ein Selbstverliebter, ein Diffamierer, ein Möchtegern-Star usw.\" Der Falter hatte zuvor über die Wahlkampfkosten der ÖVP berichtet.", "Klenk: \"Bagatellzahlung\" Klenk kündigte am Donnerstag im Gespräch mit der APA an, neuerlich gegen das \"milde Urteil\" berufen zu wollen. Die Entschädigung, die er spenden werde, sei am untersten Rand angesiedelt, er halte es für eine \"Bagatellzahlung\".", "Klenk klagte Jeannee sowohl straf- als auch handelsrechtlich. Das Urteil des Handelsgerichts, das die \"Krone\" zur Veröffentlichung eines Widerrufs verurteilte, ist mittlerweile rechtskräftig." ],
  "articleContentTranslated" : [ "حكمت المحكمة الجنائية الإقليمية في فيينا على مايكل جيني بغرامة قدرها 14400 يورو - نصفها غير مشروط - بتهمة الإهانة والتشهير. وصف كاتب العمود في \"كرون\" رئيس تحرير فالتر فلوريان كلينك في عمود ، من بين أمور أخرى ، بأنه \"شخصية فاسدة\".", "يتعين على صحيفة كرونين تسايتونج دفع تعويض قدره 6000 يورو. أعلن كلينك أن الحكم ليس نهائيًا ، في استئناف لـ APA. في مارس / آذار ، حكمت محكمة فيينا الجنائية على جيني بتهمة الإهانة بغرامة غير مشروطة قدرها 9000 يورو.", "لم تكن هناك إدانة في ذلك الوقت لمزاعم التشهير. واستأنف كلا الجانبين. وفي أكتوبر / تشرين الأول ، ألغت المحكمة الإقليمية العليا في فيينا الإدانة وبقية الإجراءات وأحيلت إلى المحكمة الأولى لجلسة استماع جديدة.", "قارن جيني كلينك في عمود \"كرون\" بمؤسس Liste-Jetzt Peter Pilz وكتب ، من بين أمور أخرى ، أن السياسي كان \"محبًا للذات\" و \"تشهيرًا خطيرًا\" و \"سيد الحيل المشبوهة\" و \"دلو قذارة و رأس الفوضى \"و\" شخصية فاسدة \".", "كتبت جيني عن كلينك: \"أنت الفطر بين الصحفيين. رجل مدفوع ، عاشق لذاته ، مشهور ، نجم محتمل ، إلخ.\" كان Falter قد أبلغ في السابق عن تكاليف الحملة الانتخابية لـ ÖVP.", "كلينك: \"مبلغ صغير\" أعلن كلينك يوم الخميس في مقابلة مع وكالة ابا انه سيستأنف مرة أخرى ضد \"الحكم الخفيف\". التعويض الذي سيتبرع به هو في الأسفل ، فهو يعتقد أنه \"دفعة صغيرة\".", "رفع كلينك دعوى قضائية ضد جيني بموجب القانون الجنائي والقانون التجاري. حكم المحكمة التجارية ، التي حكمت على \"كرون\" بنشر نقض ، أصبح الآن ملزمًا قانونًا." ]
}