{
  "id" : "e5wnGvff",
  "url" : "https://kurier.at/wissen/gesundheit/who-will-fokus-auf-long-covid-lenken/401200081",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:06:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774536/46-169034122.jpg",
  "imageCopyright" : "REUTERS / Pierre Albouy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO will Fokus auf \"Long Covid\" lenken",
  "articleTitleTranslated" : "منظمة الصحة العالمية تريد التركيز على \"لونغ كوفيد\"",
  "articleContent" : [ "Keine Einzelfälle Ein Betroffener aus Großbritannien, Richard Roels, berichtete von seiner Corona-Infektion im März 2020 und der Folgezeit. Nach Husten, Müdigkeit und Herzrasen hätten ihn immer wieder neue Symptome getroffen, unter anderem seien später seine Füße blau angelaufen.", "Roels sei alles andere als ein Einzelfall, erklärte der britische Professor Martin McKee. \"Von Anfang an haben wir von Menschen gehört, die Covid hatten und weiter gelitten haben, manchmal für Monate, anstatt die erwartete vollständige Genesung zu erreichen.\"", "Bei manchen Patienten habe das Coronavirus nicht nur die Lunge, sondern viele andere Körperteile wie das Herz, Blutgefäße, das Gehirn und die Nieren angegriffen. Viele Betroffene berichteten von einer Reihe an sich überlappenden Symptomen, darunter Brust- und Muskelschmerzen, Müdigkeit und Atemnot.", "\"Long Covid\" könne einen großen Einfluss auf das Leben der Betroffenen haben, sagte McKee." ],
  "articleContentTranslated" : [ "لا توجد حالات فردية أبلغ شخص مصاب من بريطانيا ريتشارد رويلز عن إصابته بالكورونا في مارس 2020 والفترة التالية. بعد السعال والتعب وسرعة ضربات القلب ، ظهرت عليه أعراض جديدة مرارًا وتكرارًا ، بما في ذلك تحول لون قدميه لاحقًا إلى اللون الأزرق.", "وأوضح الأستاذ البريطاني مارتن ماكي أن رويلز ليست سوى حالة معزولة. \"منذ البداية سمعنا عن أشخاص أصيبوا بكوفيد واستمروا في المعاناة ، أحيانًا لعدة أشهر ، بدلاً من تحقيق الشفاء التام الذي توقعناه\".", "في بعض المرضى ، لم يهاجم الفيروس التاجي الرئتين فحسب ، بل هاجم أجزاء أخرى كثيرة من الجسم مثل القلب والأوعية الدموية والدماغ والكليتين. أبلغ العديد من الأشخاص عن مجموعة من الأعراض المتداخلة ، بما في ذلك آلام الصدر والعضلات والتعب وضيق التنفس.", "وقالت ماكي إن \"لونج كوفيد\" يمكن أن يكون له تأثير كبير على حياة المتضررين." ]
}