{
  "id" : "E5zB2agL",
  "url" : "https://kurier.at/wirtschaft/der-wirtschafts-aufschwung-kommt-aber-wann/401329455",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:43:05Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/5920566/46-172009947.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Wirtschafts-Aufschwung kommt, aber wann?",
  "articleTitleTranslated" : "الانتعاش الاقتصادي قادم ، لكن متى؟",
  "articleContent" : [ "Die Krise lässt sich nicht kleinreden, die Krisenkosten schon gar nicht. Sie steigen und steigen, je länger beispielsweise Gasthäuser und Hotels geschlossen bleiben müssen. Das zeigt sich auch in der Bilanz der Nationalbank (OeNB).", "Statt 250 Millionen Euro für das Jahr 2019 kann die Notenbank für 2020 nur noch acht Millionen an den Bund ausschütten. So stark ist ihr Gewinn eingebrochen. Volkswirtschaftlich betrachtet schauen die Zahlen natürlich viel dramatischer aus.", "Rund 40 Milliarden beträgt der Rückgang des Bruttoinlandsproduktes seit März 2020.  Rechnet man zum Wachstumsverlust die staatlichen Hilfen dazu, kommt man auf ganz andere Beträge. Die Agenda Austria hat kürzlich von 100 Milliarden an Kosten für 2020 und 2021 gesprochen.", "Um das wieder aufzuholen, braucht es neues Wachstum. OeNB-Gouverneur Robert Holzmann verspricht: „Der Aufschwung kommt.“ Aber wann? Das ist unklar.", "Die OeNB hat dazu zwei Szenarien vorgelegt: Ist der Lockdown bald zu Ende und greifen die Impfungen, könnte Österreichs Wirtschaft heuer noch ein Plus von 2,2 Prozent (2022: 5,5 Prozent) schaffen. Ende des kommenden Jahres wäre das Vorkrisenniveau wieder erreicht.", "In einem pessimistischeren Szenario – mit einem Lockdown oder Lockdown-ähnlichen Maßnahmen bis zum Sommer – ginge sich heuer nur eine schwarze Null aus (+ 0,2 %). Somit würde sich die wirtschaftliche Erholung komplett ins Jahr 2022 verschieben.", "Dann jedoch ein Wachstum von erstaunlichen 6,8 Prozent ermöglichen. Die Sorgen um die Inflationsentwicklung halten sich bei Holzmann in Grenzen.", "Zwar sei heuer ein kurzfristiger Anstieg auf mehr als zwei Prozent denkbar, in den beiden kommenden Jahren rechnet er aber wieder mit einer allgemeinen Teuerung von unter zwei Prozent. Eine ähnliche Einschätzung gibt auch die Deutsche Bank ab.", "Sie hält etwa aufgrund der steigenden Ölpreise einen kurzfristigen Inflationsanstieg auf bis zu drei Prozent für möglich. Die Situation der heimischen Banken macht die Notenbank nicht nervös.", "Zwar belasten die höheren Risikovorsorgen die Erträge, aber die Kernkapitalquote liegt mit 15 Prozent im EU-Durchschnitt und die Profitabilität über dem EU-Durchschnitt. Die Kreditstundungen der Banken sind bereits von 30 auf 8,4 Milliarden gesunken.", "Laut Finanzminister Gernot Blümel liegt der Einbruch des Bruttoinlandsproduktes seit Jahresbeginn bei knapp zehn Prozent, was in etwa dem Niveau der zweiten Junihälfte 2020 entspricht.", "Lockdown ist aber nicht gleich Lockdown: Aufgrund der geschlossenen Industrie kostete der erste Lockdown vor einem Jahr 1,8 Milliarden Euro pro Woche. Im Herbst/Winter war es eine Milliarde pro Woche. Und derzeit kostet der „Lockdown light“ circa 500 Millionen Euro pro Woche.", "Blümel hält neben vielen anderen Hilfen mit einem Gemeindepaket von in Summe 2,5 Milliarden Euro dagegen." ],
  "articleContentTranslated" : [ "لا يمكن التقليل من شأن الأزمة ، وبالتأكيد ليس تكاليف الأزمة. إنها ترتفع وترتفع كلما طالت المدة ، على سبيل المثال ، يجب أن تظل النزل والفنادق مغلقة. يمكن ملاحظة ذلك أيضًا في الميزانية العمومية للبنك الوطني (OeNB).", "بدلاً من 250 مليون يورو لعام 2019 ، يمكن للبنك المركزي توزيع ثمانية ملايين يورو فقط للحكومة الفيدرالية في عام 2020. هذا هو مدى السوء التي انهارت بها أرباحهم من الناحية الاقتصادية ، تبدو الأرقام بالطبع أكثر دراماتيكية.", "بلغ الانخفاض في الناتج المحلي الإجمالي منذ مارس 2020 حوالي 40 مليارًا.إذا أضفت مساعدة الدولة إلى فقدان النمو ، فستحصل على مبالغ مختلفة تمامًا. تحدثت أجندة النمسا مؤخرًا عن 100 مليار تكلفة لعامي 2020 و 2021.", "للتعويض عن ذلك ، هناك حاجة إلى نمو جديد. وعد حاكم OeNB روبرت هولزمان: \"إن الانتعاش قادم.\" لكن متى؟ ومن غير الواضح.", "قدم OeNB سيناريوهين: إذا انتهى الإغلاق قريبًا ودخلت اللقاحات حيز التنفيذ ، فلا يزال بإمكان الاقتصاد النمساوي تحقيق زيادة قدرها 2.2٪ هذا العام (2022: 5.5٪). كان من الممكن الوصول إلى مستوى ما قبل الأزمة مرة أخرى في نهاية العام المقبل.", "في سيناريو أكثر تشاؤماً - مع إغلاق أو إجراءات شبيهة بالإغلاق بحلول الصيف - لن يكون هناك سوى صفر أسود هذا العام (+ 0.2٪). وهذا يعني أن التعافي الاقتصادي سيؤجل بالكامل حتى عام 2022.", "ولكن بعد ذلك ، اسمح بنمو مذهل بنسبة 6.8٪ في هولزمان ، المخاوف بشأن تطورات التضخم محدودة.", "على الرغم من أنه من الممكن تصور زيادة قصيرة الأجل إلى أكثر من 2 في المائة هذا العام ، إلا أنه يتوقع تضخمًا عامًا أقل من 2 في المائة مرة أخرى في العامين المقبلين. يقدم دويتشه بنك تقييمًا مشابهًا.", "وتعتقد أن ارتفاع التضخم على المدى القصير بنسبة تصل إلى ثلاثة بالمائة أمر ممكن بسبب ارتفاع أسعار النفط. إن وضع البنوك المحلية لا يجعل البنك المركزي متوتراً.", "على الرغم من أن المخصصات عالية المخاطر لها تأثير سلبي على الأرباح ، فإن نسبة رأس المال الأساسي هي 15 في المائة داخل متوسط الاتحاد الأوروبي والربحية أعلى من متوسط الاتحاد الأوروبي. وقد انخفض تأجيل القروض المصرفية بالفعل من 30 مليار إلى 8.4 مليار.", "وفقًا لوزير المالية غيرنوت بلوميل ، كان التراجع في الناتج المحلي الإجمالي أقل بقليل من عشرة بالمائة منذ بداية العام ، وهو تقريبًا نفس ما كان عليه في النصف الثاني من يونيو 2020.", "لكن الإغلاق ليس دائمًا مغلقًا: نظرًا للصناعة المغلقة ، كان الإغلاق الأول قبل عام يكلف 1.8 مليار يورو في الأسبوع. في الخريف / الشتاء كان مليار أسبوعيًا. وحالياً \"ضوء القفل\" يكلف حوالي 500 مليون يورو في الأسبوع.", "بالإضافة إلى العديد من المساعدات الأخرى ، تواجه Blümel هذا بحزمة مجتمعية يبلغ مجموعها 2.5 مليار يورو." ]
}