{
  "id" : "E639q1vj",
  "url" : "https://tirol.orf.at/stories/3079327/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-06T08:23:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Osttirol: Schäden durch Lawinen und Regen",
  "articleTitleTranslated" : "شرق تيرول: الأضرار الناجمة عن الانهيارات الثلجية والأمطار",
  "articleContent" : [ "In Prägraten hatte die Gemeindeeinsatzleitung 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen. Um 18.30 Uhr löste sich dann die Lawine.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums sei im Gange, hieß es am Samstagabend.", "Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.Lawine in Hopfgarten Auch in Hopfgarten im Defereggen führte am Sonntag kurz nach 7.00 Uhr ein Lawinenabgang zu Schäden an einigen Häusern.", "Von der Polizei heißt es, dass man derzeit nicht zu den betroffenen Häusern gelangen könne, es soll aber niemand verletzt worden sein. Muren und überflutete Keller In Lienz regnete es am Sonntagvormittag intensiv.", "In den letzten 48 Stunden gab es hier teilweise über 200 Millimeter Niederschlag. Hunderte Feuerwehrleute, Straßendienst und Freiwillige kämpften im Lienzer Talboden gegen die Wassermassen. Jede Menge Wassereinbrüche, Vermurungen und Kellerüberflutungen ließen die Sirenen im Talboden heulen.", "Zwei Hubschrauber des Landes sind im Einsatz. Bezirkskommandant Herbert Oberhauser sagte Sonntagmittag, derzeit gebe es in Osttirol 55 Einsätze mit etwa 500 Feuerwehrleuten. In Nussdorf-Debant wurden mehrere Häuser von einer Mure getroffen.", "Nach dem Murenabgang bildete sich ein See, der eine Siedlung gefährdete. Die Feuerwehr ist derzeit damit beschäftigt, das Wasser wegzupumpen. Fotostrecke mit 6 Bildern Auch in Leisach, in Dölsach und Nikolsdorf sind Feuerwehren im Einsatz.", "Die Straße zum Tristacher See wurde vermurt. Die Felbertauernstraße ist ab Matrei wegen Lawinengefahr gesperrt. Durch die starken Schneefälle gibt es auch immer wieder Stromausfälle, betroffen von Stromausfällen waren unter anderem das Villgratental oder Matrei.", "Viele Straßensperren Zahlreiche Straßen sind in Osttirol aufgrund der extremen Verhältnisse gesperrt, angefangen von der Felbertauernstraße, die ab Huben wegen Lawinengefahr gesperrt ist, sind auch viele weitere Zufahrten in die Täler und Bergstraßen gesperrt.", "Unter anderem betroffen sind die Kalser Straße, die Defereggentalstraße, die Villgratentalstraße oder auch Teile der Pustertaler Höhenstraße.", "Sehr große Lawinengefahr In Osttirol und entlang des Alpenhauptkamms galt an diesem Sonntag bis etwa 8.00 Uhr die zweithöchste Lawinengefahrenstufe 4, „große Gefahr“, danach wurde sie für Osttirol auf Stufe fünf „sehr große Gefahr“ hinaufgestuft.", "Besser schaut es mit der Lawinensituation nördlich des Inns und besonders in den Kitzbüheler Alpen und im Rofan aus.Coronavirustests können verschoben werden Die anhaltend starken Schnee- und Regenfälle dürften auch Auswirkungen auf die Teilnahme an den Coronavirustests haben, hieß es am Sonntagvormittag vom Land.  ", "Es appellierte an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben. Dies gelte auch für etwaige betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es." ],
  "articleContentTranslated" : [ "في براغراتن ، طلبت إدارة العمليات المجتمعية من 29 شخصًا مغادرة منازلهم ونقل إقامتهم من المنطقة الغربية إلى المنطقة الشرقية في بوبوجاش. في الساعة 6:30 مساءً ، انقطع الانهيار الجليدي.", "وقالت مساء السبت إن إجلاء حوالي 90 شخصا آخرين في مناطق بيشل ووالهورن وشمال وسط القرية جارية.", "كانت فرقة إطفاء براغراتن وإنقاذ الجبال وعمال المجتمع المحلي وشرطة جبال الألب في لينز في الخدمة. انهيار جليدي في هوبفغارتن أيضًا في هوبفغارتن إم ديفيريغن يوم الأحد ، بعد وقت قصير من الساعة 7 صباحًا ، تسبب انهيار جليدي في أضرار لبعض المنازل.", "وتقول الشرطة إنه من غير الممكن في الوقت الحالي الوصول إلى المنازل المتضررة ، لكن لا يُقال إن أحداً أصيب. تدفقات طينية وأقبية غمرت مياه الأمطار في لينز بغزارة صباح الأحد.", "في آخر 48 ساعة كان هناك في بعض الأحيان أكثر من 200 ملم من الأمطار. قاتل المئات من رجال الإطفاء وعمال الطرق والمتطوعين ضد التجمعات المائية في قاع وادي لينز. وتسبب دخول الكثير من المياه والانهيارات الطينية والفيضانات في الطابق السفلي إلى إطلاق صفارات الإنذار في قاع الوادي.", "اثنتان من طائرات الهليكوبتر في البلاد قيد الاستخدام. قال قائد المنطقة هربرت أوبرهاوزر يوم الأحد وقت الغداء أن هناك حاليًا 55 مهمة في شرق تيرول مع حوالي 500 من رجال الإطفاء. تعرضت عدة منازل في نوسدورف ديبانت لانهيار طيني.", "بعد أن غادر الانهيار الطيني ، تشكلت بحيرة عرضت المستوطنة للخطر. فرقة الإطفاء مشغولة حاليًا بضخ المياه. سلسلة صور بها 6 صور تعمل فرق الإطفاء أيضًا في ليساش ودولساش ونيكولسدورف.", "تم إغلاق الطريق المؤدية إلى Tristacher See. تم إغلاق Felbertauernstraße من Matrei بسبب خطر الانهيارات الثلجية. بسبب تساقط الثلوج بكثافة ، هناك أيضًا انقطاع للتيار الكهربائي ، وتأثرت منطقتي فيليجراتينتال وماتري بانقطاع التيار الكهربائي.", "العديد من حواجز الطرق أغلقت العديد من الطرق في شرق تيرول بسبب الظروف القاسية ، بدءًا من Felbertauernstraße ، والذي تم إغلاقه من Huben بسبب مخاطر الانهيارات الثلجية ، كما تم إغلاق العديد من طرق الوصول الأخرى المؤدية إلى الوديان والطرق الجبلية.", "من بين أمور أخرى ، تأثرت كل من Kalser Strasse و Defereggentalstrasse و Villgratentalstrasse وأجزاء من Pustertaler Höhenstrasse.", "خطر الانهيار الجليدي مرتفع للغاية في شرق تيرول وعلى طول سلسلة جبال الألب الرئيسية ، كان ثاني أعلى مستوى لخطر الانهيار الجليدي 4 ، \"مخاطر عالية\" ، ساري المفعول يوم الأحد حتى حوالي الساعة 8:00 صباحًا ، وبعد ذلك تم ترقيته إلى المستوى الخامس \"خطر شديد جدًا\" لشرق تيرول.", "يبدو وضع الانهيار الجليدي شمال النزل وخاصة في جبال الألب كيتزبوهيل وفي روفان أفضل. يمكن تأجيل اختبارات فيروس كورونا ومن المحتمل أيضًا أن يكون للثلوج الكثيفة المستمرة وهطول الأمطار تأثير على المشاركة في اختبارات فيروس كورونا ، حسبما ذكرت الولاية صباح الأحد.", "وناشدت المجتمعات المتضررة بشكل خاص تأجيل اختبارات المستضد إذا لزم الأمر. ينطبق هذا أيضًا على أي مجتمعات متأثرة على طول سلسلة جبال الألب الرئيسية. وأضافت أن أمن السكان يأتي أولاً." ]
}