{
  "id" : "E6DABbiG",
  "url" : "https://kurier.at/politik/inland/live-gesundheitsminister-und-experten-zu-virus-mutation/401162823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:30:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874313/20210115-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Februar und März schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "أنشوبر: \"فبراير ومارس أصعب مراحل الوباء\"",
  "articleContent" : [ "Was bedeutet die Verbreitung der britischen Mutante für Österreich? Gesundheitsminister und Forscher geben Auskunft.", "Wie stark die britische Variante des Coronaviruus B.1.1.7 in Österreich bereits verbreitet ist, und welche Folgen das für die Prognose der täglichen Infektionszahlen hat, dazu konnten die Forscher bisher nur Schätzungen abgeben.", "Was bekannt war: Die Infektiosität dieser Virusmutante ist um 50 bis 60 Prozent höher als jene der bisherigen Variante. Seit Montag ist klar: Die Mutante ist bereits stärker verbreitet, als erwartet, es haben sich Cluster - etwa im Land Salzburg - gebildet. ", "Aus diesem Grund würden die Monate Februar und März die schwierigste Phase der Pandemie werden, erklärte Gesundheitsminister Rudolf Anschober (Grüne) - auch, wenn die Infektionszahlen derzeit schrittweise nach unten gehen. ", "„Es kann de facto eine Pandemie in der Pandemie geben“, sagte er zur Virusmutation. \"Aber die gute Nachricht ist, auch B.1.1.7 reagiert auf die Maßnahmen, die wir setzen.“ Es sei nun sehr wichtig, ein umfassendes Kontrollsystem zu etablieren. ", "Man setze daher auf mehr PCR-Tests in allen Bundesländern. Auch in den Kläranlagen werden die Testungen ausgebaut, da sich im Abwasser das Infektionsgeschehen abbildet. Letztlich sollen auch die Sequenzierungen der Virus DNA ausgebaut werden.", "Wie diese technisch genau funktionieren, erklärte Genomforscher Christoph Bock ausführlich. So könne man auch sicherstellen,  neue Entwicklungen (wie etwa Resistenzen) rechtzeitig zu entdecken. Wichtig sei, die richtigen Proben zu bekommen.", "Alle positiven Proben zu sequenzieren, bringe nichts.  FFP2-Masken: Gratisverteilung in Sozialstellen Auch die Frage, ob es aufgrund der Virusmutante zusätzliche Maßnahmen braucht, soll geklärt werden, sagte Anschober.", "Zu Mittag tritt der Hauptausschuss des Nationalrates zusammen und wird über die neue Verordnung abstimmen, mit der der Mindestabstand auf zwei Meter vergrößert wird (Anschober: „Der Babyelefant ist erwachsen geworden“) und die FFP2-Masken im öffentlichen Verkehr Pflicht werden.", "Die Gratisverteilung von FFP2-Masken soll ab nächster Woche für Bedürftige in \"Sozialstellen\" stattfinden. Von dort sollen \"große Mengen an Gratismasken verteilt\" werden. Impfungen: Tempo erhöhen Auch die Impfungen sollen konsequent ausgerollt werden.", "Beim Tempo sei man allerdings zu 100 Prozent von der Lieferung und der Zulassung von Impfstoffen abhängig. Eine Trendwende gebe es bei den Nachfragen der Bevölkerung zum Thema Impfen.", "Früher war die Frage vermehrt jene nach den Nebenwirkungen der Impfung, jetzt sei es jene nach dem Impftermin, erklärte der Gesundheitsminister erfreut. ", "Mutation gewinnt bald \"Oberhand\" Simulationsforscher Niki Popper präsentierte eine aktuelle Prognose, die zeigt: Die Fahllzahlen sollten in den kommenden Tagen sinken, auf unter 1.000 Neuinfektionen.  \"Das heißt, dass aktuell die Maßnahmen wirken\", so Popper - wenn auch nicht so gut, wie erwartet.", "Obacht: Die Dynamik von B.1.1.7 ist hier noch nicht einkalkuliert. \"Was bedeutet das für uns? Hohe Unsicherheit, wie es weitergeht\", so Popper. Aktuell wisse man nur, dass die Variante \"infektiöser ist\".", "Den Rest müsse man jetzt täglich evaluieren.  \"Wir gehen davon aus, dass sie in Österreich im Februar, spätestens im März, die Oberhand gewinnen wird.\"" ],
  "articleContentTranslated" : [ "ماذا يعني انتشار الطفرة البريطانية للنمسا؟ وزراء الصحة والباحثون يقدمون المعلومات.", "ما مدى انتشار البديل البريطاني للفيروس التاجي B.1.1.7 على نطاق واسع بالفعل في النمسا ، وما هي عواقب ذلك على التنبؤ بالعدد اليومي للعدوى ، لم يتمكن الباحثون حتى الآن إلا من إعطاء تقديرات.", "ما كان معروفاً: إصابة هذا الفيروس المتحور أعلى بنسبة 50 إلى 60 في المائة من المتغير السابق. لقد كان واضحًا منذ يوم الاثنين: لقد انتشر الطافرة بالفعل أكثر مما كان متوقعًا ، وتشكلت مجموعات - على سبيل المثال في ولاية سالزبورغ.", "وقال وزير الصحة رودولف أنشوبر (الخضر) إنه لهذا السبب ، فإن شهري فبراير ومارس سيكونان أصعب مرحلة من مراحل الوباء - حتى لو كان عدد الإصابات يتناقص تدريجيًا حاليًا.", "وقال عن طفرة الفيروس \"يمكن أن يكون هناك وباء واقعي في الوباء\". \"ولكن الخبر السار هو أن B.1.1.7 يتفاعل أيضًا مع الإجراءات التي نتخذها.\" من المهم جدًا الآن إنشاء نظام تحكم شامل.", "لذلك يعتمد المرء على المزيد من اختبارات PCR في جميع الولايات الفيدرالية. كما يتم توسيع الاختبارات في محطات معالجة مياه الصرف الصحي ، حيث تنعكس عملية العدوى في مياه الصرف الصحي. في النهاية ، يجب أيضًا توسيع تسلسل الحمض النووي للفيروس.", "شرح الباحث في الجينوم كريستوف بوك بالتفصيل كيف تعمل هذه من الناحية الفنية. هذا يضمن أيضًا اكتشاف التطورات الجديدة (مثل المقاومة) في الوقت المناسب. من المهم الحصول على العينات الصحيحة.", "لا يساعد تسلسل جميع العينات الإيجابية. أقنعة FFP2: التوزيع المجاني في المراكز الاجتماعية قال أنشوبر إن مسألة ما إذا كانت هناك حاجة لاتخاذ تدابير إضافية بسبب طفرة الفيروس يجب أن يتم توضيحها.", "تجتمع اللجنة الرئيسية للمجلس الوطني في وقت الغداء وستصوت على المرسوم الجديد ، حيث سيتم زيادة الحد الأدنى للمسافة إلى مترين (أنشوبر: \"نشأ الفيل الصغير\") وستكون أقنعة FFP2 إلزامية في وسائل النقل العام.", "ومن المقرر أن يتم التوزيع المجاني لأقنعة FFP2 ابتداء من الأسبوع المقبل للمحتاجين في \"المراكز الاجتماعية\". من هناك ، \"يتم توزيع كميات كبيرة من الأقنعة المجانية\". التطعيمات: زيادة وتيرة التطعيمات يجب أن يتم طرحها باستمرار.", "عندما يتعلق الأمر بالسرعة ، فإن المرء يعتمد بنسبة 100 في المائة على تسليم اللقاحات والموافقة عليها. هناك انعكاس للاتجاه في استفسارات السكان حول التطعيمات.", "قال وزير الصحة بسعادة: في الماضي ، كان السؤال أكثر عن الآثار الجانبية للتطعيم ، والآن يتعلق بموعد التطعيم.", "سرعان ما يفوز التحول إلى \"اليد العليا\" قدم باحث المحاكاة نيكي بوبر توقعًا حاليًّا يُظهر: يجب أن ينخفض عدد الحالات في الأيام المقبلة إلى أقل من 1000 إصابة جديدة. قال بوبر: \"هذا يعني أن الإجراءات تعمل في الوقت الحالي\" - وإن لم يكن بالشكل المتوقع.", "انتباه: ديناميات B.1.1.7 لم تؤخذ في الاعتبار بعد هنا. قال بوبر \"ماذا يعني ذلك بالنسبة لنا؟ عدم اليقين الكبير بشأن كيفية استمرار الأمور\". نحن نعلم حاليًا فقط أن المتغير \"أكثر عدوى\".", "يجب الآن تقييم الباقي يوميًا. \"نفترض أنهم سيحصلون على اليد العليا في النمسا في فبراير على أبعد تقدير في مارس\"." ]
}