{
  "id" : "E6eGF6eT",
  "url" : "https://www.derstandard.at/story/2000125069241/undurchsichtige-vorgaenge-bei-vergabe-von-staatsposten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:38:02Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Undurchsichtige Vorgänge bei Vergabe von Staatsposten",
  "articleTitleTranslated" : "إجراءات مبهمة في تخصيص المناصب الحكومية",
  "articleContent" : [ "Wie kam Thomas Schmid, langjähriger Generalsekretär im Finanzministerium, zu seinem aktuellen Job als Chef der Staatsholding Öbag? Und was können in der Öffentlichkeit kaum bekannte Manager im öffentlichen Bereich verdienen?", "Das sind Fragen, die Mitglieder im Ibizia-Untersuchungsausschuss wohl Bernhard Perner stellen werden.", "Der frühere Kabinettsmitarbeiter im ÖVP-geführten Finanzministerium übernahm erst die Leitung der für gestrandete Banken zuständigen Abbaugesellschaft Abbag, begleitete Schmid dann vor zwei Jahren in die Öbag und sitzt seit fast einem Jahr als Vorstandsmitglied in der Cofag, die milliardenschwere Hilfen an Betriebe ausschüttet.  ", "Besonders der Zeitpunkt von Perners Öbag-Engagement weckt das Interesse einiger Abgeordneter. Er bereitete schon Ende 2018 seinen Transfer in die Staatsholding im Sog von Thomas Schmid vor, wie aus Akten des Ausschusses hervorgeht.", "Damals gab es noch nicht einmal eine Ausschreibung für die Öbag-Spitze, Perner und Schmid wird schon länger vorgeworfen, die Jobbeschreibung auf sich zugeschnitten zu haben.", "Perner beschäftigte sich aber noch mit einer zweiten Frage: Er wollte seinen Job bei der Abbag nicht aufgeben, der auch ziemlich einträglich ist. Laut seinem Vertrag war ein Fixgehalt von 280.000 Euro brutto im Jahr vereinbart.", "Zudem wurde ein Bonus fixiert, wenn die Abbag bei der Verwertung der früheren Hypo Alpe Adria gewisse Zielwerte erreicht. Die variable Vergütung konnte noch einmal 280.000 Euro betragen – allerdings kumuliert.", "Ob der Bonus tatsächlich geflossen ist, geht aus den Akten des U-Ausschusses nicht hervor. Um weiterhin für die Abbag tätig sein zu können, kam die Idee auf, dass Perner in die Öbag wechselt und an die Abbag verliehen wird.", "Das ließ sich in Ermangelung einer Gewerbeberechtigung für Personalverleih nicht umsetzen, der Chef der Finanzprokuratur, Wolfgang Peschorn, hatte diesbezüglich Bedenken.", "Das Ministerium und Perner fanden eine andere Lösung: Perner erhielt zusätzlich zu seinem Posten als Abbag-Chef jenen als Direktor der Öbag hinzu – quasi als Nebenbeschäftigung. Finanziell war das kein Nachteil.", "Zwar wurde die Gage in der Abbaugesellschaft auf 200.000 Euro reduziert, allerdings ließ dafür die Öbag 150.000 Euro im Jahr springen.", "Das war zumindest die Vereinbarung, die laut einer internen E-Mail-Korrespondenz im Finanzministerium vor zwei Jahren mit dem damaligen Ressortchef Hartwig Löger besprochen wurde. Es kam dann bald anders.", "Mit der Corona-Krise wurde die Cofag aus der Taufe gehoben, die Hilfszahlungen an Betriebe prüft und abwickelt. Perner beendete wegen seiner Berufung in den Cofag-Vorstand seinen Vertrag als Öbag-Direktor.", "Er wollte zu den Vorgängen keine Stellungnahme abgeben. (as, 16.3.2021)" ],
  "articleContentTranslated" : [ "كيف حصل توماس شميد ، الأمين العام لوزارة المالية منذ فترة طويلة ، على وظيفته الحالية كرئيس لشركة أوباغ القابضة التابعة للدولة؟ وما الذي يمكن للمديرين المعروفين بالكاد للجمهور أن يكسبوه في القطاع العام؟", "هذه هي الأسئلة التي من المحتمل أن يطرحها أعضاء لجنة تحقيق إيبيزيا على برنارد بيرنر.", "تولى الموظف السابق بمجلس الوزراء في وزارة المالية التي يقودها ÖVP أولاً إدارة شركة Abbag المنفصلة ، المسؤولة عن البنوك التي تقطعت بها السبل ، ثم رافق شميد إلى Öbag منذ عامين وكان عضوًا في مجلس إدارة Cofag لـ ما يقرب من عام ، مما يدفع المليارات من المساعدات للشركات.", "توقيت مشاركة بيرنر أوباغ بشكل خاص يثير اهتمام بعض النواب. في وقت مبكر من نهاية عام 2018 ، كان يستعد للانتقال إلى الشركة القابضة الحكومية في أعقاب توماس شميد ، وفقًا لملفات اللجنة.", "في ذلك الوقت ، لم يكن هناك حتى إعلان عن قمة Öbag ، وقد اتُهم بيرنر وشميد منذ فترة طويلة بتخصيص الوصف الوظيفي ليناسبهم.", "ومع ذلك ، تناول بيرنر سؤالًا ثانيًا: لم يكن يريد التخلي عن وظيفته في شركة Abbag ، وهي أيضًا وظيفة مربحة جدًا. وفقًا لعقده ، تم الاتفاق على راتب ثابت إجماليه 280،000 يورو سنويًا.", "بالإضافة إلى ذلك ، تم إصلاح المكافأة إذا حقق الإلغاء قيمًا مستهدفة معينة في بيع Hypo Alpe Adria السابق. يمكن أن تصل المكافأة المتغيرة إلى 280 ألف يورو أخرى - وإن كان ذلك بشكل تراكمي.", "ليس من الواضح من ملفات لجنة U ما إذا كانت المكافأة قد تدفقت بالفعل. من أجل الاستمرار في العمل مع Abbag ، نشأت فكرة أن Perner سوف يتحول إلى Öbag ويتم إعارته إلى Abbag.", "لا يمكن تنفيذ ذلك في غياب رخصة تجارية لتأجير الموظفين ، وكان رئيس المدعي المالي ، وولفجانج بيشورن ، لديه مخاوف في هذا الصدد.", "توصلت الوزارة و Perner إلى حل مختلف: بالإضافة إلى منصبه كرئيس Abbag ، تم منح Perner منصب مدير Öbag - كخط جانبي تقريبًا. من الناحية المالية ، لم يكن ذلك عيبًا.", "على الرغم من انخفاض الرسوم في شركة التعدين إلى 200000 يورو ، فقد قفزت Öbag 150000 يورو سنويًا.", "على الأقل ، كان هذا هو الاتفاق ، وفقًا لمراسلات داخلية بالبريد الإلكتروني في وزارة المالية ، قبل عامين تمت مناقشته مع رئيس القسم آنذاك هارتويغ لوجر. سرعان ما تحولت بشكل مختلف.", "مع أزمة كورونا ، تم إطلاق Cofag ، وتم فحص مدفوعات المساعدات للشركات ومعالجتها. أنهى بيرنر عقده كمدير Öbag بسبب تعيينه في مجلس إدارة Cofag.", "لم يرد التعليق على ما يجري. (مثل ، 16 مارس 2021)" ]
}