{
  "id" : "e7yjY6e5",
  "url" : "https://sport.orf.at/stories/3071775/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Acht Quarterbacks sorgen für Premieren",
  "articleTitleTranslated" : "ثمانية لاعبين خلفيين يصنعون العروض الأولى",
  "articleContent" : [ "Das Altersgefälle zwischen den beiden Conferences, von der sich letztlich jede einen Finalisten ausspielt, ist bemerkenswert:", "Während in der American Football Conference (AFC) kein Spielmacher älter als 25 Jahre ist, sind in der National Football Conference (NFC) mit einer Ausnahme nur Altmeister am Werk.  : In Summe trennen die Quarterback-Quartette der AFC und NFC damit satte 50 Jahre.", "Zählt man das Alter der Quarterbacks in der AFC zusammen, kommt man auf nicht einmal 100 Jahre (98). Mit im Schnitt 24 Lenzen und 345 Tagen ist es die jüngste Gruppe an Quarterbacks, die jemals im Viertelfinale in einer Conference zum Einsatz kommen wird.", "Im Duell zwischen den Buffalo Bills und den Baltimore Ravens sind am Samstag mit Josh Allen sowie Lamar Jackson zwei 24-Jährige am Werk, mit Patrick Mahomes (Kansas City Chiefs) und Baker Mayfield (Cleveland Browns) kämpfen am Sonntag zwei 25-Jährige um den Halbfinal-Einzug.", "Fotostrecke mit 8 Bildern Bei den vier verbliebenen vier Play-off-Teams in der NFC versammeln sich insgesamt 148 Lebensjahre auf den Spielmacherpositionen.", "Alleine 85 Jahre davon gehen auf das Konto von Drew Brees (42/New Orleans Saints, Anm.) und Tom Brady (43/Tampa Bay Buccaneers). 37 Jahre steuert Aaron Rodgers zum Veteranentreffen bei, einzig Rams-Spielmacher Jared Goff gehört mit 26 Jahren zur Kategorie Jungspund.", "Die NFC liefert eine weitere Premiere:", "Mit acht Titeln (Brady 6, Rodgers und Brees je 1) hat diese Gruppe so viele Super-Bowl-Erfolge vorzuweisen wie keine andere zuvor in einem Conference-Halbfinale.AFC krallte sich Toptalente Das Altersgefälle kommt nicht völlig überraschend, haben doch vor allem die AFC-Teams in den vergangenen Jahren die offenkundig richtigen Quarterback-Talente im NFL-Draft gezogen.  :", "Titelverteidiger Kansas City wählte Patrick Mahomes 2017 aus, der sich als absoluter Senkrechtstarter entwickelte und den Chiefs mit seiner spektakulären Spielweise nach 50 Jahren wieder den Titel bescherte.", "Als Belohnung erhielt Mahomes, der als Most Valuable Player (MVP) 2018 und ein Jahr später als Super-Bowl-MVP ausgezeichnet wurde, im vergangenen Jahr einen Zehnjahresvertrag im Wert von einer halben Milliarde Dollar.", "Im Duell mit Mayfield, der 2018 an Nummer eins gedraftet wurde und mit 25 Jahren und 272 Tagen schon der älteste Spielmacher des AFC-Quartetts ist, kommt es im Übrigen zum erstmaligen Duell seit einem historischen Offensivspektakel am College.", "Im Oktober 2016 setzten sich Mayfields Oklahoma Sooners mit 66:59 gegen Mahomes’ Texas Tech durch. Mayfield warf damals gleich sieben Touchdownpässe zum Sieg.", "Mahomes kam zwar nur auf fünf erfolgreiche Pässe in die Endzone, zog aber mit zwei erlaufenen Touchdowns gleich – er leistete sich im Gegensatz zu seinem Gegner jedoch eine kostbare Interception. 2018 war aber nicht nur für Cleveland ein einschneidendes Draftjahr.", "Auch Buffalo und Baltimore wählten ihre neuen Franchise-Spielmacher aus.", "Die Hoffnungen der Bills auf den ersten Super-Bowl-Triumph nährte Allen nach seinem endgültigen Durchbruch in dieser Saison, und auch „Laufwunder“ Jackson verbuchte als regierender MVP mit dem Erfolg der Ravens bei den Tennessee Titans einen Teilerfolg, war es doch sein erster Sieg in der K.", "-o. -Runde. Große Erfahrungswerte fehlen diesem Quartett in dieser Phase naturgemäß:", "Insgesamt kommen die vier Jungspunde auf bisher zehn Play-off-Spiele.Viel Erfahrung und viele Erfolge in NFC Im Gegensatz zu den Kollegen der AFC bringt das NFC-Quartett nicht nur eine durchschnittliche Alterserfahrung von 37 Jahren mit, sondern auch genügend Erfahrung in Sachen Play-off.  :", "Alleine „Youngster“ Goff hat mit fünf Spielen bereits halb so viele Postseason-Partien im Arm wie das AFC-Quartett. Rekordhalter Brady hat mit 42 Play-off-Spielen mehr als viermal so viele auf dem Buckel wie Mahomes und Co.", "Mit 31 Siegen in der K. -o. -Runde ist Brady, der in seinen 20 Jahren mit dem AFC-Team New England Patriots sechs Super-Bowl-Titel geholt hat, auch auf diesem Gebiet Rekordhalter.", "Selbst Rodgers (18 Spiele als Starter) und Brees (17) „stinken“ im Vergleich zum Kapitän von Tampas „Seeräubern“ gehörig ab. Brady ist neben Joe Montana und Brett Favre der einzige Quarterback, der zwei verschiedene Teams (New England und Tampa Bay) zu einem Play-off-Sieg führte.", "Jeder der vier stand außerdem bereits zumindest einmal in einer Super Bowl, in der AFC kennt hingegen mit Mahomes nur ein Quarterback den Nervenkitzel, im Endspiel aufzulaufen.", "Brady, Brees und Rodgers durften die Vince-Lombardi-Trophy sogar schon in Händen halten – Erstgenannter sechsmal so oft wie kein anderer Spieler vor ihm.", "Im Schatten von Brady hat vor allem Rodgers mit zehn Siegen und acht Niederlagen die beste Bilanz im Feld.Die besten zwei im direkten Duell Brees folgt mit einer Bilanz von 9:8.", "Der 42-Jährige kann jedoch auf eine besondere Bilanz verweisen: Brees hat in bisher jedem seiner Play-off-Spiele zumindest einen Touchdown-Pass geworfen und damit die drittlängste Serie der NFL-Geschichte.", "Nur der langjährige Packers-Superstar Brett Favre (20) und einmal mehr Brady (18) haben längere Play-off-Serien mit zumindest einem Touchdown-Pass pro Spiel vorzuweisen. Ausgerechnet im Duell der Altmeister entscheidet es sich, ob Brees mit Brady gleichzieht oder seine Serie endet.", "Das Duell zwischen den zwei Veteranen ist nicht nur jenes mit dem höchsten kombinierten Alter zweier Quarterbacks – Brady und Brees bringen es zusammen auf 85 Jahre und 169 Tage – sondern auch jenes der bisher erfolgreichsten Passer der NFL-Geschichte.", "Inklusive Play-offs hält Tampas Superstar bei 90.973 Yards Raumgewinn und 656 Touchdowns, Brees folgt mit 85.590 bzw. 607 auf Rang zwei. Brees, der seit 2006 in New Orleans spielt, blickt dem Schlagabtausch der NFL-„Opas“ jedenfalls gelassen entgegen.", "„Das Duell war einfach unvermeidbar. In dem Moment, als er bei den Bucs unterschrieb, wusste man, dass das ein ernst zu nehmendes Team wird. Sie haben große Ambitionen, genau wie wir“, sagte der 42-Jährige.", "Weil Saints und Bucs in derselben Division spielen, trafen die Altstars heuer bereits zweimal aufeinander – und beide Male ging Brees als Sieger vom Platz. Vor allem an die Partie im November hat Brady schmerzliche Erinnerungen: Mit 3:38 kassierte er die schlimmste Abfuhr seiner Profikarriere.", "„Ich weiß schon, gegen wen ich spielen möchte“, sagte Brady deswegen mit einem Lächeln, als noch offen war, ob es gegen die Saints oder ein anderes Team gehen würde.National Football League" ],
  "articleContentTranslated" : [ "الفجوة العمرية بين المؤتمرين ، والتي يصبح كل منهما في النهاية مؤهلة للتصفيات النهائية ، ملحوظة:", "على الرغم من عدم وجود صانع ألعاب أكبر من 25 عامًا في مؤتمر كرة القدم الأمريكية (AFC) ، باستثناء واحد ، فإن الأساتذة القدامى فقط هم من يعملون في المؤتمر الوطني لكرة القدم (NFC). : في المجموع ، تفصل رباعي الوسط في الاتحاد الآسيوي لكرة القدم و NFC عن 50 عامًا كاملة.", "إذا أضفت عمر لاعبي الوسط في الاتحاد الآسيوي ، فستحصل على أقل من 100 عام (98). بمتوسط 24 هفوة و 345 يومًا ، تعد أصغر مجموعة من لاعبي الوسط التي سيتم استخدامها في ربع النهائي في أي مؤتمر.", "في المبارزة بين Buffalo Bills و Baltimore Ravens ، جوش ألين ولامار جاكسون يبلغان من العمر 24 عامًا في العمل يوم السبت ، مع باتريك ماهومز (كانساس سيتي تشيفز) وبيكر مايفيلد (كليفلاند براونز) سيقاتل شابان يبلغان من العمر 25 عامًا من أجل يوم الأحد. دخول نصف النهائي.", "معرض للصور يضم 8 صور ، يبلغ إجمالي أعمار الفرق الأربعة المتبقية في NFC 148 عامًا في مراكز صانع الألعاب.", "درو بريس (42 / نيو أورلينز ساينتس ، ملاحظة) وتوم برادي (43 / تامبا باي بوكانيرز) يمثلان 85 عامًا من ذلك. يساهم آرون رودجرز بـ 37 عامًا في اجتماع المحاربين القدامى ، فقط صانع ألعاب رامز جاريد جوف ينتمي إلى فئة الشباب في سن 26.", "يقدم NFC عرضًا أوليًا آخر:", "مع ثمانية ألقاب (برادي 6 ، رودجرز وبريز 1 لكل منهما) ، يمكن لهذه المجموعة أن تتباهى بنجاحات سوبر بول أكثر من أي فريق آخر من قبل في الدور نصف النهائي من المؤتمر.استحوذ الاتحاد الآسيوي على أفضل المواهب. استقطبت فرق الاتحاد الآسيوي المواهب الصحيحة على ما يبدو في الوسط في مسودة اتحاد كرة القدم الأميركي على مدى السنوات القليلة الماضية. :", "اختار بطل مدينة كانساس سيتي المدافع عن لقبه باتريك ماهومز في عام 2017 ، الذي تطور ليصبح طفلًا رائعًا تمامًا وأسلوب لعبه المذهل أعاد اللقب إلى شيفز بعد 50 عامًا.", "كمكافأة ، حصل Mahomes ، الذي حصل على لقب أفضل لاعب (MVP) في عام 2018 وبعد ذلك بعام ، على عقد لمدة عشر سنوات بقيمة نصف مليار دولار العام الماضي.", "في المبارزة مع مايفيلد ، الذي صُنِّف رقم واحد في 2018 وهو بالفعل أكبر صانع ألعاب في الرباعية الآسيوية يبلغ من العمر 25 عامًا و 272 يومًا ، تُعد هذه أول مبارزة منذ مشهد تاريخي هجومي في الكلية.", "في تشرين الأول (أكتوبر) 2016 ، انتصرت Mayfields Oklahoma Sooners على Texas Tech مع Mahomes مع 66:59. ألقى مايفيلد سبع تمريرات هبوط إلى النصر.", "قام ماهوميس بخمس تمريرات ناجحة فقط إلى منطقة النهاية ، لكنه تعادل مع اثنين من الهبوط - على عكس خصمه ، لكنه منح اعتراضًا ثمينًا. لم يكن 2018 مجرد مشروع عام حاسم لكليفلاند.", "اختار بوفالو وبالتيمور أيضًا صانعي الألعاب الجدد.", "غذت آمال بيل في تحقيق أول انتصار في لعبة Super Bowl ألين بعد إنجازه الأخير هذا الموسم ، وحقق \"Laufwunder\" جاكسون ، بصفته أفضل لاعب في العالم ، نجاحًا جزئيًا مع نجاح فريق Ravens في فريق Tennessee Titans ، حيث كان ذلك أول انتصار له في K.", "-أ. -مستدير. تفتقر هذه الرباعية بطبيعة الحال إلى الكثير من الخبرة في هذه المرحلة:", "في المجموع ، لعب الأربعة الصغار عشر مباريات فاصلة حتى الآن. الكثير من الخبرة والعديد من النجاحات في NFC على عكس زملائهم في الاتحاد الآسيوي لكرة القدم ، فإن NFC الرباعي ليس فقط متوسط عمر 37 عامًا ، ولكن أيضًا خبرة كافية في اللعب -إيقاف. :", "مع خمس مباريات فقط ، يمتلك \"الشاب\" جوف نصف عدد مباريات ما بعد الموسم تحت ذراعيه مثل رباعي الاتحاد الآسيوي. يمتلك حامل الرقم القياسي برادي أكثر من أربعة أضعاف ما يملكه ماهوميس وشركاه مع 42 مباراة فاصلة.", "مع 31 فوزًا في الضربة القاضية. Round هو برادي ، الذي فاز بستة ألقاب في Super Bowl خلال 20 عامًا مع فريق الاتحاد الآسيوي لكرة القدم New England Patriots ، وهو أيضًا صاحب الرقم القياسي في هذا المجال.", "حتى رودجرز (18 مباراة كمبتدئين) وبريز (17) \"رائحة كريهة\" كثيرًا مقارنة بقبطان \"قراصنة\" تامبا. برادي هو لاعب الوسط الوحيد إلى جانب جو مونتانا وبريت فافر لقيادة فريقين مختلفين (نيو إنجلاند وتامبا باي) للفوز في الملحق.", "كان كل واحد من الأربعة في سوبر بول مرة واحدة على الأقل ، في الاتحاد الآسيوي لكرة القدم ، ومع ذلك ، فإن لاعب الوسط مع ماهوميس لديه إثارة اللعب في النهائي.", "حتى أنه تم السماح لبرادي وبريس ورودجرز بحمل كأس فينس لومباردي بأيديهم - السابق ستة مرات أكثر من أي لاعب آخر قبله.", "في ظل برادي ، يمتلك رودجرز على وجه الخصوص أفضل سجل في الميدان بعشرة انتصارات وثماني خسائر ، يليه أفضل اثنين في مبارزة بريس المباشرة برقم 9: 8.", "ومع ذلك ، يمكن للاعب البالغ من العمر 42 عامًا أن يشير إلى رقم قياسي خاص: ألقى Brees تمريرة واحدة على الأقل للمس في كل من مبارياته الفاصلة ، مما يجعلها ثالث أطول سلسلة في تاريخ اتحاد كرة القدم الأميركي.", "فقط نجم Packers منذ فترة طويلة Brett Favre (20) ومرة أخرى Brady (18) لديهم سلسلة فاصلة أطول مع تمريرة هبوط واحدة على الأقل لكل لعبة. ومن المفارقات ، في مبارزة الأساتذة القدامى ، تقرر ما إذا كان بريس يتساوى مع برادي أو تنتهي سلسلته.", "المبارزة بين المحاربين القدامى ليست فقط واحدة مع أعلى عمر مشترك لاثنين من قورتربك - يجمع برادي وبريز معًا إلى 85 عامًا و 169 يومًا - ولكن أيضًا أكثر المارة نجاحًا في تاريخ اتحاد كرة القدم الأميركي.", "بما في ذلك التصفيات ، يمتلك نجم تامبا 90973 ياردة من الفضاء و 656 هبوطًا ، يليه بريس في المركز الثاني بـ 85590 و 607 على التوالي. بريس ، الذي كان يلعب في نيو أورلينز منذ عام 2006 ، يشعر بالراحة حيال تبادل الضربات بين \"أجداد\" اتحاد كرة القدم الأميركي.", "\"كانت المبارزة حتمية. في اللحظة التي وقع فيها مع Bucs ، عرفوا أنهم سيكونون فريقًا جادًا. قال الرجل البالغ من العمر 42 عامًا \"لديهم طموحات كبيرة ، مثلنا تمامًا\".", "نظرًا لأن Saints and Bucs يلعبون في نفس القسم ، فقد التقى النجوم القدامى مرتين بالفعل هذا العام - وفي كلتا المرتين غادر Brees الملعب باعتباره الفائز. لدى برادي ذكريات مؤلمة عن المباراة في نوفمبر على وجه الخصوص: في الساعة 3:38 تلقى أسوأ رفض في مسيرته الاحترافية.", "قال برادي بابتسامة عندما كان لا يزال مفتوحًا ، \"أعرف بالفعل من أريد أن ألعب ضده\". الدوري الوطني لكرة القدم" ]
}