{
  "id" : "e7yVKOff",
  "url" : "https://www.derstandard.at/story/2000125069385/studie-attestiert-geringes-corona-infektionsrisiko-im-zug?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:30:38Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Infektionsrisiko in Bahn und Bus laut Studie gering",
  "articleTitleTranslated" : "وبحسب الدراسة فإن مخاطر الإصابة بفيروس كورونا في القطارات والحافلات منخفضة",
  "articleContent" : [ "Wien – Bus- und Bahnverkehr sind keine Treiber beim Corona-Infektionsgeschehen in Österreich. Zu diesem Schluss kommt der Umweltmediziner Hans-Peter Hutter bei einer Untersuchung, für die mehr als 100 internationale Studien und Fachartikel berücksichtigt wurden.", "Das Risiko, sich in Bahn oder Bus anzustecken, sei zwar nicht null, aber doch sehr gering – sofern die Schutzmaßnahmen eingehalten werden.", "Die internationalen Studien und Artikel ließen sich zwar nicht immer genau auf die spezifische Situation beim Bahn- und Busverkehr in Österreich übertragen, \"es können aber Eckpunkte heruntergebrochen werden\", sagte Hutter der APA.", "Das Fazit: Das Ansteckungsrisiko ist in öffentlichen Verkehrsmitteln nicht höher als in anderen Bereichen des öffentlichen Lebens.", "In einer Untersuchung der Berliner Charité, bei der Mitarbeiter der Deutschen Bahn auf Antikörper getestet wurden, stellte sich sogar heraus, dass diese Berufsgruppe weniger Covid-Infektionen aufwies als der Bevölkerungsdurchschnitt.", "\"Diese Personen halten sich den ganzen Tag in Zügen auf\", so Hutter. Zurückgeführt wird das geringe Risiko unter anderem auf die hohe Luftwechselrate durch Lüftungsanlagen. Da Coronaviren hauptsächlich über Tröpfchen bzw.", "Aerosole übertragen werden, spielt die Versorgung mit Frischluft eine besonders wichtige Rolle. In einem ÖBB-Railjet wird die Luft etwa elfmal pro Stunde gewechselt.", "\"Das ist vor allem im Bereich des Fernverkehrs wichtig, der von längeren Fahrzeiten und weniger Fahrgastwechseln geprägt ist\", heißt es von der ÖBB. Entscheidend ist, dass die Hygienemaßnahmen eingehalten werden.", "Seit Beginn der Pandemie sind bei der ÖBB täglich über 1.000 Reinigungskräfte auf Bahnhöfen und in Zügen im Einsatz. Mehr als 100.000 Reinigungen pro Monat werden durchgeführt.", "Hinzu kommt, dass in den Zügen bzw. in Bussen die Abstandsregeln penibel kontrolliert und auch das Tragen einer FFP2-Maske vorgeschrieben ist.", "Dass trotz sämtlicher Maßnahmen ein Restrisiko bleibt, liegt Hutter zufolge auf der Hand: \"Nullrisiko hat man auch nur, wenn man sämtliche Kontakte unterlässt.\"", "Die ÖBB zeigte sich erfreut, \"dass die Anstrengungen unserer tausenden Mitarbeiterinnen und Mitarbeiter bestätigt werden und wir den Fahrgästen ein sicheres und gesundes Umfeld bieten können\".", "Die ÖBB stelle das Rückgrat des öffentlichen Verkehrs in Österreich dar und transportiere \"besonders viele systemrelevante Arbeitskräfte wie Krankenpflege- und Supermarktpersonal, die auf den öffentlichen Verkehr angewiesen sind\", sagte ÖBB-Chef Andreas Matthä. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - حركة الحافلات والقطارات ليست من سائقي الإصابة بفيروس كورونا في النمسا. هذا هو الاستنتاج الذي توصل إليه طبيب البيئة Hans-Peter Hutter في تحقيق تم فيه أخذ أكثر من 100 دراسة دولية ومقالة متخصصة في الاعتبار.", "إن خطر الإصابة بالعدوى في القطار أو الحافلة ليس صفراً ، ولكنه منخفض للغاية - بشرط مراعاة التدابير الوقائية.", "قال Hutter من APA: لا يمكن دائمًا نقل الدراسات والمقالات الدولية بالضبط إلى الموقف المحدد مع حركة السكك الحديدية والحافلات في النمسا ، \"ولكن يمكن تقسيم النقاط الرئيسية\".", "الاستنتاج: إن خطر الإصابة ليس أعلى في وسائل النقل العام منه في مجالات الحياة العامة الأخرى.", "في دراسة أجرتها برلين شاريتيه ، حيث تم اختبار موظفي دويتشه بان بحثًا عن الأجسام المضادة ، اتضح أن هذه المجموعة المهنية لديها إصابات أقل من متوسط عدد السكان.", "قال هوتر: \"هؤلاء الناس يمكثون في القطارات طوال اليوم\". تُعزى المخاطر المنخفضة ، من بين أمور أخرى ، إلى ارتفاع معدل تبادل الهواء من خلال أنظمة التهوية. نظرًا لأن فيروسات كورونا تحدث بشكل رئيسي عن طريق قطرات أو", "عندما ينتقل الهباء الجوي ، يلعب توفير الهواء النقي دورًا مهمًا بشكل خاص. في ÖBB Railjet ، يتغير الهواء حوالي 11 مرة في الساعة.", "\"هذا مهم بشكل خاص في مجال النقل لمسافات طويلة ، والذي يتميز بأوقات سفر أطول وتغييرات أقل للركاب ،\" يقول ÖBB. من الأهمية بمكان مراعاة تدابير النظافة.", "منذ بداية الوباء ، كان لدى ÖBB أكثر من 1000 عامل تنظيف يعملون في المراكز والقطارات كل يوم. يتم إجراء أكثر من 100،000 عملية تنظيف شهريًا.", "بالإضافة إلى ذلك ، يتم فحص قواعد المسافة بدقة في القطارات والحافلات ، كما أن ارتداء قناع FFP2 إلزامي.", "وفقًا لهوتر ، من الواضح أنه على الرغم من جميع التدابير المتخذة ، لا يزال هناك خطر متبقي: \"لن يكون لديك أي خطر إلا إذا أهملت كل الاتصالات.\"", "كان ÖBB مسرورًا \"بتأكيد جهود الآلاف من موظفينا وأنه يمكننا توفير بيئة آمنة وصحية للركاب\".", "يمثل ÖBB العمود الفقري لوسائل النقل العام في النمسا وينقل \"عددًا كبيرًا بشكل خاص من العمال المهمين على مستوى النظام مثل الممرضات وموظفي السوبر ماركت الذين يعتمدون على وسائل النقل العام ،\" قال رئيس OBB أندرياس ماتا. (ابا ، 16 مارس 2021)." ]
}