{
  "id" : "e8LcPP0Z",
  "url" : "https://www.diepresse.com/5925740/Medien_Neue-Medienprojekte_Melisa-Erkurt-Stefan-Apfl?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/c/5925740/erkurt_16112222418361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Medienprojekte: Melisa Erkurt, Stefan Apfl",
  "articleTitleTranslated" : "مشاريع إعلامية جديدة: ميليسا إركورت ، ستيفان أبفل",
  "articleContent" : [ "Journalistische Influencer sollen künftig im Digitalverlag Hashtag ausgebildet werden, ein Projekt von Stefan Apfl. Melisa Erkurt startet ebenfalls ein neues Medienprojekt.", "Der ehemalige Chefredakteur des \"Datum\", Stefan Apfl, gründet einen neuen Digitalverlag: Hashtag soll ab März journalistische Influencer ausbilden und journalistische Video- und Audioformate entwickeln, die dann auf Plattformen wie TikTok, Twitch oder YouTube ausgespielt werden könnten.", "Ein Vorbild sei laut einem Bericht des \"Standard\" die ARD/ZDF-Plattform Funk, die sich an ein junges Zielpublikum richtet.", "An Bord sind auch der Wirtschaftswissenschaftler Leonhard Dobusch und die ehemalige ÖH-Vorsitzende Barbara Blaha, die mit dem Momentum-Institut einen dezidiert linken Thinktank betreibt, dessen wissenschaftlicher Leiter Dobusch ist.", "Autorin Melisa Erkurt nicht mehr für ORF tätig Auch Melisa Erkurt, die im vergangenen Jahr durch ihr Buch „Generation Haram – Warum Schule lernen muss, allen eine Stimme zu geben“ zu einiger Prominenz gekommen ist, geht neue Wege.", "Bisher war sie beim ORF-„Report“ als Redakteurin tätig, nun startet sie ein neues Medienprojekt, wie sie auf Twitter bekannt gab. Im Mittelpunkt des journalistischen Produkts sollen demnach Instagram und junge Menschen stehen.", "Geplanter Starttermin ist Ende Jänner. „Falter\"-Lesern ist Erkurt auch durch ihre wöchentliche Kolumnedort bekannt." ],
  "articleContentTranslated" : [ "سيتم تدريب المؤثرين الصحفيين في شركة النشر الرقمي Hashtag ، وهو مشروع من تأليف ستيفان أبفل. ميليسا إركورت تبدأ أيضًا مشروعًا إعلاميًا جديدًا.", "يؤسس رئيس التحرير السابق لـ \"Datum\" ، ستيفان Apfl ، ناشرًا رقميًا جديدًا: Hashtag هو تدريب المؤثرين الصحفيين وتطوير تنسيقات الفيديو والصوت الصحفي اعتبارًا من مارس ، والتي يمكن تشغيلها بعد ذلك على منصات مثل TikTok أو Twitch أو YouTube.", "وفقًا لتقرير صادر عن \"Standard\" ، فإن النموذج هو منصة الراديو ARD / ZDF ، والتي تستهدف الجمهور المستهدف من الشباب.", "كما يوجد على متن الطائرة الخبير الاقتصادي ليونارد دوبوش ورئيسة حزب ÖH السابقة باربرا بلاها ، التي تدير بالتأكيد مركز أبحاث يساريًا مع معهد Momentum ، والذي يشغل Dobusch منصب مديره العلمي.", "لم تعد الكاتبة ميليسا إركورت تعمل لدى ORF Melisa Erkurt ، التي اكتسبت شهرة العام الماضي من خلال كتابها \"Generation Haram - لماذا يجب أن تتعلم المدارس لإعطاء صوت للجميع\" ، كما أنها تفتح آفاقًا جديدة.", "عملت حتى الآن كمحررة لـ ORF “Report” ، وهي الآن تبدأ مشروعًا إعلاميًا جديدًا ، كما أعلنت على Twitter. يجب أن يركز المنتج الصحفي على Instagram والشباب.", "تاريخ البدء المخطط له هو نهاية شهر يناير. قراء \"فالتر\" معروفون أيضًا لدى إركورت بسبب عمودها الأسبوعي هناك." ]
}