{
  "id" : "e8Xx4NzO",
  "url" : "https://kurier.at/wirtschaft/immobiz/welt-der-buecher/401125401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T15:06:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811970/46-173276175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welt der Bücher",
  "articleTitleTranslated" : "عالم الكتب",
  "articleContent" : [ "Lange vor der Erfindung des E-Readers wurden um Bücher herum ganze Paläste gebaut. Doch auch eine private Bibliothek verleiht einem Wohnraum das gewisse Etwas. Worauf es bei der Gestaltung ankommt.", "Wer im Homeoffice arbeitet und an Videokonferenzen teilnimmt, präsentiert sich gerne vor einem Bücherregal. Vermittelt Seriosität, sagen Kommunikationsexperten, steht für Bildung und sorgt für einen neutralen, aber nicht faden Hintergrund.", "Bei der Modeikone Karl Lagerfeld füllten Lesewerke einst mehrere Wände und verbanden sogar – über eine Wendeltreppe – zwei Wohnstockwerke miteinander. Harry Potter-Schöpferin J. K.", "Rowling wiederum hat die Bibliothek nicht nur für ihren literarischen Protagonisten zu einem der Hauptschauplätze erkoren, sondern lebt auch selbst umgeben von zahlreichen Büchern, die sie in edlen Regalen nach Farben geordnet hat.", "Wer gute Literatur schätzt, hält seine Büchersammlung in Ehren.", "Ob mit deckenhohen Regalen im Wohnbereich, als gemütliche Leseecke oder persönlicher Rückzugsort im Arbeitszimmer – Bücher vermitteln nicht nur Wissen, sie sorgen in den eigenen vier Wänden für Wohlfühlambiente und bieten sich nicht zuletzt als Dekoration mit Mehrwert an.", "Dabei muss man kein Buchwurm sein, um die Vorzüge eines Bücherregals oder einer ganzen Bücherwand zu schätzen. © Bild: interlübke Die Gestaltungsmöglichkeiten sind heute jedenfalls vielfältig.", "„Grundsätzlich ist zwischen einzelnen, frei stehenden Regalen oder Regalelementen, etwa in der Wohnwand, und ganzen Bücherwänden zu unterscheiden.", "Bei frei stehenden Bücherregalen sollte man auf eine harmonische Wirkung mit den anderen Möbeln achten, damit alles in Proportion und Wirkung zusammenpasst. Bücherwände hingegen gehen über einen großen Bereich und dann oft bis zur Decke hinauf“, erklärt Raumexpertin und Wohnberaterin Maria Husch.", "„Hier ist vor allem auf die Raumwirkung zu achten, denn eine Bücherwand kann einen Raum schnell klein erscheinen lassen, wenn sie an der falschen Wand ist.“ Jedenfalls sind Bücherregale, wie alle Möbelstücke, eine Balance zwischen Funktionalität und Optik.", "Husch: „Es gibt solche, die ganz voll mit Büchern sind, und solche, die auch Dekoration zur Auflockerung haben. Beide haben eine unterschiedliche Wirkung und daher auch unterschiedliche Anforderungen an Design“", "© Bild: Getty Images/iStockphoto/Hasret Sonmez/iStockphoto Hier seien zwei Ansatzpunkte möglich, so die Expertin: „Das Regal selbst ist total schlicht, einheitlich und tritt in den Hintergrund, wenn es befüllt wird.  “", "Puristische Buchliebhaber legen darauf oft Wert. Oder das Regal selbst ist ein besonderes Möbelstück, wo Bücher und Dekoration präsentiert werden und wo vielleicht noch für andere Gegenstände Stauraum ist – zum Beispiel in Boxen.“ © Bild: Nn – Klassiker: Bücherwand.", "Üblicherweise ist diese aus MDF, also mitteldichten (Holz-)Faserplatten oder robustem Vollholz gefertigt, und in jeder Farbe und Maserung erhältlich. Da sie die gesamte Wand einnimmt, beeinflusst sie maßgeblich die Raumwirkung.", "Bei eher kleinen Zimmern empfiehlt sich helles Material, bei größeren Räumen kann die Wahl auf dunkle Modelle fallen. Tipp: LED-Spots entlang der oberen Leiste. – Bücherregal als Raumteiler.", "Ist ein Wohnzimmer gleichzeitig auch Schlafraum oder gleicht die Wohnung einem Loft, kann ein hohes Bücherregal eine sowohl optisch ansprechende Raumtrennung schaffen als auch dem Raum einen individuellen Charakter und Struktur verleihen.", "Am besten lässt man aber zwischen den Lesewerken auch Platz für Wohnaccessoires, damit der Raumteiler luftig wirkt. – Multifunktionale Regale.", "Durch ihre Flexibilität passen Sie sich nahezu jedem Raum an und finden beispielsweise als Steckregale mit modularen Einsätzen sogar unter einer Dachschräge oder in Treppenhäusern Platz. Weiterer Vorteil: Diese Regale können nachträglich leicht erweitert werden.", "Als Multitalente stellen sie nicht nur Bücher, sondern auch CDs, Deko oder Pflanzen zur Schau. Wichtig für alle, die sich ein neues Bücherregal anschaffen: Es beherbergt nie nur Leseschätze, sondern trägt durch sein Design immer auch zum Wohnambiente bei.", "Freilich kann man den persönlichen Bücherfundus nach Themenbereichen sortieren. Oder nach Anfangsbuchstaben der Autoren oder Titel. Optisch ansprechender sindfolgende Tipps: - Hält sich die Form des Regals zurück, kann der Inhalt zum Tragen kommen, auch durch schöne Dekostücke.", "Sie sollten aber zum Regaldesign passen. Harmonisch wirkt es, wenn sich die Ausstattung auf zwei bis drei Farben beschränkt. Weiß ist immer gut. - Umfasst die private Bibliothek eine Vielfalt an Farben?", "Dann lässt sie sich ansprechend nach Farben sortieren. Durch eine solche Anordnung wirkt das Regal organisiert und als bunter Eyecatcher. - Auch unterschiedlich große Flächen innerhalb eines Bücherregals können die Grundlage für ein spannungsreiches Spiel sein.", "Dabei sollte man aber auf ein klares Raster achten, damit der Gesamteindruck nicht zu unruhig wird. - Zu guter Letzt lässt sich der Regalinhalt auch mithilfe von Form-Variationen gestalten.", "Große und kleine Bände, vereint oder abwechselnd, Taschenbücher in Reih und Glied, aufgestellte Bücher oder auf Stapel gelegt. Wichtig ist, das eine Art Zusammenhalt des Ganzen erkennbar bleibt.", "Erbauliche Prachtstücke Rund um den Globus stehen heute beeindruckende Bibliotheken, die sowohl Bücherwürmer als auch Architekturstaunende anziehen. Wir haben – virtuell – einige der berühmtesten Buchbauwerke besucht.", "Die Aufgabe von Bibliotheken befindet sich im Wandel. Während sie früher vor allem als Bildungsstätten dienten, sind sie heute auch wichtige Kultur- und Veranstaltungsorte. Bautechnisch beeindruckend sind sie seit jeher.", "Die ersten Bibliotheken, die ihre Leseräume der Allgemeinheit zugänglich machten, waren im 17.  Jahrhundert die Bodleian Library in Oxford und die Biblioteca Ambrosiana in Mailand.", "Als größte Bibliothek der Welt gilt heute die British Library in London mit 170 Millionen Medien, eine ähnlich gigantische Anzahl an Büchern hat die Library of Congress in Washington. In Österreich steht die größte Klosterbibliothek des Planeten – im barocken Stift Admont in der Steiermark.", "Der Prototyp des modernen Bücherhauses wurde  2020 in Oslo, Norwegen, eröffnet – die neue Deichmansche Bibliothek, die neben Büchern noch ein Kino, Soundstudios, Restaurant und Gaming-Bereiche bietet. © Bild: Stift Admont / Marcel J.", "Peda Stift Admont, Obersteiermark Das barocke Prunkstück wurde im 18.  Jhd. vom österreichischen Baumeister Josef Hueber errichtet und beherbergt einen beeindruckenden Büchersaal mit 70 m Länge und 13 m Höhe.", "Die Decke wurde ganz im Zeichen der Aufklärung gestaltet: Ihre sieben Fresken zeigen die verschiedenen Stadien der menschlichen Erkenntnis .   © Bild: Diego Delso/CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Die 2006 eröffnete Bibliothek gehört zu den größten ihrer Art in Mexiko.", "Der Gebäudekomplex aus drei Einzelbauten mit je sechs Stockwerken, umfasst 38.000   samt Botanischem Garten. Glasflächen, riesige Freiräume, Holzelemente und Sichtbetonwände sowie hängende Metallkonstruktionen erinnern stark an den Industrial Style", ".   © Bild:", "Nn Deichmansche Bibliothek, Oslo Die sechs offenen Ebenen des  imposanten Glasbaus der „Lund Hagem Arkitekter“ und des Atelier Oslo werden durch drei Türme getragen (hier finden sich rund 450.000 Medien), um die herum zahlreiche kleinere Räume für Kurse, Konferenzen und Begegnungen angesiedelt sind.  :", "Die Eröffnung fand im Juni 2020 statt .   © Bild: Getty Images/cla78/IStockphoto.com NY Public Library, New York Mit mehr als 51 Millionen Medien zählt die New York Public Library nicht nur zu den größten Bibliotheken weltweit, sie dient auch Hollywood regelmäßig als Drehort (z.", "B. „Frühstück bei Tiffany“, „Spider Man“, „Ghostbusters“ und „Sex And The City“) .   © Bild: Kurier/Gruber Franz Nationalbibliothek, Wien Der Prunksaal, das Herz der Österreichischen Nationalbibliothek, zählt zu den schönsten Bibliothekssälen der Welt.", "Die ehemalige Hofbibliothek entstand in der ersten Hälfte des 18.  Jhd. als eigener Trakt der Kaiserresidenz Hofburg. Kaiser Karl VI. veranlasste den Bau, errichtet wurde er von Joseph Emanuel Fischer von Erlach nach Plänen seines Vaters", ".     © Bild: Julian Nitzsche/CC-by-sa 3.0/de Nationalbibliothek, Minsk Der spektakuläre Neubau wurde 2006 errichtet und gilt auch als Statement für die 1991 gewonnene Unabhängigkeit der Republik Belarus.", "Die 23 Stockwerke enden in einer Aussichtsplattform, die mit einem Panoramalift erreichbar ist. LED-Strahler lassen am Abend alle Seiten des „Diamanten“ in wechselnden Farbspielen leuchten .   © Bild: ?", "/CC BY-SA 4.0 Central Library, Seattle Das 34.000 m² große, Glas- und Stahlgebäude mit elf Geschoßen wurde von den Architekten Rem Koolhaas und Joshua Prince-Ramus im Stil des Dekonstruktivismus entworfen und 2004 eröffnet.", "Das Bauwerk wurde international mehrfach ausgezeichnet .   © Bild: Patrick Gillespie/CC BY 2.0 George Peabody Library, Baltimore   Die hohen Decken, der schwarzweiße Marmorboden und die reich verzierten Balustraden sind  bei Bücherfans und Heiratswilligen beliebt.", "In keiner ande-ren Bibliothek werden so viele Hochzeiten gefeiert. Das Gebäude aus dem 19.  Jhd. gehört zur Forschungsbibliothek der Johns Hopkins University.  " ],
  "articleContentTranslated" : [ "قبل اختراع القارئ الإلكتروني بوقت طويل ، تم بناء قصور بأكملها حول الكتب. لكن المكتبة الخاصة تمنح غرفة المعيشة أيضًا شيئًا معينًا. ما يهم عندما يتعلق الأمر بالتصميم.", "يحب أولئك الذين يعملون في المكتب المنزلي ويشاركون في مؤتمرات الفيديو أن يقدموا أنفسهم أمام رف الكتب. يقول خبراء الاتصال ، إن التعبير عن الجدية يمثل التعليم ويوفر خلفية محايدة ولكن ليست لطيفة.", "بالنسبة إلى أيقونة الموضة كارل لاغرفيلد ، كانت قراءة الكتب ملأت ذات مرة العديد من الجدران وحتى ربط طابقين من مساحة المعيشة ببعضهما البعض عبر درج حلزوني. قام مبتكر هاري بوتر J.K.", "لم تختر رولينج بدورها المكتبة لتكون واحدة من المواقع الرئيسية لبطلها الأدبي فحسب ، بل إنها تعيش أيضًا محاطة بالعديد من الكتب التي رتبتها وفقًا للألوان على رفوف أنيقة.", "أولئك الذين يقدرون الأدب الجيد يحملون مجموعة كتبهم تقديرًا كبيرًا.", "سواء أكان ذلك مع أرفف ممتدة من الأرض إلى السقف في منطقة المعيشة ، أو كزاوية مريحة للقراءة أو كملاذ شخصي في الدراسة - لا تنقل الكتب المعرفة فحسب ، بل تخلق جوًا جيدًا في جدرانك الأربعة ، وأخيراً وليس آخراً ، فهي مثالية كديكور ذي قيمة مضافة.", "لست مضطرًا لأن تكون مثقفًا حتى تقدر مزايا رف الكتب أو خزانة الكتب بأكملها. © الصورة: interlübke على أي حال ، هناك العديد من خيارات التصميم اليوم.", "\"يجب التمييز بشكل أساسي بين الرفوف الفردية أو القائمة بذاتها أو عناصر الأرفف ، على سبيل المثال في وحدة الحائط ، وجدران الكتاب بأكملها.", "مع أرفف الكتب القائمة بذاتها ، يجب أن تتأكد من أنها تعمل في تناغم مع الأثاث الآخر بحيث يتناسب كل شيء معًا بالتناسب والتأثير. من ناحية أخرى ، تمتد جدران الكتاب على مساحة كبيرة ثم تصل في كثير من الأحيان إلى السقف ، \"تشرح ماريا هوش ، الخبيرة في الغرفة ومستشارة المعيشة.", "\"الشيء الرئيسي الذي يجب الانتباه إليه هو التأثير المكاني ، لأن خزانة الكتب يمكن أن تجعل الغرفة تبدو صغيرة بسرعة إذا كانت على الحائط الخطأ.\" على أي حال ، مثل جميع قطع الأثاث ، تعتبر خزائن الكتب بمثابة توازن بين الوظيفة والمظهر.", "هوسش: \"هناك مملوءون بالكتب تمامًا ومن لديهم أيضًا زخارف يمكن فكها. كلاهما له تأثير مختلف وبالتالي لهما أيضًا متطلبات تصميم مختلفة \"", "© الصورة: Getty Images / iStockphoto / Hasret Sonmez / iStockphoto وفقًا للخبير ، هناك طريقتان ممكنتان هنا: \"الرف نفسه بسيط تمامًا وموحد ويأخذ مقعدًا خلفيًا عند ملؤه. \"", "غالبًا ما يقدّر عشاق الكتب النقية هذا. أو الرف نفسه عبارة عن قطعة أثاث خاصة ، حيث يتم تقديم الكتب والديكورات وحيث ربما توجد مساحة تخزين لعناصر أخرى - على سبيل المثال في الصناديق. ”© الصورة: Nn - Classic: Bookcase.", "عادة ما يكون هذا مصنوعًا من MDF ، أي لوح ألياف متوسط الكثافة (خشبي) أو خشب صلب قوي ، ومتوفر بأي لون وحبوب. نظرًا لأنه يشغل الجدار بالكامل ، فإنه يؤثر بشكل كبير على التأثير المكاني.", "بالنسبة للغرف الصغيرة إلى حد ما ، يوصى باستخدام مواد فاتحة ؛ أما بالنسبة للغرف الكبيرة ، فيمكن اختيار الطرز الداكنة. نصيحة: بقع LED على طول الشريط العلوي. - رف كتب كمقسم للغرفة.", "إذا كانت غرفة المعيشة أيضًا عبارة عن غرفة نوم أو إذا كانت الشقة تشبه الدور العلوي ، يمكن أن تخلق خزانة الكتب المرتفعة فصلًا جذابًا بصريًا للغرفة وتعطي الغرفة طابعًا وهيكل فردي.", "من الأفضل ترك مساحة للإكسسوارات المنزلية بين كتب القراءة حتى يبدو مقسم الغرفة متجدد الهواء. - أرفف متعددة الوظائف.", "بفضل مرونتها ، يمكن تكييفها مع أي غرفة تقريبًا ويمكن حتى استخدامها كأرفف ملحقة مع إدخالات معيارية أسفل سقف مائل أو في سلالم. ميزة أخرى: يمكن توسيع هذه الأرفف بسهولة في وقت لاحق.", "نظرًا لأنهم شاملون ، فهم لا يعرضون الكتب فحسب ، بل يعرضون أيضًا الأقراص المضغوطة أو الزينة أو النباتات. مهم لكل من يشتري رف كتب جديد: فهو لا يضم كنوز القراءة فحسب ، بل يساهم أيضًا في أجواء المعيشة بفضل تصميمه.", "بالطبع ، يمكنك فرز كتبك الشخصية حسب الموضوع. أو حسب الحرف الأول من المؤلف أو العنوان. تعتبر النصائح التالية أكثر جاذبية من الناحية المرئية: - إذا كان شكل الرف مقيدًا ، يمكن أن يلعب المحتوى دورًا ، حتى من خلال القطع الزخرفية الجميلة.", "لكن يجب أن تتطابق مع تصميم الرف. يبدو متناغمًا عندما يقتصر الجهاز على لونين أو ثلاثة ألوان. الأبيض دائما جيد. - هل المكتبة الخاصة بها ألوان متنوعة؟", "ثم يمكن فرزها حسب اللون. مثل هذا الترتيب يجعل الرف يبدو منظمًا وجذابًا ملونًا. - يمكن أن تكون المساحات ذات الأحجام المختلفة داخل رف الكتب أيضًا أساسًا للعبة مثيرة.", "يجب الانتباه إلى شبكة واضحة حتى لا يصبح الانطباع العام مضطربًا. - أخيرًا وليس آخرًا ، يمكن أيضًا تصميم محتويات الرف بمساعدة أشكال مختلفة.", "مجلدات كبيرة وصغيرة ، موحدة أو متناوبة ، ذات أغلفة ورقية مصفوفة في صفوف ، كتب واقفة أو مكدسة. من المهم أن يظل نوعًا من التماسك للكل يمكن التعرف عليه.", "أحجار مرموقة توجد اليوم مكتبات رائعة في جميع أنحاء العالم تجذب كلاً من المثقفين واندهاش العمارة. لقد قمنا - تقريبًا - بزيارة بعض مباني الكتب الأكثر شهرة.", "دور المكتبات يتغير. في حين أنها كانت تستخدم في المقام الأول كمؤسسات تعليمية ، فهي اليوم أيضًا مواقع ثقافية وأحداث مهمة. لطالما كانت رائعة من الناحية الهيكلية.", "كانت المكتبات الأولى التي فتحت غرف القراءة الخاصة بها لعامة الناس هي مكتبة بودليان في أكسفورد ومكتبة أمبروسيانا في ميلانو في القرن السابع عشر.", "أكبر مكتبة في العالم اليوم هي المكتبة البريطانية في لندن التي تضم 170 مليون وسائط ، ومكتبة الكونغرس في واشنطن لديها عدد هائل من الكتب بالمثل. تقع أكبر مكتبة دير على هذا الكوكب في النمسا - في دير Admont الباروكي في ستيريا.", "تم افتتاح النموذج الأولي لدار الكتاب الحديث في أوسلو ، النرويج في عام 2020 - مكتبة Deichmansche الجديدة ، والتي بالإضافة إلى الكتب تقدم أيضًا سينما واستوديوهات صوتية ومطعم ومناطق ألعاب. © الصورة: Admont Abbey / Marcel J.", "Peda Stift Admont ، Upper Styria تم بناء التحفة الباروكية في القرن الثامن عشر من قبل المهندس النمساوي جوزيف هوبر وتضم غرفة كتب رائعة بطول 70 مترًا وارتفاع 13 مترًا.", "تم تصميم السقف بالكامل بروح عصر التنوير: توضح اللوحات الجدارية السبعة المراحل المختلفة للمعرفة البشرية. © الصورة: Diego Delso / CC BY-SA 4.0 Biblioteca Vasconcelos، Mexico City افتتحت المكتبة في عام 2006 وهي واحدة من أكبر المكتبة من نوعها في المكسيك.", "يتكون مجمع المباني من ثلاثة مبانٍ فردية ، كل منها من ستة طوابق ، ويتألف من 38000 بما في ذلك الحديقة النباتية. الأسطح الزجاجية والمساحات المفتوحة الضخمة والعناصر الخشبية والجدران الخرسانية المكشوفة وكذلك الهياكل المعدنية المعلقة تذكرنا بقوة بالطراز الصناعي", ". © الصورة:", "Nn Deichmansche Bibliothek ، أوسلو ، يتم دعم المستويات الستة المفتوحة للمبنى الزجاجي المهيب لـ \"Lund Hagem Arkitekter\" وأتيليه أوسلو بثلاثة أبراج (يوجد حوالي 450.000 من وسائل الإعلام هنا) ، والتي يوجد حولها العديد من الغرف الأصغر للدورات والمؤتمرات واللقاءات . :", "تم الافتتاح في يونيو 2020. © الصورة: Getty Images / cla78 / IStockphoto.com مكتبة نيويورك العامة ، نيويورك مع أكثر من 51 مليون وسيلة إعلامية ، مكتبة نيويورك العامة ليست فقط واحدة من أكبر المكتبات في العالم ، بل هي أيضًا تعمل بانتظام كموقع فيلم في هوليوود (مثل.", "ب. \"إفطار في تيفاني\" و \"سبايدر مان\" و \"صائدو الأشباح\" و \"سيكس آند ذا سيتي\"). © Image: Kurier / Gruber Franz National Library، Vienna تعد قاعة الدولة ، قلب المكتبة الوطنية النمساوية ، واحدة من أجمل قاعات المكتبات في العالم.", "تم بناء مكتبة البلاط السابقة في النصف الأول من القرن الثامن عشر كجناح منفصل للقصر الإمبراطوري هوفبورغ. الإمبراطور تشارلز السادس. بدأ البناء ، وقد بناه جوزيف إيمانويل فيشر فون إرلاخ وفقًا لخطط والده", ". © Image: Julian Nitzsche / CC-by-sa 3.0 / de National Library، Minsk تم بناء المبنى الجديد المذهل في عام 2006 وهو أيضًا بيان لاستقلال جمهورية بيلاروسيا في عام 1991.", "تنتهي الـ 23 طابقًا في منصة عرض يمكن الوصول إليها بمصعد بانورامي. في المساء ، تضيء مصابيح LED الموجهة جميع جوانب \"الماس\" بألوان متغيرة. © الصورة:؟", "/ CC BY-SA 4.0 Central Library ، سياتل تم تصميم المبنى الزجاجي والفولاذي الذي تبلغ مساحته 34000 متر مربع والمكون من أحد عشر طابقًا من قبل المهندسين المعماريين ريم كولهاس وجوشوا برينس-راموس بأسلوب التفكيك وتم افتتاحه في عام 2004.", "حصل المبنى على العديد من الجوائز الدولية. © الصورة: باتريك جيليسبي / CC BY 2.0 مكتبة جورج بيبودي ، بالتيمور الأسقف العالية والأرضية الرخامية بالأبيض والأسود والدرابزينات المزخرفة تحظى بشعبية بين عشاق الكتب وأولئك الذين يرغبون في الزواج.", "لا توجد مكتبة أخرى بها الكثير من حفلات الزفاف. المبنى الذي يعود إلى القرن التاسع عشر هو جزء من مكتبة أبحاث جامعة جونز هوبكنز." ]
}