{
  "id" : "E8XxcmYo",
  "url" : "https://kurier.at/kultur/medien/starmania-auftakt-ich-haett-mir-ein-bisschen-mehr-dreck-gewuenscht/401202052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:10:53Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4968070/bildschirmfoto_2021-02-27_um_08.57.11.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania\"-Auftakt: \"Ich hätt' mir bisschen mehr Dreck gewünscht\"",
  "articleTitleTranslated" : "انطلاق \"Starmania\": \"كنت سأحب المزيد من التراب\"",
  "articleContent" : [ "In der ersten \"Starmania 21\"-Show mussten sich Arabella Kiesbauer und die Jury selbst noch an den neuen Voting-Modus herantasten. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Gänsehaut.", "Aber es fühlt sich gut an. Es fühlt sich an wie nach Hause kommen“ - mit diesen Worten beginnt Arabella Kiesbauer die fünfte Staffel von „Starmania“. Nach Hause kommen - das ist ein Gefühl, dass derzeit viele ersehnen, obwohl sie mehr Zeit zu Hause verbringen als sonst.", "Kiesbauer spricht die besondere Situation an, die kein großes Live-Publikum im Studio zulässt. Wie eine ferne Vergangenheit nehmen sich im Kontrast dazu die Massenszenen aus den ersten vier „Starmania“-Shows aus, die eingangs eingespielt werden.", "Wobei, stopp. Es ist ja tatsächlich eine ferne Vergangenheit: Neunzehn Jahre ist es her, dass die erfolgreiche Castingshow des ORF vom Stapel lief. Jetzt also „Starmania 21“, nach zwölf Jahren Pause.", "\"Hier wird gesungen\" Eröffnen darf Julia Wastian aus Brückl in Kärnten mit „This Is Me“ von Keala Settle. Die Power-Darbietung soll wohl gleich als Ansage zu verstehen sein, dass es hier ohne Kompromisse auf die Zwölf geht.", "„Hier wird gesungen“, sagte Kiesbauer davor, \"danach wird entschieden, wer weiterkommt und wer nicht, bis am Ende einer oder eine übrig bleibt.\" Das klingt relativ einfach. Ist es aber nicht.", "Arabella Kiesbauer wählte ein knalliges Outfit © Bild: ORF/ORF/Hans Leitner Hinter Wastian leuchtet zum Beispiel ein violetter Stern auf der riesigen LED-Wand auf, die Sängerin freut sich total. Sie hat gerade ein „Star-Ticket“ bekommen.", "Wie, was, „Star-Ticket“? Kiesbauer erklärt jetzt, dass das den sofortigen Aufstieg bedeutet. Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, können es ebenso wenig fassen wie Julia Wastian.", "Es ist nicht das einzige Mal an diesem Abend, dass keiner für das Ergebnis verantwortlich sein will. Undurchsichtige Wertung Dazu muss man wissen: Sie tippen jeweils geheime Zahlen in ein Tablet, ohne die Entscheidung der anderen zu kennen.", "Addiert ergibt das dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder eben das „Star-Ticket“. Wissen wir jetzt alles? Nein, noch immer nicht.", "Aber dazu später. Wenn wir ein neues Smartphone in Betrieb nehmen, kommen gewisse Bedienungsinfos ja auch erst nach und nach und anlassbezogen. Das Smartphone kann man übrigens bis zur achten Sendung getrost weglegen, bis dahin entscheidet ausschließlich die Dreier-Jury.", "Die Juroren geben erst nach ihrer Wertung eine Begründung dafür ab. Nina Sonnenberg fühlt sich im positiven Sinne „gegen die Wand gesungen“, Ina Regen „geplättet“, Tim Benzko meint, die „Riesenlast“, beginnen zu müssen, habe man der 18-Jährigen überhaupt nicht angemerkt.", "Harakiri tanzen Der nächste Kandidat wird vorgestellt: Sebastian Mucha (24) kommt aus St. Aegyd am Neuwalde in Niederösterreich und ist ist Polizist. Von ihm kommt aber wenig Staatsgewalt, sondern eine Ballade: „Someone You Loved“ von Lewis Capaldi.", "Dabei habe er, was die Musik betrifft, zunächst „auf dem Schlagzeug herumgehämmert“.", "Als seine Eltern ihn darauf hinwiesen, dass das nicht die beste Idee sei, habe er sich gesagt: „Singst halt, ist angenehmer.“ Die Kandidatenvorstellungen und die Off-Kommentare von Philipp Hansa (Ö3) lassen Song-Contest-Stimmung aufkommen.", "Auch, weil Hansa fast die selbe Stimmfärbung wie Andi Knoll besitzt. „Des schaffst scho, kumm“, sagt die Andi-Knoll-Stimme. Mucha, der wie am Mikrofonständer festgetackert scheint, bekommt die erste Grün-Wertung.", "Sonnenberg meint, der Kandidat brauche gar keine „großen Popgesten“. Bendzko fragt sich aber doch, „was du machst, wenn du hier einmal Harakiri tanzen musst.“ Arabella: „Was ist denn Harakiri? “ Bendzko: „Weiß ich auch nicht.“ Sirtaki auf Japanisch?", "Oder so ähnlich. Kein Karaoke erwünscht Anja Fischthaler, eine 18-jährige Verkäuferin aus Vöcklabruck (OÖ), bezeichnet sich selbst als „eher ruhige Person“, hat aber einen ziemlich lauten Song ausgewählt: „What’s Up“ von den 4 Non Blondes.", "Für sie bedeute das Lied, „dass man einfach an sei Herzerl glaubt“. Die Jury glaubt in ihrem Fall aber nicht an eine längere \"Starmania\"-Karriere und vergibt das erste „Rot“. Ina Regen übernimmt die Aufgabe, die Entscheidung zu erklären. ", "Sie wolle ihr „mehr Zeit geben“. „Starmania“ sei „kein Karaoke-Contest“, eine eigene Künstlerpersönlichkeit sei gefragt. Sonnenberg urteilt, die Kandidatin habe aus einem „so krassen Ansagen-Song was Balladigeres gemacht“.", "Aber: „Glaub weiter an dich, und dann sehen wir dich eh bald wieder.“ Arabella will die soeben Ausgeschiedene trösten und erinnert an ihr Talent für Mundartsongs, sagt dann aber: „Vielleicht sehen wir dich bei der 99.  Staffel wieder.“ Ob das der geeignete Trost ist?", "Ansonsten erfüllt Kiesbauer ihre selbst gewählte Rolle als \"Mama Starmania\" in bewährter Weise. \"Ein bisschen mehr Dreck\" Teodor Munjas hat schon als kleiner Junge von „Starmania“ geträumt.", "Jetzt ist der 28-jährige Wiener Kundenberater in einer Werbeagentur und singt bei „Starmania 21“ „Grenade“ von Bruno Mars. Das Grün-Voting ergebt sich laut Regen aus der Stimmfarbe, „gegen Ende hätt ich mir tatsächlich ein bisschen mehr Granate gewünscht“.", "Bei Lisa Wessely - sie kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena - hätte sich Benzko „am Ende ein bisschen mehr Dreck gewünscht.“ Arabella: „Böser, böser Tim.“ Bendzko will das mit dem Dreck nicht dreckig gemeint haben.", "Es gehe um den Dreck in der Stimme. „Ich hatte andere Gedanken. Böse, böse Arabella“, sagt Kiesbauer. Sonnenberg möchte, dass die 16-Jährige aus ihrem „Tanzbereich“, oder der „Komfortzone“ herauskommt, „der Kükenbonus ist jetzt weg“.", "Wiglwogl Noah Küng, 20 Jahre alt, Student aus Lustenau (Vorarlberg) rappt „eigentlich nur unter der Dusche“, und singt daher eine Ballade: „Leave a Light On“ von Tom Walker.", "Regen gibt nach dem „Grün“-Voting zu: „ich war ein bisschen im Wiglwogl.“ Bendzko muss über den österreichischen Ausdruck lachen. Arabella meint, der Berliner „wird bei uns noch viele Ausdrücke lernen“.", "Trotz Wiglwogs bescheinigt Regen dem Vorarlberger „Popstar-Appeal, so wie du dastehst“. Ein Haucherl Metal Popstar-Appeal kann man auch bei der selbstbewussten Stephanie Madrian beobachten: Die 22-jährige Klagenfurterin studiert Romanistik und wagt sich an den Adele-Song „Rolling in the Deep“ heran.", "Mit Recht, sie bekommt grünes Licht. Bendzko wünscht sich nur „etwas mehr Loslassen“, Regen ist es „ein bisschen zu glatt“, es könnte „ein Haucherl echter“ sein.", "Nicht nur ein Haucherl echter ist Felix Larcher: Der 21-jährige Verkäufer aus Ansfelden in Oberösterreich sagt: „I schau ned aus wie der typische ‚Starmania‘-Kandidat, Hätt mir net gedacht, dass i genommen werd, aber i gfreu mi“", "Er lässt mit seiner Version des Bilderbuch-Hits „Maschin“ aufhorchen, vor allem am Ende mit einem zünftigen Metal-Growl.  “ Das lässt sich am ehesten mit einem langgezogenen Grunzen vergleichen. „Grün“ leuchtet auf.", "Jurorin Sonnenberg verspricht in Anlehnung an den Text: „Ich steig in dein Auto ein. Ich find dich saucool.“ Regen hört „sehr viele Klangfarben, sogar Stevie Wonder“ heraus. Hat der auch einmal gegrowlt?", "© Bild: ORF/ORF/Hans Leitner Ob der allgemeinen Begeisterung über Larcher kommt die Frage auf: „Warum kein Star-Ticket? “ Arabella: „Dann hättet ihr ihm doch eines gegeben! “ Das Zustandekommen der Entscheidungen ist noch etwas schwer ergründlich.", "Einspringerin scheidet aus Magdalena Huber ist eingesprungen, aufgrund eines Coronafalls in der Kandidatenriege. Trotzdem ist die 24-jährige Wienerin die einzige, die mit Fieber auf die Bühne darf, sagt Kiesbauer.", "Dem Song \"Fever\" von Peggy Lee wohlgemerkt. Das Fieberthermometer der Jury zeigt \"Rot\". Regen übernimmt erneut die Aufgabe, die Entscheidung zu erklären. Kiesbauer zeigt sich „völlig konsterniert“ über das Ausscheiden der Jazz- und Popgesangsstudentin.", "„Ich kann mir das nur so vorstellen, dass die Starmania-Bühne nicht die richtige für dich ist.“ Noch ein \"Star-Ticket\" Es folgt Vanessa Dulhofer.  Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Sie will damit ausdrücken, dass sie sich so wohl fühlt, wie sie ist und stolz darauf ist. Kurze Haare und eine Haube sind ihr Markenzeichen. Ab nun auch eine glaskare Stimme mit viel glaubwürdiger Emotion.", "Das wird mit dem zweiten „Star-Ticket“ gewürdigt. Die Juroren, die schon während der Gesangsdarbietung an den Lippen der Sängerin hingen, sprudeln vor Lob nur so über. „Ich find dich einfach toll. Wenn ich mal groß bin, werd ich so wie du“, sagt Sonnenberg.", "Regen sagt: „Während ich Lieder darüber schreibe, dass ich nicht so sein kann, wie ich bin, hast du das längst erledigt.“ Bendzko spricht von durchgehender Gänsehaut, und vom Gefühl, „dass jedes Wort, dass du gesungen hast, so gemeint war“.", "Dann kommt ein bisschen Schunkelstimmung auf. Der 29-jährige französisch-kanadische Sänger Antoine Humbert singt „Les Champs-Élysées“ von Joe Dassin, leicht modernisiert.", "Der Tauchmeister, von Kiesbauer kurz zum Meeresbiologen upgegraded, sagt: „Ich mag, was ist wild.“ Zwar leuchtet die grüne Farbe auf, aber keiner in der Jury kann es sich so richtig erklären.", "Sonnenberg sagt es am deutlichsten: „Bei einer Karaoke-Party hätte ich dir zehn Bier ausgegeben“, aber hier auf die Bühne habe es nicht gepasst. „I hab schon immer eine brutal hohe Stimme gehabt“, sagt Markus Manzl, ein 17-jähriger Schüler aus St.", "Johann im Pongau. Er singt „Stay With Me“ von Sam Smith. Auch er darf sich über Grün freuen und rückt damit dem Semifinale (die Shows 5 und 6) näher. Bendzko hat gefallen, dass der Song „nicht auf einem Level durchgeballert“ wurde.", "„Wenn ich so singen könnte, würde ich’s vielleicht auch mal zu was bringen“, sagt er mit nicht ganz ernst gemeinter Bescheidenheit. Regen hätte sich „etwas mehr Gefühl“ gewünscht. „Noch mehr Gefühl? Ich hätt beinahe geweint“, meint Bendzko.", "Regen greift wieder ins Österreichische Wörterbuch: „ein Haucherl zu inszeniert“ sei es gewesen. Umarmte Weiblichkeit Mehr als ein Haucherl legt Diego Federico (24) drauf.", "Er ist Südtiroler, Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga so, wie Musicaldarsteller und Choreografen es halt tun. „Was sind denn das für witzige Hosenträger? “, fragt Kiesbauer.", "Sie spricht seinen Bondage-Gurt an. „Manche mögen’s leidenschaftlich in die eine Richtung, manche in die andere“, sagt er. Und: „Ein Mann sollte auch seine Weiblichkeit umarmen können.“ Umarmen ist derzeit nicht so hoch im Kurs.", "Sonnenberg wirkt skeptisch. „Du hast dir wirklich eine Choreo ausgedacht, das hat mich unterhalten, das gehört zum Star-Sein dazu, beim Rest bin ich super gespannt.“ Bendzko: „Ich bin auch ein bisschen zwiegespalten …“ „… im Wiglwogl.", "Hast' es? “, korrigiert Regen. Was Bendzko sagen wollte: neben der überbordenden Show habe „der Gesang gelitten, manche hohen Töne haben weh getan“.", "Aber offenbar nicht genug, Federicos Chance lebt. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele .   © Bild:", "ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .", "  © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen Victoria Naglmair, eine 17-jährige Schülerin aus Schrems (NÖ) wagt sich an „Piece of My Heart“ von Janis Joplin heran.", "Das hat übrigens auch Christina Stürmer - damals noch „Christl“ -  bei „Starmania“ getan. „Das gesamte Waldviertel ist voll dabei“, sagen Freundinnen im Vorstellungsvideo. In diesem Fall war das Waldviertel leider beim Ausscheiden dabei.", "Ina Regen hat im Vergleich zum realen Vorbild Janis Joplin, „Leidenschaft und Verzweiflung\" gefehlt. Es habe trotzdem „megaviel Spaß gemacht“, bedankt sich die Waldviertlerin. Singen wie beim Frisör Uwe Painer ist der älteste Teilnehmer in der „Starmania“-Geschichte. ", "Der 40-jährige kommt aus Stögersdorf in der Steiermark und steht beruflich als Techniker an der Druckmaschine. Dennoch singt er „Keine Maschine“, ein Song von Tim Bendzko. Jener Tim Bendzko, der ausgerechnet in der Jury sitzt.", "„Es ist nicht anders gegangen“, sagt Rainer. „Ich verbinde so viel mit dem Song.“ Vor allem viele Frisörbesuche, denn auch dort singe er den Song „sehr gern“. Aber Ina Regen muss schon wieder „schlechte Nachrichten überbringen“, ihr entgleitet ein „Fuck“.", "Der Song habe ihr „zu wenig erzählt, es ist mir nicht entgegengekommen.“ Bendzko, der nach dem Auftritt des Steirers noch aufgesprungen ist und geklatscht hat, versichert: „Es kann nicht an mir gelegen sein.“ Wiewohl er zu bedenken gibt: „Ich kenne wenige Songs besser als meine eigenen.\"", "Sonnenberg verspricht derweil schon die nächste Party: „Ich komm zu deinem Konzert im Barber Shop.“ Als letzte kommt Julia Novohradsky dran: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Strahlend nimmt sie die Nachricht entgegen, dass auch sie noch im Rennen bleibt. Ergebnisröhrchen Arabella muss sich nach den 16 Auftritten selbst über den Modus wundern: „Was ist da los? Zehn Weiter-Tickets habt ihr vergeben.", "Aber es dürfen nur acht weiter.“ Andersrum gefragt: Sollten wirklich einmal genau acht Leute \"Grün\" oder \"Star-Ticket\" bekommen, fällt dann auch das Zittern um die berühmten Ergebnisröhrchen weg?", "Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden müssen, ist in diesem Fall ein weiterer Entscheidungsprozess der Jury notwendig.", "Und so kann sich Kiesbauer am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zieht. Auch das obligatorische \"Wo soll ich anfangen?\"", "lässt sie nicht aus. Ein bisschen Nostalgie darf sein. Wenngleich die Corona-geplagte Bevölkerung schon sehr viel Erfahrung mit \"Ergebnisröhrchen\" gesammelt hat. Das Ergebnis in den Röhrchen: Diego Federico,  Antoine Humbert, Teodor Munjas und Lisa Wessely scheiden trotz Grün-Wertung aus. ", "Nächste Woche geht es weiter - mit 16 neuen Kandidaten, die um einen Semifinalplatz kämpfen.  Ausreichend Zeit, um sich das Regelwerk einzuprägen." ],
  "articleContentTranslated" : [ "في أول عرض \"Starmania 21\" ، كان على أرابيلا كيسباور ولجنة التحكيم الاقتراب من نمط التصويت الجديد بأنفسهم. * إخلاء المسؤولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية.", "لكنه يشعر بالارتياح. يبدو الأمر كأنك تعود إلى المنزل \"- بهذه الكلمات تبدأ أرابيلا كيسباور الموسم الخامس من\" Starmania \". العودة إلى المنزل - هذا شعور يتوق إليه الكثيرون حاليًا ، على الرغم من أنهم يقضون وقتًا في المنزل أكثر من المعتاد.", "يعالج Kiesbauer الموقف الخاص الذي لا يسمح لجمهور حي كبير في الاستوديو. في المقابل ، تبدو مشاهد الحشد من عروض \"Starmania\" الأربعة الأولى التي تم عرضها في البداية وكأنها ماض بعيد.", "حيث توقف. إنه في الواقع ماضٍ بعيد: منذ تسعة عشر عامًا ، تم إطلاق عرض ORF الناجح للإختيار. حتى الآن \"Starmania 21\" بعد انقطاع اثني عشر عاما.", "تبدأ أغنية \"Here is Me\" جوليا واستيان من Brückl في كارينثيا بأغنية This Is Me للمخرج Keala Settle. يجب أن يُفهم أداء القوة على أنه إعلان بأنه سيكون اثني عشر دون تنازلات.", "قال كيسباور أمامه: \"هذا هو المكان الذي يغني فيه الناس ، ثم يتم اتخاذ قرار بشأن من سيتقدم ومن لن يتقدم ، حتى يبقى واحد أو اثنان في النهاية\". هذا يبدو سهلا جدا. لكنها ليست كذلك.", "اختارت Arabella Kiesbauer زيًا مبهجًا © الصورة: ORF / ORF / Hans Leitner خلف Wastian ، على سبيل المثال ، تضيء نجمة أرجوانية على جدار LED الضخم ، المغني سعيد تمامًا. لقد حصلت للتو على \"تذكرة ستار\".", "مثل ماذا ، \"تذكرة النجوم\"؟ يوضح كيسباور الآن أن هذا يعني الصعود الفوري. المحلفون الثلاثة ، مغني الراب نينا \"فيفا\" سونينبيرج ، والمغنية إينا ريجين والمغني وكاتب الأغاني تيم بيندزكو ، لا يصدقون ذلك أكثر من جوليا واستيان.", "ليست هذه هي المرة الوحيدة في ذلك المساء التي لا أحد يريد أن يكون مسؤولاً عن النتيجة. تقييم مبهم عليك أن تعرف أنك تكتب أرقامًا سرية في جهاز لوحي دون معرفة قرار الآخرين.", "عند الإضافة ، ينتج عن ذلك - بدون تقسيم دقيق - التصنيف \"أخضر\" (لا يزال في السباق) أو \"أحمر\" (استبعاد فوري) أو \"Star Ticket\". هل نعرف كل شيء الآن؟ لا حتى الآن.", "ولكن أكثر عن ذلك لاحقا. عندما نضع هاتفًا ذكيًا جديدًا قيد التشغيل ، فإن بعض معلومات التشغيل لا تأتي إلا بشكل تدريجي وحسب المناسبة. بالمناسبة ، يمكنك وضع هاتفك الذكي بعيدًا بأمان حتى العرض الثامن ، وحتى ذلك الحين تقرر هيئة المحلفين المكونة من ثلاثة أشخاص فقط.", "يعطي المحلفون سببًا لذلك فقط بعد تقييمهم. نينا سونينبيرج تشعر ، بمعنى إيجابي ، \"غنت ضد الجدار\" ، إينا ريجين \"بالارض\" ، تيم بنزكو يعتقد أن \"العبء الهائل\" يجب أن يبدأ دون أن يلاحظ الطفل البالغ من العمر 18 عامًا.", "يرقص Harakiri المرشح التالي: سيباستيان موتشا (24 سنة) يأتي من سانت إيجيد أم نيووالدي في النمسا السفلى وهو ضابط شرطة. يأتي منه القليل من سلطة الدولة ، ولكن أغنية: \"شخص تحبه\" للويس كابالدي.", "بقدر ما يتعلق الأمر بالموسيقى ، في البداية \"دق على الطبول\".", "عندما أشار له والديه إلى أنها لم تكن أفضل فكرة ، قال لنفسه: \"غني ، إنها ممتعة أكثر\". تخلق العروض التقديمية للمرشحين والتعليقات الصوتية من فيليب هانزا (Ö3) أجواء مسابقة الأغاني.", "أيضًا لأن Hansa لها نفس اللون الصوتي تقريبًا مثل Andi Knoll. \"يمكنك القيام بذلك يا كوم\" ، كما يقول صوت Andi Knoll. Mucha ، الذي يبدو مدبسًا على حامل الميكروفون ، حصل على التصنيف الأخضر الأول.", "يعتقد Sonnenberg أن المرشح لا يحتاج إلى \"إيماءات شعبية كبيرة\". لكن Bendzko يتساءل ، \"ماذا تفعل إذا كان عليك أن ترقص hara-kiri هنا\". Arabella: \"ما هي hara-kiri؟ \"Bendzko:\" لا أعرف أيضًا \". سيرتاكي باليابانية؟", "أو شيء من هذا القبيل. لا يريد أي كاريوكي أنجا فيشثالر ، بائعة تبلغ من العمر 18 عامًا من Vöcklabruck (النمسا العليا) ، تصف نفسها بأنها \"شخص هادئ إلى حد ما\" ، لكنها اختارت أغنية صاخبة إلى حد ما: \"What’s Up\" لـ 4 Non Blondes.", "بالنسبة لهم ، تعني الأغنية \"أنك تؤمن بقلبك فقط\". في حالتهم ، لا تؤمن هيئة المحلفين بمهنة \"Starmania\" الأطول وتمنح أول \"Red\". تتولى Ina Regen مهمة شرح القرار.", "إنها تريد \"منحها المزيد من الوقت\". \"Starmania\" \"ليست مسابقة كاريوكي\" ، مطلوب شخصية الفنان. ورأى سونينبيرج أن المرشح \"قد صنع شيئًا أكثر من أغنية إعلان صارخة كهذه\".", "لكن: \"حافظ على ثقتك بنفسك ، وسنراك مرة أخرى قريبًا على أي حال.\" تريد أرابيلا أن تريح المرأة التي غادرت لتوها وتتذكر موهبتها في أغاني اللهجة ، لكنها تقول بعد ذلك: \"ربما سنراك مرة أخرى في موسم 99th. \"سواء كان ذلك هو عزاء المناسب؟", "وإلا فإن Kiesbauer تفي بدورها الذي اختارته بنفسها كـ \"Mama Starmania\" بطريقة مجربة ومختبرة. \"المزيد من الأوساخ\" كان تيودور مونجاس يحلم بـ \"Starmania\" عندما كان صبيًا صغيرًا.", "الآن مستشار العملاء الفييني البالغ من العمر 28 عامًا يعمل في وكالة إعلانات ويغني أغنية \"Grenade\" لبرونو مارس في \"Starmania 21\". وفقًا لريجين ، ينتج التصويت الأخضر عن لون التصويت ، \"قرب النهاية كنت أتمنى حقًا المزيد من القنبلة اليدوية\".", "مع ليزا ويسلي - تأتي من هوريتشون في بورغنلاند وتغني \"القمر الصناعي\" لينا - كان بنزكو \"يتمنى المزيد من الأوساخ في النهاية\". أرابيلا: \"سيئ ، تيم سيئ\". لا يريد Bendzko أن يقصد القذرة عن الأوساخ.", "إنه يتعلق بالتراب في الصوت. \"كان لدي أفكار أخرى. أرابيلا السيئة والسيئة \"، كما يقول كيسباور. يريد Sonnenberg أن تخرج الفتاة البالغة من العمر 16 عامًا من \"منطقة الرقص\" أو \"منطقة الراحة\" ، \"لقد اختفت مكافأة الفرخ الآن\".", "ويجلوغل نوح كونغ ، 20 عامًا ، طالب من لوستيناو (فورارلبرغ) يغني الراب \"في الواقع أثناء الاستحمام فقط\" وبالتالي يغني أغنية: \"اترك الضوء على\" لتوم ووكر.", "بعد التصويت \"الأخضر\" ، يعترف ريجين: \"ذهبت إلى ويجلوغل لفترة من الوقت\". يجب على Bendzko أن يضحك على التعبير النمساوي. يعتقد أرابيلا أن برلين \"سيتعلم معنا الكثير من التعبيرات\".", "على الرغم من Wiglwogs ، تصادق Regen على \"جاذبية نجمة البوب فورارلبرغ ، تمامًا كما تقف أنت\". يمكن أيضًا ملاحظة جاذبية نجمة البوب في Haucherl Metal في ستيفاني مادريان الواثقة من نفسها: تدرس الفتاة البالغة من العمر 22 عامًا من كلاغنفورت دراسات الرومانسية وتتجرأ على تجربة أغنية Adele \"Rolling in the Deep\".", "بحق ، حصلت على الضوء الأخضر. يريد Bendzko فقط \"مزيد من الاستغناء قليلاً\" ، المطر \"زلق قليلاً جدًا\" ، يمكن أن يكون \"لمسة حقيقية\".", "فيليكس لارشر ليس مجرد لمسة من الحياة الواقعية: يقول مندوب المبيعات البالغ من العمر 21 عامًا من Ansfelden في النمسا العليا: \"أبدو كمرشح\" Starmania \"النموذجي ، لم أكن لأفكر مطلقًا في أنني سأستمتع السعيدة\"", "إنه يجعلك تجلس وتنتبه إلى نسخته من الكتاب المصور \"Maschin\" ، خاصة في النهاية بصوت هدير معدني. \"يمكن مقارنة ذلك بشكل أفضل بنخر طويل. تضيء \"الخضراء\".", "يعد Juror Sonnenberg ، بناءً على النص: \"سأركب سيارتك. أعتقد أنك رائع حقًا \"يسمع ريجين\" الكثير من النغمات ، حتى ستيفي وندر \". هل هدير مرة واحدة أيضا؟", "© الصورة: ORF / ORF / Hans Leitner سواء كان الحماس العام لـ Larcher ينشأ ، فإن السؤال الذي يطرح نفسه: \"لماذا لا تكون تذكرة نجوم؟ أرابيلا: إذًا كنت ستعطيه واحدة! \"اتخاذ القرارات لا يزال من الصعب فهمه.", "البديل يستقيل ماجدالينا هوبر قفزت بسبب حالة كورونا في صفوف المرشحين. ومع ذلك ، فإن فينيز البالغ من العمر 24 عامًا هو الوحيد الذي يُسمح له بالمرور على خشبة المسرح مصابًا بالحمى ، كما يقول كيسباور.", "مانعوا أغنية \"حمى\" لبيغي لي. يظهر مقياس الحرارة السريري لهيئة المحلفين باللون الأحمر. يأخذ Regen على عاتقه مهمة شرح القرار مرة أخرى. يشعر كيسباور \"بالفزع التام\" بشأن رحيل طالب غناء موسيقى الجاز والبوب.", "\"أستطيع فقط أن أتخيل أن مرحلة Starmania ليست مناسبة لك\". \"Star Ticket\" أخرى تبعتها فانيسا دولهوفر. الطالب البالغ من العمر 16 عامًا يأتي من Traiskirchen في النمسا السفلى ويغني \"كم أنت جميل\" لسارة كونور.", "إنها تريد التعبير عن شعورها بالرضا كما هي وتفخر بذلك. الشعر القصير والقلنسوة هي السمات المميزة لها. من الآن فصاعدًا صوت شفاف مع الكثير من المشاعر المعقولة.", "تم تكريم هذا مع \"تذكرة ستار\" الثانية. أعضاء هيئة المحلفين ، الذين كانوا معلقين بالفعل على شفاه المغني أثناء الأداء الصوتي ، يفيضون بالثناء. \"أنا فقط أعتقد أنك رائع. يقول Sonnenberg عندما أكبر ، سأكون مثلك تمامًا.", "يقول ريجين: \"بينما أنا أكتب أغاني عن حقيقة أنني لا يمكن أن يكون من أنا، كنت قد فعلت ذلك.\" Bendzko يتحدث عن صرخة الرعب على طول الطريق من خلال، والشعور \"أن كل كلمة كنت غنت يعني أن كان\" .", "ثم هناك القليل من المزاج المتأرجح. المغني الفرنسي الكندي أنطوان هامبرت البالغ من العمر 29 عامًا يغني أغنية \"Les Champs-Élysées\" لجو داسين ، والتي تم تحديثها قليلاً.", "يقول سيد الغوص ، الذي تمت ترقيته لفترة وجيزة بواسطة Kiesbauer إلى عالم أحياء بحرية: \"أنا أحب ما هو بري\". يضيء اللون الأخضر ، لكن لا أحد في هيئة المحلفين يمكنه تفسير ذلك حقًا.", "يقول Sonnenberg ذلك بشكل أوضح: \"في حفلة كاريوكي كنت سأشتري لك عشرة بيرة\" ، لكنها لم تكن مناسبة على خشبة المسرح. يقول ماركوس مانزل ، طالب يبلغ من العمر 17 عامًا من جامعة سانت بطرسبرغ: \"لطالما كان صوتي مرتفعًا بشكل وحشي\".", "يوهان إم بونجاو. يغني \"ابق معي\" لسام سميث. يمكنه أيضًا التطلع إلى اللون الأخضر وبالتالي يقترب من الدور نصف النهائي (يظهران 5 و 6). أحب Bendzko حقيقة أن الأغنية \"لم تنفجر على مستوى واحد\".", "يقول بتواضع غير جاد: \"إذا كان بإمكاني الغناء بهذه الطريقة ، فقد أتمكن من القيام بشيء ما أيضًا\". كان المطر يود \"شعورًا أكثر قليلاً\". ”المزيد من الشعور؟ كدت أن أبكي ، \"يقول Bendzko.", "يعود ريجين إلى القاموس النمساوي: لقد كان \"منظمًا بعض الشيء\". الأنوثة المعانقة يضع دييغو فيديريكو (24) أكثر من لمسة عليها.", "إنه من جنوب تيرول ، وهو عازف موسيقي ومعلم ومصمم رقص ويغني \"Stupid Love\" ليدي غاغا بالطريقة التي يقوم بها فناني الأداء الموسيقي ومصممي الرقصات. \"أي نوع من الحمالات المضحكة هم؟ \"يسأل كيسباور.", "تتحدث إلى حزام عبودية. يقول: \"البعض يحبها بشغف في اتجاه ، والبعض الآخر في اتجاه آخر\". و: \"يجب أن يكون الرجل أيضًا قادرًا على معانقة أنوثته\". المعانقة ليست شائعة حاليًا.", "يبدو أن سونينبيرج متشكك. \"لقد فكرت حقًا في رقصة ، مما أذهلني ، وهذا جزء من كونك نجمًا ، أنا متحمس جدًا للباقي.\" Bendzko: \"أنا أيضًا منقسمة قليلاً ...\" \"... في Wiglwogl.", "امتلكه؟ \"، يصحح Regen. ما أراد Bendzko قوله: بالإضافة إلى العرض الغزير ، \"عانى الغناء ، وتألمت بعض النغمات العالية\".", "لكن يبدو أن فرصة فيديريكو ليست كافية. © الصورة: ORF / Günther Pichlkostner ستيفاني مادريان: تدرس الفتاة البالغة من العمر 22 عامًا من كلاغنفورت دراسات الرومانسية وتغني أغنية Adele's Rolling in the Deep. © الصورة:", "ORF / Günther Pichlkostner تيودور مونجاس: فيينا البالغ من العمر 28 عامًا يعمل مستشارًا للعملاء في وكالة إعلانات ويغني أغنية \"Grenade\" للمخرج برونو مارس. © الصورة: ORF / Günther Pichlkostner Anja Fischthaler:", "البائعة البالغة من العمر 18 عامًا تأتي من Vöcklabruck في النمسا العليا وتغني أغنية \"What Up\" لأربعة غير شقراوات © الصورة: ORF / Günther Pichlkostner Markus Manzl: الطالب البالغ من العمر 17 عامًا يأتي من St .: Johann im Pongau و تغني \"كن معي\" بواسطة سام سميث", ". © الصورة: ORF / Günther Pichlkostner جوليا نوفوهرادسكي: تدرس الفتاة الفيينية البالغة من العمر 19 عامًا التعليم الشامل واللغة الإنجليزية وتغني أغنية \"مدمن عليك\" للمخرج Avicii. © الصورة:", "ORF / Günther Pichlkostner Noah Küng يبلغ من العمر 20 عامًا ، وهو من Lustenau في Vorarlberg ويدرس التاريخ والألمانية ليصبح مدرسًا. : يغني \"اترك الضوء على\" لتوم والكر.", "© الصورة: ORF / Günther Pichlkostner Magdalena Huber: الفيينية البالغة من العمر 24 عامًا تدرس موسيقى الجاز والبوب وهي مغنية وكاتبة أغاني. تغني أغنية \"Fever\" لبيغي لي. تدخل من أجل Maria Aschenwald", ". © الصورة: ORF / Günther Pichlkostner Antoine Humbert: الفنان البالغ من العمر 29 عامًا يعيش في فيينا ويغني \"Les Champs-Élysées\" للمخرج Joe Dassin. © الصورة: ORF / Günther Pichlkostner ليزا ويسلي: الطالبة البالغة من العمر 16 عامًا تأتي من هوريتشون في بورغنلاند وتغني أغنية \"القمر الصناعي\" لينا", ". © الصورة: ORF / Günther Pichlkostner Felix Larcher: البائع البالغ من العمر 21 عامًا يأتي من Ansfelden في النمسا العليا ويغني \"Maschin\" من بيلدربوخ.", "© الصورة: ORF / Günther Pichlkostner Vanessa Dulhofer: الطالبة البالغة من العمر 16 عامًا تأتي من Traiskirchen في النمسا السفلى وتغني لسارة كونور \"كم أنت جميلة\".", "© الصورة: ORF / Günther Pichlkostner Uwe Painer: فني الطباعة البالغ من العمر 40 عامًا يأتي من Stögersdorf في Styria ويغني \"No Machine\" بواسطة Tim Bendzko.", "© الصورة: ORF / Günther Pichlkostner جوليا واستيان: الطالبة البالغة من العمر 18 عامًا (وسائل الإعلام والاتصالات) تأتي من مدينة بروكل في كارينثيا وتغني أغنية \"This Is Me\" للمخرج Keala Settle.", "© الصورة: ORF / Günther Pichlkostner دييجو فيديريكو: جنوب تيرولين البالغ من العمر 24 عامًا هو عازف موسيقي ومعلم ومصمم رقص ويغني \"Stupid Love\" بواسطة Lady Gaga © الصورة: ORF / Günther Pichlkostner Sebastian Mucha: The 24-year- رجل شرطة عجوز يأتي من St.", "إيجيد أم نيوالد في النمسا السفلى وتغني أغنية \"Someone You Loved\" للويس كابالدي.", "© الصورة: ORF / Günther Pichlkostner Maria Aschenwald كانت ستغني \"Weus'd a Herz hast wia a Bergwerk\" لرينهارد فيندريش. تجرأت فيكتوريا ناجلماير ، طالبة تبلغ من العمر 17 عامًا من Schrems (النمسا السفلى) على القيام \"قطعة من بلدي\" القلب \"من نهج جانيس جوبلين.", "بالمناسبة ، كريستينا ستورمر - في ذلك الوقت كانت لا تزال \"كريستل\" - فعلت الشيء نفسه لـ \"Starmania\". \"والدفيرتل بأكمله موجود\" ، كما يقول الأصدقاء في فيديو المقدمة. في هذه الحالة ، تم تضمين Waldviertel للأسف في الإقصاء.", "إينا ريجين ، بالمقارنة مع النموذج الحقيقي جانيس جوبلين ، كانت تفتقر إلى \"الشغف واليأس\". ومع ذلك ، فقد كان \"الكثير من المرح\" ، شكرًا لامرأة والدفيرتل. الغناء مثل مصفف الشعر Uwe Painer هو أكبر مشارك في \"Starmania\" قصة.", "يبلغ من العمر 40 عامًا من Stögersdorf في Styria ويعمل تقنيًا في المطبعة. ومع ذلك فهو يغني أغنية \"No Machine\" لتيم بيندزكو. هذا تيم Bendzko ، الذي يجلس في هيئة المحلفين من بين كل الأشياء.", "يقول راينر: \"لا يمكن أن يكون الأمر بأي طريقة أخرى\". \"أشرك كثيرًا مع الأغنية.\" وفوق كل ذلك ، زيارات كثيرة لمصفف الشعر ، لأنه \"يحب حقًا\" غناء الأغنية هناك أيضًا. ولكن يتعين على إينا ريجين أن \"تنقل أخبارًا سيئة\" مرة أخرى ، وتبتعد عنها \"اللعنة\".", "وقالت أغنيتها \"القليل جدا، فإنه لا يناسبني.\" وأكد Bendzko، الذي قفز بعد أداء ستيريا وصفق، قائلة: \"لا يمكن أن يكون خطأي.\" على الرغم من أنه يشير إلى: \"أعرف قليلون الأغاني أفضل من أغنيتي \".", "يعد Sonnenberg بالفعل بالحفل التالي: \"سأحضر حفلتك الموسيقية في محل الحلاقة.\" جوليا نوفوهرادسكي هي آخر من سيأتي: تدرس الفتاة الفينية البالغة من العمر 19 عامًا التعليم الشامل واللغة الإنجليزية ويغني \"مدمن عليك\" بواسطة Avicii.", "ابتسمت عندما تلقت نبأ أنها لا تزال في سباق. أنبوب النتيجة على أرابيلا أن يتساءل عن الوضع بعد الظهور الـ16: \"ما الذي يحدث؟ لقد أعطيت عشرة تذاكر تالية.", "ولكن يسمح لثمانية أشخاص فقط بالاستمرار. \"إذا سُئل العكس: هل يجب أن يحصل ثمانية أشخاص بالضبط على\" خضراء \"أو\" نجمة \"، فهل سيختفي أيضًا الارتعاش حول أنابيب النتائج الشهيرة؟", "نظرًا لأن المحلفين الثلاثة أرسلوا ستة مشاركين فقط إلى منازلهم بعلامة \"حمراء\" ، ولكن لا يزال يتعين تحديد اثنين من المتسربين ، فإن عملية اتخاذ القرار من قبل هيئة المحلفين ضرورية في هذه الحالة.", "وهكذا في النهاية يمكن أن تتطلع Kiesbauer إلى \"قنوات النتائج المحببة\" التي تستمد منها أسماء المرشحين المحظوظين. أيضا إلزامية \"من أين أبدأ؟\"", "لا تتركهم بالخارج. القليل من الحنين مسموح به. على الرغم من أن السكان المصابين بالكورونا قد اكتسبوا بالفعل الكثير من الخبرة مع \"أنابيب النتائج\". النتيجة في الأنابيب: تم استبعاد دييغو فيديريكو وأنطوان هامبرت وتيودور مونجاس وليزا ويسلي على الرغم من التصنيف الأخضر.", "يستمر الأسبوع المقبل - مع 16 مرشحًا جديدًا يتنافسون على التأهل إلى نصف النهائي. ما يكفي من الوقت لحفظ القواعد." ]
}