{
  "id" : "E9Bxqup5",
  "url" : "https://kurier.at/politik/inland/massentests-landeshauptleute-sind-fuer-zweiten-durchgang-anfang-jaenner/401122128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:24:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Landeshauptleute sind für zweiten Durchgang Anfang Jänner",
  "articleTitleTranslated" : "الاختبارات الجماعية: الحكام من أجل الجولة الثانية في أوائل يناير",
  "articleContent" : [ "Bei der Landeshauptleute-Konferenz sei auch besprochen worden, dass in Zukunft mehr Tests durchgeführt werden sollen, \"insbesondere bei besonders gefährdeten Gruppen und Regionen\", so Kaiser.", "Nach dem zweiten geplanten Massentest soll dann dazu übergegangen werden, dass Tests zu Hause selbst durchgeführt werden können.", "Die Test-Tools werden derzeit zertifiziert, es wird damit gerechnet, dass sie im Februar 2021 zur Verfügung stehen, erklärte Kaiser bei einer online übertragenen Pressekonferenz.", "Was weitere Öffnungen oder Verschärfungen angeht, so denkt Kaiser daran, dass die Sieben-Tages-Inzidenz \"ein ganz wesentlicher Maßstab\" sein könnte. Man könnte künftig auch Massentests heranziehen, wenn es Regionen mit einer besonders hohen Sieben-Tages-Inzidenz gibt.", "In Kärnten werden die Massentests für die Gesamtbevölkerung am Wochenende, von 11. bis 13.  Dezember, über die Bühne gehen. 143 Teststationen mit 321 Testlinien sind in den insgesamt 132 Gemeinden vorgesehen.", "\"Es werden mindestens 7.500 Menschen im Einsatz sein\", erklärte der zuständige Landesrat Daniel Fellner (SPÖ). Insgesamt werden an diesem Wochenende rund 90.000 Arbeitsstunden geleistet, teilweise von Freiwilligen, teilweise von Gemeindemitarbeitern, die Überstunden schreiben.", "Medizinisches Personal soll mit 45 Euro pro Stunde entlohnt werden. Für die Massentests am Wochenende in Kärnten stehen 32.000 FFP 2- bzw. FFP 3-Masken, 1,7 Mio Paare Handschuhe und 300.000 Testkits zur Verfügung." ],
  "articleContentTranslated" : [ "وقال كايزر إن مؤتمر حاكم المقاطعة نوقش أيضا أنه ينبغي إجراء المزيد من الاختبارات في المستقبل \"خاصة للمجموعات والمناطق المهددة بالانقراض\".", "بعد الاختبار الشامل الثاني المخطط له ، ينبغي أن يكون من الممكن إجراء الاختبارات بنفسك في المنزل.", "قال كايزر في مؤتمر صحفي يتم بثه عبر الإنترنت ، إن أدوات الاختبار يتم اعتمادها حاليًا ومن المتوقع أن تكون متاحة في فبراير 2021.", "بالنسبة لمزيد من الفتحات أو التضييق ، يعتقد كايزر أن حدوث السبعة أيام يمكن أن يكون \"مقياسًا مهمًا للغاية\". يمكن للمرء أيضًا استخدام الاختبارات الجماعية في المستقبل إذا كانت هناك مناطق ذات معدل مرتفع بشكل خاص لمدة سبعة أيام.", "في كارينثيا ، سيتم إجراء الاختبارات الجماعية لجميع السكان في عطلة نهاية الأسبوع من 11 إلى 13 ديسمبر. تم التخطيط لـ 143 محطة اختبار مع 321 خط اختبار في 132 بلدية.", "قال المستشار الإقليمي دانيال فيلنر (SPÖ): \"سيكون هناك ما لا يقل عن 7500 شخص في العمل\". سيتم إنجاز ما مجموعه حوالي 90.000 ساعة عمل في نهاية هذا الأسبوع ، بعضها بواسطة متطوعين ، والبعض الآخر بواسطة عمال المجتمع الذين يعملون ساعات إضافية.", "يتقاضى الطاقم الطبي 45 يورو للساعة. تتوفر 32000 قناع FFP 2 أو FFP 3 و 1.7 مليون زوج من القفازات و 300000 مجموعة اختبار للاختبارات الجماعية في عطلة نهاية الأسبوع في كارينثيا." ]
}