{
  "id" : "e9NEEXpy",
  "url" : "https://burgenland.orf.at/stories/3080759/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T15:44:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/89/crops/w=1280/785630_opener_273589_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.13.jpg?s=fc0df331e9f3d67a8ef1ffc6afd955b09b87a724",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weihnachtshaus Bad Tatzmannsdorf behördlich geschlossen",
  "articleTitleTranslated" : "تم إغلاق منزل عيد الميلاد Bad Tatzmannsdorf رسميًا",
  "articleContent" : [ "Seit knapp einer Woche habe das Weihnachtshaus, das seine Besucher mit Lichtern, Figuren und Dekorationen auf Weihnachten einstimmen soll, geöffnet gehabt. Die Gäste hätten sich diszipliniert an alle Sicherheitsvorkehrungen gehalten, versicherte die Organisatorin.", "Die Polizei bestätigte die Schließung. Als Freizeiteinrichtung dürfe das Haus derzeit nicht geöffnet haben, sie sehe es aber als Ausstellungshaus, sagte Gollnhuber. Die Maßnahmen seien auch behördlich überprüft worden.", "Mit Maske und 15 Metern Sicherheitsabstand zwischen den Gruppen dürften derzeit nur 50 Personen auf das 5.000 Quadratmeter große Grundstück.", "Organisatorin will bald wieder öffnen Sie habe bereits Kontakt mit dem Bezirkshauptmann aufgenommen und auch Landeshauptmann Hans Peter Doskozil (SPÖ) sei informiert worden, sagte Gollnhuber. Ziel sei es, das Weihnachtshaus möglichst bald wieder öffnen zu können." ],
  "articleContentTranslated" : [ "منزل الكريسماس ، الذي من المفترض أن يجعل زواره في مزاج عيد الميلاد بالأضواء والأشكال والزينة ، مفتوح منذ أسبوع تقريبًا. وأكد المنظم للضيوف أنهم التزموا بجميع احتياطات السلامة بطريقة منضبطة.", "وأكدت الشرطة الإغلاق. قالت جولنهوبر إنه كمرفق ترفيهي ، لا ينبغي أن يكون المنزل مفتوحًا في الوقت الحالي ، لكنها تعتبره مساحة عرض. كما فحصت السلطات الاجراءات.", "مع وجود قناع ومسافة أمان 15 مترًا بين المجموعات ، يُسمح حاليًا لـ 50 شخصًا فقط بالتواجد في العقار الذي تبلغ مساحته 5000 متر مربع.", "يريد المنظم إعادة الافتتاح قريبًا ، وقد اتصلت بالفعل بقائد المنطقة وقد تم إبلاغ الحاكم هانز بيتر دوسكوزيل (SPÖ) ، حسب قول Gollnhuber. الهدف هو أن تكون قادرًا على إعادة فتح منزل عيد الميلاد في أقرب وقت ممكن." ]
}