{
  "id" : "e9roa2ZU",
  "url" : "https://www.diepresse.com/5951899/Jahresbilanz_MayrMelnhof_Weniger-Gewinn-stabile-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:48:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageCopyright" : "APA/Robert Jäger Foto: APA/Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mayr-Melnhof: Weniger Gewinn, stabile Dividende",
  "articleTitleTranslated" : "Mayr-Melnhof: ربح أقل ، أرباح ثابتة",
  "articleContent" : [ "Der Karton- und Faltschachtelhersteller Mayr-Melnhof hat im Vorjahr 162 Millionen Euro verdient. Mayr-Melnhof Karton verzeichnete 2020 bei leicht rückläufigem Umsatz ein deutliches Minus beim Ergebnis.", "Das Ergebnis vor Steuern lag mit 222,1 Millionen Euro um 11,6 Prozent unter dem Vorjahr. Das Betriebsergebnis gab um 9,4 Prozent auf 231,4 Millionen Euro nach, der Jahresüberschuss um 14,7 Prozent auf 162,2 Millionen Euro.", "Die Umsätze verzeichneten einen Rückgang von 0,6 Prozent auf 2,53 Milliarden Euro. Die Unternehmensleitung sprach am Dienstag in einer Aussendung von einem \"soliden Geschäftsverlauf\", das Ergebnis sei \"infolge struktureller und marktbedingter Einmaleffekte unter dem Vorjahr\".", "Aktuell stark steigende Inputpreise drückten auf die Kartonmargen. Dem Ergebnis nahe am Vorjahresniveau der Packagingdivision stand ein Rückgang in der Kartondivision gegenüber. Die Weichen seien auf Wachstum durch Nachhaltigkeit, Innovation und Effizienz gestellt.", "In der Hauptversammlung am 28.  April werde eine zum Vorjahr stabile Dividende von 3,20 Euro je Aktie für 2020 vorgeschlagen. Zum Ausblick auf 2021 meinte die Geschäftsführung, dass die konjunkturelle Erholung geringer als erwartet auszufallen scheine.", "\"Aufgrund des Geschäftsportfolios der MM Gruppe mit Schwerpunkt auf systemrelevanten Verpackungsprodukten für Güter des täglichen Bedarfes sollte jedoch auch weiterhin eine gewisse Resilienz in der Nachfrage gegeben sein.", "Die aktuelle Entwicklung der Auftragsstände beider Divisionen signalisiert jedenfalls Kontinuität\", so Mayr-Melnhof Karton.", "Bei den Akquisitionen Kotkamills (Finnland) und Kwidzyn (Polen) deren Closing für Jahresmitte bzw. im dritten Quartal 2021 erwartet werde, stehe für die nächsten zwei Jahre die Integration im Mittelpunkt." ],
  "articleContentTranslated" : [ "حققت شركة Mayr-Melnhof المصنعة للكرتون والصناديق القابلة للطي 162 مليون يورو في العام السابق. في عام 2020 ، سجلت Mayr-Melnhof Karton انخفاضًا كبيرًا في الأرباح مع انخفاض المبيعات بشكل طفيف.", "عند 222.1 مليون يورو ، كانت الأرباح قبل الضرائب أقل بنسبة 11.6 في المائة عن العام السابق. وانخفضت نتيجة التشغيل بنسبة 9.4 بالمئة إلى 231.4 مليون يورو ، وصافي الدخل بنسبة 14.7 بالمئة إلى 162.2 مليون يورو.", "وسجلت قيمة التداول انخفاضًا بنسبة 0.6 في المائة إلى 2.53 مليار يورو. تحدثت إدارة الشركة يوم الثلاثاء في بث عن \"مسار عمل قوي\" ، وكانت النتيجة \"بسبب التأثيرات الهيكلية والمتعلقة بالسوق لمرة واحدة أقل من العام السابق\".", "أدى الارتفاع الحاد الحالي في أسعار المدخلات إلى الضغط على هوامش الكرتون. نتيجة قسم التغليف ، التي كانت قريبة من مستوى العام السابق ، قابلها انخفاض في قسم الكرتون. تم إعداد الدورة للنمو من خلال الاستدامة والابتكار والكفاءة.", "في الاجتماع العام السنوي في 28 أبريل ، سيتم اقتراح توزيعات أرباح ثابتة قدرها 3.20 يورو للسهم الواحد لعام 2020 مقارنة بالعام السابق. وفيما يتعلق بآفاق عام 2021 ، قالت الإدارة إن التعافي الاقتصادي بدا أقل من المتوقع.", "\"نظرًا للمحفظة التجارية لمجموعة MM Group مع التركيز على منتجات التعبئة والتغليف ذات الصلة بالنظام للسلع اليومية ، فلا يزال هناك بعض المرونة في الطلب.", "على أي حال ، فإن التطور الحالي لتراكم الطلبات في كلا القسمين يشير إلى الاستمرارية \"، كما يقول ماير ميلنهوف كارتون.", "في حالة عمليات الاستحواذ على Kotkamills (فنلندا) و Kwidzyn (بولندا) ، والتي من المتوقع أن تنتهي في منتصف العام أو في الربع الثالث من عام 2021 ، سيكون التركيز خلال العامين المقبلين على التكامل." ]
}