{
  "id" : "EAOXiaN4",
  "url" : "https://www.diepresse.com/5949792/MinisterVertretung_Nur-bis-19-Uhr-zum-Wirt-in-Vorarlberg?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T18:37:00Z[UTC]",
  "author" : "von Thomas Prior",
  "imageCopyright" : "imago images/photoarena/Eisenhut",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nur bis 19 Uhr zum Wirt in Vorarlberg?",
  "articleTitleTranslated" : "فقط حتى الساعة 7 مساءً إلى النزل في فورارلبرغ؟",
  "articleContent" : [ "Die Verordnung für Vorarlberg liegt vor und sorgt bei Wirten für eine negative Überraschung. Im Hauptausschuss wird nach langem Hin und Her nun Vizekanzler Kogler den Gesundheitsminister vertreten.", "Das Sozialministerium hat am Donnerstagnachmittag jene Verordnung vorgelegt, die diverse Corona-Lockerungen ab Montag in Vorarlberg, für Jugendliche und für Selbsthilfe-Gruppen regelt. Öffnen kann die Gastronomie nur im \"Ländle\".", "Die Maske darf dabei nur während Speis und Trank abgelegt werden. Zudem ist ein negativer Corona-Test nötig. Die Sperrstunde regelt das Land, um 20 Uhr muss man aber daheim sein. Ferner muss zwischen den Tischen zwei Meter Abstand sein.", "Alternativ kann eine andere effektive Trennung eingezogen werden. Eingelassene Gruppen dürfen aus maximal vier Personen plus minderjährige Kinder bestehen. Der verlangte Test darf maximal 48 Stunden alt sein, wenn es sich um einen Antigen-Test handelt, 72 Stunden bei einem (verlässlicheren) PCR-Test.", "Laut ursprünglichem Verordnungstext hätten die gastronomischen Einrichtungen nur zwischen 6 und 19 Uhr betreten werden dürfen. Das wurde am Abend noch abgeändert. Die Sperrstunde soll nun das Land festlegen, schickte das Sozialministerium am Abend nach.", "Viel länger wird aber kaum offen sein können, nachdem die allgemeinen Ausgangsbeschränkungen ab 20 Uhr gelten und diese eher keinen Lokalbesuch erlauben.", "Ursprünglich war jedenfalls als Sperrstunde 20 Uhr angekündigt, strich Neos-Gesundheitssprecher Gerald Loacker hervor - und kritisierte scharf, dass man damit den Unternehmen die Vorbereitungen noch mehr erschwere.", "Schließlich sei schon die ganze Verordnung sehr kurzfristig vorgelegt worden. Was die Maskenpflicht angeht, gilt diese laut Verordnung auch am Verabreichungsplatz. Beim Essen und Trinken darf die Maske logischerweise abgenommen werden, worauf das Sozialministerium am Donnerstagabend hinwies.", "Dort interpretiert man die entsprechende Regelung derart, dass gleiches wie schon im Vorjahr gelte - also dass man beim Betreten der Lokalität und beim Gang auf die Toilette die Maske tragen muss, bei der Konsumation aber nicht.", "Wörtlich heißt es in den Erläuterungen zur Verordnung: Auch am Verabreichungsplatz sei eine FFP2-Maske zu tragen: \"Dies ist insofern sachgerecht, als in Betriebsstätten der Gastronomie besonders ungünstige epidemiologische Bedingungen herrschen, die entsprechend zu berücksichtigen sind.\"", "Verwiesen wird ferner auf einen Paragrafen, wonach Speisen und Getränke nur im Sitzen an einem Verabreichungsplatz konsumiert werden dürfen. Ermöglicht werden mittels der Verordnung in Vorarlberg auch Veranstaltungen, wobei diese auf 100 Personen beschränkt sind.", "Zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein. Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden, der Buffetbesuch fällt also aus. Jedenfalls von den Veranstaltern zu erstellen ist ein Präventionskonzept. Lockerungen gibt es auch für Jugendorchester oder Theatergruppen.", "Bis 18-jährige Jugendliche plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen. Bundesweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem dauerhaften Körperkontakt kommt.", "Im Klartext kann man zwar beispielsweise ein Schuss-Training beim Fußball machen, aber kein Match spielen. In Vorarlberg mit seiner signifikant besseren Corona-Fallzahl können die Gruppen aus 20 Gruppen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen- oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen.", "Schließlich wird in der Verordnung, die ab 15.  März gelten soll, noch für alle Betriebe ab 51 Mitarbeitern die Erstellung eines Präventionskonzepts vorgesehen.", "Nach langem Gezerre konnte Donnerstagnachmittag dann auch die für den Beschluss nötige Sitzung des Hauptausschusses - für Freitag 12 Uhr - vereinbart werden.", "Die SPÖ gab ihre Blockade auf, nachdem Vizekanzler Werner Kogler zusagte, anstelle des erkrankten Gesundheitsministers Rudolf Anschober (beide Grüne) ins Parlament zu kommen.", "Ursprünglich war die Rede davon gewesen, dass nur der Generalsekretär des Ressorts bzw. die Chief Medical Officer im Hauptausschuss anwesend sein sollen, zuletzt wurde nach Angaben der Opposition die Kulturstaatssekretärin Andrea Mayer (Grüne) offeriert.", "Das aber passt der SPÖ nicht, die sich, wie am Donnerstag im Bundesrat, Infrastrukturministerin Leonore Gewessler (Grüne) als Vertretung wünscht.", "„Wenn der Gesundheitsminister erkrankt ist, dann muss die Regierung die verfassungsmäßige Vertretung Anschobers in der Sitzung des Hauptausschusses sicherstellen“, sagte SPÖ-Klubobfrau-Stellvertreter Jörg Leichtfried.", "„Nachdem die Schutzmaßnahmen-Verordnung nun mit Verspätung, aber doch, vorliegt, ist ein Termin für den Hauptausschuss am Freitag aus SPÖ-Sicht möglich, sobald die verfassungsrechtlich vorgesehene Vertretung des Gesundheitsministers sichergestellt ist.", "Weder ist aber eine Vertretung eines Ministers durch einen Generalsekretär noch durch eine Staatssekretärin in der Verfassung vorgesehen“, hielt Leichtfried fest.", "Die Neos fänden es nach Angaben der Austria Presse Agentur noch angemessener, wenn der für Sport und aktuell auch Justiz zuständige Vizekanzler Werner Kogler (Grüne) erscheinen würde, allenfalls auch Innenminister Karl Nehammer (ÖVP)." ],
  "articleContentTranslated" : [ "قانون فورارلبرغ متاح ويسبب مفاجأة سلبية للمضيفين. بعد الكثير من الذهاب والإياب ، سيمثل نائب المستشار كوجلر وزير الصحة في اللجنة الرئيسية.", "قدمت وزارة الشؤون الاجتماعية ، بعد ظهر يوم الخميس ، المرسوم الذي ينظم مختلف حالات استرخاء الكورونا اعتبارًا من يوم الاثنين في فورارلبرغ ، للشباب ومجموعات المساعدة الذاتية. لا يمكن فتح المطعم إلا في \"Ländle\".", "لا يجوز إزالة القناع إلا أثناء الطعام والشراب. مطلوب أيضًا اختبار الهالة السلبي. ينظم حظر التجول البلد ، لكن يجب أن تكون في المنزل بحلول الساعة 8 مساءً. علاوة على ذلك ، يجب أن يكون هناك مسافة مترين بين الجداول.", "بدلاً من ذلك ، يمكن رسم فصل فعال آخر. قد تتكون المجموعات المسموح بها من أربعة أشخاص كحد أقصى بالإضافة إلى الأطفال القصر. يجب أن يكون عمر الاختبار المطلوب 48 ساعة كحد أقصى إذا كان اختبار مستضد ، 72 ساعة لاختبار PCR (أكثر موثوقية).", "وفقًا للنص الأصلي للائحة ، لم يُسمح بدخول مرافق الطعام إلا بين الساعة 6 صباحًا و 7 مساءً. لقد تغير ذلك في المساء. أحالت وزارة الشؤون الاجتماعية في المساء ، حظر التجول يجب الآن أن يحدد البلاد.", "ومع ذلك ، لن يكون من الممكن أن تظل مفتوحًا لفترة أطول نظرًا لأن قيود الخروج العامة تنطبق من الساعة 8 مساءً ، وهذه تميل إلى عدم السماح بزيارات إلى المنطقة المحلية.", "على أي حال ، فإن حظر التجول المعلن أصلاً في الساعة 8 مساءً ، أكد المتحدث باسم الصحة Neos ، جيرالد لواكر - وانتقد بشدة حقيقة أن هذا جعل الاستعدادات أكثر صعوبة على الشركات.", "بعد كل شيء ، تم تقديم اللائحة بأكملها بالفعل في وقت قصير جدًا. بقدر ما يتعلق الأمر بمتطلبات القناع ، وفقًا للمرسوم ، ينطبق هذا أيضًا على نقطة الإدارة. عند الأكل والشرب يمكن إزالة القناع منطقيا ، كما أوضحت وزارة الشؤون الاجتماعية مساء الخميس.", "هناك ، يتم تفسير اللوائح ذات الصلة بطريقة تنطبق نفس الشيء كما في العام السابق - أي أنه يتعين عليك ارتداء القناع عند دخول المبنى وعند الذهاب إلى المرحاض ، ولكن ليس عند تناول الطعام.", "تفسيرات المرسوم تنص حرفيًا على ما يلي: يجب أيضًا ارتداء قناع FFP2 في نقطة الإدارة: \"هذا مناسب بقدر ما تسود الظروف الوبائية غير المواتية بشكل خاص في مؤسسات تقديم الطعام ، والتي يجب أخذها في الاعتبار وفقًا لذلك.\"", "يشار أيضًا إلى فقرة تنص على أنه لا يجوز تناول الطعام والشراب إلا أثناء الجلوس في نقطة إدارة. يسمح المرسوم في فورارلبرغ أيضًا بالفعاليات ، على الرغم من أن هذه تقتصر على 100 شخص.", "بالإضافة إلى ذلك ، لا يجوز استخدام سوى نصف سعة الغرفة كحد أقصى. يجب تخصيص المقاعد وتمييزها. في هذه الحالة ، تعتبر الاختبارات التي يتم إجراؤها ذاتيًا أيضًا تذاكر دخول ، بشرط أن يتم تسجيلها في نظام معالجة البيانات الرسمي.", "لا يُسمح بتسليم المأكولات والمشروبات ، لذلك يُلغى البوفيه. في أي حال ، يجب أن يضع المنظمون مفهومًا للوقاية. هناك أيضا استرخاء لأوركسترا الشباب أو الفرق المسرحية.", "يُسمح للشباب حتى سن 18 عامًا بالإضافة إلى مجموعات الدعم بالتدرب أو الأداء بدون جمهور. على الصعيد الوطني ، يُسمح الآن للشباب بالالتقاء في مجموعات تصل إلى عشرة أشخاص عند ممارسة الرياضة إذا لم يكن هناك اتصال جسدي دائم.", "بلغة بسيطة ، على سبيل المثال ، يمكنك القيام بتمرين في كرة القدم ، لكن لا يمكنك لعب مباراة. في فورارلبرغ ، مع ارتفاع عدد حالات الإصابة بالفيروس بشكل ملحوظ ، يمكن أن تتكون المجموعات من 20 مجموعة.", "هناك أيضًا إمكانية ممارسة الرياضات الداخلية لما يصل إلى عشرة أشخاص. يُسمح بالأحداث في سياق تعليم الشباب اللامنهجي وعمل الشباب مع ما يصل إلى عشرة أشخاص لم يبلغوا سن 18 عامًا ، بالإضافة إلى اثنين من مقدمي الرعاية البالغين.", "مطلوب مستضد سلبي أو اختبارات تفاعل البوليميراز المتسلسل. يُسمح أيضًا باجتماعات مجموعات المساعدة الذاتية الطبية والنفسية الاجتماعية.", "أخيرًا ، تنص اللائحة ، التي ستطبق اعتبارًا من 15 مارس ، على إنشاء مفهوم وقائي لجميع الشركات التي تضم 51 موظفًا أو أكثر.", "بعد اضطرابات طويلة ، يمكن الاتفاق على اجتماع اللجنة الرئيسية اللازمة لاتخاذ القرار - يوم الجمعة 12 ظهرًا - بعد ظهر يوم الخميس.", "تخلى SPÖ عن حصاره بعد أن وافق نائب المستشار فيرنر كوجلر على الحضور إلى البرلمان بدلاً من وزير الصحة المريض رودولف أنشوبر (كلاهما من الخضر).", "في الأصل ، قيل إن الأمين العام للدائرة أو كبير المسؤولين الطبيين يجب أن يكون حاضراً في اللجنة الرئيسية ، ومؤخراً ، وفقاً للمعارضة ، عُرض على وزير الدولة للثقافة أندريا ماير (الخضر).", "لكن هذا لا يناسب SPÖ ، الذي يريد ، كما يوم الخميس في المجلس الاتحادي ، وزير البنية التحتية ليونور جوسلر (الخضر) كممثل.", "وقال نائب رئيس النادي يورج ليشتفريد \"إذا كان وزير الصحة مريضا ، فيجب على الحكومة ضمان التمثيل الدستوري لأنشوبر في اجتماع اللجنة الرئيسية\".", "\"الآن بعد أن تأخر تنظيم الإجراءات الوقائية ، لكن من الممكن تحديد موعد للجنة الرئيسية يوم الجمعة من وجهة نظر SPÖ ، بمجرد ضمان التمثيل المنصوص عليه دستوريًا لوزير الصحة.", "ومع ذلك ، فإن الدستور لا ينص على أن يمثل الوزير من قبل أمين عام أو سكرتير دولة ”، قال ليشتفريد.", "وفقًا لوكالة الأنباء النمساوية ، سيجد نيوس أن الأمر أكثر ملاءمة إذا ظهر نائب المستشار فيرنر كوجلر (الخضر) ، المسؤول عن الرياضة والعدالة أيضًا ، وربما وزير الداخلية كارل نيهامر (ÖVP)." ]
}