{
  "id" : "EAvkrp0G",
  "url" : "https://www.derstandard.at/story/2000124972717/netz-an-scheinfirmen-bei-hygiene-austria-haelt-ermittler-auf-trab?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:02Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Netz an Scheinfirmen bei Hygiene Austria hält Ermittler auf Trab",
  "articleTitleTranslated" : "شبكة الشركات الأمامية في Hygiene Austria تبقي المحققين مشغولين",
  "articleContent" : [ "Elf eigene Mitarbeiter will der Maskenhersteller Hygiene Austria haben, aber mehr als 200 arbeiteten Tag und Nacht im Maskenwerk in Wiener Neudorf. Wie passt das zusammen?", "Der von Lenzing und Palmers gegründete Maskenproduzent greift großteils auf Zeitarbeiterfirmen zurück, wie DER STANDARD bereits kurz nach der Razzia am 2. März mithilfe eines Informanten darlegte.", "Offensichtlich haben Zeitarbeitsfirmen Arbeiter ins Hygiene-Austria-Werk geschickt, die laut Finanzministerium nur zum Schein existierten. Davon will sich Hygiene Austria nun am liebsten distanzieren. Das sieht man am Beispiel der AD Job Assist GmbH.", "Die Scheinfirma ist insolvent. Die Insolvenzverwalterin Ulla Reisch versucht vergebens, Kontakt mit der Firma aufzunehmen. Ihr liegen keine Buchhaltungsakten oder Unterlagen zu Vertragspartnern vor.", "Auf Nachfrage bei Hygiene Austria habe Reisch die Antwort erhalten, dass der Maskenproduzent die Leiharbeitsfirma nicht kenne und auch kein Vertrag mit ihr abgeschlossen worden sei. Auch dem STANDARD teilt der Maskenhersteller mit, dass keinerlei Beziehung zur AD Job Assist bestehe.", "Auf Anwesenheitslisten, die laut einem Informanten der Hygiene Austria zugerechnet werden und aus dem vergangenen Sommer stammen, tauchen jedoch Namen auf, die im selben Zeitraum auch bei der AD Job Assist GmbH gemeldet waren – die meisten als vollbeschäftigt.", "Zudem zeigen die Recherchen, dass es Zahlungseingänge seitens der First Staff GmbH bei der Scheinfirma gegeben haben soll. Die Personalfirma war ebenfalls für Hygiene Austria am Werk – das weist sie selbst auf ihrer Homepage aus.", "Geld soll die AD Job Assist auch von der Steady Global Partners GmbH erhalten haben. Auch diese nannte ein Informant dem STANDARD in Bezug auf Zeitarbeitsfirmen rund um Hygiene Austria. Auch Steady ist in der Scheinfirmenliste des Finanzministeriums vermerkt.", "First Staff ließ eine Anfrage unbeantwortet. Ermittler bestätigen allerdings, dass die Spur heiß sei. Das Firmenkonstrukt ist den Ermittlern reichlich bekannt: Eine Zeitarbeitsfirma bedient eine insolvente Subfirma, bei der für Masseverwalter nichts zu holen ist.", "Die Arbeiter können so brutto für netto entlohnt werden – deshalb sind sie so billig. Das würde erklären, warum Hygiene Austria keinen Vertrag mit der AD Job Assist eingegangen ist, obwohl deren Arbeiter in den Werkshallen tätig waren.", "Insolvenzverwalterin Reisch stellte am Dienstag im ORF-Radio die Vermutung an, dass die AD Job Assist zu Unrecht Kurzarbeitsgeld bezogen haben könnte. Im Rahmen einer Bilanz-Pressekonferenz nahm am Donnerstag Lenzing zu den Vorwürfen rund um Hygiene Austria Stellung.", "Laut eigenen Angaben ist der Faserhersteller bemüht, die Vorwürfe forensisch aufzuarbeiten. Man sieht sich als Geschädigten in der Causa. Konzernchef Stefan Doboczky bezeichnete das entstandene Bild der Hygiene Austria als zutiefst verstörend.", "Fehler wolle man aufarbeiten, aber \"Hygiene Austria ist nicht Lenzing\". Nachfragen beantwortete Lenzing teils vage: Man wolle nur Fakten kommunizieren, heißt es, und die würden Lenzing noch nicht vorliegen, weil Palmers den Zugang zu Unterlagen teils verweigere – was Palmers bestreitet.", "Welche Leiharbeitsfirmen Masken gefertigt hätten, wisse man nicht und sei Sache der Geschäftsführung von Hygiene Austria. Auch von den Zukäufen aus China habe man bei Lenzing erst erfahren, als es zur Razzia kam.", "Die Geschäftsführung der Kooperation war bis vor kurzem auch mit Lenzing-Leuten besetzt. Diese wurden nach Bekanntwerden der Vorwürfe abberufen. Die Lenzing-Anteile sollen von einem Treuhänder verwaltet werden, hieß jüngst es in einer Aussendung.", "Wie es mit der Unternehmenspartnerschaft weitergeht, ist offen. Gegen den Maskenhersteller wird nicht nur wegen Schwarzarbeit ermittelt, sondern auch wegen Betrugs – in beiden Fällen gilt die Unschuldsvermutung.", "Doch die Affäre weitet sich aus. Am Donnerstag verdichteten sich Hinweise, dass Hygiene Austria auch bei den Mund-Nasen-Schutz-Masken geschwindelt haben könnte. Bisher war nur die Rede von chinesischen FFP-Masken, die als österreichisch verkauft wurden.", "Dass auch bei Mund-Nasen-Schutz getrickst worden sein dürfte, wurde dem STANDARD aus Ermittlerkreisen bestätigt. Das \"Ö1-Morgenjournal\" berichtete unter Berufung auf Dokumente von einer Lieferung mit elf und einer mit neun Millionen MNS-Masken im vergangenen Oktober an Hygiene Austria.", "Adressat sei Palmers gewesen. Den Lieferanten sei gesagt worden, die Masken seien für die Ukraine bestimmt. Die Rechnung soll nach Liechtenstein geschickt worden sein, an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Wo die Masken landeten, ist unklar. Ermittelt wird, ob sie umgepackt und als österreichisch verkauft wurden – was den Aussagen eines Insiders entsprechen würde.", "Österreich ist indes nicht das einzige Land mit Maskenskandal. Zwei deutsche Bundestagsabgeordnete von CDU und CSU sollen für Maskenvermittlungstätigkeiten hohe Provisionen eingestrichen haben. Das Schweizer Unternehmen Emix verkaufte gefälschte Masken an ein Spital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12.3.2021)" ],
  "articleContentTranslated" : [ "تريد شركة Hygiene Austria المصنعة للأقنعة أن يكون لديها أحد عشر موظفًا ، ولكن أكثر من 200 يعملون ليلًا ونهارًا في مصنع الأقنعة في Wiener Neudorf. كيف يتلاءم ذلك معًا؟", "تعتمد الشركة المصنعة للأقنعة التي أسستها Lenzing and Palmers إلى حد كبير على شركات العمالة المؤقتة ، كما أوضح DER STANDARD بمساعدة أحد المخبرين بعد فترة وجيزة من المداهمة في الثاني من مارس.", "على ما يبدو ، أرسلت وكالات التوظيف المؤقتة العمال إلى مصنع Hygiene Austria الذين ، وفقًا لوزارة المالية ، لم يكونوا موجودين إلا في المظهر. ترغب شركة Hygiene Austria أن تنأى بنفسها عن ذلك. يمكن ملاحظة ذلك في مثال AD Job Assist GmbH.", "الشركة الأمامية معسرة. يحاول مسؤول الإعسار Ulla Reisch دون جدوى الاتصال بالشركة. ليس لديك ملفات أو مستندات محاسبة على الشركاء التعاقديين.", "عندما سألته شركة Hygiene Austria ، تلقى Reisch إجابة مفادها أن الشركة المصنعة للقناع لا تعرف وكالة التوظيف المؤقتة وأنه لم يتم إبرام أي عقد معها. كما تبلغ الشركة المصنعة للقناع STANDARD أنه لا توجد علاقة على الإطلاق مع AD Job Assist.", "ومع ذلك ، في قوائم الحضور ، والتي تُنسب وفقًا لمخبر إلى Hygiene Austria وتأتي من الصيف الماضي ، تظهر الأسماء التي تم تسجيلها أيضًا لدى AD Job Assist GmbH في نفس الفترة - معظمها موظفين بدوام كامل.", "بالإضافة إلى ذلك ، يُظهر البحث أنه كان ينبغي أن تكون هناك مدفوعات واردة من First Staff GmbH إلى الشركة الأمامية. كانت شركة الموظفين تعمل أيضًا في Hygiene Austria - وهي تظهر ذلك على صفحتها الرئيسية.", "يقال إن AD Job Assist قد تلقت أيضًا أموالًا من Steady Global Partners GmbH. تم ذكر ذلك أيضًا من قبل مخبر لـ STANDARD فيما يتعلق بوكالات التوظيف المؤقتة المتعلقة بـ Hygiene Austria. ستيدي مدرجة أيضًا في قائمة وزارة الخزانة للشركات الوهمية.", "ترك فريق First Staff طلبًا دون إجابة. لكن المحققين أكدوا أن الطريق ساخن. يدرك المحققون جيدًا هيكل الشركة: تخدم وكالة التوظيف المؤقتة شركة فرعية معسرة لا يوجد منها شيء يمكن الحصول عليه من الوصي على التركة.", "يمكن أن يحصل العمال على أجر إجمالي مقابل صافي - وهذا هو سبب كونهم رخيصين للغاية. وهذا من شأنه أن يفسر سبب عدم إبرام شركة Hygiene Austria مع شركة AD Job Assist ، على الرغم من أن عمالها كانوا يعملون في المصنع.", "اشتبه مدير الإعسار Reisch في إذاعة ORF يوم الثلاثاء أن AD Job Assist قد يكون قد تلقى بشكل خاطئ مزايا عمل قصيرة الوقت. كجزء من المؤتمر الصحفي للميزانية العمومية يوم الخميس ، علق Lenzing على المزاعم حول Hygiene Austria.", "وفقًا لمعلوماتها الخاصة ، تحاول الشركة المصنعة للألياف معالجة الادعاءات جنائيًا. ترى نفسك ضحية في القضية. وصف الرئيس التنفيذي ستيفان دوبوتشكي الصورة الناتجة عن شركة Hygiene Austria بأنها مزعجة للغاية.", "يريدون التعامل مع الأخطاء ، لكن \"النمسا الصحية ليست لينزنج\". أجاب Lenzing على الأسئلة بشكل غامض: إنهم يريدون فقط إيصال الحقائق ، كما يقولون ، ولا يملكها Lenzing حتى الآن لأن Palmers ترفض الوصول إلى الوثائق - وهو ما تنفيه Palmers.", "من غير المعروف ما هي وكالات التوظيف المؤقتة التي صنعت الأقنعة وهي مسألة تتعلق بإدارة Hygiene Austria. اكتشف Lenzing أيضًا عمليات الاستحواذ من الصين فقط عندما اندلعت الغارة.", "حتى وقت قريب ، كانت إدارة التعاون تتكون أيضًا من أفراد Lenzing. تم استدعاؤها بعد أن أصبحت المزاعم معروفة. ستتم إدارة أسهم Lenzing من قبل وصي ، كما قيل مؤخرًا في بث.", "كيف ستستمر شراكة الشركة مفتوح. يتم التحقيق مع الشركة المصنعة للقناع ليس فقط بسبب العمل غير القانوني ، ولكن أيضًا بسبب الاحتيال - في كلتا الحالتين يتم تطبيق افتراض البراءة.", "لكن القضية تنتشر. يوم الخميس ، كانت هناك مؤشرات على أن شركة Hygiene Austria ربما تكون قد خدعت أقنعة الوجه والأنف. حتى الآن لم يكن هناك سوى حديث عن أقنعة FFP صينية تم بيعها على أنها نمساوية.", "أكد المحققون لـ STANDARD أنه من المحتمل أيضًا أن يتم خداع حماية الفم والأنف. ذكرت صحيفة \"Ö1-Morgenjournal\" ، نقلاً عن وثائق ، تسليم مع أحد عشر وواحدًا بتسعة ملايين قناع MNS إلى Hygiene Austria في أكتوبر الماضي.", "المرسل إليه كان Palmers. قيل للموردين أن الأقنعة مخصصة لأوكرانيا. يُقال أن الفاتورة قد أُرسلت إلى ليختنشتاين ، إلى شركة مساهمة تدعى CFA.", "كما يجب دفع الفاتورة. من غير الواضح أين انتهى الأمر بهذه الأقنعة. يتم تحديد ما إذا كان قد تم إعادة تغليفها وبيعها على أنها نمساوية - وهو ما يتوافق مع تصريحات أحد المطلعين.", "النمسا ليست الدولة الوحيدة التي لديها فضيحة القناع. يقال إن اثنين من أعضاء البوندستاغ الألماني من CDU و CSU قد حصلوا على عمولات عالية لأنشطة سمسرة الأقنعة. باعت شركة Emix السويسرية أقنعة وهمية إلى المستشفى.", "(جان مايكل مارشارت ، بيتينا فلوجر ، ألويسيوس ويدمان ، ١٢ مارس ٢٠٢١)" ]
}