{
  "id" : "Eb3PfuFl",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-schwere-covid-19-verlaeufe-haengen-mit-unseren-genen-zusammen/401196362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:42:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957280/46-173969522.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwere Covid-19-Verläufe hängen mit unseren Genen zusammen",
  "articleTitleTranslated" : "ترتبط دورات Covid-19 الشديدة بجيناتنا",
  "articleContent" : [ "Spitalspatienten mit Covid-19 weisen deutlich öfter eine bestimmte Gen-Variation auf als Personen mit milden Verläufen. Vor allem Betroffene mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors erkranken schwer, berichtete die MedUni Wien am Montag.", "\"Dieser Teil der Immunantwort könnte daher auch ein wichtiger Angriffspunkt für Medikamente sein, die dabei helfen könnten, schwere Covid-19-Erkrankungen zu verhindern\", sagte die Virologin Elisabeth Puchhammer-Stöckl.", "Die antivirale Immunantwort durch natürliche Killerzellen (NK-Zellen) ist ein wichtiger Schritt, um die Virusvermehrung bereits in der Anfangsphase der Infektion zu bekämpfen, wurde in der MedUni-Aussendung erläutert.", "Bei vier Prozent der Bevölkerung fehlt Gen-Variation Diese Killerzellen weisen auf ihrer Oberfläche spezielle, aktivierende Rezeptoren auf. Darunter ist auch der NKG2C-Rezeptor, der mit einer infizierten Zelle über eine ihrer spezifischen Oberflächenstrukturen, das HLA-E, kommuniziert.", "Diese Interaktion führt zur Zerstörung der virusinfizierten Zellen. Bei etwa vier Prozent der Bevölkerung fehlt aufgrund einer Gen-Variation der aktivierende Rezeptor NKG2C, bei rund 30 Prozent der Population ist der Rezeptor nur teilweise vorhanden.", "Eine Forschergruppe aus dem Zentrum für Virologie der MedUni unter der Leitung von Puchhammer-Stöckl zeigte nun in Kooperation mit Ärzten aus der Wiener Klinik Favoriten, dass vor allem Menschen mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors schwere Verläufe entwickeln.", "\"Besonders häufig war das Fehlen des Rezeptors bei Patienten, die mit Covid-19 auf Intensivstationen behandelt werden mussten, unabhängig von Alter oder Geschlecht.", "Auch genetische Variationen am HLA-E der infizierten Zelle waren mit der Schwere der Erkrankung assoziiert, wenn auch in geringerem Ausmaß\", erklärte Puchhammer-Stöckl.", "Die aktuelle Studie, die kürzlich im Journal Genetics in Medicine erschienen ist, zeige daher die große Bedeutung der NK-Zellantwort im Kampf gegen die SARS-CoV-2-Infektion." ],
  "articleContentTranslated" : [ "يُظهر مرضى المستشفى المصابون بـ Covid-19 تباينًا جينيًا معينًا أكثر بكثير من الأشخاص الذين لديهم دورات خفيفة. وذكرت صحيفة \"ميدوني فيينا\" يوم الاثنين أن المصابين بنقص جزئي أو كلي في مستقبلات NKG2C يصابون بمرض خطير.", "قالت عالمة الفيروسات إليزابيث بوخهامر شتوكل: \"يمكن أن يكون هذا الجزء من الاستجابة المناعية هدفًا مهمًا للأدوية التي يمكن أن تساعد في الوقاية من أمراض كوفيد 19 الشديدة\".", "تم شرح الاستجابة المناعية المضادة للفيروسات من خلال الخلايا القاتلة الطبيعية (الخلايا القاتلة الطبيعية) خطوة مهمة في مكافحة تكاثر الفيروس في المرحلة الأولية من العدوى ، كما تم شرحه في بث MedUni.", "الاختلاف الجيني مفقود في أربعة في المائة من السكان ، وهذه الخلايا القاتلة لها مستقبلات نشطة خاصة على سطحها. يتضمن ذلك مستقبل NKG2C ، الذي يتواصل مع خلية مصابة عبر أحد هياكل سطحها المحددة ، HLA-E.", "يؤدي هذا التفاعل إلى تدمير الخلايا المصابة بالفيروس. يفتقر حوالي أربعة في المائة من السكان إلى المستقبل النشط NKG2C بسبب اختلاف الجينات ، في حين أن حوالي 30 في المائة من السكان لديهم المستقبل جزئيًا فقط.", "أظهرت مجموعة بحثية من مركز MedUni لعلم الفيروسات تحت إشراف Puchhammer-Stöckl ، بالتعاون مع أطباء من عيادة فافوريتين في فيينا ، أن الأشخاص الذين يعانون من الغياب الجزئي أو الكامل لمستقبل NKG2C يطورون دورات حادة بشكل خاص.", "\"كان نقص المستقبل شائعًا بشكل خاص في المرضى الذين تعين عليهم العلاج بـ Covid-19 في وحدات العناية المركزة ، بغض النظر عن العمر أو الجنس.", "وأوضحت بوشهامر-شتوكل أن الاختلافات الجينية في HLA-E للخلية المصابة ارتبطت أيضًا بخطورة المرض ، وإن كان ذلك بدرجة أقل.", "تظهر الدراسة الحالية ، التي ظهرت مؤخرًا في مجلة Genetics in Medicine ، الأهمية الكبيرة لاستجابة الخلايا القاتلة الطبيعية في مكافحة عدوى SARS-CoV-2." ]
}