{
  "id" : "Eb614Sq0",
  "url" : "https://kurier.at/politik/inland/der-countdown-zum-impfstart-laeuft-kurz-anschober-ludwig-hacker-mit-dabei/401139957",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T12:18:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841937/46-168829756.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Countdown zum Impfstart läuft: Kurz, Anschober, Ludwig, Hacker dabei",
  "articleTitleTranslated" : "بدأ العد التنازلي لبدء التطعيم: كورتز ، أنشوبر ، لودفيج ، هاكر",
  "articleContent" : [ "Am Sonntag, den 27.  Dezember 2020 ist es so weit: Die ersten Österreicher werden gegen Corona geimpft.", "Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober werden anlässlich des österreichweiten Starts der COVID-19-Impfung die Spezialambulanz für Impfungen, Reise- und Tropenmedizin der Medizinischen Universität Wien aufsuchen.", "Dort werden Ursula Wiedermann-Schmidt, die Vorsitzende des nationalen Impfgremiums, und Thomas Szekeres, Präsident der Österreichischen Ärztekammer, die ersten COVID-19-Impfungen durchführen. Um 9 Uhr wird die erste Impfung stattfinden.", "Der Impfvorgang wird medienöffentlich via Stream in den Van Swieten Saal der Medizinischen Universität Wien übertragen. Im Anschluss um ca 10 Uhr findet eine Pressekonferenz statt.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird der Grüne Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "حان الوقت يوم الأحد 27 ديسمبر 2020: سيتم تطعيم أول النمساويين ضد كورونا.", "سيزور المستشار الاتحادي سيباستيان كورتس ووزير الصحة رودولف أنشوبر العيادة الخارجية الخاصة للتلقيح والسفر والطب الاستوائي في جامعة فيينا الطبية بمناسبة بدء التطعيم ضد فيروس كورونا المستجد على مستوى النمسا.", "هناك أورسولا فيديرمان شميدت ، رئيسة لجنة التطعيم الوطنية ، وتوماس سزكيريس ، رئيس الجمعية الطبية النمساوية ، سيجريان أول تطعيمات ضد فيروس كورونا. سيتم التطعيم الأول في الساعة 9 صباحًا.", "سيتم بث عملية التطعيم للجمهور عبر البث المباشر في قاعة فان سويتن التابعة لجامعة فيينا الطبية. سيعقد مؤتمر صحفي بعد ذلك في حوالي الساعة 10 صباحًا.", "فيينا تلقيح موظفي المستشفى المعرضين للخطر في الساعة 12:30 ظهرًا ، سيكون Green Angler حاضرًا أيضًا في بداية التطعيم في مدينة فيينا - جنبًا إلى جنب مع العمدة مايكل لودفيج ومستشار الصحة بيتر هاكر.", "يتم تطعيم موظفي القسم الطبي الرابع في عيادة فافوريتين. \"لقد كنت ولا تزال في طليعة مكافحة الأمراض الفيروسية منذ بداية الوباء\" ، حسب خدمة الصحافة في دار البلدية.", "يتم تطعيم العاملين المكشوفين في أجنحة كورونا بالمستشفيات في فيينا في المرحلة الأولى. تبدأ النمسا السفلى بالتلقيح في دار لرعاية المسنين ، كما ستبدأ النمسا السفلى في التطعيم يوم الأحد ، في دار رعاية المسنين.", "أعلنت ذلك الحاكمة جوانا ميكل لايتنر ، التي تريد أيضًا أن يتم تطعيمها شخصيًا \"على الفور\" بمجرد أن يحين دورها. تم توزيعه في جميع أنحاء الاتحاد الأوروبي وافقت وكالة الأدوية التابعة للاتحاد الأوروبي على لقاح BioNTech / Pfizer في 21 ديسمبر ، ثم أعطت مفوضية الاتحاد الأوروبي الضوء الأخضر.", "يوم السبت ، 26 ديسمبر ، تم تسليم اللقاح في وقت واحد عبر أوروبا من المصنع البلجيكي حيث يتم إنتاجه.", "وقالت رئيسة المفوضية الأوروبية أورسولا فون دير لاين \"لحظة مؤثرة\". 975 جرعة لكل ولاية فيدرالية في دول الاتحاد الأوروبي الفردية ، يتم توزيع اللقاح على المستوى الوطني على المناطق.", "وفقًا للمستشار الفيدرالي سيباستيان كورتس ، تتلقى كل ولاية فيدرالية 975 علبة من أصل 10000 علبة مخصصة للنمسا من الشريحة الأولى. كما هو الحال في كل مكان في الاتحاد الأوروبي ، ستقوم الحكومة أولاً بتطعيم المعرضين للخطر: أولئك الذين تزيد أعمارهم عن 85 عامًا ومقدمي الرعاية والعاملين الصحيين.", "اعتمادًا على وصول اللقاح ، يجب توسيع المجموعات: يتم تقليل العمر ، ويتم أيضًا تصنيف الأشخاص الذين لديهم العديد من الاتصالات المهنية في المرتبة الأولى. وفقًا لكورتس ، من المتوقع اعتبارًا من أبريل أن التطعيم سيكون ممكنًا على نطاق واسع.", "اللقاح الثاني في السادس من كانون الثاني (يناير) بصفته مسؤول التطعيم الأعلى في النمسا ، يقول كليمنس مارتن أوير من وزارة الصحة ، إن كمية اللقاح المتاحة تعتمد أيضًا على وقت حصول مقدمي الخدمات الآخرين على الموافقة.", "يجب أن يوافق الاتحاد الأوروبي بالفعل على لقاح موديرنا في 6 يناير ، وهناك لقاحان آخران في مرحلة الاختبار." ]
}