{
  "id" : "eb6welvP",
  "url" : "https://www.derstandard.at/story/2000125204752/kurz-reiste-mit-privatjet-der-einer-firma-von-oligarch-firtasch?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:39:10Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz reiste mit Privatjet, der einer Firma von Oligarch Firtasch zugerechnet wird",
  "articleTitleTranslated" : "سافر كورتس على متن طائرة خاصة منسوبة إلى شركة مملوكة لحكم القلة فيرتاش",
  "articleContent" : [ "Wien – Bei seinem eintägigen Kurztrip Anfang März nach Israel hat Bundeskanzler Sebastian Kurz (ÖVP) auch auf die Dienste einer gecharterten Privatmaschine gesetzt. Hin ging es noch gemeinsam mit Dänemarks Regierungschefin Mette Frederiksen.", "Beim Rückflug wurde coronabedingt und auch mangels größerer Alternativen auf einen Bedarfsjet – über die Betriebsgesellschaft Avcon Jet AG – zurückgegriffen.", "Die zum Einsatz kommende Maschine war aber just eine, die dem Firmennetzwerk des ukrainischen Oligarchen Dmytro Firtasch zugerechnet wird – was Kurz und sein Team freilich nicht wissen konnten.", "Das Kanzleramt sagt dazu: \"Es ist ein absolut üblicher Standardvorgang, über Unternehmen wie Avcon Jet einzelne Flugreisen zu buchen. In wessen Eigentum die jeweiligen Flugzeuge stehen, entzieht sich unserem Kenntnisstand und ist nicht weiter von Relevanz.\"", "Bei Avcon Jet können kurzfristig Flugzeuge gechartert werden, die von den Eigentümern in einen Pool an verfügbaren Jets gemeldet werden. Die Maschinen weiterzugeben ist allemal günstiger, als sie stillstehen zu lassen.", "Firtasch lebt in Wien. Er wurde im März 2014 in Österreich festgenommen, aber gegen eine Kaution von 125 Millionen Euro auf freien Fuß gesetzt. Die USA verlangen seine Auslieferung. Zumindest seit Anfang 2014 wurde die mit den ukrainischen Nationalfarben verzierte Legacy 600 Firtasch zugeschrieben.", "Als der ukrainische Oligarch dann kurze Zeit später infolge eines US-Auslieferungsverfahrens in Österreich festgesetzt wurde, wurde OE-IRK insbesondere von seiner Entourage verwendet:", "Das investigative ukrainische Fernsehmagazin \"Schemy\" berichtete 2019, dass Gattin Lada Firtasch wiederholt mit diesem Flugzeug aus Kiew nach Wien flog, erwähnte aber auch eine Israel-Reise des Politikers und Firtasch-Mitstreiters Serhi Ljowotschkin.  :", "Gleichzeitig gilt als wahrscheinlich, dass der Business-Jet formal einer Leasinggesellschaft gehört und der Oligarch oder eine seiner Firmen als Leasingnehmer auftrat.", "Bloß als Halter fungiert das Wiener Bedarfsflugunternehmen Avcon Jet AG auf, das das 2005 produzierte Flugzeug mit Heimatflughäfen in Wien und Kiew auf seiner Homepage auch für Charterflüge anbietet. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - خلال رحلته القصيرة التي استغرقت يومًا واحدًا إلى إسرائيل في بداية شهر آذار (مارس) ، اعتمد المستشار الاتحادي سيباستيان كورتس (ÖVP) أيضًا على خدمات طائرة خاصة مستأجرة. ذهبنا إلى هناك مع رئيسة وزراء الدنمارك ميت فريدريكسن.", "في رحلة العودة ، وبسبب كورونا وأيضًا في حالة عدم وجود بدائل أكبر ، تم استخدام طائرة عند الطلب - عبر شركة التشغيل Avcon Jet AG -.", "كانت الآلة المستخدمة مجرد آلة تم تخصيصها لشبكة شركة الأوليغارشية الأوكرانية دميترو فيرتاش - والتي لم يكن كورز وفريقه على علم بها.", "تقول المستشارية: \"إنه إجراء قياسي عادي تمامًا لحجز رحلات فردية من خلال شركات مثل Avcon Jet. من يمتلك الطائرة المعنية هو أمر خارج عن علمنا وليس له صلة أخرى\".", "في Avcon Jet ، يمكن استئجار الطائرات في غضون مهلة قصيرة ، والتي يقوم أصحابها بإبلاغ مجموعة من الطائرات المتاحة. يعد تمرير الآلات دائمًا أرخص من تركها ثابتة.", "تعيش فيرتاش في فيينا. اعتقل في النمسا في مارس 2014 لكن أطلق سراحه بكفالة قدرها 125 مليون يورو. الولايات المتحدة تطالب بتسليمه. على الأقل منذ بداية عام 2014 ، نُسبت ساعة Legacy 600 ، المزينة بالألوان الوطنية الأوكرانية ، إلى Firtash.", "عندما تم القبض على الأوليغارشية الأوكرانية في النمسا بعد وقت قصير نتيجة لإجراءات تسليم المجرمين الأمريكية ، تم استخدام OE-IRK بشكل خاص من قبل حاشيته:", "ذكرت المجلة الاستقصائية التلفزيونية الأوكرانية \"سكيمي\" في عام 2019 أن زوجته لادا فيرتاش طارت مرارًا بهذه الطائرة من كييف إلى فيينا ، لكنها أشارت أيضًا إلى رحلة إلى إسرائيل قام بها السياسي وزميل فيرتاش سيرهي ليووتشكين. :", "في الوقت نفسه ، يُعتقد على الأرجح أن طائرة رجال الأعمال تنتمي رسميًا إلى شركة تأجير وأن الأوليغارشية أو إحدى شركاته عملت كمستأجر.", "تعمل شركة الطيران الفيينية Avcon Jet AG فقط كحامل للطائرة التي تم إنتاجها في عام 2005 مع المطارات المحلية في فيينا وكييف على موقعها على الإنترنت لرحلات الطيران العارض أيضًا. (باللون الأحمر ، 19 مارس 2021)" ]
}