{
  "id" : "eBdDY4qi",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-76-faelle-in-salzburger-skilehrerkurs-cluster/401169322",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bereits 76 Fälle in Salzburger Skilehrerkurs-Cluster",
  "articleTitleTranslated" : "بالفعل 76 حالة في مجموعة دورات مدربي التزلج في سالزبورغ",
  "articleContent" : [ "Der am vergangenen Donnerstag bekannt gewordene Corona-Cluster bei einem Skilehrerkurs in Flachau (Pongau) ist mittlerweile auf 76 Fälle angewachsen. Wie das Land informierte, habe das ein erneuter PCR-Test bei Kursteilnehmern, Ausbildnern und Personal ergeben.", "Die Gesundheitsbehörden prüfen derzeit, ob es bei dem Kurs zu Verstößen gegen die Covid-19-Bestimmungen gekommen ist. Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt.", "Einen Hinweis auf die britische Mutation des Virus gab es bisher nicht.  152 Teilnehmer des Skilehrerkurses im Salzburger Pongau sind derzeit in Quarantäne. Alle Teilnehmer hätten sich vorsorglich in ihrer Unterkunft in Isolation begeben, berichtete das Land Salzburg. ", "Unter den positiv Getesteten sind auch zwei Briten, weshalb werden nun auch Proben zur Sequenzierung an die Ages nach Wien geschickt werden, teilte Landessanitätsdirektorin Petra Juhasz am Mittwoch mit. ", "Skilehrerkurse waren in den vergangenen Tagen immer wieder in der Kritik. In der Vorwoche sorgte bereits ein Kurs in Jochberg im Bezirk Kitzbühel für Aufregung, nachdem bei 17 Teilnehmern der Verdacht auf Infektionen mit der in Großbritannien aufgetretenen Coronavirus-Mutation vorlag." ],
  "articleContentTranslated" : [ "نمت الآن كتلة كورونا التي أصبحت معروفة يوم الخميس الماضي في دورة لمدربي التزلج في فلاشاو (بونغاو) إلى 76 حالة. كما أبلغت الدولة ، كشف اختبار PCR جديد على المشاركين في الدورة والمدربين والموظفين.", "تتحقق السلطات الصحية حاليًا مما إذا كانت الدورة التدريبية قد انتهكت لوائح Covid-19. نتيجة لتفشي المرض ، تم إلغاء جميع دورات مدربي التزلج في سالزبورغ.", "حتى الآن لا يوجد ما يشير إلى حدوث طفرة بريطانية في الفيروس. 152 مشاركًا في دورة مدرب التزلج في بونجاو في سالزبورغ في الحجر الصحي حاليًا. ذكرت ولاية سالزبورغ أن جميع المشاركين قد دخلوا في عزلة في أماكن إقامتهم كإجراء احترازي.", "قالت المديرة الطبية للولاية بيترا جوهاس يوم الأربعاء إن هناك أيضًا بريطانيان من بين أولئك الذين ثبتت إصابتهم بالفيروس ، ولهذا السبب يتم الآن إرسال العينات إلى العصور في فيينا للتسلسل.", "تم انتقاد دورات مدرب التزلج مرارًا وتكرارًا في الأيام القليلة الماضية. في الأسبوع الماضي ، تسببت دورة تدريبية في Jochberg في منطقة كيتزبوهيل في إثارة ضجة بعد الاشتباه في إصابة 17 مشاركًا بطفرة فيروسات التاجية التي حدثت في بريطانيا العظمى." ]
}