{
  "id" : "EBL0hETu",
  "url" : "https://kurier.at/chronik/oesterreich/fitnesscenter-wollen-im-jaenner-oeffnen-sind-vergessene-branche/401125581",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:32Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4812168/46-164897379.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fitnesscenter wollen im Jänner öffnen: \"Sind vergessene Branche\"",
  "articleTitleTranslated" : "مراكز اللياقة البدنية تريد افتتاحها في يناير: \"صناعة منسية\"",
  "articleContent" : [ "Fitnessstudios sind in Summe heuer mehr als vier Monate geschlossen. Betreiber fordern Zusage für Öffnung im neuen Jahr. Die Gastronomie hat zwar noch geschlossen, doch die Wirte dürfen Lieferservice und Take-away anbieten.", "Die Hotels sind ebenfalls zu, Geschäftsreisende dürfen sie jedoch aufnehmen. Und die Betreiber von Fitnesscentern? „Wir können gar nichts anbieten“, bedauert Martin Wirth, Branchensprecher in der Steiermark.", "„Wir können auch nichts für Jänner planen, höchstens die Exitstrategie.“ „Wir sind eine vergessene Branche“, bedauert Sprecher Martin Wirth. © Bild: Elisabeth Holzer Das klingt bitter, ist es auch.", "Rechnet man den ersten Lockdown des Frühjahres dazu, haben die Studios heuer bereits rund vier Monate Zwangspause. Wirtschaftlich sei das trotz der Bundeshilfen kaum mehr zu stemmen, warnt Wirth: 50 Prozent Umsatzersatz für Dezember würden nicht einmal die Fixkosten decken.", "„Ein Drittel unserer Umsätze geht in die Mietkosten, ein Drittel in die Kosten für die Geräte, dann kommt noch Personal dazu“", "Viele Kunden verloren Ein ähnliches Bild skizziert Martin Becker, Fitness-Branchensprecher der Wiener Wirtschaftskammer: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren“ Die Verluste mit neuen Kunden zu kompensieren werde bis zu fünf Jahre dauern.  “", "Besonders stark betroffen seien Discount-Betriebe, denn dort ist die Fluktuation am höchsten. Martin Becker: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren.“ © Bild: Andreas Hofmarcher Österreichs Fitnesscenter haben rund 1,2 Millionen Mitglieder.", "Rund 8.000 Menschen sind dort beschäftigt – das ist nicht wenig, aber „wir sind eine vergessene Branche“, ärgert sich Wirth. „Gerade jetzt wären wir Teil der Lösung, nicht des Problems.“ Fitte Menschen hätten ein besseres Immunsystem, außerdem habe es in den Studios keine Cluster gegeben.", "Auch das Contact Tracing sei jederzeit lückenlos möglich. „Eine Lenkung der Besucherströme und die Abstandsregeln haben wir bereits realisiert, auch die Hygienestandards sind extrem hoch“, ergänzt Becker.", "Wirth und Becker fordern daher eine Öffnungszusage der Regierung für die Center ab 7. Jänner, um wenigstens einen Teil der umsatzstärksten Zeit zu retten. „Der Jänner ist üblicherweise der stärkste Monat zur Neukundengewinnung – Stichwort: gute Vorsätze“, erklärt Becker.", "„Wir müssen dringend planen und brauchen deshalb eine definitive Zusage für eine Wiedereröffnung . “" ],
  "articleContentTranslated" : [ "استديوهات اللياقة البدنية مغلقة لأكثر من أربعة أشهر هذا العام. يطالب المشغلون بوعد بالفتح في العام الجديد. لا يزال تقديم الطعام مغلقًا ، ولكن يُسمح لأصحاب العقارات بتقديم خدمة التوصيل والطلبات الخارجية.", "الفنادق مغلقة أيضًا ، لكن يُسمح للمسافرين من رجال الأعمال بقبولها. ومن مشغلي مراكز اللياقة؟ \"لا يمكننا تقديم أي شيء\" ، يأسف مارتن ويرث ، المتحدث باسم الفرع في ستيريا.", "\"لا يمكننا التخطيط لأي شيء لشهر يناير ، على الأكثر لاستراتيجية الخروج\". \"نحن صناعة منسية ،\" يأسف المتحدث باسم مارتن ويرث. © الصورة: إليزابيث هولزر هذا يبدو مريرًا ، إنه كذلك.", "إذا أضفت الإغلاق الأول في الربيع ، فقد تعرضت الاستوديوهات بالفعل لكسر إجباري لمدة أربعة أشهر تقريبًا هذا العام. على الرغم من المساعدات الفيدرالية ، يحذر ويرث من أن هذا غير ممكن اقتصاديًا: استبدال الإيرادات بنسبة 50 في المائة لشهر ديسمبر لن يغطي حتى التكاليف الثابتة.", "\"ثلث مبيعاتنا يذهب إلى تكاليف الإيجار ، وثلثًا في تكلفة المعدات ، ثم هناك موظفون أيضًا\"", "العديد من العملاء فقدوا مارتن بيكر ، المتحدث باسم صناعة اللياقة البدنية لغرفة التجارة في فيينا ، يرسم صورة مماثلة: \"في المتوسط ، فقدت شركات اللياقة البدنية أكثر من 25 في المائة من عملائها\". سيستغرق تعويض الخسائر مع العملاء الجدد ما يصل إلى خمس سنوات. \"", "تتضرر الأعمال التجارية المخفضة بشكل خاص ، حيث تكون التقلبات في أعلى مستوياتها. مارتن بيكر: \"في المتوسط ، فقدت شركات اللياقة البدنية أكثر من 25 بالمائة من عملائها\". © الصورة: أندرياس هوفمارشر النمسا تضم مراكز اللياقة البدنية حوالي 1.2 مليون عضو.", "هناك حوالي 8000 شخص يعملون هناك - وهذا ليس عددًا صغيرًا ، لكننا \"صناعة منسية\" ، كما يقول ويرث بغضب. \"الآن سنكون جزءًا من الحل ، وليس المشكلة.\" يتمتع الأشخاص المناسبون بجهاز مناعي أفضل ، ولم تكن هناك مجموعات في الاستوديوهات.", "تتبع جهات الاتصال ممكن أيضًا بسهولة في أي وقت. ويضيف بيكر: \"لقد قمنا بالفعل بإدارة تدفق الزوار وقواعد المسافة ، كما أن معايير النظافة عالية للغاية\".", "لذلك يطالب ويرث وبيكر الحكومة بفتح المركز اعتبارًا من 7 يناير ، من أجل توفير جزء على الأقل من الوقت مع أعلى معدل دوران. يوضح بيكر: \"يكون شهر يناير عادةً أقوى شهر لاكتساب عملاء جدد - الكلمة الرئيسية: قرارات جيدة\".", "\"نحن بحاجة ماسة للتخطيط ، وبالتالي نحتاج إلى التزام نهائي لإعادة الافتتاح. \"" ]
}