{
  "id" : "EbOBhMkt",
  "url" : "https://www.diepresse.com/5953259/Wimpassing_Mehrere-CoronaFaelle-nach-Gemeindevorstandssitzung-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:45:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrere Corona-Fälle nach Gemeindevorstandssitzung im Burgenland",
  "articleTitleTranslated" : "العديد من حالات كورونا بعد اجتماع مجلس إدارة المجتمع في بورغنلاند",
  "articleContent" : [ "Ein FPÖ-Politiker trug bei der Sitzung des Gemeindevorstandes in Wimpassing keine Maske. In Wimpassing (Bezirk Eisenstadt-Umgebung) sind nach einer Sitzung des Gemeindevorstandes mehrere Coronavirus-Fälle aufgetreten.", "Ein FPÖ-Politiker habe bei der Sitzung keine Maske getragen und sei danach positiv auf Covid-19 getestet worden, erklärte Vizebürgermeisterin Marion Pöschl (ÖVP) am Donnerstag. Einige Tage später wurden dann auch Bürgermeister Ernst Edelmann (SPÖ) und ein ÖVP-Vorstandsmitglied positiv getestet.", "Edelmann hat laut Medienberichten zwar einen negativen Antigentest und eine Maske dabei gehabt, den Mund-Nasen-Schutz habe er aber während der Sitzung abgenommen. Die Vorstandsmitglieder, die bei der Sitzung anwesend waren, mussten sich in häusliche Quarantäne begeben." ],
  "articleContentTranslated" : [ "سياسي من حزب FPÖ لم يرتد القناع في اجتماع مجلس البلدية في ويمباسينغ. في Wimpassing (منطقة Eisenstadt-Umgebung) ، حدثت العديد من حالات الإصابة بفيروس كورونا بعد اجتماع مجلس إدارة المجتمع.", "قال نائب رئيس البلدية ماريون بوشل (ÖVP) يوم الخميس إن سياسيًا من FPÖ لم يرتد قناعًا في الاجتماع ثم ثبتت إصابته بفيروس Covid-19. بعد بضعة أيام ، ظهر العمدة إرنست إيدلمان (SPÖ) وعضو مجلس إدارة ÖVP إيجابيًا.", "وبحسب تقارير إعلامية ، فإن إيدلمان خضع لاختبار مستضد سلبي وقناع معه ، لكنه أزال حماية الفم والأنف أثناء الاجتماع. اضطر أعضاء مجلس الإدارة الذين حضروا الاجتماع إلى الحجر الصحي في المنزل." ]
}