{
  "id" : "Ec3xceWB",
  "url" : "https://kurier.at/sport/fussball/einen-tag-nach-otto-baric-frankreichs-fussball-trauert-auch-um-legende-gerard-houllier/401128782",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:27:29Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4819530/46-145624957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trauer um Trainer-Legende: Ex-Red-Bull-Fußballchef ist tot",
  "articleTitleTranslated" : "الحداد على أسطورة المدرب: مات مدرب فريق ريد بول السابق",
  "articleContent" : [ "Einen Tag nach dem Tod von Otto Baric verstarb die nächste Trainerlegende. Der Ex-Liverpool-Coach Gerard Houllier wurde 73 Jahre alt. Gemeinhin wird Ralf Rangnick als Vater der Erfolge von Red Bull im Fußball bezeichnet.", "Das stimmt natürlich auch, als Sportchef in Salzburg und als Trainer und Sportchef in Personalunion bei Leipzig legte der Deutsche die Basis für den momentanen Erfolge. Aber der nicht gerade öffentlichkeitsscheue Rangnick ist natürlich nicht alleine dafür verantwortlich.", "Auch Gerard Houllier, der kurz vor dem Deutschen in Juni 2012 zu Red Bull kam, und als Head of Global Football gut vier Jahre für den Salzburger Getränkehersteller - allerdings immer nur im Hintergrund - arbeitete, erwarb sich ebenfalls große Verdienste um das Fußballprojekt des Getränkeherstellers.  ", "Besonders Österreichs Serienmeister profitierte von den Kontakten des Franzosen in seine Heimat, aber auch nach Afrika. Nun trauert Europas Fußballfamilie, vor allem aber die französische, um Houllier.", "Der ehemalige Liverpool-Coach und französische Teamchef verstarb am Montag im Alter von 73 Jahren nach einer Herzoperation in Paris.  Der Franzose gewann als Trainer drei Mal die französische Meisterschaft, einmal mit Paris Saint-Germain und zwei Mal mit Olympique Lyon.", "Sechs Jahre lang war er von 1998 bis 2004 Trainer des FC Liverpool und führte dabei die \"Reds\" zum Titel im UEFA-Cup, sowie im englischen FA-Cup. Houllier erwarb sich besonders in seiner Heimat große Verdienste um die Entwicklung des Nachwuchsfußballs.", "Er arbeitete vor seiner Zeit in Liverpool von 1988 an zehn Jahre in den verschiedensten Funktionen für den französischen Verband und legte mit die Basis für die Erfolge bei der Heim-WM 1998 und bei der EM 2000.  Nach einer kurzen Periode als Teamchef (1992/'93), die nach dem Verfehlen der WM 1994 endete, war er vier Jahre später beim WM-Triumph als Technischer Direktor beteiligt. 2011 endete bei Aston Villa auch aus gesundheitlichen Gründen seine Trainerkarriere.  ", "Er wurde einer der wichtigsten Funktionäre im Weltsport Nummer eins und war auch Mitglied der Technical Study Group der FIFA. 2012 heuerte der Franzose bei Red Bull an. Er arbeitete im Hintergrund, trat öffentlich nie auf, verfasste Konzepte, bewertete Spiele und Spieler.", "Und stellte dem Fußball-Konzern sein unglaublich großes Netzwerk zur Verfügung." ],
  "articleContentTranslated" : [ "بعد يوم واحد من وفاة أوتو باريك ، توفي أسطورة التدريب التالية. كان جيرارد اولييه مدرب ليفربول السابق يبلغ من العمر 73 عامًا. عادة ما يشار إلى رالف رانجنيك بأب نجاحات ريد بول في كرة القدم.", "هذا صحيح أيضًا بالطبع ، كرئيس للرياضة في سالزبورغ وكمدرب ورئيس للرياضة في الاتحاد الشخصي في لايبزيغ ، وضع الألماني الأساس للنجاح الحالي. لكن رانجنيك ، الذي لا يخجل تمامًا من الجمهور ، بالطبع ليس المسؤول الوحيد عن ذلك.", "قدم جيرارد هولييه ، الذي جاء إلى Red Bull قبل وقت قصير من ألمانيا في يونيو 2012 وعمل كرئيس لكرة القدم العالمية لمصنع مشروبات سالزبورغ لمدة أربع سنوات جيدة - وإن كان ذلك دائمًا في الخلفية - أيضًا مساهمات كبيرة في مشروع كرة القدم الخاص بالشركة المصنعة للمشروبات.", "استفاد بطل المسلسل النمساوي على وجه الخصوص من اتصالات الفرنسي في وطنه وكذلك في إفريقيا. الآن عائلة كرة القدم الأوروبية ، وفوق كل ذلك الفرنسيين ، في حداد على هولييه.", "توفي مدرب ليفربول السابق ومدرب المنتخب الفرنسي ، الإثنين ، عن عمر ناهز 73 عاما بعد جراحة قلب في باريس. وفاز الفرنسي بالبطولة الفرنسية ثلاث مرات كمدرب ، مرة مع باريس سان جيرمان ومرتين مع أولمبيك ليون.", "لمدة ست سنوات كان مدربًا لنادي ليفربول من 1998 إلى 2004 ، وقاد \"الريدز\" إلى اللقب في كأس الاتحاد الأوروبي وكأس الاتحاد الإنجليزي. قدم هولييه مساهمة كبيرة في تطوير كرة القدم للشباب ، وخاصة في وطنه.", "قبل فترة وجوده في ليفربول ، عمل في الاتحاد الفرنسي لمدة عشر سنوات في وظائف مختلفة من عام 1988 وأرسى الأساس للنجاحات في كأس العالم 1998 على أرضه والبطولة الأوروبية لعام 2000. بعد فترة قصيرة كرئيس للفريق (1992 / ' 93) ، الذي انتهى بعد غيابه عن نهائيات كأس العالم 1994 ، بعد أربع سنوات شارك في انتصار كأس العالم كمدير فني. في عام 2011 ، أنهى أستون فيلا مسيرته التدريبية لأسباب صحية.", "أصبح أحد أهم المسؤولين في الرياضة المصنفة عالميًا وكان أيضًا عضوًا في مجموعة الدراسة الفنية التابعة لـ FIFA. في عام 2012 ، انضم الفرنسي إلى Red Bull. كان يعمل في الخلفية ، ولم يظهر في الأماكن العامة ، وكتب المفاهيم ، وصنف الألعاب واللاعبين.", "وجعلت شبكتها الكبيرة بشكل لا يصدق متاحة لمجموعة كرة القدم." ]
}