{
  "id" : "eC9e3Vop",
  "url" : "https://kurier.at/politik/inland/nationalrat-hass-im-netz-paket-beschlossen/401125443",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:32:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4751379/20201110-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalrat: Hass im Netz-Paket beschlossen",
  "articleTitleTranslated" : "المجلس الوطني: الكراهية في حزمة الشبكة المقررة",
  "articleContent" : [ "Kritik der Opposition betrifft vor allem das Kommunikationsplattformen-Gesetz. Das von der Regierung vorgelegte Gesetzespaket gegen Hass im Netz ist am Donnerstag im Nationalrat beschlossen worden. Die FPÖ lehnte das gesamte Paket ab, SPÖ und NEOS nur den Teil zu den Kommunikationsplattformen.", "Zum einen soll das Gesetz es Opfern erleichtern, gegen Urheber von Hasspostings vorzugehen. Zum anderen sollen Kommunikationsplattformen durch neue Auflagen angehalten werden, rechtswidrige Inhalte rasch aus dem Netz zu löschen.", "Kritik gab es von der Opposition vor allem an jenem Teil, der die Plattformen betrifft.", "NEOS-Digitalisierungssprecher Douglas Hoyos kritisierte diesen als \"durchgehend innovationshemmend\", weil er - bedingt durch eine Umsatzgrenze von 500.000 Euro und 100.000 Nutzer - vor allem \"kleine und innovative europäische Unternehmen\" treffe.", "NEOS-Abgeordneter Douglas Hoyos-Trauttmansdorff© Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch die Strafhöhe von zehn Millionen Euro sei für kleine Unternehmen \"existenzbedrohend\", große wie Facebook würden das \"aus der Portokasse\" zahlen.", "Der strafrechtliche Teil hingegen werde die Zustimmung der NEOS erhalten, so Hoyos. Ähnlich auch die SPÖ: Justizsprecherin Selma Yildirim begrüßte den justiziellen Teil des Pakets grundsätzlich.", "Schließlich sei vielfach beobachtbar, dass \"irregeleitete Personen\" die Kommunikations-Möglichkeiten nutzten, um Bedrohungen und Anfeindungen bzw. Verschwörungstheorien oder Fake-News zu verbreiten.", "Derartiges Verhalten dürfe keinen Platz haben, so Yildirim: \"Ich bin sehr froh, dass sich das nun ändert.\" Ein Wermutstropfen sei, dass beim sogenannten \"Upskirting\" der Strafrahmen von ursprünglich einem Jahr auf sechs Monate reduziert wurde.", "Das sei kein \"Kavaliersdelikt\" und im internationalen Vergleich zu niedrig. Daher brachte die SPÖ auch einen entsprechenden Abänderungsantrag ein. Kritik kam von der SPÖ hingegen am Kommunikationsplattformen-Gesetz.", "Dieses bedeute eine Privatisierung des Rechts hin zu Großkonzernen, so die netzpolitische Sprecherin der SPÖ, Katharina Kucharowits. Selma Yildirim: Die SPÖ-Politikerin will wissen, wohin sich Künstlerinnen im Falle von sexueller Nötigung wenden können.© Bild:", "APA/EXPA/STEFAN ADELSBERGER Vehemente Kritik kam von der FPÖ: Verfassungssprecherin Susanne Fürst sieht zum einen die vorhandenen Strafrechtsinstrumentarien für ausreichend.  : Zum anderen sei der die Plattformen betreffende Teil die Meinungsfreiheit beschränkend.", "Extrem hohe Bußgelder und der im Gesetz vorgesehene Zeitdruck würde dazu führen, \"dass Plattformbetreiber lieber mehr löschen, als eine hohe Strafe zu riskieren\", zeigte sich Fürst überzeugt. Zudem würden angebliche Verstöße künftig nicht von Gerichten sondern von Konzernen geprüft.", "Auch hätten Begriffe wie \"Hass und Desinformationen\" nichts im Strafrecht zu suchen. Diese seien zu diffus. \"Menschen haben auch Recht auf Informationsfreiheit.", "Die Grenze ist beim Strafrecht und bei Drohungen\", so Fürst, die befürchtet dass Einwanderungskritik, Islamkritik oder allgemein Kritik an der Regierung künftig auch darunter fielen. Das Paket sei eine \"Attacke auf das Grundrecht der freien Meinungsäußerung\".", "Die beiden zuständigen Ministerinnen, Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP), verteidigten das Paket naturgemäß. Zadic lobte es als \"umfassendes Maßnahmenpaket\", das sich einem gesamtgesellschaftlichen Phänomen widme.", "Damit schütze man die Meinungsfreiheit und gleichzeitig Menschen vor Übergriffen, so Zadic. Betroffene könnten sich nun \"rasch und kostengünstig\" wehren. \"Wir machen das Internet zu dem Ort, der es sein sollte, frei, offen und für jeden zugänglich\", so Zadic.", "Edtstadler bezeichnete es wiederum als \"Meilenstein\". Beim Plattformengesetz gehe Österreich voran und sei \"Tempomacher in der europäischen Union\". Es gehe darum, Opfern zu helfen, die strafrechtswidrigen Dingen im Internet ausgesetzt sind.", "Dass in diesem Zusammenhang von Zensur die Rede sei, finde sie \"irritierend\", zumal die Strafrechtstatbestände ganz konkret im Gesetz aufgelistet seien. Auch dass die Plattformen nun einen Zustellbevollmächtigten nennen müssen, hob Edtstadler hervor.", "Freilich brauche es eine europäische einheitliche Lösung, so Edtstadler. Diese werde aber noch einige Zeit dauern, daher habe man jetzt gehandelt. Konkret enthält das Hass-im-Netz-Bekämpfungsgesetz Maßnahmen auf verschiedenen Ebenen.", "Etwa werden Unterlassungsklagen gegen Hasspostings deutlich erleichtert, indem Gerichte künftig einen Unterlassungsauftrag auch ohne mündliche Verhandlung erlassen können, wenn sich die behauptete Rechtsverletzung aus der Klage schlüssig ableiten lässt.", "Im Strafrecht sind verschiedene Verschärfungen im Bereich der Cyber-Crimes sowie des Bildnisschutzes vorgesehen. So ist nunmehr der Tatbestand des Cyber-Mobbings bereits nach dem ersten Posting erfüllt.", "Bestraft wird künftig auch, wer gegen eine Einzelperson hetzt, weil sie einer gewissen Religionsgemeinschaft oder Ethnie angehört oder eine Behinderung hat, bisher war nur die Hetze gegen ganze Personengruppen strafbar.", "Neu geschaffen wird eine Strafbestimmung gegen \"unbefugte Bildaufnahmen\" des Intimbereichs.", "Mit dem Kommunikationsplattformen-Gesetz als zweitem Teil des Pakets werden große Plattformen wie Facebook dazu verpflichtet, ein leicht zugängliches Beschwerdeverfahren anzubieten und gemeldete rechtswidrige Inhalte grundsätzlich innerhalb von 24 Stunden zu löschen bzw. zu sperren.", "Auch müssen sie einen Zustellbevollmächtigten nennen. Es gilt für \"in- und ausländischen Anbieter von Kommunikationsplattformen\", die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von über 500.000 Euro haben und die gewinnorientiert arbeiten.", "Gänzlich ausgenommen sind außerdem Handelsplattformen wie \"willhaben\", Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen und Videoplattformen wie Youtube und soziale Medien wie Facebook oder Instagram." ],
  "articleContentTranslated" : [ "يتعلق انتقاد المعارضة بشكل أساسي بقانون منصة الاتصال. تم تمرير الحزمة التشريعية ضد الكراهية على الإنترنت التي قدمتها الحكومة في المجلس الوطني يوم الخميس. رفض FPÖ الحزمة بأكملها ، SPÖ و NEOS فقط الجزء الموجود على منصات الاتصالات.", "من ناحية أخرى ، يهدف القانون إلى تسهيل اتخاذ الضحايا إجراءات ضد مؤلفي منشورات الكراهية. من ناحية أخرى ، يجب حث منصات الاتصال من خلال متطلبات جديدة لحذف المحتوى غير القانوني من الشبكة بسرعة.", "ووجهت انتقادات من المعارضة ، لا سيما فيما يتعلق بالجزء الذي يؤثر على المنصات.", "وانتقد دوجلاس هويوس ، المتحدث باسم الرقمنة في NEOS ، ذلك باعتباره \"يثبط الابتكار باستمرار\" لأنه - نظرًا لحد دوران يبلغ 500000 يورو و 100000 مستخدم - يضرب بشكل أساسي \"الشركات الأوروبية الصغيرة والمبتكرة\".", "نائب نيوس دوجلاس هويوس-تراوتمانزدورف © الصورة: APA / HERBERT NEUBAUER / HERBERT NEUBAUER كما أن الغرامة البالغة عشرة ملايين يورو \"تهدد وجود\" الشركات الصغيرة ، وستدفعها الشركات الكبيرة مثل Facebook \"من رسوم البريد\"", "وقال Hoyos إن الجزء الإجرامي ، من ناحية أخرى ، سيحصل على موافقة NEOS. وبالمثل ، رحبت المتحدثة باسم وزارة العدل ، سلمى يلدريم ، بالجزء القضائي من الحزمة من حيث المبدأ.", "بعد كل شيء ، غالبًا ما يُلاحظ أن \"الأشخاص المضللين\" يستخدمون وسائل الاتصال لنشر التهديدات والعداء أو نظريات المؤامرة أو الأخبار المزيفة.", "يجب ألا يكون هناك مجال لمثل هذا السلوك ، بحسب يلدريم: \"أنا سعيد جدًا لأن هذا يتغير الآن\". أحدهم هو أنه بالنسبة لما يسمى بـ \"التنورة\" ، تم تخفيض العقوبة من سنة واحدة في الأصل إلى ستة أشهر.", "هذه ليست \"جريمة تافهة\" وهي منخفضة للغاية وفقًا للمعايير الدولية. لذلك ، أدخل SPÖ أيضًا تعديلًا مناظرًا. جاء النقد من SPÖ ، مع ذلك ، لقانون منصة الاتصالات.", "وهذا يعني خصخصة القانون للشركات الكبيرة ، لذلك المتحدثة باسم سياسة الشبكة في SPÖ ، كاتارينا كوشاروفيتس. سلمى يلدريم: سياسي SPÖ يريد أن يعرف إلى أين يمكن للفنانات أن يتجهن في حالة الاعتداء الجنسي © الصورة:", "وجاءت الانتقادات الشديدة من APA / EXPA / STEFAN ADELSBERGER من FPÖ: المتحدثة باسم الدستور سوزان فورست ترى أن أدوات القانون الجنائي الحالية كافية. : من ناحية أخرى ، فإن الجزء المتعلق بالمنصات يقيد حرية التعبير.", "وقال فورست بإدانة إن الغرامات الباهظة للغاية وضغط الوقت المنصوص عليه في القانون سيؤدي إلى \"تفضيل مشغلي المنصات حذف أكثر من المخاطرة بعقوبة عالية\". بالإضافة إلى ذلك ، لن يتم فحص الانتهاكات المزعومة من قبل المحاكم ولكن من قبل الشركات.", "كما أن مصطلحات مثل \"الكراهية والتضليل\" لا مكان لها في القانون الجنائي. هذه منتشرة جدا. \"للناس أيضًا الحق في حرية المعلومات.", "قال فورست ، الذي يخشى أن يكون انتقادات الهجرة أو انتقاد الإسلام أو النقد العام للحكومة يندرج تحت هذا في المستقبل هو الحد الأقصى للقانون الجنائي والتهديدات. الحزمة هي \"هجوم على الحق الأساسي في حرية التعبير\".", "دافع الوزيران المسؤولان ، ألما زاديتش (الخضر) وكارولين إدستادلر (ÖVP) ، بشكل طبيعي عن الصفقة. وأشاد زاديتش به ووصفه بأنه \"حزمة شاملة من الإجراءات\" مكرسة لظاهرة مجتمعية.", "وهذا يحمي حرية التعبير ، وفي الوقت نفسه ، يحمي الناس من الاعتداءات ، بحسب زاديتش. يمكن للمتضررين الآن الدفاع عن أنفسهم \"بسرعة وبتكلفة زهيدة\". قال زاديتش: \"نجعل الإنترنت المكان الذي يجب أن يكون ، مجانيًا ومفتوحًا ومتاحًا للجميع\".", "أشار Edtstadler مرة أخرى إلى أنه \"معلم\". تقود النمسا الطريق مع قانون المنصة وهي \"جهاز تنظيم ضربات القلب في الاتحاد الأوروبي\". يتعلق الأمر بمساعدة الضحايا الذين يتعرضون لأنشطة إجرامية على الإنترنت.", "وترى أنه من \"المزعج\" ذكر الرقابة في هذا السياق ، خاصة وأن الجرائم الجنائية مذكورة على وجه التحديد في القانون. أكد Edtstadler أيضًا أنه يتعين على الأنظمة الأساسية الآن تسمية وكيل توصيل معتمد.", "يقول Edtstadler ، بالطبع ، هناك حاجة إلى حل أوروبي موحد. ومع ذلك ، سيستغرق هذا بعض الوقت ، لذلك تم اتخاذ الإجراءات الآن. على وجه التحديد ، يحتوي قانون الكراهية على الشبكة على تدابير على مستويات مختلفة.", "على سبيل المثال ، ستصبح إجراءات الإنصاف الزجري ضد منشورات الكراهية أسهل بكثير ، حيث ستكون المحاكم في المستقبل قادرة على إصدار أمر زجري حتى بدون جلسة استماع شفوية إذا كان الانتهاك المزعوم مستمدًا بشكل قاطع من الدعوى القضائية.", "تم التخطيط لتشديد مختلف الجرائم الإلكترونية وحماية الصور في القانون الجنائي. أصبح التنمر الإلكتروني قد تحقق بالفعل بعد النشر الأول.", "في المستقبل ، أي شخص يحرض على التحريض ضد فرد بسبب انتمائه إلى جماعة دينية معينة أو مجموعة عرقية أو لديه إعاقة ، سيعاقب أيضًا ؛ حتى الآن ، فقط التحريض ضد مجموعات كاملة من الناس يعاقب.", "يجري وضع حكم جنائي جديد ضد \"التقاط الصور غير المصرح به\" للمنطقة التناسلية.", "مع قانون منصات الاتصال باعتباره الجزء الثاني من الحزمة ، فإن المنصات الكبيرة مثل Facebook ملزمة بتقديم إجراء شكوى يمكن الوصول إليه بسهولة وحذف أو حظر المحتوى غير القانوني المبلغ عنه في غضون 24 ساعة.", "يجب عليك أيضا تسمية المستلم المعتمد. ينطبق هذا على \"المزودين المحليين والأجانب لمنصات الاتصال\" الذين لديهم أكثر من 100000 مستخدم أو يبلغ حجم مبيعاتهم في النمسا أكثر من 500000 يورو والذين يعملون من أجل الربح.", "كما تم استبعاد منصات التداول مثل \"willhaben\" والموسوعات عبر الإنترنت مثل Wikipedia والعروض التعليمية وشركات الإعلام ومنصات الفيديو مثل YouTube ووسائل التواصل الاجتماعي مثل Facebook أو Instagram." ]
}