{
  "id" : "ECLHAhuC",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-ried-gewinnt-das-tor-spektakel-gegen-rapid/401105964",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:49:31Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tor-Spektakel: Ried bestraft Rapid-Hollywood",
  "articleTitleTranslated" : "مشهد الهدف: ريد يعاقب رابيد هوليوود",
  "articleContent" : [ "So offensiv wie nie in dieser Saison wollten die Wiener die Tabellenführung und verloren mit 3:4.  Drei Heimsiege in Folge hatte Ried gegen Rapid vor dem Abstieg 2017 gefeiert.", "Beim Wiedersehen folgte mit einem spektakulären 4:3 der vierte.  Die Hütteldorfer wollten offensiv nach der Tabellenführung greifen, waren defensiv aber zu schwach.", "Vor der Partie kam es bereits zu einer höchst ungewöhnlichen Situation: Die beiden Co-Trainer begrüßten einander als Chefcoach.  Gerald Baumgartner konnte nach seiner Lungenentzündung noch nicht nach Ried kommen, Gerhard Schweitzer sprang wieder einmal ein.", "Für Manfred Nastl war es hingegen eine Premiere: Didi Kühbauer erwischte eine Grippe und hofft, die Reise am Mittwoch zum Europa-League-Spiel bei Dundalk mitmachen zu können.", "Sein langjähriger Begleiter Nastl rückte erstmals zum Letztverantwortlichen auf. © Bild: APA - Austria Presse Agentur Mit zu viel Risiko Die offensivste Ausrichtung in dieser Saison gab es natürlich in Absprache mit Kühbauer: Im 4-2-3-1 gaben Taxi Fountas (am Flügel, mit Sportgips) und Marcel Ritzmaier (als Ljubicic-Ersatz) ihr Comeback.", "Hinter Ercan Kara sollten Yusuf Demir und Christoph Knasmüllner mit ihrer Technik das Geschehen diktieren.  Die Rieder wollten mit mutigem Pressing sowie dem Tempo von U-21-Teamtorschütze Marco Grüll, Seth Paintsil und Stürmer Bernd Gschweidl dagegen halten.", "Beinahe hätte Max Ullmann mit einem Eigentor für einen perfekten Start des Aufsteigers gesorgt (7.).  Schon bald zeigte sich, dass den Grünen mit Dejan Ljubicic nicht nur der Kapitän, sondern auch die Balance zwischen Offensive und Defensive verloren gegangen war.", "Zwar gingen die Gäste in Führung, aber das war ein Geschenk von Balakiyem Takougnadi.  Der Verteidiger haute bei einer Schick-Flanke daneben, Knasmüllner schloss platziert ab (14.).", "Ein falsches Abseits vor einem Fountas-Treffer verhinderte das 0:2 (17.). © Bild: APA - Austria Presse Agentur Beim 1:1 zirkelte Stefan Nutz einen Corner zu Thomas Reifeltshammer.", "Der Ball landete aber auf dem Kopf von Srdjan Grahovac und von dort aus nur einem Meter im eigenen Tor (25.).  Die ungewohnt körperlos agierenden Rapidler spielten mit dem Feuer.", "Grüll, der am letzten Transfertag beinahe in Hütteldorf gelandet war, hatte seinen Spaß.  In Minute 40 ging der Flügel nach einem Grahovac-Fehlpass wieder durch, Gschweidl vollendete zum 2:1.", "In der Pause telefonierte Rapids Co-Trainer Hickersberger – wohl mit Kühbauer, um einen Ausweg zu besprechen.  In Minute 47 sah Assistent Trampusch wieder ein falsches Abseits und verhinderte einen Elfmeter für Ried.", "Mit einem Knasmüllner-Volley kündigte sich der Ausgleich an, durch einen Knasmüllner-Abstauber fiel das 2:2.  Sahin-Radlinger hatte einen Ullmann-Weitschuss nicht bändigen können (51.).", "Das 2:3 bewies, dass es der Tag der Eigentore war.  Fountas war aus der eigenen Hälfte losgesprintet, Constantin Reiner verhinderte den Pass auf Kara, doch der Versuch einer Klärung landete im Netz (65.). © Bild: APA - Austria Presse Agentur Platz eins verspielt Die Wiener Schwäche bei Standards konnte der Unglücksrabe hingegen nutzen: Der Verteidiger verlängerte einen Nutz-Freistoß zum 3:3 (71.).", "Davor hatte Fountas alleine vor Sahin-Radlinger die Vorentscheidung vergeben.  Und auch einen Kara-Kopfball hielt der Goalie bravourös (76.).  Die Rapidler drängten auf den Sieg und Platz eins.", "Und wurden ausgekontert.  Einen Wießmeier-Schuss parierte Gartler noch.  Doch nach einem Fountas-Fehlpass wurde Grüll perfekt freigespielt – 4:3 (87.).  Ried - Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Eisner Tore: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81.  Wießmeier), S.  Nutz (81.  Offenbacher), Grüll (90.  Boateng) - Gschweidl (72.  Bajic) Rapid: Gartler - Schick (89.", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57.  Stojkovic), Kara (82.  Alar), Fountas Gelbe Karten: Keine bzw.  Hofmann" ],
  "articleContentTranslated" : [ "أراد فريق فيينا قيادة الجدول بقوة أكبر من أي وقت مضى هذا الموسم وخسر 3: 4. احتفل ريد بثلاثة انتصارات متتالية على أرضه أمام رابيد قبل أن يهبط في عام 2017.", "عندما التقيا مرة أخرى ، تبع الرابع 4: 3 مذهلة. أراد Hütteldorfer مهاجمة صدارة البطولة ، لكنه كان ضعيفًا جدًا من الناحية الدفاعية.", "قبل المباراة ، كان هناك بالفعل موقف غير عادي للغاية: استقبل المدربان المساعدان بعضهما البعض كمدرب رئيسي. لم يتمكن جيرالد بومغارتنر من القدوم إلى ريد بعد إصابته بالتهاب رئوي ؛ وتدخل غيرهارد شفايتسر مرة أخرى.", "لكن بالنسبة لمانفريد ناستل ، كان الأمر الأول: أصيب ديدي كوهباور بالأنفلونزا ويأمل أن يتمكن من المشاركة في رحلة مباراة الدوري الأوروبي في دوندالك يوم الأربعاء.", "أصبح رفيقه منذ فترة طويلة ، ناستل ، الشخص المسؤول النهائي للمرة الأولى. © الصورة: APA - وكالة الصحافة النمساوية مع الكثير من المخاطرة كان الاتجاه الأكثر هجومًا هذا الموسم بالطبع بالتشاور مع Kühbauer: في 4-2-3-1 ، تاكسي فونتاس (على الجناح ، مع الجص الرياضي) ومارسيل ريتزماير (مثل Ljubicic استبدال) عودتهم.", "خلف إركان كارا ، كان من المفترض أن يملي يوسف دمير وكريستوف كنسمولنر الحدث بتقنياتهما. أراد ريدر الصمود أمامه بضغط شجاع وبسرعة هداف فريق تحت 21 سنة ماركو جرول وسيث بينتسيل والمهاجم بيرند غشويدل.", "كاد ماكس أولمان أن يضمن بداية مثالية للوافد الجديد بهدف في مرماه (السابع). سرعان ما أصبح واضحًا أن الخضر مع ديان ليوبيسيتش لم يفقدوا الكابتن فحسب ، بل خسروا أيضًا التوازن بين الهجوم والدفاع.", "أخذ الضيوف زمام المبادرة ، لكنها كانت هدية من Balakiyem Takougnadi. غاب المدافع عن جناح Schick ، وأنهى Knasmüllner بشكل جيد (14).", "تسلل خاطئ أمام ضرب Fountas منع 0: 2 (17). © الصورة: APA - وكالة الأنباء النمساوية في الساعة 1: 1 ، حلّق ستيفان نوتز في زاوية دائرية باتجاه توماس رايفلتشامر.", "سقطت الكرة على رأس سيرجان جراهوفاتش ومن هناك فقط متر واحد في مرماه (25). رابيدلر غير المعتاد لعب بالنار.", "كان Grüll ، الذي كاد يصل إلى Hütteldorf في اليوم الأخير من الانتقال ، يستمتع. في الدقيقة 40 ، مر الجناح مرة أخرى بعد تمريرة غير صحيحة لـ Grahovac ، جعل Gschweidl النتيجة 2-1.", "أثناء الاستراحة ، اتصل مساعد مدرب رابيدز ، هيكرسبرغر - ربما مع كوهباور لمناقشة طريقة الخروج. في الدقيقة 47 ، رأى مساعد ترامبوش تسللاً خاطئًا ومنع ريد من تنفيذ ركلة جزاء.", "تم الإعلان عن هدف التعادل بتسديدة من Knasmüllner ، وجعلتها خسارة Knasmüllner 2-2. كان شاهين رادلينجر غير قادر على ترويض تسديدة بعيدة المدى من أولمان (51).", "أثبتت 2: 3 أنه كان يوم الأهداف الخاصة. انطلق فاونتاس من نصف ملعبه ، ومنع كونستانتين راينر التمريرة إلى كارا ، لكن محاولة إبعادها انتهت في الشباك (المركز 65). © الصورة: APA - وكالة الأنباء النمساوية خسر المركز الأول ضعف فيينا في المعايير ، ومع ذلك ، كان قادرًا على استخدام الغراب غير المحظوظ: مد المدافع ركلة حرة مفيدة إلى 3: 3 (71.).", "قبل ذلك ، أعطى فونتاس القرار الأولي وحده أمام شاهين رادلينجر. وحارس المرمى أيضا قدم ضربة رأس من كارا ببراعة (76). دفع رابيدلر للفوز والمركز الأول.", "وتم التصدي لها. تصدى غارتلر لتسديدة Wießmeier. ولكن بعد تمريرة سيئة من Fountas ، تم إخلاء Grüll تمامًا - 4: 3 (المركز 87). ريد - رابيد 4: 3 (2: 1) ريد ، جوسكو أرينا ، لا يسمح للمشاهدين (بسبب وباء الفيروس التاجي) ، أهداف آيزنر: 0: 1 (14)", "Knasmüllner 1: 1 (25) Grahovac (هدف خاص) 2: 1 (40) Gschweidl 2: 2 (51) Knasmüllner 2: 3 (65) راينر (هدف خاص) 3: 3 (71) راينر 4: 3 (87) Grüll Ried: شاهين رادلينجر - تاكوغنادي (72.)", "Haas)، Reifeltshammer، Reiner، Lercher - Ziegl، Lackner - Paintsil (81 Wießmeier)، S. Nutz (81st Offenbacher)، Grüll (90th Boateng) - Gschweidl (72 Bajic) Rapid: Gartler - Schick (المركز 89)", "Kitagawa) ، Hofmann ، Barac ، Ullmann - Grahovac ، Knasmüllner ، Ritzmaier - Demir (57 Stojkovic) ، Kara (82 Alar) ، Fountas Yellow Cards: none أو Hofmann" ]
}