{
  "id" : "eCPILMe6",
  "url" : "https://sport.orf.at/stories/3071563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:45:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schalke droht unrühmlicher Rekord",
  "articleTitleTranslated" : "شالكه مهدد بسجل مزعج",
  "articleContent" : [ "In Berlin-Neukölln ging diese Woche die Angst um, eine Bestmarke zu verlieren. „Im Gegensatz zu Schalke haben wir unseren Rekord über eine Saison aufgestellt“, hielt der aktuelle Präsident der Tasmanen, Almir Numic, fest.", "Beim Verein sei die Niederlagenserie „Kult“. Für Tasmania habe sich die Pleitenserie aus der Saison 1965/66 jetzt ausgezahlt. In letzter Zeit habe der Verein wieder viele Medienanfragen bekommen, berichtete Numic.", "„Wir genießen seit einigen Wochen ein enormes Aufsehen.“ Mit der 0:3-Niederlage bei Hertha BSC machte Schalke am vergangenen Wochenende in Berlin auch ein knappes Dutzend Tasmania-Anhänger unglücklich.", "Die Fans hatten Schalke auf dem Coubertinplatz vor dem Olympiastadion angefeuert. „Hände weg von unserem Rekord“ stand auf Plakaten. Lange Zeit galt der Negativrekord von 31 Bundesliga-Spielen ohne Sieg als unerreichbar.", "Doch am Wochenende könnte @s04 die 1966 von @SV_Tasmania_Bln aufgestellte Marke einholen. Das Fiebern um den Negativrekord interessiert sogar die New York Times. https://t.co/ptU0J3FdMg— rbb|24 (@rbb24) 6.", "Januar 2021 Trainer als Psychologe gefragt Genießt Tasmania die Öffentlichkeit, würde Schalke wohl gern darauf verzichten. Die „Königsblauen“ sind mit nur vier Punkten aus 14 Spielen Tabellenschlusslicht.", "Neo-Trainer Christian Gross ist als Psychologe gefragt. „Der Glaube an den Klassenerhalt ist da. Ich versuche jeden Tag mit Zuversicht sowie mutigen Entscheidungen auf dem Trainingsplatz und in Gesprächen mit den Spielern darauf einzuwirken, dass wir positiv in die Spiele gehen“, sagte der Schweizer.", "Ein Erfolgserlebnis müsse aber her.Leipzig will Haaland neutralisieren Leipzig stellt den viertplatzierten Dortmundern um den wieder fitten Erling Haaland die beste Abwehr der Liga entgegen. In 14 Spielen setzte es für Kapitän Marcel Sabitzer und Co. nur neun Gegentore.", "Selbstbewusst präsentierte sich vor dem Topspiel deshalb RB-Trainer Julian Nagelsmann. „Den Sieg plane ich ein“, sagte der 33-Jährige und begründete: „Weil wir mutig sind, weil wir gut drauf sind, weil wir eine gute Statistik haben.“ Vor dem Duell scheinen die Rollen klar verteilt.", "„Aufgrund der Tabellensituation sehe ich uns ein wenig in der Rolle des Jägers“, sagte Dortmunds Sportdirektor Michael Zorc. Die Borussia fahre aber natürlich nach Leipzig, „um zu gewinnen“.", "Auch der Vizemeister hat defensiv zuletzt unter Neo-Coach Edin Terzic zugelegt und blieb in zwei Partien ohne Gegentor. Für Terzic ist der gesamte Jänner „richtungsweisend für die restliche Bundesliga-Saison“, was bei weiteren Spielen in Leverkusen und Gladbach logisch erscheint.", "Haaland schoss beim 2:0-Erfolg der Dortmunder im letzten Spiel in Leipzig beide Tore. Den Norweger gelte es in den Griff zu bekommen, so Nagelsmann. Er selbst muss noch auf Neuzugang Dominik Szoboszlai verzichten.", "Der vormalige Salzburg-Spieler muss wegen Adduktorenproblemen vorerst pausieren. Deutsche Bundesliga, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "في برلين-نويكولن كان هناك خوف هذا الأسبوع من فقدان رقم قياسي. صرح ألمير نوميتش ، الرئيس الحالي لجزر تسمانيا ، \"على عكس شالكه ، سجلنا الرقم القياسي في موسم واحد\".", "في النادي مسلسل الهزيمة \"عبادة\". بالنسبة لتسمانيا ، فإن سلسلة حالات الإفلاس من موسم 1965/66 قد آتت أكلها الآن. أفاد موقع Numic أن النادي تلقى مؤخرًا الكثير من الاستفسارات الإعلامية.", "\"لقد استمتعنا بضجة هائلة منذ بضعة أسابيع حتى الآن.\" مع الهزيمة 3-0 أمام هيرتا برلين في نهاية الأسبوع الماضي ، جعل شالكه أيضًا عشرات من أنصار تسمانيا غير سعداء.", "هتف المشجعون لشالكه في كوبيرتينبلاتز أمام الاستاد الأولمبي. تمت كتابة عبارة \"ارفعوا أيديكم عن سجلنا\" على الملصقات. لفترة طويلة ، كان الرقم القياسي السلبي لـ 31 مباراة في الدوري الألماني دون فوز يعتبر غير قابل للتحقيق.", "ولكن في عطلة نهاية الأسبوع ، يمكن لـ @ s04 اللحاق بالعلامة التجارية التي أنشأتهاSV_Tasmania_Bln في عام 1966. حتى نيويورك تايمز مهتمة بالحمى من أجل السجل السلبي. https://t.co/ptU0J3FdMg— rbb | 24 (@ rbb24) 6.", "يناير 2021 سئل المدرب كطبيب نفسي إذا كانت تسمانيا تستمتع بالجمهور ، فمن المحتمل أن شالكه يرغب في الاستغناء عنها. وجاء \"رويال بلوز\" في ذيل الترتيب برصيد أربع نقاط فقط من 14 مباراة.", "المدرب الجديد كريستيان جروس مطلوب كطبيب نفساني. \"الإيمان بالهبوط موجود. أحاول كل يوم بثقة وقرارات شجاعة على أرض التدريب وفي المناقشات مع اللاعبين لضمان خوضنا المباريات بشكل إيجابي \"، قال السويسري.", "لكن لايبزيج يريد تحييد هالاند ، حيث يواجه لايبزيج دورتموندرس صاحب المركز الرابع حول المدافع إيرلينج هالاند الذي يتمتع بأفضل دفاع في الدوري. في 14 مباراة ، تلقى القائد مارسيل سابيتزر وشركائه تسعة أهداف فقط.", "قدم مدرب RB Julian Nagelsmann نفسه بثقة قبل المباراة الأولى. قال الشاب البالغ من العمر 33 عامًا: \"أخطط للفوز\" ، موضحًا: \"لأننا شجعان ، لأننا في مزاج جيد ، لأن لدينا إحصائيات جيدة\". قبل المبارزة ، يبدو أن الأدوار موزعة بوضوح.", "وقال مايكل زورك المدير الرياضي لدورتموند: \"بسبب الوضع على الطاولة ، أرى أنفسنا قليلاً في دور الصياد\". بالطبع ، سوف يتجه بوروسيا إلى لايبزيغ \"للفوز\".", "كما تحسن الوصيف في الآونة الأخيرة من الناحية الدفاعية تحت قيادة المدرب الجديد إدين ترزيتش وظل نظيفًا في مباراتين. بالنسبة إلى تيرزيتش ، فإن شهر يناير بأكمله \"يمهد الطريق لبقية موسم الدوري الألماني\" ، وهو ما يبدو منطقيًا بالنسبة لمباريات أخرى في ليفركوزن وجلادباخ.", "وسجل هالاند الهدفين في فوز دورتموند 2-0 في المباراة الأخيرة في لايبزيغ. من المهم أن نجعل النرويجي تحت السيطرة ، هكذا ناجيلسمان. هو نفسه لا يزال يتعين عليه الاستغناء عن التوقيع الجديد دومينيك زوبوسزلاي.", "لاعب سالزبورغ السابق يجب أن يأخذ استراحة بسبب مشاكل العضلة المقربة. الدوري الألماني ، اجتماع المائدة المستديرة الخامس عشر:" ]
}