{
  "id" : "eCpuO61G",
  "url" : "https://kurier.at/kultur/pariser-louvre-verzeichnete-2020-90-millionen-euro-verlust/401159784",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1902133/louvre2_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pariser Louvre verzeichnete 2020 90 Millionen Euro Verlust",
  "articleTitleTranslated" : "سجل متحف اللوفر في باريس خسارة 90 مليون يورو عام 2020",
  "articleContent" : [ "Der Pariser Louvre verzeichnet für das Jahr 2020 einen Besucherrückgang von 72 Prozent. Damit ist die Zahl der Besucher von 9,6 Millionen im Jahr 2019 aufgrund der sechsmonatigen coronabedingten Schließung auf 2,7 Millionen gefallen.", "Davon stammten rund 70 Prozent aus Frankreich, wie die Einrichtung bestätigte. Der Louvre wird gewöhnlich von einem Publikum besucht, das zu 75 Prozent aus dem nicht europäischen Ausland stammt, darunter vor allem aus Amerika und China.", "Aufgrund der Reisebeschränkungen in Folge der Coronakrise beschränkte sich 2020 der Teil der ausländischen Besucher auf Deutschland, den Niederlanden, Spanien, Großbritannien und Italien. Die meisten Besucher zog die große Leonardo-da-Vinci-Ausstellung an, die bis zum 24.  Februar 2020 zu sehen war.", "Wegen der Pandemie musste der Louvre ab 17.  März schließen. Insgesamt war das Museum 2020 rund sechs Monate geschlossen, davon knapp vier Monate im Frühling und zwei Monate im Winter.", "Den dadurch verursachten Verlust beziffert das Weltmuseum, das sich zu über 50 Prozent selbst finanziert, auf 90 Millionen Euro. Ein Teil sei vom Staat mit 46 Millionen Euro abgedeckt worden. Seit mehreren Wochen organisiert die Einrichtung auch Spendenaktionen.", "Ursprünglich hätte der Louvre Anfang 2021 wieder öffnen sollen. Aufgrund der anhaltenden Krise sind in Frankreich die Kultureinrichtungen jedoch bis auf Weiteres geschlossen." ],
  "articleContentTranslated" : [ "شهد متحف اللوفر في باريس انخفاضًا بنسبة 72 في المائة في عدد الزوار في عام 2020. انخفض عدد الزوار من 9.6 مليون في 2019 إلى 2.7 مليون بسبب الإغلاق المتعلق بكورونا لمدة ستة أشهر.", "حوالي 70 بالمائة منهم قدموا من فرنسا ، كما أكدت المؤسسة. يزور متحف اللوفر عادة 75 في المائة من الدول غير الأوروبية ، وخاصة أمريكا والصين.", "وبسبب قيود السفر نتيجة أزمة كورونا ، اقتصرت نسبة الزوار الأجانب في 2020 على ألمانيا وهولندا وإسبانيا وبريطانيا العظمى وإيطاليا. انجذب معظم الزوار إلى معرض ليوناردو دافنشي الكبير ، والذي استمر حتى 24 فبراير 2020.", "بسبب الوباء ، اضطر متحف اللوفر إلى الإغلاق في 17 مارس. بشكل عام ، تم إغلاق المتحف لنحو ستة أشهر في عام 2020 ، وحوالي أربعة أشهر في الربيع وشهرين في الشتاء.", "ويقدر متحف Weltmuseum ، الذي يمول ذاتيًا بنسبة تزيد عن 50 في المائة ، الخسارة الناتجة عن ذلك بنحو 90 مليون يورو. وغطت الدولة جزء بـ 46 مليون يورو. تقوم المؤسسة أيضًا بتنظيم حملات لجمع التبرعات لعدة أسابيع.", "في الأصل ، كان ينبغي إعادة افتتاح متحف اللوفر في أوائل عام 2021. لكن بسبب الأزمة المستمرة ، تم إغلاق المؤسسات الثقافية في فرنسا حتى إشعار آخر." ]
}