{
  "sourceCountry" : "austria",
  "articleTitle" : "Aida Cruises: Preiserhöhungen zwischen 10 und 15 Prozent möglich",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Rostocker Kreuzfahrtreederei Aida Cruises stimmt ihre Kundschaft angesichts der Corona-Belastungen auf zweistellige Preiserhöhungen ein.  \\\"Moderat steigende Preise sind durchaus möglich.", "Es ist denkbar, dass Kreuzfahrten 10 bis 15 Prozent teurer werden\\\", sagte Michael Thamm, Chef der Costa Gruppe, zu der Costa Crociere und Aida Cruises gehören, der \\\"Welt am Sonntag\\\".", "Thamm wies auf massive Einbußen infolge der Corona-Pandemie hin: \\\"Wir haben jeden Monat Umsatzausfälle von 400 Millionen Euro.  Das können wir nicht durch Kostenreduktionen ausgleichen.", "Aus den zurückliegenden Monaten ist bei uns ein mittlerer dreistelliger Millionenbetrag an Verlusten aufgelaufen.\\\" Aida Cruises hatte nach siebenmonatiger Unterbrechung im Oktober wieder mit Kreuzfahrten begonnen, allerdings aufgrund der Corona-Schutzvorkehrungen weniger als zur Hälfte belegt.", "Mit Blick auf den seit Anfang November verfügten Teil-Lockdown sind Fahrten Thamm zufolge nun für vier Wochen ausgesetzt.  \\\"Für uns ist das ein Zeichen der Solidarität, auch wenn wir es nicht machen müssen\\\", sagte er.", "\\\"Allerdings vertrauen wir dabei auf die Zusage des Wirtschaftsministers, dass Umsatzausfälle zu einem Großteil ausgeglichen werden sollen.\\\" Noch nicht entschieden sei, ob sein Unternehmen staatliche Hilfen in Anspruch nehmen werden.", "\\\"Wir sind mit dem Bund im Gespräch über die Gewährung von Krediten in mittlerer dreistelliger Millionen-Euro-Höhe\\\", sagte Thamm.  \\\"Vielleicht werden wir das machen, entschieden ist es aber noch nicht.\\\" Kritik richtete der Reederei-Manager an die Adresse der Bundesregierung: \\\"Wir wollen erreichen, dass die allgemeine Warnung vor Kreuzfahrten auf der Website des Außenministeriums aufgehoben und das Thema differenziert betrachtet wird.\\\" Corona-Testergebnisse auf den Schiffen müssten bei der Rückreise nach Deutschland akzeptiert werden, damit Kreuzfahrturlauber zu Hause nicht in Quarantäne gehen müssten.", "\\\"Das ist doch ein hundertprozentiger Killer, wenn Sie nach einer Woche Kreuzfahrturlaub noch zwei Wochen im Haus bleiben müssen und nicht arbeiten dürfen\\\", sagte Thamm.", "\\\"Wir haben bei den ersten Reisen bewiesen, wie gut unsere Maßnahmen zum Schutz vor einer Covid-19-Infizierung funktionieren.  Aus meiner Sicht ist eine Reise auf unseren Kreuzfahrtschiffen praktisch risikolos" ],
  "id" : "ecsJ4Q9R",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/aida-cruises-preiserhoehungen-zwischen-10-und-15-prozent-moeglich/401090661",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رحلات عايدة: يرتفع السعر بنسبة تتراوح بين 10 و 15 بالمائة",
  "articleContentTranslated" : [ "تستعد شركة Aida Cruises لخط الرحلات البحرية في Rostock لتحضير عملائها لزيادة الأسعار بمقدار رقمين في ضوء التلوث الناجم عن كورونا. \\ \"ارتفاع الأسعار بشكل معتدل أمر ممكن تماما.", "قال مايكل ثام ، رئيس مجموعة كوستا ، التي تضم كوستا كروسير وأيدا كروزس ، من \\ \"Welt am Sonntag \\\" ، من المتصور أن تكون الرحلات البحرية أغلى بنسبة 10 إلى 15 بالمائة \\ \".", "وأشار ثام إلى خسائر فادحة نتيجة وباء كورونا: \"خسرنا مبيعات بقيمة 400 مليون يورو كل شهر ، ولا يمكننا تعويض ذلك بخفض التكاليف.", "لقد تكبدنا خسائر في نطاق مليون مكون من ثلاثة أرقام من الأشهر القليلة الماضية. \\ \"بدأت رحلات عايدة البحرية مرة أخرى في أكتوبر بعد انقطاع دام سبعة أشهر ، ولكن تم حجز أقل من نصفها بسبب احتياطات الحماية من كورونا.", "وبغية الإغلاق الجزئي الساري منذ بداية تشرين الثاني (نوفمبر) ، تم تعليق الرحلات الآن لمدة أربعة أسابيع ، بحسب ثام. وقال \"بالنسبة لنا هذه علامة على التضامن ، حتى لو لم يكن علينا ذلك\".", "\\ \"ومع ذلك ، فإننا نثق في تأكيد وزير الاقتصاد أنه يجب تعويض خسائر المبيعات إلى حد كبير. \\\" لم يتقرر بعد ما إذا كانت شركته ستستفيد من مساعدة الدولة.", "وقال تام \\ \"نجري محادثات مع الحكومة الفيدرالية حول منح قروض في حدود ثلاثة أرقام مليون يورو \\\". \\ \"ربما سنفعل ذلك ، لكن لم يتم تحديده بعد. \\\" انتقد مدير خط الشحن الحكومة الفيدرالية: \\ \"نريد رفع التحذير العام بشأن الرحلات البحرية على موقع وزارة الخارجية وإزالة الموضوع تعتبر متباينة. \\ \"يجب قبول نتائج اختبار كورونا على السفن في رحلة العودة إلى ألمانيا حتى لا يضطر المصطافون في رحلة بحرية إلى الحجر الصحي في المنزل.", "قال تام \\ \"هذا قاتل مائة بالمائة إذا كان عليك البقاء في المنزل لمدة أسبوعين بعد أسبوع من إجازة بحرية ولم يُسمح لك بالعمل \\\".", "\\ \"في رحلاتنا الأولى ، أثبتنا مدى نجاح إجراءاتنا للحماية من عدوى Covid-19. في رأيي ، فإن الرحلة على متن سفن الرحلات الخاصة بنا خالية من المخاطر عمليًا" ]
}