{
  "id" : "ecX4LcKO",
  "url" : "https://sport.orf.at/stories/3070125/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T19:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Messi für Maradona-Huldigung bestraft",
  "articleTitleTranslated" : "ميسي يعاقب على تكريم مارادونا",
  "articleContent" : [ "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Club Newell’s Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell’s Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell’s-Trikot und schrieb: „Bis dann, Diego“.", "Greatest celebration Of All Time pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Dezember 2020 Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "بعد هدفه لجعل النتيجة 4-0 ، خلع ميسي قميص برشلونة وكشف عن قميص مارادونا الأحمر والأسود من الوقت في نادي نيويلز أولد بويز الأرجنتيني ، والذي كان يرتديه تحته.", "ثم قام الشاب البالغ من العمر 33 عامًا بمد ذراعيه نحو السماء.", "في نيويلز أولد بويز ، حيث تعلم ميسي لعب كرة القدم في مدينة روزاريو ، لعب مارادونا بين 1993 وأوائل 1994. بعد المباراة ، نشر ميسي صورة بجوار صورة قديمة لمارادونا في قميص نيويل وكتب: \"أراك يا دييغو\".", "أعظم احتفال في كل العصور pic.twitter.com/4VSGhwlIkF— FC Barcelona (FCBarcelona) 1.", "في ديسمبر / كانون الأول 2020 ، أشادت وسائل الإعلام الإسبانية بشدة بعمل ميسي وافترضت أن حكم البطاقة الصفراء ماتيو لاهوز أظهر لاعب كرة القدم العالمي ست مرات للإيماءة المؤثرة سيتم إلغاؤها." ]
}