{
  "id" : "ecyVzq50",
  "url" : "https://kurier.at/kultur/dance-monkey-kratzt-an-2-milliarden-streams/401137719",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:31:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837620/tones-and-i-bw-lead-press-image-new-music-feb-2020-scaled.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Dance Monkey\" kratzt an 2 Milliarden Streams",
  "articleTitleTranslated" : "\"القرد الراقص\" يخدش 2 مليار جدول",
  "articleContent" : [ "Die australische Sängerin Tones and I hat mit „Dance Monkey“ als erste Frau die Marke von zwei Milliarden Abrufen beim Streamingdienst Spotify erreicht. Dies berichtete das US-Branchenmagazin Billboard am Dienstag.", "Beim Gegencheck zeigte Spotify zwar  noch knapp unter 2 Milliarden Streams an - 1.998.492.364, um genau zu sein - doch das scheint vernachlässigbar).", "Nur der britische Songwriter Ed Sheeran („Shape of You“/2,7 Milliarden) und US-Rapper Post Malone („Rockstar“ feat. 21 Savage/2,08 Milliarden) seien bisher erfolgreicher gewesen, schrieb Billboard. Die 27-jährige Australierin hatte „Dance Monkey“ im Mai 2019 veröffentlicht.", "Der Song schaffte es laut dem Magazin in mehr als 30 Ländern auf den ersten Platz der Charts. „'Dance Monkey' hat heute Morgen zwei Milliarden Streams erreicht, und ich war gestern als Straßenmusikerin unterwegs“, schrieb Tones and I auf Twitter.", "„Danke an alle, das ist verrückt.“ Vor ihrem Durchbruch spielte Toni Watson, wie sie mit bürgerlichem Namen heißt, oft im öffentlichen Raum.", "Das habe sie auch am Montag mit einem überraschenden Auftritt in Melbourne getan, um die unter den Coronafolgen leidende Gastronomie zu unterstützen, berichtete Billboard." ],
  "articleContentTranslated" : [ "أصبحت أنا والمغنية الأسترالية Tones أول امرأة تصل إلى ملياري أغنية على خدمة البث المباشر Spotify مع أغنية Dance Monkey. ذكرت ذلك مجلة الصناعة الأمريكية بيلبورد يوم الثلاثاء.", "أثناء الفحص المضاد ، أظهر Spotify أقل من 2 مليار تدفق - 1،998،492،364 على وجه الدقة - ولكن هذا يبدو ضئيلًا).", "كتب بيلبورد فقط مؤلف الأغاني البريطاني إد شيران (\"Shape of You\" / 2.7 مليار) ومغني الراب الأمريكي Post Malone (\"Rockstar\" الفذ 21 Savage / 2.08 مليار) كانا أكثر نجاحًا حتى الآن. نشرت الأسترالية البالغة من العمر 27 عامًا أغنية \"Dance Monkey\" في مايو 2019.", "احتلت الأغنية المرتبة الأولى في الرسوم البيانية في أكثر من 30 دولة ، وفقًا للمجلة. وكتبت أنا وتونس على تويتر: \"ضربت قناة Dance Monkey ملياري بث هذا الصباح ، وكنت موسيقيًا في الشوارع بالأمس\".", "\"شكرًا للجميع ، هذا جنون\". قبل نجاحها ، غالبًا ما كانت تُلعب توني واتسون ، كما يُطلق على اسمها الحقيقي ، في الأماكن العامة.", "وفعلت الشيء نفسه يوم الاثنين بظهور مفاجئ في ملبورن لدعم فن الطهو الذي كان يعاني من عواقب كورونا ، حسبما ذكرت بيلبورد." ]
}