{
  "id" : "EDOgWgwD",
  "url" : "https://www.diepresse.com/5955693/Fussball_Belizes-Nationalteam-entgeht-Ueberfall-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T10:16:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Belizes Nationalteam entgeht Überfall vor WM-Qualifikationsspiel",
  "articleTitleTranslated" : "منتخب بليز يتجنب السرقة قبل تصفيات كأس العالم",
  "articleContent" : [ "Nach der Ankunft in Haiti wurde Belizes Fußballteam von einer Gruppe maskierter und bewaffneter Motorrad-Fahrer aufgehalten. Der Start in die WM-Qualifikation für Katar 2022 auf Haiti hat für das Fußball-Nationalteam von Belize mit einem Schock begonnen.", "Bei der Fahrt vom Flughafen ins Teamhotel wurde der Mannschaftsbus von einer Gruppe von maskierten und mit Gewehren bewaffneten Motorrad-Fahrern aufgehalten, wie der Nationalverband der Mittelamerikaner am Montag (Ortszeit) berichtete.", "Eine vierköpfige Polizeieskorte habe mit den Angreifern verhandelt, ehe eine Weiterfahrt möglich wurde. Belizes Verband erklärte, man hoffe nun auf ein sichereres Umfeld für die Spieler. Die FIFA und der Kontinentalverband CONCACAF wurden eingeschaltet.", "Haiti und Belize stehen einander am Donnerstag in der ersten Runde der Quali-Spiele der Gruppe von Nord- und Mittelamerika sowie der Karibik gegenüber." ],
  "articleContentTranslated" : [ "بعد وصول فريق بليز لكرة القدم ، أوقفه مجموعة ملثمين ومسلحين من سائقي الدراجات النارية. بدأت انطلاق تصفيات كأس العالم لقطر 2022 في هاييتي بصدمة لمنتخب بليز لكرة القدم.", "في الطريق من المطار إلى فندق الفريق ، أوقفت حافلة الفريق مجموعة من سائقي الدراجات النارية الملثمين المسلحين بالبنادق ، حسبما أفادت الجمعية الوطنية لأمريكا الوسطى ، الاثنين (بالتوقيت المحلي).", "تفاوض مرافقة من أربعة أفراد من الشرطة مع المهاجمين قبل أن يتمكنوا من مواصلة رحلتهم. قال اتحاد بليز إنهم يأملون الآن في بيئة أكثر أمانًا للاعبين. شارك FIFA والاتحاد القاري CONCACAF.", "وتلتقي هاييتي وبليز في الجولة الأولى من التصفيات المؤهلة لمجموعة أمريكا الشمالية والوسطى والكاريبي يوم الخميس." ]
}