{
  "id" : "EdpHTBno",
  "url" : "https://kurier.at/kultur/der-beruehmteste-junkie-der-welt-die-story-von-christiane-f-als-serie/401175115",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4910863/46-175271028.jpg",
  "imageCopyright" : "Constantin Television/ Josef Fischnaller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Der berühmteste Junkie der Welt“: Die Story von Christiane F. als Serie",
  "articleTitleTranslated" : "\"أشهر مدمن في العالم\": قصة كريستيان ف",
  "articleContent" : [ "Jana McKinnon verkörpert die legendäre Christiane F. Die Neuverfilmung von „Wir Kinder vom Bahnhof Zoo“ kommt als Miniserie auf Amazon Prime. Die Macher über das Großprojekt. Die Geschichte der Christiane F. lässt kaum jemanden kalt.", "Generationen an Jugendlichen nahmen „Wir Kinder vom Bahnhof Zoo“ als Schullektüre durch. Während die einen Wahrhaftigkeit und abschreckende Wirkung lobten, sahen die anderen Verklärung und Voyeurismus.", "Für die deutsche Constantin Film war Uli Edels Verfilmung von 1981 das erste Leuchtturmprojekt nach der Neugründung durch Bernd Eichinger. Am 19.  Februar startet Amazon Prime Video mit einer Neuverfilmung des Stoffes als achtteilige Serie.", "„Das ist eine der größten Serien, die produziert wurden,“ meint Co-Produzent und Constantin-Vorstand Oliver Berben in einem virtuellen Pressegespräch.", "„Es geht darum, wie junge Menschen versuchen, in einer rauen und brutalen Welt ihren Platz zu finden.“ Durch die Erweiterung auf eine Serie habe man sich den einzelnen Charakteren intensiver widmen können.", "Im Mittelpunkt steht auch hier die 15-jährige Christiane F., die in einem Plattenbau in Berlin-Gropiusstadt aufwächst und in eine Spirale aus Drogensucht und Prostitution gerät (gespielt von der österreichisch-australischen Schauspielerin Jana McKinnon).", "Aber der Hintergrund der einzelnen Mitglieder der Clique wird stärker ausgeleuchtet, wenngleich zum Teil fiktionalisiert. Denn nicht alle der realen Personen wollen heute mit der Story noch etwas zu tun haben.", "So gibt es zum Beispiel keinen Detlef mehr, Christianes Freund heißt Benno (Michelangelo Fortuzzi). © Bild: Constantin Television/Mike Kraus © Bild: Constantin Television / Mike Krause/Mike Kraus / Soap Images / mike@ © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild:", "Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Josef Fischnaller © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Amazon Prime © Bild: Constantin Television / Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Constantin Television/Mike Kraus / Soap Images © Bild: </Constantin Television/Mike Kraus / Soap Images © Bild:", "Constantin Television/Josef Fischnaller Im Vorfeld wurden auch die beiden Stern-Journalisten Horst Rieck und Kai Hermann kontaktiert, die die Geschichte von Christiane F. damals aufgezeichnet haben.  :", "Man habe einen Umzugskarton voll mit alten Musikkassetten bekommen und restauriert. „Da kamen unglaubliche Sachen zum Vorschein“, so Berben. Die Bänder sind Teil eines Audible-Projekts mit zusätzlichen Doku-Elementen, das die Serie begleiten soll.  ", "Am 18.  Februar erscheint zum Beispiel das Hörbuch \"Das Berlin der Kinder vom Bahnhof Zoo\".  Zeitlosigkeit Die Serie selbst ist weder in ihrer Optik noch in ihrem Soundtrack in der realen Zeit, den späten 1970ern und frühen 1980ern, angesiedelt.", "So wurden die Songs von David Bowie zum Teil in einem anderen Stil eingespielt. „Wir wollten uns von einer bestimmten Epoche frei machen und eintauchen in eine Zeitlosigkeit“, sagt Regisseur Philipp Kadelbach.", "Chefautorin Annette Hess wollte an die Substanz der Geschichte über „den berühmtesten Junkie der Welt“ kommen, „an das immer Gültige.“ Begriffe wie \"astrein\" und \"dufte\" habe man weggelassen, weil sie heute nicht mehr in Gebrauch seien.", "\"Alter!\" habe sich hingegen bis heute gehalten, sagt Hess. Sie und ihre Autorenteam hätten sehr auf Allgemeingültigkeit geachtet. Daher verzichtete man zum Beispiel auch auf Smartphones. „Es gab damals eine andere Art zu kommunizieren.", "Sie mussten sich immer suchen“, sagt Hess. Das finde sie attraktiv und sinnlich und das habe man erhalten wollen. Um die Innensicht der Jugendlichen, „die auf der Suche nach innerer und äußerer Heimat sind“, zu erzählen, wurde ein eigenes visuelles Konzept entwickelt, sagt Hess. ", "„Deshalb sieht Berlin nicht trist aus.“ Auch der legendäre „Sound“-Club habe keinen authentischen Look bekommen. Man habe diese Szenen visuell überhöht,, „um das Gefühl der Kids nach außen zu tragen“", "Sinnesrausch in der Berliner Großraumdisco © Bild: Constantin Television/Josef Fischnaller Der Bahnhof Zoo, der heute ganz anders aussieht, wurde hingegen bewusst nah am Original dargestellt, berichtet Produzentin Sophie von Uslar.  “", "Die Bahnhofshalle sei „als eine Art Karton in einem Karton“ in eine stillgelegte Großkantine hineingebaut worden. Darüber hinaus habe man bei den Dreharbeiten in Berlin und Prag mit „gebauten Welten“ und mit CGI-Effekten gearbeitet.", "Um Szenen, die einen versuchten Heroin-Entzug zeigen, realistisch vermitteln zu können, wurden Drogenberater konsultiert. Nahaufnahmen vom Fixen seien erst im Nachhinein gedreht worden, mit Armprothesen und Kunstblut.", "Kein Erziehungsfernsehen Wichtig sei gewesen, „nicht im Mittelmaß herumzueiern“, sondern eine gewisse Wahrhaftigkeit zu finden, sagt Hess. „Wir machen kein Erziehungsfernsehen“, ergänzt Berben. Man habe zeigen wollen: \"Was treibt Jugendliche in eine solche Drogenabhängigkeit?", "Warum geraten manche da rein und manche nicht?\" Nicht zuletzt durch Serien wie „Euphoria“ wüssten Jugendliche heutzutage ohnehin weit mehr als damals über das Thema. Einer Verherrlichung des Drogenkonsums wirke allein schon der Erzählbogen entgegen, der den Absturz zeige.", "Und diesen Bogen sieht Berben, gefragt nach einer allfälligen Fortsetzung, „mit acht Folgen abgeschlossen.“ Wenngleich manche der neu geschaffenen Charaktere auch den Ausstieg schaffen. ", "\"Der Gedanke war nicht zu fragen, wohin das führt\", sagt Berben, \"sondern diesen Übergang von der Jugend zum Erwachsensein zu beleuchten.\"" ],
  "articleContentTranslated" : [ "تجسد Jana McKinnon الأسطورة Christiane F. النسخة الجديدة من \"We Children from Zoo Station\" تأتي كمسلسلة مصغرة على Amazon Prime. صناع المشروع الكبير. قصة كريستيان ف. بالكاد تترك أي شخص غير مبال.", "أجيال من الشباب أخذت عبارة \"نحن أطفال حديقة حيوان باهنهوف\" كقراءة مدرسية. في حين أشاد البعض بالصدق والتأثير الرادع ، رأى آخرون التجلي والتلصص.", "بالنسبة لفيلم قسطنطين الألماني ، كان تكيف فيلم أولي إيدل من عام 1981 هو أول مشروع منارة بعد إعادة إنشاء بيرند إيشنجر. في 19 فبراير ، بدأ Amazon Prime Video بإعادة إنتاج المادة كسلسلة من ثمانية أجزاء.", "قال المنتج المشارك وعضو مجلس إدارة Constantin Oliver Berben في مؤتمر صحفي افتراضي: \"هذه واحدة من أكبر المسلسلات التي تم إنتاجها\".", "\"يتعلق الأمر بكيفية محاولة الشباب إيجاد مكانهم في عالم قاسٍ ووحشي.\" من خلال التوسع في سلسلة ، يمكنك تكريس نفسك بشكل مكثف أكثر للشخصيات الفردية.", "ينصب التركيز هنا على كريستيان ف. ، البالغة من العمر 15 عامًا ، والتي نشأت في مبنى جاهز في برلين-غروبيوسشتات ووقعت في دوامة من إدمان المخدرات والبغاء (تلعبها الممثلة النمساوية الأسترالية جانا ماكينون).", "لكن خلفية أعضاء الزمرة الفرديين مضاءة بشكل مكثف ، وإن كانت خيالية جزئياً. لأن ليس كل الأشخاص الحقيقيين يريدون أن يكون لهم علاقة بالقصة اليوم.", "على سبيل المثال ، لم يعد هناك Detlef ، صديق كريستيان يسمى Benno (Michelangelo Fortuzzi). © Image: Constantin Television / Mike Kraus © الصورة: Constantin Television / Mike Krause / Mike Kraus / Soap Images / mike @ © الصورة:", "تلفزيون كونستانتين / مايك كراوس / مايك كراوس / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / صور الصابون © الصورة:", "تلفزيون كونستانتين / مايك كراوس / مايك كراوس / Soap Images / mike @ © الصورة: Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © الصورة: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "تلفزيون كونستانتين / مايك كراوس / مايك كراوس / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Image:", "مايك كراوس / Soap Images / mike @ © صورة: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © الصورة:", "تلفزيون كونستانتين / مايك كراوس / مايك كراوس / Soap Images / mike @ © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Josef Fischnaller © الصورة: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Amazon Prime © الصورة: Constantin Television / Mike Kraus / Mike Kraus / صور الصابون © الصورة:", "تلفزيون كونستانتين / مايك كراوس / تلفزيون كونستانتين / مايك كراوس / صابون إيماجيس © Image: </ Constantin Television / Mike Kraus / Soap Images © Image:", "تلفزيون كونستانتين / جوزيف فيشنالر تم الاتصال أيضًا مسبقًا بصحفي ستيرن هورست ريك وكاي هيرمان ، اللذين سجلا قصة كريستيان ف. :", "تم استلام واستعادة صندوق متحرك مليء بأشرطة التسجيل الموسيقية القديمة. يقول بربين: \"ظهرت أشياء لا تصدق\". الأشرطة هي جزء من مشروع Audible مع عناصر توثيق إضافية لمرافقة السلسلة.", "في 18 فبراير ، على سبيل المثال ، سيتم نشر الكتاب الصوتي \"برلين للأطفال من محطة حديقة الحيوان\". خلود المسلسل نفسه ليس في البصريات ولا في الموسيقى التصويرية في الوقت الحقيقي ، في أواخر السبعينيات وأوائل الثمانينيات.", "تم تسجيل بعض أغاني ديفيد بوي بأسلوب مختلف. يقول المخرج فيليب كاديلباخ: \"أردنا أن نحرر أنفسنا من حقبة معينة وننغمس في الخلود\".", "أرادت المؤلفة الرئيسية آنيت هيس الوصول إلى جوهر القصة حول \"أشهر مدمن في العالم\" ، \"الصالح دائمًا\". تم استبعاد مصطلحات مثل \"نظيف\" و \"شم\" لأنها لم تعد قيد الاستخدام اليوم.", "\"عمر!\" من ناحية أخرى ، لقد صمدت حتى يومنا هذا ، كما يقول هيس. كنت ستولي أنت وفريق المؤلفين اهتمامًا كبيرًا للعموم. لهذا السبب ، على سبيل المثال ، لم يتم استخدام الهواتف الذكية. \"كانت هناك طريقة مختلفة للتواصل في ذلك الوقت.", "يقول هيس: \"كان عليهم دائمًا البحث عن بعضهم البعض\". إنها تعتقد أن هذا أمر جذاب وحسي وهذا ما أرادوا الاحتفاظ به. يقول هيس من أجل معرفة النظرة الداخلية للشباب \"الذين يبحثون عن منزل داخلي وخارجي\" ، تم تطوير مفهوم مرئي خاص.", "\"لهذا السبب لا تبدو برلين كئيبة.\" نادي \"الصوت\" الأسطوري لم يحصل أيضًا على مظهر أصيل. تم تضخيم هذه المشاهد بصريا \"لنقل شعور الأطفال إلى العالم الخارجي\"", "تسمم حسي في الديسكو الكبير في برلين © الصورة: Constantin Television / Josef Fischnaller تم تصوير محطة Zoo ، التي تبدو مختلفة جدًا اليوم ، عن عمد بالقرب من الأصل ، وفقًا للمنتج صوفي فون أوسلار. \"", "تم بناء ردهة المحطة في كافيتريا كبيرة مهجورة \"كنوع من الصناديق في صندوق\". بالإضافة إلى ذلك ، عمل التصوير في برلين وبراغ مع \"عوالم مبنية\" وتأثيرات CGI.", "من أجل التمكن من نقل المشاهد الواقعية التي تظهر محاولة سحب الهيروين ، تمت استشارة مستشاري المخدرات. تم التقاط لقطات مقربة للثبات فقط بعد ذلك باستخدام أذرع صناعية ودم اصطناعي.", "يقول هيس إنه لم يكن هناك تلفاز تعليمي مهم \"عدم الخداع في المستوى المتوسط\" ، ولكن لإيجاد صدق معين. ويضيف بربين: \"نحن لا نقدم برامج تلفزيونية تعليمية\". أرادوا أن يظهروا: \"ما الذي يدفع المراهقين إلى الإدمان على المخدرات؟", "لماذا يدخل البعض إلى هناك والبعض الآخر لا؟ \"ليس أقلها بسبب مسلسلات مثل\" النشوة \"، يعرف الشباب في الوقت الحاضر بالفعل الكثير عن هذا الموضوع أكثر مما كانوا يعرفونه في ذلك الوقت.السرد وحده يتعارض مع تمجيد استهلاك المخدرات.", "وعندما سئل عن تكملة محتملة ، يرى Berben أن هذا \"مكتمل بثماني حلقات\". على الرغم من أن بعض الشخصيات التي تم إنشاؤها حديثًا تمكنت من الخروج.", "يقول بربن: \"لم تكن الفكرة أن نسأل إلى أين يتجه هذا ، بل إلقاء الضوء على هذا الانتقال من الشباب إلى البلوغ\"." ]
}