{
  "id" : "eduvbhqS",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-kostet-handel-eine-milliarde-euro/401146527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:17:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844385/46-164148158.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Verlängerung kostet Handel eine Milliarde Euro",
  "articleTitleTranslated" : "تمديد التأمين يكلف التجارة مليار يورو",
  "articleContent" : [ "Der dritte Lockdown wird sich auch für den Handel um eine Woche bis voraussichtlich 24.  Jänner verlängern. Allein die Verlängerung von 17. auf 24.  Jänner schlage sich mit einem Umsatzminus von bis zu einer Milliarde Euro zu Buche, so der Handelsverband am Montag.", "Deren Geschäftsführer Rainer Will spricht von einer \"Hiobsbotschaft\", dem österreichischen Handel entgingen durch den dritten Lockdown Umsätze im Ausmaß von knapp 4 Mrd. Euro.", "\"Der Jänner ist traditionell für den Handel ein wichtiger Verkaufsmonat, da die Bevölkerung nach Weihnachten Geld- und Gutscheingeschenke einlöst und Waren umtauscht\", sagte Will in einer Aussendung. Zumindest zwei Drittel der entgangenen Umsätze im Einzelhandel seien unwiederbringlich verloren.", "Saisonaler Warenbestand werde de facto unverkäuflich. Schon der fast drei Wochen andauernde Lockdown kurz vor Weihnachten hat die Handelsbranche in der für sie wichtigsten Jahreszeit schwer getroffen. Der Handelsverband drängt deshalb auf weitere staatliche Hilfen.", "Die 800.000 Euro Deckelung beim Umsatzersatz müsse fallen und der Ersatz müsse auch für den gesamten dritten Lockdown ausbezahlt werden, fordert Will. Ein vierter Corona-Lockdown müsse unbedingt vermieden werden.", "Die Interessenvertretung hält eine maximale Aufenthaltsdauer im Geschäft für vorstellbar, um das Infektionsrisiko weiter zu reduzieren. Außerdem brauche es auch für die Beschäftigten im Lebensmittelhandel, die zur kritischen Infrastruktur zählen, eine klare Impfstrategie.", "Der Handelsverband habe hierzu bereits Gespräche mit der Bundesregierung aufgenommen." ],
  "articleContentTranslated" : [ "سيتم أيضًا تمديد الإغلاق الثالث للتداول لمدة أسبوع واحد حتى 24 يناير على الأرجح. التمديد من 17 يناير إلى 24 يناير وحده سيؤدي إلى انخفاض في المبيعات يصل إلى مليار يورو ، وفقًا لاتحاد التجارة يوم الاثنين.", "تحدث مديرها الإداري راينر ويل عن \"أنباء سيئة\" عن خسارة تجار التجزئة النمساويين ما يقرب من 4 مليارات يورو نتيجة الإغلاق الثالث.", "وقال ويل في بث إذاعي \"كانون الثاني (يناير) هو تقليديا شهر مبيعات مهم للتجارة ، حيث يستبدل السكان الهدايا بالمال والقسائم ويتبادلون البضائع بعد عيد الميلاد\". يتم فقدان ما لا يقل عن ثلثي المبيعات المفقودة في قطاع التجزئة بشكل لا يمكن إصلاحه.", "يصبح المخزون الموسمي في الواقع غير قابل للبيع. أثر الإغلاق قبل عيد الميلاد مباشرة ، والذي استمر قرابة ثلاثة أسابيع ، على صناعة التجزئة بشدة في أهم موسم لها. وبالتالي ، فإن الاتحاد التجاري يضغط من أجل مزيد من المساعدات الحكومية.", "يجب أن ينخفض الحد الأقصى البالغ 800000 يورو لاستبدال المبيعات ويجب أيضًا دفع الاستبدال مقابل الإغلاق الثالث بالكامل ، كما يطالب ويل. يجب تجنب الإغلاق الرابع للكورونا بأي ثمن.", "تعتقد مجموعة المناصرة أن الحد الأقصى لمدة الإقامة في المتجر أمر يمكن تصوره من أجل تقليل مخاطر العدوى. بالإضافة إلى ذلك ، هناك حاجة إلى استراتيجية تطعيم واضحة للموظفين في تجارة المواد الغذائية ، الذين يشكلون جزءًا من البنية التحتية الحيوية.", "بدأ الاتحاد التجاري بالفعل محادثات مع الحكومة الفيدرالية." ]
}