{
  "id" : "EDvuOzgz",
  "url" : "https://kurier.at/kultur/animals-gitarrist-hilton-valentine-ist-tot/401173966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:23:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Animals-Gitarrist Hilton Valentine ist tot",
  "articleTitleTranslated" : "مات عازف الجيتار هيلتون فالنتين",
  "articleContent" : [ "Der ehemalige Gitarrist der britischen Band The Animals, Hilton Valentine, ist gestorben. Das teilte das Plattenlabel ABKCO Music & Records auf Twitter mit. Valetine starb demnach bereits am Freitag. Er wurde 77 Jahre alt.", "„Als Gründungsmitglied von The Animals war Valentine ein Pionier an der Gitarre, der den Klang von Rock and Roll auf Jahrzehnte beeinflusst hat“, hieß es in der Mitteilung.", "Ihren größten Erfolg hatten The Animals mit ihrer Version des Blues-Songs „House of the Rising Sun“, die im Jahr 1964 weltweit die Charts stürmte. Weitere bekannte Titel waren „Don't let me be Misunderstood“ und „We Gotta Get Out of This Place“.", "Die Band trennte sich 1966, trat aber immer wieder gemeinsam auf. „Die plötzliche Nachricht von Hiltons Tod bricht mir das Herz“, schrieb The-Animals-Frontmann Eric Burdon auf Instagram. Der Auftakt von „House of the Rising Sun“ werde nie wieder so klingen wie zuvor.", "„Du hast es nicht nur gespielt, du hast es gelebt! “, so Burdon weiter." ],
  "articleContentTranslated" : [ "توفي هيلتون فالنتين ، عازف الجيتار السابق في فرقة The Animals البريطانية. أعلنت شركة التسجيلات ABKCO Music & Records على تويتر. توفي Valetine يوم الجمعة. كان يبلغ من العمر 77 عامًا.", "وقال البيان: \"كعضو مؤسس في The Animals ، كان فالنتين رائدًا في الغيتار أثر على صوت الروك أند رول لعقود\".", "حققت الحيوانات أكبر نجاح لها مع نسختها من أغنية البلوز \"House of the Rising Sun\" ، التي اقتحمت المخططات في جميع أنحاء العالم في عام 1964. ومن المسارات الأخرى المشهورة \"لا تدعني أساء فهم\" و \"علينا الخروج من هذا المكان\".", "انقسمت الفرقة في عام 1966 ، لكنها قدمت أداءً معًا بشكل متكرر. كتب إريك بوردون ، قائد فريق The Animals ، على Instagram: \"الأخبار المفاجئة عن وفاة هيلتون تحطم قلبي\". لن تبدو بداية \"House of the Rising Sun\" كما كانت من قبل.", "\"أنت لم تلعبها فقط ، بل عشتها! \"، تواصل بوردون." ]
}