{
  "id" : "edxdTQ2r",
  "url" : "https://www.derstandard.at/story/2000125355921/straka-ueber-thiem-am-ende-des-tages-ist-er-ein?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:10:16Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Straka über Thiem: \"Am Ende des Tages ist er ein Mensch\"",
  "articleTitleTranslated" : "ستراكا عن تيم: \"في نهاية اليوم ، هو إنسان\"",
  "articleContent" : [ "Wien – Seit einer Woche ist Dominic Thiem von seiner verpatzten Tour aus Doha und Dubai in die Heimat zurückgekehrt. Der US-Open-Sieger hat sich den Trip in die Bubble nach Miami zum dieswöchigen Masters-1000-Turnier erspart und konzentriert sich ganz auf die Sand-Saison.", "Gleichzeitig gilt es, Wehwehchen auszuheilen und etwas für die Seele zu tun. Denn auch wenn speziell die besten Tennis-Spieler der Welt privilegiert sind: das anhaltende Leben in der Blase ohne Zuschauer und auch ohne Familie oder Freundinnen im Umkreis, fordert Tribut.", "Das ist auch für Thiem-Manager Herwig Straka der vorwiegende Grund für die mauen Leistungen seines Schützlings. \"Die Erklärung ist: am Ende des Tages ist er ein Mensch. Menschen haben ihre Stimmungen, sind abhängig von äußeren Gegebenheiten\", erläuterte Straka am Donnerstag.", "\"Wenn es so wie in Australien ist, dass du wochenlang in Quarantäne gehst, damit du dann vor Publikum spielst und dann wird das wieder ausgeschlossen, dann hat das natürlich einen Effekt.\" Dies betreffe nicht nur Thiem selbst, sondern viele Spieler.", "So haben sich zuletzt verstärkt Spieler in den sozialen Netzwerken über diverse Unzufriedenheiten geäußert, darunter auch das stark reduzierte Preisgeld.", "\"Die ganze Diskussion und die steigende Aggressivität auch in den Postings hat damit zu tun, dass sie alle unzufrieden sind mit der Bubble-Situation.\"", "Dass dies in gewisser Weise ein Spiegelbild der Gesellschaft ist, die teilweise auf die verordneten Maßnahmen gegen die Pandemie auch immer gereizter reagiert, verneint der Steirer nicht.", "\"Die Spieler wissen sehr genau, dass sie privilegiert sind, aber es ist Fakt, dass eine Bubble mental ein Wahnsinn ist.\" Zum angeschlagenen Fuß, den Thiem selbst schon vor Doha als ein wiederkehrendes Problem bezeichnet hatte, das fast nur auf Hartplatz auftritt, wollte der Manager wenig sagen.", "\"Da wird er selbst noch Stellung nehmen. Der Fuß, glaube ich, ist ein geringeres Problem in der Situation.\"", "Neu ist eine kleine Änderung im Turnierplan: Thiem steigt nach Ostern ab 11.  April beim Masters-1000-Event in Monte Carlo wieder in die Tour ein, spielt danach aber nicht beim 500er-Turnier in Barcelona, sondern beim 250er in Belgrad.", "In Spanien wäre Thiem wegen der Absage im Vorjahr eigentlich Titelverteidiger. Danach spielt Thiem Madrid, Rom und die French Open. In Belgrad wird das Turnier vom Weltranglisten-Ersten Novak Djokovic quasi mitveranstaltet, die Matches gehen in seinem \"Novak Tennis Center\" über die Bühne.", "Dass es vor Jahresfrist wegen überbordender Zuschauerzahlen bei der \"Adria Tour\" an selber Stelle und auch ausgelassenen Partys zu mehreren Coronafällen gekommen ist, hat die Entscheidung nicht erschwert.", "\"Es hat ihm in Belgrad trotz der Vorkommnisse recht gut gefallen. Man muss nicht immer das gleiche Turnier spielen\", so Straka. Ob er das als Manager gerne sieht? \"Wenn ich es nicht unterstützen würde, würde er es nicht machen.\"", "Der Steirer geht davon aus, dass man bei den Organisatoren aus der Vergangenheit gelernt hat. Straka ist auch im dreiköpfigen ATP-Board of Directors für viele Entscheidungen mitverantwortlich. Wie sieht er die teils harsche Kritik von Spielern?", "\"Dass viele Spieler öffentlich Kommentare abgeben, ist ihr gutes Recht, aber förderlich ist es nicht. Fakt ist, dass in Pandemiezeiten nicht mehr Geld da ist. Auch wenn die Spieler immer glauben, die Turniere verdienen so viel Geld.\"", "Selbst für die vermarktungstechnisch lukrativsten Grand-Slam-Turniere macht es die anhaltende Pandemie finanziell immer schwieriger. Dies verlautete kürzlich ATP-Boss Andrea Gaudenzi. \"Ein Jahr ist aushaltbar, aber zwei Jahre hintereinander oder gar drei ist selbst für die Grand Slams ein Problem.", "Die brauchen auch 'Sauerstoff'\", so der Italiener. Die immer wieder auftauchenden Vorschläge nach einer längeren, lokalen Bubble nach NBA-Vorbild, seien geprüft worden, erklärte Straka. \"Im Tennis sind wir global, spielen auf verschiedenen Kontinenten und Zeitzonen.", "Man würde nicht nur Ticketverkäufe verlieren, sondern auch Sponsoren.\" Straka bemüht sich als Veranstalter auch um die Austragung eines Teils des Davis-Cup-Finalturniers in Innsbruck, war aber über das Ausplaudern von Details vom Tiroler Landesverbandspräsidenten nicht glücklich.", "\"Das verschlechtert unsere Chancen, wenn man Dinge nicht geheim halten kann. Das Bieterverfahren ist sensibel.\" Eine Deadline für die Entscheidung gibt es laut Straka nicht. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - عاد دومينيك تيم إلى وطنه بعد أسبوع من جولته الفاشلة في الدوحة ودبي. أنقذ الفائز في بطولة الولايات المتحدة المفتوحة لنفسه الرحلة إلى الفقاعة في ميامي في بطولة الماسترز 1000 لهذا الأسبوع ويركز بالكامل على موسم الرمال.", "في الوقت نفسه ، من المهم شفاء الأمراض والقيام بشيء من أجل الروح. لأنه حتى لو كان أفضل لاعبي التنس في العالم على وجه الخصوص يتمتعون بامتياز: فإن استمرار الحياة في الفقاعة بدون متفرج وأيضًا بدون عائلة أو أصدقاء في المنطقة المجاورة له تأثير كبير.", "بالنسبة إلى مدير Thiem Herwig Straka ، هذا هو السبب الرئيسي لضعف أداء تلميذه. وأوضح ستريكا يوم الخميس \"التفسير هو أنه في نهاية المطاف شخص. الناس لديهم مزاجهم ويعتمدون على الظروف الخارجية\".", "\"إذا كان الأمر كما هو الحال في أستراليا أنك دخلت في الحجر الصحي لأسابيع بحيث تلعب أمام جمهور ثم يتم استبعاد ذلك مرة أخرى ، فسيكون لذلك تأثير بالطبع.\" هذا لا يؤثر فقط على تيم نفسه ، بل يؤثر على العديد من اللاعبين.", "في الآونة الأخيرة ، عبّر اللاعبون على الشبكات الاجتماعية عن أنفسهم بشكل متزايد حول حالات عدم الرضا المختلفة ، بما في ذلك الجوائز المالية المخفضة بشكل كبير.", "\"المناقشة بأكملها والعدوانية المتزايدة في المنشورات لها علاقة بحقيقة أنهم جميعًا غير راضين عن وضع الفقاعة.\"", "لا ينكر ستيريا أن هذا هو بطريقة معينة انعكاس للمجتمع ، والذي في بعض الحالات يتفاعل بشكل متزايد مع الانزعاج من التدابير المتخذة ضد الوباء.", "\"يعرف اللاعبون جيدًا أنهم يتمتعون بامتيازات ، لكن الحقيقة هي أن الفقاعة مجنونة عقليًا.\" لم يرد المدير أن يقول الكثير عن القدم المكسورة ، والتي وصفها تيم نفسه بأنها مشكلة متكررة أمام الدوحة ، والتي تحدث تقريبًا فقط في الملاعب الصلبة.", "\"سيتخذ موقفًا بنفسه. أعتقد أن القدم ليست مشكلة في الموقف.\"", "هناك تغيير صغير جديد في جدول البطولة: بعد عيد الفصح من 11 أبريل ، سيعود Thiem إلى الجولة في حدث Masters 1000 في مونت كارلو ، لكنه لن يلعب في بطولة 500 في برشلونة ، ولكن في 250 في بلغراد.", "في إسبانيا ، كان تيم سيكون حامل اللقب بالفعل بسبب الإلغاء العام الماضي. ثم يلعب تيم مع مدريد وروما وبطولة فرنسا المفتوحة. في بلغراد ، يتم تنظيم البطولة بشكل مشترك من قبل المصنف الأول عالميًا نوفاك ديوكوفيتش ، وتقام المباريات في \"مركز نوفاك للتنس\".", "حقيقة أن العديد من حالات الإصابة بكورونا حدثت قبل عام بسبب كثرة عدد المتفرجين في \"أدريا تور\" وكذلك الحفلات الغزيرة لم تجعل القرار صعبًا.", "وقال ستراكا: \"على الرغم مما حدث في بلغراد ، فقد أحبها كثيرًا. ليس عليك دائمًا خوض نفس البطولة\". هل يود أن يرى ذلك كمدير؟ \"إذا لم أؤيده ، فلن يفعل ذلك\".", "يفترض ستيريا أن المنظمين قد تعلموا من الماضي. Straka أيضًا مسؤول بشكل مشترك عن العديد من القرارات بشأن مجلس إدارة ATP المكون من ثلاثة أشخاص. كيف يرى الانتقادات القاسية أحيانًا من اللاعبين؟", "\"من حقهم أن يدلي العديد من اللاعبين بتعليقات عامة ، لكن هذا ليس مفيدًا. الحقيقة هي أنه لا يوجد المزيد من المال في أوقات الوباء. حتى لو كان اللاعبون يعتقدون دائمًا أن البطولات تجني الكثير من المال.\"", "حتى بالنسبة لبطولات Grand Slam الأكثر ربحًا من حيث التسويق ، فإن الوباء المستمر يجعل الأمور أكثر صعوبة من الناحية المالية. تم الإبلاغ عن ذلك مؤخرًا من قبل رئيس اتحاد لاعبي التنس المحترفين أندريا جاودنزي. \"عام محتمل ، لكن عامين متتاليين أو حتى ثلاثة أعوام يمثلان مشكلة حتى بالنسبة لبطولات جراند سلام.", "وقال الإيطالي إنهم يحتاجون أيضًا إلى \"أكسجين\". وقد تم فحص الاقتراحات المتكررة لفقاعة محلية أطول استنادًا إلى نموذج الدوري الاميركي للمحترفين. \"في التنس نحن عالميون ، نلعب في قارات ومناطق زمنية مختلفة.", "لن تخسر مبيعات التذاكر فحسب ، بل ستخسر أيضًا الجهات الراعية \". بصفتك المنظم ، تحاول Straka أيضًا استضافة جزء من بطولة كأس ديفيس النهائية في إنسبروك ، لكنها لم تكن سعيدة بشأن الكشف عن تفاصيل رئيس الاتحاد التيرولي.", "\"هذا يجعل فرصنا أسوأ إذا لم تتمكن من الحفاظ على سرية الأمور. عملية تقديم العطاءات حساسة.\" وفقًا لـ Straka ، لا يوجد موعد نهائي لاتخاذ القرار. (ابا ، 25 مارس 2021)." ]
}