{
  "id" : "EE3ZDmon",
  "url" : "https://kurier.at/wirtschaft/microsoft-chefin-wir-moechten-niemanden-verdraengen/401338428",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T12:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5946957/46-176608009.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Microsoft-Chefin:  \"Wir möchten niemanden verdrängen\"",
  "articleTitleTranslated" : "رئيس Microsoft: \"لا نريد تهجير أي شخص\"",
  "articleContent" : [ "Microsoft zählt in Österreich wie kaum ein anderes Unternehmen zu den Profiteuren der Corona-Pandemie. Quasi über Nacht musste auf Homeoffice und Homeschooling umgestellt werden, viele Unternehmen, Behörden und Schulen organisieren sich seither über die Zusammenarbeits-Plattform MS Teams.", "Weltweit ist die Zahl der Teams-Anwender von März bis Oktober 2020 von 32 auf 115 Millionen gestiegen. Doch auch bei Business-Anwendungen, Hardware rund um Microsoft Surface, der Spielekonsole Xbox oder Cloud-Lösungen legte der US-Konzern zu.", "\"Durch unsere große Produktpalette sind wir kristenresistent aufgestellt\", meint Microsoft-Österreich-Chefin Dorothee Ritz im KURIER-Gespräch. Microsoft beschäftigt in Österreich 350 Mitarbeiter. \"Wir sind in allen Bereichen gewachsen, aber es hat sich im Laufe der Krise verschoben.", "Zunächst war Teams sehr gefragt, jetzt geht es mehr um Business-Tools und den Endgeräte-Markt\". Bei Teams (Bestandteil des Office-Paktes 365) sei man in Österreich \"noch lange nicht saturiert\", besonders Klein- und Mittelbetriebe hätten noch Aufholbedarf.", "Immerhin würden 9 von 10 Firmen angeben, auch nach der Krise auf hybrides Arbeiten zu setzen. Fix eingenistet hat sich der Software-Riese im Bildungsbereich. Durch einen Rahmenvertrag mit dem Bildungsministerium konnten Schulen Teams in der Krise kostenfrei beziehen und rasch installieren.", "Lehrer hätten jetzt viel mehr Möglichkeiten, individueller auf die Schüler einzugehen, meint Ritz. Kritik heimischer Lernsoftware-Anbieter, dass Microsoft mit Gratis-Lizenzen seine Marktmacht rücksichtslos ausnutze, lässt Ritz nicht gelten.", "\"Wir sind schon 25 Jahre im Education-Bereich. Es geht hier um Sicherheit auf der Plattform und um Verfügbarkeit. Es wären ganz viele Lernplattformen zusammengebrochen, wenn wir nicht im Hintergrund geholfen hätten, den plötzlichen Andrang zu bewältigen\", argumentiert die Microsoft-Chefin.", "Bezüglich Datensicherheit würde Microsoft im Gegensatz zu anderen Anbietern verhindern, \"dass plötzlich fremde Leute auf die Plattform kommen und Kinder ansprechen\". Auch den Vorwurf der Verdrängung anderer Hersteller weist sie entschieden zurück.", "\"Wir möchten niemanden verdrängen. Als Microsoft sind wir nur erfolgreich, wenn auch Partner auf unserer Plattform ihr eigenes Business betreiben. Das gilt auch für den Bildungsbereich\". Im Oktober gab Microsoft den Bau neuer Cloud-Rechenzentren in Österreich bekannt.", "Ziel: Daten heimischer Kunden sollen in Österreich bleiben. In die Rechenzentrums-Region Österreich soll in den nächsten vier Jahren eine Milliarde Euro investiert werden und bis zu 27.000 Arbeitsplätze bei den 4.000 Microsoft-Partnern sowie -Kunden zusätzlich entstehen.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\" Die Abwicklung erfolgt über die Firma Microsoft Data Center Gmbh, die bereits ein Grundstück nahe Schwechat erworben hat, wie der Gewinn berichtete.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\", bestätigt Ritz den Grundstückserwerb. Die erste Eröffnung werde frühestens 2022 erfolgen.", "\"Wir investieren, weil durch die digitale Transformation der Kundenbedarf da ist\", erläutert die Managerin und verweist auf eine begleitende Aus- und Weiterbildungs-Offensive.", "Im Vorfeld war bereits bekannt geworden, dass vor allem Banken mit hohen Sicherheitsanforderungen das Microsoft-Rechenzentrum nutzen werden. Die staatliche Investitionsprämie von 14 Prozent hat Microsoft für das Projekt bisher übrigens nicht in Anspruch genommen.", "\"Die Förderung war nie ein ausschlaggebender Faktor für die Standortentscheidung\", betont Ritz. Andererseits würde sich die Microsoft-Chefin wünschen, dass die staatliche Investprämie auch jene Betriebe in Anspruch nehmen können, die neue Software-Services wie Teams in Anspruch nehmen." ],
  "articleContentTranslated" : [ "في النمسا ، تعد Microsoft واحدة من المستفيدين من جائحة كورونا مثل أي شركة أخرى. بين عشية وضحاها تقريبًا كان لا بد من تحويلها إلى المكتب المنزلي والتعليم المنزلي ، ومنذ ذلك الحين العديد من الشركات والسلطات والمدارس تنظم نفسها عبر منصة التعاون MS Teams.", "زاد عدد مستخدمي Teams في جميع أنحاء العالم من 32 إلى 115 مليونًا بين مارس وأكتوبر 2020. لكن المجموعة الأمريكية حققت أيضًا مكاسب في تطبيقات الأعمال والأجهزة المتعلقة بـ Microsoft Surface ووحدة التحكم في ألعاب Xbox والحلول السحابية.", "قالت دوروثي ريتز ، رئيسة مايكروسوفت في النمسا ، في مقابلة مع KURIER: \"بفضل مجموعة منتجاتنا الكبيرة ، نحن مستعدون لمقاومة الأزمات\". توظف Microsoft 350 شخصًا في النمسا. \"لقد نمونا في جميع المجالات ، لكنها تغيرت خلال مسار الأزمة.", "في البداية ، كان الطلب كبيرًا على الفرق ، والآن أصبح الأمر يتعلق أكثر بأدوات العمل وسوق الأجهزة النهائية. \"مع وجود فرق (جزء من Office Pact 365) في النمسا ، يكون المرء\" بعيدًا عن التشبع \"، لا سيما الشركات الصغيرة والمتوسطة لدينا بعض اللحاق به.", "بعد كل شيء ، ستقول 9 من أصل 10 شركات إنها ستستمر في الاعتماد على العمل الهجين حتى بعد الأزمة. رسخ عملاق البرمجيات نفسه بقوة في قطاع التعليم. بفضل اتفاقية إطارية مع وزارة التربية والتعليم ، تمكنت المدارس من الحصول على فرق مجانية أثناء الأزمة وتثبيتها بسرعة.", "يعتقد Ritz أن المعلمين لديهم الآن الكثير من الفرص للاستجابة للطلاب بشكل فردي. لا تقبل شركة Ritz انتقادات من مزودي البرمجيات التعليمية المحليين بأن مايكروسوفت تستغل بلا رحمة قوتها السوقية بتراخيص مجانية.", "يقول رئيس Microsoft: \"لقد عملنا في قطاع التعليم لمدة 25 عامًا. يتعلق الأمر بالأمن على النظام الأساسي والتوافر. كان من الممكن أن ينهار الكثير من منصات التعلم إذا لم نساعد في الخلفية للتعامل مع الاندفاع المفاجئ\" .", "فيما يتعلق بأمن البيانات ، ستمنع Microsoft ، على عكس مزودي الخدمة الآخرين ، \"الغرباء من الدخول فجأة إلى المنصة ومخاطبة الأطفال\". كما ترفض بشدة الاتهام بإسقاط الشركات المصنعة الأخرى.", "\"لا نريد إزاحة أي شخص. بصفتنا Microsoft ، فإننا لا ننجح إلا إذا قام الشركاء أيضًا بتشغيل أعمالهم الخاصة على منصتنا. وهذا ينطبق أيضًا على قطاع التعليم.\" في أكتوبر ، أعلنت Microsoft عن إنشاء مراكز بيانات سحابية جديدة في النمسا.", "الهدف: يجب أن تظل البيانات الواردة من العملاء المحليين في النمسا. سيتم استثمار مليار يورو في منطقة مركز البيانات في النمسا على مدى السنوات الأربع المقبلة وسيتم إنشاء ما يصل إلى 27000 فرصة عمل إضافية لدى 4000 من شركاء Microsoft وعملائها.", "\"لقد بدأنا في البناء ونريد أن ننتهي في غضون عام ونصف إلى عامين\" يتم تنفيذ المعالجة بواسطة Microsoft Data Center GmbH ، التي استحوذت بالفعل على قطعة أرض بالقرب من Schwechat ، كما ذكرت الأرباح.", "\"بدأنا في البناء ونريد أن ننتهي في غضون عام ونصف إلى عامين\" ، يؤكد ريتز شراء العقار. سيتم الافتتاح الأول في عام 2022 على أقرب تقدير.", "\"نحن نستثمر لأن احتياجات العملاء موجودة بسبب التحول الرقمي ،\" يوضح المدير ، مشيرًا إلى هجوم تعليمي وتدريب مصاحب.", "كان معروفًا مسبقًا مسبقًا أن البنوك ذات المتطلبات الأمنية العالية على وجه الخصوص ستستخدم مركز بيانات Microsoft. بالمناسبة ، لم تستخدم مايكروسوفت بعد علاوة الاستثمار الحكومية البالغة 14 بالمائة للمشروع.", "\"لم يكن التمويل أبدًا عاملاً حاسمًا في قرار تحديد الموقع ،\" يؤكد ريتز. من ناحية أخرى ، يرغب رئيس Microsoft في أن تكون علاوة الاستثمار الحكومية متاحة لتلك الشركات التي تستخدم خدمات برمجية جديدة مثل الفرق." ]
}