{
  "id" : "EEEDEZUp",
  "url" : "https://kurier.at/wissen/gesundheit/jetzt-haben-auch-new-york-und-kalifornien-ihre-eigenen-corona-mutationen/401205505",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712124/46-168327422.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jetzt haben auch New York und Kalifornien ihre eigenen Corona-Mutationen",
  "articleTitleTranslated" : "الآن لدى نيويورك وكاليفورنيا أيضًا طفرات الهالة الخاصة بهما",
  "articleContent" : [ "Seit November haben Forscher zweier Universitäten in den USA B.1526 auf dem Radar - ja es handelt sich um eine neue Virus-Variante, die sich rasch in New York verbreitet und Ähnlichkeiten zur südafrikanischen Corona-Mutation B1.351 aufweist.", "Jetzt verkündete auch der medizinische Chefberater des Weißen Hauses, Dr. Anthony Fauci, dass die Biden-Administration das Auftreten eines neuen Coronavirus-Stammes in New York \"sehr ernst\" nehme.", "Der New Yorker Stamm breite sich wahrscheinlich von Washington Heights, wo er entstanden sein dürfte, auf andere Stadtteile aus.", "Jede vierte Probe Die Virus-Variante B.1.526 sei laut zwei Studien von Wissenschaftern des California Institute of Technology (Caltech) und der Columbia University erstmals in Proben aufgetreten, die im November vergangenen Jahres in New York entnommen wurden.", "Mitte Februar soll die neue Variante bereits in etwa jeder vierten, der von Caltech-Forschern sequenzierten Proben, vorgekommen sein, berichtete die New York Times. In der Caltech-Studie wurden demnach mehrere hunderttausend Sequenzierungen durchgeführt.", "In Proben aus der Region New York wurde dabei vermehrt die neue Corona-Variante B.1.526 entdeckt, die zwei Mutationen aufwies. Die Forscher entdeckten zum einen die Mutation S477N.", "Diese sei in der Lage, die Bindung des Coronavirus an menschliche Zellen zu beeinflussen - heißt: das Virus ist schneller übertragbar.", "Darüber hinaus konnten die Forscher eine Genveränderung im Spike-Protein mit der Bezeichnung E484K feststellen, ähnlich wie bei den brasilianischen und südarfikanischen Varianten.", "Diese Mutation bereitet Wissenschaftern größere Sorgen, da es Hinweise darauf gibt, dass das Coronavirus durch diese Mutation sowohl gegen die natürlichen Abwehrkräfte des Körpers als auch gegen Impftsoffe besser gewappnet sein könnte.", "In der Studie der Forscher von der Columbia University wurden 1.142 Proben von Patienten untersucht. Zwölf Prozent der Corona-Infizierten trugen dabei die Virus-Variante mit der E484K-Mutation in sich.", "Die aufgetretenen Fälle der Virus-Variante verteilen sich über mehrere Stadtgebiete, wie Dr. David Ho, einer der Autoren der Studie, gegenüber New York Times berichtete.", "Bereits weit verbreitet „Wir sehen Fälle in Westchester, Bronx, Queens, Lower Manhattan und Brooklyn“, so der Forscher der Columbia University. „Es scheint also weit verbreitet zu sein. Es ist kein einzelner Ausbruch“, erklärte Ho weiter.", "Der Immunologe kündigte an, dass seine Kollegen und er planen, künftig rund 100 Proben täglich zu sequenzieren, um die Ausbreitung der Virus-Variante B.1.526 zu überwachen.", "In der New York Times zeigten sich weitere, an den Studien unbeteiligte Wissenschafter ebenfalls besorgt über die Entdeckung der neuen Virus-Variante B.1.526. „Es sind keine besonders erfreulichen Neuigkeiten“, sagte beispielsweise Michel Nussenzweig, Immunologe an der Rockefeller University.", "„Aber alleine darüber Bescheid zu wissen ist gut, denn dann können wir vielleicht etwas dagegen unternehmen“", "Kristian Andersen, Virologe am Scripps Research Institute in San Diego, erklärte: „Angesichts der Beteiligung von E484K oder S477N in Verbindung mit der Tatsache, dass die Region New York eine hohe Immunität aus der Welle im Frühjahr aufweist, ist diese Variante definitiv weiter zu beobachten“", "Und Kalifornien meldet ebenfalls eine neue Corona-Mutation: B.1.427/B.1.429.  “ Das Risiko, das von ihr ausgeht, ist noch nicht evaluiert. Experten bezeichneten sie jedenfalls als „sehr besorgniserregend“." ],
  "articleContentTranslated" : [ "كان الباحثون في جامعتين في الولايات المتحدة الأمريكية لديهم B.1526 على رادارهم منذ نوفمبر - نعم ، إنه نوع جديد من الفيروسات ينتشر بسرعة في نيويورك ويشبه طفرة الإكليل في جنوب إفريقيا B1.351.", "الآن أصبح كبير المستشارين الطبيين للبيت الأبيض د. أنتوني فوسي أن إدارة بايدن تأخذ ظهور سلالة جديدة من فيروس كورونا في نيويورك \"على محمل الجد\".", "من المرجح أن تنتشر قبيلة نيويورك من مرتفعات واشنطن ، حيث يعتقد أنها نشأت ، إلى أجزاء أخرى من المدينة.", "كل عينة رابعة وفقًا لدراستين أجراهما علماء من معهد كاليفورنيا للتكنولوجيا (Caltech) وجامعة كولومبيا ، ظهر متغير الفيروس B.1.526 لأول مرة في العينات المأخوذة في نيويورك في نوفمبر الماضي.", "أفادت صحيفة نيويورك تايمز أنه في منتصف فبراير ، قيل إن البديل الجديد حدث في كل عينة رابعة تسلسلها باحثو معهد كاليفورنيا للتكنولوجيا. في دراسة معهد كاليفورنيا للتكنولوجيا ، تم إجراء عدة مئات الآلاف من التسلسل.", "تم اكتشاف متغير الهالة الجديد B.1.526 ، الذي كان له طفرتان ، بشكل متزايد في عينات من منطقة نيويورك. من ناحية ، اكتشف الباحثون طفرة S477N.", "هذا قادر على التأثير على ارتباط الفيروس التاجي بالخلايا البشرية - وهذا يعني: يمكن أن ينتقل الفيروس بسرعة أكبر.", "بالإضافة إلى ذلك ، تمكن الباحثون من اكتشاف تغير جيني في بروتين سبايك المسمى E484K ، على غرار المتغيرات البرازيلية وجنوب إفريقيا.", "هذه الطفرة مصدر قلق أكبر للعلماء ، حيث توجد أدلة على أن هذه الطفرة يمكن أن تجعل الفيروس التاجي أفضل تجهيزًا ضد كل من دفاعات الجسم الطبيعية واللقاحات.", "في الدراسة التي أجراها باحثون من جامعة كولومبيا ، تم فحص 1142 عينة من المرضى. 12٪ من المصابين بالكورونا حملوا الفيروس المتغير بطفرة E484K.", "وتنتشر حالات الإصابة بصيغة الفيروس التي حدثت في عدة مناطق حضرية ، كما قال د. ديفيد هو ، أحد مؤلفي الدراسة ، قال لصحيفة نيويورك تايمز.", "على نطاق واسع بالفعل \"نرى حالات في وستشستر وبرونكس وكوينز ومانهاتن السفلى وبروكلين ،\" قال الباحث في جامعة كولومبيا. \"لذا يبدو أنها منتشرة على نطاق واسع. قال هو.", "أعلن عالم المناعة أنه وزملاؤه يخططون لتسلسل حوالي 100 عينة يوميًا من أجل مراقبة انتشار الفيروس المتغير B.1.526.", "في صحيفة نيويورك تايمز ، أعرب علماء آخرون لم يشاركوا في الدراسات عن قلقهم أيضًا بشأن اكتشاف متغير الفيروس الجديد B.1.526. على سبيل المثال ، قال ميشيل نوسينزويج ، اختصاصي المناعة في جامعة روكفلر: \"إنها ليست أخبارًا جيدة بشكل خاص\".", "\"لكن مجرد معرفة ذلك أمر جيد ، لأنه بعد ذلك ربما يمكننا فعل شيء حيال ذلك.\"", "صرح كريستيان أندرسن ، عالم الفيروسات في معهد سكريبس للأبحاث في سان دييغو ، \"نظرًا لمشاركة E484K أو S477N ، إلى جانب حقيقة أن منطقة نيويورك تتمتع بحصانة عالية من موجة الربيع ، سيستمر ملاحظة هذا البديل بالتأكيد \"", "وأبلغت كاليفورنيا أيضًا عن طفرة جديدة في كورونا: B.1.427 / B.1.429. \"الخطر الذي يشكله لم يتم تقييمه بعد. على أية حال ، وصفها الخبراء بأنها \"مقلقة للغاية\"." ]
}