{
  "id" : "eEWo0RSp",
  "url" : "https://www.derstandard.at/story/2000124673114/plaene-fuer-oeffnungen-haengen-am-seidenen-faden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:40:30Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pläne für Öffnungen hängen am seidenen Faden",
  "articleTitleTranslated" : "خطط الفتحات معلقة بخيط",
  "articleContent" : [ "Die geplanten österreichweiten Lockerungen samt Öffnung der Schanigärten am 27.  März hängen an einem seidenen Faden. Am Donnerstag wurden mit 2.324 Neuinfektionen in 24 Stunden erneut wieder weit mehr als 2.000 Fälle registriert.", "Und derzeit zeichnet sich beim kontinuierlichen Anstieg der Zahlen im Wochenschnitt keine Trendwende ab. Das Covid-Prognose-Konsortium des Gesundheitsministeriums geht davon aus, dass sich die Sieben-Tage-Inzidenz von aktuell 169 bis zum 10.  März bereits auf rund 228 erhöhen wird.", "Die Marke von 3.000 Neuinfektionen in 24 Stunden wird demnach bereits nächste Woche wieder überschritten werden. Im Schnitt soll sich die Fallzahl in nur sechs Tagen auf 2.800 erhöhen. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich am Donnerstag ob dieser Prognose alarmiert.", "\"Das Ruder zeigt leider in die falsche Richtung.\" Ob die geplanten Öffnungsschritte zu Ostern halten können, ließ er offen: Das müsse bis zum 15.  März evaluiert werden.", "Der Minister verwies auch darauf, dass sich die Zahl der von Corona-Fällen belegten Intensivbetten in den letzten sieben Tagen um 20 Prozent erhöht hat. Aktuell liegen knapp über 300 Patientinnen und Patienten auf Intensivstationen.", "Dabei wird es nicht bleiben, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH (GÖG), ausführte. In der Hauptvariante der Prognose wird davon ausgegangen, dass sich diese Zahl bis 17.  März auf rund 420 Intensivpatientinnen und -patienten erhöhen wird.", "Das wäre im Zeitraum von knapp zwei Wochen eine Steigerung um mehr als ein Drittel. Anschober sagte, dass ihn die Situation an den Herbst 2020 erinnere, als noch vor dem zweiten Lockdown ab etwa 23.  Oktober die Zahlen bei den Neuinfektionen in kurzer Zeit in die Höhe schossen.", "Ende November wurden dann auf dem Höhepunkt 709 \"schwerkranke Covid-Patienten\" in den Intensivstationen gezählt. Der Gesundheitsminister warnte vor einer \"Wiederholung des Herbstes\". Was die damalige Situation vom Status quo unterscheidet?", "Im Herbst gab es noch keine Impfungen – aber auch keine Mutationen und signifikant weniger Tests. Zwar konnten mittlerweile im Bereich der Alten- und Pflegeheime erste Impferfolge und deutliche Rückgänge bei den Neuinfektionszahlen verzeichnet werden.", "Durch die bisher zäh verlaufene Impfkampagne erhielten aber erst 6,4 Prozent der impfbaren Bevölkerung in Österreich über 16 Jahren einen Erststich. Mit zwei Impfungen vollimmunisiert ist etwa die Hälfte davon.", "Insgesamt wurden rund 730.000 Impfungen verabreicht. Nach Ostern, sagte Anschober, sollten aber bereits rund zwei Millionen Dosen verimpft sein. Sorgen bereitet die Ausbreitung von sehr ansteckenden Virusmutationen – und hier vor allem die britische Variante B.1.1.7.", "Diese sei bereits in allen Bundesländern bis auf Vorarlberg in der Mehrheit, so Ostermann. Österreichweit wird der Anteil auf 60 Prozent geschätzt – in der Ostregion deutlich höher.", "Das Problem: Mit den aktuellen Eindämmungsmaßnahmen hätte man nur den \"Wildtyp\" des Virus im Griff und könnte die effektive Reproduktionszahl um 1 halten. Bei der britischen Mutante sei man hingegen derzeit bei einer effektiven Reproduktionszahl zwischen 1,2 und 1,4.", "Eine infizierte Person steckt also im Schnitt deutlich mehr als eine weitere Person an. Der Anstieg bei den Fallzahlen ist auch nicht auf die signifikant gesteigerten Corona-Tests pro Tag zurückzuführen.", "Es handle sich um einen \"tatsächlichen Anstieg\", so Ostermann. Neben der Südafrika-Mutation mit dem Hotspot Tirol wurde zuletzt auch ein Verdachtsfall einer brasilianischen Mutation in Salzburg bekannt.", "Anschober sprach am Donnerstag auf Anfrage des STANDARD aber von einem \"Auflösen des Verdachts\". Demnach hat es \"keine Bestätigung\" für die Mutation gegeben. Hans Georg Mustafa vom Salzburger Labor Medilab – er hatte die Probe zur Sequenzierung eingereicht – zeigte sich über die Aussage verwundert.", "Bei ihm sei \"noch kein Befund eingelangt\". Für den von Sars-CoV-2 (beziehungsweise der Variante B.1.1.7) aktuell besonders betroffenen Kärntner Bezirk Hermagor mit einer Sieben-Tage-Inzidenz von 670 werden Ausfahrtskontrollen eingeführt.", "Ab Dienstag ist dafür der Nachweis eines negativen Corona-Tests (maximal 48 Stunden alt) oder einer überstandenen Infektion innerhalb der letzten sechs Monate zu erbringen. Die Polizei kontrolliert an sieben Checkpoints.", "Für pendelnde Schüler wird auf Distance-Learning umgestellt. Kärntens Gesundheitslandesrätin Beate Prettner (SPÖ) fordert zudem eine \"Impfstudie\" und die Impfung aller Bewohner im Bezirk nach Vorbild des Tiroler Bezirks Schwaz, wo das wegen der Südafrika-Mutation geplant ist.", "Der Vorstoß mutet einigermaßen schräg an, weil auch in vielen anderen Regionen Österreichs B.1.1.7 mittlerweile über 80 Prozent der Neuinfektionen ausmacht und zur \"neuen Normalität\" geworden ist.", "Zudem ist bereits erwiesen, dass die schon zugelassenen Impfstoffe auch gegen diese \"britische\" Mutante wirken. (David Krutzler, Klaus Taschwer, 4.3.2021)" ],
  "articleContentTranslated" : [ "التيسير المخطط له على مستوى النمسا ، بما في ذلك افتتاح حدائق الحانة في 27 مارس ، معلق بخيط رفيع. يوم الخميس ، مع وجود 2324 إصابة جديدة في غضون 24 ساعة ، تم تسجيل أكثر من 2000 حالة مرة أخرى.", "وفي الوقت الحالي لا توجد علامات على انعكاس الاتجاه مع الزيادة المستمرة في الأرقام على المتوسط الأسبوعي. يفترض اتحاد تشخيص مرض كوفيد التابع لوزارة الصحة أن معدل الإصابة لمدة سبعة أيام سيرتفع من 169 حاليًا إلى حوالي 228 بحلول 10 مارس.", "وبالتالي ، سيتم تجاوز علامة 3000 إصابة جديدة في غضون 24 ساعة مرة أخرى الأسبوع المقبل. في المتوسط ، يجب أن يرتفع عدد الحالات إلى 2800 في ستة أيام فقط. أبدى وزير الصحة رودولف أنشوبر (الخضر) انزعاجًا يوم الخميس بشأن ما إذا كانت هذه التوقعات.", "\"لسوء الحظ ، تشير الدفة إلى الاتجاه الخاطئ\". لقد ترك الأمر مفتوحًا بشأن ما إذا كانت الخطوات الافتتاحية المخطط لها يمكن أن تعقد في عيد الفصح: يجب تقييم ذلك بحلول 15 مارس.", "وأشار الوزير إلى أن عدد أسرة العناية المركزة التي تشغلها حالات الإصابة بكورونا ارتفع بنسبة 20 بالمئة في الأيام السبعة الماضية. يوجد حاليًا ما يزيد قليلاً عن 300 مريض في وحدات العناية المركزة.", "لن يتوقف الأمر عند هذا الحد ، كما أوضح هيرويغ أوسترمان ، المدير الإداري لشركة Gesundheit Österreich GmbH (GÖG). يفترض البديل الرئيسي للتشخيص أن هذا العدد سيرتفع إلى حوالي 420 مريضًا في العناية المركزة بحلول 17 مارس.", "سيكون ذلك زيادة بأكثر من الثلث خلال فترة تقل قليلاً عن أسبوعين. قال أنشوبر إن الوضع ذكره بخريف 2020 ، عندما ارتفعت أعداد الإصابات الجديدة في وقت قصير قبل الإغلاق الثاني من حوالي 23 أكتوبر.", "في نهاية نوفمبر ، تم إحصاء 709 من \"مرضى كوفيد المصابين بأمراض خطيرة\" في وحدات العناية المركزة. وحذر وزير الصحة من \"تكرار الخريف\". ما الذي يميز الوضع في ذلك الوقت عن الوضع الراهن؟", "في الخريف لم تكن هناك لقاحات - لكن لم تكن هناك طفرات واختبارات أقل بشكل ملحوظ. في غضون ذلك ، تم تسجيل أولى نجاحات التطعيم والانخفاض الكبير في عدد الإصابات الجديدة في منطقة رعاية المسنين ودور رعاية المسنين.", "ومع ذلك ، وبسبب حملة التطعيم ، التي كانت بطيئة حتى الآن ، تلقى 6.4 بالمائة فقط من السكان القابلين للتحصين في النمسا فوق سن 16 عامًا غرزة أولى. يتم تحصين حوالي نصفهم بشكل كامل بلقاحين.", "تم إعطاء ما مجموعه حوالي 730،000 لقاح. بعد عيد الفصح ، قال أنشوبر ، كان ينبغي تلقيح حوالي مليوني علبة. يعد انتشار طفرات الفيروس شديدة العدوى مدعاة للقلق - خاصة البديل البريطاني B.1.1.7.", "وفقًا لأوسترمان ، هذا موجود بالفعل في الأغلبية في جميع الولايات الفيدرالية باستثناء فورارلبرغ. في جميع أنحاء النمسا ، تقدر النسبة بـ 60 في المائة - وهي نسبة أعلى بكثير في المنطقة الشرقية.", "المشكلة: مع إجراءات الاحتواء الحالية ، سيكون لدى المرء فقط \"النوع البري\" للفيروس تحت السيطرة ويمكن الاحتفاظ بعدد التكاثر الفعال حول 1. في المقابل ، لدى المتحولة البريطانية حاليًا رقم تكاثر فعال بين 1.2 و 1.4.", "في المتوسط ، يصيب شخص مصاب أكثر من شخص آخر. كما أن الزيادة في عدد الحالات لا ترجع إلى الزيادة الكبيرة في اختبارات الهالة يوميًا.", "إنها \"زيادة فعلية\" ، هكذا أوسترمان. بالإضافة إلى طفرة جنوب إفريقيا مع النقطة الساخنة تيرول ، عُرفت مؤخرًا حالة مشتبه بها لطفرة برازيلية في سالزبورغ.", "بناء على طلب ستاندارد يوم الخميس ، تحدث أنشوبر عن \"حل للاشتباه\". وفقًا لذلك ، لم يكن هناك \"تأكيد\" للطفرة. فوجئ هانز جورج مصطفى من مختبر سالزبورغ ميديلاب - الذي قدم العينة للتسلسل - بالبيان.", "وقال إنه \"لم يتلق أي نتائج حتى الآن\". يتم تقديم ضوابط الخروج لمنطقة كارينثيان في هيرماغور ، والتي تتأثر حاليًا بشكل خاص بـ Sars-CoV-2 (أو البديل B.1.1.7) ، مع حدوث 670 يومًا لمدة سبعة أيام.", "من يوم الثلاثاء ، يجب تقديم دليل على نتيجة اختبار كورونا سلبي (بحد أقصى 48 ساعة) أو إصابة ناجية خلال الأشهر الستة الماضية. تسيطر الشرطة على سبع نقاط تفتيش.", "سيتم استخدام التعلم عن بعد لنقل الطلاب. كما دعا مستشارة كارينثيا الصحية بيت بريتنر (SPÖ) إلى \"دراسة التطعيم\" والتطعيم لجميع المقيمين في المنطقة بناءً على مثال مقاطعة تيرولين في شواز ، حيث تم التخطيط لذلك بسبب الطفرة في جنوب إفريقيا.", "يبدو التقدم غريبًا إلى حد ما لأنه في العديد من المناطق الأخرى في النمسا ، يمثل B.1.1.7 الآن أكثر من 80 بالمائة من الإصابات الجديدة وأصبح \"الوضع الطبيعي الجديد\".", "بالإضافة إلى ذلك ، فقد ثبت بالفعل أن اللقاحات التي تمت الموافقة عليها بالفعل فعالة أيضًا ضد هذا الطفرة \"البريطانية\". (ديفيد كروتزلر ، كلاوس تاشوير ، 4 مارس 2021)" ]
}