{
  "id" : "EF9U34tM",
  "url" : "https://sport.orf.at/stories/3069843/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T18:43:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vlhova vollendet in Zürs Siegeshattrick",
  "articleTitleTranslated" : "فلهوفا أنجزت في هاتريك Zürs",
  "articleContent" : [ "Vlhova setzte sich bei Flutlicht in der Entscheidung der besten 16 im Finale gegen Überraschungsläuferin Paula Moltzan aus den USA durch und durfte sich über ihren insgesamt 17.  Sieg in einem Weltcup-Bewerb freuen.", "Davor hatte die 25-Jährige bereits die Parallel-Rennen am 1. Jänner 2019 in Oslo und im Dezember des Vorjahres in St. Moritz für sich entschieden. Rang drei sicherte sich die Schweizerin Lara Gut-Behrami, die die Qualifikation am Vormittag gewonnen hatte.", "Von den vier für die abendliche und im RTL-Format gefahrene 16er-Entscheidung qualifizierten ÖSV-Damen schaffte es nur Mörzinger in die zweite Runde.", "Dort unterlag die Oberösterreicherin im Viertelfinale zunächst klar Gut-Behrami und belegte nach Niederlagen in den Platzierungsrunden gegen Marta Bassino sowie Federica Brignone Rang acht. Am Freitagabend bestreiten die Herren ebenfalls einen Weltcup-Parallelbewerb in Lech/Zürs.", "Die Qualifikation ist ab 10.00 Uhr und die Entscheidung ab 17.45 Uhr ebenfalls live in ORF1 und im Livestream zu sehen. Mörzinger wird Achte Die Oberösterreicherin muss sich im Rennen um Platz sieben der Italienerin Federica Brignone geschlagen geben.", "Vlhova kämpft sich zu Sieg 26 Jahre hatte Vorarlberg auf die Rückkehr des alpinen Weltcups gewartet und bekam dann einen spannenden Bewerb präsentiert, der den Läuferinnen aufgrund der Qualifikation am Vormittag sowie eines dicht gedrängten Zeiplans beim Finale am Abend alles abverlangte.", "Vlhova zeigte trotz allem eiserne Nerven und bewies mit mehreren hauchdünne Laufentscheidungen zu ihren Gunsten, dass sie derzeit der Konkurrenz einen Schritt voraus ist.", "Die Slowakin nutzte dabei ihre Körpergröße sowohl am Start als auch vor allem beim Zieleinlauf optimal, um sich trotz zum Teil bereits klarer Rückstände doch noch durchzusetzen.", "Gegen Adriana Jelinkova aus den Niederlanden und Brignone um jeweils vier sowie im Halbfinale gegen die Schwedin Sara Hector gar nur um eine Hundertstelsekunde schaffte die 25-jährige Riesentorlauf-Weltmeisterin den Aufstieg ins Finale, in dem Moltzan trotz des Fehlens von Mikaela Shiffrin fast doch noch für einen US-Sieg gesorgt hätte.  ", "Einige Tore vor dem Ziel rutschte die Sensationsläuferin aber aus. Moltzan durfte sich trotzdem über ihren ersten Podestplatz freuen. Vlhova hängt Moltzan im ersten Lauf ab Die Slowakin holt im ersten Durchgang 21 Hundertstelsekunden Vorsprung auf die Überraschungsläuferin aus den USA heraus.", "„Es war ein harter Tag. Jede Runde war unglaublich eng, und ich musste in jedem Lauf voll pushen und riskieren“, gestand Vlhova nach ihrem 17.  Weltcup-Sieg.", "Die Slowakin aus Liptovsky Mikulas hält nach vier Saisonrennen bei 360 Punkten und einer klaren Gesamtführung und hat sich spätestens jetzt als Topfavoritin auf den Gewinn der großen Kristallkugel etabliert.", "„Es schaut aber leichter aus, als es ist“, sagte Vlhova im ORF-Gespräch, „ich habe dafür im Sommer hart gearbeitet und ohne mein Team würde ich nicht so fahren, wie ich es gerade tue.", "“Mörzinger als einzige ÖSV-Dame weiter Die ÖSV-Damen hatten beim Heimrennen keine Chance auf einen Podestplatz, wie ihn Mörzinger zuletzt in Sestriere mit Platz zwei geschafft hatte.", "Während neben Franziska Gritsch und Katharina Truppe auch Lokalmatadorin Katharina Liensberger nach verpatztem Start in der Auftaktrunde gegen Marta Bassino schon in Runde eins scheiterte, stieg Mörzinger im Duell gegen die Norwegerin Kristin Lysdahl zumindest ins Viertelfinale auf.", "Dort musste sich die 23-Jährige aber der späteren Dritten Gut-Behrami relativ deutlich geschlagen geben. „Dass es nun einen Hin- und Retourlauf gibt, macht das ganze fairer, ist aber auch ganz schön stressig“, verwies auch Mörzinger auf das gedrängte Abendprogramm.", "„Ich bin froh, dass ich mich für den Abend qualifiziert habe, und dass es zum achten Platz gereicht hat, ist schon sehr lässig“, freute sie sich darüber, zum zweiten Mal im Weltcup gepunktet zu haben.Liensberger hadert mit Start Liensberger konnte nach zwei dritten Plätzen in Levi nicht entsprechend nachlegen.  ", "Der Fehler am Start gleich in Lauf eins machte alle Hoffnungen früh zunichte. Die Vorarlbergerin riskierte im Retourlauf gegen Bassino zu viel und fuhr an einem Tor vorbei. „Der Fehler hat mich definitiv aus dem Rhythmus gebracht“, gestand Österreichs Slalom-Ass.", "„Danach habe ich voll riskiert. Es war trotzdem genial, dass ich hier starten durfte und mich qualifiziert habe. Ich hoffe, es gibt bald eine Revanche.“ Neben Shiffrin nicht am Start war auch die Österreicherin Chiara Mair wegen eines angeblich positiven Coronavirus-Tests.", "Während des Rennens wurde allerdings bekannt, dass die Tirolerin doch negativ gewesen sei. „Schade für sie. Wir müssen uns aber an die Behörden halten“, konnte auch ÖSV-Damenchef Christian Mitter nicht viel zur Aufklärung des Verwirrspiels beitragen.", "„Meine Verantwortung ist es, ein coronanegatives Team an den Start zu bringen. “Parallel-RTL in Zürs/Lech" ],
  "articleContentTranslated" : [ "فلهوفا انتصرت على العداءة المفاجئة بولا مولتزان من الولايات المتحدة الأمريكية في حسم أفضل 16 في النهائي تحت الأضواء الكاشفة واستطاعت أن تتطلع إلى فوزها السابع عشر في بطولة كأس العالم.", "قبل ذلك ، كان اللاعب البالغ من العمر 25 عامًا قد فاز بالفعل في السباقات الموازية في 1 يناير 2019 في أوسلو وفي ديسمبر من العام السابق في سان موريتز. وحصل المركز الثالث على لارا جوت بهرامي من سويسرا التي فازت بالتصفيات في الصباح.", "من بين أربع نساء من ÖSV تأهّلن لقرار المساء الـ16 بتنسيق RTL ، تأهلت فقط Mörzinger إلى الدور الثاني.", "هناك ، هُزم النمساوي الأعلى في البداية بشكل واضح من قبل جوت بهرامي في ربع النهائي وبعد الهزائم في جولات تحديد المستوى أمام مارتا باسينو وفيديريكا برينيوني أنهى المركز الثامن. مساء الجمعة ، سيخوض الرجال أيضًا مسابقة كأس العالم الموازية في ليخ / زورس.", "يمكن رؤية التأهيل من الساعة 10 صباحًا ، كما أن القرار من الساعة 5.45 مساءً متاح أيضًا على ORF1 وفي البث المباشر. Mörzinger يحتل المركز الثامن على النمسا العليا أن يعترف بالهزيمة أمام الإيطالية Federica Brignone في السباق على المركز السابع.", "فلهوفا يكافح في طريقه للفوز وكان فورارلبرغ قد انتظر 26 عاما لعودة كأس العالم في جبال الألب ثم قدم منافسة مثيرة طالبت كل شيء من المتسابقين بسبب التأهل في الصباح وجدول زمني ضيق في النهائيات في المساء.", "على الرغم من كل شيء ، أظهرت Vlhova أعصابها الحديدية وأثبتت من خلال العديد من قرارات الجري الضعيفة لصالحها أنها تتقدم حاليًا بخطوة واحدة على المنافسة.", "استفادت السلوفاكية من ارتفاعها في البداية وخصوصًا عند عبور خط النهاية ، لتظل سائدة على الرغم من بعض النواقص الواضحة.", "ضد أدريانا جيلينكوفا من هولندا وبرينيوني بأربعة لكل منهما وفي نصف النهائي ضد السويدية سارة هيكتور بفارق مائة من الثانية فقط ، وصلت بطلة العالم العملاقة في سباق التعرج البالغة من العمر 25 عامًا إلى المباراة النهائية ، والتي كاد أن يفوز فيها مولتزان على الرغم من غياب ميكايلا شيفرين كان سيوفر انتصارا للولايات المتحدة.", "ومع ذلك ، تراجع العداء المثير عن بعض الأهداف قبل النهاية. ومع ذلك ، تمكنت مولتزان من التطلع إلى أول منصة لها. فلوفا يترك مولتزان في الجولة الأولى في الجولة الأولى ، يحصل السلوفاكي على 21 جزء من الثانية متقدما على العداء المفاجئ من الولايات المتحدة.", "\"لقد كان يومًا صعبًا. اعترفت فلهوفا بعد فوزها السابع عشر بكأس العالم ، كانت كل لفة ضيقة بشكل لا يصدق ، وكان علي أن أدفع وأخاطر في كل شوط.", "تحمل السلوفاكية من ليبتوفسكي ميكولاس 360 نقطة وتقدمًا واضحًا بشكل عام بعد أربعة سباقات هذا الموسم ، وقد أثبتت نفسها الآن كأفضل مفضل للفوز بالكرة البلورية الكبيرة.", "قالت Vlhova في مقابلة مع ORF: \"لكن الأمر يبدو أسهل مما هو عليه\" ، \"لقد عملت بجد من أجل ذلك في الصيف وبدون فريقي لن أقود السيارة بالطريقة التي أقوم بها الآن.", "مورزينغر بصفتها سيدة ÖSV الوحيدة التي تواصلت. لم يكن لدى نساء ÖSV أي فرصة للحصول على منصة التتويج في السباق المحلي ، حيث أن Mörzinger حققت آخر مرة في Sestriere مع المركز الثاني.", "بينما بالإضافة إلى فرانشيسكا جريتش وكاثرينا تروب ، فشلت البطلة المحلية كاتارينا لينسبيرغر أيضًا في الجولة الأولى بعد بداية فاشلة في الجولة الافتتاحية ضد مارتا باسينو ، صعد مورزينغر إلى ربع النهائي على الأقل في مبارزة ضد النرويجية كريستين ليسدال.", "هناك كان على اللاعب البالغ من العمر 23 عامًا أن يعترف بالهزيمة أمام الثلث الأخير من Gut-Behrami بشكل واضح نسبيًا. \"حقيقة أن هناك الآن رحلة ذهابًا وإيابًا تجعل كل شيء أكثر عدلاً ، ولكنه أيضًا مرهق للغاية ،\" أشار مورزينغر أيضًا إلى برنامج المساء الحافل.", "قالت بسعادة بعد تسجيلها نقاط في كأس العالم للمرة الثانية: \"أنا سعيدة لأنني تأهلت للمساء وأن ذلك كان كافياً للمركز الثامن ، إنه أمر رائع حقًا.\" المركزين الثالثين في ليفي لا يتطابقان وفقًا لذلك.", "الخطأ الذي حدث في بداية السباق حطم كل الآمال في وقت مبكر. خاطر Vorarlbergerin كثيرًا في جولة العودة ضد Bassino وتجاوز البوابة. \"لقد طردني الخطأ بالتأكيد من الإيقاع ،\" اعترف بطل سباق التعرج النمساوي.", "\"بعد ذلك قمت بالمجازفة الكاملة. ومع ذلك ، كان من الرائع السماح لي بالبدء من هنا وتأهلت. آمل أن تكون هناك مباراة العودة قريبًا. \"بالإضافة إلى شيفرين ، كانت النمساوية كيارا ماير غائبة أيضًا بسبب اختبار فيروس كورونا الإيجابي المزعوم.", "ومع ذلك ، خلال السباق ، أصبح معروفًا أن التيرولين كانت سلبية. “يا له من عار لهم. قال كريستيان ميتر ، رئيس النساء في ÖSV ، الذي لم يستطع المساعدة في إزالة الارتباك \"لكن علينا أن نتمسك بالسلطات.", "\"من مسؤوليتي الحصول على فريق سلبي للكورونا في البداية. “RTL الموازية في Zürs / Lech" ]
}