{
  "id" : "efB7fqO4",
  "url" : "https://www.diepresse.com/5947616/Bundesliga_Trainereffekt-im-Lavanttal?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T15:46:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/0/5947616/ED330F00-E3BA-414D-A5F2-F25E62CEDB6D_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trainereffekt im Lavanttal",
  "articleTitleTranslated" : "تأثير المدرب في Lavanttal",
  "articleContent" : [ "Roman Stary stand erstmals als Cheftrainer des WAC an der Seitenlinie, die Kärntner besiegten Ried mit 4:0 – und stehen vor dem Einzug in das Meister-Playoff. Ried.", "Im Spiel eins nach Ferdinand Feldhofer hat der WAC seinen Negativlauf prompt beendet und einen großen Schritt Richtung Meistergruppe geschafft.", "Im Fachjargon nennt man solch Errungenschaft „Trainereffekt“, an die Brust heften darf ihn sich der Wiener Roman Stary, 47.  Die Kärntner siegten bei der SV Ried mit 4:0 (2:0) und übernahmen wieder Rang fünf in der Tabelle.", "Drei Tage nach der Trennung von Feldhofer kehrte Stary zu Gewohntem zurück.", "Er Ex-Fußballer und ehemalige Assistent beim FC Kärnten oder Austria ließ wieder in einem 4-4-2 mit Mittelfeldraute spielen, vom in Ungnade gefallenen Trio Liendl, Michael Novak und Christopher Wernitznig standen die ersten zwei wieder in der Startelf, Wernitznig kam nach einer Stunde.", "Und Liendl bewies gleich, wie wichtig er für das Spiel des WAC ist. Dreimal hatte der Spielmacher in den ersten Minuten seinen linken Fuß im Spiel, das reichte für eine vorentscheidende 2:0-Führung.", "Mit dem ersten Sieg nach z drei Niederlagen hat WAC wieder alle Trümpfe für den Einzug in die Meistergruppe der besten sechs Teams in der Hand. Wieder auf Kurs ist auch Salzburg. Nach dem „Ausrutscher“ gegen Sturm Graz in der Woche zuvor witterte der der Serienmeister wieder Höhenluft.", "Wie schon bei der 4:0-Cuprevanche gegen Sturm trat der Tabellenführer in Bestbesetzung an und feierte dank Daka (17.), Mwepu (33.), Aaronson (69.) und Berisha (94. /Elfer) einen klaren 4:1-Sieg über St.", "Pölten. Dabei war der couragierte Außenseiter durch Taylor Booth (12.) sogar in Führung gegangen. Für St. Pölten war nach der zweiten Niederlage en suite auch die letzte rechnerische Chance auf die Meistergruppe dahin.", "Acht Punkte fehlen auf Rang sechs. Trainer Robert Ibertsberger durfte sich aber zumindest freuen, dass sein Team seinen Anweisungen und Vorgaben gehorchte. „Von der ersten bis zur letzten Sekunde sehr fokussiert“ zu sein, hatte er gefordert. Gebracht hat es zu nichts. (al)" ],
  "articleContentTranslated" : [ "كان رومان ستاري على الهامش لأول مرة كمدرب رئيسي لل WAC ، وهزم كارينثيانز ريد 4-0 - وهم على وشك الانتقال إلى المباراة الفاصلة للبطولة. قصب.", "في المباراة الأولى بعد فرديناند فيلدهوفر ، أنهى الوداد على الفور مسيرته السلبية وخط خطوة كبيرة نحو مجموعة البطولة.", "في المصطلحات الفنية ، يسمى هذا الإنجاز \"تأثير المدرب\" ، ويمكن أن يعلقه رومان ستاري الفييني ، البالغ من العمر 47 عامًا ، على صدره. فاز كارينثيانز في إس في ريد 4-0 (2-0) واحتل المركز الخامس الطاولة.", "بعد ثلاثة أيام من انفصاله عن فيلدهوفر ، عاد ستاري إلى ما كان معتادًا عليه.", "لعب لاعب كرة القدم السابق والمساعد السابق لنادي إف سي كارنتين أو النمسا مرة أخرى في مباراة 4-4-2 بألماس خط الوسط ، من الثلاثي المخزي ليندل ، ومايكل نوفاك وكريستوفر ويرنيتسنيغ ، وعاد أول لاعبين إلى التشكيلة الأساسية ، فيرنتزنيغ جاء ذلك بعد ساعة واحدة.", "وأثبت ليندل على الفور مدى أهميته في مباراة الوداد. لعب صانع الألعاب قدمه اليسرى ثلاث مرات في الدقائق القليلة الأولى ، وهو ما كان كافياً لتحقيق تقدم حاسم 2-0.", "مع الفوز الأول بعد الهزائم الثلاث ، يمتلك الوداد مرة أخرى جميع الأوراق الرابحة في متناول اليد للحصول على مكان في مجموعة البطولة لأفضل ستة فرق. سالزبورغ أيضا عادت إلى المسار الصحيح. بعد \"الانزلاق\" ضد Sturm Graz في الأسبوع السابق ، شم أبطال المسلسل بعض رائحة الهواء الجبلي مرة أخرى.", "كما في فوز الكأس 4: 0 على شتورم ، تنافس قادة الجدول مع أفضل تشكيلة واحتفلوا 4: 1 بفضل داكا (17) ، مويبو (33) ، آرونسون (69) وبريشا (94). / 911) -Victory على كرسي القديس", "بولتن. حتى أن الغريب الشجاع أخذ زمام المبادرة من خلال تايلور بوث (المركز الثاني عشر). بالنسبة لسانت بولتن ، بعد الهزيمة الثانية ، ضاعت الفرصة الحسابية الأخيرة لمجموعة البطولة.", "ثماني نقاط مفقودة في المركز السادس. كان المدرب روبرت إبيرتسبيرغر سعيدًا على الأقل لأن فريقه أطاع تعليماته وإرشاداته. لقد سأل \"لأكون شديد التركيز من أول إلى آخر ثانية\". لم تفعل أي شيء. (آل)" ]
}