{
  "id" : "eFoXA1Rc",
  "url" : "https://kurier.at/wirtschaft/konsumenten-duerften-am-montag-nach-dem-lockdown-die-geschaefte-stuermen/401119071",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:10:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Konsumenten dürften am Montag nach dem Lockdown die Geschäfte stürmen",
  "articleTitleTranslated" : "من المرجح أن يقتحم المستهلكون المتاجر يوم الاثنين بعد الإغلاق",
  "articleContent" : [ "Auch wenn der Onlinehandel der Gewinner des Lockdowns war, dürfen sich die Geschäfte bei der Wiedereröffnung am Montag auf einen Ansturm einstellen.", "Denn etwas mehr als die Hälfte der Österreicher (53 Prozent) hat ihre Weihnachtseinkäufe noch nicht erledigt, so eine vom 25. bis 29.  November durchgeführte repräsentative Umfrage des Gallup Instituts mit dem Institut für Handel & Marketing der WU Wien.", "Untergeordnete Rolle Von jenen, die ihre Einkäufe für den Heiligen Abend noch nicht erledigt haben, hat jeder Zweite auf die Wiedereröffnung der Geschäfte am Montag gewartet. Vier von zehn Befragten dieser Gruppe kaufen hingegen im Internet, in erster Linie bei Amazon.", "Wie Gallup-Chef Michael Nitsche am Freitag meinte, würden heimische Online-Plattformen nur eine untergeordnete Rolle spielen. \"Der Lockdown wirkt daher als riesige Werbekampagne für Amazon und leitet einen beträchtlichen Teil der verfügbaren Budgets dorthin um.\"", "Der Verlierer sind der Handel und der Finanzminister, der geringere Steuereinnahmen hat. Viele wollen lokal kaufen Laut Anton Salesny vom Institut für Handel & Marketing hätten sich weniger als 20 Prozent der Online-Käufer entschlossen, ausschließlich bei heimischen Anbietern zu kaufen.", "\"Der Gewinner der Krise heißt eindeutig Amazon.\" Neu geschaffene Plattformen müssten sich, was die Einfachheit des Shoppens betrifft, an dieser Benchmark orientieren.", "Die erfreuliche Nachricht für kleine Händler ist: Zahlreiche Konsumenten planen, ihre Weihnachtseinkäufe in kleinen lokalen Geschäften zu erledigen.", "Der erwartete Run ab Montag wird laut Umfrage in erster Linie bei Einkaufszentren (48 Prozent), Drogeriemärkten und Parfumerien (44 Prozent) sowie im Fachhandel, also bei Baumärkten, Spielzeug und Elektronik, Bücher und Bekleidung (42 Prozent) erwartet.", "Kleine lokale Geschäfte (39 Prozent) werden davon stärker profitieren als Kaufhäuser (32). Supermärkte (26 Prozent) stehen, da sie auch während des Lockdowns geöffnet waren, naturgemäß am unteren Teil der Liste.", "Ein kleiner Teil der Bevölkerung hatte während der Befragung die Hoffnung noch nicht aufgegeben, das eine oder andere Geschenk auf Christkindlmärkten erstehen zu können (16 Prozent).", "Offen bleibe, wie die Bevölkerung auf die mittlerweile angekündigten Einschränkungen bei der Öffnung des Handels reagieren wird." ],
  "articleContentTranslated" : [ "حتى لو كان البيع بالتجزئة عبر الإنترنت هو الفائز في الإغلاق ، يمكن أن تتوقع المتاجر اندفاعًا عند إعادة فتحها يوم الاثنين.", "لأن أكثر من نصف النمساويين (53 في المائة) لم يقوموا بالتسوق في عيد الميلاد بعد ، وفقًا لمسح تمثيلي أجراه معهد جالوب مع معهد التجارة والتسويق في WU Vienna في الفترة من 25 إلى 29 نوفمبر.", "دور ثانوي بالنسبة لأولئك الذين لم يقوموا بالتسوق في ليلة عيد الميلاد ، كان كل شخص ثان ينتظر إعادة فتح المتاجر يوم الاثنين. في المقابل ، يشتري أربعة من كل عشرة مشاركين في هذه المجموعة عبر الإنترنت ، بشكل أساسي من أمازون.", "كما قال رئيس جالوب مايكل نيتشه يوم الجمعة ، فإن المنصات المحلية على الإنترنت ستلعب فقط دورًا ثانويًا. \"وبالتالي ، يعمل الإغلاق بمثابة حملة إعلانية ضخمة لشركة Amazon ويعيد توجيه جزء كبير من الميزانية المتاحة هناك.\"", "الخاسرون هم التجارة ووزير المالية الذين لديهم عائدات ضريبية أقل. يرغب الكثيرون في الشراء محليًا وفقًا لـ Anton Salesny من معهد التجارة والتسويق ، قرر أقل من 20 بالمائة من المشترين عبر الإنترنت الشراء حصريًا من مزودين محليين.", "من الواضح أن الفائز في الأزمة هو أمازون ». يجب أن تستند المنصات التي تم إنشاؤها حديثًا إلى هذا المعيار من حيث بساطة التسوق.", "الخبر السار لصغار تجار التجزئة هو أن العديد من المستهلكين يخططون للقيام بالتسوق في عيد الميلاد في المتاجر المحلية الصغيرة.", "وفقًا للمسح ، من المتوقع أن يتم التشغيل المتوقع من يوم الاثنين بشكل أساسي في مراكز التسوق (48 في المائة) ، والصيدليات ومصانع العطور (44 في المائة) وكذلك في المتاجر المتخصصة ، مثل متاجر الأجهزة والألعاب والإلكترونيات والكتب والملابس (42 في المائة).", "ستستفيد المتاجر المحلية الصغيرة (39 بالمائة) أكثر من المتاجر الكبرى (32). نظرًا لأنها كانت مفتوحة أيضًا أثناء الإغلاق ، فإن المتاجر الكبرى (26 بالمائة) تقع بطبيعة الحال في أسفل القائمة.", "خلال المسح ، لم يفقد جزء صغير من السكان الأمل بعد في القدرة على شراء هدية أو أخرى في أسواق عيد الميلاد (16 بالمائة).", "يبقى أن نرى كيف سيكون رد فعل السكان على القيود المفروضة على فتح التجارة التي تم الإعلان عنها الآن." ]
}