{
  "id" : "EfqX3RAk",
  "url" : "https://kurier.at/kultur/medien/mehrfach-mexit-prinz-harry-meghan-und-oprah-in-orf1-bei-rtl-und-vox/401208277",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T20:20:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4980883/46-176175619.jpg",
  "imageCopyright" : "TVNOW / Harpo Productions - Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrfach-\"Mexit\": Prinz Harry, Meghan und Oprah in ORF1, bei RTL und Vox",
  "articleTitleTranslated" : "\"Mexit\" متعددة: الأمير هاري وميغان وأوبرا على ORF1 ، على RTL و Vox",
  "articleContent" : [ "Das Interview ist jedenfalls ein gefundenes Fressen für deutsche Privatsender - wie auch dem Öffentlich-Rechtlichen Rundfunk in Österreich: Am Montag, kurz nach der zweistündigen US-Ausstrahlung, ist \" CBS presents Oprah with Meghan and Harry\" gleich mehrfach zu sehen.", "Und in ORF1 sogar doppelt: Der Herzog und die Herzogin von Sussex im vertrauten Gespräch mit der Talk-Queen sind zunächst um 13.50 Uhr zu erleben und geben sich dann auch im Hauptabend um 21.10 Uhr die Ehre.", "RTL zeigt das Interview am Montag ab 15 Uhr im Rahmen eines dreistündigen \"Exklusiv Spezials\". Im Senderverbund kommt auch VOX zum Zug. Dort ist das Interview ebenfalls in kompletter Länge ab 22.15 Uhr in einem \"Prominent Spezial\" zu sehen." ],
  "articleContentTranslated" : [ "على أي حال ، فإن المقابلة كانت ناجحة للمذيعين الألمان الخاصين - وكذلك البث العام في النمسا: يوم الإثنين ، بعد وقت قصير من بث الولايات المتحدة لمدة ساعتين ، يمكن مشاهدة \"CBS يقدم أوبرا مع ميغان وهاري\" عدة مرات.", "وحتى مرتين في ORF1: يمكن رؤية دوق ودوقة ساسكس في محادثة مألوفة مع ملكة الحديث في البداية في الساعة 1:50 مساءً.ثم في المساء الرئيسي في الساعة 9:10 مساءً.", "ستعرض قناة RTL المقابلة يوم الاثنين من الساعة الثالثة بعد الظهر كجزء من برنامج \"Exclusive Special\" لمدة ثلاث ساعات. يستخدم VOX أيضًا في شبكة البث. يمكن أيضًا مشاهدة الطول الكامل للمقابلة هناك من الساعة 10:15 مساءً في \"خاص بارز\"." ]
}