{
  "id" : "efRDWAnw",
  "url" : "https://kurier.at/wirtschaft/spar-chef-drexel-zum-abschied-bin-oft-missverstanden-worden/401141811",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T07:41:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4140030/46-85855208.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spar-Chef Drexel: \"Bin oft missverstanden worden\"",
  "articleTitleTranslated" : "رئيس سبار دريكسل: \"كثيرًا ما يساء فهمي\"",
  "articleContent" : [ "Drexel übergibt zu Jahreswechsel Führung an Fritz Poppmeier. Börsengang des Handelsriesen schließt es aus.", "Der Jahreswechsel bringt auch einen Führungswechsel beim Handelsriesen Spar: Langzeit-Vorstand Gerhard Drexel (65) übergibt nach 20 Jahren das Zepter an Fritz Poppmeier (55), ebenfalls Mitglied der Gründerfamilien, und wechselt in den Aufsichtsrat.", "Zum Abschied gab Drexel der APA noch ein Interview. Darin spricht er sich klar gegen einen Börsengang aus und kündigt an, dass sich Spar auch weiterhin zu gesellschaftspolitischen Themen Stellung nehmen wird. ", "Fritz Poppmeier übernimmt im Jänner © Bild:", "SPAR/HELGE KIRCHBERGER Photography Die Spar-Österreich-Gruppe befindet sich zu 93 Prozent im Besitz der heimischen Gründerfamilien Drexel, Poppmeier und Reisch und einigen weiteren österreichischen Klein-Gesellschaftern, die teilweise ebenso zu den Gründerfamilien gehörten oder durch spätere Übernahmen dazukamen.  :", "Börsengang \"absolutes Tabu\" Einen Börsengang schließt Drexel mit klaren Worten aus:  \"Wir wollen nicht an die Börse und werden nie an die Börse gehen. Das ist bei uns ein absolutes Tabu\", sagte Drexel zur APA.", "\"Wenn man an die Börse geht, hat man einen ganz anderen Fokus als Unternehmer. Man fokussiert sich auf die Entwicklung des Börsenkurses statt auf die Erfüllung der Kundenbedürfnisse\", so der scheidende Spar-Vorstandsvorsitzende.", "\"In den Eigentümerfamilien war es nie ein Thema, wir sind nur öfters von Externen gefragt worden.\" Der Spar-Chef hat sich in der Vergangenheit öfters kritisch zu gesellschafts- und gesundheitspolitischen Themen zu Wort gemeldet, unter anderem zu Umweltschutz und Freihandelsabkommen.", "\"Sicher wird das fortgesetzt werden, das ist in unserer Firmen-DNA drinnen, dass wir gesellschaftspolitische Missstände aufzeigen. Das können vermutlich nur wir im Lebensmittelhandel, weil wir keine Konzernzentrale in Deutschland oder Amerika haben\", sagte Drexel.", "Gegen Glyphosat, für Freihandel Spar hat sich unter anderem öffentlich gegen Gentechnik in Lebensmitteln ausgesprochen, gegen Glyphosat in der Landwirtschaft, gegen Palmöl und gegen zu viel Zucker in Lebensmitteln und Getränken.", "\"Wir haben uns auch erlaubt, Missstände bei möglichen Freihandelsabkommen aufzuzeigen. Da bin ich oft missverstanden worden, ich bin nicht gegen Freihandel\", sagte der Spar-Chef. \"Freihandel hat Vorteile und hat insgesamt einen hohen Wohlstand gebracht.\"", "Zu wenig berücksichtigt sieht Drexel die Umweltauswirkungen bei Freihandelsabkommen. \"Wenn aber auf dem Altar des Freihandels, beim Mercosur-Abkommen der Amazonas-Regenwald in Brasilien brandgerodet wird, damit Rinderfarmen und Sojaanbauflächen entstehen, da spielen wir nicht mehr mit.\"", "Auf Expansionskurs In der Amtszeit von Drexel expandierte der Spar-Konzern mit seinen Supermärkten und Hervis-Sportgeschäften kräftig im In- und Ausland und wurde auch zu einem großen Einkaufszentren-Betreiber in Zentral- und Südosteuropa.", "Zuerst eröffnete Spar Supermarkt-Filialen in Norditalien, Slowenien und Ungarn, Mitte der 2000er-Jahre folgte Kroatien. Der Umsatz stieg von 1,7 Mrd. Euro Anfang 1990 auf voraussichtlich rund 17 Mrd. Euro im Jahr 2020, die Mitarbeiterzahl stieg in diesem Zeitraum von 12.000 auf 86.000 Mitarbeiter.", "Kartellstrafe Eine Schlappe erlitt der Spar-Konzern bei der rechtlichen Auseinandersetzung mit der Bundeswettbewerbsbehörde (BWB). 2015 und 2016 wurden Kartellstrafen in Höhe von insgesamt etwas mehr als 40 Mio.", "Euro wegen vertikaler Preisabsprachen, also jene zwischen Lieferanten und Händlern, fällig. \"Wir waren zutiefst überzeugt, dass wir in unserem Verhalten gegenüber den Lieferanten nichts Unrechtes getan haben\", sagte Drexel im Rückblick auf den Rechtsstreit.", "\"Wir haben die Rechtsmittel genutzt, aber nicht gewonnen. Das ist in einem Rechtsstaat zu akzeptieren. Was im Umgang mit Lieferanten erlaubt und was nicht erlaubt ist, das war bis zu diesem Zeitpunkt nicht klar.\"" ],
  "articleContentTranslated" : [ "Drexel يسلم الإدارة إلى Fritz Poppmeier في مطلع العام. إنه يستبعد الاكتتاب العام لعملاق التداول.", "يجلب مطلع العام أيضًا تغييرًا في الإدارة في شركة Spar العملاقة للبيع بالتجزئة: بعد 20 عامًا ، قام عضو مجلس الإدارة طويل الأجل جيرهارد دريكسيل (65) بتسليم زمام الأمور إلى فريتز بوبماير (55) ، وهو أيضًا عضو في العائلات المؤسسة ، وينتقل إلى مجلس الإشراف.", "ليقول وداعا ، أجرى دريكسيل مقابلة مع APA. في ذلك ، يتحدث بوضوح ضد الاكتتاب العام ويعلن أن سبار ستواصل التعليق على القضايا الاجتماعية والسياسية.", "فريتز بوبماير يتولى المنصب في يناير © صورة:", "SPAR / HELGE KIRCHBERGER Photography مجموعة سبار أوستريا مملوكة بنسبة 93 في المائة للعائلات المؤسسة المحلية دريكسل وبوبماير وريش والعديد من المساهمين النمساويين الصغار الآخرين ، وبعضهم ينتمي أيضًا إلى العائلات المؤسسة أو تمت إضافتهم من خلال عمليات الاستحواذ اللاحقة. :", "يستبعد دريكسل الاكتتاب العام الأولي \"المحظور المطلق\" الاكتتاب العام بعبارات واضحة: \"لا نريد طرح أسهم عامة ولن يتم طرحه للاكتتاب العام أبدًا. هذا من المحرمات المطلقة بالنسبة لنا ،\" قال دريكسيل لوكالة APA.", "قال الرئيس التنفيذي لشركة Spar المنتهية ولايته: \"عندما تصبح عامًا ، يكون لديك تركيز مختلف تمامًا عن رائد الأعمال. فأنت تركز على تطوير سعر سوق الأسهم بدلاً من تلبية احتياجات العملاء\".", "\"لم تكن هذه مشكلة على الإطلاق في عائلات المالكين ، وكثيراً ما كان يتم سؤالنا من قبل أطراف خارجية\". في الماضي ، غالبًا ما كان رئيس سبار ينتقد القضايا الاجتماعية والصحية ، بما في ذلك حماية البيئة واتفاقيات التجارة الحرة.", "قال دريكسيل: \"من المؤكد أنه سيستمر ، في الحمض النووي لشركتنا نشير إلى المظالم الاجتماعية والسياسية. ربما نحن فقط في تجارة المواد الغذائية يمكننا فعل ذلك لأنه ليس لدينا مقر شركة في ألمانيا أو أمريكا\".", "ضد الغليفوسات ، من أجل التجارة الحرة ، تحدث سبار علنًا ضد الهندسة الوراثية في الغذاء ، وضد الغليفوسات في الزراعة ، وضد زيت النخيل وضد الكثير من السكر في الأطعمة والمشروبات.", "قال رئيس سبار: \"لقد حرصنا أيضًا على الإشارة إلى أوجه القصور في اتفاقيات التجارة الحرة المحتملة. غالبًا ما أسيء فهمي لأنني لست ضد التجارة الحرة\". \"التجارة الحرة لها مزايا وجلبت مستوى عال من الازدهار بشكل عام.\"", "يرى دريكسل أن التأثير البيئي لاتفاقيات التجارة الحرة ضئيل للغاية. \"ولكن عندما يتم حرق غابات الأمازون المطيرة في البرازيل على مذبح التجارة الحرة ، بموجب اتفاقية ميركوسور ، بحيث يتم إنشاء مزارع الماشية ومناطق زراعة فول الصويا ، لم نعد نلعب على طول.\"", "في طريقها للتوسع خلال فترة Drexel ، توسعت مجموعة Spar بسرعة مع محلات السوبر ماركت ومتاجر Hervis الرياضية في الداخل والخارج وأصبحت أيضًا مشغل مركز تسوق كبير في وسط وجنوب شرق أوروبا.", "افتتحت سبار أول فروع سوبر ماركت في شمال إيطاليا وسلوفينيا والمجر ، تليها كرواتيا في منتصف العقد الأول من القرن الحادي والعشرين. ارتفعت المبيعات من 1.7 مليار يورو في بداية عام 1990 إلى ما يقدر بنحو 17 مليار يورو في عام 2020 ؛ وارتفع عدد الموظفين من 12000 إلى 86000 خلال هذه الفترة.", "عقوبة كارتل تعرضت مجموعة سبار لانتكاسة في النزاع القانوني مع هيئة المنافسة الفيدرالية (BWB). في عامي 2015 و 2016 ، بلغ مجموع غرامات الكارتل أكثر بقليل من 40 مليون", "اليورو بسبب اتفاقيات الأسعار الرأسية ، أي تلك المبرمة بين الموردين والتجار. قال دريكسيل ، مستعرضًا النزاع القانوني ، \"كنا مقتنعين تمامًا بأننا لم نرتكب أي خطأ في سلوكنا تجاه الموردين\".", "وأضاف \"استخدمنا الحلول القانونية لكننا لم ننتصر. هذا مقبول في دولة دستورية. ما هو مسموح به وما لا يسمح به في التعامل مع الموردين لم يتضح حتى الآن\"." ]
}