{
  "id" : "eFSak0ei",
  "url" : "https://www.diepresse.com/5954614/Nachruf_OpernBass-Nesterenko-starb-an-Covid-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T08:23:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/6/5900294/-HANDOUT--MADAMA-BUTTERFLY-NEUSTART-AN-DER-WIENER-STAATSOPER---LICHTINSTALLATION_1605858857900233_v0_h.jpg",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opern-Bass Nesterenko starb an Covid in Wien",
  "articleTitleTranslated" : "توفي باس أوبرا نيسترينكو بسبب كوفيد في فيينا",
  "articleContent" : [ "Jewgenij Nesterenko, einer der führenden Opernstars seiner Generation, erlag im 84.  Lebensjahr dem Virus.", "In Wien konnte Jewgenij Nesterenko auf eine große Fangemeinde zählen: Seine Darstellung des Zaren in Mussorgskys „Boris Godunow“ in der Otto-Schenk-Inszenierung machte Mitte der Siebzigerjahre Furore.", "Der damals unumschränkte Herrscher dieses Fachs, Nikolai Ghiaurov, der kurz e vor dem Debüt Nesterenkos die Premiere gesungen hatte, war zwar nicht entthront worden, hatte aber einen ebenbürtigen jüngeren Gegenspieler gefunden.   ", "Vorgestellt hatte sich der russische Bassist an der Staatsoper bereits 1975 - in einer weiteren Ghiaurov-Partie: Den König Philipp in Verdis „Don Carlos“ hat Nesterenko in der Folge im Haus am Ring bis 1992 neun Mal gesungen.", "Der glänzende Einstand in Wien gelang dem Sänger fünf Jahre nach seinem Sieg beim Tschaikowsky-Wettbewerb in seiner Heimatstadt Moskau, wo er zu einer Stütze des Ensembles des Bolschoi-Theaters geworden war.", "In Wien war er in der Folge nicht nur in ernsten Rollen (etwa als Mephisto in Gounods „Faust“ oder Banquo in Verdis „Macbeth“ zu erleben, sondern auch als höchst komödiantischer Basilio in Rossinis „Barbier von Sevilla“), ehe er sich als Ramphis in „Aida“ 1994 von seinen Wiener Verehrern verabschiedete.  ", "Unvergesslich sein Wassermann in Antonín Dvořáks „Rusalka“, jene Partie, die er an der Staatsoper am öftesten gesungen hat:", "Die Premiere im April 1987 an der Seite von Gabriela Beňačková und Peter Dvorsky unter Vaclav Neumann war für alle, die sie erleben durften, eine der Sternstunden der jüngeren Wiener Operngeschichte.  :", "Wien blieb für den Sänger wichtig. Er lebte gern in der Stadt und hat seit 1993 am Konservatorium über viele Jahre hin eine Gesangsklasse betreut.  Nesterenkos Familie, derzeit in Quarantäne, hat auf Grund der Pandemie beschlossen, vorerst keine größere Trauerfeier für den Künstler zu veranstalten.", "Nesterenkos Asche wird auf Wunsch des Verstorbenen in Russland beerdigt." ],
  "articleContentTranslated" : [ "يفغيني نيسترينكو ، أحد نجوم الأوبرا الرائدين في جيله ، استسلم للفيروس عن عمر يناهز 84 عامًا.", "في فيينا ، استطاع يفغيني نيسترينكو الاعتماد على قاعدة كبيرة من المعجبين: أحدث تصويره للقيصر في فيلم موسورجسكي \"بوريس غودونو\" في إنتاج أوتو شينك ضجة كبيرة في منتصف السبعينيات.", "الحاكم المطلق في ذلك الوقت لهذا المجال ، نيكولاي جياوروف ، الذي غنى العرض الأول قبل فترة وجيزة من ظهور نيسترينكو لأول مرة ، لم يتم خلعه من منصبه ، لكنه وجد خصمًا أصغر سنًا كان متساويًا.", "قدم عازف الباص الروسي نفسه إلى دار الأوبرا في عام 1975 - في دور آخر لغيوروف: غنى نيسترينكو للملك فيليب في \"دون كارلوس\" لفيردي تسع مرات حتى عام 1992 في Haus am Ring.", "ظهر المغني لأول مرة في فيينا بعد خمس سنوات من فوزه في مسابقة تشايكوفسكي في مسقط رأسه في موسكو ، حيث أصبح أحد أعمدة فرقة مسرح البولشوي.", "، قبل أن يصبح قالت Ramphis وداعا في فيينا انه لم يكن ينظر إلا في أدوار خطيرة (مثل ميفيستو في Gounod في \"فاوست\" أو بانكو في فيردي \"ماكبث\"، ولكن أيضا باسم باسيليو كوميدي للغاية في روسيني \"حلاق إشبيلية\") ل المعجبين به في فيينا في فيلم \"عايدة\" عام 1994.", "فيلمه Wassermann في \"Rusalka\" أنتونين Dvořák ، الجزء الذي غناه في أغلب الأحيان في أوبرا الدولة ، لا ينسى:", "كان العرض الأول في أبريل 1987 بجانب Gabriela Beňačková و Peter Dvorsky تحت قيادة فاتسلاف نيومان واحدة من اللحظات العظيمة في تاريخ الأوبرا الأخيرة في فيينا لكل من سُمح له بتجربتها. :", "ظلت فيينا مهمة للمغني. كان يحب العيش في المدينة ومنذ عام 1993 كان يعتني بفصل الغناء في المعهد الموسيقي لسنوات عديدة. قررت عائلة نيسترينكو ، الموجودة حاليًا في الحجر الصحي ، عدم إقامة جنازة كبيرة للفنان بسبب الوباء.", "دفن رماد نيستيرنكو في روسيا بناء على طلب المتوفى." ]
}