{
  "id" : "EfyJj6Eb",
  "url" : "https://kurier.at/wirtschaft/karriere/aufs-homeoffice-folgt-das-hybridoffice/401110599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aufs Homeoffice folgt das Hybridoffice",
  "articleTitleTranslated" : "المكتب المختلط يتبع المكتب المنزلي",
  "articleContent" : [ "Die Homeoffice-Expertin Bettina Wittmann ist zudem der Meinung, dass eine Kluft entstanden ist, zwischen jenen, die im Homeoffice arbeiten können und jenen, die nicht dürfen oder wo es schlicht nicht möglich ist.", "„Sie fühlen sich in der Diskussion ausgeschlossen“, sagt Wittmann.", "Wie auch der Einkaufsleiter eines produzierendes Unternehmens, der anonym bleiben möchte, beklagt: „Alle Kollegen, die im Homeoffice sitzen, sind aus der Schussweite des Chefs, die Anwesenden dürfen die Launen ertragen und fassen viel zusätzliche Arbeiten aus“", "Besonders problematisch ist es, wenn in ein und demselben Unternehmen diese Kluft besteht.  “ „Der Installateur arbeitet vor Ort und die Büroassistentin derselben Firma von daheim aus.", "Da kann es schon zu Neid kommen.“ Die Expertin rät Geschäftsführern in dem Fall, das Thema zu kommunizieren und die Mitarbeiter zu motivieren und wertzuschätzen.  Was haben wir gelernt?", "Fest steht auch: Seit März hat sich einiges geändert, wie Wirtschaftswissenschaftler und Professor für Organisationsforschung Florian Kunze weiß: „Vor der Pandemie musste man als Arbeitnehmer um die Möglichkeit zum Homeoffice kämpfen.", "Dann wurde Homeoffice von den Firmen ermöglicht und wertgeschätzt. Jetzt hat man sehr viele Erfahrungswerte sammeln können.“ So hätten sowohl Arbeitnehmer als auch Arbeitgeber mit den digitalen Tools besser gelernt umzugehen und Firmen in die Digitalisierung investiert.", "„Unsere Daten zeigen aber auch, dass Unternehmer noch zu kurzfristig denken und zu wenig in die IT-Ausrüstung oder in die Kompetenz der Mitarbeiter investieren“, sagt Kunze und fügt hinzu:", "„Das kostet zwar Geld, aber nach Corona wird der Faktor Homeoffice vor allem für junge Leute maßgeblich sein, ob sie sich für ein Unternehmen entscheiden oder nicht.  :", "Das Positive sieht er vor allem darin, dass durch den Zwang ins Homeoffice viel ausprobiert wurde, wir gesehen haben, was funktioniert und was nicht. „Das hätte unter normalen Umständen wohl Jahre gedauert“, so der Experte.", "Diverse Studien zeigen, dass die Arbeit im Homeoffice die Produktivität fördert, aber auch einsam macht. Demnach liegt die Lösung nahe, Halbe-Halbe anzustreben: zwei bis drei Tage im Büro und die restliche Zeit arbeitet man daheim.", "Viele Fragen offen Vom Homeoffice zum Hybridoffice quasi, wie es derzeit viele Unternehmen praktizieren. „In unserer aktuellen Studie ist das Ergebnis eindeutig. Ein Mischverhältnis ist für Arbeitnehmer und Arbeitgeber am besten.", "Jene, die unter der Woche sowohl im Homeoffice als auch im Büro arbeiten, sind am wenigsten erschöpft und auch die Produktivität ist am höchsten bei der Halbe-Halbe-Lösung“", "Somit würden die Mitarbeiter von der Freiheit und von den sozialen Kontakten profitieren und die Unternehmen könnten sich Kosten einsparen.  “ „Ja, selbst das Klima gewinnt, da weniger Verkehr auf den Straßen herrscht“, sagt Kunze. ", "Er ist davon überzeugt, dass das Hybridoffice die Zukunft ist. „Wir müssen beginnen, das Büro anders zu denken – mehr als eine Art soziale Begegnungszone.“ Demnach findet der kreative Austausch künftig im Büro statt und die Arbeiten, die man alleine verrichten kann, zu Hause.", "Auch Expertin Wittmann hält die Hybrid-Lösung für das realistischste Modell. „Allerdings müssen bis dahin noch viele rechtliche Fragen geklärt werden.“ Aus Sicht der Arbeiterkammer fehlen aktuell Informationen zum Arbeitszeitgesetz, Unfallversicherungsschutz oder Dienstnehmerhaftpflichtgesetz.", "Zahlt der Arbeitgeber künftig die Internetnutzung daheim? Wer haftet bei einem Unfall in den eigenen vier Wänden, der während der Arbeitszeit passiert ist? Derweil befinden wir uns noch mitten im Wandel und für alle Beteiligten lautet die Devise: durchbeißen und hoffen.  " ],
  "articleContentTranslated" : [ "كما ترى الخبيرة في المكتب المنزلي بيتينا ويتمان أن فجوة نشأت بين أولئك الذين يمكنهم العمل في المكتب المنزلي وأولئك الذين لا يُسمح لهم بالعمل أو حيث لا يكون ذلك ممكنًا.", "يقول ويتمان: \"إنهم يشعرون بأنهم مهملين في المناقشة\".", "مثل مدير المشتريات في شركة تصنيع ، الذي يريد عدم الكشف عن هويته ، يشتكي: \"جميع الزملاء الذين يجلسون في المكتب المنزلي خارج نطاق المدير ، ويُسمح للحاضرين بتحمل النزوات والقيام بالكثير من العمل الإضافي\"", "إنها مشكلة بشكل خاص عندما توجد هذه الفجوة في نفس الشركة. \"يعمل المثبت في الموقع ويعمل مساعد المكتب من نفس الشركة من المنزل.", "هذا يمكن أن يؤدي إلى الحسد. ”في هذه الحالة ، ينصح الخبير المديرين الإداريين لتوصيل الموضوع وتحفيز الموظفين وتقديرهم. ماذا تعلمنا؟", "هناك شيء واحد مؤكد أيضًا: لقد تغير الكثير منذ مارس ، كما يعلم خبير الاقتصاد وأستاذ البحث التنظيمي فلوريان كونز: \"قبل الوباء ، كان على الموظفين الكفاح من أجل خيار العمل من المنزل.", "ثم أصبح المكتب المنزلي ممكنًا وقيمته الشركات. الآن تمكنا من جمع الكثير من الخبرة. وبهذه الطريقة ، تعلم كل من الموظفين وأرباب العمل استخدام الأدوات الرقمية بشكل أفضل واستثمرت الشركات في الرقمنة.", "يقول كونز: \"لكن بياناتنا تظهر أيضًا أن رواد الأعمال لا يزالون يفكرون على المدى القصير جدًا ويستثمرون القليل جدًا في معدات تكنولوجيا المعلومات أو في مهارات موظفيهم\" ، ويضيف:", "\"هذا يكلف مالاً ، لكن بعد كورونا سيكون عامل المكتب المنزلي حاسمًا ، خاصة للشباب ، سواء اتخذوا قرارًا بشأن شركة أم لا. :", "وفوق كل شيء ، يرى الإيجابي في حقيقة أن الكثير قد تم تجربته من خلال إجباره على العمل من المنزل ، ورأينا ما ينجح وما لا ينجح. وقال الخبير \"في ظل الظروف العادية كان من الممكن أن تستغرق سنوات\".", "تظهر دراسات مختلفة أن العمل من المنزل يعزز الإنتاجية ، ولكنه يجعلك أيضًا تشعر بالوحدة. الحل الواضح هو أن تكافح لمدة نصف ساعة: يومين إلى ثلاثة أيام في المكتب وبقية الوقت الذي تعمل فيه في المنزل.", "العديد من الأسئلة دون إجابة من المكتب المنزلي إلى المكتب المختلط ، كما تفعل العديد من الشركات حاليًا. \"في دراستنا الحالية ، كانت النتيجة واضحة. النسبة المختلطة هي الأفضل للموظفين وأصحاب العمل.", "أولئك الذين يعملون في كل من المكتب المنزلي والمكتب خلال الأسبوع هم الأقل استنفادًا والإنتاجية أيضًا أعلى مع الحل نصف النصف \"", "بهذه الطريقة ، سيستفيد الموظفون من الحرية والاتصالات الاجتماعية ويمكن للشركات توفير التكاليف. يقول كونز: \"نعم ، حتى المناخ يفوز بسبب انخفاض حركة المرور في الشوارع\".", "إنه مقتنع بأن المكتب المختلط هو المستقبل. \"علينا أن نبدأ في التفكير في المكتب بشكل مختلف - أكثر من مجرد منطقة اجتماع اجتماعي.\" ووفقًا لهذا ، سيحدث التبادل الإبداعي في المكتب في المستقبل ، وسيجري العمل الذي يمكنك القيام به بمفردك في المنزل.", "يعتبر الخبير ويتمان أيضًا أن الحل الهجين هو النموذج الأكثر واقعية. \"ومع ذلك ، لا يزال يتعين توضيح الكثير من الأسئلة القانونية بحلول ذلك الوقت.\" من منظور غرفة العمل ، هناك حاليًا نقص في المعلومات حول قانون ساعات العمل ، أو حماية التأمين ضد الحوادث أو قانون مسؤولية الموظف.", "هل سيدفع صاحب العمل مقابل استخدام الإنترنت في المنزل في المستقبل؟ من المسؤول في حالة وقوع حادث داخل جدرانهم الأربعة خلال ساعات العمل؟ في غضون ذلك ، ما زلنا في خضم التغيير والشعار لجميع المعنيين هو: العض والأمل." ]
}