{
  "id" : "Eg1BozXC",
  "url" : "https://kurier.at/kultur/fado-saenger-carlos-do-carmo-ist-tot/401144742",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T19:00:20Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850676/46-173846338.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fado-Sänger Carlos do Carmo ist tot",
  "articleTitleTranslated" : "وفاة مغني فادو كارلوس دو كارمو",
  "articleContent" : [ "Der berühmte Fado-Sänger Carlos do Carmo ist tot. Wie die portugiesische Regierung in Lissabon mitteilte, starb do Carmo am Freitag im Alter von 81 Jahren.", "Der Verstorbene galt als „Stimme Lissabons“ und war einer der besten Sänger des Fado, eines von Melancholie und dem Gefühl der Sehnsucht geprägten Musikstils. Latin Grammy Award Do Carmo war 2014 für sein Gesamtwerk mit einem Latin Grammy Award ausgezeichnet worden.", "Er war auf den großen Bühnen der Welt aufgetreten, etwa im Olympia in Paris, in der Royal Albert Hall in London und in der Frankfurter Oper.", "Staatstrauer Die portugiesische Regierung unter dem sozialistischen Premier Antonio Costa erklärte, dass die Nachricht vom Tod do Carmos mit „extremer Bestürzung“ und „tiefer Trauer“ aufgenommen worden sei.", "Für Montag wurde eine eintägige Staatstrauer verkündet.", "Der portugiesische Präsident Marcelo Rebelo de Sousa erklärte, do Carmos Kenntnis des Fado und sein klarer Gesangsstil hätten ihm seit dem Erscheinen seines ersten Albums in den 1960er Jahren Anerkennung durch die Bevölkerung und durch die Kritiker eingebracht.", "Neuen Stil begründet In der Enzyklopädie der portugiesischen Musik des 20.  Jahrhunderts wird do Carmo als einer der wichtigsten Vertreter des Fado bezeichnet. Mit seinem 1977 erschienenen Album „Um homem na cidade“ habe er einen neuen Stil begründet.", "Der Bürgermeister von Lissabon, Fernando Medina, rühmte Carlos do Carmo als „Stimme der Stadt“. Do Carmo war am 21.  Dezember 1939 in Lissabon zur Welt gekommen." ],
  "articleContentTranslated" : [ "توفي مغني فادو الشهير كارلوس دو كارمو ، كما أعلنت الحكومة البرتغالية في لشبونة ، توفي دو كارمو يوم الجمعة عن عمر يناهز 81 عامًا.", "كان المتوفى يعتبر \"صوت لشبونة\" وكان من أفضل مطربي الفادو ، وهو أسلوب موسيقي يتسم بالحزن والشوق. جائزة جرامي اللاتينية حصل Do Carmo على جائزة Latin Grammy في عام 2014 عن عمله الكامل.", "ظهر في المسارح الرئيسية في العالم ، مثل أولمبيا في باريس وقاعة ألبرت الملكية في لندن وأوبرا فرانكفورت.", "حداد الدولة صرحت الحكومة البرتغالية في عهد رئيس الوزراء الاشتراكي أنطونيو كوستا أن نبأ وفاة دو كارمو قد قوبلت \"بجزع شديد\" و \"حزن عميق\".", "وأعلن حداد يوم الاثنين.", "قال الرئيس البرتغالي مارسيلو ريبيلو دي سوزا إن معرفة كارمو بفادو وأسلوبه الغنائي الواضح أكسبته شهرة شعبية ونقدة منذ إصدار ألبومه الأول في الستينيات.", "أسلوب جديد تأسس في موسوعة الموسيقى البرتغالية في القرن العشرين ، يوصف دو كارمو بأنه أحد أهم ممثلي فادو. مع ألبومه عام 1977 \"Um homem na cidade\" أسس أسلوبًا جديدًا.", "أشاد عمدة لشبونة ، فرناندو ميدينا ، بكارلوس دو كارمو ووصفه بأنه \"صوت المدينة\". ولد دو كارمو في لشبونة في 21 ديسمبر 1939." ]
}