{
  "id" : "EG54SU8W",
  "url" : "https://kurier.at/politik/inland/abschiebungen-gruene-fordern-haertefallkommissionen-und-kritisieren-oevp/401172496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abschiebungen: \"Dann ist Nehammer Problem für Koalition\"",
  "articleTitleTranslated" : "الإبعاد: \"إذن نهامر مشكلة للتحالف\"",
  "articleContent" : [ "Für Michel Reimon (Grüne) \"kracht es in der Koalition\". Grünen-Vize Kaineder fordert ÖVP zum Handeln auf. Neos und SPÖ fordern Entschuldigung Wöginger-Statement. Die Grünen bleiben in Sachen Asyl auf Konfliktkurs mit der ÖVP.", "Der stellvertretende Bundessprecher Stefan Kaineder und Spitzenkandidat für die kommende Landtagswahl in Oberösterreich im Herbst stört sich und vor allem an der Art, wie die Abholung der Familie vonstatten ging:", "\"Um drei Uhr in der Früh mit der WEGA und scharfen Hunden Kinder rausholen, das geht einfach nicht“.  : Reimon: \"Dann ist Nehammer Problem für Koalition\" \"In der Koalition kracht es und es ist morsch\", sagt auch der grüne Abgeordnete Michel Reimon zum KURIER.", "Innenminister Karl Nehammer sei nun unter Druck, er müsse Lösungen finden, damit dergleichen nicht mehr passieren könne. Und wenn er das nicht tut? \"Dann ist er ein Problem für die Koalition\", sagt Reimon zum KURIER. ", "Kaineder sieht nun nicht die Grünen, sondern viel mehr den Koalitionspartner ÖVP zum Handeln aufgefordert. Lösungen müssten her. Konkret fordert Kaineder hier etwa eine Härtefallkommission in der Verantwortung der Länder.", "Und: \"Die ÖVP muss sich überlegen, ob sie das Land so regieren will. Ich glaube, dass sie merken wird, dass das nicht geht“, sagt der grüne Spitzenkandidat für die OÖ-Landtagswahlen im KURIER-Gespräch.", "Tatsächlich gebe es vor allem aus dem christlich-sozialen Flügel in der ÖVP bereits einige Stimmen, die einen Kurswechsel in dieser Frage fordern.", "\"Und alle guten Kräfte, die es gibt, müssen jetzt zum Telefon greifen und der ÖVP sagen, dass es so nicht geht.“ Generell habe er kein Einsehen dafür, dass die ÖVP \"mitten in der größten Krise der letzen Jahre“ diesen Konflikt vom Zaun bricht.", "Dass es bei diesem Thema zu einem Konflikt mit den Grünen kommen musste, das muss auch der ÖVP im Vorfeld klar gewesen sein.  ", "Scharfe Kritik Kaineders gibt es auch daran, dass Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hatte. Für den Grünen-Vize solle sich der Klubchef entschuldigen.", "Der Klubobmann solle sich entschuldigen. Dass die ÖVP nicht einmal davor zurückschrecke, den Bundespräsidenten auf Basis von Falschinformationen anzugehen, zeige, wie tief die ÖVP mittlerweile gesunken sei, befindet auch Neos-Asylsprecherin Stephanie Krisper.", "Stephanie Krisper, Neos © Bild: APA - Austria Presse Agentur FPÖ-Generalsekretär Michael Schnedlitz meint hingegen an Van der Bellen gerichtet, die Gesetze des Landes seien zu respektieren, Entscheidungen von Höchstgerichten zur Kenntnis zu nehmen:", "\"Wer daran zweifelt, der untergräbt die Rechtsstaatlichkeit“: Immerhin sei der Präsident auf die Verfassung angelobt.  “", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) regte am Freitag an, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann ähnlich Kaineder einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Caritas-Präsident Michael Landau © Bild: Kurier / Gerhard Deutsch Seitens der Caritas meinte Präsident Michael Landau in einer Aussendung, Entscheidungen, die aus rechtsstaatlichen Verfahren hervorgingen, seien grundsätzlich zu respektieren.", "Doch wenn selbst so gut integrierten Familien kein humanitäres Bleiberecht mehr gewährt werde, drohe dieses Instrument zu totem Recht zu verkommen. Gegebenenfalls sollten Gesetze geändert werden." ],
  "articleContentTranslated" : [ "بالنسبة إلى ميشيل ريمون (حزب الخضر) \"التحالف يتصدّع\". نائب غرين كيندير يدعو ÖVP للتحرك. يطالب نيوس و SPÖ بالاعتذار من بيان فوغنغر. يظل الخضر في مسار الصراع مع ÖVP من حيث اللجوء.", "انزعج نائب المتحدث الفيدرالي ستيفان كيندير وأكبر مرشح لانتخابات الولاية المقبلة في النمسا العليا في الخريف من الطريقة التي تم بها اختيار العائلة:", "\"في الساعة الثالثة صباحًا مع WEGA والهوت دوج ، هذا لا يعمل.\": Reimon: \"ثم Nehammer هو مشكلة للتحالف\" \"إنه ينهار في التحالف وهو فاسد ،\" الأخضر النائب ميشال رايمون إلى ساعي.", "وزير الداخلية كارل نهامر الآن تحت الضغط ، وعليه أن يجد الحلول حتى لا يحدث شيء كهذا. ماذا لو لم يفعل؟ \"إذن فهو يمثل مشكلة للتحالف\" ، كما يقول ريمون لـ COURIER.", "لا يرى كيندير حزب الخضر الآن ، بل دعا شريك التحالف ÖVP للتحرك. هناك حاجة إلى حلول. على وجه التحديد ، يدعو Kainer إلى أن تكون لجنة المشقة من مسؤولية الولايات الفيدرالية.", "وقال المرشح الأخضر الأعلى لانتخابات ولاية النمسا العليا في مقابلة مع KURIER: \"يتعين على ÖVP أن يفكر فيما إذا كان يريد أن يحكم البلاد بهذه الطريقة. أعتقد أنه سيلاحظ أن ذلك غير ممكن\".", "في الواقع ، هناك بالفعل بعض الأصوات من الجناح المسيحي الاجتماعي في ÖVP الذين يطالبون بتغيير المسار في هذه القضية.", "\"وعلى جميع الأشخاص الطيبين الآن أن يلتقطوا الهاتف ويخبروا ÖVP أنه لن يعمل بهذه الطريقة.\" بشكل عام ، ليس لديه فهم لحقيقة أن ÖVP \"في خضم أكبر أزمة السنوات الأخيرة \"هذا الصراع من فواصل السور.", "يجب أن يكون هناك صراع مع الخضر بشأن هذه المسألة يجب أن يكون واضحًا لـ ÖVP مسبقًا.", "هناك أيضًا انتقادات حادة من كينينغر بأن فوغنجر أشار إلى استقلال القضاء للرئيس الاتحادي بعد أن دافع عن اللاجئين الشباب. يجب أن يعتذر رئيس النادي عن نائب رئيس حزب الخضر.", "على رئيس النادي أن يعتذر. تعتقد ستيفاني كريسبر ، المتحدثة باسم اللجوء Neos ، أن ÖVP لا يخجل حتى من الاقتراب من الرئيس الفيدرالي على أساس معلومات كاذبة ، ويظهر مدى عمق ÖVP الآن.", "ستيفاني كريسبر ، Neos © صورة: APA - وكالة الصحافة النمساوية ، قال الأمين العام لـ FPÖ مايكل شنيدليتز ، لـ Van der Bellen ، إنه يجب احترام قوانين البلاد ويجب ملاحظة قرارات المحاكم العليا:", "\"كل من يشك في ذلك يقوض سيادة القانون\": بعد كل شيء ، الرئيس يقسم على الدستور \".", "تحدث فان دير بيلن في مقطع فيديو بطريقة غير معتادة في قضية فردية يوم الخميس ، ووفقًا لمعلوماته الخاصة ، تساءل دون معرفة بالملف عما إذا لم يكن هناك مهلة قانونية وما إذا كانت حقوق الأطفال قد تم تقديرها بشكل صحيح.", "اقترح حاكم ولاية كارينثيا بيتر كايزر (SPÖ) يوم الجمعة أنه ينبغي على المرء أن يناقش بجدية قضية الجنسية والاعتراف بجميع الأشخاص المولودين في النمسا.", "بالإضافة إلى ذلك ، فإن الحاكم ، مثل كيندير ، يطالب مرة أخرى أنه في مثل هذه الحالات الصعبة ، يجب الاستماع إلى الولايات والبلديات الفيدرالية على الأقل وإدراج موقفهم في القرار بشأن الحق الإنساني في البقاء الذي يمكن أن يصدره وزير الداخلية .", "رئيس كاريتاس مايكل لانداو © الصورة: كورير / غيرهارد دويتش من جانب كاريتاس ، قال الرئيس مايكل لانداو في إذاعة أن القرارات الناتجة عن حكم القانون يجب أن تحترم بشكل أساسي.", "ولكن إذا لم يتم منح العائلات المندمجة جيدًا حقًا إنسانيًا في البقاء ، فإن هذا الصك يهدد بالتدهور إلى حق ميت. إذا لزم الأمر يجب تغيير القوانين." ]
}