{
  "id" : "eGd63wrG",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussball-meister-spielt-2022-fix-in-der-champions-league/401223411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:56:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/5010627/46-166968940.jpg",
  "imageCopyright" : "EPA/Miguel A. Lopes / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Meister spielt 2022 fix in der Champions League",
  "articleTitleTranslated" : "سيلعب أبطال النمسا في دوري أبطال أوروبا عام 2022",
  "articleContent" : [ "Österreichs Meister der Saison 2021/22 wird fix in der Champions League spielen. Nach den Ergebnissen in der Europa League am Donnerstag steht fest, dass Österreich nicht mehr von Platz zehn der Fünfjahreswertung verdrängt werden kann.", "Denn ausgeschieden sind die Teams aus Schottland (Glasgow Rangers gegen Slavia Prag) und der Ukraine (Dynamo Kiew gegen Villarreal und Schachtar Donezk gegen AS Roma).  Der Vorsprung auf Schottland beträgt gut 2,5 Punkte und kann von den Schotten nicht mehr aufgeholt werden.", "Neben dem Meister als CL-Fixstarter steigt der Zweite der nächsten Saison in der 2. Runde der Qualifikation zur Champions League ein und der Cupsieger im Play-off der Europa League. Der Meisterschaftsdritte beginnt in der 3.", "Qualifikationsrunde zur Europa Conference League, der Vierte in der 2. Quali-Runde des neuen Bewerbs. Schon 2018/19 schaffte es Salzburg direkt in die Gruppenphase.", "Damals war die Situation allerdings anders: Österreich lag nur auf Rang elf der Fünfjahreswertung, der Sprung in die Königsklasse gelang, weil sich Titelverteidiger Liverpool auch über die Liga für den Bewerb qualifizieren konnte.", "Österreich kehrt somit erstmals seit 1997 wieder unter die Top-10 der besten Ligen Europas zurück." ],
  "articleContentTranslated" : [ "سيلعب أبطال النمسا لموسم 2021/22 في دوري أبطال أوروبا. بعد نتائج الدوري الأوروبي يوم الخميس ، من الواضح أنه لم يعد بالإمكان إخراج النمسا من المركز العاشر في تصنيف الخمس سنوات.", "لأن منتخبي اسكتلندا (جلاسكو رينجرز ضد سلافيا براغ) وأوكرانيا (دينامو كييف ضد فياريال وشاختار دونيتسك ضد روما) تم إقصاؤهم. التقدم على اسكتلندا 2.5 نقطة ولم يعد بإمكان الاسكتلنديين اللحاق بالركب.", "بالإضافة إلى البطل كلاعب أساسي في CL ، فإن ثاني الموسم المقبل سيدخل الدور الثاني من التصفيات المؤهلة لدوري أبطال أوروبا والفائز بالكأس في ملحق الدوري الأوروبي. البطولة الثالثة تبدأ في الثالثة", "الجولة التأهيلية للدوري الأوروبي ، الرابعة في الجولة التأهيلية الثانية للمسابقة الجديدة. وصل سالزبورج إلى دور المجموعات مباشرة في 2018/19.", "ومع ذلك ، في ذلك الوقت ، كان الوضع مختلفًا: كانت النمسا في المركز الحادي عشر فقط في تصنيف الخمس سنوات ، وتم تحقيق قفزة إلى الدرجة الأولى لأن حامل اللقب ليفربول تأهل أيضًا للمنافسة عبر الدوري.", "للمرة الأولى منذ عام 1997 ، عادت النمسا إلى المراكز العشرة الأولى من أفضل البطولات في أوروبا." ]
}