{
  "id" : "eGHquQsO",
  "url" : "https://sport.orf.at/stories/3071951/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leitner verpasst Sieg in Oberhof ganz knapp",
  "articleTitleTranslated" : "أضاع لايتنر بفارق ضئيل الفوز في أوبرهوف",
  "articleContent" : [ "Auch Simon Eder zeigte eine herausragende Leistung. Der Routinier aus Salzburg hielt sich mit einer ebenfalls makellosen Schießleistung wie Leitner das gesamte Rennen über in der Spitzengruppe und verpasste am Ende nur hauchdünn einen weiteren Podestplatz für das ÖSV-Team.", "Der 37-jährige belegte mit 12,5 Sekunden Rückstand den hervorragenden fünften Platz. David Komatz musste sich hingegen im 30er-Starterfeld mit Rang 28 begnügen. Nach den drei Podestplätzen von Lisa Hauser durften sich nun auch Österreichs Herren über den ersten Podestplatz in diesem Winter freuen.", "Es war auch eine deutliche Steigerung gegenüber den letzten Rennen. Im Sprint war Leitner als Bester 19. gewesen, die Staffel hatte nach einer katastrophalen Leistung am Schießstand mit Platz 15 geendet.", "„Habe konsequent und sauber gearbeitet“ „Was soll ich sagen – unglaublich. Die erste Runde war locker, da konnte ich leicht mithalten. Auch bei der zweiten und dritten Runde hatte ich keine größeren Probleme, das Tempo mitzugehen.", "Am Schießstand habe ich heute sehr konsequent und sauber gearbeitet. Mit viermal null bin ich überglücklich“, beschrieb Leitner sein Rennen. „Ich bin immer weiter und weiter nach vorne gekommen, und es sind immer mehr Athleten mit Fehlern weggebrochen.", "Am Schluss bin ich mit Benjamin Weger und Simon gelaufen und wollte unbedingt weg, bis Tarjei gekommen ist. Dann gab es nur mehr Vollgas. Ich bin überglücklich, dass ich als Zweiter ins Ziel gekommen bin, das hätte ich mir nie erwartet.", "Zwei Tage nach dieser schlechten Staffel treffen Simon und ich alles. So schnell kann es gehen, es ist ein Wahnsinn.", "“Bö mit dem stärksten Finish Nach drei Schießserien hatte sich die Spitzengruppe auf sechs Aktive dezimiert, darunter auch die beiden Österreicher, die auch im abschließenden Stehend-Anschlag die Nerven behielten.", "Anders Bö, der mit einem Fehlschuss in die Strafrunde musste, sich aber auf seine läuferischen Qualitäten im Finish verlassen konnte. In diesem hatte der fast 38-jährige Eder gegen die deutlich jüngere Konkurrenz keine Chance und wurde letztlich noch von Lukas Hofer geschluckt.", "Eder war aber trotzdem zufrieden: „Heute haben wir uns, glaube ich, selbst überrascht. Nach den Auftritten bei den letzten fünf Rennen konnten wir nicht damit rechnen, dass wir heute ein Stockerl und einen Top-Fünf-Platz schaffen.", "Aber genau solche Rennen schmecken am besten, und das gibt uns natürlich einen Riesenauftrieb für die restliche Saison. “Hauser verpasst nach Sturz Spitzenplatz Mit einer kleinen Unachtsamkeit im Finish hat sich Lisa Hauser um den vierten Weltcup-Stockerlplatz in Serie gebracht.", "Die 27-Jährige, zuletzt dreimal Dritte, hielt sich über die 12,5 Kilometer ausgezeichnet und hatte als Mitglied einer Sechsergruppe das Podest nach dem letzten Schießen trotz insgesamt dreier Fehlversuche vor Augen.", "Auf Platz drei hinter der Französin Julia Simon und der Deutschen Franziska Preuß liegend stürzte sie aber in einer Abfahrt, musste noch mehrere Läuferinnen passieren lassen und fiel schließlich noch auf Platz zwölf, 33,4 Sekunden hinter Siegerin Simon, zurück.", "Preuß wurde schließlich Zweite, die Schwedin Hanna Öberg Dritte. Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "كما أظهر Simon Eder أداءً رائعًا. بقي المخضرم من سالزبورغ في المجموعة الأولى طوال السباق بأداء تسديد لا تشوبه شائبة مثل Leitner وفي النهاية غاب للتو عن مكان آخر على منصة التتويج لفريق ÖSV.", "احتل اللاعب البالغ من العمر 37 عامًا المركز الخامس الممتاز بفارق 12.5 ثانية. ديفيد كوماتز ، من ناحية أخرى ، كان لابد أن يكتفي بالمركز 28 في مجال الثلاثينيات. بعد مراكز التتويج الثلاث ليزا هاوزر ، يمكن للرجال النمسا الآن أن يتطلعوا إلى أول منصة تتويج لهم هذا الشتاء.", "كان أيضًا تحسنًا كبيرًا عن السباقات القليلة الماضية. في سباق العدو ، كان لايتنر في المركز التاسع عشر كأفضل لاعب ، وانتهى التتابع في المركز الخامس عشر بعد أداء كارثي في ميدان الرماية.", "\"لقد عملت باستمرار وبنظافة\" \"ماذا يمكنني أن أقول - لا يصدق. كانت الدورة الأولى سهلة ، لذا تمكنت من المواكبة بسهولة. لم أواجه أي مشاكل كبيرة في مواكبة الوتيرة في الجولتين الثانية والثالثة.", "لقد عملت باستمرار وبنظافة في ميدان الرماية اليوم. قال لايتنر ، واصفًا عرقه بأربعة أضعاف ، أشعر بسعادة غامرة. \"واصلت التقدم أكثر فأكثر ، وابتعد المزيد والمزيد من الرياضيين عن الأخطاء.", "في النهاية ، ركضت مع بنيامين ويغر وسيمون وأردت حقًا المغادرة حتى جاء تارجي. ثم كان هناك المزيد من دواسة الوقود الكاملة. أشعر بسعادة غامرة لأنني احتلت المركز الثاني ، ولم أتوقع ذلك أبدًا.", "بعد يومين من ذلك الموسم السيئ ، ضربنا أنا وسيمون كل شيء. يمكن أن تسير بهذه السرعة ، إنه مجنون.", "\"عاصفة مع أقوى إنهاء بعد ثلاث سلاسل من إطلاق النار ، هلكت المجموعة الرائدة لستة رياضيين ، بما في ذلك النمساويان ، اللذان أبقيا أعصابهما أيضًا في تسديدة الوقوف الأخيرة.", "كان الأمر مختلفًا عن Bö ، الذي اضطر إلى الدخول في حلقة الجزاء مع إهدار لكن يمكنه الاعتماد على صفاته في الجري في النهاية. في هذا ، لم يكن لدى إيدير البالغ من العمر 38 عامًا أي فرصة ضد منافسة أصغر بكثير وابتلعها في النهاية لوكاس هوفر.", "ومع ذلك ، شعر إيدر بالرضا: \"اليوم أعتقد أننا فاجأنا أنفسنا. بعد ظهورنا في آخر خمسة سباقات ، لم نتوقع أن نحقق منصة التتويج والمركز الخمسة الأوائل اليوم.", "لكن السباقات من هذا القبيل هي الأفضل ، وهذا بالطبع يعطينا دفعة كبيرة لبقية الموسم. \"هاوزر يغيب عن الصدارة بعد السقوط بقليل من الإهمال في النهاية ، تمكنت ليزا هاوزر من الحصول على المركز الرابع في منصة التتويج بكأس العالم على التوالي.", "اللاعب البالغ من العمر 27 عامًا ، الذي احتل المركز الثالث ثلاث مرات مؤخرًا ، صمد بشكل ممتاز على مسافة 12.5 كيلومترًا ، وباعتباره عضوًا في مجموعة من ستة ، رأى المنصة بعد إطلاق النار الأخير على الرغم من إجمالي ثلاث محاولات فاشلة.", "في المركز الثالث خلف الفرنسية جوليا سيمون والألمانية فرانزيسكا بريوس ، سقطت في نزول واضطرت إلى السماح للعديد من المتسابقين بالمرور وتراجعت أخيرًا إلى المركز الثاني عشر ، بفارق 33.4 ثانية عن الفائز سيمون.", "وأخيراً جاء بريوس ثانياً ، وجاء السويدي حنا أوبرج ثالثاً. كأس العالم بياثلون في أوبرهوف" ]
}