{
  "id" : "egp2reA4",
  "url" : "https://kurier.at/wirtschaft/vw-will-keine-neuen-verbrennungsmotoren-entwickeln/401276799",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T15:35:20Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://image.kurier.at/images/original/5792586/46-176510627.jpg",
  "imageCopyright" : "APA/AFP/NELSON ALMEIDA / NELSON ALMEIDA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW will keine neuen Verbrennungsmotoren entwickeln",
  "articleTitleTranslated" : "لا ترغب شركة فولكس فاجن في تطوير أي محركات احتراق داخلي جديدة",
  "articleContent" : [ "Der deutsche Volkswagen-Konzern will bei seiner Hauptmarke VW so wie bei Audi keine neuen Verbrennungsmotoren mehr entwickeln. \"Aktuell gehe ich nicht davon aus, dass noch einmal eine komplett neue Motorenfamilie an den Start geht\", sagte Markenchef Ralf Brandstätter der \"Automobilwoche\".", "Derzeit genutzte Aggregate würden aber weiterentwickelt. \"Wir brauchen sie noch eine bestimmte Zeit, und da müssen sie so effizient wie möglich sein.\" Brandstätter hatte bereits angekündigt, dass VW damit rechne, 2040 die letzten Verbrenner auf die Straße zu bringen.", "Indes haben am Wochenende mehrere deutsche Umweltorganisationen ein Ende des Verbrennungsmotors bis 2030 geordert. In einem gemeinsamen Brief riefen sie die deutschen Autobauer auf, spätestens 2030 keine neuen Fahrzeuge mit Verbrennungsmotor mehr zu verkaufen.", "Hersteller wie Volkswagen, Daimler und BMW müssten ihre Produktion stattdessen auf \"effiziente und verbrauchsarme Elektrofahrzeuge ausrichten\", heißt es in einem Brief, den unter anderen der Bund für Umwelt und Naturschutz (BUND), Germanwatch und die Deutsche Umwelthilfe unterschrieben haben.", "Für Hybrid-Fahrzeuge gelte die Forderung nach einem Verkaufsstopp gleichermaßen. \"Die angekündigten SUV-Modelle sind ein klimapolitischer Irrweg\", schreiben die Verbände, die auch synthetischen Kraftstoffen und Kraftstoffen aus Biomasse im Straßenverkehr eine Absage erteilen.", "Deutschlands Verkehrsminister Andreas Scheuer hatte erst vor wenigen Tagen ein Ende des fossilen Verbrenners bis 2035 in Aussicht gestellt. Anders als von Umweltverbänden gefordert, will der CSU-Politiker aber auf synthetische Kraftstoffe setzen.", "Lediglich der klassische Verbrenner, der mit Benzin oder Diesel angetrieben wird, solle innerhalb der nächsten 15 Jahre auslaufen, sagte der CSU-Politiker der \"Welt am Sonntag\".", "Auch der Verband Deutscher Maschinen- und Anlagenbau (VDMA) plädierte für den verstärkten Einsatz synthetischer Kraftstoffe. \"Nicht der Verbrennungsmotor ist das Problem, sondern die fossilen Brennstoffe\", sagte VDMA-Präsident Karl Haeusgen dem Berliner \"Tagesspiegel\" (Montag).", "Allein mit Blick auf den riesigen Bestand an Autos sei \"völlig klar, dass wir für den Bestand auch synthetische Kraftstoffe brauchen, um weniger CO2 zu emittieren\". Diese könnten etwa mit grünem Wasserstoff hergestellt werden.", "Es werde aber niemand entsprechende Raffinerien bauen und in die Weiterentwicklung der Technologien investieren, wenn es heißt, 2035 ist Schluss. \"Ich bin dagegen, einen Motor zu verbieten.", "Es verkürzt die Diskussion und wäre sogar klimaschädlich, weil man klimanützlichen Technologien, die mit dem Kolbenmotor verbunden sind, den Massenmarkt abschneiden würde\", sagte Haeusgen der Zeitung.", "Der Verkehrssektor - insbesondere der Straßenverkehr - ist für einen großen Teil der klimaschädlichen Treibhausgasemissionen verantwortlich, auch in Österreich. In Deutschland lag die ausgestoßene Menge im Jahr 2020 nach Angaben des Umweltbundesamts bei 146 Millionen Tonnen.", "Die Reduktion um 19 Millionen Tonnen Treibhausgase im Vergleich zum Vorjahr führen Experten zum Teil auf weniger Mobilität während der Corona-Pandemie zurück. Die EU-Kommission will Ende 2021 neue und ehrgeizigere Schadstoff-Grenzwerte für Autos und Vans vorschlagen.", "Sie sollen 2025 in Kraft treten. Die Automobilbranche befürchtet dadurch ein vorzeitiges Ende des klassischen Verbrennungsmotors - also genau das, was Umweltverbände nun mit Nachdruck fordern.", "Erst kürzlich haben mehrere EU-Länder, darunter auch Österreich, die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen." ],
  "articleContentTranslated" : [ "لم تعد مجموعة فولكس فاجن الألمانية ترغب في تطوير محركات احتراق جديدة لعلامتها التجارية الرئيسية فولكس فاجن ، كما تفعل مع أودي. قال رئيس العلامة التجارية رالف براندستاتر من Automobilwoche \"في الوقت الحالي لا أفترض أنه سيتم إطلاق عائلة محركات جديدة تمامًا\".", "الوحدات المستخدمة حاليا يجري تطويرها بشكل أكبر. \"ما زلنا في حاجة إليها لفترة معينة من الوقت ويجب أن تكون فعالة قدر الإمكان.\" أعلنت شركة Brandstätter بالفعل أن فولكس فاجن تتوقع طرح آخر محركات الاحتراق في الشوارع في عام 2040.", "في غضون ذلك ، في نهاية الأسبوع ، أمرت العديد من المنظمات البيئية الألمانية بإنهاء محرك الاحتراق الداخلي بحلول عام 2030. ودعوا في رسالة مشتركة شركات صناعة السيارات الألمانية إلى عدم بيع أي مركبات جديدة بمحركات احتراق داخلي بحلول عام 2030 على أبعد تقدير.", "سيتعين على الشركات المصنعة مثل فولكس فاجن ودايملر وبي إم دبليو بدلاً من ذلك توجيه إنتاجهم نحو \"سيارات كهربائية فعالة ومنخفضة الاستهلاك\" ، وفقًا لرسالة موقعة من قبل Bund für Umwelt und Naturschutz (BUND) و Germanwatch و Deutsche Umwelthilfe ، من بين آخرين.", "ينطبق شرط وقف المبيعات بالتساوي على المركبات الهجينة. \"نماذج سيارات الدفع الرباعي التي تم الإعلان عنها هي خطأ من حيث سياسة المناخ\" ، تكتب الجمعيات ، التي ترفض أيضًا الوقود الاصطناعي والوقود من الكتلة الحيوية في حركة المرور على الطرق.", "كان وزير النقل الألماني أندرياس شوير قد وعد قبل أيام قليلة فقط بإنهاء محرك الاحتراق الأحفوري بحلول عام 2035. على عكس ما تطالب به الجماعات البيئية ، يريد سياسي CSU استخدام الوقود الاصطناعي.", "قال السياسي CSU في \"Welt am Sonntag\" إن محرك الاحتراق الكلاسيكي فقط ، الذي يعمل بالبنزين أو الديزل ، يجب أن يتوقف تدريجياً في غضون السنوات الـ 15 المقبلة.", "كما دعا الاتحاد الهندسي الألماني (VDMA) إلى زيادة استخدام الوقود الاصطناعي. قال رئيس VDMA كارل هايوسجين في \"تاجشبيجل\" في برلين (الاثنين): \"المشكلة ليست محرك الاحتراق ، ولكن الوقود الأحفوري\".", "بمجرد النظر إلى العدد الهائل من السيارات ، \"من الواضح تمامًا أننا نحتاج أيضًا إلى وقود اصطناعي للمخزون من أجل انبعاث كمية أقل من ثاني أكسيد الكربون\". يمكن أن تكون مصنوعة من الهيدروجين الأخضر ، على سبيل المثال.", "لكن لن يقوم أحد ببناء المصافي المناسبة والاستثمار في مزيد من التطوير للتقنيات عندما يحين وقت نهاية عام 2035. \"أنا ضد حظر محرك.", "وقال هايوسجين للصحيفة \"إنه يقصر المناقشة وسيكون ضارًا بالمناخ ، لأن التقنيات المفيدة للمناخ المرتبطة بمحرك المكبس ستقطع عن السوق الشامل\".", "قطاع النقل - وخاصة حركة المرور على الطرق - مسؤول عن جزء كبير من انبعاثات غازات الاحتباس الحراري الضارة بالمناخ ، أيضًا في النمسا. وفقًا لوكالة البيئة الفيدرالية ، بلغت الكمية المنبعثة في ألمانيا في عام 2020 146 مليون طن.", "يعزو الخبراء انخفاض 19 مليون طن من غازات الدفيئة مقارنة بالعام السابق جزئيًا إلى انخفاض التنقل خلال جائحة كورونا. تريد مفوضية الاتحاد الأوروبي اقتراح قيم جديدة وأكثر طموحًا لحد الانبعاث للسيارات والشاحنات الصغيرة بحلول نهاية عام 2021.", "يجب أن تدخل حيز التنفيذ في عام 2025. نتيجة لذلك ، تخشى صناعة السيارات من أن محرك الاحتراق الكلاسيكي سينتهي قبل الأوان - وهو بالضبط ما تدعو إليه الجمعيات البيئية الآن بشكل قاطع.", "في الآونة الأخيرة ، كتب العديد من دول الاتحاد الأوروبي ، بما في ذلك النمسا ، إلى مفوضية الاتحاد الأوروبي يطلب فيها موعدًا للخروج من بيع السيارات ذات محركات الاحتراق الداخلي ، مثل سيارات البنزين والديزل." ]
}