{
  "id" : "eGPYgPYr",
  "url" : "https://kurier.at/kultur/medien/bela-b-spielt-im-neuen-polizeiruf-aus-rostock-einen-arroganten-rockstar/401105274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T12:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bela B. spielt im neuen \"Polizeiruf\" aus Rostock einen arroganten Rockstar",
  "articleTitleTranslated" : "تلعب بيلا ب. نجمة موسيقى الروك المتغطرسة في \"Polizeiruf\" الجديدة من روستوك",
  "articleContent" : [ "In einem neuen „Polizeiruf 110“ aus Rostock wird es einen Gastauftritt von Ärzte-Musiker Bela B. (57) geben.  Der Schlagzeuger der Berliner Band dreht zurzeit laut Norddeutschen Rundfunk (NDR) an der Seite von Anneke Kim Sarnau und Charly Hübner unter der Regie von Eoin Moore einen Sonntagskrimi mit dem Arbeitstitel „Der Falke“, der 2021 im TV zu sehen sein soll.", "Darin geht es um den Mord am Inhaber eines Musikclubs.  Verdächtig ist unter anderem der Musiker Jo Mennecke (Bela B.  Felsenheimer).  Die Ermittler haben mit dessen Star-Allüren alle Hände voll zu tun.", "Bela B., Gitarrist, Schlagzeuger und Sänger der 1982 gegründeten Punkrock-Truppe Die Ärzte, wirkte schon einmal in einem ARD-Krimi mit: 2002 war er im Münchner „Tatort: Totentanz“ als DJ Lupo zu sehen.", "Darin ging es um eine junge Schauspielerin, die in einem Szeneclub statt einer Ecstasy-Pille Zyankali geschluckt hatte." ],
  "articleContentTranslated" : [ "في \"Polizeiruf 110\" الجديدة من روستوك سيكون هناك ضيف ظهور للموسيقي الطبي Bela B. (57). وفقًا لـ Norddeutschen Rundfunk (NDR) ، يقوم عازف الدرامز لفرقة برلين حاليًا بتصوير فيلم إثارة جريمة يوم الأحد بعنوان العمل \"الصقر\" ، والذي سيعرض على التلفزيون في عام 2021 ، إلى جانب Anneke Kim Sarnau و Charly Hübner ، من إخراج Eoin Moore.", "إنه يتعلق بقتل صاحب نادٍ للموسيقى. أحد المشتبه بهم هو الموسيقار جو مينيكي (بيلا بي فيلسنهايمر). المحققون ممتلئون بأيديهم بنجومه.", "بيلا ب. ، عازف الجيتار ، عازف الدرامز ومغني فرقة موسيقى الروك البانك التي تم تأسيسها عام 1982 ، دي أورزتي ، قد ظهر بالفعل في فيلم إثارة عن الجريمة ARD: في عام 2002 كان يُنظر إليه على أنه DJ Lupo في \"Tatort: Totentanz\" في ميونيخ.", "كانت تدور حول ممثلة شابة ابتلعت سيانيد البوتاسيوم بدلاً من حبة النشوة في نادٍ للمشهد." ]
}