{
  "id" : "egVg3Ryy",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "الدخول إلى D: الشهادة المطلوبة للمسافرين التيروليين اعتبارًا من يوم الجمعة",
  "articleContent" : [ "Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA.", "Auf der deutschen Seite hat die Bundespolizei und Bayerische Grenzpolizei im Zeitraum zwischen dem 14. und dem 16.  Februar an den Grenzen bei rund 48.600 kontrollierten Personen 6.742 zurückweisen müssen, weil sie die Einreisevoraussetzungen nicht erfüllten.", "Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw. Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus.", "Rund 2.500 Bescheinigungen ausgestellt  Bayerns Innenminister Joachim Herrmann hat sich ausdrücklich bei den Kreisverwaltungsbehörden in Bayern für ihr schnelles Handeln bei der Ausstellung von Grenzgänger-Bescheinigungen an systemrelevante Betriebe bedankt. ", "Innerhalb von zwei Tagen wurden Mitarbeitern von 2.467 bayerischen Unternehmen Bescheinigungen ausgestellt. Mit diesen Papieren dürfen die Firmenmitarbeiter aus Tschechien und Tirol über die Grenze. ", "Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen. Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert.", "Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag." ],
  "articleContentTranslated" : [ "1600 حظر خروج حتى الآن منذ بدء اختبارات الخروج من تيرول ، تم منع ما يزيد قليلاً عن 1600 شخص من مغادرة البلاد بسبب عدم وجود اختبار كورونا سلبي.", "قال متحدث باسم الشرطة لوكالة ابا يوم الأربعاء إن ما مجموعه حوالي 70 ألف شخص على حدود تيرول تم فحصهم من قبل السلطة التنفيذية والقوات المسلحة منذ يوم الجمعة.", "على الجانب الألماني ، اضطرت الشرطة الفيدرالية وشرطة الحدود البافارية لإعادة حوالي 48600 شخص تم فحصهم على الحدود بين 14 و 16 فبراير ، 6742 لأنهم لم يستوفوا شروط الدخول.", "على الرغم من حظر دخول ألمانيا للتيرول ، واختبار الخروج الإجباري من تيرول وضوابط وجرعات المسافرين العابرين في برينر ، لم تكن هناك اختناقات مرورية يوم الأربعاء أيضًا.", "أصدر وزير الداخلية البافاري يواكيم هيرمان حوالي 2500 شهادة شكر صريحًا السلطات الإدارية في بافاريا على الإجراءات السريعة التي اتخذتها في إصدار شهادات ركاب عبر الحدود لشركات ذات أهمية نظامية.", "تم إصدار الشهادات لموظفي 2467 شركة بافارية في غضون يومين. يُسمح لموظفي الشركة من جمهورية التشيك وتيرول بعبور الحدود بهذه الأوراق.", "ألمانيا تمدد حظر الدخول حتى مارس. تم التخطيط لاختبار الخروج الإجباري لمدة عشرة أيام منذ يوم الجمعة. يوم الثلاثاء ، مددت ألمانيا حظر الدخول من تيرول إلى 3 مارس.", "أكدت مفوضية الاتحاد الأوروبي احتجاجها على إغلاق الحدود بسبب جائحة الفيروس التاجي في رسالة إلى جميع الدول الأعضاء.", "وجاء في الرسالة يوم الثلاثاء أنه \"من الأهمية بمكان داخل الاتحاد الأوروبي أن تكون جميع الإجراءات المتخذة متوافقة مع مبادئ عدم التمييز والتناسب\"." ]
}