{
  "articleContent" : [ "Wien – Bundeskanzler Sebastian Kurz (ÖVP) stellt in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft bleibt er trotz der verzögerten Lieferungen beim bekannten Plan – und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfere Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten. In Wien, Niederösterreich und dem Burgenland – die bis 11.  April im Lockdown sind – sei die Situation auf den Intensivstationen angespannt, dort brauche es einschneidende Maßnahmen.", "Im Rest Österreichs sei die Situation aber eine deutliche bessere, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagt Kurz in dem via Facebook verbreiteten Video.", "Als \"gute Nachricht\" versichert er darin, dass – auch wenn manche Pharmakonzerne 50 Prozent weniger als vereinbart liefern – alle Impfwilligen binnen 100 Tagen den Erststich bekommen, oder noch schneller, wenn der Sputnik-Impfstoff dazukommt.", "Und der Kanzler bekräftigt: Im April sei das Ziel, alle über 65-Jährigen zu impfen, im Mai die über 50-Jährigen und im Juni soll die Impfung für alle Altersgruppen geöffnet werden.", "Für Wien hat Gesundheitsstadtrat Peter Hacker (SPÖ) vor Kurzem das Impfziel revidiert: Weil es nicht genug Impfstoff geben, sei das Vorhaben, bis Ende Juni 70 Prozent der impfbaren Bevölkerung geschützt zu haben, nicht einzuhalten, sagte er am Mittwoch.", "Mit der Durchimpfung der älteren Menschen im Mai werde sich die Situation in den Spitälern entspannen – und dann werde man die Öffnungsschritte setzen können, die alle \"sehnsüchtig erwarten\", nämlich \"endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben und genießen zu können\".", "\"Corona wird vorbeigehen\", versichert der Kanzler, \"dass wir im Sommer wieder alle zur Normalität zurückkehren können\". Die Zeit bis dahin sei allerdings fordernd und schwer vorhersehbar.", "Man müsse \"die Dinge hinnehmen, die wir nicht ändern können\", nämlich Virusmutationen und \"Impfstoffe, die nicht geliefert werden\", sagt Kurz – und appelliert an alle, das Testangebot zu nützen und sich impfen zu lassen.", "Die Opposition überzeugte Kurz mit seinem Video nicht. FPÖ-Klubobmann Herbert Kickl fühlte sich an das Vorjahr erinnert. Schon da habe Kurz Ankündigungen – nämlich der \"Auferstehung\" nach Ostern – gemacht, \"die Sie nicht einmal ansatzweise gehalten haben\".", "Jetzt gebe der Kanzler \"einmal mehr Versprechen ab, die er nicht wird halten können\".", "Niemand glaube daran, \"dass das schwarz-grüne Impfchaos jetzt beendet wird und sich tatsächlich in absehbarer Zeit jeder impfen lassen kann, der das will\" – und genauso wenig Anlass gebe es zu glauben, dass die Impfung das Virus besiegen werde, meinte Kickl in einer Aussendung.", "Auch NEOS haben kein Vertrauen in die Ankündigungen des Kanzlers. \"Erst im März hat Sebastian Kurz versprochen, dass alle über 75 bis April geimpft sein werden. Heute – am 3. April – stehen wir bei knapp 20 Prozent.", "Was soll man diesem Bundeskanzler noch glauben? Wie soll man dieser Regierung noch vertrauen?\" , fragte Gesundheitssprecher Gerald Loacker. Reine PR-Show-Politik sei zu wenig in der Krise, \"es zählen Taten, nicht Worte\", teilte Loacker dem Kanzler per Aussendung mit. (APA, 3.4.2021)" ],
  "articleContentTranslated" : [ "فيينا - أعلن المستشار الاتحادي سيباستيان كورتس (ÖVP) عن افتتاح خطوات للرياضة والثقافة وفن الطهو والسياحة في مايو في رسالة بالفيديو بمناسبة عيد الفصح.", "وبقدر ما يتعلق الأمر بالتطعيمات ، وعلى الرغم من تأخر الولادة ، فإنه لا يزال يتبع الخطة المعروفة - ويؤكد أنه \"في المائة يوم القادمة سيتم تقديم التطعيم الأول على الأقل لكل من يريد التطعيم\".", "لا تعتبر المستشارة حاليًا أن اتخاذ تدابير أكثر صرامة للحماية من كورونا في الغرب ضرورية. في فيينا والنمسا السفلى وبورغنلاند - التي ظلت مغلقة حتى 11 أبريل - الوضع في وحدات العناية المركزة متوتر ، حيث يلزم اتخاذ تدابير صارمة.", "ومع ذلك ، فإن الوضع في بقية أنحاء النمسا أفضل بكثير ، \"سنحاول الاستمرار في تجاوز الإجراءات الحالية\" ، كما يقول كورتس في الفيديو الموزع عبر Facebook.", "وكأخبار جيدة ، أكد أنه - حتى لو قدمت بعض شركات الأدوية أقل من 50 في المائة مما تم الاتفاق عليه - فإن كل الراغبين في التطعيم يحصلون على الطعنة الأولى في غضون 100 يوم ، أو حتى أسرع إذا تمت إضافة لقاح سبوتنيك.", "وأكدت المستشارة: في أبريل ، كان الهدف هو تطعيم جميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، وفي مايو فوق 50 عامًا ، وفي يونيو سيتم فتح التطعيم لجميع الفئات العمرية.", "بالنسبة لفيينا ، قام مستشار مدينة الصحة بيتر هاكر (SPÖ) مؤخرًا بمراجعة هدف التطعيم: نظرًا لعدم وجود لقاحات كافية ، لا يمكن الالتزام بخطة حماية 70 بالمائة من السكان القابلين للتطعيم بحلول نهاية يونيو ، كما قال يوم الأربعاء.", "مع تطعيم المسنين في شهر مايو ، سيهدأ الوضع في المستشفيات - وبعد ذلك سيتمكن المرء من اتخاذ الخطوات الافتتاحية التي ينتظرها الجميع \"بشوق\" ، أي \"أخيرًا القدرة على تجربة والاستمتاع بالرياضة والثقافة وفن الطهي و السياحة مرة أخرى \".", "وأكدت المستشارة أن \"كورونا سيمر\" ، \"يمكننا جميعا العودة إلى طبيعتنا في الصيف\". ومع ذلك ، فإن الوقت حتى ذلك الحين صعب ومن الصعب التنبؤ به.", "يجب عليك \"قبول الأشياء التي لا يمكننا تغييرها\" ، أي طفرات الفيروس و \"اللقاحات التي لم يتم تسليمها\" ، كما يقول كورتز - وتناشد الجميع استخدام عرض الاختبار والحصول على اللقاح.", "المعارضة لم تقنع كورتس بالفيديو الخاص به. تم تذكير رئيس نادي FPÖ ، هربرت كيكل ، بالعام السابق. حتى ذلك الحين ، أصدر كورتس إعلانات - أي \"القيامة\" بعد عيد الفصح - \"التي لم تبدأ حتى في الاحتفاظ بها\".", "الآن يقدم المستشار \"وعوداً أخرى بأنه لن يكون قادراً على الوفاء بها\".", "وقال Kickl وهناك تماما كما هو سبب وجيه للاعتقاد بأن التطعيم سوف هزيمة الفيروس في - لا أحد يعتقد \"أن الأسود والأخضر الفوضى التطعيم ستنتهي الآن وأن أي شخص يريد أن يمكن بالفعل تطعيم في المستقبل المنظور\" إذاعة.", "لا تثق NEOS أيضًا في تصريحات المستشار. \"لم يكن سيباستيان كورتز قد وعد إلا في شهر مارس (آذار) أن يتم تطعيم كل من تزيد أعمارهم عن 75 عامًا بحلول أبريل. واليوم - 3 أبريل - بلغت النسبة 20 بالمائة تقريبًا.", "ماذا يمكن للمرء أن يصدق أكثر من هذا المستشار الاتحادي؟ كيف يمكن أن تثق به هذه الحكومة؟ \"، وكان المتحدث باسم الصحة وردا على سؤال جيرالد لوكر. عرض PR الصرفة السياسة لا يكفي في الأزمة\"، فمن الإجراءات التي العد، وليس الكلمات، \"أبلغ لوكر المستشار في بث (APA، 3.4. 2021 )" ],
  "articleId" : "egW0HHKA",
  "articleTitle" : "Kurz: Impfwillige sollen Erststich in nächsten 100 Tagen erhalten",
  "articleTitleTranslated" : "باختصار: يجب أن يتلقى الراغبون في التطعيم أول غرزة في الأيام المائة القادمة",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "egW0HHKA",
  "publishedOn" : "2021-04-03T06:54:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125582362/kurz-impfwillige-erhalten-erststich-in-naechsten-100-tagen?ref=rss"
}