{
  "id" : "EGwsV9aZ",
  "url" : "https://www.diepresse.com/5920449/Los-Angeles_Regisseur-Michael-Apted-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:34:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/1/5920449/FILE-PHOTO-Robert-Aldrich-Award-recipient-Michael-Apted-attends-the-65th-annual-Directors-Guild-of-America-Awards-in-Los-Angeles_1610181394230669_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regisseur Michael Apted ist tot",
  "articleTitleTranslated" : "مات المخرج مايكل أبتيد",
  "articleContent" : [ "Apted wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt. Der britische Regisseur Michael Apted, der durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt wurde, ist tot.", "Er starb am Donnerstag in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton am Freitag der Deutschen Presse-Agentur mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted war 79 Jahre alt.", "Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten große Erfolg. Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn.", "Apted drehte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\", \"Gorillas im Nebel\" über die Gorillaforscherin Dian Fossey, \"Die Welt ist nicht genug\" mit Pierce Brosnan als Agent 007 und den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\".", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Die letzte der neun Folgen, mit je sieben Jahren Abstand, kam 2019 heraus." ],
  "articleContentTranslated" : [ "اشتهرت Apted بأفلام مثل \"Gorky Park\" و \"Gorillas in the Fog\" و \"James Bond 007 - العالم ليس كافياً\". مات المخرج البريطاني مايكل أبتيد ، الذي اشتهر بأفلام مثل \"غوركي بارك\" و \"غوريلاز إن ذا فوغ\" و \"جيمس بوند 007 - العالم ليس كافياً\".", "توفي يوم الخميس في منزله بلوس أنجلوس ، كما أعلن المتحدث باسمه روي أشتون لوكالة الأنباء الألمانية يوم الجمعة. سبب الوفاة غير معروف في البداية. كان Apted يبلغ من العمر 79 عامًا.", "ولد في بريطانيا ، وحقق أول نجاح كبير له في هوليوود عام 1980 في فيلم السيرة الذاتية \"ناشفيل ليدي\" (\"ابنة كولمينر\"). فازت سيسي سبيسك بجائزة الأوسكار لأفضل ممثلة عن دورها كمغنية ريفية لوريتا لين.", "صور مناسبة لأفلام متنوعة مثل فيلم الجريمة والإثارة في موسكو \"Gorky Park\" ، و \"Gorillas im Nebel\" حول الباحث الغوريلا Dian Fossey ، و \"العالم ليس كافيًا\" مع Pierce Brosnan بدور العميل 007 والنفض الغبار الفانتازي \"The Chronicles of Narnia: الرحلة عند الفجر \".", "كما أخرج المسلسل الوثائقي \"Up\" الحائز على جوائز والذي تابع حياة أربعة عشر طفلاً بريطانيًا حتى سن الرشد منذ الستينيات. الحلقة الأخيرة من الحلقات التسع ، بفارق سبع سنوات ، ظهرت في عام 2019." ]
}