{
  "id" : "eH1AxIlc",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-einlagensicherung-klagte-republik-auf-490-millionen/401179195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:21:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918903/46-175068679.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Einlagensicherung klagte Republik auf 490 Millionen",
  "articleTitleTranslated" : "Commerzialbank: التأمين على الودائع رفع دعوى ضد الجمهورية مقابل 490 مليون",
  "articleContent" : [ "In der Klage regt die ESA auch eine Überprüfung der Verfassungsmäßigkeit einer Bestimmung im Finanzmarktaufsichtsbehördengesetz (Paragraf 3) an, wonach die Aufsicht gegenüber den Anlegern für Schäden, die bei ihrer Vollziehung entstünden, nicht hafte.", "\"Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte\", sagt Tacke. Keine Haftung Deswegen glaube man, dass die Verfassungsmäßigkeit dieser Bestimmung nicht gegeben sei.", "Dies werde auch durch ein von der ESA eingeholtes Gutachten gestützt. Der Verfassungsgerichtshof solle daher diese Bestimmung prüfen. Die ESA habe der Finanzprokuratur als Vertreterin des Bundes zunächst ein Aufforderungsschreiben geschickt.", "Nach drei Monaten habe die Finanzprokuratur geantwortet, dass sie keine Haftung der Republik sehe. Deswegen sei nun die Klage eingebracht worden." ],
  "articleContentTranslated" : [ "في الدعوى القضائية ، تقترح وكالة الفضاء الأوروبية أيضًا مراجعة دستورية حكم في قانون سلطات الإشراف على الأسواق المالية (الفقرة 3) ، والذي ينص على أن السلطة الإشرافية ليست مسؤولة أمام المستثمرين عن الضرر الذي قد ينتج إذا تم تنفيذه.", "يقول تاكى: \"هذا يعني أنه لا أحد يستطيع مقاضاة الجمهورية للحصول على تعويضات عن تقاعس FMA والبنك الوطني في Commerzialbank\". لا مسؤولية لذلك يعتقد أن هذا الحكم ليس دستوريا.", "ويدعم ذلك أيضًا رأي خبير تم الحصول عليه من وكالة الفضاء الأوروبية. لذلك ينبغي للمحكمة الدستورية أن تدرس هذا الحكم. كممثل للحكومة الفيدرالية ، أرسلت وكالة الفضاء الأوروبية في البداية إلى مكتب الوكيل المالي خطاب إشعار رسمي.", "بعد ثلاثة أشهر ، رد المدعي المالي بأنه لا يرى أي مسؤولية من جانب الجمهورية. هذا هو سبب رفع الدعوى الآن." ]
}