{
  "id" : "eH7w8TKJ",
  "url" : "https://noe.orf.at/stories/3076720/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-23T18:10:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Balken zu: Händler kämpfen gegen Amazon",
  "articleTitleTranslated" : "الحانات مغلقة: تجار التجزئة يقاتلون ضد أمازون",
  "articleContent" : [ "Der Kampf gegen Amazon & Co. wird nicht zu gewinnen sein.  Dessen ist sich der stationäre Handel in Niederösterreich bewusst.  „Amazon ist Realität und wird weiter expansiv am Markt unterwegs sein“, sagte der Geschäftsführer der Sparte Handel in der Wirtschaftskammer Niederösterreich (WKNÖ), Karl Ungersbäck, im Interview mit noe.ORF.at.", "Der regionale Handel gibt sich deswegen aber nicht geschlagen.  Laut Ungersbäck gibt es zwei Strategien, wie man als Händler auf den Lockdown reagieren kann.  „Selber einen Online-Shop anzubieten, ist eine Strategie, die für manche Branchen ganz gut ist, etwa für den Buchhandel oder für den Elektrohandel.", "Hier schafft man zwei Eingänge ins Geschäft: den stationären und den digitalen“, so der Spartengeschäftsführer. „Online sichtbar sein und kommunizieren“ Für viele Kleinbetriebe, in denen die Beratung eine wesentliche Rolle spielt und wo die Logistik nicht nur Verfügung steht, passt diese Strategie aber nicht.", "„Dort sollte man versuchen, digital möglichst gut sichtbar zu sein und mit den Kunden zu kommunizieren, zum Beispiel über Facebook, Instagram, WhatsApp oder über eine Videoberatung.", "Auch wenn ich stationär bleibe, gilt das Motto: online gesehen werden und kommunizieren“, so Ungersbäck.  Die Wirtschaftskammer unterstützt Betriebe mit der Plattform „Regional einkaufen“ dabei, online sichtbar zu sein.", "Diese Plattform wurde zu Beginn des ersten Lockdowns entwickelt.  Man ist sich dessen bewusst, dass sie noch ausbaufähig ist.  Es seien nur wenige Betriebe gelistet, die Suchergebnisse seien noch nicht präzise genug, heißt es seitens der Kammer.", "Ein Beispiel, das noe.ORF.at etwa entdeckt hat: In der Kategorie Bücher, Papier- und Spielwaren im Bezirk Scheibbs wird auch ein Bestattungsunternehmen angezeigt.", "Die Suche nach Sport- und Freizeitartikeln in St.  Pölten liefert gar keinen Treffer.  Die Plattform „Regional einkaufen“ solle die Breite des stationären Handels zeigen, sagte Ungersbäck.", "„Wir müssen aber weiter daran arbeiten, mehr Betriebe darauf zu bekommen und die Struktur zu verbessern.  Das ist alles im ersten Lockdown entstanden, wir hatten die Plattform im Sommer nicht ganz so im Fokus.", "Wir sind aber bemüht, sie zu verbessern.“ „Regional einkaufen“ hat sich dennoch inzwischen zur zentralen Plattform für den regionalen Handel in Niederösterreich entwickelt.", "Darüber hinaus gibt es noch weitere Angebote wie etwa die Plattform „Niederösterreich wird nah versorgt“, die von der Wirtschaftsagentur des Landes, ecoplus, betreut wird.", "Mit dem „Kaufhaus Österreich“ soll ab 30.  November eine neue österreichweite E-Commerce-Plattform geschaffen werden, auf der sich Betreiber von Webshops eintragen lassen können.Spielwarenhandel: „Geschäft ist nicht mehr aufzuholen“ Zu den große Leidträgern des zweiten Lockdowns zählt die Spielwarenbranche, die zu Ostern und Weihnachten normalerweise ihr Hauptgeschäft macht.", "„Der Lockdown ist für uns eine mittlere Katastrophe“, sagte Spielwarenhändlerin Anna Brandstetter, die Filialen in Purgstall und Wieselburg (beides Bezirk Scheibbs) betreibt, im Gespräch mit noe.ORF.at.", "„Wir verlieren drei Wochen Umsatz, das ist nicht mehr aufzuholen.“ In der Zeit des ersten Lockdowns hatte Brandstetter Anfragen telefonisch und per E-Mail angenommen und die Waren verschickt bzw. den Kunden direkt zugestellt.", "„Wir bieten die Auslieferung auch jetzt wieder an, sie wird aber nicht angenommen“, so die Spielwarenhändlerin.  „Die Leute sind abwartend, sie reservieren, weil gewisse Produkte ausgehen könnten, und holen sie ab, wenn wir wieder offen haben.“ Der Kampf gegen Online-Riesen wie Amazon ist aus ihrer Sicht nicht zu gewinnen.", "Brandstetter appelliert aber an die Kunden, auch im Internet regional zu kaufen.  „Zum Teil gibt es keine Preisunterschiede, zum Teil sind sie gering.  Als Kunde muss mir bewusst sein, dass ich etwa mit fünf Euro mehr Arbeitsplätze und die Infrastruktur sichere und auch künftig ins Geschäft gehen kann, um die Ware anzugreifen.", "Das muss mir ein paar Euro mehr wert sein. “Buchhändler „zu Versandhändlern degradiert“ Neben Spielwaren zählen Bücher zu den Geschenken, die Jahr für Jahr am häufigsten unter den Christbäumen liegen.", "Buchhandlungen müssen derzeit ebenfalls zum zweiten Mal in diesem Jahr geschlossen bleiben.  Eine der Betroffenen ist Herta Widhalm, Inhaberin einer Buchhandlung in Scheibbs, die ebenfalls auf der Plattform „Regional einkaufen“ der Wirtschaftskammer gelistet ist.", "Widhalm hatte bereits vor dem ersten Lockdown einen funktionierenden Online-Shop – ein entscheidender Startvorteil.  „Uns geht es gut.  Durch den ersten Lockdown haben wir sozusagen schon Erfahrung.", "Dank unserer treuen Kunden, die den Online-Shop gut annehmen, funktioniert es recht gut“, so Widhalm gegenüber noe.ORF.at.  „Uns geht aber natürlich der Kundenkontakt ab, die Beratung.", "Wir sind aktuell zu Versandhändlern degradiert.“ Der Kunde hätte keinen Vorteil davon, von einer großen Online-Plattform ein Buch zu kaufen, sagte Widhalm.  „Wenn er bei den Großen einkauft, kriegt er es weder schneller noch günstiger.“ Das Online-Geschäft sei aber freilich nicht mehr als ein Tropfen auf den heißen Stein.", "„Durch das Verpacken und Versenden ist der Zeitaufwand mehr geworden.  Ich würde mir wünschen, dass wir als Buchhändler die Geschäfte offen halten dürfen. “Buchhandlungen geschlossen, Waffengeschäfte offen Dass Buchhandlungen im Lockdown schließen müssen, wurde erst kürzlich von ZiB-2-Anchor Armin Wolf auf der Online-Kurznachrichtenplattform Twitter mit einem Vergleich thematisiert.", "„Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen“, schrieb der ORF-Moderator, der mit mehr als 460.000 Followern eines der beliebtesten Twitter-Profile in Österreich hat.", "Der Fachverband der Buch- und Medienwirtschaft kritisierte darüber hinaus am Mittwoch in einer Aussendung, dass dem Buchhandel verwehrt werde, ähnlich wie in der Gastronomie Abholstationen für Kunden bei den Geschäften anzubieten.", "Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17.  November 2020 „Click and collect ist nach wie vor eine unserer zentralen Forderungen“, sagte der Geschäftsführer der Sparte Handel in der WKNÖ, Karl Ungersbäck, angesprochen auf diese Thematik, „dort ist als erstes nachzubessern, weil es bei den meisten Betrieben gut lösbar ist.“ Ungersbäck bezeichnete es jedoch als „schade“, dass eine Fairnessdebatte unter den einzelnen Branchen ausgebrochen sei.", "Grund dafür sei die komplexe Struktur im Handel und die „sehr grob regelnden Verordnungen“.Geschäfte erwarten Ansturm ab 8.  Dezember Der Lockdown im Handel endet am Montag, den 7.", "Dezember.  Am 8.  Dezember, der in Österreich ein gesetzlicher Feiertag ist, erwartet man auch in Niederösterreich den Sturm nach der Ruhe.  „Wir konzentrieren uns darauf, die Problempunkte so weit als möglich zu entschärfen“, sagte Ungersbäck.", "„Wir sind im Gespräch mit den größeren Standorten, um die Ansammlungen bei einem verkürzten Zeitraum für das Weihnachtsgeschäft gering zu halten.“ Als mögliche Ansätze nannte er die Steuerung der Kundenströme, die Verkürzung der Aufenthaltsdauer und der Hinweis, dass „in kleineren Geschäften am Land die Situation für den Konsumenten viel überschaubarer ist“.", "Hinsichtlich der Debatte um die Sonntagsöffnung im Handel für die Zeit nach dem Lockdown, die Wirtschaftskammer-Präsident Harald Mahrer am Donnerstag neu angestoßen hatte, zeigte sich der Spartengeschäftsführer der WKNÖ offen.", "„Normalerweise sind wir sehr skeptisch, was die Sonntagsöffnung betrifft.  Es ist aber eine Situation, die wir noch nie hatten.  Die Betriebe bleiben auf der Ware sitzen und haben nur kurze Zeit, die Produkte abzusetzen.", "In dieser besonderen Situation gibt es viele gute Gründe, das dieses Mal zu machen“, sagte Ungersbäck." ],
  "articleContentTranslated" : [ "لن يتم كسب المعركة ضد أمازون وشركاه. تدرك التجارة الثابتة في النمسا السفلى ذلك. قال كارل أنجرسباك ، العضو المنتدب لقسم التجارة في غرفة التجارة النمساوية السفلى (WKNÖ) ، في مقابلة مع noe.ORF.at: \"إن أمازون حقيقة وستستمر في التوسع في السوق\".", "التجارة الإقليمية لا تستسلم بسبب هذا. وفقًا لـ Ungersbäck ، هناك استراتيجيتان لكيفية تفاعل المتداول مع الإغلاق. \"إن تقديم متجر عبر الإنترنت بنفسك هو إستراتيجية جيدة جدًا لبعض الصناعات ، مثل تجارة الكتب أو تجارة الإلكترونيات.", "هنا تقوم بإنشاء مدخلين للمحل: الثابت والرقمي \"، كما يقول مدير القسم. \"أن تكون مرئيًا وتتواصل عبر الإنترنت\" بالنسبة للعديد من الشركات الصغيرة التي تلعب فيها المشورة دورًا أساسيًا وحيث لا تتوفر الخدمات اللوجستية فقط ، فإن هذه الإستراتيجية غير مناسبة.", "\"هناك يجب أن تحاول أن تكون مرئيًا رقميًا قدر الإمكان وأن تتواصل مع العملاء ، على سبيل المثال عبر Facebook أو Instagram أو WhatsApp أو عبر نصيحة الفيديو.", "يقول Ungersbäck ، حتى لو بقيت ثابتة ، فإن الشعار لا يزال ساريًا: أن تكون مرئيًا وأتواصل عبر الإنترنت. تدعم غرفة التجارة الشركات من خلال منصة \"التسوق الإقليمي\" لتكون مرئية على الإنترنت.", "تم تطوير هذه المنصة في بداية الإغلاق الأول. نحن ندرك أنه لا يزال هناك مجال للتحسين. تم إدراج عدد قليل من الشركات فقط ، ونتائج البحث ليست دقيقة بما يكفي ، وفقًا للغرفة.", "مثال اكتشفه noe.ORF.at: في فئة الكتب والقرطاسية والألعاب في حي شيبس ، يتم أيضًا عرض منزل جنازة.", "البحث عن المواد الرياضية والترفيهية في سانت بولتن لم يسفر عن أي نتائج. قال Ungersbäck إن منصة \"التسوق الإقليمية\" يجب أن تظهر اتساع نطاق تجارة التجزئة الثابتة.", "لكن يجب أن نواصل العمل على إشراك المزيد من الشركات وتحسين الهيكل. حدث كل هذا في أول إغلاق ، لم نركز حقًا على المنصة في الصيف.", "لكننا نحاول تحسينه \". تطور\" التسوق الإقليمي \"الآن ليصبح منصة مركزية للتجارة الإقليمية في النمسا السفلى.", "بالإضافة إلى ذلك ، هناك عروض أخرى مثل منصة \"النمسا السفلى قريبة من التوريد\" ، والتي تديرها وكالة الأعمال الحكومية ، ecoplus.", "مع \"Kaufhaus Österreich\" ، سيتم إنشاء منصة تجارة إلكترونية جديدة على مستوى النمسا اعتبارًا من 30 نوفمبر ، حيث يمكن لمشغلي متاجر الويب التسجيل صناعة الألعاب ، والتي عادة ما تكون نشاطها الرئيسي في عيد الفصح وعيد الميلاد.", "قالت آنا براندستيتر ، بائعة الألعاب بالتجزئة ، التي تدير فروعًا في بورغستال وويسلبرغ (كلاهما في منطقة شيبس) ، في مقابلة مع noe.ORF.at: \"الإغلاق كارثة كبيرة بالنسبة لنا\"", "\"نخسر ثلاثة أسابيع من المبيعات ، لا يمكننا تعويض ذلك.\" في وقت الإغلاق الأول ، قبلت Brandstetter الاستفسارات عبر الهاتف والبريد الإلكتروني وأرسلت البضائع أو سلمتها مباشرة إلى العميل.", "قال تاجر الألعاب: \"نحن نعرض الآن التسليم مرة أخرى ، لكن لم يتم قبوله\". \"الناس ينتظرون ، يحجزون لأن بعض المنتجات قد تنفد وتلتقطها عندما نفتح أبوابنا مرة أخرى.\" في رأيهم ، لا يمكن كسب المعركة ضد عمالقة الإنترنت مثل أمازون.", "تناشد Brandstetter العملاء أيضًا الشراء إقليمياً على الإنترنت. \"في بعض الأحيان لا توجد فروق في الأسعار ، وأحيانًا تكون صغيرة. كعميل ، يجب أن أعي أنه مع وجود حوالي خمسة يورو وظائف إضافية والبنية التحتية يمكنني تأمينها والدخول في الأعمال التجارية في المستقبل لمهاجمة البضائع.", "يجب أن يكون هذا يساوي بضعة يورو أكثر بالنسبة لي. \"تم تخفيض تصنيف بائع الكتب إلى شركة الطلبات البريدية\" بالإضافة إلى الألعاب ، تعد الكتب من بين الهدايا التي غالبًا ما يتم العثور عليها تحت أشجار عيد الميلاد عامًا بعد عام.", "المكتبات مغلقة حاليا للمرة الثانية هذا العام. ومن بين المتضررين ، هيرتا ويدهالم ، مالكة مكتبة في شيبس ، وهي مدرجة أيضًا في منصة \"التسوق الإقليمي\" التابعة لغرفة التجارة.", "كان لدى Widhalm بالفعل متجرًا يعمل عبر الإنترنت قبل الإغلاق الأول - وهي ميزة حاسمة. \"نحن بخير. مع الإغلاق الأول ، لدينا بالفعل خبرة ، إذا جاز التعبير.", "بفضل عملائنا المخلصين ، الذين استقبلهم المتجر عبر الإنترنت جيدًا ، يعمل بشكل جيد ، \"قال ويدهلم لـ noe.ORF.at. \"بالطبع نحن نفتقد الاتصال والمشورة مع العملاء.", "لقد تم تخفيض تصنيفنا حاليًا إلى شركات الطلبات البريدية ، وقال ويدهالم: \"لن يستفيد العميل من شراء كتاب من منصة كبيرة على الإنترنت. \"إذا اشترى من الشركات الكبيرة ، فلن يحصل عليه بشكل أسرع أو أرخص.\" ومع ذلك ، فإن الأعمال التجارية عبر الإنترنت بالطبع ليست أكثر من نقطة في المحيط.", "\"لقد زاد الوقت المطلوب للتعبئة والشحن. أود منا كبائعين أن نكون قادرين على إبقاء متاجرنا مفتوحة. \"المكتبات مغلقة ، ومحلات الأسلحة مفتوحة لقد نوقشت مؤخرًا حقيقة أن المكتبات يجب أن تغلق أبوابها من قبل مذيع ZiB-2 Armin Wolf على منصة الرسائل القصيرة عبر الإنترنت Twitter مع المقارنة.", "\"المكتبات مغلقة ، محلات الأسلحة مفتوحة. يجب أن تحدد الأولويات \"، كتب مدير ORF ، الذي لديه واحد من أشهر ملفات تعريف Twitter في النمسا مع أكثر من 460.000 متابع.", "كما انتقدت الرابطة المهنية لصناعة الكتاب والإعلام في بث يوم الأربعاء أن تجارة الكتب مُنعت من تقديم محطات استقبال للعملاء في المتاجر ، على غرار تجارة المطاعم.", "أغلقت المكتبات ، وفتحت متاجر الأسلحة. عليك أن تحدد الأولويات. https://t.co/nO5iB3aeGY - Armin Wolf (ArminWolf) 17 نوفمبر 2020 ، قال كارل أونجرسباك ، المدير الإداري لقسم التجارة في WKNÖ ، عند سؤاله عن هذا الأمر: \"لا يزال النقر والاستلام أحد مطالبنا المركزية\" الموضوع: \"أول شيء يجب القيام به هو تحسينه لأنه يمكن حله بسهولة في معظم الشركات.\" ومع ذلك ، وصف Ungersbäck الأمر بأنه \"عار\" على أن نقاشًا حول الإنصاف قد اندلع بين القطاعات الفردية.", "والسبب في ذلك هو الهيكل المعقد في تجارة التجزئة و \"التنظيم القاسي للغاية\" تتوقع المتاجر اندفاعًا من 8 ديسمبر ، وسينتهي إغلاق التجزئة يوم الاثنين ، 7 ديسمبر.", "ديسمبر. في الثامن من كانون الأول (ديسمبر) ، وهو يوم عطلة رسمية في النمسا ، من المتوقع أن تهب العاصفة في النمسا السفلى بعد الهدوء. قال Ungersbäck: \"نحن نركز على نزع فتيل مناطق المشاكل قدر الإمكان\".", "\"نحن في نقاش مع المواقع الكبيرة من أجل الحفاظ على التراكمات منخفضة مع فترة أقصر لأعمال عيد الميلاد.\" الوضع أكثر سهولة بالنسبة للمستهلك \".", "فيما يتعلق بالنقاش حول افتتاح يوم الأحد في تجارة التجزئة في الوقت الذي أعقب الإغلاق ، والذي أعاد رئيس الغرفة التجارية هارالد ماهر بدايته يوم الخميس ، كان مدير قسم WKNÖ مفتوحًا.", "عادة ما نشكك بشدة في افتتاح يوم الأحد. لكنه وضع لم نشهده من قبل. تظل الشركات جالسة على البضائع ولديها وقت قصير فقط لبيع المنتجات.", "في هذا الوضع الخاص ، هناك العديد من الأسباب الوجيهة للقيام بذلك هذه المرة ، \"قال Ungersbäck." ]
}