{
  "id" : "ehd44X5T",
  "url" : "https://sport.orf.at/stories/3069983/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T14:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel 1 entgeht Katastrophe",
  "articleTitleTranslated" : "فورمولا 1 تنجو من كارثة",
  "articleContent" : [ "Nach einer Kollision mit dem Alpha Tauri von Daniil Kwjat wurde der Wagen des Franzosen in die Streckenbegrenzung geschleudert und beim Aufprall in die Leitplanken förmlich halbiert. Dabei dürfte ein Steher hinter den Leitschienen auch den Tank des Haas aufgerissen haben.", "Das Auto verwandelte sich schlagartig in einen Feuerball. Grosjean, der einige Sekunden im brennenden Auto eingeschlossen war, konnte jedoch noch aussteigen und über die Leitplanken flüchten.", "Schwerer Feuerunfall von Grosjean Der Start des Grand Prix von Bahrain war von einem schweren Feuerunfall das Haas-Piloten Romain Grosjean überschattet. Wie durch ein Wunder konnte sich der Franzose aus dem brennenden Boliden rechtzeitig retten.", "Streckenpersonal versuchte das Feuer zu löschen, medizinische Hilfskräfte halfen Grosjean, vom Auto wegzukommen. Nach ersten Meldungen wurde der Haas-Pilot mit „kleinere Verbrennungen an seinen Händen und Knöcheln“ per Hubschrauber in ein Spital in Manama eingeliefert.", "Laut Berechnung erfolgte der heftige Einschlag des Autos von Grosjean mit 200 km/h und einer Belastung von 56 G. Nach Analysen der ORF-Fernsehbilder verbrachte der Pilot 26 Sekunden im Feuer.", "Während der beginnenden Löscharbeiten konnte sich Grosjean selbst aus der Fahrerzelle befreien und mit einem Sprung über die Barriere dem Feuer entkommen. Grosjean hatte aber beim Verlassen der brennenden Fahrerzelle offenbar einen Schuh verloren.", "„Das war Glück im Unglück“ Haas-Teamchef Günther Steiner meinte in einem TV-Interview nach den dramatischen Szenen: „Romain ist okay. Er wird gerade ins Spital gebracht. Er hat kleinere Verbrennungen. Ich konnte nur daran denken, ob Romain noch lebt.", "Ich möchte mich bei allen bedanken, die ihm geholfen haben. Sie haben einen Superjob gemacht. Das war Glück im Unglück, muss man sagen.“ „Unfassbar, dass er selbst aus dem Auto gestiegen ist“, sagte der Fahrer des Rettungsautos, das aus Sicherheitsgründen immer in der ersten Runde dem Feld folgt.", "„Ich habe noch nie so viel Feuer gesehen. Das hatten wir seit Jahren nicht. Aber es haben alle System bei der Rettung funktioniert.", "Beim Auto und auch bei uns“, so der Südafrikaner Alan van der Merwe im TV.Schlimme Erinnerung an vergangene Unfälle Der Unfall von Grosjean war einer der schlimmsten in der Formel 1 der vergangenen Jahre und erinnerte an böse Feuerunfälle aus früheren Zeiten, von denen einst auch die Österreicher Niki Lauda und Gerhard Berger betroffen gewesen waren.  ", "Grosjean, ein in Genf geborener Franzose, war ein Jugendfreund des 2015 verstorbenen Landsmannes Jules Bianchi, der 2014 bei einem Crash in Japan mit einem Bergekran schwere Kopfverletzungen erlitten hatte und nach mehreren Monaten im Koma verstorben war.Stroll-Unfall bei Neustart Nach rund eineinhalb Stunden wurde das Rennen neu gestartet, doch auch dieser Start stand unter keinem guten Stern.  ", "Lance Stroll fuhr nach wenigen Metern mit seinem Racing Point über den Reifen von Daniil Kwjat und überschlug sich in der Folge. Der Russe, der innen fahrend Stroll nicht mehr ausweichen konnte, war damit auch in den zweiten Startunfall verwickelt.", "Der Alpha-Tauri-Pilot erhielt dafür trotzdem eine Zeitstrafe von zehn Sekunden. Unfall von Stroll bei Neustart Kaum war das Rennen neu gestartet, musste es nach einem Unfall von Stroll erneut unterbrochen werden.", "„Ich hänge kopfüber“, war von Stroll im Boxenfunk zu hören. Der junge Kanadier konnte sich jedoch offensichtlich unverletzt aus dem Auto befreien und krabbelte aus dem auf dem Überrollbügel liegenden Boliden hervor.", "Wieder war Rennarzt Roberts zur Stelle, um dem Fahrer zu helfen. Neuerlich musste das Rennen mit einer Safety-Car-Phase unterbrochen werden.Hamilton diktiert Rennen Im Rennen diktierte dann wie erwartet Weltmeister Lewis Hamilton das Geschehen und feierte seinen elften Saisonsieg.", "Er baute damit seinen ohnehin schon uneinholbaren Vorsprung in der WM auf seinen Teamkollegen Valtteri Bottas auf 131 Punkte aus. Der Finne wurde diesmal nur Achter. Zweiter hinter Hamilton wurde Max Verstappen im Red Bul.", "Der WM-Dritte aus den Niederlanden konnte Hamilton im Rennen zwar folgen, aber zu wenig Druck aufbauen, um dem Mercedes des Saisondominators gefährlich nahe zu kommen.Noch einmal Flammen zum Schluss Am Ende des Rennens war dann noch einmal Feuer zu sehen.", "Der Mexikaner Sergio Perez musste in der 54. von 57 Runden seinen sicher geglaubten dritten Platz nach einem Motorschaden mit lodernden Flammen am Heck des Racing Point noch an den Thailänder Alexander Albon im Red Bull abgeben.", "Feuer bei Perez nach Motorschaden Drei Runden vor Schluss musste Sergio Perez seinen brennenden Racing Point abstellen. So ging dieser Grand Prix des Schreckens hinter dem Safety Car zu Ende.", "Der nächste WM-Lauf folgt bereits nächsten Sonntag (18.10 Uhr, live in ORF1) ebenfalls in Bahrain.Hamilton: „Schockierende Bilder“ Auch Rennsieger Hamilton stand nach dem Rennen noch unter dem Eindruck des Feuerunfalls: „Das waren schockierende Bilder.", "Wenn ich in das Auto steige, weiß ich, welches Risiko ich eingehe, der Sport ist gefährlich.", "Und der heutige Tag hat gezeigt, dass das Risiko immer da ist.“ Der Brite erinnerte auch an die Sicherheitsmaßnahmen, die mittlerweile helfen, Unfälle weniger schlimm verlaufen zu lassen: „Wir müssen dankbar sein, dass das Halo funktioniert hat, sonst hätte es ihm den Kopf abgerissen.", "Das erinnert uns daran, dass der Sport gefährlich ist. Wir gehen immer ans Limit und auch darüber hinaus. Was heute von allen geleistet wurde, ist unglaublich.“ Zu dem Rennen meinte der siebenfache Weltmeister: „Das Rennen war wirklich herausfordernd.", "Du versuchst, nach so einem Unfall gleich wieder in den Rhythmus zu kommen. Körperlich ist das eine extrem anspruchsvolle Strecke. Ich habe immer richtig reagiert, wenn Max Druck gemacht hat. Ich muss mich wieder bei meinem Team bedanken, das ganz tolle Arbeit geleistet hat.", "“Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "بعد اصطدامه بسيارة دانييل كوجات ألفا توري ، ألقيت سيارة الفرنسي في الممر وقطعت إلى نصفين عندما اصطدمت بالدرابزين. يجب أن يقوم أحد الأشخاص الواقفين خلف الدرابزين بتمزيق خزان Haas.", "تحولت السيارة فجأة إلى كرة نارية. كان جروجان ، الذي حُبس في السيارة المحترقة لبضع ثوان ، لا يزال قادرًا على الخروج والفرار فوق الحواجز.", "حادث حريق خطير في جروجان طغى حادث حريق خطير على سائق هاس رومان جروجيان على بدء سباق جائزة البحرين الكبرى. كما لو كان بمعجزة ، كان الفرنسي قادرًا على إنقاذ نفسه من الانفجار المحترق في الوقت المناسب.", "حاول موظفو الطريق إطفاء الحريق ، وساعد المسعفون جروجان على الابتعاد عن السيارة. وبحسب التقارير الأولية ، نُقل الطيار هاس إلى مستشفى في المنامة بطائرة مروحية مصابًا \"بحروق طفيفة في يديه وكاحليه\".", "وفقًا للحسابات ، وقع التأثير العنيف لسيارة جروجان بسرعة 200 كم / ساعة وحمولة 56 غ. وفقًا لتحليلات صور تلفزيون ORF ، أمضى الطيار 26 ثانية في الحريق.", "أثناء بدء أعمال الإطفاء ، تمكن جروجان من تحرير نفسه من زنزانة السائق والهروب من الحريق بالقفز فوق الحاجز. ويبدو أن جروجان فقد حذاءً عندما غادر زنزانة السائق المحترق.", "قال جونتر شتاينر رئيس فريق هاس في مقابلة تلفزيونية بعد المشاهد الدرامية: \"كان هذا حظًا في سوء الحظ\": \"رومان بخير. يتم إحضاره إلى المستشفى. لديه حروق طفيفة. كنت أفكر فقط فيما إذا كان رومان لا يزال على قيد الحياة.", "أريد أن أشكر كل من ساعده. لقد قمت بعمل عظيم. كان هذا حظًا في سوء الحظ ، عليك أن تقول. \"قال سائق سيارة الإسعاف ، التي تتبع دائمًا الملعب في اللفة الأولى لأسباب تتعلق بالسلامة ،\" إنه أمر لا يصدق أنه نزل من السيارة بنفسه \".", "\"لم أر الكثير من النار من قبل. لم يكن لدينا ذلك منذ سنوات. لكن جميع أنظمة الإنقاذ عملت.", "مع السيارة ومعنا أيضًا \"، قال الجنوب أفريقي آلان فان دير ميروي على شاشة التلفزيون. ذكريات سيئة عن حوادث الماضي كان حادث جروجيان من أسوأ الحوادث في الفورمولا 1 في السنوات الأخيرة وكان يذكرنا بحوادث حرائق سيئة من أوقات سابقة كما تأثر النمساويان نيكي لاودا وجيرهارد بيرغر.", "كان جروجان ، الفرنسي المولود في جنيف ، صديق الطفولة لمواطنه جول بيانكي ، الذي توفي في عام 2015 ، والذي أصيب بجروح خطيرة في الرأس في حادث في اليابان برافعة للشفاء في عام 2014 وتوفي في غيبوبة بعد عدة أشهر. حادث نزهة عند إعادة التشغيل بعد حوالي ساعة ونصف تم استئناف السباق ، لكن هذه البداية لم تكن بداية جيدة أيضًا.", "بعد أمتار قليلة ، قاد لانس سترول نقطة السباق الخاصة به فوق إطار دانييل كوجات وانقلب نتيجة لذلك. الروسي ، الذي لم يعد بإمكانه الإفلات من Stroll أثناء قيادته للداخل ، تورط أيضًا في حادث بدء التشغيل الثاني.", "لا يزال سائق Alpha Tauri يُعاقب بضربة جزاء عشر ثوانٍ. حادث السير عند إعادة التشغيل بالكاد بدأ السباق مرة أخرى عندما اضطر Stroll إلى مقاطعته مرة أخرى بعد وقوع حادث.", "يمكن سماع عبارة \"أنا معلق رأساً على عقب\" من Stroll على راديو الحفرة. ومع ذلك ، كان من الواضح أن الشاب الكندي كان قادرًا على الخروج من السيارة دون أن يصاب بأذى وقام بالزحف من صاعقة ملقاة على قضيب اللف.", "مرة أخرى ، كان طبيب السباق روبرتس موجودًا لمساعدة السائق. كان لا بد من مقاطعة السباق مرة أخرى بمرحلة سيارة الأمان ، حيث يفرض هاميلتون السباق في السباق ، كما هو متوقع ، أملى بطل العالم لويس هاميلتون الحدث واحتفل بفوزه الحادي عشر في الموسم.", "وبذلك ، عزز تقدمه الذي لا مثيل له بالفعل في كأس العالم على زميله في الفريق فالتيري بوتاس إلى 131 نقطة. هذه المرة كان الفنلندي في الثامنة فقط. في المركز الثاني خلف هاميلتون كان ماكس فيرستابن في ريد بول.", "استطاعت بطولة العالم الثالثة من هولندا أن تتابع هاميلتون في السباق ، لكنها لم تخلق ضغطًا كافيًا للاقتراب بشكل خطير من مسيطرة مرسيدس لهذا الموسم.ومرة أخرى ، كان هناك حريق آخر في نهاية السباق.", "في ال 54 من 57 لفة ، اضطر المكسيكي سيرجيو بيريز للتخلي عن المركز الثالث الذي كان يعتقد أنه آمن بعد عطل في المحرك مع ألسنة اللهب في الجزء الخلفي من ريسينغ بوينت أمام التايلاندي ألكسندر ألبون في ريد بول.", "حريق في بيريز بعد عطل في المحرك مع بقاء ثلاث لفات ، اضطر سيرجيو بيريز لإيقاف نقطة راسينغ بوينت المحترقة. لذا انتهى سباق الجائزة الكبرى للإرهاب هذا خلف سيارة الأمان.", "وسيعقب السباق المقبل لبطولة العالم يوم الأحد المقبل (6:10 مساءً ، على الهواء مباشرة على ORF1) في البحرين أيضًا. هاميلتون: \"صور مروعة\" حتى هاملتون الفائز بالسباق كان تحت انطباع حريق بعد السباق: \"كانت تلك الصور مروعة.", "عندما أركب السيارة ، أعرف ما هي المخاطر التي أتعرض لها ، فالرياضة خطيرة.", "وقد أظهر اليوم أن الخطر موجود دائمًا. \"كما أشار البريطاني أيضًا إلى تدابير السلامة التي تساعد في الوقت نفسه على جعل الحوادث أقل سوءًا:\" يجب أن نكون ممتنين لأن الهالة تعمل ، وإلا لكان قد حصل عليها انفصل عن الرأس.", "هذا يذكرنا بأن الرياضة خطيرة. نحن دائما نذهب إلى أقصى الحدود وما بعدها. قال بطل العالم سبع مرات عن السباق: \"كان السباق مليئًا بالتحديات حقًا.", "تحاول العودة إلى إيقاعك مباشرة بعد وقوع حادث كهذا. جسديًا ، إنه طريق صعب للغاية. كنت دائما أتصرف بشكل صحيح عندما ضغط ماكس علي. يجب أن أشكر فريقي مرة أخرى على القيام بعمل رائع.", "\"جائزة البحرين الكبرى في ساشير" ]
}