{
  "id" : "ehE5s8G2",
  "url" : "https://www.diepresse.com/5949467/Fussball_Champions-League_Paris-und-Liverpool-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T22:03:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/b/5949467/50D0100A-3A61-4B87-908C-02E9326D4408_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Champions League: Paris und Liverpool im Viertelfinale",
  "articleTitleTranslated" : "دوري أبطال أوروبا: باريس وليفربول في ربع النهائي",
  "articleContent" : [ "Der englische Meister fuhr in Budapest wie schon im ersten Duell mit RB Leipzig einen 2:0-Erfolg ein, PSG stieg dank eines Heim-1:1 gegen den FC Barcelona auf. Das Hinspiel im Camp Nou hatten die Franzosen 4:1 gewonnen.", "Bereits am Dienstag hatten der FC Porto und Borussia Dortmund den Sprung unter die letzten acht geschafft. Die Leipziger hätten dem BVB im Viertelfinale gern Gesellschaft geleistet, von einer Überraschung gegen Liverpool war man aber relativ weit entfernt.", "Die \"Reds\" hatten schon in der ersten Hälfte die besseren Chancen - der für den angeschlagenen Roberto Firmino eingesetzte Diogo Jota scheiterte an RB-Keeper Peter Gulacsi (19., 41.) und traf das Außennetz (45.+1).", "Auch Mohamed Salah fand in Gulacsi seinen Meister (24.). Die Leipziger, bei denen Kapitän Marcel Sabitzer durchspielte, hatten vor der Pause Schüsse von Dani Olmo (10. /Alisson parierte) und Emil Forsberg (32.", "/daneben) zu bieten und durften sich bald nach Seitenwechsel wieder bei Gulacsi bedanken. Der Ungar rettete vor dem freistehenden Jota, den Nachschuss setzte Salah über das Tor (54.).", "Leipzig konterte mit einem Latten-Kopfball von Alexander Sörloth (65.), musste aber bald danach die letzten Hoffnungen begraben. Salah schloss einen perfekt ausgespielten Konter nach Vorarbeit von Jota ab (70.) und Sadio Mane war nach Hereingabe von Divock Origi erfolgreich (74.).", "Liverpool tankte damit nach zuletzt sechs Premier-League-Heimniederlagen in Folge wieder Zuversicht. Etwas näher als Leipzig schnupperte Barcelona an einer Überraschung. Die Katalanen präsentierten sich gegen PSG von Beginn an als das stärkere Team und ließen durch Ousmane Dembele (14.", "/Jesus Navas rettete) und Sergino Dest (23. /Latte) gute Chancen aus. Die Führung für den Finalisten des Vorjahres fiel entgegen dem Spielverlauf. Clement Lenglet stieg Mauro Icardi im Sechzehner unabsichtlich auf die Ferse, den vom Videoassistenten verhängten Elfmeter verwertete Kylian Mbappe (30.).", "In der 34.  Minute scheiterte Dembele wieder an Navas, drei Minuten später aber war der Keeper bezwungen. Lionel Messi setzte einen Schuss aus gut 20 Metern genau ins Kreuzeck.", "Kurz vor der Pause hätte es der Argentinier richtig spannend machen können, sein Elfmeter wurde jedoch von Navas an die Latte gewehrt. Auch in der zweiten Hälfte beschränkte sich PSG darauf, den Vorsprung zu verwalten, Barca strahlte aber nicht mehr die Gefährlichkeit der ersten 45 Minuten aus.", "Mit Ausnahme einer Chance von Messi, der am Fünfer am Abschluss gehindert wurde, war der spanische Vizemeister zumeist zahnlos.", "Damit ist Messi ebenso im Viertelfinale der \"Königsklasse\" nicht mehr dabei wie Cristiano Ronaldo, der sich bereits am Dienstag mit Juventus gegen den FC Porto verabschiedet hatte." ],
  "articleContentTranslated" : [ "كما هو الحال في المبارزة الأولى مع RB Leipzig ، فاز بطل إنجلترا 2-0 في بودابست ، ارتفع باريس سان جيرمان بفضل التعادل 1-1 على أرضه ضد نادي برشلونة. فاز الفرنسيون بمباراة الذهاب على ملعب كامب نو 4-1.", "يوم الثلاثاء ، وصل بورتو وبوروسيا دورتموند إلى دور الثمانية. كان لايبزيج يود أن يحافظ على صحبة BVB في ربع النهائي ، لكنهم كانوا بعيدون نسبيًا عن مفاجأة ضد ليفربول.", "حظي \"الريدز\" بفرص أفضل في الشوط الأول - ديوغو جوتا ، الذي استُخدم لروبرتو فيرمينو المريض ، فشل أمام حارس الظهير الأيمن بيتر جولاسي (19 ، 41) وسدد بالشباك الخارجية (45 + 1).", "كما وجد محمد صلاح سيده في Gulacsi (24). كان لايبزيغر ، الذي لعب فيه القائد مارسيل سابيتسر ، تسديدات من داني أولمو (العاشر / أليسون تصدى) وإميل فورسبرج (32.", "/ next to) وتمكنوا من شكر Gulacsi مرة أخرى بعد وقت قصير من تبديل الجانبين. المجري أنقذ من جوتا بذاته ، ووضع صلاح الهامش فوق البوابة (54).", "تصدى لايبزيغ بتمريرة عرضية من ألكسندر سورلوث (المركز 65) ، لكن بعد ذلك بقليل اضطر إلى دفن آمالهم الأخيرة. أكمل صلاح هجمة مرتدة بشكل مثالي بعد العمل التمهيدي لجوتا (70) ونجح ساديو ماني بعد عرضية من ديفوك أوريجي (74).", "وهكذا استعاد ليفربول الثقة بعد آخر ست هزائم متتالية على أرضه في الدوري الإنجليزي الممتاز. أقرب قليلاً من لايبزيغ ، استنشق برشلونة مفاجأة. قدم الكتالونيون أنفسهم كفريق أقوى ضد باريس سان جيرمان منذ البداية وسمحوا لعثمان ديمبيلي (14.", "/ أنقذ خيسوس نافاس) وسيرجينو ديست (23 / لاتيه) فرصتين جيدتين. سقطت الصدارة للمنافسة النهائية في العام السابق على مسار اللعبة. صعد كليمان لينجليت بالخطأ إلى كعب ماورو إيكاردي في منطقة الجزاء ، واستغل كيليان مبابي (30) ركلة الجزاء التي فرضها مساعد الفيديو.", "في الدقيقة 34 فشل ديمبيلي مرة أخرى في نافاس ، ولكن بعد ثلاث دقائق هُزم الحارس. سدد ليونيل ميسي تسديدة جيدة من مسافة 20 مترًا داخل ملعب كروزيك.", "قبل فترة وجيزة من الاستراحة ، كان بإمكان الأرجنتيني أن يجعل الأمر مثيرًا حقًا ، لكن ركلة الجزاء هزمها نافاس ضد العارضة. في الشوط الثاني ، اقتصر باريس سان جيرمان على إدارة التقدم ، لكن برشلونة لم يعد يبرز خطورة الدقائق الـ 45 الأولى.", "كان الوصيف الإسباني بلا أسنان في الغالب باستثناء فرصة من ميسي ، الذي مُنع من إكمال الخمسة.", "وهذا يعني أن ميسي لم يعد في ربع نهائي \"الدرجة الأولى\" كما هو الحال بالنسبة لكريستيانو رونالدو الذي ودع نادي بورتو مع يوفنتوس الثلاثاء." ]
}