{
  "id" : "eHezooGp",
  "url" : "https://kurier.at/politik/inland/corona-heime-brauchen-hilfe-fuer-mehr-tests-sagt-diakonie-chefin/401123442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3619451/81590640249428158_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Heime brauchen Hilfe für mehr Tests, sagt Diakonie-Chefin",
  "articleTitleTranslated" : "كورونا: المنازل بحاجة إلى مساعدة لمزيد من الاختبارات ، كما يقول رئيس دياكوني",
  "articleContent" : [ "Tests für Besucher seien \"von den Verordnungen her auch vorgesehen. Die Frage ist immer, ob die Mittel zur Verfügung stehen\", betonte sie: \"Unser Personal ist super ausgelastet.\" Der Betreuungsaufwand sei durch Covid ohnehin schon erhöht.", "\"Da müssten externe Teams zur Verfügung gestellt werden\", meint daher die Direktorin der evangelischen Hilfsorganisation. Denn die Mitarbeiterinnen und Mitarbeiter müssten diesbezüglich \"dringend entlastet werden\".", "Dass dies auch anders organisiert werden könne, sei bei den laufenden Massentests zu sehen. Appell: Angehörige sollen sich testen lassen Zudem gehe es bei der Frage der Tests nicht nur um Angehörige und andere Besucher, die in die Pflegeheime kommen.", "Denn die Heimbewohner selbst \"können das Pflegeheim verlassen, unter denselben Regeln und Bedingungen wie wir alle\", und natürlich könne es auch außerhalb der Einrichtungen zu einer Infektion kommen.", "\"Das heißt, in den Blick nehmen müssen wir auch Kontakte außerhalb\", sagte Moser und richtete einen Appell an die Angehörigen, sich zuvor testen zu lassen.", "In jenen Bundesländern und in den Regionen und Orten mit hohen Gesamtzahlen an Corona-Fällen seien auch die Pflegeheime mehr betroffen, so Moser: Natürlich brauche es spezifische Maßnahmen, aber der beste Schutz seien \"insgesamt niedrige Zahlen\".", "\"Wenn es um die Alters- und Pflegeheime geht, dann geht es auch schnell um die Frage nach Isolationsmaßnahmen, Besuchsbeschränkungen, Ausgangsbeschränkungen, und da müssen wir wirklich sehr genau sehen, dass Isolation schützt, aber gleichzeitig auch schadet, und da sehr differenziert vorgehen\", betonte die Diakonie-Direktorin. " ],
  "articleContentTranslated" : [ "وشددت على أن الاختبارات للزوار \"منصوص عليها أيضًا في اللوائح. والسؤال المطروح دائمًا هو ما إذا كانت الأموال متوفرة؟\": \"موظفونا مشغولون للغاية\". تم بالفعل زيادة جهود الرعاية بواسطة Covid.", "يقول مدير منظمة المساعدة الإنجيلية: \"يجب توفير فرق خارجية\". لأنه يجب \"على وجه السرعة إعفاء الموظفين\" في هذا الصدد.", "تظهر الاختبارات الجماعية الجارية أن هذا يمكن أيضًا تنظيمه بشكل مختلف. نداء: يجب فحص الأقارب بالإضافة إلى أن مسألة الاختبارات لا تتعلق فقط بالأقارب والزائرين الآخرين الذين يأتون إلى دور رعاية المسنين.", "لأن السكان أنفسهم \"يمكنهم مغادرة دار المسنين بموجب نفس القواعد والشروط التي نتبعها جميعًا\" ، وبالطبع يمكن أن تحدث العدوى أيضًا خارج المرافق.", "وقال موزر \"هذا يعني أنه يتعين علينا أيضًا فحص جهات الاتصال بالخارج\" وناشد الأقارب لفحصهم مسبقًا.", "في تلك الولايات الفيدرالية وفي المناطق والأماكن التي بها أعداد إجمالية عالية من حالات الإصابة بفيروس كورونا ، فإن دور رعاية المسنين هي أيضًا أكثر تضررًا ، كما يقول موزر: بالطبع ، هناك حاجة إلى تدابير محددة ، ولكن أفضل حماية هي \"الأعداد المنخفضة بشكل عام\".", "\"عندما يتعلق الأمر بدور التقاعد ودور رعاية المسنين ، فإن مسألة إجراءات العزل ، وقيود الزيارة ، وقيود الخروج ، وعلينا حقًا أن نرى بعناية شديدة أن العزل يحمي ، ولكنه يضر أيضًا في نفس الوقت ، ونتقدم بطريقة متباينة للغاية.\" ، أكد مدير دياكوني." ]
}