{
  "id" : "EHiKZ30Z",
  "url" : "https://kurier.at/politik/inland/ende-des-lockdowns-van-der-bellen-warnt-vor-jojo-effekt-und-ruft-zum-testen-auf/401118345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ende des Lockdowns: Van der Bellen warnt vor \"Jojo-Effekt\" und ruft zum Testen auf",
  "articleTitleTranslated" : "نهاية الإغلاق: يحذر Van der Bellen من \"تأثير اليويو\" ويدعو إلى الاختبار",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen veröffentlicht anlässlich des nahenden Endes des zweiten Lockdowns eine Ansprache. Er bedankt sich bei allen, die durch das Beachten der Maßnahmen dazu beitragen, dass die täglichen Infektionszahlen wieder sinken.", "Aber, so Van der Bellen: \"Die aktuelle Lage zeigt auch, dass die Gefahr mit dem Ende des harten Lockdowns noch nicht vorüber ist. Wir müssen nun alles tun, um einen Jojo-Effekt zu vermeiden.", "Einen Effekt, der dann einsetzt, wenn man sich lange Zeit beherrscht hat, dann glaubt, sein Ziel erreicht zu haben und wieder lockerlässt.\" Lebensstil verändern Einen Jojo-Effekt könne man nur durch eine Veränderung des Lebensstils und planvolles Handeln vermeiden.", "\"Und das müssen wir gemeinsam jetzt über die Feiertage und den Winter auch tun.\" Es sei sehr wichtig, sich weiterhin an die Corona-Regeln zu halten: Händewaschen, Abstand halten, Mund-Nasenschutz tragen, gut lüften, und jetzt neu: testen gehen.", "\"Bitte gehen Sie hin! Damit können wir alle die Verbreitung des Virus entscheidend einschränken\", sagt Van der Bellen.", "Impfung rasch möglich Zur bevorstehenden Impfung  sagt der Bundespräsident: \"Dass die Impfung überhaupt so rasch möglich sein wird, zeigt übrigens, wie effizient und grenzübergreifend kooperativ die Menschheit handeln kann, wenn es wirklich darauf ankommt.\"", "Der dritte, außerordentlich wichtige Punkt, sei der Aufbau der Wirtschaft. \"Ich wünsche mir einen geordneten, systematischen Plan, wie es mit unserer Wirtschaft und damit mit unseren vielen Arbeitsplätzen weiter geht.", "Es gibt viele offene Fragen, die für die Planbarkeit in der Wirtschaft extrem wichtig sind: Also zum Beispiel: Was ist mit den Steuerstundungen? Wie geht es mit den Staatsgarantien weiter? Wie steht es um das Eigenkapital?", "Was ist eine gute Home Office-Regelung? Und so weiter. Diese Fragen müssen in einem Plan sorgsam balanciert und gemeinsam überlegt werden.\" ", "Gespräche mit allen Parteien Am Schluss der Ansprache sagt Van der Bellen: \"Wenn wir jetzt alle gemeinsam dranbleiben, wenn die Verantwortlichen umsichtig handeln, dann kriegen wir das gemeinsam hin. Und dann kommt der Sommer schneller, als wir glauben.\"", "Bundespräsident Van der Bellen hat in den vergangenen Tagen Gespräche mit allen Parlamentsparteien geführt. Auch die Regierungsspitze war bei ihm, um über das bevorstehende Ende des Lockdowns und die Öffnungsschritte zu berichten." ],
  "articleContentTranslated" : [ "نشر الرئيس الفيدرالي ألكسندر فان دير بيلن خطابًا حول اقتراب نهاية الإغلاق الثاني. ويشكر كل من ساهم بمراعاة الإجراءات في تقليل عدد الإصابات اليومية مرة أخرى.", "ولكن ، قال فان دير بيلن: \"يُظهر الوضع الحالي أيضًا أن الخطر لم ينته مع نهاية الإغلاق الصعب. يجب علينا الآن بذل كل ما في وسعنا لتجنب تأثير اليويو.", "تأثير يظهر عندما تتحكم في نفسك لفترة طويلة ، ثم اعتقد أنك وصلت إلى هدفك واتركه مرة أخرى. \"تغيير نمط حياتك لا يمكن تجنب تأثير اليويو إلا من خلال تغيير نمط حياتك والتصرف بشكل صحيح.", "\"وعلينا أن نفعل ذلك معًا الآن خلال العطلات والشتاء\". من المهم جدًا الاستمرار في الالتزام بقواعد كورونا: اغسل يديك ، وحافظ على مسافة ما بينكما ، وارتدِ واقيًا للفم والأنف ، وقم بالتهوية جيدًا ، والآن: اذهب للاختبار.", "يقول فان دير بيلن: \"من فضلك اذهب إلى هناك! يمكننا جميعًا استخدام هذا للحد بشكل كبير من انتشار الفيروس\".", "التطعيم ممكن بسرعة في التطعيم القادم ، قال الرئيس الاتحادي: \"حقيقة أن التطعيم سيكون ممكناً بهذه السرعة على الإطلاق يظهر مدى كفاءة وتعاون الجنس البشري عبر الحدود عندما يكون الأمر مهمًا حقًا\".", "النقطة الثالثة البالغة الأهمية هي هيكل الاقتصاد. \"أود خطة منظمة ومنهجية لكيفية استمرار اقتصادنا ، وبالتالي وظائفنا العديدة.", "هناك العديد من الأسئلة التي لم تتم الإجابة عليها والتي تعتبر في غاية الأهمية للتخطيط في الاقتصاد: على سبيل المثال: ماذا عن التأجيلات الضريبية؟ ماذا سيحدث بضمانات الدولة؟ ماذا عن الإنصاف؟", "ما هو مخطط المكتب المنزلي الجيد؟ إلخ. يجب موازنة هذه الأسئلة بعناية في خطة والنظر فيها معًا \".", "محادثات مع جميع الأطراف في نهاية الخطاب ، يقول فان دير بيلن: \"إذا التزمنا جميعًا بها الآن ، إذا تصرف المسؤولون عنها بعناية ، فيمكننا القيام بذلك معًا. وبعد ذلك سيأتي الصيف في وقت أقرب مما نعتقد.\"", "أجرى الرئيس الاتحادي فان دير بيلن محادثات مع جميع الأحزاب البرلمانية خلال الأيام القليلة الماضية. وكانت الحكومة العليا معه للإبلاغ عن النهاية الوشيكة للإغلاق وخطوات الافتتاح." ]
}