{
  "id" : "Ei7sOGpD",
  "url" : "https://kurier.at/sport/doppelte-premiere-beim-niki-dominic-thiem-und-ivona-dadic-sind-erstmals-sportler-des-jahres/401093460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doppelte Premiere: Thiem und Dadic erstmals Sportler des Jahres",
  "articleTitleTranslated" : "العرض الأول: تيم وداديك أفضل رياضيي العام للمرة الأولى",
  "articleContent" : [ "Leichtathletin Ivona Dadic und Österreichs Tennis-Star Dominic Thiem holten sich den Niki.  Salzburg ist das Team des Jahres.  Ivona Dadic weiß sich durchzusetzen.", "Die Jahresweltbestleistung im Siebenkampf bei den Staatsmeisterschaften in Götzis brachten der gebürtigen Oberösterreicherin im Jahr 2020 erstmals den Titel zur Sportlerin des Jahres.", "Österreichs beste Leichtathletin hatte dabei durchaus Konkurrenz.  Sie verwies mit 915 Punkten und 94 Nennungen die Skispringerin Chiara Hölzl (567 Punkte) sowie die Eisschnellläuferin Vanessa Herzog (390) auf die Plätze zwei und drei und ist bereits die siebente Leichtathletin als Sportlerin des Jahres.", "Nach den Läuferinnen Stephanie Graf (2000 und 2001) und Theresia Kiesl (1996) und der Hochspringerin Ilona Gusenbauer (1971) ist Dadic neben Liese Prokop (1969) die zweite Mehrkämpferin. © Bild: APA/HANS PUNZ \"Ich war ja schon zweimal Zweite und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden\", sagte die 26-jährige Welserin.", "\"Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absoluten Höhepunkt\", so Dadic.", "Favoriten-Sieg Bei den Herren war der Sieg von Dominic Thiem zu erwarten.  Der 27-Jährige hatte eine 25 Jahre andauernde Tennis-Durststrecke beendet und als erst zweiter Österreicher nach Thomas Muster ein Grand-Slam-Turnier gewonnen.", "Allerdings nicht in Paris, wo er zuvor bereits drei Mal im Endspiel gestanden war und wo man es ob seiner Qualitäten auf Sand vor ein zwei Jahren noch am ehesten vermutet hätte.", "Thiem gewann die US-Open in New York auf Hartplatz und demonstrierte damit eindrucksvoll, dass er längst kein reiner Sandplatz-Spezialist mehr ist, sondern ein kompletter Tennis-Spieler von Weltformat, was auch der dritte Platz in der Weltrangliste belegt.", "Auch das Gesamtpaket der Person Dominic Thiem passt.  Abseits der Tennis-Courts engagiert sich die Niederösterreicher vor allem für den Tier- und Umweltschutz.", "Er betont immer wieder: „Es gibt wichtigere Dinge als Tennis.  Und wir Sportler haben eine wichtige Rolle in Vorbildfunktionen.“ \"Ich bin überglücklich und möchte auch den anderen Top-Sportlern gratulieren.", "Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.  Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.", "Und hier nun dabei zu sein, ehrt mich sehr\", erklärte Thiem nach der Verleihung.  Er gewann mit riesigem Vorsprung, 1.183:447 Punkten und 151:13 ersten Plätzen auf David Alaba. © Bild: APA/HANS PUNZ Dabei hatte es ihm der Fußballstar alles andere als leicht gemacht.", "Mit den Bayern gewann der 28-Jährige nicht nur seinen neunten deutschen Meistertitel, sondern auch zum zweiten Mal die Champions League und entwickelte sich ebenso weiter, bekleidet seit Jahresbeginn eine neue Position in der Innenverteidigung und zählt beim deutschen Topklub auch längst zu den Führungsspielern. 2013 hatte der Champions-League-Titel Alaba noch seinen ersten Titel als Sportler des Jahres gebracht, 2014 gewann er noch einmal.", "Oft knapp dran Sowohl für Dadic, als auch Thiem ist es die erste Auszeichnung als Sportlerin und Sportler des Jahres.  Speziell Thiem war bislang sehr knapp dran – nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2015 und 2017) erreichte der Lichtenwörther nun die oberste Stufe des Podests. © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ Seit drei Jahren dominiert der FC Red Bull Salzburg die Wahl der Mannschaft des Jahres.", "Nach 2018 und 2019 wählten die Sportjournalisten den Double-Gewinner und Champions-League-Starter abermals auf Rang eins.  Die Salzburger kamen dabei auf 811 Punkte (85 Mal 1.", "Plätze).  Auch auf Rang zwei landete ein Fußball-Team.  Der LASK erreichte 395 Punkte (18 Mal 1.  Plätze) und verwies das Moto-GP KTM-Team (374 Zähler/31 Mal 1.", "Plätze) auf Rang drei.  \"Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel\", freute sich Salzburg-Verteidiger Andreas Ulmer in Namen des gesamten Teams.", "SPORTLER DES JAHRES Dominic Thiem (Tennis/1.183 Punkte) David Alaba (Fußball/447) Stefan Kraft (Skispringen/410) Nikola Bylik (Handball/228) Matthias Mayer (Ski Alpin/194) SPORTLERINNEN DES JAHRES Ivona Dadic (Leichtathletik/915) Chiara Hölzl (Skispringen/567) Vanessa Herzog (Eisschnellauf/390) Nicole Billa (Fußball/379) Janine Flock (Skeleton/354) MANNSCHAFT DES JAHRES Red Bull Salzburg (Fußball/811) LASK (Fußball/395) KTM-Team (Motorrad/374) ÖHB-Nationalteam der Herren (Handball/357) Benjamin Bildstein/David Hussl (Segeln/265) Sportler und Sportlerin des Jahres mit Behinderung: Markus Salcher, bzw.", "Veronika Aigner (mit Elisabeth Aigner).  Special Olympics Sportler und Sportlerin des Jahres: Lukas Kaufmann, bzw.  Sabrina Bichlmair.  Sportlerin mit Herz: Nina Burger (Daheimkicker)." ],
  "articleContentTranslated" : [ "وحصلت الرياضية إيفونا داديتش ونجم التنس النمساوي دومينيك ثيم على جائزة نيكي. سالزبورغ هو فريق العام. تعرف إيفونا داديتش كيف تثبت نفسها.", "جلب الرقم القياسي العالمي السنوي في سباق السباعي في بطولة الولاية في جوتزيس ، مواطن النمسا العليا ، لقب أفضل رياضية للعام لأول مرة في عام 2020.", "أفضل رياضي في النمسا كان لديه بالتأكيد منافسة. مع 915 نقطة و 94 إشارة ، هبطت لاعبة التزلج على الجليد كيارا هولزل (567 نقطة) والمتزلجة السريعة فانيسا هيرتسوغ (390) لتحتل المركزين الثاني والثالث وهي بالفعل رياضية العام السابع.", "بعد العدائين ستيفاني جراف (2000 و 2001) وتريزيا كيسل (1996) والقفز العالي إيلونا جوسينباور (1971) ، أصبح داديك ثاني لاعب متعدد المستويات إلى جانب Liese Prokop (1969). © Image: APA / HANS PUNZ قال ويلسر البالغة من العمر 26 عامًا \"لقد حصلت بالفعل على المركز الثاني مرتين ويسعدني أنني تمكنت الآن من أن أصبح أفضل رياضية للعام\".", "قال داديتش: \"إذا نظرت حولك بهذه الطريقة ، يمكنك أن ترى أن العديد من الإنجازات الخاصة للغاية قد تحققت هذا العام. نيكي هذا هو دافع خاص بالنسبة لي للموسم المقبل مع الألعاب الأولمبية باعتبارها الأهم المطلق\".", "كان فوز المرشح دومينيك تيم متوقعًا بين الرجال. كان اللاعب البالغ من العمر 27 عامًا قد أنهى سلسلة من التنس الهزيل لمدة 25 عامًا وكان ثاني نمساوي فقط بعد توماس موستر يفوز ببطولة جراند سلام.", "لكن ليس في باريس ، حيث كان بالفعل في آخر ثلاث مرات وحيث من المرجح أن يشك المرء في ذلك ، بالنظر إلى صفاته على الطين قبل عامين.", "فاز تيم ببطولة الولايات المتحدة المفتوحة في نيويورك على أرض صلبة وأظهر بشكل مثير للإعجاب أنه لم يعد متخصصًا في الملاعب الترابية منذ فترة طويلة ، ولكنه لاعب تنس كامل من المستوى العالمي ، وهو ما أكده أيضًا المركز الثالث في التصنيف العالمي.", "حزمة Dominic Thiem الشاملة مناسبة أيضًا. بصرف النظر عن ملاعب التنس ، يلتزم النمساويون السفليون في المقام الأول بحماية الحيوان والبيئة.", "ويؤكد مرارًا وتكرارًا: \"هناك أشياء أكثر أهمية من التنس. ونحن الرياضيين لدينا دور مهم نلعبه كنماذج يحتذى بها. \"\" أنا سعيد للغاية وأود أيضًا أن أهنئ الرياضيين الكبار الآخرين.", "يستحق أكثر من رياضي واحد هذه الجائزة كل عام. يسعدني أن أكون متماشية مع الشركات الكبيرة حقًا الآن. الأسماء في قائمة الفائزين مثيرة للإعجاب.", "وأوضح ثيم بعد حفل توزيع الجوائز أن التواجد هناك الآن هو تكريم كبير. لقد فاز بهامش كبير ، 1،183: 447 نقطة و 151: 13 مركزًا على ديفيد ألابا. © الصورة: APA / HANS PUNZ كان لديه نجم كرة القدم ليس سهلا.", "مع بايرن ، لم يفز اللاعب البالغ من العمر 28 عامًا بلقبه التاسع في البطولة الألمانية فحسب ، بل فاز أيضًا بدوري أبطال أوروبا للمرة الثانية واستمر أيضًا في التطور ، وقد احتل مركزًا جديدًا في وسط الدفاع منذ بداية العام وكان لفترة طويلة أحد اللاعبين البارزين في النادي الألماني الأول. في عام 2013 ، فاز ألابا بلقب دوري أبطال أوروبا لأول مرة كأول رياضي لهذا العام ، وفي عام 2014 فاز مرة أخرى.", "غالبًا ما تكون قريبة من كل من Dadic و Thiem ، فهي أول جائزة كرياضي لهذا العام. كان Thiem على وجه الخصوص قريبًا جدًا حتى الآن - بعد ثلاثة مراكز ثانية (2016 و 2018 و 2019) والمرتبة الثالثة (2015 و 2017) ، وصل Lichtenwörther الآن إلى أعلى درجة على المنصة. © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ © الصورة: APA / HANS PUNZ / HANS PUNZ سيطر نادي ريد بُل سالزبورغ على انتخاب فريق العام لمدة ثلاث سنوات.", "بعد 2018 و 2019 ، صوت الصحفيون الرياضيون للفائز المزدوج وبداية دوري أبطال أوروبا مرة أخرى في المركز الأول. حصلت سالزبورغ على 811 نقطة (85 مرة واحدة.", "أماكن). وجاء فريق كرة القدم في المرتبة الثانية. حقق LASK 395 نقطة (18 مرة المركز الأول) وهبط فريق Moto-GP KTM (374 نقطة / 31 مرة المركز الأول).", "الأماكن) في المرتبة الثالثة. وقال أندرياس أولمر مدافع سالزبورج نيابة عن الفريق بأكمله \"هذه الجائزة هي جائزة خاصة للغاية بالنسبة لنا وتظهر المسار الذي سلكناه منذ سنوات. إنها تعني الكثير للفريق بأكمله\".", "أفضل لاعب رياضي للعام دومينيك ثيم (تنس / 1،183 نقطة) ديفيد ألابا (كرة القدم / 447) ستيفان كرافت (قفز تزلج / 410) نيكولا بيليك (كرة يد / 228) ماتياس ماير (تزلج جبال الألب / 194) رياضية امرأة العام إيفونا داديك (ألعاب القوى / 915) كيارا هولزل (القفز على الجليد / 567) فانيسا هرتسوغ (التزلج السريع / 390) نيكول بيلا (كرة القدم / 379) جانين فلوك (الهيكل العظمي / 354) فريق العام ريد بول سالزبورغ (كرة القدم / 811) LASK (كرة القدم / 395) فريق KTM (دراجة نارية) / 374) منتخب ÖHB الوطني للرجال (كرة يد / 357) بنيامين بيلدشتاين / ديفيد هسل (إبحار / 265) رياضي العام من ذوي الإعاقة: ماركوس سالشر ، على التوالي.", "فيرونيكا ايجنر (مع اليزابيث ايجنر). أفضل رياضي ورياضي في الأولمبياد الخاص: لوكاس كوفمان وسابرينا بيشلمير. رياضي بقلب: نينا برجر (لاعب كرة قدم منزلي)." ]
}