{
  "sourceCountry" : "austria",
  "articleTitle" : "Amazon startet \"Watch Party\" fürs gemeinsame Streamen",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Trotz Lockdown lassen sich mit Freunden Film- und Serienabende verbringen - zumindest virtuell.  Amazon Prime Video hat nun auch hierzulande die Funktion \"Watch Party\" eingeführt.", "Dabei kann man mit bis zu 100 Freunden gleichzeitig streamen und nebenbei chatten.  Prime-Mitglieder können eine solche Party über den Browser starten.  Dafür muss man auf Amazon den gewünschten Film oder die gewünschte Serie auswählen und auf den Button \"Watch Party\" klicken (rechts unten).", "Anschließend wird ein Einladungslink an die Gäste versandt.  Alle Teilnehmer müssen dafür ein Prime-Abo besitzen.  Watch Partys auch für Disney+ und Netflix Disney+ bietet seit Ende Oktober die Funktion \"GroupWatch\" an, über die insgesamt 7 Personen mit Disney+-Abo gemeinsam streamen können.", "Starten kann man den TV-Abend über das \"GroupWatch\"-Symbol in der Detailsseite des jeweiligen Films bzw. der jeweiligen Serie.  Während des Streams können die Teilnehmer mit Emojis auf das Gesehene reagieren.", "Auch Netflix-Kunden können über Distanz gemeinsam bingewatchen - allerdings nicht über den Streamingdienst selbst, sondern über die Chrome-Erweiterung \"Teleparty\" (früher Netflix-Party)." ],
  "id" : "Ei9mEjJh",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/amazon-startet-watch-party-fuers-gemeinsame-streamen/401092083",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "على الرغم من الإغلاق ، يمكنك قضاء أمسيات الأفلام والمسلسلات مع الأصدقاء - على الأقل تقريبًا. قدم Amazon Prime Video الآن أيضًا وظيفة \"Watch Party\" في هذا البلد.", "يمكنك البث والدردشة مع ما يصل إلى 100 صديق في نفس الوقت. يمكن للأعضاء الأساسيين بدء مثل هذا الحزب من خلال متصفحهم. للقيام بذلك ، عليك تحديد الفيلم أو المسلسل المطلوب على أمازون والنقر على زر \"Watch Party\" (أسفل اليمين).", "ثم يتم إرسال رابط دعوة إلى الضيوف. يجب أن يكون لدى جميع المشاركين اشتراك Prime. كما تقدم حفلات مشاهدة Disney + و Netflix Disney + وظيفة \"GroupWatch\" منذ نهاية أكتوبر ، والتي يمكن من خلالها لما مجموعه 7 أشخاص مشتركين في Disney + البث معًا.", "يمكنك بدء المساء التلفزيوني عبر رمز \"GroupWatch\" في صفحة التفاصيل الخاصة بالفيلم أو المسلسل المعني. أثناء البث ، يمكن للمشاركين الرد على ما يرونه باستخدام الرموز التعبيرية.", "يمكن لعملاء Netflix أيضًا مشاهدة مقاطع الفيديو معًا عبر مسافة - ولكن ليس عبر خدمة البث نفسها ، ولكن عبر امتداد Chrome \"Teleparty\" (Netflix Party سابقًا)." ]
}