{
  "id" : "EifoeXuy",
  "url" : "https://kurier.at/sport/tennis/deutscher-tennis-star-alexander-zverev-denke-jeden-tag-an-us-open-niederlage-gegen-thiem/401171473",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902784/46-167445481.jpg",
  "imageCopyright" : "EPA/JUSTIN LANE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zverev: \"Denke jeden Tag an Niederlage gegen Thiem\"",
  "articleTitleTranslated" : "زفيريف: \"فكر في الخسارة أمام تيم كل يوم\"",
  "articleContent" : [ "Zverev äußerte Verständnis für die harten Quarantäne-Maßnahmen in Australien, auch wenn sie für komplett abgeschottete Spieler und Spielerinnen einen Wettbewerbsnachteil bedeuten.", "So gehört seine Landsfrau Angelique Kerber wegen eines Corona-Falls auf ihrem Flug nach Melbourne zur Gruppe, die das Hotel nach der Ankunft vor zwei Wochen erst an diesem Wochenende verlassen darf. Zverev darf dagegen für fünf Stunden am Tag raus und in diesem Zeitraum trainieren und Fitness machen.", "\"Natürlich ist es nicht einfach, wenn jemand 14 Tage in Quarantäne sein muss, und danach muss er mit uns allen auf den Tennisplatz, die normal trainieren durften\", sagte Zverev. \"Das ist auch so ein bisschen unfair.", "Aber man muss auch die Australier verstehen. Die Australier haben keine Corona-Fälle außer uns Tennisspielern momentan im Land. Die waren sechs Monate im harten Lockdown, die haben es besser gemacht als jedes andere Land auf der Welt, finde ich.\"", "Dadurch dürften die Tennisprofis dann auch ein normales Turnier mit Zuschauern und ohne sogenannte Blase spielen." ],
  "articleContentTranslated" : [ "أعرب زفيريف عن تفهمه لإجراءات الحجر الصحي الصارمة في أستراليا ، حتى لو كانت تعني ضررًا تنافسيًا للاعبين المعزولين تمامًا.", "بسبب حالة كورونا في رحلتها إلى ملبورن ، تنتمي مواطنتها أنجليك كيربر إلى المجموعة التي لم يُسمح لها بمغادرة الفندق إلا في نهاية هذا الأسبوع بعد وصولها قبل أسبوعين. من ناحية أخرى ، يُسمح لزفيريف بالخروج لمدة خمس ساعات يوميًا والتدريب وممارسة اللياقة البدنية خلال هذه الفترة.", "وقال زفيريف \"بالطبع ليس من السهل أن يبقى شخص ما في الحجر الصحي لمدة 14 يومًا ثم يتعين عليه الذهاب إلى ملعب التنس مع جميع الأشخاص الذين سُمح لهم بالتدريب بشكل طبيعي\". \"هذا غير عادل بعض الشيء أيضًا.", "لكن عليك أيضًا أن تفهم الأستراليين. الاستراليين ليس لديهم حالات كورونا باستثناء نحن لاعبي التنس في البلاد في الوقت الحالي. لقد كانوا في حالة إغلاق شديدة لمدة ستة أشهر ، وأعتقد أنهم أداؤوا بشكل أفضل من أي بلد آخر في العالم \".", "نتيجة لذلك ، يجب على محترفي التنس أن يلعبوا بطولة عادية مع المتفرجين وبدون ما يسمى بالفقاعة." ]
}