{
  "id" : "EIISDqkV",
  "url" : "https://www.derstandard.at/story/2000125398118/die-zeitumstellung-nimmt-noch-kein-ende?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T11:00:04Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Zeitumstellung nimmt noch kein Ende",
  "articleTitleTranslated" : "تغيير الوقت لا ينتهي عند هذا الحد",
  "articleContent" : [ "Wenn am Sonntag die Uhren um zwei Uhr auf drei Uhr gedreht werden, dann sollte das eigentlich heuer zum letzten Mal in der Europäischen Union passieren. Denn das EU-Parlament hat sich für eine Abschaffung der Zeitumstellung mit Ende 2021 ausgesprochen.", "Trotzdem ist ihre Zeit noch immer nicht abgelaufen. Frage: Man liest seit Jahren, dass die Zeitumstellung in der Europäischen Union abgeschafft werden soll, und noch immer müssen wir an den Uhren drehen.", "Was dauert so lange? Antwort: Tatsächlich hat das EU-Parlament im März 2019 dafür gestimmt, dass die Bürger nicht mehr halbjährlich die Uhren umstellen müssen. Danach war der Rat der Europäischen Union am Zug, doch der verlangt von der Kommission noch eine Folgenabschätzung.", "Die Kommission wiederum verweist zurück an den Rat, der sich zuerst einmal auf eine gemeinsame Position einigen müsse – ein Patt. Frage: Aber welche gemeinsame Position muss im Rat noch festgelegt werden?", "Antwort: Die EU-Mitgliedsstaaten können selbst entscheiden, welche Zeit sie beibehalten wollen. Einige fürchten, dass im schlimmsten Fall ein Flickenteppich aus Zeitzonen auf dem Kontinent entstehen könnte.", "Von abweichenden Uhrzeiten negativ betroffen wäre etwa der Gütertransport, aber auch der Bahn- und Flugverkehr. Deshalb sollen sich die Staaten zumindest innerhalb von Regionen auf eine gemeinsame Vorgehensweise einigen.", "Österreich hat sich in Person des damaligen Verkehrsministers Norbert Hofer (FPÖ) ursprünglich für die Beibehaltung der Sommerzeit ausgesprochen. Frage: Apropos unterschiedliche Regelungen: Hat der Brexit Auswirkungen auf die (noch nicht) Abschaffung der Zeitumstellung?", "Antwort: In der Tat dürfte neben dem alles bestimmenden Thema Corona-Pandemie auch die lang andauernden Brexit-Verhandlungen eine Rolle gespielt haben, dass die Zeitumstellung ins Hintertreffen geraten ist.", "Mit dem Ausstieg Großbritanniens aus der EU hat sich aber noch ein Problem eröffnet: Die Briten haben nun keine Eile mehr, nur noch eine Zeit einzuführen. Deshalb könnte es dazu kommen, dass die Iren mit dem Rest der Union die Umstellung abschaffen und in Nordirland aber noch an der Uhr gedreht wird.", "Würde man eine irische Zeit einführen, könnte das die nordirischen Unionisten erzürnen. Frage: Wie kam die Debatte in der Europäischen Union überhaupt ins Rollen? Antwort: Die Union ließ ihre Bürgerinnen und Bürger im Jahr 2018 zu dem Thema abstimmen.", "Bei der Onlinebefragung sprachen sich 84 Prozent für die Abschaffung der zwei Zeiten aus. Insgesamt haben 4,6 Millionen Menschen an der Abstimmung teilgenommen, ein Rekord. Doch ist das insgesamt nicht einmal ein Prozent aller EU-Bürger.", "Und die, die abgestimmt haben, stammen vor allem aus Deutschland und Österreich. Die wenigsten Stimmen kamen aus Großbritannien. Frage: Warum gibt es die Zeitumstellung überhaupt? Antwort: Ihren Weg nach Europa fand die Sommerzeit im Jahr 1973 und war eine Reaktion auf die Ölkrise.", "Dadurch, dass man die Uhrzeit an die Jahreszeit anpasst, sollte Energie gespart werden, indem man eine Stunde Tageslicht gewinnt. Österreich zog schließlich im Jahr 1979 nach. Doch mittlerweile ist klar, dass fast keine Energie gespart wurde.", "Für viele überwiegen sogar die negativen Auswirkungen – etwa auf die Psyche. Die Deutsche Gesellschaft für Schlafforschung und Schlafmedizin plädiert etwa für die Beibehaltung der Normalzeit, weil die besser zum optimalen Schlafrhythmus passe.", "Frage: Aber warum sollte man dann überhaupt die Sommerzeit beibehalten wollen? Antwort: Es gibt auch Studien, die vom positiven Effekt einer durchgängigen Sommerzeit sprechen. So sind Menschen prinzipiell eher am Nachmittag und Abend unterwegs – auch Kinder.", "Eine extra Tageslichtstunde zu dieser Zeit könnte Unfälle zwischen Autofahrern und Fußgängern reduzieren. Eine US-Studie aus dem Jahr 2004 kommt zu dem Schluss, dass so jährlich mehr als 170 Menschen allein in den USA gerettet werden könnten.", "Frage: Und wann drehen wir dann wirklich zum letzten Mal an der Uhr? Antwort: Das ist ungewiss. So wie es jetzt aussieht, wohl zumindest noch einmal im Oktober, wenn wir wieder zur Normalzeit wechseln. (Bianca Blei, 27.3.2021)" ],
  "articleContentTranslated" : [ "عندما تتحول الساعات من ساعتين إلى ثلاث يوم الأحد ، فمن المفترض أن تكون هذه هي المرة الأخيرة في الاتحاد الأوروبي هذا العام. لأن برلمان الاتحاد الأوروبي قد تحدث لصالح إلغاء تغيير الوقت في نهاية عام 2021.", "ومع ذلك ، فإن وقتهم لم ينته بعد. سؤال: لقد قرأنا منذ سنوات أن تغيير الوقت سيُلغى في الاتحاد الأوروبي ، ولا يزال يتعين علينا تعديل عقارب الساعة.", "ما الذي يستغرق وقتا طويلا الإجابة: في الواقع ، صوت برلمان الاتحاد الأوروبي في مارس 2019 على أنه لم يعد يتعين على المواطنين تغيير ساعاتهم كل ستة أشهر. ثم جاء دور مجلس الاتحاد الأوروبي ، لكنه لا يزال يطالب بتقييم الأثر من المفوضية.", "وتعود اللجنة بدورها إلى المجلس ، الذي يجب أن يتفق أولاً على موقف مشترك - حالة الجمود. سئل: ولكن ما هو الموقف المشترك الذي لا يزال يتعين تحديده في المجلس؟", "الجواب: يمكن للدول الأعضاء في الاتحاد الأوروبي أن تقرر بنفسها الوقت الذي تريد الاحتفاظ به. يخشى البعض أنه في أسوأ السيناريوهات ، قد تظهر مجموعة من المناطق الزمنية في القارة.", "نقل البضائع ، على سبيل المثال ، وكذلك النقل بالسكك الحديدية والحركة الجوية سوف يتأثر سلبًا بانحراف الأوقات. لهذا السبب يجب أن تتفق الدول على نهج مشترك ، على الأقل داخل المناطق.", "تحدثت النمسا ، في شخص وزير النقل آنذاك نوربرت هوفر (FPÖ) ، في الأصل لصالح الحفاظ على التوقيت الصيفي. سؤال: بالحديث عن لوائح مختلفة: هل سيكون لخروج بريطانيا من الاتحاد الأوروبي أي آثار على (ليس بعد) إلغاء تغيير الوقت؟", "الجواب: في الواقع ، بالإضافة إلى الموضوع الحاسم لوباء كورونا ، ربما لعبت مفاوضات خروج بريطانيا من الاتحاد الأوروبي دورًا أخفق في تغيير الوقت.", "لكن مع خروج بريطانيا من الاتحاد الأوروبي ، ظهرت مشكلة أخرى: لم يعد البريطانيون في عجلة من أمرهم لتقديم مرة أخرى. لذلك ، يمكن أن يحدث أن يلغي الأيرلنديون التغيير مع بقية الاتحاد ولا تزال الساعة تدور في أيرلندا الشمالية.", "قد يؤدي إدخال توقيت إيرلندي إلى إثارة غضب الوحدويين الإيرلنديين الشماليين. سؤال: كيف بدأ النقاش في الاتحاد الأوروبي؟ الجواب: سمح الاتحاد لمواطنيها بالتصويت على هذه القضية في 2018.", "في الاستطلاع عبر الإنترنت ، كان 84 في المائة يؤيدون إلغاء المرتين. شارك ما مجموعه 4.6 مليون شخص في التصويت ، وهو رقم قياسي. لكن بشكل عام ، هذا لا يمثل حتى واحد بالمائة من جميع مواطني الاتحاد الأوروبي.", "وأولئك الذين صوتوا جاءوا بشكل أساسي من ألمانيا والنمسا. جاءت أقل الأصوات من بريطانيا العظمى. سؤال: لماذا يتغير الوقت حتى موجود؟ الجواب: وجد التوقيت الصيفي طريقه إلى أوروبا عام 1973 وكان رد فعل على أزمة النفط.", "من خلال تكييف الوقت مع الوقت من السنة ، يجب توفير الطاقة عن طريق الحصول على ساعة من ضوء النهار. حذت النمسا أخيرًا حذوها في عام 1979. لكن من الواضح الآن أنه لم يتم توفير أي طاقة تقريبًا.", "بالنسبة للكثيرين ، تفوق الآثار السلبية - على سبيل المثال على النفس. تدعو الجمعية الألمانية لأبحاث النوم وطب النوم إلى الحفاظ على الوقت الطبيعي لأنه يتناسب بشكل أفضل مع إيقاع النوم الأمثل.", "سؤال: ولكن لماذا تريد الحفاظ على التوقيت الصيفي على الإطلاق؟ الجواب: هناك أيضا دراسات تتحدث عن التأثير الإيجابي لوقت الصيف المستمر. من حيث المبدأ ، يميل الناس إلى الخروج في فترة ما بعد الظهر والمساء - بما في ذلك الأطفال.", "يمكن لساعة إضافية من ضوء النهار في هذا الوقت أن تقلل الحوادث بين سائقي السيارات والمشاة. توصلت دراسة أمريكية من عام 2004 إلى استنتاج مفاده أنه يمكن إنقاذ أكثر من 170 شخصًا سنويًا في الولايات المتحدة وحدها.", "سؤال: ومتى سندير عقارب الساعة حقًا لآخر مرة؟ الجواب: غير مؤكد. كما يبدو الآن ، على الأقل مرة أخرى في أكتوبر عندما نعود إلى الوقت العادي. (بيانكا بلي ، 27 مارس 2021)" ]
}