{
  "id" : "EIliidqh",
  "url" : "https://kurier.at/sport/profisport-auch-mit-niedrigem-corona-infektionsgrad-erlaubt/401097630",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T17:17:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verständnis des organisierten Sports für neue Corona-Maßnahmen",
  "articleTitleTranslated" : "فهم الرياضة المنظمة لإجراءات كورونا الجديدة",
  "articleContent" : [ "MÄRZ: 10.  Die österreichische Bundesregierung verordnet, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen.  Die Fußball-Bundesliga setzt daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der Fußball-Bund stellt zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockey-Liga beendet die Saison vorzeitig, ohne einen Meister zu küren. 16.  In Österreich gelten ab sofort zur Eindämmung der Pandemie Verkehrsbeschränkungen.", "Es ist kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wird eingestellt.  Infolge werden zahlreiche Meisterschaften, u.a. im Basketball, Volleyball und Handball abgebrochen, es gibt keine Meister.", "Der Sport steht im Profi- und Amateurbereich still.  APRIL: 6.  Die Bundesregierung verkündet ein Verbot von öffentlichen Veranstaltungen bis Ende Juni.  Dazu zählen auch alle Sport-Events unter Einbeziehung von Publikum.", "Die Tür für die Abhaltung von Geisterspielen in der Fußball-Bundesliga wird offengelassen. 20.  Spitzensportler dürfen ab sofort an Sportstätten unter Einhaltung der Abstandregeln wieder trainieren.", "Die Bundesregierung hatte am 15.  April zudem beschlossen, dass die zwölf Clubs der Fußball-Bundesliga sowie Cup-Finalist Austria Lustenau in Kleingruppen von bis zu sechs Spielern das Training wieder aufnehmen dürfen.", "MAI: 1.  Verschiedene Sportstätten werden ab 1.  Mai für den Breitensport wieder geöffnet, so u.a.  Leichtathletik-Anlagen, Tennisplätze, Golfplätze sowie Pferdesport- und Schießanlagen.", "Bei Risikosportarten mahnt Sportminister Werner Kogler (Grüne) Zurückhaltung an.  Ermöglicht werden nur Outdoor-Aktivitäten, keine in der Halle. 12.  Österreichs Fußball-Bundesliga bekommt grünes Licht für den erhofften Neustart.", "Unter strengen Bedingungen sollen die Meisterschaften Anfang Juni ohne Zuschauer fortgesetzt werden.  Los geht es dann bereits am 29.  Mai mit dem ÖFB-Cupfinale zwischen dem dann erfolgreichen Titelverteidiger Salzburg und Zweitligist Austria Lustenau in Klagenfurt, die Bundesliga startet mit 2.", "Juni, die 2.  Liga mit 5.  Juni. 30.  In den Sport kommt weitere Bewegung: Gesundheitsminister Rudolf Anschober (Grüne) gibt das Okay für die Formel 1 in Spielberg.", "Der Saisonauftakt erfolgt am 5. und 12.  Juli unter strengsten Vorkehrungen (\"Blase\") mit einer Doppelveranstaltung, Zuschauer sind nicht zugelassen.  JUNI: 24.", "Die Regierung gibt nach dem Ministerrat bekannt, dass ab 1.  Juli wieder jeder Sport sowohl indoor als auch outdoor erlaubt ist, also auch Kontakt- und Mannschaftssport.", "Auf zugewiesenen und gekennzeichneten Sitzplätzen sind bis zu 250 Personen in geschlossenen Räumen und 500 im Freiluftbereich gestattet.  Für ab 1.  September wird bereits avisiert, in Gebäuden bis zu 5.000 Besucher, im Freien bis zu 10.000 zu erlauben.", "Voraussetzung dafür sind Präventionskonzepte.  Sport-Austria-Präsident Hans Niessl lobt die Lockerungen, das gebe sämtlichen Ligen und Veranstaltungen vom Spitzen- bis zum Breitensport sowie Sponsoren die nötige Planungssicherheit.", "SEPTEMBER: 7.  Weil der Europäische Fußballverband (UEFA) keine Zuschauer zulässt, gehen die ersten Fußball-Länderspiele des Jahres der österreichischen Männer-Nationalmannschaft ohne Fans in Szene.", "So auch jenes in Klagenfurt gegen Rumänien (2:3). 4.  Österreichs Fußball-Bundesligisten haben ihre Covid-19-Konzepte für Stadionbesuche fertig und genehmigt bekommen, sie gelten alle vorbehaltlich temporärer Einschränkungen durch die vierstufige \"Corona-Ampel\".", "Am meisten Zuschauer sind mit je 10.000 bei Rapid Wien und Red Bull Salzburg zugelassen, am wenigsten mit 2.700 bei SV Ried. 11.  Die Bundesregierung stutzt die erlaubten Zuschauerzahlen bei Veranstaltungen drastisch zurück.", "Ab 14.  September dürfen maximal 3.000 Menschen zu Outdoor-Sportevents.  Besonders betroffen sind einige Vereine der Fußball-Bundesliga, die damit lediglich bei der Auftaktrunde am Wochenende noch mehr Fans haben dürfen.", "Indoor sind künftig höchstens 1.500 Besucher mit fixem Sitzplatz erlaubt.  Damit sind die Planungen von zahlreichen Sportligen, -verbänden und Organisatoren über den Haufen geworfen.", "OKTOBER: 17./18.  Der alpine Ski-Weltcup-Auftakt in Sölden startet ohne Zuschauerbeteiligung.  Das passiert auf Wunsch des Weltverbandes (FIS) und des ÖSV. 19.", "Die Bundesregierung reagiert auf die steigenden Corona-Fallzahlen abermals mit Verschärfungen: Professionelle Veranstaltungen werden ab 25.  Oktober weiter beschränkt, das betrifft unter anderem die Fußball-Bundesliga oder die Eishockey-Liga, aber auch das Wiener Stadthallen-Tennisturnier.", "Outdoor werden nur noch 1.500 Besucher zugelassen, indoor 1.000.  Das Tragen eines Mund-Nasenschutzes am zugewiesenen Sitzplatz ist verpflichtend. 23.  Die Möglichkeit zur Ausübung von Amateursport wird in Österreich von Woche zu Woche eingeschränkter.", "In Burgenland und Salzburg gelten bereits weitgehende Sportverbote. 31.  Die Regierung verkündet mit 3.  November einen weiteren Lockdown.  Spitzensport und Spitzensportveranstaltungen sind weiterhin möglich, aber nur noch ohne Zuschauer und unter Einhaltung strikter Hygienekonzepte.", "Außerdem dürfen nicht mehr als 100 Sportler und Sportlerinnen indoor und 200 outdoor daran teilnehmen.  Der Amateursport wird eingestellt, Hobbysportler dürfen nur noch im Freien ihrer Leidenschaft nachgehen, dort aber auch nur individuell und ohne Körperkontakt.", "Sämtliche Hallensportstätten sind nur noch für Spitzensportler und Behindertensportler zugänglich.  NOVEMBER: 14.  Die Regierung verschärft mit 17.  November den Lockdown, der Spitzensport kommt aber glimpflich davon.", "Training und Veranstaltungen sind weiterhin möglich, das betrifft sowohl die Ligen wie die Fußball-Bundesliga oder Eishockey-Meisterschaft ICE, als auch Events wie den Alpinskiweltcup in Lech/Zürs.", "Zudem dürfen im Fall eines positiven Testergebnisses Sportstätten betreten werden, wenn 48 Stunden Symptomfreiheit vorliegt und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts >30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Für Hobbysportler indes ist nun auch der Zutritt zu Freiluft-Sportstätten nicht mehr möglich." ],
  "articleContentTranslated" : [ "مارس: 10. تصدر الحكومة الفيدرالية النمساوية قرارًا يقضي بأن الأحداث الرياضية لا يمكن أن تقام إلا بدون جمهور. يعلق البوندسليجا على الفور جميع المباريات في أعلى دوريين ، ويعلق اتحاد كرة القدم جميع المباريات بعد يومين.", "أنهى دوري هوكي الجليد الموسم قبل الأوان دون اختيار بطل. 16. في النمسا ، يتم تطبيق قيود المرور على الفور لاحتواء الوباء.", "لم يعد التدريب في المنشآت الرياضية ممكنًا ، وسيتم إيقاف عمليات النادي. نتيجة لذلك ، العديد من البطولات منها في كرة السلة والكرة الطائرة وكرة اليد ، لا يوجد بطل.", "لا تزال تقف الرياضة في قطاع المحترفين والهواة. أبريل / نيسان: 6. الحكومة الاتحادية تعلن حظر المناسبات العامة حتى نهاية يونيو. وهذا يشمل أيضًا جميع الأحداث الرياضية التي يشارك فيها الجمهور.", "سيتم ترك باب حمل مباريات الأشباح في البوندسليجا مفتوحًا. 20. يُسمح الآن لكبار الرياضيين بالتدرب مرة أخرى في المنشآت الرياضية وفقًا لقواعد المسافة.", "في 15 أبريل ، قررت الحكومة الفيدرالية أيضًا أن الأندية الاثني عشر في الدوري الألماني وصيف كأس أوستريا لوستناو يمكن أن تستأنف التدريب في مجموعات صغيرة تصل إلى ستة لاعبين.", "مايو: 1. سيتم إعادة فتح العديد من المرافق الرياضية للرياضات الشعبية اعتبارًا من 1 مايو ، بما في ذلك مرافق ألعاب القوى وملاعب التنس وملاعب الجولف وكذلك ميادين الفروسية والرماية.", "يحث وزير الرياضة فيرنر كوجلر (الخضر) على ضبط النفس في الرياضات عالية الخطورة. الأنشطة الخارجية فقط ممكنة ، ولا يوجد شيء في القاعة. 12. حصل البوندسليجا النمساوي على الضوء الأخضر لاستئناف البطولة المأمولة.", "في ظل ظروف صارمة ، ستستمر البطولة في أوائل يونيو بدون جمهور. بدأ كل شيء في 29 مايو مع نهائي كأس الاتحاد النمساوي لكرة القدم بين بطل الدوري سالزبورغ الناجح آنذاك ودوري الدرجة الثانية النمسا لوستناو في كلاغنفورت ، يبدأ الدوري الألماني برصيد 2.", "يونيو ، الدوري الثاني مع الخامس من يونيو. 30. هناك حركة أكبر في الرياضة: وزير الصحة رودولف أنشوبر (الخضر) يعطي الموافقة على الفورمولا 1 في سبيلبرغ.", "يبدأ الموسم في الخامس والثاني عشر من تموز (يوليو) تحت أشد الاحتياطات (\"الفقاعة\") مع حدث مزدوج ، ولا يسمح للمشاهدين. يونيو: 24.", "بعد مجلس الوزراء ، أعلنت الحكومة أنه اعتبارًا من الأول من يوليو ، سيتم السماح لجميع الألعاب الرياضية ، الداخلية والخارجية ، مرة أخرى ، بما في ذلك الرياضات الاحتكاكية والفريق.", "يُسمح بالمقاعد المخصصة والمحددة بما يصل إلى 250 شخصًا في الغرف المغلقة و 500 في منطقة الهواء الطلق. اعتبارًا من 1 سبتمبر ، تم الإعلان عن السماح لما يصل إلى 5000 زائر داخل المباني وما يصل إلى 10000 في الهواء الطلق.", "الشرط المسبق لذلك هو مفاهيم الوقاية. أشاد رئيس الرياضة النمساوي هانز نيسل بالاسترخاء الذي يمنح جميع البطولات والأحداث من القمة إلى الرياضة الشعبية وكذلك يرعى التخطيط الأمني اللازم.", "سبتمبر: 7. نظرًا لأن الاتحاد الأوروبي لكرة القدم (UEFA) لا يسمح بالمتفرجين ، فإن أول مباريات كرة القدم الدولية للمنتخب النمساوي للرجال تقام بدون جماهير.", "وكذلك الأمر في كلاغنفورت ضد رومانيا (2: 3). 4. لدى فرق الدوري النمساوي لكرة القدم مفاهيم Covid-19 الخاصة بزيارات الاستاد جاهزة والموافقة عليها ، وتخضع جميعها لقيود مؤقتة بسبب \"إشارة مرور كورونا\" ذات المراحل الأربع.", "تم قبول معظم المتفرجين في Rapid Vienna و Red Bull Salzburg مع 10000 لكل منهما ، وأقل من 2700 إلى SV Ried. 11. خفضت الحكومة الفيدرالية بشكل كبير عدد المتفرجين المسموح لهم في الأحداث.", "اعتبارًا من 14 سبتمبر ، يُسمح لـ 3000 شخص كحد أقصى بحضور الأحداث الرياضية في الهواء الطلق. تتأثر بعض الأندية في الدوري الألماني بشكل خاص ، مما يعني أنه لا يُسمح لها إلا بالحصول على المزيد من المشجعين في الجولة الافتتاحية في نهاية الأسبوع.", "في المستقبل ، سيتم السماح بحد أقصى 1500 زائر بمقاعد ثابتة بالداخل. وقد ألقى هذا بخطط العديد من البطولات الرياضية والجمعيات والمنظمين في البحر.", "أكتوبر: 17./18. يبدأ كأس العالم للتزلج الألبي في سولدن دون مشاركة المتفرجين. يحدث هذا بناءً على طلب الاتحاد العالمي (FIS) و ÖSV. 19", "تستجيب الحكومة الفيدرالية للعدد المتزايد من حالات الإصابة بفيروس كورونا مرة أخرى بتشديد الإجراءات: سيتم تقييد الأحداث الاحترافية بشكل أكبر اعتبارًا من 25 أكتوبر ، وهذا يؤثر ، من بين أمور أخرى ، على الدوري الألماني لكرة القدم أو دوري هوكي الجليد ، ولكن أيضًا على بطولة فيينا Stadthallen للتنس.", "يُسمح فقط بـ 1500 زائر في الهواء الطلق ، و 1000 زائر في الداخل. يجب ارتداء واقي الفم والأنف في المقعد المخصص. 23- أصبحت إمكانية ممارسة رياضة الهواة في النمسا مقيدة أكثر فأكثر من أسبوع لآخر.", "في بورغنلاند وسالزبورغ ، تطبق بالفعل عمليات حظر رياضية واسعة النطاق. 31. الحكومة تعلن إغلاق آخر في 3 نوفمبر. لا تزال الأحداث الرياضية الكبرى والأحداث الرياضية الكبرى ممكنة ، ولكن فقط بدون متفرجين ووفقًا لمفاهيم النظافة الصارمة.", "بالإضافة إلى ذلك ، لا يُسمح بأكثر من 100 رياضي بالمشاركة في الداخل و 200 في الهواء الطلق. سيتم إيقاف رياضة الهواة ، ولا يُسمح للرياضيين الهواة إلا بمتابعة شغفهم في الهواء الطلق ، ولكن هناك فقط بشكل فردي ودون اتصال جسدي.", "جميع المرافق الرياضية الداخلية متاحة فقط لكبار الرياضيين والرياضيين المعاقين. نوفمبر: 14. شددت الحكومة الإغلاق في 17 نوفمبر ، لكن الرياضة من الدرجة الأولى أوقفت قليلاً.", "لا يزال التدريب والفعاليات ممكنًا ، وهذا ينطبق على كل من البطولات مثل الدوري الألماني أو بطولة هوكي الجليد ICE ، بالإضافة إلى الأحداث مثل كأس العالم للتزلج في جبال الألب في ليخ / زورس.", "بالإضافة إلى ذلك ، في حالة وجود نتيجة اختبار إيجابية ، يمكن الدخول إلى المرافق الرياضية إذا لم تكن هناك أعراض لمدة 48 ساعة وبناءً على نتائج المختبر الطبي ، ولا سيما على أساس قيمة الأشعة المقطعية> 30 ، يمكن افتراض أنه لم يعد هناك أي خطر للإصابة.", "لكن بالنسبة للرياضيين الهواة ، لم يعد الوصول إلى المرافق الرياضية الخارجية ممكنًا." ]
}