{
  "id" : "EiobLiXv",
  "url" : "https://sport.orf.at/stories/3071319/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T22:23:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ManUnited startet erfolgreich ins Jahr",
  "articleTitleTranslated" : "بدأت ManUnited العام بنجاح",
  "articleContent" : [ "Die „Red Devils“ blieben zudem zum zehnten Mal in Folge ungeschlagen. Die Gastgeber agierten druckvoller und gingen kurz vor der Pause in Führung: Anthony Martial verwertete eine Flanke von Aaron Wan-Bissaka per Kopf zum 1:0 (40.).", "In der zweiten Hälfte verpasste Ollie Watkins zunächst den Ausgleich. Dieser glückte wenig später nach einem schnellen Freistoß: Villa-Kapitän Jack Grealish bediente Bertrand Traore mustergültig (58.).", "Nur drei Minuten danach schlug ManUnited aber zurück: Bruno Fernandes traf per Elfmeter zum 2:", "1-Siegestor.ManCity ohne CoV-infiziertes Quintett Manchester City muss im Premier-League-Topspiel bei Chelsea am Sonntag auf fünf Spieler verzichten, die sich nach einer Infektion mit dem Coronavirus isolieren müssen.  :", "Das teilte Trainer Josep Guardiola am Freitag mit. Nachdem über Weihnachten schon Kyle Walker und Gabriel Jesus positiv auf das Virus getestet worden waren, werden den Citizens laut Guardiola in London „drei weitere wichtige Spieler“ fehlen.", "Um welche Akteure es sich handelt, wollte der Coach nicht sagen. „Die Premier League hat uns gesagt, dass wir das nicht machen sollen“, erklärte er.", "„Wir müssen vielleicht die Privatsphäre der Spieler respektieren.“ Nach Bekanntwerden der Infektion von Walker, Jesus und zwei Mitgliedern des Betreuerstabs von ManCity war am Montag die Premier-League-Partie zwischen Everton und City abgesagt worden.", "Die Premier League begründete die Absage als Vorsichtsmaßnahme. Das Spiel bei Chelsea soll wie geplant stattfinden. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "كما بقي \"الشياطين الحمر\" غير مهزومين للمرة العاشرة على التوالي. تصرف أصحاب الأرض بقوة أكبر وأخذوا زمام المبادرة قبل فترة وجيزة من الاستراحة: أرسل أنتوني مارسيال عرضية من آرون وان بيساكا ليجعل النتيجة 1-0 (40).", "في الشوط الثاني ، غاب أولي واتكينز في البداية عن هدف التعادل. نجح هذا بعد قليل بعد ركلة حرة سريعة: كابتن الفيلا جاك غريليش أرسل بيرتراند تراوري بطريقة مثالية (المركز 58).", "بعد ثلاث دقائق فقط ، رد فريق مانشستر يونايتد: سجل برونو فرنانديز من ركلة جزاء ليجعلها 2:", "1-Siegestor.ManCity بدون خماسي مانشستر سيتي المصاب بفيروس كورونا سيضطر إلى الاستغناء عن خمسة لاعبين في مباراة الدوري الممتاز في تشيلسي يوم الأحد والذين يتعين عليهم عزل أنفسهم بعد الإصابة بفيروس كورونا. :", "أعلن ذلك المدرب جوسيب جوارديولا الجمعة. بعد أن ثبتت إصابة كايل ووكر وجابرييل جيسوس بالفيروس خلال عيد الميلاد ، سيفقد المواطنون في لندن \"ثلاثة لاعبين مهمين آخرين\" ، وفقًا لغوارديولا.", "لم يرغب المدرب في تحديد الممثلين المشاركين. وقال \"لقد أخبرنا الدوري الإنجليزي ألا نفعل ذلك\".", "\"قد نضطر إلى احترام خصوصية اللاعبين.\" بعد إصابة ووكر وجيسوس واثنين من أعضاء فريق دعم مان سيتي ، ألغيت مباراة الدوري الإنجليزي الممتاز بين إيفرتون وسيتي يوم الاثنين.", "برر الدوري الإنجليزي الممتاز الإلغاء كإجراء احترازي. يجب أن تجري المباراة في تشيلسي كما هو مخطط لها. الدوري الإنجليزي الممتاز ، المائدة المستديرة 17:" ]
}