{
  "id" : "EIT9iSpa",
  "url" : "https://kurier.at/sport/wintersport/volltreffer-erster-weltcupsieg-fuer-oesv-biathletin-lisa-hauser/401163627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:38:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4887150/46-173971753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erster Sieg: Hauser schreibt österreichische Biathlon-Geschichte",
  "articleTitleTranslated" : "النصر الأول: صنع هاوزر تاريخ البياتلون النمساوي",
  "articleContent" : [ "Auch ein Missgeschick konnte den Erfolgslauf der ÖSV-Biathletin nicht stoppen. Im Massenstartrennen von Oberhof war Lisa Hauser am vergangenen Sonntag auf Platz drei liegend schwer zu Sturz gekommen. Bei diesem Crash in einer eisigen Abfahrt war das Gewehr der Tirolerin in Brüche gegangen.", "Vor dem Weltcup in Antholz legte Hausers Büchsenmacher Sonderschichten ein und reparierte die kaputte Waffe.", "Bei ihrem Sieg am Donnerstag stellte Hauser dann sofort wieder ihre Treffsicherheit unter Beweis: 19 ihrer 20 Schüsse landeten im Ziel, das war neben einer fulminanten Performance in der Loipe der Grundstein für den Erfolg.", "Lisa Hauser ist aber nicht die erste österreichische Biathletin, die ein Weltcuprennen gewinnen konnte: Im Jahr 2014 hatte Katharina Innerhofer für den ersten ÖSV-Erfolg gesorgt.", "\"Einfach unbeschreiblich\" \"Von einem Sieg im Weltcup träumt man über eine so lange Zeit und heute ist es hier in Antholz einfach passiert\", sagte Hauser. \"Aufgrund des Schneefalls war es kein leichtes Rennen.", "Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte. Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön.\" Und Hauser weiter: \"Aufgrund des starken Schneefalls war es ein richtig schwieriges Rennen\", erklärte die 27-Jährige.", "\"Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert. Auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen. Alles in allem hat es sehr gut gepasst.\"", "Sie zählt nun natürlich auch am Samstag im Massenstart (13.10 Uhr) zum Favoritenkreis, für Sonntag ist eine Staffel angesetzt (12.45)." ],
  "articleContentTranslated" : [ "حتى وقوع حادث مؤسف لا يمكن أن يوقف التشغيل الناجح لبطولة ÖSV. في سباق البداية الجماعية في أوبرهوف يوم الأحد الماضي ، تعرضت ليزا هاوزر لحادث صعب بينما كانت في المركز الثالث. في هذا الحادث في منحدر جليدي ، انكسرت بندقية المرأة التيرولية.", "قبل نهائيات كأس العالم في أنثولز ، قام صانع أسلحة هاوزر بنوبات إضافية وأصلح السلاح المكسور.", "مع فوزها يوم الخميس ، أثبتت هاوزر على الفور دقتها مرة أخرى: 19 من تسديداتها العشرين سقطت في المرمى ، والتي ، بالإضافة إلى الأداء الرائع على الطريق ، كانت حجر الزاوية في النجاح.", "ليزا هاوزر ليست أول لاعبة رياضية نمساوية تفوز بسباق كأس العالم: في عام 2014 ، حققت كاثرينا إنرهوفر أول نجاح لها في ÖSV.", "\"لا يوصف بكل بساطة\" ، قال هاوزر: \"تحلم بالفوز بكأس العالم لفترة طويلة واليوم حدث هذا هنا في أنتولز\". \"لم يكن سباقا سهلا بسبب تساقط الثلوج.", "استغرق الأمر مني بعض الوقت في أوبرهوف قبل أن أتمكن من تحقيق نجاحي. في الوقت الحالي ، لا يمكن وصفها ، إنها جميلة فقط \". وتابع هاوزر:\" بسبب تساقط الثلوج بكثافة ، كان السباق صعبًا حقًا \"، أوضح الشاب البالغ من العمر 27 عامًا.", "\"كانت ظروف الرياح في ميدان الرماية جيدة ، لكنني أعتقد أنني كنت أتصرف بشكل صحيح. في هذا الارتفاع كانت المنافسات صعبة للغاية ، لكنني سعيد جدًا بسباقي. بشكل عام ، نجح الأمر بشكل جيد للغاية.\"", "بالطبع ، هي الآن واحدة من المفضلات في بداية جماعية يوم السبت (1:10 مساءً) ، ومن المقرر إجراء التتابع يوم الأحد (12:45 مساءً)." ]
}