{
  "id" : "Eiwjtidz",
  "url" : "https://kurier.at/politik/inland/klaudia-tanner-wer-verteidigen-kann-kann-auch-helfen/401117211",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T04:00:00Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klaudia Tanner: „Wer verteidigen kann, kann auch helfen“",
  "articleTitleTranslated" : "كلوديا تانر: \"من يستطيع الدفاع يمكنه المساعدة أيضًا\"",
  "articleContent" : [ "Die Verteidigungsministerin über ihre Covid-Infektion und den Einsatz des Heeres bei den Massentests. Das Bundesheer bereitet sich auf einen der größten Einsätze seiner Geschichte vor – allein bei den Massentests in Österreich werden 5.400 Soldaten benötigt.", "Warum es jedoch keinen weiteren Milizeinsatz geben wird, erklärt Verteidigungsministerin Klaudia Tanner im Interview. KURIER: Sie wurden am Wochenende positiv getestet. Wie geht es Ihnen jetzt? Klaudia Tanner: Es geht mir gut, ich merke keine Symptome und hoffe, das bleibt auch so.", "Wir haben genug zu tun, aber es funktioniert aus dem Homeoffice auch ganz gut, alles zu organisieren. Tausende Soldaten bereiten sich auf den Einsatz der Massentestungen vor. Wie funktioniert die Koordinierung in den Bundesländern?", "Es ist ohne Zweifel eine Mammutaufgabe, die wir zu bewältigen haben. Wir sind mit einem Aufgebot von rund 5.400 Soldaten und Zivilbediensteten im Einsatz, alleine in Wien werden 2.000 Soldaten benötigt.", "Wenn man nun bedenkt, dass wir nebenbei auch Grenz-, Auslands-, und andere Corona-Einsätze zu bewältigen haben, dann reden wir von 8.250 Soldaten, die sich im Einsatz befinden. Das ist das zweithöchste Personalaufgebot nach dem Hochwasser 2002, aber auch diese Aufgabe werden wir meistern.", "Wie läuft der Einsatz in den Bundesländern ab? Die Militärkommanden in den Bundesländern arbeiten auf Hochtouren, um die bevorstehenden Testungen unterstützen zu können.", "Wir haben unterschiedlichste Aufgabenstellungen in den einzelnen Bundesländern: Von Vorarlberg, wo 120 Soldaten und Zivilbedienstete bei den Testungen unterstützen, bis nach Kärnten, wo das Bundesheer alleine für die Testungen des Lehrpersonals verantwortlich ist.", "Die größte Aufgabe ist definitiv in Wien zu bewältigen: Ab Freitag, 4.  Dezember, stehen 2.000 Soldaten an drei Standorten mit insgesamt 300 Teststraßen. Unsere Soldaten leisten da wirklich Übermenschliches.", "Wer führt die Tests durch? Darf das jeder? Die Abstriche darf natürlich nur geschultes Personal abnehmen, dazu haben wir einige hundert Sanitäter. Die Frage, wer, in welchem Bundesland in welcher Teststraße was durchführt, muss dann jeweils in Abstimmung mit den Behörden geklärt werden.", "Selbstverständlich kommen auch unsere Sanitätsbediensteten zum Einsatz, aber es gibt überall genügend geschultes Personal. Bei den Testungen werden die Abstriche ja nur über die Nase genommen. Warum eigentlich?", "Das, was uns die Wissenschaft zeigt, und dazu gibt es zahlreiche Untersuchungen, ist, dass die Tests – über die Nase durchgeführt – einfach validere Ergebnisse bringen. Ich weiß, das ist unangenehm, aber ich hoffe, dass möglichst viele Menschen an den Testungen teilnehmen.", "Damit leistet man seinen Beitrag, um einem dritten Lockdown entgegenzuwirken. Das Heer hilft mittlerweile auch in einem Pflegeheim aus. Wie kann man sich diesen Einsatz vorstellen?", "Zunächst haben Soldaten der ABC-Truppe (ABC: atomare, biologische und chemische Kampfstoffe) das Gebäude dekontaminiert, mittlerweile sind dort unsere Pflegehelfer aus dem Heeresspital im Einsatz, haben den Betrieb übernommen.", "Wir wissen noch nicht, wie lange der Einsatz gehen wird, etwas Vergleichbares hatten wir jedenfalls noch nie. Es zeigt jedenfalls wieder einmal, dass das Bundesheer hilft, wo andere nicht mehr können. Die Grenzen dürften ja bald dichtgemacht werden.", "Wieder mit Unterstützung des Heeres? Wir sind ja dort nach wie vor im Einsatz. Sollte aber noch mehr notwendig werden, dann werden wir auch diese Anforderung zu erfüllen wissen. Ebenso bei den Impfungen, sobald sie durchgeführt werden?", "Ja, die Aufgabe des Bundesheeres wird auch dort im logistischen und organisatorischen Bereich liegen. Im Gesundheitsministerium bereitet man sich schon akribisch darauf vor. Die Massentestungen werden uns einen hohen Erfahrungsschatz bringen und uns damit gut auf den Impf-Einsatz vorbereiten.", "Es sind dieses Mal kaum Soldaten der Miliz bei den Massentestungen, dennoch steigen die personellen Anforderungen. Ist mit einer neuerlichen Einberufung der Miliz zu rechnen? Zum jetzigen Zeitpunkt rechnen wir nicht damit, dass das notwendig sein wird.", "Es gibt einen großen Unterschied zum Frühjahr: Hier geht es um kurzfristige Einsätze, die genau abgegrenzt sind. Und das ist für die Einsatzorganisation zu bewerkstelligen. Im Frühling hat man nicht gewusst, was auf uns zukommen wird.", "Der damalige Einsatz war auf mehrere Monate angelegt, dem ist jetzt nicht so. Das Bundesheer leistet derzeit viel. Aber sollten solche Einsätze zur Normalität werden – glauben Sie nicht, dass den Soldaten auf Dauer die Motivation ausgeht, quasi zivile Hilfskraft zu sein?", "Dazu sage ich ganz klar Nein. Wer verteidigen kann, der kann auch helfen. Wer nur helfen kann, kann nicht verteidigen. Und dass unser Bundesheer auch in Zukunft die bewaffnete Macht der Republik bleibt und bleiben muss, das hat nicht zuletzt der schreckliche Terroranschlag in Wien gezeigt." ],
  "articleContentTranslated" : [ "وتحدث وزير الدفاع عن إصابتها بكوفيد واستخدام الجيش في الاختبارات الجماعية. تستعد القوات المسلحة لواحدة من أكبر المهمات في تاريخها - هناك حاجة إلى 5400 جندي للاختبارات الجماعية في النمسا وحدها.", "تشرح وزيرة الدفاع كلوديا تانر في مقابلة لماذا لن يكون هناك المزيد من انتشار الميليشيات. كوريير: لقد جاءت نتيجة الاختبار إيجابية خلال عطلة نهاية الأسبوع. كيف حالك الآن؟ كلوديا تانر: أنا بخير ، لا ألاحظ أي أعراض وآمل أن تظل على هذا النحو.", "لدينا ما يكفي للقيام به ، ولكنه يعمل أيضًا جيدًا من المكتب المنزلي لتنظيم كل شيء. يستعد الآلاف من الجنود لاستخدام الاختبارات الجماعية. كيف يعمل التنسيق في الولايات الفيدرالية؟", "إنها بلا شك مهمة ضخمة علينا إتقانها. نحن منتشرون مع حوالي 5400 جندي وموظف حكومي ، وهناك حاجة إلى 2000 جندي في فيينا وحدها.", "إذا كنت تفكر الآن في أنه يتعين علينا أيضًا التعامل مع المهام الحدودية والأجنبية وغيرها من المهام المتعلقة بفيروس كورونا ، فإننا نتحدث عن 8250 جنديًا في الخدمة. هذا هو ثاني أكبر عدد من الأفراد بعد فيضان عام 2002 ، لكننا سنتقن هذه المهمة أيضًا.", "كيف تعمل البعثة في الولايات الفيدرالية؟ يعمل القادة العسكريون في الولايات الفيدرالية بأقصى سرعة لدعم الاختبارات القادمة.", "لدينا مجموعة متنوعة من المهام في الولايات الفيدرالية الفردية: من فورارلبرغ ، حيث يدعم 120 جنديًا وموظفًا مدنيًا الاختبارات ، إلى كارينثيا ، حيث القوات المسلحة هي المسؤولة وحدها عن اختبار أعضاء هيئة التدريس.", "من المؤكد أن المهمة الأكبر يجب إتقانها في فيينا: اعتبارًا من الجمعة ، 4 ديسمبر ، سيكون 2000 جندي في ثلاثة مواقع بإجمالي 300 طريق تجريبي. جنودنا يفعلون شيئًا خارقًا حقًا.", "من يقوم بالاختبارات؟ هل يستطيع الجميع فعل ذلك؟ بالطبع ، يمكن فقط للموظفين المدربين أخذ المسحات ، ولدينا عدة مئات من المسعفين لهذا الغرض. السؤال حول من يفعل وماذا في أي ولاية اتحادية وفي أي طريق تجريبي يجب بعد ذلك توضيحه بالتشاور مع السلطات.", "بالطبع ، طاقمنا الطبي مشارك أيضًا ، ولكن يوجد عدد كافٍ من الموظفين المدربين في كل مكان. في الاختبارات ، يتم أخذ المسحات فقط من خلال الأنف. لماذا في الواقع؟", "ما يُظهره العلم لنا ، وهناك الكثير من الأبحاث حول هذا الموضوع ، هو أن الاختبارات - التي أجريت من خلال الأنف - تعطي ببساطة نتائج أكثر صحة. أعلم أن هذا غير مريح ، لكنني آمل أن يشارك أكبر عدد ممكن من الأشخاص في الاختبارات.", "عند القيام بذلك ، فإنك تقوم بدورك لمواجهة الإغلاق الثالث. كما يساعد الجيش الآن في دار لرعاية المسنين. كيف يمكنك تخيل هذه المهمة؟", "في البداية ، قام جنود من قوات ABC (ABC: عوامل الحرب الذرية والبيولوجية والكيميائية) بتطهير المبنى ، والآن يعمل مساعدي التمريض من مستشفى الجيش هناك وتولوا العمليات.", "لا نعرف حتى الآن إلى متى ستستمر المهمة ، على الأقل لم يكن لدينا أي شيء مثلها. على أية حال ، فإنه يظهر مرة أخرى أن القوات المسلحة تساعد حيث لم يعد بإمكان الآخرين ذلك. من المحتمل إغلاق الحدود قريبًا.", "مرة أخرى بدعم من الجيش؟ ما زلنا نعمل هناك. ولكن إذا كان هناك حاجة إلى المزيد ، فسنعرف كيفية تلبية هذا المطلب. وبالمثل مع التطعيمات بمجرد إجرائها؟", "نعم ، ستكون مهمة القوات المسلحة هناك أيضا في المجال اللوجستي والتنظيمي. وزارة الصحة تستعد لذلك بدقة. ستجلب لنا الاختبارات الجماعية ثروة من الخبرة وبالتالي تعدنا جيدًا للتطعيم.", "هذه المرة لا يكاد يوجد أي جنود من الميليشيات في الاختبارات الجماعية ، لكن متطلبات الأفراد تتزايد. هل من المحتمل أن يتم استدعاء المليشيا مرة أخرى؟ في هذه المرحلة الزمنية ، لا نتوقع أن يكون ذلك ضروريًا.", "هناك فرق كبير في الربيع: يتعلق الأمر بالتعيينات قصيرة الأجل المحددة بدقة. ويمكن القيام بذلك لمنظمة الطوارئ. في الربيع لم يكن أحد يعرف ما يخبئ لنا.", "تم التخطيط للبعثة في ذلك الوقت لعدة أشهر ، لكن هذا ليس هو الحال الآن. تقوم القوات المسلحة حاليا بالكثير. لكن هل يجب أن تصبح مثل هذه المهام طبيعية - ألا تعتقد أن دافع الجنود أن يكونوا مساعدين مدنيين ينفد على المدى الطويل؟", "من الواضح أنني أقول لا لذلك. أولئك الذين يستطيعون الدفاع يمكنهم المساعدة أيضًا. أولئك الذين يستطيعون المساعدة فقط لا يمكنهم الدفاع. وأن قواتنا المسلحة سوف ويجب أن تظل القوة المسلحة للجمهورية في المستقبل ، كما يتضح من الهجوم الإرهابي المروع في فيينا." ]
}