{
  "id" : "ej4xcOn6",
  "url" : "https://kurier.at/sport/fussball/gehaltsobergrenze-die-deutsche-liga-ueberlegt/401177176",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914826/46-166613336.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gehaltsobergrenze? Die deutsche Liga überlegt",
  "articleTitleTranslated" : "الحد الأعلى للراتب؟ الدوري الألماني يدرس",
  "articleContent" : [ "Bei einer Salary Cap, einer in US-Sportarten schon länger üblichen Gehaltsobergrenze, könnten sich für Fußballprofis Einbußen bei den Gehältern ergeben. „Selbst mit einer Salary Cap würde man, glaub ich, immer noch recht gut verdienen“, meinte der Funktionär.", "Bekenntnis zur eigenen Liga Kritisch sieht Seifert in diesen Zeiten Pläne für neue Wettbewerbe.", "„Wenn ich höre und sehe, welche Summen im Umlauf sind für eine vermeintliche Super League oder auch nicht - dann habe ich ehrlich gesagt nicht den Eindruck, dass das Denken insbesondere in den Fußball-Hochburgen wie Spanien und Italien schon angekommen ist, das muss man ganz klar so benennen“, sagte der 51-Jährige.  ", "In Deutschland haben sich nach Seiferts Aussage der FC Bayern und Borussia Dortmund klar zur Bundesliga bekannt. „Dieses Bekenntnis werden sie in anderen Ländern vermeintlich suchen . “" ],
  "articleContentTranslated" : [ "مع وجود حد أقصى للراتب ، وهو حد أقصى للراتب كان شائعًا منذ فترة طويلة في الرياضات الأمريكية ، يمكن أن يخسر محترفو كرة القدم رواتبهم. قال المسؤول: \"حتى مع وجود حد أقصى للراتب ، أعتقد أنك ستظل تكسب جيدًا\".", "الالتزام بامتلاك الدوري Seifert أمر حاسم لخطط المسابقات الجديدة في هذه الأوقات.", "\"عندما أسمع وأرى المبالغ المتداولة لدوري السوبر المفترض أم لا - إذن ، لأكون صريحًا ، لا أتخيل أن التفكير قد وصل بالفعل ، خاصة في معاقل كرة القدم مثل إسبانيا وإيطاليا ، لديك على سبيل المثال من الواضح من هذا القبيل \"، وقال اللاعب البالغ من العمر 51 عاما.", "في ألمانيا ، وفقًا لبيان سيفرت ، التزم بايرن ميونخ وبوروسيا دورتموند بشكل واضح بالدوري الألماني. من المفترض أنهم سيسعون للحصول على هذا الالتزام في بلدان أخرى. \"" ]
}