{
  "id" : "EjaW9Puh",
  "url" : "https://kurier.at/politik/inland/gruen-gegen-rot-pink-streit-um-atomenergie-erneut-entfacht/401122071",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:56:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grün gegen Rot-Pink: Streit um Atomenergie erneut entfacht",
  "articleTitleTranslated" : "الأخضر مقابل الأحمر الوردي: تجدد الخلاف حول الطاقة الذرية",
  "articleContent" : [ "Der Industrielle und frühere SPÖ-Politiker Hannes Androsch und Neos-Chefin Beate Meinl-Reisinger gaben dem Wirtschaftsmagazin \"Trend\" ein rot-pinkes Doppelinterview. Dabei kam auch die Energiewende weg von fossiler Energie zur Sprache.", "Öko-Steuerreform bisher \"Augenauswischerei\" Androsch rechnet in dem Interview mit der türkis-grünen Energiepolitik ab: \"Wir haben beim Klimaschutz außer Ankündigungen nichts erreicht. Wir sind im Unterschied zur Schweiz ein Klimasünder mit dem doppelten CO2-Ausstoß pro Kopf.", "Wenn die jetzige Ökosteuer-Reform nur eine NoVA-Erhöhung bleibt, ist das reine Augenauswischerei. Was ist mit Mineralölsteuer, Speckgürtel-Pauschale, Abschaffung des Diesel-Privilegs, Umstellung von 1,5 Millionen privaten Heizungen?", "Warum fährt die Regierung nicht selbst mit Elektroautos und stellt die Lkw-Flotte auf Wasserstoff um? Die Öffentliche Hand hätte ein weites Feld, mit gutem Beispiel voranzugehen.\"", "Schweiz hat fünf AKW Androsch sagt dann, \"dass die Schweiz um so viel besser dasteht, ist auch auf ihre fünf Atomkraftwerke zurückzuführen. Neue Atomkraft-Technologien könnten mit dazu beitragen, den Planeten vor dem Umkippen zu schützen\".", "Meinl-Reisinger sagt dann über ihre Einstellung zu Atomenergie: \"Ich habe den sehr raschen Atom- Ausstieg in Deutschland für einen Fehler gehalten. Weil der Ersatz ohne fossile Energien unklar ist. Jedenfalls bin ich dagegen, auch Forschung und Entwicklung in diesem Bereich zu unterbinden.", "Wir sind in Österreich - im Gegensatz zu vielen anderen - aber in der glücklichen Lage, auf erneuerbare Energien ganz ohne Atomkraft umstellen können.\" Maurer: \"Gute Nacht\" Daraufhin setzte es eine harsche Kritik der Grünen.", "„Atomenergie als Chance für die Energiewende zu preisen, ist absurd“, meint die Klubobfrau der Grünen, Sigi Maurer. „Androsch und Meinl-Reisinger würden \"die Argumente der Atomlobby verwenden, denen wissenschaftliche Erkenntnisse aus Klima- und Wirtschaftsforschung entgegenstehen.", "Atomenergie ist zu teuer und zu gefährlich. Wenn Atomenergie der rot-pinke Weg aus der Klimakrise ist, na dann gute Nacht\". Atomstrom 5 x teurer als Alternativenergie Maurer weiter: „Ohne staatliche Milliardenförderungen würde kein einziges Land auf der Welt mehr Atomkraftwerke bauen.", "Atomenergie ist schlichtweg unwirtschaftlich. Berechnet man Bau und Betrieb mit ein, ist Atomstrom bis zu fünf Mal so teuer wie Windenergie und Photovoltaik-Technologien.", "Während die Kosten für Erneuerbare Energien in den letzten Jahren gefallen sind, sind jene für Atomkraft sogar gestiegen - und das trotz jahrzehntelanger staatlicher Milliarden-Unterstützung! Wie rechtfertigt man das vor den Steuerzahler*innen?", "Es ist mir schleierhaft, wie Neos als liberale Partei überhaupt für Atomkraft sein kann: Eine Technologie, die ohne massive staatliche Unterstützung gar nicht denkbar ist“, wundert sich Maurer.", "Uran nicht endlos vorhanden Dazu kommt: Uran ist eine nicht-erneuerbare Ressource, die Vorräte werden in ein paar Jahrzehnten zur Neige gehen. „Schauen so die langfristigen rot-pinken Lösungen für eine globale Krise aus?", "“ fragt Maurer. Der Klimawandel ist eine akute, globale Bedrohung, die schnelle und nachhaltige Lösungen verlangt. Und Österreich zeigt es vor: Durch den raschen Ausbau werde sich Österreich schon bald bilanziell mit Ökostrom versorgen können.", "Auch ÖVP \"entsetzt\" \"Atomkraft darf in Europa keinen Platz haben\", zeigt sich auch ÖVP-Energiesprecherin Tanja Graf \"entsetzt\". „Atomkraft kann niemals eine taugliche Alternative für mehr Klimaschutz sein“, so Graf.", "„Aber während wir gegen Bedrohung der österreichischen Bevölkerung durch grenznahe Atomraftwerke konsequent auftreten, tätigt die Klubchefin der Neos hier Aussagen pro Atomenergie.“ „Unser Land arbeitet konsequent an einer Energieversorgung ohne Atomenergie“, so Graf weiter.", "Der Weg in die Zukunft müsse in erneuerbarer Energie und Energieeffizienz liegen, das sei zugleich die beste Maßnahme gegen Atomkraft, unterstrich die Abgeordnete.", "„Wir brauchen in Österreich einen parteiübergreifenden nationalen Schulterschluss, aber niemanden, der sich für Atomkraft als Lösungsansatz für die Klimakrise stark macht“, schloss die Energiesprecherin." ],
  "articleContentTranslated" : [ "أجرى رجل الصناعة والسياسي السابق في SPÖ هانيس أندروش ورئيسة Neos Beate Meinl-Reisinger مقابلة مزدوجة باللونين الأحمر والوردي لمجلة الأعمال \"Trend\". كما تمت مناقشة انتقال الطاقة بعيدًا عن الوقود الأحفوري.", "إصلاح الضرائب البيئية حتى الآن \"eyewash\" يستقر Androsch في المقابلة مع سياسة الطاقة الفيروزية الخضراء: \"لم نحقق شيئًا مع حماية المناخ باستثناء الإعلانات. على عكس سويسرا ، نحن مذنبون في المناخ مع ضعف انبعاثات ثاني أكسيد الكربون للفرد الواحد.", "إذا ظل الإصلاح الحالي للضرائب البيئية مجرد زيادة في NoVA ، فهو مجرد غسل للعين. ماذا عن ضريبة الزيوت المعدنية ، السعر الثابت لحزام لحم الخنزير المقدد ، إلغاء امتياز الديزل ، تحويل 1.5 مليون نظام تدفئة خاص؟", "لماذا لا تقود الحكومة سياراتها الكهربائية وتحول أسطول الشاحنات إلى الهيدروجين؟ للقطاع العام مجال واسع يمكن فيه أن يكون مثالاً يحتذى به \".", "سويسرا لديها خمس محطات للطاقة النووية ثم يقول أندروش ، \"حقيقة أن سويسرا تقوم بعمل أفضل بكثير يمكن أن تُعزى أيضًا إلى محطات الطاقة النووية الخمس. يمكن لتقنيات الطاقة النووية الجديدة أن تساعد في حماية الكوكب من الانقلاب\".", "ثم قالت Meinl-Reisinger عن موقفها تجاه الطاقة الذرية: \"اعتقدت أن التخلص التدريجي السريع جدًا من الأسلحة النووية في ألمانيا كان خطأً. لأن الاستبدال بدون الوقود الأحفوري غير واضح. على أي حال ، أنا ضد منع البحث والتطوير في هذا المجال أيضًا .", "في النمسا - على عكس العديد من الدول الأخرى - نحن في وضع محظوظ بالقدرة على التحول إلى الطاقات المتجددة تمامًا بدون الطاقة النووية. \"ماورر:\" تصبحون على خير \"عندئذ كان انتقادًا شديدًا من الخضر.", "تقول رئيسة حزب الخضر Sigi Maurer: \"إن مدح الطاقة الذرية كفرصة لانتقال الطاقة هو أمر سخيف\". سوف يستخدم \"أندروش ومينل-ريسينجر\" حجج اللوبي الذري ، والتي تتعارض مع النتائج العلمية من الأبحاث المناخية والاقتصادية.", "الطاقة النووية باهظة الثمن وخطيرة للغاية. إذا كانت الطاقة النووية هي السبيل الأحمر والوردي للخروج من أزمة المناخ ، إذن ليلة سعيدة. \"الطاقة النووية أغلى بخمس مرات من الطاقة البديلة مورير:\" بدون الدعم الحكومي المليارات ، لن تبني دولة واحدة في العالم المزيد من محطات الطاقة النووية.", "الطاقة النووية هي ببساطة غير اقتصادية. إذا كنت تأخذ في الاعتبار البناء والتشغيل ، فإن تكلفة الطاقة النووية تصل إلى خمسة أضعاف تكلفة طاقة الرياح والتقنيات الكهروضوئية.", "بينما انخفضت تكاليف الطاقات المتجددة في السنوات الأخيرة ، ارتفعت تكاليف الطاقة النووية - على الرغم من عقود من الدعم الحكومي بقيمة المليارات! كيف تبرر ذلك لدافعي الضرائب؟", "يقول مورير بدهشة: \"إنه لغز بالنسبة لي كيف يمكن لنيوس ، كحزب ليبرالي ، أن يؤيد الطاقة النووية على الإطلاق: تكنولوجيا لا يمكن تصورها بدون دعم حكومي ضخم\".", "اليورانيوم لا وجود له إلى الأبد علاوة على ذلك ، فإن اليورانيوم مورد غير متجدد ؛ وسوف تنفد الإمدادات في غضون بضعة عقود. \"هل هذا ما تبدو عليه الحلول الطويلة الأجل ذات اللون الأحمر الزهري لأزمة عالمية؟", "\"يسأل ماورر. يعد تغير المناخ تهديدًا عالميًا حادًا يتطلب حلولًا سريعة ومستدامة. وتظهر النمسا ذلك: بفضل التوسع السريع ، ستتمكن النمسا قريبًا من إمداد نفسها بالكهرباء الخضراء.", "ÖVP \"مذعور\" \"الطاقة النووية يجب ألا يكون لها مكان في أوروبا\" ، قالت المتحدثة باسم الطاقة OVP تانيا غراف \"مرعبة\". قال غراف: \"لا يمكن أن تكون الطاقة النووية أبدًا بديلاً مناسبًا لمزيد من الحماية المناخية\".", "\"لكن بينما نتخذ إجراءات باستمرار ضد التهديد الذي يتعرض له السكان النمساويون من محطات الطاقة النووية القريبة من الحدود ، فإن رئيس نادي نيوس يدلي بتصريحات لصالح الطاقة النووية.\" \"إن بلادنا تعمل باستمرار على إمدادات الطاقة بدون الطاقة النووية ،\" تابع غراف.", "إن الطريق إلى المستقبل يجب أن يكمن في الطاقة المتجددة وكفاءة الطاقة ، والتي تعد أيضًا أفضل إجراء ضد الطاقة النووية ، كما أكد MEP.", "واختتمت المتحدثة باسم الطاقة قائلة: \"نحن بحاجة إلى تحالف وطني متعدد الأحزاب في النمسا ، لكن لا أحد يدعو إلى الطاقة النووية كحل لأزمة المناخ\"." ]
}