{
  "id" : "EjCV52r5",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-ist-die-koenigin-der-luefte/401173393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:16:12Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906516/46-175236998.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer ist die Königin der Lüfte",
  "articleTitleTranslated" : "ÖSV التزلج على الجليد ماريتا كرامر هي ملكة السماء",
  "articleContent" : [ "Marita Kramer ist im Damen-Skispringen im Moment das Maß aller Dinge und fliegt in einer eigenen Liga. Beim Weltcupbewerb auf der Großschanze in Titisee-Neustadt bestätigte die 19-Jährige ihre aktuelle Hochform und feierte im dritten Saisonbewerb bereits den zweiten Sieg.", "Kramer flog auf 131,5 und 135 Meter und gewann vor der Norwegerin Silje Opseth und der Slowenin Ema Klinec. Für die gebürtige Niederländerin, die im vergangenen Winter richtig durchgestartet ist, war es der dritte Weltcupsieg ihrer Karriere.", "Die Österreicherinnen präsentierten sich mannschaftlich stark: Daniela Iraschko-Stolz landete unmittelbar vor Chiara Hölzl auf dem zehnten Rang, Sophie Sorschag wurde 14.." ],
  "articleContentTranslated" : [ "ماريتا كرامر حاليًا هي مقياس كل الأشياء في قفز التزلج للسيدات والذباب في دوري خاص بها. في مسابقة كأس العالم على التل الكبير في تيتيسي نويشتات ، أكدت اللاعبة البالغة من العمر 19 عامًا مستواها الحالي واحتفلت بفوزها الثاني في المسابقة الثالثة لهذا الموسم.", "طار كرامر على ارتفاع 131.5 متر و 135 مترًا وفاز متقدمًا على النرويجي سيلجي أوبسيث والسلوفينية إيما كلينيك. بالنسبة لهولندا ، التي بدأت بالفعل بداية رائعة الشتاء الماضي ، كان هذا هو الفوز الثالث لكأس العالم في مسيرتها.", "قدم النمساويون أنفسهم كفريق قوي: هبطت دانييلا إيراشكو ستولتز في المركز العاشر مباشرة قبل كيارا هولزل ، وكانت صوفي سورشاك في المركز الرابع عشر." ]
}