{
  "id" : "ejnzg0ti",
  "url" : "https://kurier.at/sport/fussball/neustart-in-der-deutschen-bundesliga/401144751",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:00:05Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4850724/46-170568088.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schalker Krise, Favorit Bayern: Neustart in der Deutschen Bundesliga",
  "articleTitleTranslated" : "أزمة شالكه ، مفضل بايرن ميونيخ: إعادة التشغيل في الدوري الألماني",
  "articleContent" : [ "In den 13 Tagen Unterbrechung wurde gestritten, verhandelt und gesucht. Favorit ist Bayern. 13 Tage nach dem letzten Ligaspiel gegen die Deutsche Bundesliga wieder los. Es war eher eine Unterbrechung als eine Pause.", "Und dennoch hat sich bei einigen Klubs ordentlich etwas getan. Was kann Schalke? Sead Kolasinac, Linksverteidiger des FC Arsenal hat bei Schalke einen Leihvertrag bis zum 30.  Juni 2021 unterschrieben.", "Die Verpflichtung des 27-jährigen Bosniers, der von 2011 bis 2017 bei Schalke war, kostet 2,2 Millionen Euro. Schon zuvor gab es mit Christian Gross einen neuen Trainer.", "Fritz Schmid, einst Co-Trainer beim österreichischen Nationalteam von Marcel Koller, war in Basel von 2002 bis 2009 und bei Tottenham 1997 Assistent von Gross.", "Schmid widerspricht, dass der 66-jährige Gross in den vergangenen Jahren beim saudi-arabischen Klub Al-Ahli und in Ägypten bei Zamalek seine Karriere nur ausklingen lassen wollte. „Ich möchte dieses Bild vom außereuropäischen Fußball-Geschehen rund um den Globus korrigieren.", "Wenn man nicht in Europa tätig ist, wird man oft mit einem gewissen Manko an Respekt beurteilt und etwas belächelt“, meint Fritz Schmid. Neu auf Schalke: Sead Kolasinac © Bild: REUTERS/TOBY MELVILLE Auf Konfronationskurs:", "Thomas Hitzlsperger © Bild: EPA/CHRISTIAN KASPAR-BARTKE / POOL Vorstandsvorsitzender Thomas Hitzlsperger ist mit seiner überraschenden Kandidatur zum VfB-Stuttgart-Präsidenten offen auf Konfrontationskurs zu seinem Aufsichtsratschef und Amtsinhaber Vogt gegangen.  :", "In einem offener Brief wirft Hitzlsperger ihm offen Versagen auf fast allen Ebenen vorwirft. Vogt schrieb einen offenen Brief zurück.", "Er habe „in meinem Leben bislang noch nie nötig gehabt, einen offenen Brief wegen unfairer und persönlicher Anschuldigungen, Angriffen und Unwahrheiten zu schreiben.“ Bayern bleibt Favorit Die Münchner sind die großen Meisterschaftsfavoriten.", "Ob es das letzte Jahr in Bayern für David Alaba ist, steht noch nicht fest. Vieles deutet aber darauf hin, dass der dann 29-Jährige die letzten Titel mit den Bayern holen wird. Robert Lewandowski wurde zwar Weltfußballer, hat im Kalenderjahr 2020, hat aber nicht die meisten Tore erzielt.", "Cristiano Ronaldo schoss in 29 Spielen 33 Tore für Juventus Turin. Der polnische Stürmer brachte es für Bayern München in 26 Spielen nur auf 32 Treffer.", "Der Tabellenvorletzte hat mit dem früheren Manager Christian Heidel als neuem Sportvorstand und dem früheren Trainer Martin Schmidt als neuem Sportdirektor zwei Männer von gestern zurückgeholt. Trainer Moritz Lichte ist Geschichte.", "Ein neuer Coach ist mit Bo Svensson vom österreichischen Zweitligisten Liefering zwar im Anflug, aber noch nicht da. Am Sonntag gegen die Bayern wird Junioren-Cheftrainer Jan Siewert auf der Bank sitzen.", "Hütter sucht Stürmer Nach dem Wechsel von Bas Dost nach Brügge bleibt Eintracht Frankfurts Trainer Adi Hütter ein fitter Stürmer, der Portugiese André Silva. „Wir stellen André jetzt nicht in den Glaskasten und holen ihn nur zu den Spielen raus“, scherzte der Österreicher.", "Ein neuer Stürmer soll kommen – ob Kauf oder Leihe, ist noch offen. Das Gerücht, dass Luka Jovic auf Leihbasis von Real Madrid zurückkehren könnte, tauchte zuletzt immer wieder auf, weil der Serbe kaum Einsatzminuten bei den Spaniern bekommt.", "Auch Joshua Zirkzee von der Bayern passt ins Suchschema eines schnellen Stürmers mit körperlicher Präsenz. Noch verletzt: Konrad Laimer © Bild: REUTERS/POOL Laimer für EM fraglich Teamspieler Konrad Laimer fehlt Leipzig wegen einer Knieverletzung samt OP im September schon seit Ende August.", "Und wird es noch länger. Damit wackelt auch die EM-Teilnahme des 23-jährigen Mittelfeldspielers." ],
  "articleContentTranslated" : [ "خلال فترة الراحة التي استمرت 13 يومًا ، كانت هناك مجادلات ومفاوضات وعمليات بحث. بافاريا هي المفضلة. بعد 13 يومًا من آخر مباراة بالدوري أمام البوندسليجا مرة أخرى. لقد كانت استراحة أكثر من كونها استراحة.", "ومع ذلك ، حدث الكثير في بعض الأندية. ماذا يمكن أن يفعل شالكه؟ وقع سيد كولاسيناك ، الظهير الأيسر في نادي أرسنال لكرة القدم ، عقد إعارة مع شالكه حتى 30 يونيو 2021.", "تبلغ تكلفة التزام اللاعب البوسني البالغ من العمر 27 عامًا ، والذي كان مع شالكه من 2011 إلى 2017 ، 2.2 مليون يورو. كان هناك بالفعل مدرب جديد في كريستيان جروس.", "فريتز شميد ، الذي كان مساعدًا لمدرب المنتخب الوطني النمساوي مارسيل كولر ، كان مساعد جروس في بازل من 2002 إلى 2009 وفي توتنهام في 1997.", "ويناقض شميد أن جروس البالغ من العمر 66 عامًا أراد فقط إنهاء مسيرته مع النادي الأهلي السعودي وفي مصر مع الزمالك. \"أود تصحيح هذه الصورة لأحداث كرة القدم غير الأوروبية حول العالم.", "يقول فريتز شميد: \"إذا لم تكن نشطًا في أوروبا ، فغالبًا ما يتم الحكم عليك بقلة احترام وتبتسم\". جديد على شالكه: Sead Kolasinac © الصورة: REUTERS / TOBY MELVILLE في طريق المواجهة:", "Thomas Hitzlsperger © الصورة: EPA / CHRISTIAN KASPAR-BARTKE / POOL رئيس مجلس الإدارة ، توماس هيتسلسبرغر ، مع ترشيحه المفاجئ لرئيس VfB Stuttgart ، ذهب علانية في مسار المواجهة مع رئيس مجلس إدارته الإشرافي و Vogt الحالي :", "في خطاب مفتوح ، اتهمه هيتسلسبرجر علانية بالفشل على جميع المستويات تقريبًا. كتب فوغت رسالة مفتوحة.", "\"في حياتي ، لم يضطر أبدًا إلى كتابة خطاب مفتوح حول الاتهامات والهجمات والأكاذيب غير العادلة والشخصية\". لا يزال بايرن ميونيخ هو المرشح المفضل للبطولة.", "ولم يتضح بعد ما إذا كان هذا العام سيكون العام الأخير لديفيد ألابا في بافاريا. لكن هناك العديد من المؤشرات على أن اللاعب البالغ من العمر 29 عامًا سيفوز بالألقاب الأخيرة مع بايرن ميونيخ. على الرغم من أن روبرت ليفاندوفسكي أصبح لاعب كرة قدم عالمي ، فقد فعل ذلك في عام 2020 ، لكنه لم يسجل أكبر عدد من الأهداف.", "سجل كريستيانو رونالدو 33 هدفا في 29 مباراة ليوفنتوس تورينو. وسجل المهاجم البولندي 32 هدفا فقط في 26 مباراة مع بايرن ميونيخ.", "أعادت الطاولة قبل الأخيرة رجلين من يوم أمس مع المدير السابق كريستيان هايدل كمدير رياضي جديد والمدرب السابق مارتن شميدت كمدير رياضي جديد. المدرب موريتز ليخته هو التاريخ.", "مدرب جديد مع بو سفينسون من الدرجة الثانية النمساوي ليفارينج في الطريق ، لكن ليس هناك بعد. سيجلس مدرب جونيور يان سيويرت على مقاعد البدلاء أمام بايرن يوم الأحد.", "هوتر يبحث عن مهاجم بعد انتقال باس دوست إلى بروج ، يظل مدرب أينتراخت فرانكفورت آدي هوتر مهاجمًا لائقًا ، البرتغالي أندريه سيلفا. قال النمساوي مازحا: \"نحن لا نضع أندريه في الصندوق الزجاجي ونخرجه فقط إلى الألعاب\".", "يجب أن يأتي مهاجم جديد - سواء للشراء أو القرض لا يزال مفتوحًا. ظهرت الشائعات حول إمكانية عودة لوكا يوفيتش على سبيل الإعارة من ريال مدريد مرارًا وتكرارًا مؤخرًا لأن الصربي بالكاد يحصل على أي دقائق مع الإسبان.", "جوشوا زيركزي من بايرن يتناسب أيضًا مع نمط البحث عن مهاجم سريع ذو حضور جسدي. ما زال مصابًا: كونراد لايمر © صورة: REUTERS / POOL Laimer مشكوك فيه بالنسبة للاعب فريق EM ، كونراد لايمر ، غاب عن لايبزيغ منذ نهاية أغسطس بسبب إصابة في الركبة بما في ذلك الجراحة في سبتمبر.", "وسوف تكون أطول. تهتز مشاركة لاعب خط الوسط البالغ من العمر 23 عامًا في بطولة أوروبا." ]
}