{
  "id" : "eJT8ux6h",
  "url" : "https://sport.orf.at/stories/3071142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frauen-Tournee weiter in der Warteschleife",
  "articleTitleTranslated" : "جولة السيدات ما زالت معلقة",
  "articleContent" : [ "Das Projekt ist zuletzt ausgebremst worden. „Aufgrund der Coronavirus-Situation wird sich eine Frauen-Tournee um das eine oder andere Jahr nach hinten verschieben. So wie es jetzt ausschaut, wird es auch für das kommende Jahr sehr schwierig werden“, sagte Tourneepräsident Johann Pichler zur APA.", "Pichler, der auch Präsident des Skiclubs Bischofshofen ist, führte finanzielle Argumente an.", "Denn der Idee, die vier Wettbewerbe in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen in naher Zukunft auch für die Frauen zu öffnen, stünden die Verantwortlichen des ÖSV und DSV unverändert positiv gegenüber.Früher oder später … ganz sicher „Früher oder später wird das ganz sicher kommen, weil das Niveau auch dermaßen hoch ist und die Mädels es verdient hätten, ihr Können vor einer dementsprechenden Kulisse zu zeigen“, sagte der frühere Sprungrichter und technische Delegierte der FIS.  ", "Vor allem die mögliche Ansetzung – etwa den Frauen-Bewerb am Qualifikationstag der Männer durchzuführen – spaltetet die Geister. „Hier ist man sich nicht einig.", "Man muss aufpassen, dass das Premiumprodukt Vierschanzentournee seinen Stellenwert behält, und für die Damen ist es sicher auch nicht gut, wenn sie das fünfte Rad am Wagen sind und wir sie als ‚Vorspringerinnen‘ der Männer runterlassen“, sagte Pichler.Hauptsache dabei, Termin egal Die Springerinnen scheinen hier weniger wählerisch.  ", "Die Österreicherin Chiara Hölzl etwa bezeichnete einen möglichen Frauen-Bewerb am Qualifikationstag der Männer bereits im Vorjahr als „richtig großen Schritt nach vorne“.", "Die deutsche Topspringerin Katharina Althaus versuchte sich zuletzt als Tempomacherin in der Debatte: „Mir hat niemand ein stichhaltiges Argument genannt, warum der Frauen-Wettbewerb nicht parallel oder einen Tag versetzt zu dem der Männer stattfinden kann“, sagte Althaus gegenüber dem „Focus“.", "„Die FIS hat Angst, dass Frauen zu stark werden“ Auch dass Frauen-Bewerbe auf Skiflug-Schanzen bisher keinen Anklang beim Skiweltverband FIS gefunden haben, stört Althaus sehr. „Die FIS hat offenbar Angst davor, dass die Frauen zu stark werden“, so die 24-Jährige.", "Auf den großen Bakken wäre nämlich deutlich geworden, dass die Besten den ganz großen Schanzen absolut gewachsen sind. Vielleicht würde sich dort zeigen, dass Frauen gegenüber Männern sogar Vorteile haben und weiter fliegen.", "Derzeit können die Springerinnen ihr Können gar nicht zeigen. Erst ab 22.  Jänner werden in Ljubno (Slowenien) die nächsten Weltcup-Bewerbe ausgetragen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "تم إبطاء المشروع مؤخرًا. \"بسبب حالة فيروس كورونا ، سيتم تأجيل جولة السيدات لسنة أو أخرى. قال رئيس الجولة يوهان بيشلر إلى وكالة الأنباء الإفريقية (APA) بالطريقة التي تبدو عليها الآن ، ستكون صعبة للغاية للعام المقبل.", "قدم بيشلر ، وهو أيضًا رئيس نادي التزلج Bischofshofen ، حججًا مالية.", "لأن المسؤولين عن ÖSV و DSV لا يزالون إيجابيين بشأن فكرة افتتاح المسابقات الأربع في Oberstdorf و Garmisch-Partenkirchen و Innsbruck و Bischofshofen للنساء في المستقبل القريب. عاجلاً أم آجلاً ... بالتأكيد ، \"عاجلاً أم آجلاً سيكون الأمر كذلك. قال القاضي السابق والمندوب الفني للجبهة الإسلامية للإنقاذ \"سيأتي بالتأكيد لأن المستوى مرتفع للغاية وتستحق الفتيات إظهار مهاراتهن أمام خلفية مناسبة\".", "قبل كل شيء ، فإن الجدولة المحتملة - مثل عقد مسابقة السيدات في يوم تأهيل الرجال - تقسم العقول. لا يوجد اتفاق هنا.", "قال بيشلر: يجب أن تكون حريصًا على أن المنتج المتميز لبطولة فور هيلز يحتفظ بمكانته ، ومن المؤكد أنه ليس جيدًا للسيدات إذا كن يمثلن العجلة الخامسة في السيارة ونخذلهن باعتبارهن \"المصارعين الصدارة\" للرجال \". الشيء الرئيسي هو الحصول على موعد لا تهتم ، يبدو أن وصلات القفز أقل انتقائية هنا.", "على سبيل المثال ، وصفت النمساوية كيارا هولزل مسابقة نسائية محتملة في يوم تأهيل الرجال بأنها \"خطوة كبيرة حقًا إلى الأمام\" العام الماضي.", "حاولت لاعبة الوثب الألمانية الكبيرة كاتارينا ألتهاوس مؤخرًا ضبط وتيرة النقاش: \"لم يقدم لي أحد حجة سليمة حول سبب عدم إمكانية إجراء مسابقة النساء بالتوازي مع منافسات الرجال أو إجازتها ليوم واحد\" ، كما قالت ألتهاوس لـ \"فوكاس\".", "\"الجبهة الإسلامية للإنقاذ تخشى أن تصبح النساء أقوى من اللازم\" كما أن ألتهاوس منزعجة جدًا من أن مسابقات السيدات على تلال التزلج على الجليد لم تستقبل بعد بشكل جيد من قبل الاتحاد العالمي للتزلج. قالت الفتاة البالغة من العمر 24 عاما: \"من الواضح أن الجبهة الإسلامية للإنقاذ تخشى أن تصبح النساء أقوى مما ينبغي\".", "في Big bakken ، كان من الواضح أن الأفضل يصل إلى التلال الكبيرة حقًا. ربما يظهر أن النساء لديهن مزايا أكثر من الرجال ويطيرن لمسافات أبعد.", "في الوقت الحالي ، لا يستطيع اللاعبون إظهار مهاراتهم على الإطلاق. لن تقام منافسات كأس العالم المقبلة في ليوبنو (سلوفينيا) حتى 22 يناير. برنامج بطولة فور هيلز الـ 69" ]
}