{
  "id" : "EJy6z7Ru",
  "url" : "https://kurier.at/sport/motorsport/duerfen-traeumen-mick-schumacher-traeumt-von-podium-im-premierenjahr-mit-haas/401191759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945540/46-173460349.jpg",
  "imageCopyright" : "REUTERS / HAMAD I MOHAMMED",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Dürfen träumen\": Schumacher träumt von Podium im Premierenjahr",
  "articleTitleTranslated" : "\"قد تحلم\": يحلم شوماخر بمنصة تتويج في العام الأول",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher wird in der kommenden Saison für das amerikanische Haas-Team debütieren. Der von Ferrari unterstützte Rennstall hatte im vergangenen Jahr nur den vorletzten Platz in der Konstrukteurswertung belegt.", "Die beiden damaligen Fahrer wurden 19. und 20. im Endklassement. Er müsse die ersten paar Rennen abwarten, um eine fundierte Antwort zu geben, was er erwarten könne in diesem Jahr, sagte Mick Schumacher: \"Natürlich verspreche ich mir sehr viel von mir selbst.", "Ich will mich sehr schnell im Team einleben, damit ich mich sehr wohl fühle – und sie sich mit mir.\" Schumacher hatte sich mit dem Gewinn der Formel-2-Meisterschaft im vergangenen Jahr für den Platz in der Formel 1 empfohlen." ],
  "articleContentTranslated" : [ "سيظهر ابن بطل العالم القياسي مايكل شوماخر لأول مرة مع فريق هاس الأمريكي في الموسم المقبل. احتل فريق السباق ، بدعم من فيراري ، المركز قبل الأخير في بطولة الصانعين العام الماضي.", "احتل السائقان في ذلك الوقت المركزين التاسع عشر والعشرين في الترتيب النهائي. قال ميك شوماخر إنه كان عليه أن ينتظر أول سباقين لإعطاء إجابة جيدة حول ما يمكن توقعه هذا العام: \"بالطبع ، أعد نفسي كثيرًا.", "أريد الاستقرار مع الفريق بسرعة كبيرة حتى أشعر براحة شديدة - وهم يتعايشون معي \". أوصى شوماخر نفسه بالحصول على مكان في الفورمولا 1 بالفوز ببطولة الفورمولا 2 العام الماضي." ]
}