{
  "sourceCountry" : "austria",
  "articleTitle" : "Auf Holz gebaut - vom Boom über den nachhaltigen Baustoff",
  "targetLanguage" : "arabic",
  "author" : "claudia.elmer@kurier.at (Claudia Elmer)",
  "articleContent" : [ "KURIER: Holz ist der bedeutendste Rohstoff Österreichs, jährlich wachsen rund 30 Millionen Kubikmeter nach.  Wieviel wird davon verbaut?   Georg Binder: „Wir ernten derzeit rund 26 Millionen Kubikmeter des jährlichen Zuwachses.", "Das heißt, es wachsen 4 Millionen Kubikmeter mehr Holz nach, als wir nutzen.  Würden wir alle 30 Millionen Kubikmeter verbauen, ergäbe das rund 750.000 Einfamilienhäuser im Jahr bzw. über 2000 Häuser pro Tag.“ Der Holzbauanteil liegt aktuell bei 24 Prozent  der  gesamt errichteten Nutzfläche.", "Auf welche Gebäudesektoren verteilt sich das?    „53 Prozent werden im Wohnbau, im privaten wie im geförderten, realisiert.  Im öffentlichen Bau beträgt der Nutzflächenanteil 7 Prozent. 11 Prozent sind  Gewerbebauten, 29 Prozent landwirtschaftliche Zweckbauten.“ In welchen Bereichen kann der Anteil noch gesteigert werden? ", "„Im öffentlichen Bau beobachten wir eine sehr positive Entwicklung.  Im städtischen Bereich, vor allem in Wien, könnte der Anteil gesteigert werden.  Im Verdichten, also dem Aus-, Um-, und Aufbau bestehender Gebäude, liegt das größte Potenzial.", "Einerseits wegen der Bodenversiegelung: Pro Tag werden 13 Hektar Bodenfläche versiegelt.  Das können wir uns auf Dauer nicht leisten.  Andererseits wegen der bauphysikalischen Eigenschaften.", "Das geringe Gewicht von Holz bringt statische Vorteile.  Der hohe Vorfertigungsgrad verlagert das Bauen von der Baustelle in die Werkstatt und ermöglicht so ein schnelles und störungsarmes Bauen – ein wichtiger Faktor bei Arbeiten an bereits bewohnten Gebäuden in dicht besiedelten Gebieten.“ Welche Rolle spielt die Wirtschaftlichkeit? ", "„Man hört nach wie vor oft, dass der Holzbau teurer ist.  Aber wenn man von Anfang an in Holz plant und mit den richtigen Fachleuten zusammenarbeitet, ist die Holzbauweise voll wettbewerbsfähig mit anderen Bauweisen.", "Teuer wird es, wenn zuerst in Beton geplant und dann umgeschwenkt wird.“ Holz ist ein brennbares Material.  Wie steht es um den Feuerschutz?  „Ausschlaggebend ist nicht die Brennbarkeit, sondern  das Brandverhalten.", "Es besagt, wie lange ein Bauteil bei Feuer standfest bleibt bzw. wie lange es dauert, bis Feuer und Rauch durchdringen.  Bei Holz beträgt der Abbrand pro Minute 0,7 Millimeter.", "So kann exakt berechnet werden, wie dick ein Holzbauteil dimensioniert sein muss, um bestimmten Feuerwiderstandsklassen zu entsprechen.  Zudem ist die Todesursache bei Brandfällen das giftige Rauchgas, welches vor allem durch den Abbrand von nicht natürlichen Materialien in Böden, Vorhängen, Teppichen, Möbeln und Lampen entsteht.“  Inwiefern trägt ein Haus aus Holz zum Klimaschutz bei?", "„Ein Einfamilienhaus, in dem 40 Kubikmeter Holz stecken, bindet 40 Tonnen.  Das entspricht einem Co2-Ausstoß eines Pkw in 26 Jahren.  Den größten Beitrag zum Klimaschutz leistet Holz, indem es endliche Rohstoffe sowie daraus erzeugte Materialien wie Beton, Ziegel oder Stahl ersetzt.", "Die „CareforParis“-Studie von BOKU Wien und Umweltbundesamt zeigte: Die Menge des aktuell stofflich genutzten heimischen Holzes in Österreich vermeidet durch den Substitutionseffekt 8 Millionen Tonnen.", "Das entspricht 10 Prozent der gesamten jährlichen Treibhausgasemissionen Österreichs oder in etwa dem jährlichen Co2-Ausstoß aller zugelassenen Pkw in Österreich.“ " ],
  "id" : "ek3UzJ1H",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/auf-holz-gebaut-vom-boom-ueber-den-nachhaltigen-baustoff/401081697",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مبني من الخشب - من الطفرة إلى مواد البناء المستدامة",
  "articleContentTranslated" : [ "كوريير: الخشب هو أهم مادة خام في النمسا ، حيث ينمو حوالي 30 مليون متر مكعب كل عام. كم منه يستخدم؟ جورج بيندر: “نحصد حاليًا حوالي 26 مليون متر مكعب من النمو السنوي.", "وهذا يعني أن 4 ملايين متر مكعب من الخشب تنمو مرة أخرى أكثر مما نستخدمه. إذا أردنا إغلاق جميع الـ 30 مليون متر مكعب ، فسيؤدي ذلك إلى حوالي 750.000 منزل للعائلة الواحدة سنويًا أو أكثر من 2000 منزل في اليوم. \"تبلغ نسبة بناء الأخشاب حاليًا 24 بالمائة من إجمالي المساحة الصالحة للاستخدام.", "ما هي قطاعات البناء التي يتم توزيعها؟ سيتم تحقيق 53 في المائة في البناء السكني ، سواء الخاص أو المدعوم. في البناء العام ، تبلغ المساحة الصالحة للاستخدام 7 بالمائة. 11 بالمائة مبان تجارية و 29 بالمائة مبان زراعية \". في أي مناطق يمكن زيادة النسبة المئوية؟", "\"نشهد تطورًا إيجابيًا للغاية في مجال البناء العام. في المناطق الحضرية ، وخاصة في فيينا ، يمكن زيادة النسبة. تكمن الإمكانات الأكبر في الدمج ، أي توسيع وتحويل وبناء المباني القائمة.", "من ناحية ، بسبب تسرب التربة: يتم إغلاق 13 هكتارًا من المساحة الأرضية يوميًا. لا يمكننا تحمل ذلك على المدى الطويل. من ناحية أخرى ، بسبب الخصائص الفيزيائية.", "الوزن المنخفض للخشب له مزايا هيكلية. تعمل الدرجة العالية من التصنيع المسبق على نقل البناء من موقع البناء إلى ورشة العمل ، وبالتالي تمكين البناء السريع والخالي من المتاعب - وهو عامل مهم عند العمل في المباني المأهولة بالفعل في مناطق مكتظة بالسكان. \"ما هو الدور الذي يلعبه الاقتصاد؟", "ما زلت تسمع في كثير من الأحيان أن البناء الخشبي أغلى. ولكن إذا كنت تخطط للخشب منذ البداية وتعمل مع المهنيين المناسبين ، فإن البناء الخشبي منافس تمامًا لطرق البناء الأخرى.", "يصبح الأمر مكلفًا إذا خططت للخرسانة أولاً ثم قلبتها. \"الخشب مادة قابلة للاحتراق. ماذا عن الحماية من الحريق؟ \"العامل الحاسم ليس القابلية للاشتعال ، ولكن سلوك النار.", "توضح المدة التي يظل المكون ثابتًا فيها في حالة نشوب حريق أو المدة التي يستغرقها اختراق الحريق والدخان. مع الخشب ، تبلغ نسبة الاحتراق في الدقيقة 0.7 ملم.", "وبهذه الطريقة ، يمكن حساب السُمك الذي يجب أن يكون عليه المكون الخشبي بالضبط من أجل الامتثال لفئات مقاومة معينة للحريق. بالإضافة إلى أن سبب الوفاة في الحريق هو غاز الدخان السام الذي ينتج بشكل أساسي عن احتراق المواد غير الطبيعية في الأرضيات والستائر والسجاد والأثاث والمصابيح. \"إلى أي مدى يساهم المنزل المصنوع من الخشب في حماية المناخ؟", "بيت لأسرة واحدة يحتوي على 40 مترا مكعبا من الخشب يربط 40 طنا. هذا يتوافق مع انبعاثات ثاني أكسيد الكربون للسيارة في 26 عامًا. يقدم الخشب أكبر مساهمة في حماية المناخ من خلال استبدال المواد الخام المحدودة والمواد المصنوعة منها مثل الخرسانة أو الطوب أو الفولاذ.", "أظهرت دراسة \"CareforParis\" التي أجراها BOKU Vienna ووكالة البيئة الفيدرالية أن: كمية الأخشاب المنزلية المستخدمة حاليًا كمواد في النمسا تتجنب 8 ملايين طن بسبب تأثير الاستبدال.", "هذا يتوافق مع 10 في المائة من إجمالي انبعاثات غازات الاحتباس الحراري السنوية في النمسا أو تقريبًا انبعاثات ثاني أكسيد الكربون السنوية لجميع السيارات المسجلة في النمسا \"." ]
}