{
  "id" : "ekEVbpHx",
  "url" : "https://kurier.at/sport/wintersport/oesterreichs-mixed-team-im-wm-skispringen-auf-podestkurs/401203000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:01:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970497/46-176083537.jpg",
  "imageCopyright" : "EPA/Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Mixed-Team im WM-Skispringen auf Podestkurs",
  "articleTitleTranslated" : "منتخب النمسا المختلط على منصة التتويج في بطولة كأس العالم لقفز التزلج",
  "articleContent" : [ "Vier bis sechs Medaillen - so lautete die Vorgabe von ÖSV-Direktor Mario Stecher. Vor der zweiten Woche der Nordischen WM in Oberstdorf befindet sich die österreichische Mannschaft demnach mit drei Medaillen auf Kurs.", "Am Sonntag gab es zwei dritte Plätze im Mixed-Springen und im Teambewerb der Kombinierer zu bejubeln. Als echte Gentlemen werden Michael Hayböck und Stefan Kraft sich hoffentlich erkenntlich zeigen und sich bei ihren Kolleginnen mit einem Präsent einstellen.", "Denn die österreichische Bronze-Medaille im Mixed-Teamspringen trägt ganz klar eine weibliche Handschrift. Die Mannschaftsweltmeisterinnen Marita Kramer und Daniela Iraschko-Stolz hatten mit ihren souveränen Auftritten den Hauptanteil am dritten Platz hinter Deutschland und Norwegen.", "Kraft und Hayböck blieben derweil mit ihren Sprüngen unter ihren Möglichkeiten, und in die Freude über die Medaille mischte sich bei ihnen sichtlich auch ein wenig Ratlosigkeit. Eine österreichische Medaille hat Tradition in diesem Bewerb, der 2013 das erste Mal ausgetragen wurde.", "Nur 2015 war Österreichs Mixed-Team leer ausgegangen." ],
  "articleContentTranslated" : [ "أربع إلى ست ميداليات - كان هذا مطلبًا لمدير ÖSV ماريو ستيتشر. قبل الأسبوع الثاني من بطولة كأس العالم الاسكندنافية في اوبرستدورف ، كان المنتخب النمساوي في طريقه إلى الفوز بثلاث ميداليات.", "يوم الأحد كان هناك مركزان ثالثان للاحتفال بهما في القفز المختلط وفي منافسات الفرق المشتركة. كسادة حقيقيين ، نأمل أن يُظهر مايكل هايبوك وستيفان كرافت تقديرهما ويقدمان نفسيهما لزملائهما بهدية.", "لأن الميدالية البرونزية النمساوية في قفز الفرق المختلطة تحمل بوضوح توقيعًا أنثويًا. وكان بطلا العالم للمنتخبين ماريتا كرامر ودانييلا إيراشكو ستولز صاحب المركز الثالث خلف ألمانيا والنرويج بأدائهما السيادية.", "في هذه الأثناء ، كان كرافت وهايبوك يقفزان دون احتمالاتهما ، وكانت فرحة الميدالية مختلطة بشكل واضح مع القليل من الحيرة. للميدالية النمساوية تقليد عريق في هذه المسابقة التي أقيمت لأول مرة عام 2013.", "فقط في عام 2015 رحل الفريق النمساوي المختلط خالي الوفاض." ]
}