{
  "id" : "EkFpWE0t",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-gusenbauer-dementiert-aktivitaeten-in-italien/401202202",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3048297/46-89018250.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Blümel: Gusenbauer dementiert Aktivitäten in Italien",
  "articleTitleTranslated" : "Causa Blümel: Gusenbauer ينفي أنشطته في إيطاليا",
  "articleContent" : [ "Ex-Bundeskanzler Alfred Gusenbauer (SPÖ) hat  gegenüber der APA Aktivitäten im Zusammenhang mit dem Steuerproblem der Novomatic in Italien dementiert. \"Ich bin in Italien in dieser Causa nicht tätig geworden\", sagte Gusenbauer.", "Laut einem veröffentlichten Amtsvermerk der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatten Novomatic-Vertreter nicht nur ÖVP-Politiker kontaktiert, sondern auch eMails an Gusenbauer geschrieben.", "Es könne sein, dass er eMails bekommen habe und er habe auch von Problemen der Novomatic in Italien gewusst, sagte der Ex-Politiker. Anderer Aufgabenbereich Sein Aufgabenbereich im Glücksspielkonzern sei jedoch ein anderer gewesen.", "\"Meine Beratungstätigkeit für die Novomatic hat sich auf Lateinamerika, Osteuropa und den westlichen Balkan bezogen\", erklärte Gusenbauer. Er sei diesbezüglich auch nicht von der Wirtschafts- und Korruptionsanwaltschaft (WKStA) befragt worden, betonte er.", "Die Causa Blümel wollte er nicht kommentieren. Ein vom Online-Magazin zackzack.at veröffentlichter WKStA-Amtsvermerk vom Dezember 2020 zitiert drei Mails von Novomatic-Verantwortlichen an Gusenbauer.", "\"Alfred bitte asap Herrn Brodi (Ex-Ministerpräsident Romano Prodi, Anm.) und vielleicht gelingt es Dir einen Termin im Finanzministerium zu erreichen\", wandte sich etwa der damalige Konzernchef Harald Neumann am 11.  Juli 2017 an Gusenbauer.", "Einen Tag später informierte jedoch der damalige Novomatic-Finanzvorstand Peter Stein den Ex-Bundeskanzler, dass Italiens Finanzminister Pier Carlo Padoan zum Lager von Matteo Renzi gehöre und ein interner Konflikt in der Partito Democratico mit Romano Prodi im Zusammenhang mit der Bank Monte dei Paschi di Siena bestehe.  ", "Prodi gilt als Vertrauter von Gusenbauer. Die beiden betrieben unter anderem auch gemeinsam Lobbying für die Ukraine, wobei Prodi auch von Gusenbauer Geld erhielt." ],
  "articleContentTranslated" : [ "نفى المستشار الاتحادي السابق ألفريد جوسينباور (SPÖ) قيام APA بأنشطة تتعلق بمشكلة ضريبة Novomatic في إيطاليا. قال جوسينباور: \"لم أتصرف في إيطاليا في هذه القضية\".", "وفقًا لمذكرة رسمية منشورة من مكتب المدعي العام للاقتصاد والفساد (WKStA) ، لم يتصل ممثلو Novomatic بسياسيي OVP فحسب ، بل كتبوا أيضًا رسائل بريد إلكتروني إلى Gusenbauer.", "قال السياسي السابق إنه قد يكون تلقى رسائل بريد إلكتروني وأنه كان على علم أيضًا بمشاكل مع نوفوماتيك في إيطاليا. منطقة المسؤولية المختلفة كانت منطقة مسؤوليته في شركة الألعاب مختلفة.", "أوضح جوسينباور أن \"عملي الاستشاري لشركة نوفوماتيك يتعلق بأمريكا اللاتينية وأوروبا الشرقية ودول البلقان الغربية\". وأكد أنه لم يتم استجوابه من قبل محامي الأعمال والفساد (WKStA) في هذا الصدد.", "لم يرد التعليق على قضية بلوميل. مذكرة رسمية من WKStA من ديسمبر 2020 نشرتها المجلة الإلكترونية zackzack.at تقتبس ثلاث رسائل بريد إلكتروني من مديري Novomatic إلى Gusenbauer.", "\"ألفريد من فضلك في أسرع وقت ممكن السيد برودي (رئيس الوزراء السابق رومانو برودي ، لاحظ) وربما ستكون قادرًا على تحديد موعد في وزارة المالية\" ، قال الرئيس التنفيذي آنذاك هارالد نيومان في 11 يوليو 2017 إلى جوسينباور.", "ومع ذلك ، بعد يوم واحد ، أبلغ المدير المالي لشركة Novomatic آنذاك ، بيتر شتاين ، المستشار الفيدرالي السابق أن وزير المالية الإيطالي بيير كارلو بادوان كان جزءًا من معسكر ماتيو رينزي وأن هناك صراعًا داخليًا في بارتيتو ديموقراطية مع رومانو برودي فيما يتعلق بمونت دي باشي دي سيينا الوجود البنك.", "يعتبر Prodi أحد المقربين من Gusenbauer. من بين أمور أخرى ، قام الاثنان أيضًا بالضغط بشكل مشترك من أجل أوكرانيا ، حيث تلقى برودي أيضًا أموالًا من Gusenbauer." ]
}