{
  "id" : "eKfyRMO4",
  "url" : "https://kaernten.orf.at/stories/3079329/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T06:08:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mölltal: Bevölkerung soll zu Hause bleiben",
  "articleTitleTranslated" : "مولتال: يجب على السكان البقاء في منازلهم",
  "articleContent" : [ "Die Bevölkerung wird aufgerufen, die Anweisungen der Lawinenkommission zu beachten. Ab 10.00 Uhr findet die nächste Besprechung statt. Auch in Heiligenblut tagte am Sonntagvormittag die Lawinenkommission, um die allgemeine Lage zu beurteilen.", "Rund 250 Haushalte waren Sonntagfrüh in abgelegeneren Gebieten im Bezirk Spittal an der Drau ohne Strom. Kettenpflicht für alle Fahrzeuge gilt auf der Katschbergstraße (B99) zwischen Rennweg und der Passhöhe.", "Auf den Bergen wehte heftiger Wind. Fotostrecke mit 4 Bildern Stall: Schule bleibt am Montag geschlossen In Stall im Mölltal bleiben am Montag Schulen und Kindergarten geschlossen. Die Mölltalstraße wurde ab Obervellach gesperrt.", "Kurz vor Flattach ging eine Lawine über die Straße ab. Bürgermeister Peter Ebner sagte, es habe die ganze Nacht über geregnet. Die 80 Zentimeter Neuschnee seien dadurch auf 40 Zentimeter komprimiert worden.", "Am Vormittag habe es wieder zu regnen und schneien begonnen. Auf den Güterwegen würden Hangrutschungen drohen: „Solch extreme Gefahren hatten wir schon Jahre nicht mehr. Der Schnee ist jetzt schwer und nass geworden.", "Das stelle alle vor große Probleme.“ Am Montag soll die Situation erneut bewertet werden.Teilweise Große Lawinengefahr Im Westen des Landes herrschte große Lawinengefahr mit Warnstufe 4 in den Gailtaler und Karnischen Alpen, sowie in den Hohen Tauern.", "Zahlreiche Bergstraßen waren nur mit Schneeketten befahrbar, wie der Kreuzberg und die Windische Höhe, oder überhaupt gesperrt, darunter der Plöckenpass oder die Zufahrt ins Lesachtal.", "Nach starken Schneefällen im Oberen Gailtal und im Lesachtal atmeten die Einsatzkräfte dort Sonntagfrüh leicht auf: der Schneefall war über Nacht in Regen übergegangen. Bürgermeister Johann Windbichler zeigte sich erleichtert, dass die Nacht ohne weitere Zwischenfälle ablief.", "Heftige Windböen bei heftigem Regen setzten sich gegen den Schneefall durch. Die Situation sei stabil, es habe keine Einsätze gegeben, so Windbichler: „Ich habe damit gerechnet, dass es schneien wird.", "“Kötschach: 60 Menschen von Außenwelt abgeschnitten In Kötschach sind 60 Menschen in sechs Ortschaften von der Außenwelt abgeschnitten. Am Sonntag wird versucht die Gemeindestraßen frei zu bekommen.", "Für die Schneeräumung wurden zusätzlich drei Fräsen im Kötschacher Bereich und im Lesachtal zum Einsatz kommen. Es werde von Osten her in Richtung St. Jakob versucht, zumindest einspurig durchzukommen.", "„Von Westen her steht die Straßenmeisterei St. Lorenzen als Außenposten von Kötschach im Einsatz. Bis zur Landesgrenze haben wir die Straße – zumindest einspurig – bereits offen. Zwischen St. Lorenzen und Birnbaum ist sie noch zu.", "“Straße zumindest einspurig bald wieder befahrbar Laut Roland Pranter von der Lawinenkommission seien bereits im Sommer Gefahrenbereiche ausgemacht worden. Auf diese würden die Räumtrupps dann aufmerksam gemacht.", "Werde der Hang angeschnitten, was bei Räumungen durchaus vorkomme, könne es leicht dazu kommen, dass die Schneemassen abgehen. Auch darauf müssten die Räumfahrzeuge achten, so der Experte.", "Sollte das Wetter nicht extremer werden könnte die Straße durch das Lesachtal laut Straßenmeister im Laufe des Sonntages zumindest wieder einspurig frei bekommen werden.", "„Dann werden Schneeprofile gemacht und es wird eingeschätzt, wie weit man was öffnen kann.“ Windbichler schätzt, dass das Tal bis Montag nur von Osttirol aus zugänglich bleiben werde.", "Erst am Dienstag werden wieder stärkere Schneefälle erwartet.Verklausungen und starker Wind Am Samstag gab es lanadesweit 59 Feuerwehreinsätze. In Stein im Drautal (Gemeinde Dellach) musste die Feuerwehr Verklausungen aus einem Bach räumen.", "In Kappel an der Drau im Bezirk Klagenfurt-Land wehte der Sturm einige Ziegel von einem Dach, auch ein Baum stürzte auf eine Straße. Verletzt wurde niemand.", "Mehr zur Lage auf Kärntens Straßen erfahren Sie laufend im Radio-Kärnten-Verkehrsservice.Lawine verschüttete vier Häuser in Osttirol Angespannt ist die Situation in Osttirol. Dort waren vorübergehend 7.000 Haushalte ohne Stromversorgung.", "Nach den starken Schneefällen ging am Samstagabend in Prägraten am Großvenediger eine Lawine ab. Dabei wurden vier Häuser und ein Fahrzeug beschädigt. Menschen wurden nicht verletzt worden, heißt es. Die Einsatzleitung hatte zuvor 29 Bewohner aufgefordert, ihre Häuser zu verlassen.", "Bei einer weiteren Evakuierung in den Ortsteilen Bichl, Wallhorn wurden 90 Menschen in Sicherheit gebracht.Kettenpflicht auf Weinebene In den Niederungen des Klagenfurter Beckens regnete es am Sonntagvormittag stellenweise heftig.", "Im Osten des Landes herrschte laut ÖAMTC Schneekettenpflicht für alle Fahrzeuge über die Weinebenestraße von Frantschach nach Deutschlandsberg in der Weststeiermark sowie über das Klippitzthörl.", "Die schwierigen Witterungsverhältnisse dürfte viele Angehörige des Kärntner Bildungspersonals daran hindern, sich wie angemeldet zu den Coronavirus-Testungen zu begeben." ],
  "articleContentTranslated" : [ "يُطلب من السكان الاستجابة لتعليمات لجنة الانهيار الجليدي. سيعقد الاجتماع القادم في الساعة 10 صباحا. كما اجتمعت لجنة الانهيارات الجليدية في هايليغنبلوت صباح الأحد لتقييم الوضع العام.", "وانقطعت الكهرباء عن نحو 250 أسرة صباح الأحد في مناطق نائية في منطقة سبيتال أن دير دراو. السلاسل إلزامية لجميع المركبات الموجودة في Katschbergstraße (B99) بين Rennweg وأعلى الممر.", "كانت ريح شديدة تهب على الجبال. معرض للصور به 4 صور كشك: المدرسة مغلقة يوم الإثنين في Stall في Mölltal ، المدارس ورياض الأطفال مغلقة يوم الاثنين. تم إغلاق Mölltalstraße من Obervellach.", "قبل فترة وجيزة من فلاتاش ، حدث انهيار جليدي في الشارع. قال رئيس البلدية بيتر إبنر إنها أمطرت طوال الليل. تم ضغط 80 سم من الثلج الطازج إلى 40 سم.", "في الصباح بدأت الأمطار والثلوج مرة أخرى. هناك خطر حدوث انهيارات أرضية على طرق البضائع: \"لم نتعرض لمثل هذه المخاطر الشديدة منذ سنوات. الثلج الآن ثقيل ورطب.", "هذا يمثل مشاكل كبيرة للجميع. \"يوم الاثنين ، سيتم إعادة تقييم الوضع. خطر الانهيار الجليدي مرتفع جزئيًا في غرب البلاد كان هناك خطر كبير من الانهيار الجليدي مع مستوى التحذير 4 في Gailtaler و Carnic Alps ، وكذلك في Hohe Tauern.", "كانت العديد من الطرق الجبلية سالكة فقط مع سلاسل الثلج ، مثل Kreuzberg و Windische Höhe ، أو مغلقة على الإطلاق ، بما في ذلك Plöckenpass أو الوصول إلى Lesachtal.", "بعد تساقط الثلوج بغزارة في أعالي غايلتال ووادي ليساش ، أخذت خدمات الطوارئ هناك الصعداء صباح الأحد: تحول تساقط الثلوج إلى أمطار خلال الليل. شعر العمدة يوهان ويندبيشلر بالارتياح لمرور الليل دون وقوع حوادث أخرى.", "سادت هبوب رياح قوية مع هطول أمطار غزيرة ضد تساقط الثلوج. قال ويندبيشلر إن الوضع مستقر ، ولم تكن هناك بعثات: \"كنت أتوقع تساقط الثلوج.", "\"كوتشاخ: 60 شخصًا معزولين عن العالم الخارجي في كوتشاخ ، 60 شخصًا في ست قرى معزولون عن العالم الخارجي. يوم الأحد ، ستُبذل محاولة لتطهير الطرق البلدية.", "بالإضافة إلى ذلك ، تم استخدام ثلاث آلات طحن في منطقة Kötschach وفي وادي Lesach لإزالة الثلوج. جرت محاولة من الشرق باتجاه سانت جاكوب لاجتياز مسار واحد على الأقل.", "\"من الغرب ، يتم استخدام مستودع صيانة الطرق في سانت لورينزن كمركز أمامي لكوتشاخ. لدينا بالفعل الطريق مفتوحًا إلى حدود الدولة - حارة واحدة على الأقل. بين سانت لورينزن وبيرنبوم لا يزال مغلقًا.", "\"طريق واحد على الأقل سيكون سالكًا مرة أخرى قريبًا. وفقًا لرولان برانتر من لجنة الانهيارات الجليدية ، تم تحديد مناطق الخطر في الصيف. وبعد ذلك يتم إعلام فرق المقاصة بهذا الأمر.", "إذا تم قطع المنحدر ، وهو ما يحدث عند الإزالة ، فقد يحدث بسهولة أن تتساقط كتل الثلج. كما يتعين على سيارات التخليص الانتباه إلى ذلك ، بحسب الخبير.", "إذا لم يصبح الطقس أكثر تطرفًا ، يمكن على الأقل تنظيف الطريق عبر وادي ليسش مرة أخرى في حارة واحدة ، وفقًا لمدير الطريق.", "\"ثم يتم عمل تشكيلات للثلج ويتم تقدير المسافة التي يمكن فتحها.\" ويقدر Windbichler أن الوادي سيكون متاحًا فقط من شرق تيرول حتى يوم الاثنين.", "ومن المتوقع تساقط الثلوج بغزارة يوم الثلاثاء فقط .. وسقوط ورياح قوية يوم السبت كانت هناك 59 عملية إطفاء في جميع أنحاء لاناديس. في Stein im Drautal (مجتمع Dellach) ، كان على فرقة الإطفاء إزالة العوائق من مجرى مائي.", "في Kappel an der Drau في منطقة Klagenfurt-Land ، فجرت العاصفة بعض البلاط من السقف ، وسقطت شجرة في أحد الشوارع. لا أحد يتأذى.", "يمكنك معرفة المزيد عن الموقع على طرق كارينثيا في Radio-Kärnten-Verkehrsservice. دفن الانهيار الجليدي أربعة منازل في شرق تيرول الوضع في شرق تيرول متوتر. كان هناك مؤقتًا 7000 أسرة بدون كهرباء.", "بعد تساقط الثلوج بكثافة ، حدث انهيار جليدي في Prägraten am Großvenediger مساء السبت. ولحقت أضرار بأربعة منازل وسيارة واحدة. يقال إن الناس لم يصابوا. وكانت إدارة العمليات قد طلبت سابقًا من 29 ساكنًا مغادرة منازلهم.", "وفي عملية إخلاء أخرى في مناطق بيشل ، وولهورن ، تم إحضار 90 شخصًا إلى بر الأمان.التزام السلسلة على مستوى النبيذ في الأراضي المنخفضة لحوض كلاغنفورت ، هطلت الأمطار بغزارة في الأماكن صباح الأحد.", "في شرق البلاد ، وفقًا لـ ÖAMTC ، كانت سلاسل الثلج إلزامية لجميع المركبات في Weinebenestrasse من Frantschach إلى Deutschlandsberg في غرب ستيريا وفوق Klippitzthörl.", "يجب أن تمنع الظروف الجوية الصعبة العديد من أعضاء الكادر التعليمي في كارينثيا من الذهاب إلى اختبارات فيروس كورونا كما هو مسجل." ]
}