{
  "id" : "Ekv5bmMJ",
  "url" : "https://kurier.at/sport/wintersport/das-leben-des-ryan-das-harte-los-von-super-g-sieger-cochran-siegle/401142390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4845963/46-173807732.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Leben des Ryan: Das harte Los von Super-G-Sieger Cochran-Siegle",
  "articleTitleTranslated" : "حياة رايان: الجزء الصعب من Cochran-Siegle الفائز في Super-G",
  "articleContent" : [ "Der US-Amerikaner hat keinen Kopfsponsor und muss Halstücher und Stirnbänder verkaufen, um die Saison zu finanzieren. Für einen kurzen Augenblick wirkte Vincent Kriechmayr das erste Mal in dieser Saison so etwas wie zufrieden.", "Nach seiner Fahrt über die Stelvio-Piste blinkte auf der Anzeigetafel im Ziel der Einser auf und was den Oberösterreicher in diesem Moment noch viel zuversichtlicher stimmte: Er lag 99 Hundertstelsekunden vor dem Zweiten.", "Doch es dauerte nur drei Läufer, bis die Zufriedenheit in Kriechmayrs Gesicht einer Gefühlslage wich, die man beim 29-Jährigen in diesem Winter schon häufiger beobachten konnte: Ratlosigkeit.", "„Acht Zehntelsekunden sind schon viel“, meinte Vincent Kriechmayr nach seinem besten Saisonrennen im ORF-Interview, „acht Zehntel überraschen mich schon.“ Tatsächlich rätselte nicht nur der zweitplatzierte Österreicher über die eindrucksvolle Siegesfahrt von Ryan Cochran-Siegle.", "Mit seinem Husarenritt im Super-G von Bormio löste der US-Amerikaner allerorts Staunen aus. Die 79 Hundertstelsekunden, die er im Ziel vor Kriechmayr lag, bedeuten den höchsten Vorsprung in einem Weltcup-Super-G seit fünf Jahren.", "„Ich weiß ja selbst nicht, was los ist“, gestand Ryan Cochran-Siegle nach seinem ersten Weltcuperfolg. Ganz aus dem nichts kam der Sieg des 28-Jährigen dann freilich auch wieder nicht.", "Bereits in Gröden hatte der Speedspezialist aus den USA mit dem zweiten Rang aufgezeigt, in den beiden Abfahrtstrainings in Bormio war Cochran-Siegle zwei Mal der Schnellste. „Ich habe gerade viel Selbstvertrauen und Sicherheit.", "Wenn du dich so fühlst, dann ist Skifahren leicht.“ Älteren Skisemestern dürfte der Name Cochran bekannt vorkommen.", "Ryan Cochran-Siegle entstammt einer der bekanntesten amerikanischen Skidynastien: Mutter Barbara Ann Cochran wurde 1972 in Sapporo Olympiasiegerin im Slalom, Tante Marylin feierte drei Weltcupsiege, und Onkel Bob trug sich 1973 bei den Hahnenkammrennen in die Siegerliste ein (Kombination).", "Die Familie betreibt im Bundesstaat Vermont ein kleines Skigebiet, in dem der kleine Ryan auch die ersten Schwünge zog. Trotz der optimalen Voraussetzungen hat Cochran-Siegle wie praktisch alle US-Speedläufer keinen leichten Stand, um im Weltcup seiner großen Leidenschaft nachgehen zu können.", "Sponsoren sind rar in Nordamerika, obwohl der 28-Jährige schon seit einiger Zeit zu den besten Speedläufern der Welt gehört, tingelt er noch immer mit einem werbefreien Rennhelm durch den Weltcup.", "Um die Saison und den monatelangen Aufenthalt in Europa finanzieren zu können, verkauft Cochran-Siegle  Halstücher und Stirnbänder aus seiner RCS Collection. Gut möglich, dass schon bald ein echter Run auf seine Artikel einsetzt.", "Dann, wenn Ryan Cochran-Siegle in dieser Tonart weitermacht und noch mehr Erfolge einfährt. In der heutigen Abfahrt in Bormio (11.30 Uhr, live ORF1) ist der Shooting Star jedenfalls der große Gejagte." ],
  "articleContentTranslated" : [ "الأمريكي ليس لديه راع رئيسي وعليه بيع الأوشحة والعصابات لتمويل الموسم. للحظة وجيزة ، بدا فينسينت كريشماير راضيا إلى حد ما لأول مرة هذا الموسم.", "بعد قيادته على منحدر Stelvio ، تومض الآحاد على لوحة العرض في النهاية وما جعل النمسا العليا أكثر ثقة في تلك اللحظة: لقد كان متقدمًا على الثانية بـ 99 جزء من الثانية.", "لكن الأمر استغرق ثلاثة متسابقين فقط لإرضاء وجه كريشماير لإفساح المجال لحالة عاطفية يمكن للمرء أن يلاحظها كثيرًا في هذا الشتاء البالغ من العمر 29 عامًا: الحيرة.", "قال فينسينت كريشماير بعد أفضل سباق له هذا الموسم في مقابلة مع ORF: \"ثمانية أعشار من الثانية هي الكثير\" ، \"فاجأني ثمانية أعشار بالفعل.\" في الواقع ، لم يكن النمساوي صاحب المركز الثاني هو الوحيد الذي حير فوز ريان كوكران سيجل الرائع.", "مع ركوب هوسار في سوبر جي في بورميو ، تسبب الأمريكي في الدهشة في كل مكان. الـ 79 جزء من الثانية التي أنهىها أمام كريشماير تعني أعلى تقدم في كأس العالم سوبر جي في خمس سنوات.", "قال ريان كوكران سيغل بعد أول نجاح له في كأس العالم: \"لا أعرف ما الذي يحدث بنفسي\". بالطبع ، لم يأتِ انتصار اللاعب البالغ من العمر 28 عامًا من فراغ.", "كان أخصائي السرعة من الولايات المتحدة قد أظهر بالفعل المركز الثاني في Val Gardena ، وكان Cochran-Siegle هو الأسرع مرتين في دورتين تدريبيتين على المنحدرات في Bormio. \"الآن لدي الكثير من الثقة بالنفس والأمان.", "إذا كنت تشعر بهذا ، فإن التزلج سهل. \"من المحتمل أن تتعرف فصول التزلج القديمة على اسم كوكران.", "يأتي ريان كوكران-سيجل من واحدة من أشهر سلالات التزلج الأمريكية: أصبحت الأم باربرا آن كوكران بطلة أولمبية في سباق التعرج في سابورو في عام 1972 ، واحتفلت العمة مارلين بثلاثة انتصارات في كأس العالم ، ودخل العم بوب قائمة الفائزين في سباقات هانينكام في عام 1973 (مزيج).", "تدير العائلة منتجعًا صغيرًا للتزلج في ولاية فيرمونت ، حيث قام ريان الصغير أيضًا بأول منعطفاته. على الرغم من الظروف المثالية ، فإن Cochran-Siegle ، مثله مثل جميع عدائي السرعة الأمريكيين تقريبًا ، ليس لديه موقع سهل لمتابعة شغفه الكبير في كأس العالم.", "الرعاة نادرون في أمريكا الشمالية ، على الرغم من أن اللاعب البالغ من العمر 28 عامًا كان أحد أفضل عدائي السرعة في العالم لبعض الوقت ، إلا أنه لا يزال يتسابق خلال كأس العالم مع خوذة سباق خالية من الإعلانات.", "لكي تكون قادرة على تمويل الموسم والإقامة لمدة شهر في أوروبا ، يبيع Cochran-Siegle الأوشحة وعصابات الرأس من مجموعة RCS الخاصة به. من المحتمل جدًا أن يكون هناك قريبًا تشغيل حقيقي لمقالاته.", "ثم عندما يستمر Ryan Cochran-Siegle في هذا المفتاح ويحقق المزيد من النجاح. على أي حال ، في رحيل اليوم من بورميو (الساعة 11:30 صباحًا ، بث مباشر ORF1) ، فإن نجم الرماية هو أكبر مطارد." ]
}