{
  "id" : "eKW0ta5a",
  "url" : "https://kurier.at/sport/tom-brady-gegen-patrick-mahomes-im-superbowl-baby-yoda-gegen-meister-yoda/401179951",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "michael.leitner@futurezone.at (Michael Leitner)",
  "imageUrl" : "https://image.kurier.at/images/original/4920673/46-175324880.jpg",
  "imageCopyright" : "USA TODAY Sports / Paul Rutherford",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Generationen-Duell im Superbowl: Baby Yoda gegen Meister Yoda",
  "articleTitleTranslated" : "مبارزة الأجيال في Superbowl: Baby Yoda ضد Master Yoda",
  "articleContent" : [ "Der beste Football-Spieler aller Zeiten spielt am Sonntag gegen seinen möglichen Nachfolger. Ein ungewöhnliches Finale, nicht nur wegen Corona. Der Coronavirus hat die Welt in vielen Bereichen auf den Kopf gestellt.", "Doch eine Konstante bleibt auch von einer weltweiten Pandemie unberührt: Tom Brady steht wieder im Superbowl. Der 43 Jahre alte Quarterback spielt am Sonntag bereits zum zehnten Mal im Finale der American-Football-Liga NFL.", "Allein in den vergangenen zehn Jahren nahm er an 6 Superbowls teil, mehr als jeder andere Quarterback in seiner gesamten Karriere. Pässe, Touchdowns, Siege: Es gibt kaum einen Rekord, den Brady nicht hält.", "Offensiv-Feuerwerk Am Sonntag steht ihm ein junger Spieler gegenüber, der ihm diese Rekorde aber noch streitig machen könnte. Patrick Mahomes, der 25 Jahre junge Quarterback der Kansas City Chiefs, konnte im Vorjahr seinen ersten Superbowl gewinnen und will nun den Titel verteidigen.", "Die Chancen dafür stehen gut, bei den Buchmachern sind die Kansas City Chiefs leichte Favoriten. Mahomes hat bereits mehrfach bewiesen, dass er sein Team innerhalb weniger Sekunden über das Feld führen kann.", "Vor allem mit tiefen Pässen auf seine bevorzugte Anspielstation Tyreek Hill oder über die Mitte auf Travis Kelce (mehr zu den Spielern  siehe unten). Im Vergleich zu Brady zählt Mahomes auch zu einer neuen Generation von Quarterbacks, die es nicht scheuen, selbst mit dem Ball zu laufen.", "Auch Tom Brady kann aus einem Arsenal an Offensiv-Spielern wählen. Die Wide-Receiver Mike Evans und Chris Godwin zählen zu den stärksten Duos der NFL. Dazu gesellt sich Rob Gronkowski, Bradys längjähriger Freund aus New England, der eigentlich schon 2018  seine Karriere beendete.", "Für Brady und die Sonne in Florida ließ sich der verletzungsanfällige „Gronk“ aber  überreden. Tampa Bay gab auch dem umstrittenen Receiver Antonio Brown eine weitere Chance. Brown galt jahrelang als einer der besten Spieler auf seiner Position.", "In den vergangenen Jahren sorgte er aber mit Eskapaden abseits des Spielfelds und Vergewaltigungsvorwürfen für Schlagzeilen. Beide Mannschaften konnten so vor allem mit ihrer Offensiv-Leistung glänzen, im Durchschnitt erzielen sie 30 Punkte pro Spiel.", "Die Defense-Teams der Chiefs und Buccaneers landeten im Grunddurchgang hingegen nur im Mittelfeld. In den Playoffs zeigten die Buccaneers aber auch gute Defense-Leistungen, beispielsweise im Seminfinale gegen die Green Bay Packers und Star-Quarterback Aaron Rodgers.", "Und auch die Defense von Kansas City ist nicht zu verachten, vor allem gegen den Pass. So haben die Chiefs in den Playoffs pro Spielzug nicht mehr als 5,1 Yards zugelassen, der Spitzenwert unter allen Playoff-Teams.", "Dabei muss man jedoch bedenken: Kansas City durfte als bestes Team des Grunddurchganges die erste Runde der Playoffs pausieren, zudem waren die Gegner der Chiefs relativ leicht.", "Bei jedem der letzten Spiele hatte man das Gefühl, dass Mahomes & Co noch eine Stufe höher schalten können, wenn es darauf ankommt. © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild:", "KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber An den Seitenlinien stehen sich mit Andy Reid (Kansas) und Bruce Arians (Tampa Bay) zwei erfahrene Trainer mit ähnlicher Philosophie gegenüber.  :", "Beide bevorzugen aggressives Offensivspiel, taktisches Zeitschinden und Verwalten von Ergebnissen sind unerwünscht. Doch während Reid ein fast freundschaftliches Verhältnis zu seinen Spielern pflegt, gilt Arians als brutal ehrlich.", "Kritik an ihrer Spielweise mussten selbst Starspieler wie Brady oftmals aus den Medien erfahren.", "Während der 68-jährige Arians zum ersten Mal im Superbowl steht, ist es für den 64-jährigen Reid bereits der dritte Superbowl. 2004 schaffte er es als Head Coach der Philadelphia Eagles erstmals in das Endspiel, musste sich aber Brady und den New England Patriots geschlagen geben.", "Heimspiel ohne Vorteil Gespielt wird in Tampa Bay, der Heimat der Buccaneers. Noch nie zuvor konnte eine Mannschaft beim Superbowl im Heimstadion spielen. Dennoch ist die NFL auf Chancengleichheit bedacht.", "Die berühmten Kanonen, die bei jedem Touchdown der Buccaneers abgeschossen werden, bleiben während des Spiels stumm. Kaum Journalisten: Der Superbowl zog traditionell selbst Journalisten aus Ländern an, in denen American Football kaum jemanden interessiert.", "So waren in den vergangenen Jahren weit mehr als 6000 Journalisten akkreditiert. Dieses Mal bleibt dem Großteil von ihnen der Zugang verwehrt, nur wenige bekommen Einlass, Interviews und Pressekonferenzen werden über Zoom durchgeführt.", "Späte Anreise: Üblicherweise nutzen die Mannschaften die lange Pause zwischen Championship-Game und Superbowl, um eine Woche vor Spielbeginn anzureisen. Das untersagt die NFL dieses Mal, um das Risiko einer Ansteckung möglichst gering zu halten.", "Die Chiefs durften frühestens zwei Tage vor Spielbeginn anreisen und mussten im deutlich kälteren Missouri trainieren. Tampa ist dank Heimvorteil bereits vor Ort. Erste Frau am Spielfeld: Erstmals ist auch eine weibliche Schiedsrichterin bei einer Superbowl dabei.", "Sarah Thomas, die bereits 2015 als erste offizielle weibliche NFL-Schiedsrichterin für Schlagzeilen sorgte, muss als Down Judge vor allem erkennen, ob es einen Fehlstart oder Offside gab. Sinkende Quoten: Mit Rekord-Einschaltquoten darf trotz Lockdowns in aller Welt nicht gerechnet werden.", "Ohne die traditionellen Superbowl-Partys, bei denen auch Personen abseits der Sport-Fans erreicht wurden, erwarten Experten sinkende Reichweiten.", "In den USA gaben einer Umfrage der US-Universität Seton Hall zufolge 64 Prozent der Befragten an, dass sie sich nicht mit anderen zum Super Bowl treffen wollen. Halftime-Show auf den Rängen: Da das Stadion nur zu einem Drittel gefüllt ist, wird die traditionelle Halftime-Show auf die Ränge verlegt.", "Das soll auch das Risiko für Personen auf dem Spielfeld verringern. Laut Popstar The Weeknd sei es aber auch möglich, dass er während seines Auftritts \"kurz\" auf das Spielfeld kommt. Als 2009 das letzte Mal ein Superbowl in Tampa Bay gespielt wurde, waren noch 70.774 Zuschauer im Stadion.", "Diesen Sonntag sind es lediglich 22.000, so wenig wie bei noch keinem der 54 Superbowls zuvor. Davon sind rund ein Drittel (7500) geimpftes medizinisches Personal aus allen US-Bundesstaaten, die von der NFL eingeladen wurden.", "Trotz Impfung und viel Platz müssen aber dennoch alle Zuschauer durchgehend Abstand halten und Masken tragen. Um Ansteckungen zu verhindern, gelten strenge Sicherheitsvorkehrungen.", "Doch auch die Spieler sind nirgendwo sicher: Am Mittwoch wurde bekannt, dass ein Friseur der Kansas City Chiefs positiv getestet wurde – während dieser einem Spieler die Haare schnitt. Der Friseur und zwei Spieler, die aber mittlerweile negativ getestet wurden, mussten in Quarantäne.", "Wer also wird es gewinnen. Wieder einmal Tom Brady, dem schön langsam die Finger für die Superbowl-Ringe ausgehen oder doch Patrick Mahomes, der nach dem Vorjahr gleich eines draufsetzen will.", "Zehn Jahre will er in Kansas bleiben, eine „Dynastie aufbauen“, sagte er bei der Unterschrift seines neuen Vertrags. Der Grundstein könnte Sonntag Nacht gelegt werden.  Doch auch mit einer Titelverteidigung fehlt Mahomes noch einiges, um auf Brady aufzuschließen.", "Das US-Portal The Athletic hat berechnet, dass Mahomes zumindest noch 16 Jahre spielen müsste, um Bradys Rekorde zu knacken  – unter der Voraussetzung, dass Mahomes stets verletzungsfei und seine Leistung konstant bleibt.", "Und auch Brady wird wohl nach Sonntag seine Karriere nicht beenden. Er stellte zuletzt in Aussicht, noch zwei weitere Saisonen zu spielen. Eine Drohung für die Konkurrenz. Grundlagen Jede Mannschaft hat elf Spieler  auf dem Feld.", "Die angreifende Mannschaft hat vier Versuche, um zehn Yards (9,1 Meter) oder mehr zu überwinden.   Misslingt dieses Unterfangen, kann man beim vierten Versuch entscheiden, ob man den Ball zum Gegner kickt (Punt).", "Bringt man den Ball in die gegnerische Endzone, ist das ein Touchdown (sechs Punkte). Danach kann man für einen Punkt durch die Stangen in der Endzone kicken oder erneut versuchen, in die Endzone zu gelangen (zwei Punkte).", "Gelingt kein Touchdown, kann man ein Fieldgoal aus größerer Entfernung versuchen (drei Punkte).   Das Spiel ist in vier 15 Minuten lange Viertel geteilt. Am Ende gewinnt, wer die meisten Punkte hat. Positionen Der wichtigste Spieler ist der Quarterback.", "Er bringt den Ball ins Spiel, indem er  an einen Running Back übergibt (Laufspiel) oder einen Pass versucht (Passspiel). Die Passempfänger heißen Wide Receiver oder Tight Ends.", "In der Verteidigung versuchen Pass Rusher, den Quarterback zu  Fall zu bringen, Cornerbacks versuchen, den Pass zu verhindern.   Strafen gibt es etwa für das Halten von Gegnern." ],
  "articleContentTranslated" : [ "سيلعب أفضل لاعب كرة قدم على الإطلاق ضد خليفته المحتمل يوم الأحد. خاتمة غير عادية ليس فقط بسبب كورونا. لقد قلب فيروس كورونا العالم رأسًا على عقب في العديد من المجالات.", "لكن يبقى ثابتًا واحدًا غير متأثر بجائحة عالمية: عاد توم برادي في السوبر بول. سيلعب لاعب الوسط البالغ من العمر 43 عامًا في نهائيات دوري كرة القدم الأمريكية NFL للمرة العاشرة يوم الأحد.", "في السنوات العشر الماضية وحدها ، شارك في 6 سوبر باولز ، أكثر من أي لاعب قورتربك آخر في حياته المهنية بأكملها. التمريرات والهبوط والفوز: بالكاد يوجد رقم قياسي لا يحمله برادي.", "ألعاب نارية هجومية يوم الأحد ، يواجهه لاعب شاب ، لكن لا يزال بإمكانه الاعتراض على هذه الأرقام القياسية. باتريك ماهوميس ، لاعب الوسط البالغ من العمر 25 عامًا لفريق كانساس سيتي تشيفز ، فاز بأول سوبر بول العام الماضي ويريد الآن الدفاع عن اللقب.", "من المحتمل أن يكون رؤساء مدينة كانساس سيتي هم المرشحون بسهولة مع وكلاء المراهنات. أثبت Mahomes عدة مرات أنه قادر على قيادة فريقه عبر الميدان في غضون ثوانٍ قليلة.", "خاصة مع التمريرات العميقة لمحطة اللعب المفضلة له Tyreek Hill أو عبر الوسط إلى Travis Kelce (انظر المزيد عن اللاعبين أدناه). بالمقارنة مع برادي ، ينتمي Mahomes أيضًا إلى جيل جديد من لاعبي الوسط الذين لا يخشون الركض بالكرة بأنفسهم.", "يمكن لتوم برادي أيضًا الاختيار من بين ترسانة من اللاعبين الهجوميين. تعد أجهزة الاستقبال الواسعة مايك إيفانز وكريس جودوين من أقوى الثنائيات في دوري كرة القدم الأمريكية. ينضم إليهم روب جرونكوفسكي ، صديق برادي القديم من نيو إنجلاند ، والذي أنهى حياته المهنية بالفعل في عام 2018.", "بالنسبة لبرادي وشمس فلوريدا ، تم إقناع \"جرونك\" المعرض للإصابة. كما أعطى خليج تامبا المتلقي المثير للجدل أنطونيو براون فرصة أخرى. لسنوات عديدة كان براون يعتبر من أفضل اللاعبين في مركزه.", "ومع ذلك ، فقد تصدّر عناوين الصحف في السنوات الأخيرة بمغامراته خارج الميدان ومزاعم بالاغتصاب. كان كلا الفريقين قادرين على التألق بأدائهم الهجومي ، حيث حققوا في المتوسط 30 نقطة في المباراة الواحدة.", "انتهى المطاف بفرق الدفاع الخاصة بـ Chiefs and Buccaneers في منتصف الموسم العادي. في التصفيات ، أظهر Buccaneers أيضًا أداء دفاعيًا جيدًا ، على سبيل المثال في نصف النهائي ضد Green Bay Packers ونجم الظهير Aaron Rodgers.", "ولا ينبغي استنشاق دفاع كانساس سيتي في أي منهما ، خاصة ضد التمريرة. لم يسمح The Chiefs بأكثر من 5.1 ياردة لكل لعبة في التصفيات ، وهو الرقم الأعلى بين جميع فرق التصفيات.", "لكن عليك أن تضع في اعتبارك: سُمح لمدينة كانساس سيتي بإيقاف الجولة الأولى من التصفيات مؤقتًا كأفضل فريق في الموسم العادي ، وكان خصوم تشيفز سهلًا نسبيًا.", "في كل لعبة من الألعاب القليلة الماضية ، كان لديك شعور بأن Mahomes & Co يمكنها التبديل قليلاً إذا كان الأمر مهمًا. © الصورة: KURIER / Manuela Eber © الصورة: KURIER / Manuela Eber © الصورة: KURIER / Manuela Eber © الصورة:", "KURIER / Manuela Eber © الصورة: KURIER / Manuela Eber © الصورة: KURIER / Manuela Eber على الهامش ، أندي ريد (كانساس) وبروس أريان (تامبا باي) مدربان متمرسان لهما فلسفة مماثلة. :", "كلاهما يفضل اللعب الهجومي العدواني ، وإضاعة الوقت التكتيكي وإدارة النتائج أمر غير مرغوب فيه. ولكن في حين أن ريد تربطه علاقة ودية مع لاعبيه ، إلا أن أريانس يعتبر صادقًا إلى حد كبير.", "حتى اللاعبين النجوم مثل برادي كان عليهم في كثير من الأحيان سماع انتقادات لأسلوب لعبهم من وسائل الإعلام.", "بينما يلعب Arians البالغ من العمر 68 عامًا في Superbowl لأول مرة ، فهو بالفعل ثالث Superbowl لريد البالغ من العمر 64 عامًا. في عام 2004 وصل إلى النهائي كمدرب رئيسي لفريق فيلادلفيا إيجلز للمرة الأولى ، ولكن كان عليه أن يعترف بالهزيمة أمام برادي ونيو إنجلاند باتريوتس.", "مباراة على أرضه بدون ميزة تُلعب المباراة في تامبا باي ، موطن القراصنة. لم يسبق لأي فريق أن كان قادرًا على اللعب في Superbowl في ملعبه. ومع ذلك ، فإن اتحاد كرة القدم الأميركي ملتزم بتكافؤ الفرص.", "المدافع الشهيرة التي يتم إسقاطها على كل هبوط للقرصنة تظل صامتة أثناء اللعبة. بالكاد يوجد صحفيون: لقد جذبت مسابقة Superbowl تقليديًا حتى الصحفيين من البلدان التي لا يكاد أحد يهتم بكرة القدم الأمريكية.", "تم اعتماد أكثر من 6000 صحفي في السنوات القليلة الماضية. هذه المرة مُنع معظمهم من الوصول ، ولم يُقبل سوى عدد قليل منهم ، ويتم إجراء المقابلات والمؤتمرات الصحفية عبر Zoom.", "الوصول المتأخر: عادة ما تستخدم الفرق الاستراحة الطويلة بين مباراة البطولة والسوبر بول للوصول قبل أسبوع من بدء اللعبة. يحظر NFL هذه المرة من أجل الحفاظ على خطر الإصابة عند أدنى مستوى ممكن.", "لم يُسمح لـ Chiefs بالوصول قبل يومين من بدء اللعبة وكان عليهم التدريب في ولاية ميسوري الأكثر برودة. تامبا موجودة بالفعل بفضل ميزة المنزل. أول امرأة في الميدان: لأول مرة ، ستكون حَكَمَة حاضرة في سوبر بول.", "سارة توماس ، التي تصدرت عناوين الصحف في عام 2015 كأول حكم رسمية في اتحاد كرة القدم الأميركي ، حيث يجب على قاضي الخسارة قبل كل شيء أن يدرك ما إذا كانت هناك بداية خاطئة أو تسلل. انخفاض التصنيفات: على الرغم من عمليات الإغلاق في جميع أنحاء العالم ، لا يمكن توقع معدلات قياسية.", "بدون حفلات السوبر بول التقليدية ، حيث تم الوصول إلى الأشخاص من خارج عشاق الرياضة أيضًا ، يتوقع الخبراء أن ينخفض النطاق.", "في الولايات المتحدة ، وفقًا لمسح أجرته جامعة سيتون هول الأمريكية ، قال 64 بالمائة من المستجيبين إنهم لا يريدون لقاء آخرين في Super Bowl. عرض الشوط الأول في المدرجات: نظرًا لأن الملعب ممتلئ للمرة الثالثة فقط ، فقد تم نقل عرض الشوط الأول التقليدي إلى المدرجات.", "يجب أن يقلل هذا أيضًا من المخاطر التي يتعرض لها الأشخاص في الميدان. وفقًا لنجم البوب The Weeknd ، من الممكن أيضًا أن يأتي \"لفترة وجيزة\" إلى الميدان أثناء أدائه. عندما تم لعب Superbowl آخر مرة في تامبا باي في عام 2009 ، كان لا يزال هناك 70774 متفرجًا في الملعب.", "هذا الأحد ، هناك 22000 فقط ، وهو عدد قليل كما هو الحال في أي من 54 سوبر بول من قبل. من بين هؤلاء ، تم تلقيح حوالي ثلث (7500) من العاملين الطبيين من جميع الولايات الذين تمت دعوتهم من قبل اتحاد كرة القدم الأميركي.", "على الرغم من التطعيم ووفرة المساحة ، يتعين على جميع المتفرجين الحفاظ على مسافة بينهم وارتداء الأقنعة. يتم تطبيق احتياطات الأمان الصارمة لمنع العدوى.", "لكن اللاعبين ليسوا في مكان آمن: أُعلن يوم الأربعاء أن نتيجة اختبار مصفف شعر كانساس سيتي تشيفز إيجابية - أثناء قيامه بقص شعر أحد اللاعبين. واضطر مصفف الشعر واثنان من اللاعبين ، الذين ثبتت صحتهم منذ ذلك الحين ، إلى الحجر الصحي.", "إذن من سيفوز بها. مرة أخرى ، توم برادي ، الذي ينفد ببطء من أصابعه لحضور حلقات Superbowl ، أو باتريك ماهوميس ، الذي يريد أن يتفوق عليها بعد العام الماضي.", "وقال عندما وقع عقده الجديد إنه يريد البقاء في كنساس لمدة عشر سنوات ، \"بناء سلالة\". يمكن وضع حجر الأساس ليلة الأحد. ولكن حتى مع الدفاع عن اللقب ، لا يزال Mahomes يفتقر إلى الكثير لمواكبة برادي.", "حسبت البوابة الأمريكية The Athletic أن Mahomes سيضطر إلى اللعب لمدة 16 عامًا أخرى على الأقل لتحطيم أرقام Brady - بشرط أن يظل Mahomes دائمًا خاليًا من الإصابات وأن يظل أدائه ثابتًا.", "وربما لن ينهي برادي مسيرته بعد يوم الأحد أيضًا. لقد وعد مؤخرًا باللعب موسمين آخرين. تهديد للمنافسة. الأساسيات لكل فريق أحد عشر لاعبًا في الملعب.", "الفريق المهاجم لديه أربع محاولات للتغلب على عشرة ياردات (9.1 متر) أو أكثر. إذا فشل ذلك ، يمكنك أن تقرر في المحاولة الرابعة ما إذا كنت ستركل الكرة باتجاه الخصم (ركلة جزاء).", "إذا أحضرت الكرة إلى منطقة نهاية الخصم ، فسيكون ذلك بمثابة هبوط (ست نقاط). بعد ذلك يمكنك الركل عبر الأشرطة في منطقة النهاية لنقطة واحدة أو المحاولة مرة أخرى للوصول إلى منطقة النهاية (نقطتان).", "إذا لم تنجح في الهبوط ، يمكنك تجربة هدف ميداني من مسافة أكبر (ثلاث نقاط). اللعبة مقسمة إلى أربعة أرباع مدة كل منها 15 دقيقة. في النهاية ، من لديه أكبر عدد من النقاط يفوز. المراكز أهم لاعب هو قورتربك.", "يجلب الكرة للعب عن طريق تمريرها إلى الخلف (لعبة الجري) أو محاولة التمرير (لعبة التمرير). تسمى مستقبلات التمرير أجهزة استقبال واسعة أو نهايات ضيقة.", "في الدفاع ، يحاول المندفعون التمرير إسقاط الظهير الوسطي ، ويحاول المدافعون منع التمريرة. هناك عقوبات لامتصاص المعارضين." ]
}