{
  "id" : "EkxFpQVR",
  "url" : "https://kurier.at/kultur/medien/na-ueberhaupsch-ned-tiroler-widerstandsgeist-zur-corona-situation-in-der-zib-2/401181778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:53:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4925545/walser2zib2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Na, überhaupsch ned\": Tiroler Widerstandsgeist in der \"ZiB 2\"",
  "articleTitleTranslated" : "\"حسنًا ، إصلاح جديد\": روح المقاومة التيرولية في \"ZiB 2\"",
  "articleContent" : [ "Es sollte aber nicht nur um Tirol gehen, sondern auch darum, was um Tirol herum liegt. Moderator Martin Thür weist darauf hin: „Aber kann man Tirol tatsächlich gleich behandeln, wenn es fast 400 Verdachtsfälle dieser gefährlichen Mutation gibt?", "“ Walser bestreitet diese Zahl: „Aktiv positiv sind derzeit acht Personen“, da werde „massiv falsch informiert“, und zwar vom Gesundheitsministerium. In Tirol werde drei Mal so viel sequenziert also anderswo.", "Gegenwehr aus Tirol Thür insistiert: Ob Walser dafür die Verantwortung übernehmen wolle, wenn sich die südafrikanische Variante nun über ganz Österreich ausbreiten sollte, insbesondere nach der Öffnung des Handels.", "Man solle zusammenhalten und nicht gegenseitig mit dem Finger aufeinander zeigen, meint Walser. „Das ist ja keine Frage der Meinung, sondern eine Frage der Fakten“, sagt Thür. Man habe jetzt vielleicht noch die Chance, diese Variante einzukesseln.", "Eine Chance, die mit jedem verstrichenen Tag übrigens geringer wird. Und auch Sonntagabend gab es noch kein Ergebnis der Verhandlungen, wie mit der Mutation B.1.351 in Tirol nun zu verfahren sei. „Vielleicht liegt das auch an der Gegenwehr aus Tirol“, merkt Thür an.", "Immer wieder Ischgl Mit dem Testen und den üblichen Quarantänemaßnahmen im Land setze Tirol ausreichend Maßnahmen, um die Sicherheit zu gewährleisten, meint Walser. Die Frage nach Ischgl sorgt dann für die übliche Tiroler Antwort: \"Die Frage ist schon, wie ist das Virus nach Ischgl gekommen?\"", "Thür weist darauf hin, dass seine Frage eine andere war.  In Ischgl habe man nachweislich zu spät gehandelt, was noch immer Gegenstand von staatsanwaltlichen Ermittlungen sei. Ob das nun nicht wieder ein Fall sei, „wo es besser gewesen wäre, früher zu reagieren?", "“ „Na, überhaupsch ned“, sagt Walser. In Ischgl sei schnell reagiert worden. „Man hat innerhalb von zehn Tagen ganz Tirol leer gemacht. Es muss mir mal jemand zeigen, wie man innerhalb von zehn Tagen 250.000 Gäste aus dem Land bringt.“ Das ist neu.", "Muss man künftig auf eine Form der Negativquarantäne setzen? Also Leute, die möglicherweise das Virus in sich tragen, möglichst rasch aus einer Region zu bringen um sie, wie schon einmal geschehen, über den halben Kontinent zu verteilen?", "Tirol ist nicht Ottakring Aber die Sorgen, die dort existieren, wo nicht Tirol ist, perlen an Walser ab. Auch der Wiener Bürgermeister sollte sich um Wien-Ottakring kümmern, meint er, „wir kümmern uns um Tirol“", "Mit Blick auf Aussagen des CSU-Generalsekretärs Markus Blume, der unter anderem vor einem „zweiten Ischgl-Effekt für ganz Europa“ warnte, hat Walser gar folgende Antwort parat:", "„Wenn man dann solche Meldungen aus Deutschland kriegt, wo man wirklich so hingestellt wird, dass wir das Zentrum dieses Virus gewesen wären, muss man irgendwann vielleicht auch die Frage stellen:", " Wenn schon keiner mehr einreisen sollte nach Tirol, ob der Transitverkehr in Zukunft nicht durch andere Länder fährt wie durch Tirol“: Man soll die Wirkungsmacht der Wirtschaftskammer Tirol nicht überschätzen.  “", "Aber ihr Chef tut das offenbar schon. Und wenn es gegen Bayern geht, dann wird in Tirol selbst ein Mann der Wirtschaft offenbar zum Transitgegner. Mander, s’isch Zeit, die Wortgewalt wieder etwas abzurüsten." ],
  "articleContentTranslated" : [ "لا يجب أن يكون الأمر متعلقًا فقط بالتيرول ، ولكن أيضًا حول ما يدور حول تيرول. يشير مدير الجلسة مارتن ثور: \"ولكن هل يمكن حقًا علاج تيرول بنفس الطريقة إذا كان هناك ما يقرب من 400 حالة مشتبه بها لهذه الطفرة الخطيرة؟", "ينفي والسر هذا الرقم: \"ثمانية أشخاص نشطون حاليًا إيجابيون\" ، لأن هناك \"معلومات خاطئة هائلة\" من وزارة الصحة. ثلاثة أضعاف التسلسل في تيرول ، لذلك في أماكن أخرى.", "أصرت المقاومة من Tyrol Thür: ما إذا كان Walser يريد تحمل المسؤولية إذا كان البديل الجنوب أفريقي يجب أن ينتشر الآن عبر النمسا ، خاصة بعد فتح التجارة.", "يقول فالسر إنه يجب على المرء أن يلتصق ببعضه البعض ولا يشير بأصابعه إلى بعضه البعض. يقول ثور: \"هذه ليست مسألة رأي ، لكنها مسألة حقائق\" ، وقد تتاح لك الآن الفرصة لتطويق هذا البديل.", "فرصة ، بالمناسبة ، تتضاءل مع مرور كل يوم. وحتى مساء الأحد ، لم تكن هناك نتيجة للمفاوضات حول كيفية المضي قدمًا مع الطفرة B.1.351 في تيرول. \"ربما يرجع ذلك أيضًا إلى مقاومة تيرول\" ، يلاحظ ثور.", "Ischgl مرارًا وتكرارًا مع الاختبار وإجراءات الحجر الصحي المعتادة في الولاية ، تتخذ تيرول تدابير كافية لضمان السلامة ، كما يقول والسر. ثم يقدم السؤال حول Ischgl الإجابة التيرولية المعتادة: \"السؤال هو ، كيف وصل الفيروس إلى Ischgl؟\"", "يشير تور إلى أن سؤاله كان مختلفًا. وقد ثبت في إيشغل أنهم تصرفوا بعد فوات الأوان ، وهو أمر لا يزال موضوع تحقيقات النيابة العامة. ألم تكن هذه حالة أخرى ، \"حيث كان من الأفضل الرد في وقت سابق؟", "\"حسنًا ، ليس حقًا\" ، كما يقول والسر. كان رد فعل Ischgl بسرعة. \"تم إفراغ كامل منطقة تيرول في غضون عشرة أيام. يجب أن يوضح لي شخص ما كيفية إخراج 250000 ضيف من البلاد في غضون عشرة أيام. \"هذا جديد.", "هل يتعين عليك الاعتماد على شكل من أشكال الحجر الصحي السلبي في المستقبل؟ بمعنى آخر ، إخراج الأشخاص الذين قد يكونون يحملون الفيروس من منطقة بأسرع وقت ممكن من أجل نشرهم عبر نصف القارة ، كما حدث بالفعل من قبل؟", "تيرول ليست أوتاكرينج ولكن المخاوف الموجودة حيث لا يوجد تيرول تتدحرج على فالسر. يجب على عمدة فيينا أيضًا أن يعتني بفيينا-أوتاكرينج ، كما يقول ، \"نحن نعتني بتيرول\"", "في ضوء تصريحات الأمين العام لـ CSU ، ماركوس بلوم ، الذي حذر ، من بين أمور أخرى ، من \"تأثير Ischgl الثاني على كل أوروبا\" ، فإن Walser لديه الإجابة التالية جاهزة:", "\"إذا تلقيت مثل هذه التقارير من ألمانيا ، حيث تتعرض حقًا للإحباط بطريقة تجعلنا مركزًا لهذا الفيروس ، فقد يتعين عليك طرح السؤال في مرحلة ما:", "إذا لم يعد أحد يدخل تيرول بعد الآن ، فما إذا كانت حركة المرور العابر في المستقبل لن تمر عبر بلدان أخرى مثل عبر تيرول ”: لا ينبغي للمرء أن يبالغ في تقدير فعالية غرفة التجارة التيرولية. \"", "لكن يبدو أن رئيسك يفعل ذلك بالفعل. وإذا حدث ذلك ضد بافاريا ، فمن الواضح أن رجل الاقتصاد في تيرول سيصبح خصمًا للعبور. ماندر ، حان الوقت لنزع القوة اللفظية مرة أخرى." ]
}