{
  "id" : "EkYf1gjp",
  "url" : "https://sport.orf.at/stories/3069263/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T15:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geteilte Meinungen zu November-Spielen",
  "articleTitleTranslated" : "الآراء مقسمة على مباريات نوفمبر",
  "articleContent" : [ "„Natürlich überlegt man als Spieler, was man von solchen Spielen hält.  Aber im Endeffekt sind wir so Puppen, die ausführen, ausführen müssen.  Alles andere liegt nicht in unserer Hand“, sagte Sabitzer, der beim 3:0-Erfolg der ÖFB-Auswahl geschont worden war, am Donnerstag in Wien.", "Der RB-Leipzig-Legionär äußerte auch sein Unverständnis darüber, dass in der derzeitigen aktuellen CoV-Situation überhaupt Länderspiele stattfinden.  „Wenn man sich die Lage in ganz Europa anschaut, ist es schon fragwürdig, warum solche Sachen durchgeführt werden.", "Viele Leute reisen aus verschiedenen Ländern an und spielen gegen Nationen, bei denen das Gleiche passiert.  Deshalb ist es schon zu hinterfragen, ob das Sinn macht.“ Sabitzer ging von Absage aus Der 26-Jährige war nach eigenen Angaben von einer europaweiten Absage der Länderspiele ausgegangen.", "„Die Lage ist nicht ohne, die Zahlen sind in jedem Land stark ansteigend.  Deshalb dachte ich, dass es vielleicht nicht so weit kommt.“ Im Sinne einer reduzierten Infektionsgefahr wäre es laut Sabitzer sinnvoller, die Profis würden in ihren jeweiligen „Bubbles“ bei den Vereinen bleiben.", "Angesichts der Umstände sei auch der über weite Strecken enttäuschende ÖFB-Auftritt gegen Luxemburg erklärbar, meinte der Offensivspieler.  Die Leistung sei „überschaubar“ gewesen.", "„In der ersten Hälfte hatten wir zu wenige Offensivabläufe und waren hinten ein bisschen anfällig.  Die zweite Hälfte war etwas besser.  Es gab ein bisschen etwas Positives, aber nicht allzu viel“, sagte Sabitzer, relativierte aber auch: „Es war nicht einfach, weil keine eingespielte Truppe auf dem Platz war.", "Es war auch nicht das allerwichtigste Spiel.  Wichtig ist, was am Sonntag und Mittwoch (Nations-League-Spiele gegen Nordirland und Norwegen in Wien, Anm.) passiert.“ Der Steirer gab vor knapp drei Wochen sein Comeback nach überstandener Muskelverletzung.", "„Ich war fünf Wochen nicht bei der Mannschaft, da ist es normal, dass noch ein bisschen der Rhythmus fehlt, doch es ist von Spiel zu Spiel besser geworden.“ Nun gehe es darum, dass sich die Automatismen zum Beispiel in den Zweikämpfen wieder einstellen.", "„Wenn man länger nicht im Mannschaftstraining ist, dauert es eine Zeit, bis man wieder reinfindet, aber körperlich gibt’s keine Ausrede“, betonte Sabitzer.Nordirland und Norwegen als Herausforderungen Gegen Nordirland rechnet der 44-fache Internationale mit einer intensiven Partie.", "„Sie sind bekannt dafür, viel auf lange, zweite Bälle zu spielen.  Da müssen wir dagegenhalten und uns auf unsere Leistung konzentrieren.“ Das Duell mit Norwegen sieht Sabitzer noch eine Spur herausfordernder.", "„Da erwartet uns auch Körperlichkeit, aber mit dem einen oder anderen besseren Einzelspieler.  Deshalb wird es ein Duell auf Augenhöhe.  Es wird auf die Tagesform ankommen.“ Der Sieg in der Nations-League-Gruppe B1 und der damit verbundene Aufstieg in die höchste Etage des Bewerbs wäre laut Sabitzer „für uns, den ÖFB und die Fans eine gute Sache, weil wir dann gegen die Topnationen spielen würden.", "Deshalb kann ich den Ansatz des Verbandes verstehen, dass diese Spiele sehr wichtig sind“, so Sabitzer.Schlager sieht Hintertür zu WM 2022 Genau aus diesem Grund stellt sich für Schlager die Frage nach der Sinnhaftigkeit der Nations-League-Partien nicht.", "Neben der Möglichkeit auf den Aufstieg unter die Top 16 in den nächsten Auflage misst der VfL-Wolfsburg-Profi dem Bewerb noch aus einem zweiten Grund große Bedeutung bei: Im Falle eines Gruppensiegs hätte man gute Chancen auf die Teilnahme am Play-off für die WM 2022, falls die Qualifikation für Katar schiefgehen sollte.", "„Der größte Reiz ist sicher die Hintertür für die WM-Quali“, sagte Schlager.  „Dass man dann noch gegen die ganz großen Mannschaften spielt, ist ein zusätzliches Zuckerl.“ Vor diesem Hintergrund hat Schlager auch Verständnis für die Durchführung der November-Länderspiele.", "„Einerseits ist das schwer zu vertreten, andererseits geht viel Geld verloren, wenn die Spiele nicht stattfinden.“ Diese Summe fehle unter anderem den Nationalverbänden und damit auch vielen kleineren Clubs auch im Amateurbereich, meinte der Mittelfeldspieler.", "Außerdem böten Länderspiele zur Primetime in Lockdown-Zeiten auch Abwechslung: „Wenn man eh nicht viel machen kann, kann man sich vielleicht freuen, wenn es zumindest am Abend zwei Stunden Ablenkung gibt.“ Testspielen fehlt der Wettbewerbscharakter Die Durchführung des Testspiels in Luxemburg, bei dem der 23-Jährige geschont wurde, wollte Schlager nicht verurteilen.", "„Die UEFA hat es so beschlossen.  Man kann sich über die Sinnhaftigkeit aufregen, aber Fakt ist, es ist ausgetragen worden.  Wir haben 3:0 gewonnen und einige Sachen ausprobieren können.“ Besonders attraktiv empfinde er solche Partien allerdings nicht, gestand der Deutschland-Legionär.", "„Testspiele sind immer eine eigene Sache.  Als Fußballer spielt man nicht gerne Testspiele und ist generell auf einen Wettbewerb fokussiert.“ Diesbezüglich wird es für Schlager in der Nations League am Sonntag gegen Nordirland und am Mittwoch gegen Norwegen (jeweils 20.45 Uhr, live in ORF1) wesentlich interessanter." ],
  "articleContentTranslated" : [ "\"بالطبع ، كلاعب ، أنت تفكر في رأيك في مثل هذه الألعاب. لكننا في النهاية مثل الدمى التي يتعين عليها التنفيذ والتنفيذ. قال سابيتسر ، الذي نجا من الفوز 3-0 في اختيار ÖFB ، يوم الخميس في فيينا ، \"كل شيء آخر ليس في أيدينا.", "كما أعرب فيلق RB Leipzig عن عدم فهمه أن المباريات الدولية تجري في حالة CoV الحالية. \"إذا نظرتم إلى الوضع في جميع أنحاء أوروبا ، فمن المشكوك فيه لماذا يتم تنفيذ مثل هذه الأشياء.", "يأتي الكثير من الأشخاص من بلدان مختلفة ويلعبون ضد دول يحدث فيها نفس الشيء. هذا هو السبب في أنه يجب التساؤل عما إذا كان ذلك منطقيًا. ”افترض سابيتسر الرفض افترض اللاعب البالغ من العمر 26 عامًا أنه سيتم إلغاء المباريات الدولية في جميع أنحاء أوروبا.", "لا يخلو الوضع من ذلك ، فالأعداد تتزايد بسرعة في كل بلد. لهذا السبب اعتقدت أنه قد لا يتحقق ذلك. \"من أجل تقليل مخاطر الإصابة ، وفقًا لسابيتزر ، سيكون من المنطقي أكثر للمحترفين البقاء مع الأندية في\" فقاعاتهم \"الخاصة بهم.", "في ظل هذه الظروف ، يمكن تفسير أداء ÖFB المخيب للآمال إلى حد كبير ضد لوكسمبورغ ، كما قال اللاعب المهاجم. كان الأداء \"يمكن التحكم فيه\".", "\"في الشوط الأول كان لدينا عدد قليل جدًا من الإجراءات الهجومية وكنا ضعفاء بعض الشيء في الخلف. كان الشوط الثاني أفضل قليلاً. قال سابيتسر: \"كان هناك شيء إيجابي قليلاً ، لكن ليس كثيرًا\" ، لكنه أيضًا وضعه في منظور: \"لم يكن الأمر سهلاً لأنه لم يكن هناك فريق تم تدريبه جيدًا في الملعب.", "لم تكن المباراة الأكثر أهمية أيضًا. المهم هو ما يحدث يومي الأحد والأربعاء (مباراة دوري الأمم ضد أيرلندا الشمالية والنرويج في فيينا ، ملاحظة). \"عاد ستيريا قبل ثلاثة أسابيع تقريبًا بعد تعافيه من إصابة عضلية.", "\"لم أكون مع الفريق لمدة خمسة أسابيع ، لذلك من الطبيعي أن يكون الإيقاع غير موجود بعض الشيء ، لكنه تحسن من لعبة إلى أخرى.\" المهمة الآن هي ضمان استعادة الآليات ، على سبيل المثال في المبارزات .", "أكد سابيتسر: \"إذا لم تكن في تدريب الفريق لفترة طويلة ، فسوف يستغرق الأمر وقتًا للعودة ، ولكن ليس هناك عذر جسديًا\". أيرلندا الشمالية والنرويج كتحدان يتوقع اللاعب الدولي 44 مرة مباراة مكثفة ضد أيرلندا الشمالية.", "\"من المعروف أنك تلعب كثيرًا للكرات الطويلة والثانية. علينا مواجهة ذلك والتركيز على أدائنا. \"يرى سابيتسر أن المبارزة مع النرويج أكثر صعوبة بعض الشيء.", "\"يمكننا أن نتوقع اللياقة البدنية ، ولكن مع لاعب أو لاعبين فرديين أفضل. لذلك ستكون مبارزة على قدم المساواة. سيعتمد ذلك على شكل اليوم. \"الفوز في دوري الأمم المجموعة B1 والترقية المصاحبة إلى الطابق العلوي من المسابقة سيكون أمرًا جيدًا بالنسبة لنا ، الاتحاد الأوروبي لكرة القدم والمشجعين ، لأننا سنواجههم حينها. تلعب الدول الكبرى.", "قال سابيتسر: \"لذلك يمكنني أن أفهم نهج الاتحاد بأن هذه الألعاب مهمة للغاية\". يرى شلاجر الباب الخلفي لكأس العالم 2022. وهذا هو بالضبط سبب عدم سؤال شلاجر عما إذا كانت مباريات دوري الأمم منطقية.", "بالإضافة إلى إمكانية الصعود إلى المراكز الستة عشر الأولى في النسخة المقبلة ، يولي محترف فولفسبورج المحترف أهمية كبيرة للمنافسة لسبب ثانٍ: إذا فزت بالمجموعة ، فستكون لديك فرصة جيدة للمشاركة في المباراة الفاصلة لكأس العالم. 2022 إذا فشل تأهيل قطر.", "وقال شلاجر \"أكبر عامل جذب هو بالتأكيد الباب الخلفي لتصفيات كأس العالم\". \"حقيقة أنك تلعب بعد ذلك ضد الفرق الكبيرة حقًا هي متعة إضافية.\" في ظل هذه الخلفية ، يفهم شلاجر أيضًا تنفيذ المباريات الدولية في نوفمبر.", "\"من ناحية ، من الصعب تبرير خسارة الكثير من الأموال إذا لم تقام المباريات من ناحية أخرى.\"", "بالإضافة إلى ذلك ، تقدم المباريات الدولية في أوقات الذروة في أوقات الإغلاق أيضًا مجموعة متنوعة: \"إذا لم تتمكن من القيام بالكثير على أي حال ، فقد تكون سعيدًا إذا كان هناك ما لا يقل عن ساعتين من الإلهاء في المساء.\" المباريات التجريبية تفتقر إلى الشخصية التنافسية. تم إنقاذ الشاب البالغ من العمر 23 عامًا ، ولم يرغب في إدانة شلاجر.", "\"هكذا قرر الاتحاد الأوروبي لكرة القدم. يمكن للمرء أن يشعر بالإثارة حيال الإحساس بالهدف ، ولكن الحقيقة هي أنه تم تنفيذه. لقد فزنا 3-0 وتمكنا من تجربة بعض الأشياء \". اعترف الفيلق الألماني بأنه لم يجد مثل هذه المباريات جذابة بشكل خاص.", "\"مباريات الاختبار هي دائمًا شيء خاص بها. بصفتك لاعب كرة قدم ، فأنت لا تحب أن تلعب مباريات اختبارية وتركز بشكل عام على المنافسة. \"في هذا الصدد ، سيكون الأمر أكثر إثارة للاهتمام لشلاجر في دوري الأمم يوم الأحد ضد أيرلندا الشمالية ويوم الأربعاء ضد النرويج (8.45 مساءً ، مباشرة على ORF1)." ]
}