{
  "articleContent" : [ "Mouctar Diakhaby saß auf der Tribüne, als das Spiel, das den Spaniens Fußball erschütterte, fortgesetzt wurde. Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie bei Cadiz rassistisch beleidigt worden sein.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten bzw. nach 24-minütiger Unterbrechung, wurde das Match unter fragwürdigen Umständen erneut angepfiffen. Ohne Diakhaby, aber mit dem möglichen Täter.", "Cadiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für die Szenen ab der 29.  Minute verantwortlich war, äußerte sich am Montag erstmals zu dem Vorfall.", "Er werde alles in einer Pressekonferenz am Dienstag aufklären, sagte der 31-Jährige dem Fernsehnetzwerk Gol am Trainingsgelände des Clubs. \"Ich werde mich nicht verstecken\", meinte Cala.", "\"Es sieht so aus, als ob der Grundsatz, dass du unschuldig bist, bevor eine Schuld erwiesen ist, in diesem Land nicht gilt.\"", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung \"Marca\" am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war. Cadiz-Trainer Alvaro Cervera sagte,: \"Ich muss meinem Spieler glauben, und das tue ich auch.\"", "Auch der Club stellte sich hinter Cala: \"Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind.\"", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die \"Marca\".", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung \"Mundo Deportivo\".", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Was genau passierte, werden Ermittlungen zeigen.", "Schiedsrichter David Medie Jimenez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt. Gehört hätten das die Unparteiischen nicht.", "Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts. Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht.", "Sein Teamkollege Jose Luis Gaya berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können. \"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Nationalspieler.", "Valencia verlor die Partie mit 1:2. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "جلس مختار الدياخابي في المدرجات مع استئناف المباراة التي هزت كرة القدم الإسبانية. اللاعب البالغ من العمر 24 عامًا من نادي فالنسيا ، \"مدمر\" وفقًا لزملائه في الفريق ، وزُعم أنه تعرض للإهانة خلال المباراة في قادس.", "بعد أن غادر زملائه الملعب احتجاجًا أو بعد استراحة لمدة 24 دقيقة ، أعيدت المباراة في ظل ظروف مشكوك فيها. بلا ديخاب ، ولكن مع الجاني المحتمل.", "وأدلى المحترف في قادش ، خوان كالا ، الذي كان مسؤولاً عن كواليس الدقيقة 29 بتصريحاته في اتجاه دياخابي ، بأول تصريح له عن الحادث يوم الاثنين.", "وقال اللاعب البالغ من العمر 31 عامًا لشبكة تلفزيون جول في ملاعب تدريب النادي ، إنه سيوضح كل شيء في مؤتمر صحفي يوم الثلاثاء. قال كالا: \"لن أختبئ\".", "\"يبدو أن المبدأ القائل بأنك بريء قبل أن تثبت إدانتك لا ينطبق في هذا البلد\".", "وقال فالنسيا \"ما حدث اليوم يجب ألا يتكرر في كرة القدم\" وأوضح أن الحكم أشار إلى عقوبات محتملة لترك المباراة خلال فترة الاستراحة.", "وكتب النادي أن ديخابي طلب من زملائه العودة إلى العشب والقتال. تنازل المدافع نفسه.", "وتصدرت صحيفة \"ماركا\" الرياضية في مدريد عنوان \"أنت لست وحدك\" يوم الاثنين في صفحتها الأولى التي كانت سوداء إلى حد كبير كعلامة على الحزن والتضامن. وقال ألفارو سيرفيرا مدرب كاديز: \"يجب أن أصدق أنا ولاعبي\".", "كما وقف النادي خلف كالا: \"ليس لدينا شك في نزاهة محترفينا ، الذين هم من أشد المؤيدين لمحاربة العنصرية\".", "وكتبت صحيفة \"ماركا\" أن حقيقة استمرار المباراة ببساطة بدون ديخابي ، الذي حذر من الخلاف مع كالا باللون الأصفر ، ودون إجراءات أخرى ، كان \"غير مقبول\" في كرة القدم الإسبانية و \"هزيمة لنا جميعًا\".", "الرياضة \"لا معنى لها\". كما انتقدت وسائل إعلام أخرى تصرفات المسؤولين والدوري. وقالت صحيفة \"موندو ديبورتيفو\" المتخصصة: \"كرة القدم تنظر في الاتجاه الآخر ولا تفعل شيئًا\".", "لا يوجد حتى الآن بروتوكول عمل \"لمحاربة هذه الآفة\" عندما يكون اللاعب مسؤولاً بشكل أساسي. ستظهر التحقيقات ما حدث بالضبط.", "وكتب الحكم ديفيد ميدي خيمينيز في تقريره ، الذي نقلته وسائل الإعلام ، أن ديخابي أفاد ، بعد تلقي تحذير ، أن كالا أهانه عنصريًا. لم يسمع الحكام.", "لا يذكر التقرير شيئًا عن الاتهام بأن الضيوف أُجبروا على مواصلة اللعب دون اتخاذ مزيد من الإجراءات وتحت تهديد التقييم 0: 3 وعواقب أخرى. ولم يعلق ديخابي ، الذي انتقل من أولمبيك ليون إلى فالنسيا صيف 2018 ، في الوقت الحالي.", "وذكر زميله في الفريق خوسيه لويس جايا على شاشة التلفزيون أنه \"محطم\" ولا يمكنه الاستمرار في اللعب. وقال اللاعب الاسباني الدولي \"لولا اذنه\" لما لعبوا.", "خسر فالنسيا المباراة 2-1. (APA ، 5 أبريل 2021)." ],
  "articleId" : "eKZWWxiJ",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in La Liga",
  "articleTitleTranslated" : "\"لست وحدك\": حادثة عنصرية في الدوري الإسباني",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "eKZWWxiJ",
  "publishedOn" : "2021-04-05T12:23:53Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125601007/du-bist-nicht-allein-rassismus-vorfall-in-la-liga?ref=rss"
}