{
  "id" : "ElFVvGbi",
  "url" : "https://kurier.at/wissen/gesundheit/hohes-ansteckungsrisiko-mit-coronaviren-in-fitness-kursen/401202250",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:07:04Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4865553/46-173935918.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/fizkes/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hohes Ansteckungsrisiko mit Coronaviren in Fitness-Kursen",
  "articleTitleTranslated" : "ارتفاع مخاطر الإصابة بفيروسات كورونا في دورات اللياقة البدنية",
  "articleContent" : [ "In einem wöchentlichen Bericht der US-Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) bezeichnen zwei Studien Turnhallen als Orte mit hohem Risiko für die Übertragung von Coronaviren.", "Sportler müssten während ihrer Übungen Masken tragen, warnen Forscher in zwei Artikeln, die am Mittwoch im wöchentlichen Bericht über Mortalität der CDC veröffentlicht wurden.", "Eine Studie beschreibt einen Ausbruch in einem Fitnessstudio in Chicago im August, in dem 55 Covid-19-Fälle unter 81 Teilnehmern von schweißtreibenden Indoor-Übungsklassen identifiziert wurden. 40 Prozent der Sportler und Sportlerinnen hatten am ersten Tag der Symptome oder nach dem ersten Tag der Symptome am Training teilgenommen.  ", "Obwohl 84 Prozent der Infizierten und 60 Prozent der nicht-Infizierten einen MNS trugen, konnte der Cluster nicht verhindert werden, berichteten die Studien-Autoren.", "Eine weitere Studie berichtete über drei Fitnessstudios auf Hawaii, in denen 21 Covid-19-Fälle mit zwei Ausbildern im Juli in Verbindung gebracht wurden, die während ihrer Infektion Unterricht gaben. ", "Die Infektionsrate unter den exponierten Schülern, betrug 95 Prozent, noch bevor die Ausbilder Symptome zeigten. Die Wissenschafter aus Chicago raten zum Maskentragen, selbst wenn der Abstand rund zwei Meter beträgt.", "Fitnesscenter sollten auf einen großen Abstand achten, die Belüftung verbessern und die Teilnehmer ermutigen, sich nach Auftreten der Symptome oder einem positiven Test zu isolieren. \"Sport im Freien oder virtuell kann das SARS-CoV-2-Übertragungsrisiko weiter reduzieren\", raten die Wissenschafter." ],
  "articleContentTranslated" : [ "في تقرير أسبوعي من وكالة الصحة الأمريكية CDC (مراكز السيطرة على الأمراض والوقاية منها) ، حددت دراستان الصالات الرياضية على أنها أماكن عالية الخطورة لانتقال فيروس كورونا.", "حذر الباحثون في مقالتين نُشرت يوم الأربعاء في تقرير الوفيات الأسبوعي الصادر عن مراكز السيطرة على الأمراض والوقاية منها ، على الرياضيين ارتداء أقنعة أثناء ممارسة الرياضة.", "تصف إحدى الدراسات تفشي المرض في صالة الألعاب الرياضية في شيكاغو في أغسطس الذي حدد 55 حالة Covid-19 من بين 81 مشاركًا في فصول التمارين الرياضية الداخلية المتعرقة. شارك 40 في المائة من الرياضيين في التدريب في اليوم الأول من ظهور الأعراض أو بعد اليوم الأول من ظهور الأعراض.", "على الرغم من أن 84 في المائة من المصابين و 60 في المائة من غير المصابين يحملون MNS ، إلا أنه لا يمكن منع الكتلة ، وفقًا لما ذكره مؤلفو الدراسة.", "أفادت دراسة أخرى عن ثلاث نوادي رياضية في هاواي ربطت 21 حالة Covid-19 بمدربين اثنين في يوليو يعطيان دروسًا أثناء الإصابة.", "كان معدل الإصابة بين الطلاب المعرضين 95 في المائة حتى قبل ظهور الأعراض على المدربين. ينصح العلماء من شيكاغو بارتداء القناع ، حتى لو كانت المسافة حوالي مترين.", "يجب أن تحافظ مراكز اللياقة البدنية على مسافة ، وتحسن التهوية ، وتشجع المشاركين على عزل أنفسهم بعد ظهور الأعراض أو حدوث اختبار إيجابي. ينصح العلماء بأن \"الرياضة الخارجية أو الافتراضية يمكن أن تقلل من مخاطر انتقال السارس- CoV-2\"." ]
}