{
  "id" : "ELoR8D8M",
  "url" : "https://www.derstandard.at/story/2000125002924/wm-boykott-durch-haaland-und-co-wir-muessen-gross-denken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:02:48Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norwegischer Boykott der WM in Katar? \"Wir müssen groß denken\"",
  "articleTitleTranslated" : "النرويجية مقاطعة مونديال قطر؟ \"علينا أن نفكر بشكل كبير\"",
  "articleContent" : [ "Oslo – Erling Haaland schweigt. Doch was der Wunderknabe von einem norwegischen Boykott der WM 2022 in Katar halten würde, ist ein offenes Geheimnis. Sein Nationalcoach Stale Solbakken sagte, er habe die drängende Frage bereits \"mit einzelnen Spielern diskutiert\".", "Alle seien sich einig gewesen: \"Wir können als Mannschaft etwas tun.\" Norwegen mag eine kleine Fußballnation sein, sagte Solbakken, aber: \"Wir haben einen Weltstar, einen halbverrückten Trainer und junge, nach vorn stürmende Spieler.", "Wir müssen groß denken!\" Also an einen Boykott? Mehrere Erstliga-Klubs und die Fans wollen den widerstrebenden Verband NFF bei der Jahreshauptversammlung \"Footballting\" am Sonntag dazu zwingen. Solbakken sympathisiert offen mit ihnen – und ist doch dagegen.", "\"Ich habe alles dazu gelesen, was ich in die Finger kriegen konnte\", sagte er. Natürlich auch den Artikel im englischen Guardian über die über 6500 Toten auf den WM-Baustellen im Wüstenstaat, der die Boykottbewegung ins Laufen gebracht hatte.", "Was der NFF bisher getan habe, um Arbeiter- und Menschenrechte in Katar zu fördern, sei \"zu schwach und zu wenig resolut\" gewesen, sagte Solbakken. Sich wie Verbandspräsident Terje Svendsen nur auf einen Dialog zu berufen, sei \"feige\", meinte er offen und forderte: \"Wir müssen Druck machen!\"", "Der Sport habe die Kraft, \"Signale zu setzen\". Das habe \"Black Lives Matter\" gezeigt. Das sei auch die Meinung von Haaland und Co, sagte Solbakken, seine Stars nähmen \"mit vollem Herzen\" teil an der Diskussion.", "Aber, klar: Sie wollen spielen. Das, betonen die Gegner, täten sie angesichts all der toten Arbeiter \"auf einem Friedhof\". Ihr Logo zeigt den WM-Pokal auf einem Haufen Totenschädel.", "Der Klub Tromsö IL hat die Bewegung ins Leben gerufen, sechs weitere der 16 Erstligisten um Rekordmeister Rosenborg Trondheim haben sich angeschlossen, mehrere prominente Spieler äußerten sich positiv. 14 von 16 Fanklub-Vereinigungen wollen den WM-Verzicht (zwei sind unentschieden), ebenso der Dachverband Norsk Supporterallianse, der erklärte:", "\"Wir akzeptieren nicht, dass im Namen des Fußballs Menschen sterben, versklavt oder ihre Rechte gebrochen werden.\"  : Die Fifa nimmt den Aufruhr ernst. \"Ich glaube nicht, dass der Boykott der WM ein richtiger Ansatz ist\", erklärte Präsident Gianni Infantino wenig überraschend.", "Der Dialog habe bereits viel bewirkt. Doch die mühsam erarbeiteten Reformen würden aktuell wieder zurückgedreht, hielt der norwegische Zweig von Amnesty International dagegen. Um das Thema beim Verbandstag auf die Agenda zu setzen, bräuchte es eine Zweidrittel-Mehrheit unter den Delegierten.", "Danach könnte der Boykott mit einfacher Mehrheit beschlossen werden. Das, betonte Verbandsboss Svendsen, würde die anderen Nationen \"nicht mal zu einem Schulterzucken veranlassen\". Er drängt auf eine außerordentliche Versammlung im Herbst, um die Frage dort zu klären.", "Das will auch der Ligaverband, doch die Klubs wollen das Thema bis spätestens Sommer vom Tisch haben. Die Zeit drängt: Haaland und Co starten am 24.  März gegen Gibraltar in die WM-Qualifikation. \"Katar hätte die WM nie bekommen dürfen\", sagte Trainer Solbakken.", "Aber ein Boykott, betonte er, würde die Probleme der Arbeiter auch nicht lösen. (sid, 12.3.2020)" ],
  "articleContentTranslated" : [ "أوسلو - إرلينج هالاند صامت. لكن ما يعتقده الطفل المعجزة بشأن مقاطعة النرويج لكأس العالم 2022 في قطر هو سر مكشوف. وقال مدربه الوطني ستال سولباكين إنه ناقش بالفعل القضية الملحة مع لاعبين فرديين.", "اتفق الجميع: \"يمكننا أن نفعل شيئًا كفريق واحد\". وقال سولباكين إن النرويج قد تكون دولة كرة قدم صغيرة ، لكن \"لدينا نجم عالمي ومدرب شبه مجنون ولاعبون شباب يتقدمون للأمام.", "علينا أن نفكر بشكل كبير! \"إذن ، مقاطعة؟ العديد من أندية الدرجة الأولى والمشجعين يريدون إجبار اتحاد كرة القدم الأميركي المتردد على القيام بذلك في الاجتماع العام السنوي\" Footballting \"يوم الأحد. يتعاطف Solbakken معهم علنًا - ومع ذلك يعارضها.", "قال: \"لقد قرأت كل ما يمكنني الحصول عليه\". طبعا أيضا مقال في صحيفة الجارديان الإنجليزية عن أكثر من 6500 قتيل في مواقع بناء المونديال في الولاية الصحراوية ، والتي كانت قد بدأت حركة المقاطعة.", "وقال سولباكن إن ما فعله الاتحاد الوطني لكرة القدم حتى الآن لتعزيز حقوق العمال وحقوق الإنسان في قطر \"ضعيف للغاية وغير حازم\". لمجرد الإشارة إلى حوار مثل رئيس الجمعية تيري سفندسن كان \"جبانًا\" ، قال بصراحة وطالب: \"علينا ممارسة الضغط!\"", "الرياضة لديها القدرة على \"ضبط الإشارات\". أظهر فيلم \"حياة السود مهمة\" ذلك. قال سولباكن أن هذا أيضًا رأي هالاند وشركاه ، شارك نجومه في المناقشة \"بإخلاص\".", "لكن بالطبع: تريد أن تلعب. ويؤكد المعارضون أنهم يفعلون ذلك \"في مقبرة\" أمام كل العمال القتلى. يُظهر شعارك كأس العالم على كومة من الجماجم.", "أطلق نادي Tromsö IL الحركة ، وانضم ستة من أندية الدرجة الأولى الـ16 حول بطل الرقم القياسي Rosenborg Trondheim ، وعبر العديد من اللاعبين البارزين عن أنفسهم بشكل إيجابي. 14 من أصل 16 اتحادًا لنادي المعجبين يريدون التنازل عن كأس العالم (اثنان لم يحسموا بعد) ، بالإضافة إلى منظمة Norsk Supporterallianse ، التي ذكرت:", "\"نحن لا نقبل أن يموت الناس أو يستعبدوا أو ينكسر باسم كرة القدم\". : الفيفا يأخذ الضجة على محمل الجد. قال الرئيس جياني إنفانتينو بشكل غير مفاجئ: \"لا أعتقد أن مقاطعة كأس العالم هي النهج الصحيح\".", "لقد حقق الحوار بالفعل الكثير. لكن الإصلاحات التي تم إجراؤها بشق الأنفس يتم التراجع عنها حاليًا ، عارض الفرع النرويجي لمنظمة العفو الدولية. من أجل وضع الموضوع على جدول الأعمال في يوم الرابطة ، فإنه يحتاج إلى أغلبية الثلثين بين المندوبين.", "بعد ذلك ، يمكن أن تقرر المقاطعة بأغلبية بسيطة. وشدد رئيس الرابطة سفندسن على أن ذلك \"لن يتسبب حتى في اهتزاز الدول الأخرى\". ويحث على عقد اجتماع استثنائي في الخريف لتوضيح الأمر هناك.", "يريد اتحاد الدوري ذلك أيضًا ، لكن الأندية تريد استبعاد الموضوع عن الطاولة بحلول الصيف على أبعد تقدير. الوقت جوهري: سيبدأ هالاند ورفاقه في تصفيات كأس العالم ضد جبل طارق في 24 مارس. قال المدرب سولباكن: \"لم يكن من المفترض أن تحصل قطر على كأس العالم\".", "وشدد على أن المقاطعة لن تحل مشاكل العمال أيضًا. (sid، مارس 12th، 2020)" ]
}