{
  "id" : "eLY2UI7M",
  "url" : "https://kurier.at/sport/dreistufen-plan-fuer-die-oeffnung-des-sports/401201905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T19:26:32Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4967797/46-176049072.jpg",
  "imageCopyright" : "Trimmel Sascha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei-Stufen-Plan für die Öffnung des Sports",
  "articleTitleTranslated" : "خطة من ثلاث خطوات لفتح هذه الرياضة",
  "articleContent" : [ "Der sieht für Anfang März eine Öffnung des Outdoorsports vor, mit Training in Kleingruppen und ohne Körperkontakt. Man ging am Freitagabend in die Verlängerung.", "Denn da stieg mit den Dachorganisationen, Sportminister Werner Kogler, Gesundheitsminister Rudolf Anschober und Staatssekretär Magnus Brunner als ÖTV-Präsident der Sportgipfel, der deutlich länger dauerte als geplant, am Ende aber noch kein konkretes Ergebnis brachte.", "Sport Austria legte ein Konzept in Form eines Drei-Stufen-Plans vor, ausgearbeitet gemeinsam mit Hans-Peter Hutter von der Meduni Wien. Der sieht für Anfang März eine Öffnung des Outdoor-Sports vor, mit Training in Kleingruppen und ohne Körperkontakt.", "Mitte März sollen auch Teile des Indoor-Sports folgen, ehe Anfang April in vollem Umfang gesportelt wird. So der Plan. Der offizielle Sport erwartet am Montag im Zuge des Regierungsgipfels die Aufhebung des Sport-Lockdowns.", "Eine Zusage gab es dazu weder vom Sportminister, noch vom Gesundheitsminister. Rudolf Anschober: „Wir haben die Argumente verstanden, in unserer Priorität ist der Sport auch weit vorne.", "Es sind noch Analysen am Wochenende ausständig, wie sich die Infektionszahlen zusammensetzen.“ Werner Kogler fügte hinzu: „Wir geben keine Garantie ab, wann der Tag X sein wird.", "Wir wollen aber so viel wie möglich umsetzen.“ Allen ist bewusst, dass die fehlende Bewegung bei Jugendlichen und Kindern nicht nur körperliche, sondern auch psychische und wirtschaftliche Schäden nach sich zieht.", "Das sieht auch Michael Musalek so, Leiter des Anton-Proksch-Institutes und anerkannter Psychiater. „Sportliche Betätigung nach der Schule, vor allem in Vereinen, sollte möglich gemacht werden.", "Sonst bekommen wir Menschen, die manche Fertigkeiten so nicht erlernen können.“ Sport als Test-Chance Der Sport sieht sich als Partner des Gesundheitssystems, erklärte Sport-Austria-Präsident Hans Niessl.", "„Der Sport ist nicht das Problem, sondern ein Teil zur Lösung des Problems.“ Sportminister Kogler erkannte in der aktuellen Situation ein Paradoxon – „man kann nicht für den Gesundheitsschutz im Bereich der Gesundheit zu viele Dinge einschränken“.", "Daher möchte man alle Schritte der Öffnung mit klaren Regel und vielen Testungen begleiten. Anschober gab sich einsichtig: „Die Öffnung im Sport kann auch eine Chance sein.“ Weil man Gesellschaftsschichten erreichen kann, die man sonst nur schwer erreicht.", "Niessl kann sich auch Teststraßen bei Sport-Vereinen vorstellen. „Im organisierten Sport kann man kontrollierter trainieren und spielen als im Park.", "Die Tests im Sport können ein Gamechanger werden.“ Im Vorfeld des Sportgipfels hatte es am Freitag viele stille Proteste zahlreicher Vereine an ihren Sportstätten gegeben. Sie alle wollen wieder Sport treiben." ],
  "articleContentTranslated" : [ "ينص هذا على افتتاح الرياضات الخارجية في بداية شهر مارس ، مع التدريب في مجموعات صغيرة وبدون اتصال جسدي. ذهبوا إلى العمل الإضافي مساء الجمعة.", "لأنه مع المنظمات الجامعة ، وزير الرياضة فيرنر كوجلر ، وزير الصحة رودولف أنشوبر ووزير الدولة ماغنوس برونر كرئيس ÖTV ، ارتفعت القمة الرياضية ، التي استمرت لفترة أطول بكثير مما كان مخططا لها ، ولكن في النهاية لم تحقق أي نتيجة ملموسة.", "قدمت Sport Austria مفهومًا في شكل خطة من ثلاث خطوات ، تم وضعها مع Hans-Peter Hutter من جامعة الطب في فيينا. وتخطط لفتح الرياضات الخارجية في بداية شهر مارس ، بالتدريب في مجموعات صغيرة وبدون اتصال جسدي.", "أجزاء من الرياضات الداخلية ستتبع في منتصف مارس ، قبل أن تبدأ الرياضة الكاملة في بداية أبريل. تلك هي الخطة. تتوقع الرياضة الرسمية رفع الإغلاق الرياضي خلال القمة الحكومية يوم الاثنين.", "لم يقدم وزير الرياضة ولا وزير الصحة أي التزام. رودولف أنشوبر: \"لقد فهمنا الحجج ، والرياضة هي أيضًا متقدمة جدًا في أولوياتنا.", "لا تزال هناك تحليلات معلقة في عطلة نهاية الأسبوع لتحديد كيفية تكوين أرقام الإصابة. \"وأضاف فيرنر كوجلر:\" نحن لا نقدم أي ضمانات بشأن موعد اليوم X.", "لكننا نريد تنفيذ أكبر قدر ممكن \". يدرك الجميع أن عدم ممارسة الرياضة لدى الشباب والأطفال لا يؤدي فقط إلى أضرار جسدية ، ولكن أيضًا أضرار نفسية واقتصادية.", "يرى مايكل Musalek ، رئيس معهد Anton Proksch والطبيب النفسي المعترف به ، الأمر بهذه الطريقة. \"يجب أن تكون الأنشطة الرياضية بعد المدرسة ، خاصة في النوادي ، ممكنة.", "وإلا فإننا سنحصل على أشخاص لا يستطيعون تعلم بعض المهارات بهذه الطريقة. \"الرياضة كفرصة اختبار تعتبر الرياضة نفسها شريكًا في النظام الصحي ، كما أوضح رئيس Sport Austria Hans Niessl.", "\"الرياضة ليست المشكلة ، إنها جزء من حل المشكلة\". أدرك وزير الرياضة كوجلر وجود تناقض في الوضع الحالي - \"لا يمكنك تقييد الكثير من الأشياء لحماية الصحة في مجال الصحة\".", "لذلك ، يود المرء أن يرافق كل خطوات الافتتاح بقواعد واضحة والعديد من الاختبارات. أعطى أنشوبر نظرة ثاقبة: \"الانفتاح في الرياضة يمكن أن يكون أيضًا فرصة.\" لأنه يمكنك الوصول إلى الطبقات الاجتماعية التي يصعب الوصول إليها بخلاف ذلك.", "يمكن أن يتخيل Niessl أيضًا اختبار الطرق في النوادي الرياضية. \"في الرياضة المنظمة ، يمكنك التدريب واللعب بطريقة أكثر تحكمًا من المتنزه.", "الاختبارات في الرياضة يمكن أن تغير قواعد اللعبة. \"في الفترة التي سبقت القمة الرياضية يوم الجمعة ، كان هناك العديد من الاحتجاجات الصامتة من قبل العديد من الأندية في منشآتها الرياضية. كلهم يريدون ممارسة الرياضة مرة أخرى." ]
}