{
  "id" : "Ely5Vx9C",
  "url" : "https://www.derstandard.at/story/2000124696955/die-musik-ist-es-nicht-was-das-gefuehl-festival-ausmacht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageCopyright" : "Cathal McNaughton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Musik ist es nicht: Was das Gefühl Festival ausmacht",
  "articleTitleTranslated" : "إنها ليست الموسيقى: ما يجعل المهرجان يشعر",
  "articleContent" : [ "Festivals sind natürlich. Wer nicht bei den Pfadfindern war oder keine naturverbundenen Eltern hat, zeltet auf Festivals häufig zum ersten Mal unter den Sternen, die es entweder wahrhaftig gibt – oder die man alkoholbedingt sieht.", "Eigens dafür angeschaffte Isomatten und Schlafsäcke haben bei Abreise oft den Zustand radioaktiven Abfalls erreicht. Deswegen werden sie bei Veranstaltungsende gern auf den Campingplätzen vergessen – nebst einigem anderen.", "Gegen die Müllverschmutzung auf Festivals wurden in den letzten Jahren einige Initiativen gestartet. Festivals sind Wäääh. Kommt der Regen – und er kommt bestimmt –, sind auch Gummistiefel nur noch ein nettes Accessoire.", "Bis in die Unterhose reicht der Gatsch hinein und verfeinert den eigenen Körpergeruch aus Drei-Tages-Schweiß und Bier noch um diese ganz spezielle Note Dreck. Wer aufs Klo muss – und auch das muss man bestimmt –, dem Gnade Gott.", "Der Weg ist a) dunkel, b) weit weg und am Ende steht da noch ein Dixiklo. Selten ist man so froh, so wenig zu sehen. Festivals sind Laufstege. Es geht ums Sehen und Gesehenwerden. Und so gibt es jedes Jahr auch einen Festival-Trend, an dem sich Online-Versandhändler dumm und dämlich verdienen.", "Vor ein paar Jahren regierte der Boho-Chic, also hippieske Wallekleider, Blumenkränze im Haar, Woodstock 2.0. In Moment gehen die modischen Tendenzen wohl mehr in Richtung Billie Eilish: neonfarbene Oversize-Fetzen.", "Zum Festival gehören aber auch Verkleidungen vom Einhorn-Onsie bis zur Ganzkörperbemalung – hier tun sich auch die Männer stark hervor. Festivals sind bummzua.", "Wiewohl die meisten Jugendlichen ihren ersten Vollrausch nicht erst dort erleben, sind Festivals ein passender Ort, um den Rausch zu kultivieren und für ein paar Tage zum Dauerzustand zu machen.", "Das Bier ist Dose, in zahlreichen Trays lagert es in der Zeltstadt und entwickelt dort bald eine wohlige Wärme. Dazu mischt sich das Eau-de-Festival: der Geruch von Weed. Festivals sind eng.", "Arbeitet man sich doch mal in die vorderen Reihen vor einer Bühne vor, hat man das Jahressoll an Körperkontakt mit Fremden erreicht. Derzeit ist dieses Gefühl, ein kleiner Baustein in diesem wogenden Tetris der Körper zu sein, Ellenbogen in die Seiten gestoßen zu bekommen, eigentlich unvorstellbar.", "Aber das war auch die Idee, man könnte es je vermissen. Festivals sind laut. Nicht nur wegen der Musik, die es dort angeblich auch gibt. Es wird jedenfalls viel geschrien. Oft und gern: \"Helgaaaaa!\". Geantwortet wird dann wiederum mit \"Helga\".", "Über die Entstehung des Running Gags herrscht bei den Annalisten Uneinigkeit. Streitigkeiten um eine Dose Ravioli, ein junger Mann auf der Suche nach seiner Freundin oder ein Hochdruckgebiet namens Helga werden als möglicher Ausgangspunkt der \"Legend of Helga\" genannt.", "Siehe auch Grind. Festivals sind Distinktion. \"Wir waren dort und du nicht\" macht schon auch einen Teil des Spaßes aus.", "Vor allem, wenn man mit epischem Kater in der Sonne eingeschlafen ist, danach aussieht wie eine Tomate und unerträgliche Schmerzen leidet, hat man als Heimkehrer wenigstens eine gute Geschichte zu erzählen, die die Cousins und Cousinen vor Neid erblassen lassen wird.", "Heutzutage kann man die fomo, die \"fear of missing out\", bei anderen leichter erzeugen, da man seine Erlebnisse in Echtzeit auf sozialen Medien teilen kann. Dafür ist Lügen nicht so leicht.", "Dass man mit der Drummerin des Hauptacts geschmust habe, kann man heute nicht mehr einfach so erzählen, da braucht es Beweise. Pic it – or it didn’t happen! Festivals sind Erinnerungen. Oftmals sind sie für Jugendliche der erste gemeinsame Urlaub mit ihren Freundinnen und Freunden.", "Nach langer Überzeugungsarbeit bei den Eltern hat man sich ein paar Tage Freiheit verhandelt, die man nun so richtig auszukosten gedenkt. Dramen werden sich im Zwei-Mann-Zelt natürlich auch abspielen, Thomas wird sich unsterblich in den Notfallsanitäter verlieben – und wo ist eigentlich Laura?", "An die Dinge, an die man sich noch erinnern kann, erinnert man sich lange. (Amira Ben Saoud, 7.3.2021)" ],
  "articleContentTranslated" : [ "المهرجانات طبيعية. أولئك الذين لم يكونوا مع الكشافة أو ليس لديهم آباء قريبون من الطبيعة غالبًا ما يخيمون لأول مرة تحت النجوم في المهرجانات ، والتي إما موجودة بالفعل - أو التي يراها المرء بسبب الكحول.", "غالبًا ما تصل حصائر النوم وأكياس النوم التي يتم شراؤها خصيصًا لهذا الغرض إلى حالة النفايات المشعة عند المغادرة. لهذا السبب غالبًا ما يتم نسيانهم في مواقع المعسكرات في نهاية الحدث - جنبًا إلى جنب مع عدد قليل من الآخرين.", "تم إطلاق عدد من المبادرات في السنوات الأخيرة لمكافحة تلوث القمامة في المهرجانات. المهرجانات هي Wäääh. إذا هطل المطر - وسيأتي بالتأكيد - فإن الأحذية المطاطية هي مجرد ملحق جميل.", "يصل الطين إلى ملابسك الداخلية وينقي رائحة جسمك من العرق والبيرة لمدة ثلاثة أيام مع تلك الرائحة الخاصة جدًا من الأوساخ. من عليه أن يذهب إلى المرحاض - وعليك بالتأكيد - نعمة الله.", "الطريق أ) مظلم ، ب) بعيد وفي النهاية يوجد مرحاض. نادرا ما يكون المرء سعيدا لرؤية القليل جدا. المهرجانات المنصة. يتعلق الأمر بالرؤية والظهور. وبالتالي ، هناك أيضًا اتجاه احتفالي كل عام حيث تكسب شركات الطلبات البريدية عبر الإنترنت أموالها.", "قبل بضع سنوات ، سادت بوهو شيك الأسمى ، أي فساتين جدارية هيبيسك ، أكاليل من الزهور في شعرك ، Woodstock 2.0. في الوقت الحالي ، من المحتمل أن تكون اتجاهات الموضة في اتجاه بيلي إيليش: خرق كبيرة الحجم بلون نيون.", "يتضمن المهرجان أيضًا تنكرًا من ملابس وحيد القرن إلى رسم لكامل الجسم - يتفوق الرجال هنا أيضًا. المهرجانات بومزوا.", "على الرغم من أن معظم الشباب لا يعانون من تسممهم الأول هناك ، إلا أن المهرجانات تعد مكانًا مناسبًا لزراعة الثمل وجعله دائمًا لبضعة أيام.", "يمكن تخزين الجعة في العديد من الصواني في مدينة الخيام وسرعان ما يكتسب الدفء الدافئ هناك. يختلط عطر Eau-de-Festival برائحة الأعشاب الضارة. المهرجانات ضيقة.", "إذا كنت تشق طريقك إلى الصفوف الأمامية أمام المسرح ، فقد وصلت إلى الهدف السنوي للتواصل الجسدي مع الغرباء. في الوقت الحالي ، هذا الشعور بكونك لبنة صغيرة في هذا الجسم المتصاعد تتريس ، وخز مرفقيك في الجانبين ، هو في الواقع لا يمكن تصوره.", "ولكن كانت هذه أيضًا الفكرة ، فقد تفوتك أبدًا. المهرجانات صاخبة. ليس فقط بسبب الموسيقى التي من المفترض أن تكون موجودة هناك أيضًا. على أي حال ، هناك الكثير من الصراخ. في كثير من الأحيان وبكل سرور: \"Helgaaaaa!\". ثم الجواب مرة أخرى مع \"هيلجا\".", "هناك خلاف بين المحللون حول أصل الكمامة الجارية. تم ذكر الخلافات حول علبة الرافيولي ، أو الشاب الذي يبحث عن صديقته أو منطقة الضغط العالي التي تسمى هيلجا ، كنقاط انطلاق محتملة لـ \"أسطورة هيلجا\".", "انظر أيضا طحن. المهرجانات متميزة. \"كنا هناك ولم تكن\" جزء من المرح.", "خاصة إذا كنت قد نمت في الشمس مع صداع الكحول الملحمي ، فابدو مثل طماطم وتعاني من ألم رهيب ، كقائد منزلي لديك قصة جيدة واحدة على الأقل ترويها والتي ستجعل أبناء عمومتك من الحسد.", "في الوقت الحاضر ، أصبح من الأسهل إثارة القلق ، \"الخوف من الضياع\" ، للآخرين لأنه يمكنك مشاركة تجاربك في الوقت الفعلي على وسائل التواصل الاجتماعي. من ناحية أخرى ، الكذب ليس بهذه السهولة.", "اليوم لا يمكنك أن تقول فقط أنك احتضنت عازف الدرامز في العمل الرئيسي ، فأنت بحاجة إلى دليل. Pic it - أو لم يحدث! المهرجانات ذكريات. غالبًا ما تكون العطلة الأولى للشباب مع أصدقائهم.", "بعد عمل طويل لإقناع الوالدين ، تفاوض المرء على الحرية لبضعة أيام ، والتي ينوي المرء الآن الاستمتاع بها حقًا. ستجري الدراما بالطبع أيضًا في الخيمة المكونة من شخصين ، وسيقع توماس في حب المسعف بجنون - وأين لورا؟", "الأشياء التي لا يزال من الممكن تذكرها يتم تذكرها لفترة طويلة. (أميرة بن سعود ، 7 مارس 2021)." ]
}