{
  "id" : "EMdocx83",
  "url" : "https://kurier.at/politik/inland/keine-grosse-lockerung-wegen-infektionszahlen-in-sicht/401201461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961800/20210224-ABD0124-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine große Lockerung wegen Infektionszahlen in Sicht",
  "articleTitleTranslated" : "لا يوجد تخفيف كبير بسبب عدد الإصابات في الأفق",
  "articleContent" : [ "Regierung evaluiert und entscheidet am Montag. Kein Tourismusgipfel mehr am Sonntag. Die Regierung trifft am Montag einmal mehr die schwierige Entscheidung über das weitere Vorgehen in Sachen Corona-Pandemie.", "Wirtschaft, Sport und Kultur haben zuletzt stark auf weitere Öffnungen ab Mitte März gedrängt.", "Aber die Infektionszahlen sind nach den jüngsten Lockerungen deutlich angestiegen, die Sieben-Tage-Inzidenz liegt schon wieder bei 150.  Somit ist nicht mit einer großen Rücknahme von Corona-Schutzmaßnahmen zu rechnen.", "Bei einem von der Wirtschaftskammer ausgerichteten \"Öffnungsgipfel\" am Donnerstag haben zahlreiche Branchenvertreter das Wiederaufsperren von Gastronomie, Hotellerie, Kunst- und Kulturstätten, Kinos sowie Freizeit- und Sportbetrieben im März gefordert.", "Ein für Sonntag ins Auge gefasster spezieller Tourismusgipfel findet nach APA-Informationen doch nicht statt. Im Tourismusministerium unter Elisabeth Köstinger (ÖVP) wurde am Freitag auf die Beratungen der Bundesregierung mit Experten, Opposition und Landeshauptleuten am Montag verwiesen.", "Dass die Infektionszahlen in den vergangenen drei Wochen deutlich angestiegen sind, wurde - allerdings unter Hinweis auf vermehrte Tests und Lockdown-Müdigkeit - auch von den auf Öffnung drängenden Branchenvertretern eingeräumt. 2.000 Neuinfektionen Bei Öffnung des gesamten Handels und der körpernahen Dienstleister sowie Wiederaufnahme des Schul-Präsenzunterrichts am 8.  ", "Februar wurden täglich rund 1.000 Neuinfektionen und eine Sieben-Tage-Inzidenz pro 100.000 Einwohner von etwas über 100 gemeldet.", "Rund drei Wochen später steht Österreich bei täglich mehr als 2.000 Neuinfektionen und einer Inzidenz von fast 150.  Und die ansteckendere britische Virus-Mutation ist mittlerweile weit verbreitet.", "Deshalb hat auch die Ampel-Kommission am Donnerstag vor weiteren Öffnungsschritten gewarnt - und sogar die Rücknahme von Lockerungen empfohlen, sollte der Trend anhalten. In der Corona-Ampel stehen mittlerweile wieder acht Bundesländer auf rot, nur Vorarlberg ist orange.", "Der Osten (Wien, Burgenland, Niederösterreich), der vorübergehend gute Zahlen hatte, gilt mittlerweile mit starken Zuwächsen wieder als Problemzone.", "Große Öffnungsschritte sind vor diesem Hintergrund nicht zu erwarten - hat die Regierung doch immer wieder gesagt, dass das Infektionsgeschehen der entscheidende Faktor ist. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich Mitte der Woche besorgt über die Entwicklung der Infektionszahlen.", "Als eine Möglichkeit nannte er auch ein differenziertes Vorgehen - einerseits regional, aber auch dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" geben könnte." ],
  "articleContentTranslated" : [ "الحكومة تقيم وتقرر يوم الاثنين. لا مزيد من قمة السياحة يوم الأحد. ستتخذ الحكومة مرة أخرى القرار الصعب يوم الاثنين بشأن كيفية المضي قدما في جائحة كورونا.", "دفعت الأعمال والرياضة والثقافة مؤخرًا لمزيد من الافتتاحات اعتبارًا من منتصف مارس.", "لكن عدد الإصابات قد زاد بشكل كبير بعد التخفيف الأخير ، وعاد معدل الإصابة لمدة سبعة أيام بالفعل إلى 150. وبالتالي ، لا يمكن توقع انسحاب كبير لإجراءات الحماية من كورونا.", "في \"القمة الافتتاحية\" التي استضافتها غرفة التجارة يوم الخميس ، دعا العديد من ممثلي الصناعة إلى فتح المطاعم والفنادق والمواقع الفنية والثقافية ودور السينما وكذلك المرافق الترفيهية والرياضية في مارس.", "وبحسب معلومات وكالة ابا ، فإن قمة السياحة الخاصة المقرر عقدها يوم الأحد لن تعقد. في وزارة السياحة برئاسة إليزابيث كوستينغر (ÖVP) ، تمت الإشارة يوم الجمعة إلى مداولات الحكومة الفيدرالية مع الخبراء والمعارضة والمحافظين يوم الاثنين.", "تم قبول حقيقة أن عدد الإصابات قد ارتفع بشكل كبير في الأسابيع الثلاثة الماضية من قبل ممثلي الصناعة الذين يحثون على الانفتاح - ولكن مع الإشارة إلى زيادة الاختبارات والتعب في الإغلاق. 2،000 إصابة جديدة إذا تم فتح جميع المحلات التجارية ومقدمي الخدمات القريبين من الجسم واستئناف الدروس وجهًا لوجه في اليوم الثامن", "تم الإبلاغ عن حوالي 1000 إصابة جديدة يوميًا وسبعة أيام لكل 100000 شخص يزيد عددهم قليلاً عن 100 شخص في فبراير.", "بعد حوالي ثلاثة أسابيع ، يوجد في النمسا أكثر من 2000 إصابة جديدة كل يوم ونسبة حدوث 150 تقريبًا. وانتشرت الآن طفرة الفيروس البريطاني الأكثر عدوى.", "لهذا السبب حذرت لجنة إشارات المرور يوم الخميس من اتخاذ مزيد من الخطوات الافتتاحية - بل وأوصت بسحب التخفيف في حالة استمرار الاتجاه. في إشارة مرور Corona ، عادت ثماني ولايات اتحادية إلى اللون الأحمر مرة أخرى ، وفورارلبرغ فقط برتقالية اللون.", "الشرق (فيينا ، بورغنلاند ، النمسا السفلى) ، الذي كان لديه مؤقتًا أعداد جيدة ، يُنظر إليه الآن مرة أخرى على أنه منطقة مشكلة مع نمو قوي.", "في ظل هذه الخلفية ، لا يُتوقع اتخاذ خطوات افتتاحية رئيسية - فقد قالت الحكومة مرارًا وتكرارًا أن معدل الإصابة هو العامل الحاسم. أعرب وزير الصحة رودولف أنشوبر (الخضر) عن قلقه إزاء تطور عدد الإصابات في منتصف الأسبوع.", "كما أشار إلى نهج متمايز كأحد الاحتمالات - على الصعيد الإقليمي من ناحية ، ولكن أيضا يمكن أن يكون هناك \"تخفيف طفيف في بعض المجالات على المدى المتوسط\" وفي نفس الوقت \"تشديد التدابير في بعض المناطق المحمية\"." ]
}