{
  "id" : "eMkfKRWI",
  "url" : "https://kurier.at/sport/tennis/tennis-roger-federer-verzichtet-auch-auf-atp-turnier-in-miami/401204731",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:38:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973533/46-144910489.jpg",
  "imageCopyright" : "EPA / JASON SZENES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Federer verzichtet auch auf ATP-Turnier in Miami",
  "articleTitleTranslated" : "كما تخلى فيدرر عن بطولة اتحاد لاعبي التنس المحترفين في ميامي",
  "articleContent" : [ "Tennis-Superstar Roger Federer verzichtet auf eine Teilnahme an den Miami Open Ende März. Das berichtete die US-Nachrichtenagentur AP am Montag unter Verweis auf eine E-Mail von Federers Manager Tony Godsick.", "Der 20-fache Grand-Slam-Turniersieger hat seit seinen Operationen am rechten Knie nicht mehr gespielt, die Pause dauert nun schon mehr als ein Jahr. Allerdings will der 39-jährige Schweizer am Turnier in Katar in der kommende Woche teilnehmen.", "Darauf hatte Federer vergangene Woche mit einem Tweet selbst hingewiesen. Ein Foto von sich hatte er mit \"Der Countdown bis Doha beginnt\" unterschrieben. Nach dem Turnier in Doha rechnen auch die Veranstalter in Dubai ab dem 14.  März mit dem Top-Star.", "Auf das Masters in Florida, das am 24.  März beginnt, wird Federer aber nun verzichten. \"Nach Doha und vielleicht Dubai wird (Federer) zurückkehren und einen Trainingsblock einlegen, um weiter langsam an seinem Weg zurück auf die Tour zu arbeiten\", schrieb Godsick nach AP-Angaben.", "Federers bisher letztes Turnier waren im Februar vor einem Jahr die Australian Open gewesen, bei denen er es bis ins Halbfinale geschafft hatte." ],
  "articleContentTranslated" : [ "لن يشارك نجم التنس روجر فيدرر في بطولة ميامي المفتوحة نهاية مارس. ذكرت وكالة الأنباء الأمريكية أسوشيتد برس يوم الاثنين في إشارة إلى رسالة بريد إلكتروني من مدير فيدرر توني جودسيك.", "لم يلعب الفائز ببطولة جراند سلام 20 مرة منذ إجراء عمليات جراحية في ركبته اليمنى ، واستمر الكسر حتى الآن أكثر من عام. ومع ذلك ، يرغب اللاعب السويسري البالغ من العمر 39 عامًا في المشاركة في البطولة التي ستقام في قطر الأسبوع المقبل.", "أشار فيدرر نفسه إلى ذلك بتغريدة الأسبوع الماضي. وكان قد وقع على صورة لنفسه مكتوب عليها \"بدء العد التنازلي للدوحة\". بعد البطولة في الدوحة ، يتوقع المنظمون في دبي أيضًا النجم الأول من 14 مارس.", "ومع ذلك ، سيتخلى فيدرر الآن عن بطولة الماسترز في فلوريدا ، والتي تبدأ في 24 مارس. وكتب جودسيك ، وفقا لوكالة أسوشييتد برس ، \"بعد الدوحة وربما دبي (فيدرر) سيعود ويدخل كتلة تدريبية ليعمل ببطء في طريق عودته إلى الجولة\".", "كانت آخر بطولة لفيدرير حتى الآن هي بطولة أستراليا المفتوحة في فبراير من العام الماضي ، حيث وصل إلى الدور قبل النهائي." ]
}