{
  "id" : "emlYcmYy",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-marcel-hirscher-es-gibt-keine-leere-nach-der-karriere/401212393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:50:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4989940/46-176195217.jpg",
  "imageCopyright" : "-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Skistar Hirscher: \"Es gibt keine Leere nach der Karriere\"",
  "articleTitleTranslated" : "نجم التزلج السابق هيرشر: \"لا فراغ بعد مسيرة\"",
  "articleContent" : [ "Marcel Hirscher hatte als Rennläufer nicht nur auf der Skipiste das Sagen, der achtfache Gesamtweltcupsieger war immer auch einer, der Klartext gesprochen und mit seiner Meinung nicht hinterm Berg gehalten hat.", "Seit seinem Rücktritt im September 2019 hat sich der 32-Jährige nur mehr selten zu Wort gemeldet. Im ausführlichen Interview mit dem Red Bulletin nimmt der Salzburger zu wichtigen Themen Stellung und lässt die vergangenen eineinhalb Jahre noch einmal Revue passieren.", "Marcel Hirscher über . . . Seine Karriere \"Meine Karriere ist natürlich ein wesent­licher Teil meines Lebens, aber sie ist halt nicht der ganze Film. Weil ja jeder Tag eine neue Szene ist und laufend wieder neues, richtig geiles Material dazukommt!", "Die Gleichung „Leben = Karriere“, die stimmt für mich nicht. Oder: Sie stimmt für mich nicht mehr. Solange ich gefah­ren bin, war der Tunnelblick auf den Skirennsport teilweise notwendig, um den Fokus zu halten.\"", "Eine Leere nach dem Rücktritt \"Nein, dieses Gefühl von „Shit, die beste Zeit meines Lebens ist vorbei! “ kenne ich überhaupt nicht. Mir geht’s genau um­gekehrt: Das Beste kommt noch! Das ist mein Motto, und so lebe ich jetzt auch.", "Es gibt keine Leere nach der Karriere, es gibt eine Vielfalt und eine Fülle, die mich erfüllt. Nach der ich mich gesehnt habe.\" © Bild: -/. Das Leben im Ski-Weltcup \"Ich bin als junger Typ von der Alm in Annaberg in dieses Ringelspiel eingestiegen und dann acht Jahre immer in der Mitte gestanden.", "Ich habe getan, was ich auf unserer Alm und in der Hotelfachschule gelernt habe – winken, lächeln und liefern. Ich wollt unbedingt alle g’scheit bedienen, gefühlt das ganze Land, den ganzen Sport. Ich habe dafür unglaublich viel bekommen, mehr, als ich jemals zu träumen gewagt hätte.", "Und trotzdem, so ehrlich und realistisch muss ich sein: In der Mitte dieses Ringelspiels ist auch ein bissl was von meiner Persönlichkeit liegen geblieben – Lockerheit, Leichtigkeit, Spontaneität, auch Offenheit.\"", "Den Genuss am Leben \"Inzwischen fühle ich mich wieder viel mehr wie dieser junge Typ von der Alm: ein bissl älter, reifer, gelassener und sicher auch offener. Ich weiß zu schätzen, wie viel Glück ich im Leben habe – und ich weiß auch, dass das Allermeiste nicht mein Verdienst ist.", "Weil du dir die wesentlichen Dinge im Leben nicht verdienen kannst: super Frau, tolle Family, coole Freunde, geile Hobbys, keine Sorgen und, was dazukommt, mir tut nicht mal etwas weh – trotz fünfzehn Jahren Profisport.\"", "Den Rückzug aus der Öffentlichkeit \"Erstens bin ich eh zehn Winter lang am Wochenende durch alle Wohn­zimmer gewedelt. Zweitens war diese Lebensumstellung natürlich ein wich­tiger Prozess für mich persönlich.", "Und drittens: Wenn eine so intensive Phase zu Ende geht, dann ist wichtig, sie wirklich abzuschließen, damit sich Neues ent­wickeln kann. Das geht viel besser, wenn man nicht dauernd darüber redet, wie nervös man vor dem zweiten Durchgang des WM-­Slaloms 2013 in Schladming war.", "So kommst nämlich gedanklich nie aus diesem Starthäusl auf der Planai raus – und das ist ja nicht Sinn und Zweck.\" Seine neue Freiheit \"Der Rücktritt selbst war, als hätte ich in meinem Leben den Knopf „Auf Werks­einstellung zurücksetzen“ gedrückt.", "Ich kannte bis dahin ja nichts anderes als ein fremdbestimmtes Athletenleben nach Excel-Listen. Der Brustpanzer war dann mal weg, und das hat sich angefühlt wie der erste Urlaubstag, nachdem man ewig durchgehackelt hat.", "Meine Herausforde­rung war überhaupt nicht, dass ich nicht gewusst hätte, was ich mit meiner Zeit sinnvoll anfangen soll. Sondern: Was will ich als Erstes tun? Denn auf einmal und zum ersten Mal hatte ich unendlich viele Möglichkeiten, mein Leben und meinen Alltag zu gestalten.", "Aus dieser neuen Freiheit schöpfe ich extrem viel Energie.\" Seine Leidenschaft fürs Ski-Bergsteigen \"Die Begeisterung für die weiße Materie ist gleich geblieben, nur der Zugang ist viel entspannter.", "Ich bin ein alpinis­tischer Rookie, gehe nicht allein raus, sondern immer mit einem Profi, der sich mit Wetter und Lawinengefahr auskennt. Raufgehen tu ich gemütlich: kein Pulsmessen, keine Stoppuhr, kein Stress.", "Runterfahren tu ich meist sportlicher. Ich gehe rauf, um runterzufahren – und nicht um raufzugehen. \" Die Corona-Krise \"Mich macht der Zustand der Welt schon sehr nachdenklich, und da bin ich nicht der Einzige.", "Die Corona-Krise zeigt uns gerade, dass wir nicht die Unverwüstbaren sind, für die wir uns teilweise halten, sondern sehr verwundbar. Ein Virus, schon steht gefühlt die ganze Welt! Vielleicht, das ist meine große Hoffnung, bringt dieser Impact auch ein Umdenken für andere ungelöste Probleme mit sich.", "Ich habe die Hoffnung, dass wir als Menschheit für die Probleme, die wir selbst verursachen, auch Lösungen finden können, um sie wieder in den Griff zu kriegen. Aus jedem Ringelspiel, auch wenn es sich noch so verrückt dreht, kann man auch aussteigen.\"" ],
  "articleContentTranslated" : [ "كمتسابق ، لم يكن لمارسيل هيرشر الكلمة على منحدرات التزلج فحسب ، بل كان الفائز بكأس العالم ثماني مرات دائمًا شخصًا يتحدث بلغة واضحة ولم يحتفظ برأيه وراء الجبل.", "منذ استقالته في سبتمبر 2019 ، نادرًا ما تحدث الشاب البالغ من العمر 32 عامًا. في مقابلة مفصلة مع Red Bulletin ، يعلق الرجل من سالزبورغ على قضايا مهمة وينظر إلى الوراء على مدار العام ونصف العام الماضيين.", "حول مارسيل هيرشر. . . مسيرته المهنية \"مسيرتي هي بالطبع جزء أساسي من حياتي ، لكنها ليست الفيلم بأكمله. لأن كل يوم هو مشهد جديد ويتم باستمرار إضافة مواد جديدة رائعة حقًا!", "المعادلة \"الحياة = الوظيفة\" ليست صحيحة بالنسبة لي. أو: لم يعد هذا صحيحًا بالنسبة لي. طالما كنت أتزلج ، كانت رؤية النفق لسباق التزلج ضرورية جزئيًا للحفاظ على التركيز \".", "فراغ بعد الاستقالة \"لا ، هذا الشعور\" تبا ، انتهى أفضل وقت في حياتي! \"", "لا يوجد فراغ بعد مهنة ، هناك تنوع ووفرة تملأني. هذا ما كنت أتوق إليه. \"© صورة: - /. الحياة في كأس العالم للتزلج\" عندما كنت شابًا من مراعي جبال الألب في أنابيرج ، دخلت في لعبة الحلقة ثم وقفت في المنتصف لمدة ثماني سنوات.", "لقد فعلت ما تعلمته في مراعي جبال الألب وفي مدرسة إدارة الفنادق - التلويح والابتسامة والتوصيل. أريد حقًا أن أخدم الجميع بطريقة ذكية ، يبدو الأمر وكأنه البلد بأكمله ، والرياضة بأكملها. لقد حصلت على مبلغ لا يُصدق مقابل ذلك ، أكثر مما كنت أتجرأ على الحلم به.", "ومع ذلك ، يجب أن أكون صادقًا وواقعيًا للغاية: في منتصف لعبة الخطوط هذه ، تم ترك جزء من شخصيتي وراء الركب - الرخاوة ، والخفة ، والعفوية ، والانفتاح أيضًا \".", "التمتع بالحياة \"في غضون ذلك أشعر الكثير من مثل هذا الرجل الشباب من علم: قليلا من كبار السن، وأكثر نضجا، وأكثر استرخاء، وبالتأكيد أكثر انفتاحا وأنا أقدر كم أنا محظوظة في الحياة - وأنا أعلم أيضا أن معظم. هذا ليس من وجهة نظري.", "لأنك لا تستطيع كسب الأشياء الأساسية في الحياة: امرأة رائعة ، عائلة رائعة ، أصدقاء رائعون ، هوايات رائعة ، لا تقلق ، والأكثر من ذلك ، أنا لا أتأذى قليلاً - على الرغم من خمسة عشر عامًا من الرياضة المحترفة \".", "الانسحاب من الجمهور \"قبل كل شيء ، كنت ألوح في جميع غرف المعيشة في عطلات نهاية الأسبوع لمدة عشرة فصول شتاء على أي حال. ثانيًا ، كان هذا التغيير في الحياة بالطبع عملية مهمة بالنسبة لي شخصيًا.", "وثالثاً: عندما تنتهي مثل هذه المرحلة الحادة ، من المهم إنهاءها حقًا حتى يتطور شيء جديد. إنه لأمر أفضل بكثير إذا لم تستمر في الحديث عن مدى توترك قبل الجولة الثانية من كأس العالم 2013 التعرج في شلادمينغ.", "لن تخرج أبدًا من منزل البداية هذا على Planai - وهذا ليس هو الهدف. \"حريته الجديدة\" كانت الاستقالة نفسها كما لو كنت قد ضغطت على زر \"إعادة التعيين إلى إعدادات المصنع\" في حياتي.", "حتى ذلك الحين ، لم أكن أعرف شيئًا سوى حياة رياضي محدد خارجيًا استنادًا إلى قوائم Excel. اختفى درع الصدر ، وبدا الأمر وكأنه اليوم الأول من الإجازة بعد أن قطعت إلى الأبد.", "لم يكن التحدي الذي واجهته على الإطلاق هو أنني لا أعرف ماذا أفعل بوقتي بطريقة مجدية. لكن: ماذا أريد أن أفعل أولاً؟ لأنه فجأة ، ولأول مرة ، أتيحت لي فرص لا نهاية لها لتشكيل حياتي وحياتي اليومية.", "أستمد قدرًا كبيرًا من الطاقة من هذه الحرية الجديدة. \"شغفه بتسلق الجبال على الجليد\" ظل الحماس للمادة البيضاء كما هو ، ولم يبق سوى الأسلوب أكثر استرخاءً.", "أنا مبتدئ في جبال الألب ، ولا أخرج بمفردي ، بل أذهب دائمًا مع محترف على دراية بالطقس وخطر الانهيارات الثلجية. أمشي بشكل مريح: لا يوجد قياس لمعدل ضربات القلب ، ولا ساعة توقيت ، ولا ضغوط.", "عادة ما أقوم برحلة رياضية. أصعد لأقود سيارتي - لا أن أصعد. \"أزمة كورونا\" حالة العالم تجعلني شديد التفكير ، ولست الوحيد.", "تُظهر لنا أزمة الهالة أننا لسنا الأشخاص غير القابلين للتدمير الذي نعتقد أننا في بعض الأحيان ، لكننا ضعفاء للغاية. فيروس ، يبدو وكأن العالم كله يقف! ربما ، هذا هو أملي الكبير ، أن يؤدي هذا التأثير أيضًا إلى إعادة التفكير في مشاكل أخرى لم يتم حلها.", "آمل أن نتمكن كبشرية من إيجاد حلول للمشاكل التي نسببها بأنفسنا من أجل إعادة السيطرة عليها. يمكنك الخروج من كل جولة من المباريات مهما كانت جنونية \"." ]
}