{
  "id" : "EmpoA64C",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-ein-bundesland-orange-problemzone-osten/401200651",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:39:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Ampel: Ein Bundesland orange, Problemzone Osten",
  "articleTitleTranslated" : "إشارة مرور CoV: ولاية برتقالية واحدة ، منطقة مشكلة شرقًا",
  "articleContent" : [ "Oberösterreich ist wieder rot, dafür ist Vorarlberg orange. Der Osten wird immer mehr zur Problemzone. Farbwechsel bei der Corona-Ampel: Oberösterreich ist am Donnerstag von der zuständigen Kommission von orange auf rot geschalten worden, dafür ist Vorarlberg erstmals seit Monaten orange.", "Allerdings geht die Kommission von insgesamt weiter steigenden Zahlen aus und warnt vor weiteren Öffnungsschritten. Ganz im Gegenteil empfiehlt sie die Rücknahme von Lockerungen, sollte der Trend anhalten.", "Konkret nennt die Kommission eine bundesweite Inzidenz von 200/100.000 Einwohner als Grenze. In der vergangenen Woche lag die Inzidenz bei 138,1, Tendenz deutlich steigend. Einzig Schulschließungen empfände die Kommission nur als \"Ultima Ratio\".", "Jedenfalls sollten nach Meinung der Experten die notwendigen präventiven Maßnahmen zur Kontaktreduktion sowie regelmäßige, flächendeckende Testungen forciert werden.", "Lobend wird hier Tirol erwähnt, wo es möglicherweise gelungen sei, die gegen Impfstoffe wohl resistentere und ansteckendere Südafrika-Variante unter Kontrolle zu halten.", "Verstärkte Maßnahmen wie mehr PCR-Tests und erweiterte Kontaktpersonen-Verfolgung werden auch für andere Gebiete mit höheren Inzidenzen empfoheln. Die gibt es mittlerweile nicht mehr nur in Kärnten und Salzburg, der Osten wird immer mehr zur Problemzone.", "Wien, das erst vorige Woche wieder in den roten Bereich gerutscht war, sieht die geforderte Inzidenz für orange von unter 100/100.000 Einwohner aus weiter Ferne (145) und hat in den vergangenen beiden Wochen einen Zuwachs von 26 Prozent zu verzeichnen.", "In Niederösterreich ist das Plus mit 25 Prozent nur minimal geringer, im Burgenland mit 30 Prozent sogar höher. Auch Oberösterreich, zuletzt einziges oranges Bundesland, ist wieder über die 100er-Marke geklettert (120).", "Das Plus im 14-Tage-Vergleich beträgt auch hier immerhin 20 Prozent. Den höchsten Bezirkswert weist freilich weiter Hermagor in Kärnten auf mit bedenklichen 670,2 Fällen auf 100.000 Bewohner.", "Dahinter kommt Wiener Neustadt mit knapp 391.  Zurück gehen die Fallzahlen nur in Vorarlberg, das dafür gleich um 20 Prozent, Bregenz ist mit 35,6 auch der Bezirk mit der niedrigsten Fall-Inzidenz.", "Die \"Belohnung\" ist die Orange-Färbung für das Bundesland, die freilich aktuell nur symbolische Bedeutung hat. Tirols Anstieg in den vergangenen zwei Wochen war trotz Südafrika-Variante mit einem Prozent gering.", "Relativ hoch ist noch die Zahl der Fälle mit geklärter Quelle mit 59 Prozent, dies ist nur ein leichter Rückgang gegenüber der Vorwoche. Wien hat hier mit 72 Prozent den besten Wert.", "Auch der Prozentsatz der positiven Fälle bei den Tests ist einigermaßen stabil geblieben mit 0,8 Prozent gegenüber 0,7 in der Vorwoche. Die Zahl der Tests pro 100.000 Einwohner ist von gut 16.200 auf rund 17.100 gewachsen.", "Tirol und das Burgenland sind hier am Fleißigsten, am wenigsten wird in Kärnten getestet." ],
  "articleContentTranslated" : [ "النمسا العليا حمراء مرة أخرى ، لكن فورارلبرغ برتقالية اللون. أصبح الشرق منطقة مشكلة بشكل متزايد. تغير اللون عند إشارة مرور Corona: تم تبديل منطقة النمسا العليا من البرتقالي إلى الأحمر من قبل اللجنة المسؤولة يوم الخميس ، لكن فورارلبرغ برتقالي لأول مرة منذ شهور.", "ومع ذلك ، تفترض اللجنة أن الأرقام ستستمر في الارتفاع وتحذر من المزيد من الخطوات الافتتاحية. على العكس من ذلك ، فإنه يوصي بسحب التيسير إذا استمر الاتجاه.", "على وجه التحديد ، تحدد اللجنة حدوثًا على مستوى البلاد يبلغ 200 / 100،000 نسمة كحد أقصى. في الأسبوع الماضي ، كان معدل الإصابة 138.1 ، والاتجاه يتزايد بشكل واضح. ترى اللجنة إغلاق المدارس فقط على أنه \"نسبة أخيرة\".", "على أي حال ، يرى الخبراء أنه ينبغي تعزيز التدابير الوقائية اللازمة لتقليل الاتصال وكذلك الاختبارات المنتظمة والشاملة.", "تم الإشادة بالتيرول هنا ، حيث ربما كان من الممكن الحفاظ على البديل الجنوب أفريقي ، الذي ربما يكون أكثر مقاومة وأكثر عدوى للقاحات ، تحت السيطرة.", "يوصى أيضًا بالتدابير المعززة مثل المزيد من اختبارات PCR وتتبع جهة الاتصال الممتدة للمناطق الأخرى ذات الحوادث المرتفعة. لم تعد هذه فقط في كارينثيا وسالزبورغ ، فقد أصبح الشرق منطقة مشكلة بشكل متزايد.", "فيينا ، التي تراجعت مرة أخرى إلى المنطقة الحمراء الأسبوع الماضي ، ترى معدل الإصابة المطلوب للبرتقال أقل من 100 / 100،000 نسمة من مسافة بعيدة (145) وسجلت زيادة بنسبة 26 في المائة في الأسبوعين الماضيين.", "في النمسا السفلى ، كانت الزيادة أقل قليلاً بنسبة 25٪ ، وفي بورغنلاند كانت أعلى بنسبة 30٪. لقد صعدت النمسا العليا ، وهي الولاية الفيدرالية البرتقالية الوحيدة مؤخرًا ، فوق علامة 100 مرة أخرى (120).", "في مقارنة لمدة 14 يومًا ، تكون علامة الجمع هنا 20 بالمائة على الأقل. بالطبع ، لا تزال هيرماجور في كارينثيا تتمتع بأعلى قيمة للمقاطعة مع 670.2 حالة مقلقة لكل 100.000 ساكن.", "ويأتي خلفهم وينر نيوستادت بأقل من 391. عدد الحالات ينخفض فقط في فورارلبرغ ، وهي 20 في المائة ، في حين أن بريجنز هي أيضًا المنطقة التي بها أقل معدل إصابة بـ 35.6.", "\"المكافأة\" هي اللون البرتقالي للدولة الفيدرالية ، والتي بالطبع لها حاليًا معنى رمزي فقط. على الرغم من البديل الجنوب أفريقي ، كانت الزيادة في تيرول في الأسبوعين الماضيين منخفضة بنسبة 1٪.", "لا يزال عدد الحالات مع توضيح المصدر مرتفعًا نسبيًا عند 59 في المائة ، وهو ما يمثل انخفاضًا طفيفًا مقارنة بالأسبوع السابق. فيينا لديها أفضل قيمة هنا بنسبة 72 في المائة.", "كما ظلت نسبة الحالات الإيجابية في الاختبارات مستقرة إلى حد معقول عند 0.8 في المائة مقارنة بـ 0.7 في الأسبوع السابق. نما عدد الاختبارات لكل 100.000 ساكن من 16.200 إلى حوالي 17100.", "يعمل Tyrol و Burgenland هنا بجد ، ويتم إجراء أقل الاختبارات في Carinthia." ]
}