{
  "id" : "EmRcXFv9",
  "url" : "https://kurier.at/wirtschaft/evn-im-ersten-quartal-mit-mehr-gewinn/401200768",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:50:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965733/46-168344273.jpg",
  "imageCopyright" : "EVN/Rumpler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EVN im ersten Quartal mit mehr Gewinn",
  "articleTitleTranslated" : "EVN مع أرباح أكثر في الربع الأول",
  "articleContent" : [ "Das Konzernergebnis stieg um fast 13 Prozent auf rund 94 Millionen Euro. Der börsennotierte niederösterreichische Versorger EVN hat im ersten Quartal des Geschäftsjahres 2020/21 Gewinn und Umsatz gesteigert.", "Der temperaturbedingte Energiebedarf in den relevanten Märkten Österreich, Bulgarien und Nordmazedonien lag über dem Vorjahreswert, in Österreich auch über dem langjährigen Durchschnitt, wie die EVN am Freitag mitteilte.", "Die Coronakrise habe nur punktuelle Auswirkungen gehabt. Der Ausblick für das Gesamtjahr wurde heute bestätigt. Punktuelle Auswirkungen Der Konzerngewinn der EVN stieg um 12,7 Prozent auf 93,5 Mio. Euro.", "Das EBITDA (Ergebnis vor Zinsen, Steuern und Abschreibungen) erhöhte sich um 75,1 Prozent auf 333,8 Mio. Euro, das EBIT um 14,4 Prozent auf 135,9 Mio. Euro. Der Umsatz wuchs um 4,8 Prozent auf 604,1 Mio.", "Euro. Grund dafür war vor allem das im Sommer 2020 gestartete Abwasserprojekt in Kuwait. Die Covid-19-Pandemie habe bisher dank des integrierten Geschäftsmodells und der breiten Kundendiversifikation nur punktuelle Auswirkungen auf die Geschäfts- und Ergebnisentwicklung gehabt, so die EVN.", "Verzögerungen bei Bauvorhaben bzw. Investitionen im Netzbereich seien während des ersten Quartals 2020/21 bereits teilweise wieder aufgeholt worden. Nationale Lockdowns, Reisebeschränkungen und Beeinträchtigungen internationaler Lieferketten erschwerten aber das internationale Projektgeschäft.", "Weniger Wind Die Stromerzeugung der EVN sank um 4,3 Prozent auf 1.047 GWh, davon entfielen 543 GWh (Vorjahr: 544 GWh) auf Erneuerbare. Das Windaufkommen war geringer als im Vorjahr, das Wasserdargebot überdurchschnittlich gut.", "Die Stromerzeugung in den Wärmekraftwerken sank um 8,3 Prozent auf 504 GWh, hauptsächlich wegen des geringeren Einsatzes des deutschen Kraftwerks Walsum 10.  An Investitionen plant die EVN für die nächsten Jahre bis zu 450 Mio.", "Euro jährlich, davon werden rund drei Viertel auf Niederösterreich entfallen. In Krems wurde im ersten Quartal 2020/21 mit der Errichtung einer Biomasse-Kraft-Wärme-Kopplungsanlage mit einem Investitionsvolumen von 30 Mio.", "Euro begonnen. Negativer Einfluss Für das gesamte Geschäftsjahr 2020/21 erwartet die EVN weiterhin - unter der Annahme durchschnittlicher energiewirtschaftlicher Rahmenbedingungen - ein Konzernergebnis in einer Bandbreite von etwa 200 bis 230 Mio.", "Euro. Der weitere Verlauf der Coronakrise und daraus folgende gesamtwirtschaftliche Auswirkungen könnten einzelne Geschäftsbereiche und damit die Ergebnisentwicklung des Konzerns in der Zukunft jedoch negativ beeinflussen." ],
  "articleContentTranslated" : [ "وارتفعت نتيجة المجموعة بنحو 13٪ إلى حوالي 94 مليون يورو. زادت المرافق المدرجة في النمسا السفلى EVN الأرباح والمبيعات في الربع الأول من السنة المالية 2020/21.", "كان الطلب على الطاقة المرتبط بدرجة الحرارة في الأسواق ذات الصلة في النمسا وبلغاريا ومقدونيا الشمالية أعلى من رقم العام السابق ، وفي النمسا كان أيضًا أعلى من المتوسط طويل الأجل ، كما أعلنت EVN يوم الجمعة.", "كان لأزمة كورونا آثار انتقائية فقط. تم تأكيد التوقعات للعام بأكمله اليوم. تأثيرات محددة ارتفعت أرباح المجموعة لشركة EVN بنسبة 12.7٪ لتصل إلى 93.5 مليون يورو.", "ارتفعت الأرباح قبل خصم الفوائد والضرائب والاستهلاك والإطفاء (الأرباح قبل الفوائد والضرائب والاستهلاك والإطفاء) بنسبة 75.1٪ لتصل إلى 333.8 مليون يورو ، والأرباح قبل خصم الفوائد والضرائب بنسبة 14.4٪ لتصل إلى 135.9 مليون يورو. نمت المبيعات بنسبة 4.8٪ لتصل إلى 604.1 مليون يورو.", "اليورو. والسبب الرئيسي لذلك هو مشروع الصرف الصحي في الكويت الذي بدأ في صيف 2020. بفضل نموذج الأعمال المتكامل والتنويع الواسع للعملاء ، لم يكن لوباء Covid-19 سوى تأثيرات معزولة على تطوير الأعمال والأرباح ، وفقًا لـ EVN.", "تم بالفعل تعويض التأخير في مشاريع البناء والاستثمارات في منطقة الشبكة جزئيًا خلال الربع الأول من عام 2020/21. أدت عمليات الإغلاق الوطنية والقيود المفروضة على السفر وتعطل سلاسل التوريد الدولية إلى زيادة صعوبة أعمال المشاريع الدولية.", "انخفض توليد الكهرباء من EVN للرياح الأقل بنسبة 4.3 في المائة إلى 1047 جيجاوات ساعة ، منها 543 جيجاوات ساعة (العام السابق: 544 جيجاوات ساعة) من مصادر الطاقة المتجددة. كانت كمية الرياح أقل مما كانت عليه في العام السابق ، وكانت إمدادات المياه أعلى من المتوسط.", "انخفض توليد الكهرباء في محطات الطاقة الحرارية بنسبة 8.3٪ إلى 504 جيجاوات ساعة ، ويرجع ذلك أساسًا إلى انخفاض استخدام محطة الطاقة الألمانية Walsum 10. تخطط EVN لاستثمارات تصل إلى 450 مليونًا خلال السنوات القليلة المقبلة.", "يورو سنويًا ، سيذهب حوالي ثلاثة أرباعه إلى النمسا السفلى. في كريمس ، تم بناء محطة طاقة وتدفئة مجمعة للكتلة الحيوية في الربع الأول من 2020/21 بحجم استثمار قدره 30 مليون يورو.", "بدأ اليورو. تأثير سلبي بالنسبة للسنة المالية 2020/21 بأكملها ، تواصل EVN توقعها - بافتراض متوسط الظروف العامة في صناعة الطاقة - نتيجة مجموعة تتراوح بين 200 إلى 230 مليون يورو.", "اليورو. ومع ذلك ، يمكن أن يؤثر المسار الإضافي لأزمة كورونا والآثار الاقتصادية الكلية الناتجة عنها سلبًا على مجالات الأعمال الفردية وبالتالي على تطور أرباح المجموعة في المستقبل." ]
}