{
  "id" : "ENbXPC7Y",
  "url" : "https://kurier.at/politik/inland/offener-brief-plagiatsforscher-appelliert-an-fassmann-farbe-zu-bekennen/401155479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T09:55:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4805565/20201207-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Offener Brief: Plagiatsforscher appelliert an Faßmann \"Farbe zu bekennen\"",
  "articleTitleTranslated" : "خطاب مفتوح: ناشد باحث الانتحال فايسمان \"إظهار ألوانك\"",
  "articleContent" : [ "Nach den Plagiatsvorwürfen gegen Ex-Arbeitsministerin Aschbacher: Stefan Weber will Qualitätskriterien in Universitätsgesetz verankern. Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher regt Wissenschafter Stefan Weber an, das Universitätsgesetz zu adaptieren.", "In einem \"Offenen Brief\" an Bildungs- und Wissenschaftsminister Heinz Faßmann, der dem KURIER vorliegt, spricht sich Weber für  eine \"verbesserte Qualitätskontrolle und klarere Kommunikation der Qualitätssicherung in Lehre und Betreuung\" aus. © Bild:", "Joachim Bergauer \"Ich bin überzeugt davon, dass Österreich mit diesen Sprüngen nach vorne bzw. diesem kulturellen Wandel an Universitäten, FHs und PHs sogar eine Art Vorreiter in ganz Europa werden könnte.  :", "Es wären kleine Schritte für den Gesetzgeber, aber große Fortschritte für die Wissenschaft\", heißt in dem Brief mit der Überschrift \"Farbe bekennen - Lehren u.a. aus dem Fall Aschbacher für die UG-Novelle ud die zukünftigen Leistungsvereinbarungen.\" © Bild:", "Screenshot Weber führt punktweise seine Vorschläge für das Universitätsgesetz aus. 1.Neuaufnahme des Punkts „Sicherung guter wissenschaftlicher Praxis und akademischer Integrität“ in die leitenden Grundsätze für Universitäten (§ 2 UG) 2.Neuaufnahme der Begriffe „gute wissenschaftliche Praxis“ und „wissenschaftliches Fehlverhalten“ in die studienrechtlichen Begriffsbestimmungen (§ 51 UG) 3.Neuaufnahme einer Strafbestimmung „Verstoß gegen die eidesstattliche Erklärung in einer schriftlichen Arbeit, in einer wissenschaftlichen oder künstlerischen Arbeit“ mitsamt Normtext für eine solche Erklärung 4.  :", "Abschaffung der Amtsverschwiegenheit, insbesondere bei Verfahren zu Verdachtsfällen wissenschaftlichen Fehlverhaltens (zumindest aber Auskunftspflicht auch gegenüber dem Hinweisgeber/Whistleblower!)", "5.  Rücknahme der Verjährungsfrist von 30 Jahren für die Möglichkeit des Widerrufs eines akademischen Grades; dagegen erweiterte Sanktionsmöglichkeiten bei schwerwiegenden Plagiaten nach § 19 Abs. 2a UG 6.", "Reduktion der Anzahl der Prüfungsantritte (heißes Eisen!) , damit Eindämmung des weit verbreiteten ‚Prüfungsbazars‘ an Universitäten Für zukünftige Leistungsvereinbarungen sieht der Plagiatsforscher folgende neuen Punkte und Aspekte:", "* Pflichtlehrveranstaltungen \"Einführung in die gute wissenschaftliche Praxis“ an den Studienbeginn in allen Studienfächern * Verpflichtung der Universitäten, der FHs und der PHs zur nahtlosen Integration einer funktionierenden Plagiatssoftware in ihre Learning Management-Systeme (d.h.  :", "APIs ins jeweilige LMS) * Verpflichtung aller LV-LeiterInnen, BetreuerInnen und auch externer LektorInnen von Lehrveranstaltungen zur Plagiatssoftware-Kontrolle von allen schriftlichen Aufgaben * Schärfere Sanktionsmöglichkeiten bei Verletzungen der Betreuungspflichten bei schriftlichen und wissenschaftlichen Arbeiten * Zeitliche Befristung der Dauer von Besetzungsverfahren " ],
  "articleContentTranslated" : [ "بعد مزاعم الانتحال ضد وزير العمل السابق أشباخر: يريد ستيفان ويبر ترسيخ معايير الجودة في قانون الجامعات. بعد مزاعم الانتحال ضد وزيرة العمل كريستين أشباخر ، اقترح العالم ستيفان ويبر أن يتم تعديل قانون الجامعة.", "في \"خطاب مفتوح\" موجه إلى وزير التعليم والعلوم هاينز فاسمان ، والذي تلقته KURIER ، تحدث ويبر لصالح \"مراقبة الجودة المحسنة والتواصل الأوضح لضمان الجودة في التدريس والإشراف\". © الصورة:", "Joachim Bergauer \"أنا مقتنع أنه مع هذه القفزات إلى الأمام وهذا التغيير الثقافي في الجامعات والكليات التقنية وجامعات العلوم التطبيقية ، يمكن للنمسا أن تصبح نوعًا من الرواد في جميع أنحاء أوروبا:", "ستكون خطوات صغيرة للمشرع ، ولكنها تقدم كبير للعلم \"، يقول الحرف الذي يحمل العنوان\" أظهر ألوانك - دروس من قضية Aschbacher لتعديل UG واتفاقيات الأداء المستقبلية. \"© الصورة:", "لقطة شاشة ينفذ ويبر مقترحاته لقانون الجامعة نقطة تلو الأخرى. 1. إضافة جديدة للبند \"ضمان الممارسة الأكاديمية الجيدة والنزاهة الأكاديمية\" في المبادئ التوجيهية للجامعات (القسم 2 UG) 2. إضافة جديدة لمصطلحي \"الممارسة الأكاديمية الجيدة\" و \"سوء السلوك الأكاديمي\" إلى تعريفات المصطلحات بموجب قانون الدراسة (القسم 51 UG) 3 . إضافة جديدة لنص جنائي \"انتهاك الشهادة الخطية في عمل مكتوب ، في عمل علمي أو فني\" مع النص القياسي لمثل هذا الإعلان 4:", "إلغاء السرية الرسمية ، لا سيما في حالة الإجراءات المتعلقة بحالات مشتبه فيها لسوء السلوك العلمي (على الأقل ، مع ذلك ، واجب تقديم المعلومات إلى المبلغين أيضًا!)", "5. سحب فترة التقادم البالغة 30 سنة لإمكانية إلغاء الدرجة الأكاديمية. من ناحية أخرى ، تم تمديد خيارات العقوبات في حالة الانتحال الخطير وفقًا للقسم 19 (2 أ) UG 6.", "تقليل عدد محاولات الامتحان (الحديد الساخن!) ، وبالتالي الحد من \"بازار الامتحانات\" المنتشر في الجامعات يرى الباحث في الانتحال النقاط والجوانب الجديدة التالية لاتفاقيات الأداء المستقبلية:", "* الدورات الإجبارية \"مقدمة إلى الممارسة العلمية الجيدة\" في بداية الدورة في جميع المواد. * التزام الجامعات والكليات التقنية وجامعات العلوم التطبيقية بدمج برامج الانتحال العاملة بسلاسة في أنظمة إدارة التعلم الخاصة بهم (أي:", "واجهات برمجة التطبيقات في نظام إدارة التعلم المعني) * التزام جميع قادة الدورة والمشرفين وكذلك المحاضرين الخارجيين في الدورات التدريبية للتحكم في برامج الانتحال في جميع المهام المكتوبة * عقوبات أكثر صرامة على انتهاكات التزامات الإشراف للعمل الكتابي والعلمي * تحديد الوقت لمدة عملية التوظيف" ]
}