{
  "id" : "ENomT18b",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-tenor-bocelli-will-der-welt-das-spirituelle-zurueckgeben/401110830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:43:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Licht ins Dunkel\": Tenor Bocelli will \"der Welt das Spirituelle zurückgeben“",
  "articleTitleTranslated" : "\"Licht ins Dunkel\": تينور بوتشيلي يريد \"إعادة الروحانية إلى العالم\"",
  "articleContent" : [ "Der italienische Hitgarant gibt ein Streaming-Konzert, hat ein neues Album und will Hoffnung geben. Ein voller Erfolg. So lässt sich die „Licht ins Dunkel“-Gala des ORF (Star war übrigens der kleine Jakob) zusammenfassen.", "Fast 2,5 Millionen Euro an Spenden für wohltätige Zwecke hat die live im Fernsehen übertragene Show auch dank großzügiger Unternehmen eingespielt; viele prominente Künstlerinnen und Künstler stellten sich dabei in den Dienst der guten Sache.", "Einer von ihnen war der international gefeierte Tenor und Hitgarant Andrea Bocelli, der vor der Sendung auch noch Zeit für einen Medientermin fand. Denn der blinde Sänger hat gleich mehrere Anliegen. Nummer eins: Musik.", "„Es ist ja die Musik, die uns in Zeiten wie diesen Hoffnung gibt, und ich möchte meinen Beitrag dazu leisten“, so Bocelli, der nach überstandener Corona-Infektion bereits zu Ostern im Mailänder Dom mit einem Streaming-Konzert für Furore sorgte.", "Anliegen Nummer zwei: Weihnachten. So wird Bocelli am 12.  Dezember unter dem Titel „Believe in Christmas“ wieder ein Live-Stream-Konzert geben. Diesmal im Teatro Regio di Parma mit ausgewählten Musikerinnen und Musikern sowie mit dem „Cirque Du Soleil“-erprobten Franco Dragone als Kreativdirektor.", "„Das wird sehr aufregend, und ich bin schon extrem nervös“, bekennt Bocelli. Denn, so der 62-Jährige weiter: „Ich habe vor jedem Auftritt Lampenfieber, darunter habe ich immer gelitten. Ich will stets mein Bestes geben und alle Menschen berühren.", "Mit ,Believe in Christmas’ möchte ich der Welt das Spirituelle zurückgeben und allen Menschen Hoffnung machen.“ Eine Hoffnung, die aber bezahlt werden muss. Denn für diesen Stream hat man online Karten zu erwerben.", "Der Erlös kommt jedoch der „Andrea Bocelli Foundation“ zugute. Womit wir bei Anliegen Nummer drei wären. „Ich setze mich mit all meinen Möglichkeiten für Kinder und Jugendliche ein. Bildung ist das Wichtigste.", "Nur Bildung garantiert auch Chancengleichheit. Das ist in dieser speziellen, schwierigen Lage umso wichtiger“, sagt Bocelli, der bei diesem Konzert auch seine Tochter Virginia an seiner Seite hat.", "„Sie liebt die Musik und sie ist sehr begabt“, sagt Bocelli, der seine Pandemie-bedingt verschobenen Konzerte auch in Österreich nachholen will. Im Tour-Kalender sind vorerst fixiert: Der 11.  September 2021 im Klagenfurter Wörthersee Stadion sowie der 6.", "November 2021 in der Wiener Stadthalle. Bocelli: „Ich hoffe, dass es bis dahin eine Impfung geben wird, und ich möglichst viele Menschen live erreichen kann.“ Wer bis zu diesen Auftritten gar nicht warten kann, sei auf Bocellis neues Album verwiesen.", "Unter dem Motto „Believe“ singt sich der stilistisch vielfältige, mehrfach prämierte Bocelli durch so ziemlich alles, was Ohrwurm-Qualität hat. Von „You’ll Never Walk Alone“ bis hin zu „Ave Maria“. Bonus: Bei „Amazing Grace“ hat er Grammy-Preisträgerin Alison Krauss als Partnerin.", "Das Duett „Pianissimo“ präsentiert er mit der unvergleichlichen Cecilia Bartoli. Bocelli: „Ich liebe Alisons wunderbar sanfte Stimme, und mit Cecilia bin ich seit Jahren befreundet.", "Auch sie ist eine wirklich überragende Künstlerin.“ Und: „Dieses Album soll den Geist und die Seele ansprechen“, so der zutiefst gläubige Katholik." ],
  "articleContentTranslated" : [ "يضمن الضمان الإيطالي تقديم حفلة موسيقية متدفقة ، ولديه ألبوم جديد ويريد أن يمنح الأمل. نجاح كامل. هذه هي الطريقة التي يمكن تلخيصها في حفل \"Licht ins Dunkel\" (بالمناسبة ، النجم كان جاكوب الصغير).", "بفضل الشركات السخية ، نجح العرض ، الذي تم بثه على الهواء مباشرة على شاشة التلفزيون ، في جلب ما يقرب من 2.5 مليون يورو من التبرعات للأغراض الخيرية ؛ وضع العديد من الفنانين البارزين أنفسهم في خدمة قضية نبيلة.", "كان أحدهم التينور المشهور دوليًا وضرب الضمان أندريا بوتشيلي ، الذي وجد أيضًا وقتًا لموعد إعلامي قبل البث. لأن المطرب الكفيف لديه مخاوف عديدة. رقم واحد: الموسيقى.", "قال بوتشيلي ، الذي نجا من عدوى كورونا أثار ضجة كبيرة في عيد الفصح في كاتدرائية ميلانو بحفل موسيقي متدفق: \"إنها الموسيقى التي تمنحنا الأمل في أوقات كهذه ، وأريد أن أقدم مساهمتي\".", "القلق الثاني: عيد الميلاد. على سبيل المثال ، في 12 ديسمبر ، ستقدم بوتشيلي حفلة موسيقية أخرى بعنوان \"صدق في عيد الميلاد\". هذه المرة في Teatro Regio di Parma مع موسيقيين مختارين بالإضافة إلى \"Cirque Du Soleil\" - أثبت فرانكو دراغون كمخرج إبداعي.", "يعترف بوتشيلي: \"سيكون الأمر مثيرًا للغاية وأنا متوتر للغاية\". لأنه ، يتابع اللاعب البالغ من العمر 62 عامًا: \"لدي خوف من المسرح قبل كل عرض ، وهو ما عانيت منه دائمًا. أريد دائمًا أن أبذل قصارى جهدي وأن ألمس الجميع.", "مع \"صدق في عيد الميلاد\" أريد أن أعيد الروحانيات للعالم وأعطي الأمل لجميع الناس. \"أمل يجب أن يدفع ثمنه. لأنه يجب عليك شراء التذاكر عبر الإنترنت لهذا البث.", "ومع ذلك ، ستذهب العائدات إلى \"مؤسسة أندريا بوتشيلي\". وهو ما يقودنا إلى القلق رقم ثلاثة. \"أفعل كل ما بوسعي للأطفال والشباب. التعليم هو أهم شيء.", "فقط التعليم يضمن تكافؤ الفرص. يقول بوتشيلي ، الذي كانت ابنته فيرجينيا بجانبه في هذه الحفلة الموسيقية ، \"تزداد أهمية هذا الأمر في هذا الوضع الخاص الصعب\".", "يقول بوتشيلي: \"إنها تحب الموسيقى وهي موهوبة جدًا\" ، وتريد أيضًا متابعة الحفلات الموسيقية في النمسا التي تم تأجيلها بسبب الوباء. تم إصلاح تقويم الجولات في الوقت الحالي: 11 سبتمبر 2021 في ملعب كلاغنفورت ورثيرسي والسادس", "نوفمبر 2021 في Wiener Stadthalle. بوتشيلي: \"آمل أن يكون هناك تطعيم بحلول ذلك الوقت وأن أتمكن من الوصول إلى أكبر عدد ممكن من الناس على الهواء مباشرة.\" إذا كنت لا تستطيع انتظار هذه العروض ، فإننا نشير إلى ألبوم Bocelli الجديد.", "تحت شعار \"صدق\" ، يغني بوتشيلي المتنوع من حيث الأسلوب والحائز على العديد من الجوائز طريقه من خلال أي شيء له نغمات جذابة. من \"لن تمشي وحدك أبدًا\" إلى \"آفي ماريا\". المكافأة: حصل على جائزة جرامي أليسون كراوس كشريك في “Amazing Grace”.", "يقدم الثنائي \"بيانسيمو\" مع سيسيليا بارتولي التي لا تضاهى. بوتشيلي: \"أحب صوت أليسون الناعم الرائع ، ولقد كنت صديقًا لسيسيليا منذ سنوات.", "هي أيضًا فنانة بارزة حقًا \". وقال الكاثوليكي المتدين بشدة:\" يجب أن يروق هذا الألبوم للعقل والروح \"." ]
}