{
  "id" : "EnVRDNuC",
  "url" : "https://kurier.at/sport/fussball/einsatz-trotz-quarantaene-riskiert-haaland-am-samstag-wegen-hertha-zwei-jahre-haft/401099601",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T19:17:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Riskiert Haaland am Samstag wegen Hertha zwei Jahre Haft?",
  "articleTitleTranslated" : "هل سيواجه هالاند خطر السجن لمدة عامين يوم السبت بسبب هرتا؟",
  "articleContent" : [ "Verwirrung in Dortmund Dortmund bemüht sich laut eigenen Angaben im Fall Haaland um eine Klärung.  Sowohl mit dem lokalen Gesundheitsamt als auch mit dem norwegischen Verband würden Gespräche geführt.", "Hoffnung machte dem Klub eine Meldung vom Ligarivalen aus Leipzig.  Dort muss Haalands Stürmer-Kollege Alexander Sörloth laut RB-Leipzig-Angaben nur den bei allen Rückkehrern üblichen negativen Coronatest vorweisen, der am Montag durchgeführt wurde, und darf dann wieder das Training aufnehmen.", "Aus Norwegen gab es zuvor unterschiedliche Signale, ob Haaland und seinen Nationalmannschaftskollegen tatsächlich Strafen drohen könnten, wenn sie am Wochenende für ihre Vereine auflaufen.", "Wie der Rundfunksender NRK berichtete, hat die Gemeinde Oslo der Rückreise der Legionäre unter der Voraussetzung zugestimmt, dass sie sich direkt nach Hause begeben und dort bis zum Ende der zehntägigen Quarantänezeit aufhalten.", "Harte Strafen bei Verletzen der Quarantäne  Oslos Amtsarzt Tore W.  Steen sagte der Zeitung \"Dagbladet\", ein Zuwiderhandeln werde von norwegischer Seite als Quarantänebruch und Nicht-Einhaltung der Voraussetzungen aufgefasst, die für die Ausreise gegeben worden seien.", "Im Paragrafen 8.1 des norwegischen Infektionsschutzgesetzes heißt es, dass vorsätzliche oder fahrlässige Verstöße gegen das Gesetz mit Geldstrafen oder bis zu zwei Jahren Gefängnis geahndet werden können.", "Die Leiterin der Spitzenfußballabteilung beim norwegischen Fußballverband NFF, Lise Klaveness, signalisierte am Montag jedoch, dass ein Auflaufen für ihre Klubs für Haaland und Co. kaum Folgen haben dürfte.", "Die Spieler hätten keinen Grund, die Regeln zu brechen, und sollten dies auch nicht tun, sagte sie der Nachrichtenagentur NTB.  \"Aber die Zuständigkeiten der norwegischen Behörden und der Geltungsbereich des norwegischen Regelwerks enden, wenn die Spieler das Land verlassen.\"" ],
  "articleContentTranslated" : [ "الارتباك في دورتموند وفقًا لتصريحاته الخاصة ، يحاول دورتموند توضيح قضية هالاند. ستجرى محادثات مع كل من وزارة الصحة المحلية والجمعية النرويجية.", "أرسل الأمل للنادي رسالة من منافسه في الدوري من لايبزيغ. وفقًا لمعلومات RB Leipzig ، يتعين على زميل مهاجم هالاند ألكسندر سورلوث فقط إظهار اختبار الهالة السلبي المشترك لجميع العائدين ، والذي تم إجراؤه يوم الاثنين ، ويمكنه بعد ذلك بدء التدريب مرة أخرى.", "كانت هناك إشارات مختلفة سابقًا من النرويج حول ما إذا كان هالاند وزملاؤه في المنتخب الوطني يمكن أن يواجهوا بالفعل عقوبات إذا لعبوا مع أنديتهم في نهاية الأسبوع.", "كما ذكرت الإذاعة الإذاعية NRK ، وافقت بلدية أوسلو على رحلة عودة الفيلق ، بشرط أن يعودوا مباشرة إلى منازلهم ويبقون هناك حتى نهاية فترة الحجر الصحي التي استمرت عشرة أيام.", "وقالت العقوبات القاسية لمخالفة الحجر الصحي للمسؤول الطبي في أوسلو توري و. ستين لصحيفة \"داجبلاديت\" إن الجانب النرويجي سيفسر المخالفة على أنها خرق للحجر الصحي وعدم الامتثال للمتطلبات التي أعطيت للمغادرة.", "تنص المادة 8.1 من قانون الحماية من العدوى النرويجي على أن الانتهاكات المتعمدة أو المتعمدة للقانون يمكن أن تؤدي إلى غرامات أو السجن لمدة تصل إلى عامين.", "أشارت ليز كلافينيس ، رئيسة قسم كرة القدم الأعلى في الاتحاد النرويجي لكرة القدم ، يوم الإثنين ، إلى أن استحقاق أنديتها لن يكون له عواقب تذكر على هالاند وشركاه.", "وقالت لوكالة ان تي بي للأنباء إن اللاعبين ليس لديهم أي سبب ولا يجب عليهم خرق القواعد. \"لكن مسؤوليات السلطات النرويجية ونطاق القواعد واللوائح النرويجية تنتهي عندما يغادر اللاعبون البلاد\"." ]
}