{
  "id" : "Enz6gkz0",
  "url" : "https://kurier.at/politik/inland/anschober-zu-corona-lage-stabilisierung-auf-dramatisch-hohem-niveau/401100534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:49:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober zu Corona-Lage: Stabilisierung auf \"dramatisch hohem Niveau\"",
  "articleTitleTranslated" : "وضع كورونا: استقرار عند \"مستوى مرتفع بشكل دراماتيكي\"",
  "articleContent" : [ "5.984 Neuinfektionen mit dem Coronavirus sind in Österreich bis Dienstagvormittag innerhalb der vergangenen 24 Stunden eingemeldet worden.  In der Vorwoche gab es am Dienstag mehr als 6.100 Neuinfektionen, informierte das Gesundheitsministerium.", "\"Wir scheinen damit aktuell den Plafond und eine Stabilisierung - allerdings auf dramatisch hohem Niveau - erreicht zu haben.  Jetzt müssen die Zahlen schrittweise massiv sinken\", sagte Gesundheitsminister Rudolf Anschober (Grüne).", "Antigentests in Apotheken Es sei ein Wettlauf mit der Zeit, dass die Kapazitätsgrenzen in den Intensivstationen nicht überschritten werden, konstatierte Anschober.", "Er betonte, dass das Testvolumen weiter ausgebaut werde.  Nach den Hausärzten seien nunmehr - nach Voranmeldung - Antigentests auch in Apotheken möglich.  \"Diese müssen die Positivergebnisse einmelden und durch einen PCR-Test bestätigen lassen.", "So erhöhen wir die Gesamtzahl der Testungen und den Zugang zu den Testungen deutlich und haben gleichzeitig die Sicherheit der Umsetzung der Einmeldungspflicht für positive Ergebnisse\", betonte Anschober.", "Mehr Testungen Dadurch steige die Gesamtzahl der Testungen.  Sie sei nur zum Teil an der täglich statistisch dargestellten Testanzahl ablesbar, meinte der Gesundheitsminister.", "In den vergangenen 24 Stunden wurden übrigens 29.050 PCR-Tests eingemeldet - der Schnitt der vergangenen Woche lag deutlich darüber, 31.079 Tests wurden durchschnittlich täglich eingespeist.", "Der Gesundheitsminister appellierte am ersten Tag des Lockdowns an Patienten, den Weg zur Behandlung und zur Kontrolle in die Gesundheitseinrichtung nicht aufzuschieben, sondern im Interesse der eigenen Gesundheit durchzuführen.", "\"Nehmen sie Ihre Routine- und Vorsorgeuntersuchungen wahr.  Genauso wichtig ist die Influenza-Impfung\", betonte Anschober.  Diese wurde heuer auch in das kostenfreie Kinderimpfprogramm aufgenommen. 76.165 bestätigte aktive Fälle Auch wenn die Zahl der Neuinfektionen in Österreich sinkt, kamen im Schnitt in den vergangenen sieben Tagen täglich 7.104 Neuinfektionen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner betrug am Dienstag 558,7.  Insgesamt gab es in Österreich 76.165 bestätigte aktive Fälle - um 890 weniger als am Montag.", "Die Zahl der Intensivpatienten stieg binnen eines Tages um 46 auf nunmehr 658 an, insgesamt mussten am Dienstag bereits 4.525 Covid-19-Erkrankte in Spitälern behandelt werden.", "Das ist ein Anstieg um fast 1.000 Personen binnen einer Woche - 976 Patienten mussten in den vergangenen sieben Tagen zusätzlich hospitalisiert werden.  Besonders deutlich ist die Zahl der Intensivpatienten gestiegen - um 122 in der vergangenen Woche, was einen Anstieg von knapp 23 Prozent bedeutet. 58 Tote seit Montag Seit Montag starben weitere 58 Menschen an den Folgen der Coronavirus-Erkrankung.", "Somit gibt es in Österreich seit Beginn der Pandemie bereits 1.945 Tote.  In der vergangenen Woche starben im Schnitt jeden Tag 64 Menschen.  Insgesamt wurden seit Beginn der Pandemie bereits 214.597 Menschen positiv auf SARS-CoV-2 getestet. 136.487 gelten als genesen.", "Die meisten Neuinfektionen wurden am Dienstag aus Oberösterreich gemeldet, hier kamen 1.230 neue Fälle hinzu.  Alle anderen Bundesländer verzeichneten Werte unter 1.000. 826 Neuinfektionen gab es in Salzburg, 751 in Niederösterreich, 737 in Kärnten, 722 in Tirol und 700 in Wien.", "Die Steiermark meldete am Dienstag 545 neue Fälle aus den vergangenen 24 Stunden, Vorarlberg 295 und das Burgenland 178." ],
  "articleContentTranslated" : [ "تم الإبلاغ عن 5984 إصابة جديدة بفيروس كورونا في النمسا صباح الثلاثاء خلال الـ24 ساعة الماضية. أبلغت وزارة الصحة أنه في الأسبوع السابق كان هناك أكثر من 6100 إصابة جديدة يوم الثلاثاء.", "وقال وزير الصحة رودولف أنشوبر (حزب الخضر): \"يبدو أننا وصلنا إلى الحد الأقصى واستقرارنا - وإن كان بمستوى عالٍ بشكل كبير. والآن يجب أن تنخفض الأرقام بشكل كبير\".", "اختبارات المستضد في الصيدليات إنه سباق مع الزمن لضمان عدم تجاوز حدود السعة في وحدات العناية المركزة ، كما صرح أنشوبر.", "وأكد أنه سيتم توسيع حجم الاختبار بشكل أكبر. وفقًا للممارسين العامين ، أصبحت اختبارات المستضد ممكنة الآن أيضًا في الصيدليات بعد إخطار مسبق. \"عليهم الإبلاغ عن النتائج الإيجابية وتأكيدها من خلال اختبار PCR.", "وبهذه الطريقة ، فإننا نزيد بشكل كبير العدد الإجمالي للاختبارات والوصول إلى الاختبارات ، بينما نتمتع في نفس الوقت بأمن تنفيذ الالتزام بالتسجيل للحصول على نتائج إيجابية \"، أكد أنشوبر.", "المزيد من الاختبارات يؤدي ذلك إلى زيادة العدد الإجمالي للاختبارات. وفقًا لوزير الصحة ، لا يمكن قراءته إلا جزئيًا من عدد الاختبارات المعروضة إحصائيًا يوميًا.", "بالمناسبة ، تم تسجيل 29،050 اختبار PCR في الـ 24 ساعة الماضية - كان متوسط الأسبوع السابق أعلى بكثير ، بمتوسط 31،079 اختبارًا يتم تغذيتها يوميًا.", "في اليوم الأول من الإغلاق ، ناشد وزير الصحة المرضى عدم تأجيل الرحلة إلى المنشأة الصحية للعلاج والسيطرة ، بل القيام بذلك لصالح صحتهم.", "وأكد أنشوبر \"اعتني بفحوصاتك الطبية الروتينية والوقائية. لقاح الإنفلونزا لا يقل أهمية\". هذا العام تم تضمينه أيضًا في برنامج التطعيم المجاني للأطفال. 76165 حالة إصابة مؤكدة نشطة حتى لو انخفض عدد الإصابات الجديدة في النمسا ، تمت إضافة ما معدله 7،104 إصابة جديدة يوميًا خلال الأيام السبعة الماضية.", "كان معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان يوم الثلاثاء هو 558.7. كان هناك ما مجموعه 76165 حالة نشطة مؤكدة في النمسا - 890 أقل من يوم الاثنين.", "ارتفع عدد مرضى العناية المركزة في غضون يوم واحد من 46 إلى 658 ، ما مجموعه 4525 مريضا من Covid 19 تم علاجهم في المستشفيات يوم الثلاثاء.", "هذه زيادة تقارب 1000 شخص في غضون أسبوع - 976 مريضًا تم نقلهم إلى المستشفى أيضًا في الأيام السبعة الماضية. زاد عدد مرضى العناية المركزة بشكل ملحوظ - بنسبة 122 في الأسبوع الماضي ، مما يعني زيادة بنسبة 23 بالمائة تقريبًا. توفي 58 شخصًا منذ يوم الاثنين منذ يوم الاثنين ، لقي 58 شخصًا حتفهم نتيجة الإصابة بمرض فيروس كورونا.", "وهكذا حدثت 1945 حالة وفاة في النمسا منذ بداية الوباء. في الأسبوع الماضي ، مات ما معدله 64 شخصًا كل يوم. تم اختبار ما مجموعه 214،597 شخصًا إيجابيًا لـ SARS-CoV-2 منذ بداية الوباء. تعتبر 136،487 مستردة.", "تم الإبلاغ عن معظم الإصابات الجديدة من النمسا العليا يوم الثلاثاء ، مع إضافة 1230 حالة جديدة. سجلت جميع الولايات الفيدرالية الأخرى قيمًا أقل من 1000. وسجلت 826 إصابة جديدة في سالزبورغ و 751 في النمسا السفلى و 737 في كارينثيا و 722 في تيرول و 700 في فيينا.", "وأبلغت ستيريا عن 545 حالة جديدة خلال الـ 24 ساعة الماضية يوم الثلاثاء ، وفورارلبرغ 295 ، وبورغنلاند 178." ]
}