{
  "id" : "Eo1PZkFQ",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-omv-chef-erwartet-fertigstellung-trotz-us-drohungen/401225913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:03:22Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4313912/81650355554599336_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nord Stream 2: OMV-Chef erwartet Fertigstellung trotz US-Drohungen",
  "articleTitleTranslated" : "نورد ستريم 2: رئيس OMV يتوقع اكتماله على الرغم من التهديدات الأمريكية",
  "articleContent" : [ "OMV-Chef Rainer Seele erwartet eine Fertigstellung der umstrittenen deutsch-russischen Gaspipeline Nord Stream 2 trotz Sanktionsdrohungen der USA. \"Das will ich wohl hoffen.", "Dieses Projekt ist von großer Bedeutung für die Versorgungssicherheit des europäischen Gasmarktes, es steht daher in der Entscheidungsverantwortung Europas\", sagte Seele im Gespräch mit der \"Wiener Zeitung\" (Samstagsausgabe).", "Die OMV ist an der Finanzierung des Projekts beteiligt. Die USA hatte Mitte März nach bereits jahrelanger Kritik erneut den \"sofortigen\" Baustopp von Nord Stream 2 gefordert.", "Jede Stelle, die am Projekt Nord Stream 2 zwischen Russland und Deutschland beteiligt sei, müsse sich \"sofort\" zurückziehen oder mit US-Sanktionen rechnen, erklärte US-Außenminister Antony Blinken. Der OMV-Chef hofft noch auf eine politische Einigung.", "\"Mit den USA leben wir seit Jahrzehnten eine tiefe transatlantische Freundschaft. Und Freunde sollten einander nicht drohen\", so Seele. Aber auch nicht alle EU-Staaten stehen hinter dem Gaspipeline-Projekt.", "\"Die Bedenken von kleineren Mitgliedsstaaten müssen daher berücksichtigt werden. Deutschland als Verbindungsland von Nord Stream 2 hat eine klare Position\", sagte der OMV-CEO. Es müsse \"der politische Dialog geführt und Überzeugungsarbeit geleistet werden\".", "Der OMV-Chef bestätigte auch einen ökologischen Umdenkprozess. \"Mich haben drei Entwicklungen sehr stark geprägt. Zum einen die Initiative Fridays for Future.", "Hier wurde der Klimawandel erstmals als Herausforderung für die Zukunft definiert, auf den wir ernsthaft reagieren müssen\", sagte Seele der Zeitung. Außerdem würden die Finanzmärkte \"ganz klar\" mehr Umweltschutz fordern.", "\"Die europäische Autoindustrie hat sich für die Elektromobilität entschieden. Das wird zu einem deutlich geringeren Kraftstoffverbrauch und langfristig zu weniger Tankstellen führen\", so der OMV-CEO." ],
  "articleContentTranslated" : [ "يتوقع راينر سيلي ، رئيس شركة OMV ، استكمال خط أنابيب الغاز الألماني الروسي المثير للجدل نورد ستريم 2 على الرغم من تهديدات الولايات المتحدة الأمريكية بفرض عقوبات. \"اتمنى ذلك.", "وقال سيلي في مقابلة مع \"وينر تسايتونج\" (طبعة السبت) إن هذا المشروع له أهمية كبيرة لأمن الإمداد بسوق الغاز الأوروبي ، وبالتالي فهو مسؤولية اتخاذ القرار في أوروبا \".", "تشارك OMV في تمويل المشروع. في منتصف مارس ، بعد سنوات من الانتقادات ، دعت الولايات المتحدة مرة أخرى إلى وقف البناء \"الفوري\" في نورد ستريم 2.", "قال وزير الخارجية الأمريكي أنتوني بلينكين ، إن كل هيئة معنية بمشروع نورد ستريم 2 بين روسيا وألمانيا يجب أن تنسحب \"فورًا\" أو تتوقع عقوبات أمريكية. لا يزال رئيس OMV يأمل في التوصل إلى اتفاق سياسي.", "قال سيلي: \"لدينا صداقة عميقة عبر المحيط الأطلسي مع الولايات المتحدة منذ عقود. ولا ينبغي للأصدقاء أن يهددوا بعضهم البعض\". لكن ليست كل دول الاتحاد الأوروبي تقف وراء مشروع خط أنابيب الغاز أيضًا.", "قال الرئيس التنفيذي لشركة OMV: \"يجب بالتالي أن تؤخذ مخاوف الدول الأعضاء الأصغر في الاعتبار. ألمانيا باعتبارها الدولة التي تربط بين نورد ستريم 2 لديها موقف واضح\". \"يجب إجراء حوار سياسي وبذل جهود مقنعة\".", "أكد رئيس OMV أيضًا على عملية إعادة التفكير البيئي. ثلاثة تطورات شكلتني بقوة. أولا ، مبادرة الجمعة من أجل المستقبل.", "وقال سيلي للصحيفة \"هنا ، تم تعريف التغير المناخي لأول مرة على أنه تحدٍ للمستقبل يجب أن نستجيب له بجدية\" ، بالإضافة إلى أن الأسواق المالية ستطالب \"بوضوح\" بمزيد من الحماية البيئية.", "قال الرئيس التنفيذي لشركة OMV: \"اختارت صناعة السيارات الأوروبية التنقل الكهربائي. سيؤدي ذلك إلى تقليل استهلاك الوقود بشكل كبير ، وعلى المدى الطويل ، تقليل عدد محطات الوقود\"." ]
}