{
  "id" : "EO6JbeF3",
  "url" : "https://salzburg.orf.at/stories/3076098/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-15T18:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Autofreies Wochenende am Gaisberg",
  "articleTitleTranslated" : "عطلة نهاية أسبوع خالية من السيارات في Gaisberg",
  "articleContent" : [ "Wem der Weg zu Fuß oder mit dem Rad zu weit war, der konnte auch alle 20 Minuten den Bus nehmen.  Egal ob per E-Bike oder Muskelkraft, Freizeitsportler aus der Landeshauptstadt und Umgebung hat es auf den knapp 1.300 Meter hohen Salzburger Hausberg gezogen und sie haben die Natur ohne Autos genossen, wie Johanna Kotvojs: „Beim Raufgehen ist es uns aufgefallen, dass es still war, man hat keinen Verkehr gehört hat und das war sehr angenehm.“ Fotostrecke mit 10 Bildern Busse gut angenommen Schwerer zu tragen hatten Paragleiter, die meisten von ihnen haben aber den Bus genommen.", "Der durfte wie Einsatzfahrzeuge oder Anrainer die Sperre passieren.  Durch die Taktverdichtung waren die Busse auch nicht überfüllt und die Mindestabstände darin konnten gut eingehalten werden.", "Für Gaisbergkoordinator Florian Kreibich war das autofreie Wochenende ein Erfolg.  Es werde nicht jedes Wochenende autofrei werden, denn es gebe am Gaisberg eine etablierte Gastronomie, die auch wirtschaftlich auf Autofahrer angewiesen ist, so Kreibich.", "In Abstimmung mit den Gastronomiebetrieben könnte es aber auch nächstes Jahr wieder ein autofreies Wochenende geben.  Das autofreie Wochenende am Gaisberg" ],
  "articleContentTranslated" : [ "أولئك الذين وجدوها بعيدة جدًا سيرًا على الأقدام أو بالدراجة يمكنهم ركوب الحافلة كل 20 دقيقة. بغض النظر عما إذا كانت الدراجة الإلكترونية أو القوة العضلية ، فقد انجذب الرياضيون الترفيهيون من عاصمة الولاية والمنطقة المحيطة بها إلى جبل سالزبورغ الذي يبلغ ارتفاعه حوالي 1300 متر واستمتعوا بالطبيعة بدون سيارات ، مثل جوانا كوتفوجس: \"عندما صعدنا لاحظنا أن الجو كان هادئًا كان ، لا يمكنك سماع أي حركة مرور وكان ذلك ممتعًا للغاية. \"سلسلة صور بها 10 صور حافلات استقبلت جيدًا كان على هواة الطيران المظلي حمل أشياء أثقل ، لكن معظمهم استقل الحافلة.", "سُمح له بعبور الحاجز مثل سيارات الطوارئ أو السكان. نظرًا لزيادة وتيرة الحافلات ، لم تكن الحافلات مزدحمة ويمكن الاحتفاظ بالحد الأدنى من الخلوص جيدًا.", "كانت عطلة نهاية الأسبوع الخالية من السيارات ناجحة لمنسق Gaisberg فلوريان كريبيش. لن تكون خالية من السيارات في نهاية كل أسبوع ، نظرًا لوجود فن طهي راسخ في Gaisberg يعتمد أيضًا اقتصاديًا على السائقين ، وفقًا لكريبيتش.", "بالتنسيق مع المطاعم ، قد تكون هناك عطلة نهاية أسبوع خالية من السيارات مرة أخرى العام المقبل. عطلة نهاية الأسبوع الخالية من السيارات في Gaisberg" ]
}