{
  "id" : "EO71WbBn",
  "url" : "https://kurier.at/kultur/trump-verfuegt-per-dekret-architektur-muss-schoen-sein/401138040",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T20:24:19Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838229/46-173631570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trump verfügt per Dekret: Architektur muss schön sein",
  "articleTitleTranslated" : "قرارات ترامب: يجب أن تكون العمارة جميلة",
  "articleContent" : [ "Der scheidende Präsident verdammt die moderne Architektur und verpflichtet den Staat zu einem neoklassischen Stil Der Entwurf war schon einmal an die Medien durchgesickert und von Architekturkennern breit abgelehnt worden - nun, in den letzten Tagen seiner Amtszeit, hat ihn Donald Trump dennoch erlassen:", "Per Verordnung (\"executive order\") verpflichtet der Präsident die Vereinigten Staaten von Amerika, bei der Vergabe von Bauaufträgen für öffentliche Gebäude, die das Volumen von 50 Millionen US-$ übersteigen, ausschließlich \"schöne\" und \"würdige\" Architektur zuzulassen.  :", "Diese definiert sich nach Ansicht des Präsidenten, dessen Immobilienprojekte eher für ihren Pomp bekannt sind, an klassischen Idealen und griechisch inspirierten Architekturformen. © Bild:", "APA/AFP/ERIC BARADAT In dem Text der Verordnung holen der oberste Architekturkenner und seine Schreibkräfte bis in die Renaissance aus und vergleichen den Präsidenten mit Thomas Jefferson und George Washington, die die wichtigsten Gebäude der Hauptstadt Washington, D.C., selbst nach hehren Vorbildern modelliert hätten:", "\"Sie nutzten klassische Architektur, um unsere Republik mit ihren Vorgängern in der klassischen Antike zu verbinden und erinnerten Bürger dabei nicht nur an ihre Rechte, sondern auch an ihre Pflichten, die Institutionen zu erhalten\", heißt es in dem Text.    :", "Moderne Architektur würde dieser Aufgabe nicht gerecht. \"Bis auf wenige Ausnahmen hat die Regierung aufgehört, schöne Gebäude zu bauen\", heißt es in der Verordnung. Insbesondere auf die brutalistische Beton-Architektur der 1960er und '70er Jahre, in der etwa der Hauptsitz des FBI, das J.", "Edgar Hoover Building (Bild oben) erbaut wurde, und auf die \"dekonstruktivistische\" Architektur ab den 1990ern hat es Trump abgesehen.", "Der Architekt Thom Mayne - in Österreich bekannt für den Bau der einstigen Hypo-Alpe-Adria-Zentrale in Klagenfurt - ist ihm wegen eines Regierungsgebäudes in San Francisco ein Dorn im Auge. © Bild:", "EPA/CHRISTIAN BRUNA \"Diese Architektur beeindruckt manchmal die Architekturelite, aber nicht das amerikanische Volk, dem diese Gebäude dienen sollen\", heißt es.  :", "Wer ein staatliches Gebäude in einem vom verordneten Ideal abweichenden Stil bewillige, müsse den Präsidenten 30 Tage vor Zusage davon in Kenntnis setzen. Die \"Architekturelite\" Amerikas - in Form von Berufsverbänden - lehnt die Order rundum ab und geht davon aus, dass die zurückgenommen wird.", "\"Gemeinschaften sollten das Recht und die Verantwortung haben, selbst zu entscheiden, welche Architektur am besten ihren Bedürfnissen entspricht\", heißt es in einem Statement des \"American Institute of Architects\" vom Montag.", "\"Wir freuen uns darauf, mit dem gewählten Präsidenten Joe Biden zusammenzuarbeiten, um ebendies sicherzustellen.\"" ],
  "articleContentTranslated" : [ "يدين الرئيس المنتهية ولايته العمارة الحديثة ويلزم الدولة بتبني أسلوب كلاسيكي جديد. كان التصميم قد تسرب بالفعل إلى وسائل الإعلام ورُفض على نطاق واسع من قبل هواة الهندسة المعمارية - الآن ، في الأيام الأخيرة من ولايته ، أصدره دونالد ترامب على أي حال:", "بموجب مرسوم (\"أمر تنفيذي\") ، يلزم الرئيس الولايات المتحدة الأمريكية بالسماح فقط بالهندسة المعمارية \"الجميلة\" و \"الكريمة\" عند منح عقود تشييد المباني العامة التي يتجاوز حجمها 50 مليون دولار أمريكي. :", "وفقًا للرئيس ، الذي تشتهر مشاريعه العقارية بأبهاقها ، يتم تحديد ذلك من خلال المثل الكلاسيكية والأشكال المعمارية المستوحاة من اليونان. © الصورة:", "APA / AFP / ERIC BARADAT في نص اللائحة ، يعود كبير خبراء الهندسة المعمارية وكتابه إلى عصر النهضة ويقارنون الرئيس مع توماس جيفرسون وجورج واشنطن ، اللذين كانا سيصممان أهم المباني في العاصمة واشنطن ، حتى بعد النماذج النبيلة :", "يقول النص: \"لقد استخدموا العمارة الكلاسيكية لربط جمهوريتنا بأسلافهم في العصور القديمة الكلاسيكية وتذكير المواطنين ليس فقط بحقوقهم ، ولكن أيضًا بالتزاماتهم للحفاظ على المؤسسات\". :", "العمارة الحديثة لن تنصف هذه المهمة. تقول اللائحة \"مع استثناءات قليلة ، أوقفت الحكومة بناء المباني الجميلة\". على وجه الخصوص ، كانت العمارة الخرسانية الوحشية في الستينيات والسبعينيات من القرن الماضي ، حيث كان مقر مكتب التحقيقات الفيدرالي ، ج.", "هدف ترامب هو مبنى إدغار هوفر (في الصورة أعلاه) ، والهندسة المعمارية \"التفكيكية\" من التسعينيات فصاعدًا.", "المهندس المعماري ثوم ماين - المعروف في النمسا ببنائه مقر Hypo-Alpe-Adria السابق في كلاغنفورت - هو شوكة في جانبه بسبب مبنى حكومي في سان فرانسيسكو. © الصورة:", "EPA / CHRISTIAN BRUNA \"هذه الهندسة المعمارية تثير إعجاب النخبة المعمارية في بعض الأحيان ، ولكن ليس الشعب الأمريكي الذي تهدف هذه المباني إلى خدمته\" ، كما يقولون. :", "يجب على أي شخص يوافق على بناء دولة بأسلوب يخرج عن النموذج المثالي المحدد إبلاغ الرئيس قبل 30 يومًا من الموافقة. ترفض \"النخبة المعمارية\" الأمريكية - التي تتخذ شكل جمعيات مهنية - الأمر كليًا وتفترض أنه سيتم سحبه.", "وقال بيان صادر عن المعهد الأمريكي للمهندسين المعماريين يوم الاثنين \"يجب أن يكون للمجتمعات الحق والمسؤولية في أن تقرر بنفسها أي الهندسة المعمارية تناسب احتياجاتها\".", "واضاف \"نتطلع الى العمل مع الرئيس المنتخب جو بايدن للتأكد من ذلك.\"" ]
}