{
  "id" : "eoioiEX4",
  "url" : "https://www.diepresse.com/5955179/Umfragen_Coronamassnahmen_Vertrauen-sinkt-Ueberblick-schwindet?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:27:00Z[UTC]",
  "author" : "von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/b/5955179/2130EA9E-5DA5-41BF-BB0C-5F339FF46031_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronamaßnahmen: Vertrauen sinkt, Überblick schwindet",
  "articleTitleTranslated" : "مقاييس كورونا: الثقة آخذة في التراجع والنظرة العامة تختفي",
  "articleContent" : [ "Unter-30-Jährige fühlen sich in ihren Freiheiten besonders stark eingeschränkt. Eine Regionalisierung der Regeln befürworten vor allem Tiroler und Steirer.", "Die Akzeptanz und das Vertrauen in die Maßnahmen zur Bekämpfung der Coronakrise sinken: Rund vier von zehn Befragten gaben in einer Sora-Umfrage für die Neos an, den Überblick über die aktuellen Regeln verloren zu haben.", "Besonders Junge fühlen sich laut der Erhebung in ihren Freiheiten stark eingeschränkt. Neos-Chefin Beate Meinl-Reisinger mahnte, dass man sich mit dieser indirekten Betroffenheit politisch auseinander setzen müsse.", "Für den repräsentativen \"Freiheitsindex\" im Auftrag des Neos Lab befragte Sora im August und September 2020 telefonisch und online rund 2.000 Personen sowie heuer im Jänner und Februar 1.000 Personen (die Schwankungsbreite liegt bei 2,5 Prozent).", "Laut der Befragung leidet das Krisenmanagement der Regierung: Während im Vorjahr noch 35 Prozent der Aussage \"Die Corona-Maßnahmen waren wissenschaftlich gut begründet\" eher nicht oder gar nicht zustimmten, waren es in der Nachbefragung im Februar bereits 46 Prozent.", "Die Notwendigkeit der Ausgangsbeschränkungen bestätigten im Vorjahr 60 Prozent, heuer nur mehr 53 Prozent. Dies, obwohl die Infektionsangst stabil bleibe, wie Janine Heinz von Sora bei einer Pressekonferenz am Montag erklärte.", "Rund vier von zehn, konkret 44 Prozent, haben demnach den Überblick über die geltenden Maßnahmen verloren. Die Krisenkommunikation erreiche Teile der Bevölkerung nicht mehr, meinte Heinz. In der Altersgruppe unter 45 habe bereits die Mehrheit keinen Überblick mehr.", "Die Impfbereitschaft ist laut Sora angestiegen, sechs von zehn Befragten wollen sich sehr oder ziemlich sicher impfen lassen.", "Generell ist der Befragung zufolge das Freiheitsempfinden der Bevölkerung gesunken, das Vertrauen in die Demokratie hat sich hingegen wieder stabilisiert: Rund zwei Drittel gaben an, sich frei oder eher frei zu fühlen, 2019 waren es noch 74 Prozent.", "Die Demokratie sahen 2020 54 Prozent eher frei, 2019 mit der Ibiza-Affäre waren es nur 41 Prozent. Rund sechs von zehn Befragten stimmen der Aussage sehr oder ziemlich zu, dass ihre Freiheit durch die Pandemie stark eingeschränkt ist.", "Besonders ausgeprägt ist dieses Gefühl bei jungen Menschen unter 30 Jahren (72 Prozent).", "Ein Drittel der Befragten meint, ihre finanzielle Situation habe sich verschlechtert, 28 Prozent sagen, ihre psychische Gesundheit habe sich verschlechtert. 84 Prozent pochen darauf, dass man gerade in Zeiten wie diesen darauf achten müsse, die demokratischen Spielregeln einzuhalten, allerdings ist immerhin ein Fünftel der Meinung, man müsse der Regierung nun freie Hand lassen.  ", "So finden auch 41 Prozent, die Opposition solle sich derzeit mit ihrer Kritik an der Regierung zurückhalten, für die Medien meinen dies 38 Prozent. Meinl-Reisinger ortete teils \"alarmierende Nachrichten\".", "Beim Krisenmanagement brauche es einen Gesamtblick und \"nicht nur den Blick auf ein Dashboard\", forderte sie.", "Auch mahnte sie einmal mehr die Frage der Verhältnismäßigkeit von Maßnahmen ein: \"Freiheit und Grundrechte sind keine Privilegien\", betonte Meinl-Reisinger, die Einschränkungen seien die Ausnahme und nicht die Freiheit.", "Rund drei Viertel der Österreicher (74 Prozent) sprechen sich laut einer, ebenfalls am Montag veröffentlichten, Umfrage für regionale Corona-Maßnahmen je nach Infektionszahlen aus.", "Das hat eine Online-Befragung des Meinungsforschungs-Unternehmens \"research affairs\" unter 1000 Teilnehmern, repräsentativ für die heimische Bevölkerung von 16 bis 69 Jahren, ergeben. Vor allem Tiroler und Steirer waren mit 79 bzw. 78 Prozent besonders ausgeprägt dafür.", "Die Öffnung der Vorarlberger Gastronomie wurde demnach von 70 Prozent der Befragten befürwortet.", "Der Eintritt in die Gastronomie mit Test fand unter 57 Prozent Zuspruch. 37 Prozent gaben an, sich mindestens einmal wöchentlich testen zu lassen. 30 Prozent lassen sich demnach nur bei Bedarf testen, 20 Prozent lehnen Corona-Tests gänzlich ab." ],
  "articleContentTranslated" : [ "يشعر الأشخاص الذين تقل أعمارهم عن 30 عامًا بأن حرياتهم مقيدة بشكل خاص. يؤيد التيروليون والستيريون على وجه الخصوص إضفاء الطابع الإقليمي على القواعد.", "يتراجع القبول والثقة في إجراءات مكافحة أزمة كورونا: قال حوالي أربعة من كل عشرة مشاركين في استطلاع لـ Sora لصالح Neos إنهم فقدوا مسار القواعد الحالية.", "وفقًا للمسح ، يشعر الشباب على وجه الخصوص بالقيود الشديدة في حرياتهم. حذر رئيس Neos Beate Meinl-Reisinger من أنه يجب التعامل مع هذا القلق غير المباشر سياسياً.", "بالنسبة لمؤشر الحرية التمثيلي نيابة عن Neos Lab ، أجرى سورا مقابلات مع حوالي 2000 شخص عبر الهاتف وعبر الإنترنت في أغسطس وسبتمبر 2020 و 1000 شخص هذا العام في يناير وفبراير (نطاق التقلب هو 2.5 بالمائة).", "وبحسب الاستطلاع ، فإن إدارة الأزمات الحكومية تعاني: بينما في العام السابق ، اتجه 35 في المائة من بيان \"تدابير كورونا تستند إلى أسس علمية جيدة\" إلى الاختلاف أو عدم الموافقة على الإطلاق ، في مسح المتابعة في فبراير كان بالفعل. 46 بالمائة.", "تم تأكيد الحاجة إلى قيود الخروج في العام السابق بنسبة 60 في المائة ، وهذا العام فقط 53 في المائة. هذا على الرغم من أن الخوف من الإصابة لا يزال مستقرًا ، كما أوضحت جانين هاينز فون سورا في مؤتمر صحفي يوم الاثنين.", "حوالي أربعة من كل عشرة ، وتحديداً 44 في المائة ، فقدوا مسار الإجراءات المعمول بها. قال هاينز إن اتصالات الأزمات لم تعد تصل إلى أجزاء من السكان. في الفئة العمرية أقل من 45 عامًا ، لم يعد لدى الغالبية نظرة عامة.", "وفقًا لسورا ، ازداد الاستعداد للتطعيم ، ستة من كل عشرة من المستجيبين يرغبون في التطعيم تمامًا أو مؤكدًا إلى حد ما.", "بشكل عام ، وفقًا للمسح ، انخفض شعور السكان بالحرية ، لكن الثقة في الديمقراطية استقرت مرة أخرى: قال حوالي الثلثين إنهم شعروا بالحرية أو بالأحرى بالحرية ؛ في عام 2019 كانت النسبة 74 بالمائة.", "في عام 2020 ، كانت الديمقراطية أكثر احتمالا بنسبة 54 في المائة لأن تكون حرة ، وفي عام 2019 مع قضية إيبيزا كانت 41 في المائة فقط. يتفق حوالي ستة من كل عشرة مستجيبين بشكل كبير أو عادل مع العبارة التي مفادها أن حريتهم مقيدة بشدة بسبب الوباء.", "يظهر هذا الشعور بشكل خاص بين الشباب الذين تقل أعمارهم عن 30 عامًا (72 بالمائة).", "يعتقد ثلث المستجيبين أن وضعهم المالي قد ساء ، ويقول 28٪ إن صحتهم العقلية قد ساءت. 84 في المائة يصرون على أنه ، خاصة في مثل هذه الأوقات ، يجب على المرء أن يضمن الالتزام بالقواعد الديمقراطية للعبة ، لكن الخُمس على الأقل يرى أنه يجب الآن منح الحكومة حرية التصرف.", "يعتقد 41 في المائة أن المعارضة يجب أن تتراجع عن انتقادها للحكومة في الوقت الحالي ؛ ويعتقد 38 في المائة أن هذا هو الحال بالنسبة لوسائل الإعلام. وجد Meinl-Reisinger بعض \"الأخبار المقلقة\".", "وطالبت أن إدارة الأزمات تتطلب نظرة شاملة و \"ليس مجرد نظرة على لوحة القيادة\".", "كما حذرت مرة أخرى من مسألة تناسب الإجراءات: \"الحرية والحقوق الأساسية ليست امتيازات\" ، شددت مينل ريسينجر ، القيود هي الاستثناء وليس الحرية.", "حوالي ثلاثة أرباع النمساويين (74 في المائة) يؤيدون تدابير كورونا الإقليمية اعتمادًا على عدد الإصابات ، وفقًا لمسح نُشر أيضًا يوم الاثنين.", "كان هذا نتيجة استطلاع عبر الإنترنت أجرته شركة أبحاث الرأي \"Research Affairs\" بين 1000 مشارك ، يمثلون السكان المحليين الذين تتراوح أعمارهم بين 16 و 69 عامًا. كان التيرولين والستيريون على وجه الخصوص أقوياء بشكل خاص ، مع 79 و 78 في المائة على التوالي.", "لذلك تمت الموافقة على افتتاح فن الطهو في فورارلبرغ من قبل 70 بالمائة ممن شملهم الاستطلاع.", "كان الدخول في تجارة المطاعم من خلال اختبار شائعًا بنسبة أقل من 57 في المائة. قال 37 في المائة إنهم أجروا اختبارًا مرة واحدة على الأقل في الأسبوع. وفقًا لذلك ، لا يمكن اختبار 30 في المائة إلا إذا لزم الأمر ، و 20 في المائة يرفضون اختبارات الهالة تمامًا." ]
}