{
  "id" : "EOlrPMaD",
  "url" : "https://www.derstandard.at/story/2000125017365/spoe-haelt-vorgelegte-bvt-reform-fuer-schweren-fehler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:22:04Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ hält vorgelegte BVT-Reform für \"schweren Fehler\"",
  "articleTitleTranslated" : "يعتبر SPÖ إصلاح BVT المقترح \"خطأ فادحًا\"",
  "articleContent" : [ "Wien – Die SPÖ kritisiert, dass die geplante Reform des beschädigten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) von der ÖVP nur halbherzig durchgeführt und damit dem künftigen Geheimdienst von den internationalen Partnern weiterhin nicht das nötige Vertrauen entgegengebracht wird.  ", "Der Hauptkritikpunkt von Seiten der SPÖ ist, dass die ÖVP nicht wirklich bereit sei, das Amt zu entpolitisieren und Polizeiaufgaben und Nachrichtendienst zu trennen.", "Für SPÖ-Sicherheitssprecher Reinhold Einwallner und SPÖ-Wehrsprecher Robert Laimer ist aber diese strikte Trennung die Voraussetzung dafür, dass die internationalen Partnerdienste, auf deren Informationen der Verfassungsschutz angewiesen ist, wieder Vertrauen fassen können.", "Denn derzeit sei dieses völlig zerstört. Moderne Nachrichtendienste würden ausschließlich mit zivilen Kräften arbeiten. Die polizeilichen Aufgaben seien vollkommen ausgelagert, sagen Einwallner und Laimer.", "Das müsste ihrer Meinung nach auch bei der BVT-Reform so gemacht werden. Es brauche einen kompletten Neubau des BTV. Die SPÖ wirftInnenminister Karl Nehammer (ÖVP) vor, dass es ihm nur darum gehe, die Macht der ÖVP im BVT zu sichern und nicht um einen echten Neuanfang für das Amt.", "Nehammer plant einen zweiteiligen Verfassungsschutz. Ein Teil ist ein Geheimdienst mit entsprechender Analyse und ohne Notwendigkeit, jede Straftat zu verfolgen. Dieser Teil entspricht dem System, das auch viele andere Länder längst haben.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen. Für die SPÖ ist damit keine klare Trennung gegeben. \"Wir brauchen einen Kulturwandel.", "Ein moderner Dienst ist zivil\", sagte Laimer bei einem Hintergrundgespräch mit Journalisten. \"Es braucht einen Neubau, alles andere ist alter Wein in neue Schläuche. Zwei Organisationseinheiten in einer Behörde zu belassen, ist ein ganz großer Fehler\", warnt auch Einwallner.", "Die Vermischung von Polizei und Nachrichtendienst \"ist der Hauptkritikpunkt der internationalen Dienste\". \"Wenn wir das so belassen, wird uns der Neustart nicht geglaubt. Dabei ist die wichtigste Währung auf diesem Markt das Vertrauen\", so Einwallner.", "Das Problem bei dieser Konstruktion sei, dass Beamte mit Exekutivrechten, Dinge, die ihnen bekannt werden, sofort zur Anzeige bringen müssen. Dadurch komme es zu einem Informationsabfluss, den die internationalen Dienste nicht wollen bzw. befürchten.", "Ein Geheimdienstler dagegen müsse nicht jede Straftat verfolgen. \"Wir machen hier Druck, weil es ein zentrales Thema ist, das sehr wichtig ist zum Schutz der Demokratie. Wir haben uns intensiv damit auseinandergesetzt\", so Einwallner.", "Die SPÖ hat ein Modell erarbeitet mit einem zivilen Nachrichtendienst im Innenministerium und den zwei bestehenden militärischen Diensten (Nachrichtenamt und Abwehramt). Darüber hinaus soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum etabliert werden.", "Dabei handelt es sich nicht um eine neue Behörde, sondern um eine Plattform, in der sich alle relevanten Kräfte regelmäßig austauschen. Es ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie oder bei einem Blackout aktiv wäre.", "Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das müsse aber kein neuer Posten sein, sondern könne vom Kanzler oder Vizekanzler erfüllt werden. In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner.", "Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor. Eine der größten Herausforderung sei dabei die Rekrutierung neuer Mitarbeiter.", "Dafür bräuchte man neue Ausbildungsmöglichkeiten und finanzielle Mittel, denn um gute Leute in diesem Bereich zu bekommen, müsste man Geld in die Hand nehmen. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - ينتقد SPÖ حقيقة أن الإصلاح المخطط للمكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT) تم تنفيذه بفتور من قبل ÖVP وأن الشركاء الدوليين لا يزالون يفشلون في الثقة في الخدمة السرية في المستقبل.", "النقطة الرئيسية في النقد من جانب SPÖ هو أن ÖVP ليس مستعدًا حقًا لنزع تسييس المكتب وفصل الشرطة وجهاز المخابرات.", "بالنسبة للمتحدث الأمني في SPÖ رينهولد إينوالنر والمتحدث باسم الدفاع في SPÖ روبرت لايمر ، فإن هذا الفصل الصارم هو الشرط الأساسي لخدمات الشركاء الدوليين ، التي تعتمد حماية الدستور على معلوماتها ، ويمكن أن تستعيد الثقة.", "لأن هذا حاليًا مدمر تمامًا. لن تعمل أجهزة المخابرات الحديثة إلا مع القوات المدنية. يقول إينوالنر ولايمر إن مهام الشرطة يتم الاستعانة بها بالكامل من الخارج.", "في رأيهم ، يجب أن يتم ذلك أيضًا من خلال إصلاح أفضل التقنيات المتاحة. يحتاج BTV إلى إعادة بنائه بالكامل. يتهم SPÖ وزير الداخلية Karl Nehammer (ÖVP) بأنه مهتم فقط بتأمين سلطة ÖVP في BVT وليس ببداية جديدة حقيقية للمكتب.", "نيمر يخطط لحماية جزئين للدستور. جزء واحد هو خدمة سرية مع التحليل المناسب ودون الحاجة إلى مقاضاة أي جريمة جنائية. يتوافق هذا الجزء مع النظام الذي كان لدى العديد من البلدان الأخرى منذ فترة طويلة.", "المنطقة الثانية تضم شرطة الولاية الكلاسيكية مع التحقيقات على الفور وتدابير الشرطة مثل الاعتقالات أو الاعتقالات. هذا يعني أنه لا يوجد فصل واضح لـ SPÖ. \"نحن بحاجة إلى تغيير ثقافي.", "قال لايمر خلال مناقشة خلفية مع الصحفيين: \"الخدمة الحديثة هي خدمة مدنية. هناك حاجة إلى مبنى جديد ، وكل شيء آخر هو نبيذ قديم في زجاجات جديدة. يحذر إينوالنر من أن ترك وحدتين تنظيميتين في سلطة واحدة خطأ كبير.", "اختلاط الشرطة والاستخبارات \"هو الانتقاد الرئيسي للأجهزة الدولية\". وقال إينوالنر: \"إذا تركنا الأمر على هذا النحو ، فلن يتم تصديق البداية الجديدة. أهم عملة في هذا السوق هي الثقة\".", "تكمن مشكلة هذا البناء في أنه يتعين على المسؤولين ذوي الحقوق التنفيذية الإبلاغ عن الأشياء التي تلفت انتباههم على الفور. هذا يؤدي إلى تدفق المعلومات التي لا تريدها أو تخشى الخدمات الدولية.", "من ناحية أخرى ، لا يتعين على عميل المخابرات السرية مقاضاة كل جريمة. وقال إينوالنر: \"إننا نمارس الضغط هنا لأنها قضية مركزية ومهمة للغاية لحماية الديمقراطية. لقد تعاملنا معها بشكل مكثف\".", "طور SPÖ نموذجًا مع جهاز استخبارات مدني في وزارة الداخلية والجهازين العسكريين الحاليين (مكتب المخابرات ومكتب الدفاع). بالإضافة إلى ذلك ، سيتم إنشاء مركز وطني لمكافحة الإرهاب على أساس النموذج الألماني (GTAZ).", "هذه ليست سلطة جديدة ، ولكنها منصة تتبادل عليها جميع القوى ذات الصلة المعلومات بانتظام. إنه نوع من فريق الأزمات الذي يجتمع بانتظام وسيكون نشطًا أيضًا في حالة حدوث جائحة أو انقطاع التيار الكهربائي.", "ثالثًا ، سيتم إنشاء منسق للسياسة الأمنية. ومع ذلك ، لا يجب أن يكون هذا المنشور جديدًا ، ولكن يمكن ملؤه من قبل المستشار أو نائب المستشار. وأوضح إينوالنر أنه في أي حكومة مستقبلية ، يمكن أن يكون هذا وزير دولة منفصل.", "ينسق هذا المنسق المسؤول سياسيًا أجهزة المخابرات الثلاثة ويجمعها للعمل معًا وهو مسؤول عن مركز الوضع في الدولة. أحد أكبر التحديات هو تعيين موظفين جدد.", "سيتطلب ذلك فرصًا تدريبية وموارد مالية جديدة ، لأنه للحصول على أشخاص جيدين في هذا المجال ، يجب أن تأخذ المال بين يديك. (ابا ، 13 مارس 2021)." ]
}