{
  "id" : "eOMkoQFM",
  "url" : "https://kurier.at/kultur/buch/asterix-geht-2021-auf-eine-lange-reise-aber-wohin/401163882",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:46:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4887741/preview_asterix1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Asterix geht 2021 auf eine \"lange Reise\" - aber wohin?",
  "articleTitleTranslated" : "أستريكس تسير في \"رحلة طويلة\" في عام 2021 - ولكن إلى أين تتجه؟",
  "articleContent" : [ "Erste Hinweise auf den Schauplatz des 39.  Bandes der französischen Comicreihe. Traditionelle Spekulationen beginnen. „Los, zieh deinen Hinkelstein! “ sagt Asterix. „Spinnst du? Damit dein Cäsar ihn weghaut!", "“ sagt Obelix. Dieser Dialog zwischen den beiden Galliern entspinnt sich bei einem Schachspiel, zu sehen auf einer kürzlich veröffentlichten Teaser-Seite, die Appetit auf den 39.  „Asterix“-Band machen soll, der am 21.  Oktober erscheint.", "In der Fangemeinde dienen Appetithappen wie diese stets zu Spekulationen, wohin die Reise diesmal gehen soll. Und laut Text soll es eine „lange Reise“ werden. Ein alter Freund des Druiden Miraculix braucht offenbar akute Hilfe.", "Weil aber weder Signal noch Whatsapp im Jahre 50 v. Chr. verfügbar sind, erhält Miraculix den Hilferuf via Gedankenübertragung. Er wird jäh aus einem Traum gerissen und brüllt den Namen des Freundes. Zu lesen ist aber nur \"C ......", "E\" Denn um nicht zu viel zu verraten, legte der Verlag der deutschsprachigen Ausgabe, Egmont Ehapa Media, ein Schild mit dem Wort „VERTRAULICH“ darüber.", "Neue Bilder aus dem gallischen Dorf, die Rätsel zur Handlung des nächsten „Asterix“ aufgeben sollen © Bild: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Fans der Comicreihe „Tim und Struppi“ dürfte diese Szene bekannt vorkommen.", "Das Abenteuer „Tim in Tibet“ aus dem Jahr 1959 beginnt ähnlich. Tim ist ebenfalls bei einer Schachpartie eingeschlafen, plötzlich wacht er auf und schreit den Namen seines chinesischen Freundes „Tschang“.", "Dieser wird nach einem Flugzeugabsturz im Himalaja vermisst. Der markante Querverweis könnte lediglich eine emotionale Reminiszenz an den belgischen Zeichner Hergé sein, der mit Asterix-Miterfinder Albert Uderzo befreundet war.", "Aber es ist naheliegend, dass das Zitat von Gewicht für die neue Story ist. Eine Reise in den Fernen Osten wäre ein Novum. Asterix und Obelix haben es bisher in Asien – wie Alexander der Große – bis Indien geschafft.", "Reich der Mitte Ein weiteres Indiz könnte der derzeit in Produktion befindliche fünfte Realfilm zur Asterix-Reihe sein. Der Titel lautet „L'Empire Du Milieu“ (übersetzt „Das Reich der Mitte“). Auch die rosa Wolken am Ende der Seite könnte man deuten.", "Brechen die Gallier etwa in ein „Land der Morgenröte“ auf? Im Interview mit Journal du Dimanche meinte Asterix-Autor Jean-Yves Ferri: „Wir können sagen, dass dieses Land heute als solches nicht existiert.“ Tibet, als autonomes chinesisches Gebiet, wäre also eine Möglichkeit.", "Die Arbeit an den Comics, die er seit 2013 mit Zeichner Didier Conrad produziert, sei komplizierter geworden. Man könne nicht mehr so leicht mit Klischees über Länder spielen, sagt Ferri. Dabei sei dies „Teil des Codes von Asterix“.", "Keine Corona-Anspielung Der Band ist das letzte Abenteuer, das der im Vorjahr verstorbene Uderzo noch selbst abgesegnet hat. Um die Corona-Pandemie wird es dabei nicht gehen. „Die Epidemie ist ein trauriges Thema, voller Ängste“, sagt Ferri.", "„Es ist besser, über etwas anderes zu lachen und zu hoffen, dass sich das Blatt endlich gewendet hat, wenn das Album herauskommt“", "Fünfter Band der neuen Macher Der neue Band ist nach \"Asterix bei den Pikten\" (2013), \"Der Papyrus des Cäsar\" (2015), \"Asterix in Italien\" (2017) und \"Die Tochter des Vercingetorix\" (2019) das fünfte Album aus der Feder von Jean-Yves Ferri (Text) und Didier Conrad (Zeichnungen).  “", "Damit wird der Zwei-Jahres-Rhythmus, den sich die beiden vorgenommen haben, eingehalten. Eine weitere Vorgabe der Autoren ist, dass nach einem Abenteuer, das in der Umgebung des gallischen Dorfes spielt, jeweils wieder eine Reise ansteht.", "Der 39.  Band könnte also \"Asterix in ...\" heißen. TV-Serie 2021 gibt es noch weitere Neuigkeiten aus dem Asterix-Universum, das René Goscinny und Albert Uderzo im Jahr 1968 erschufen. So soll die erste Animations-Fernsehserie aus dem Figurenkosmos laufen.", "\"Idefix und die Unbeugsamen\" wird eine Art Prequel zu den Asterix-Geschichten sein, spielt also im Jahr 52. v. Chr. Im deutschen Sprachraum kündigt Super RTL die Serie für Dezember 2021 an.", "Ausstellung Auf der Burg Malbrouck, im französischen Departement Moselle, unweit der deutschen Grenze, wird ab 3. April die Ausstellung \"Asterix der Europäer\" zu sehen sein." ],
  "articleContentTranslated" : [ "المؤشرات الأولى لموقع المجلد 39 من سلسلة القصص المصورة الفرنسية. تبدأ التكهنات التقليدية. \"تعال ، ارسم menhir الخاص بك! \"يقول أستريكس. \"هل أنت مجنون؟ حتى يتمكن قيصر من قطعه!", "\"يقول Obelix. يتكشف هذا الحوار بين الإغاليين خلال لعبة شطرنج ، شوهد على صفحة تشويقية نُشرت مؤخرًا تهدف إلى إثارة الشهية لمجلد \"أستريكس\" التاسع والثلاثين ، والذي سيصدر في 21 أكتوبر.", "في قاعدة المعجبين ، تُستخدم مثل هذه المقبلات دائمًا للتنبؤ بالمكان الذي يجب أن تذهب إليه الرحلة هذه المرة. ووفقًا للنص يجب أن تكون \"رحلة طويلة\". يبدو أن صديقًا قديمًا للكاهن Miraculix يحتاج إلى مساعدة عاجلة.", "ولكن لأن لا Signal ولا Whatsapp في عام 50 قبل الميلاد متوفرة ، يتلقى Miraculix دعوة للمساعدة عبر نقل الأفكار. فجأة خرج من الحلم ويصرخ باسم صديقه. لكن يمكنك فقط قراءة \"C ......", "E \"لأنه من أجل عدم الكشف عن الكثير ، وضع ناشر النسخة الألمانية ، Egmont Ehapa Media ، لافتة عليها كلمة\" سري \".", "الصور الجديدة من قرية Gaulish ، والتي من المفترض أن تحل اللغز حول حبكة \"Asterix\" التالية © الصورة: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ يجب أن يكون معجبو المسلسل الهزلي \"Tintin\" على دراية بهذا المشهد.", "تبدأ مغامرة \"تيم في التبت\" من عام 1959 بالمثل. نام تيم بينما كان يلعب لعبة الشطرنج ، استيقظ فجأة وصرخ باسم صديقه الصيني \"تشانج\".", "هذا مفقود بعد تحطم طائرة في جبال الهيمالايا. يمكن أن تكون الإشارة المرجعية المذهلة مجرد ذكريات عاطفية للرسام البلجيكي هيرجي ، الذي كان صديقًا لمخترع أستريكس المشارك ألبرت أوديرزو.", "لكن من المنطقي أن يحمل الاقتباس وزناً للقصة الجديدة. رحلة إلى الشرق الأقصى ستكون بدعة. وصلت أستريكس وأوبيليكس حتى الآن إلى الهند في آسيا - مثل الإسكندر الأكبر.", "المملكة الوسطى مؤشر آخر يمكن أن يكون خامس فيلم حقيقي لسلسلة أستريكس ، والذي يتم إنتاجه حاليًا. العنوان هو \"L'Empire Du Milieu\" (تُرجمت \"المملكة الوسطى\"). يمكن للمرء أيضًا تفسير السحب الوردية في نهاية الصفحة.", "هل يقتحم الإغريق \"أرض الفجر\"؟ في مقابلة مع جورنال دو ديمانش ، قال مؤلف أستريكس جان إيف فيري: \"يمكننا القول أن هذا البلد ليس موجودًا على هذا النحو اليوم\". وبالتالي ، فإن التبت ، باعتبارها منطقة صينية مستقلة ، ستكون محتملة.", "أصبح العمل على الرسوم الهزلية ، الذي كان ينتجه مع الرسام ديدييه كونراد منذ 2013 ، أكثر تعقيدًا. يقول فيري إنه لم يعد من السهل اللعب مع الكليشيهات حول البلدان. هذا \"جزء من كود أستريكس\".", "لا إشارة إلى كورونا الفرقة هي آخر مغامرة وافق عليها أوديرزو الذي توفي العام الماضي. لن يكون الأمر حول وباء كورونا. يقول فيري: \"إن الوباء موضوع حزين ومليء بالمخاوف\".", "\"من الأفضل أن تضحك على شيء آخر ونأمل أن يتغير المد أخيرًا عندما يصدر الألبوم\"", "الفرقة الخامسة من الصناع الجدد الفرقة الجديدة هي الخامسة بعد \"Asterix bei den Picts\" (2013) ، \"The Papyrus of Caesar\" (2015) ، \"Asterix in Italy\" (2017) و \"The Daughter of Vercingetorix\" (2019) ألبوم صاغه جان إيف فيري (نص) وديدييه كونراد (رسومات). \"", "هذا يعني أنه سيتم الالتزام بدورة السنتين التي حددها كلاهما. مطلب آخر للمؤلفين هو أنه بعد مغامرة تجري بالقرب من قرية جاليك ، هناك دائمًا رحلة أخرى يجب القيام بها.", "المجلد 39 يمكن أن يسمى \"أستريكس في ...\". المسلسل التلفزيوني 2021 هناك المزيد من الأخبار من عالم أستريكس ، الذي ابتكره رينيه جوسيني وألبرت أوديرزو في عام 1968. هذه هي الطريقة التي يجب أن يتم بها تشغيل أول مسلسل تلفزيوني متحرك من شخصية الكون.", "سيكون \"Idefix and the Indomible\" نوعًا من برقول لقصص Asterix ، لذلك يحدث في عام 52 قبل الميلاد. في المنطقة الناطقة باللغة الألمانية ، أعلنت Super RTL عن المسلسل في ديسمبر 2021.", "معرض في قلعة مالبروك ، في مقاطعة موزيل الفرنسية ، بالقرب من الحدود الألمانية ، سيُعرض معرض \"أستريكس دير أوروبيز\" ابتداءً من 3 أبريل." ]
}