{
  "id" : "EOPVJLZc",
  "url" : "https://kurier.at/sport/fussball/verurteilt-100-stunden-zivildienst-fuer-russlands-ex-teamkapitaen/401139663",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841448/46-81820415.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verurteilt: 100 Stunden Zivildienst für Russlands Ex-Teamkapitän",
  "articleTitleTranslated" : "الحكم: 100 ساعة من خدمة المجتمع لكابتن الفريق الروسي السابق",
  "articleContent" : [ "Justitia schläft auch zu Weihnachten nicht. Der Ex-Kapitän der russischen Nationalmannschaft, Roman Schirokow, ist am Freitag vor einem Moskauer Gericht zu 100 Stunden Zivildienst verurteilt worden.", "Grund dafür ist eine Attacke gegen einen Schiedsrichter bei einem Amateurspiel im vergangenen August, als er den Referee niedergeschlagen hatte. Außerdem muss er rund 1.100 Euro Strafe zahlen.", "Verweigerter Elfmeter Der 39-Jährige, der 2016 bei ZSKA Moskau seine Profikarriere beendete hatte, war sauer auf den Unparteiischen, weil dieser ihm einen seiner Meinung nach zustehenden Elfmeterpfiff verweigert hatte.", "Nikita Dantschenko schickte Schirokow vom Platz, worauf dieser sich nicht mehr im Griff hatte. Der 57-fache Internationale und zweifache Fußballer des Jahres in Russland hatte sich nach dem Zwischenfall bei Dantschenko entschuldigt." ],
  "articleContentTranslated" : [ "جوستيتيا لا تنام في عيد الميلاد أيضًا. حكم على القائد السابق للمنتخب الروسي ، رومان شيروكو ، بالسجن 100 ساعة في خدمة المجتمع في محكمة بموسكو يوم الجمعة.", "والسبب في ذلك هجوم على حكم في مباراة للهواة في أغسطس الماضي عندما أطاح بالحكم. كما يتعين عليه دفع غرامة تبلغ حوالي 1100 يورو.", "رفض ركلة جزاء كان اللاعب البالغ من العمر 39 عامًا ، والذي أنهى مسيرته الاحترافية في سيسكا موسكو في عام 2016 ، غاضبًا من الحكم لرفضه صافرة ركلة جزاء يعتقد أنها كانت مستحقة.", "أرسل نيكيتا دانتشينكو شيروكوف من الميدان ، وعندها لم يعد تحت السيطرة. واعتذر اللاعب الدولي 57 مرة وأفضل لاعب كرة قدم في روسيا مرتين لدانتشينكو بعد الحادث." ]
}