{
  "id" : "EOQel1f4",
  "url" : "https://kurier.at/wirtschaft/aerger-ueber-wucherzinsen-bei-der-sozialversicherung/401170171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:30:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4576199/78350011455946868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärger über „Wucherzinsen“ bei der Sozialversicherung",
  "articleTitleTranslated" : "مشكلة حول \"معدلات الربا\" مع الضمان الاجتماعي",
  "articleContent" : [ "Stundungen von Beitragszahlungen laufen aus. Betriebe fühlen sich über den Tisch gezogen. Mitten im Lockdown sorgen derzeit die Sozialversicherungsträger für großen Unmut bei den Unternehmen.", "Seit Anfang der Woche verschicken sowohl die Österreichische Gesundheitskasse (ÖGK) Informationsschreiben und die Sozialversicherung der Selbstständigen (SVS) Mahnschreiben an die Versicherten, indem sie über ausstehende Beiträge informiert werden – der KURIER berichtete.", "Die Betriebe werden aufgefordert, die gestundeten Beträge bis Ende März zu begleichen, ansonsten fallen Verzugszinsen an. Dass diese stolze 3,38 Prozent betragen, empört vor allem jene Unternehmen, die derzeit geschlossen sind und wo noch gar keine Rückkehr zum Normalbetrieb absehbar ist.", "\"In einem Umfeld von Null- und Negativzinsen wirkt das wie Wucher\", ärgert sich Michaela Reitterer, Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Gerade mitarbeiterintensive Betriebe im Tourismus würden unter den hohen Verzugszinsen für gestundete Sozialversicherungsbeiträge leiden. © Bild:", "APA/HERBERT PFARRHOFER Regierung soll einschreiten \"Wenn ich meinen Kunden für nicht geleistete Zahlungen 3,38 Prozent draufschlagen würde, hätte ich die Arbeiterkammer am Hals\", so die Hotel-Besitzerin, der die ÖGK bereits ausstehende Beträge fällig gestellt hat.  :", "Die ÖHV fordert hier ein Einschreiten der Regierung. Auch die Stundungsfrist für Sozialversicherungsbeiträge soll unbürokratisch verlängert werden: \"Stadt-, Ski- und Wellnesshotels werden im März zum Teil nicht genug Liquidität dafür haben.", "Eine zeitgerechte Information über eine Verlängerung einer unverzinsten Stundung ist ein Gebot der Stunde\", so Reitterer. Laut ÖGK sind Ratenzahlungen auch über den März hinaus möglich und die Verzugszinsen von 3,38 Prozent würden erst ab Juli 2022 anfallen, zuvor gelten 1,38 Prozent.", "Sowohl ÖGK als auch SVS versprechen weiters individuelle Lösungen für die von den Corona-Maßnahmen besonders betroffenen Unternehmen. Die ÖGK schloss seit Beginn der Corona-Krise österreichweit 7.200 Ratenvereinbarungen ab, insgesamt gab es über 58.000 Stundungsansuchen.", "Insgesamt sind bei der Gesundheitskasse Beiträge in Höhe von 1,2 Milliarden Euro ausständig, 600 Millionen davon als Folge der Corona-Krise. Bei der SVS belaufen sich die Stundungen auf etwa 167 Mio. Euro.", "Ende Jänner laufen auch die Kreditstundungen bei den Banken aus. Damit \"die Schuldenfalle nicht zuschnappt\" fordert die Arbeiterkammer (AK) verlängerte Kreditstundungen bis Ende Juni sowie einen \"Schutzschirm\" für Bankkunden.", "So sollten die Institute auf Verzugszinsen und Mahnspesen verzichten. Weiters will die AK, dass bei einer Kontoüberziehung maximal fünf Prozent Zinsen verlangt werden und auf Kürzungen des Überziehungsrahmens verzichtet wird.", "Die Banken versprechen auch hier \"maßgeschneiderte Lösungen für die Kunden\"." ],
  "articleContentTranslated" : [ "ينتهي تأجيل مدفوعات المساهمة. تشعر الشركات بالسرقة. في منتصف فترة الإغلاق ، تسبب وكالات الضمان الاجتماعي حاليًا استياءًا كبيرًا بين الشركات.", "منذ بداية الأسبوع ، يرسل كل من Österreichische Gesundheitskasse (ÖGK) والتأمين الاجتماعي للعاملين لحسابهم الخاص (SVS) رسائل تذكير إلى المؤمن عليهم لإبلاغهم بالمساهمات المستحقة - ذكرت KURIER.", "يُطلب من الشركات دفع المبالغ المؤجلة بحلول نهاية شهر مارس ، وإلا سيتم تطبيق فائدة التخلف عن السداد. إن حقيقة أن هذه النسبة مثيرة للإعجاب تبلغ 3.38 في المائة تثير السخط بشكل خاص لتلك الشركات المغلقة حاليًا والتي لا تلوح في الأفق عودة إلى العمليات العادية.", "تقول ميخائيلا ريترر ، رئيسة جمعية الفنادق النمساوية (ÖHV) ، منزعجة: \"في بيئة معدلات الفائدة الصفرية والسالبة ، يبدو ذلك مثل الربا\".", "ستعاني الشركات كثيفة الموظفين في السياحة على وجه الخصوص من ارتفاع الفائدة الافتراضية على مساهمات الضمان الاجتماعي المؤجلة. © الصورة:", "يجب على حكومة APA / HERBERT PFARRHOFER التدخل \"إذا أضفت 3.38 في المائة إلى عملائي للدفعات التي لم يتم سدادها ، فسيكون لدي غرفة العمل على رقبتي\" ، قال مالك الفندق ، الذي دفع بالفعل المبالغ المستحقة من ÖGK. :", "يدعو ÖHV إلى تدخل الحكومة. كما سيتم تمديد فترة تأجيل مساهمات الضمان الاجتماعي بشكل غير بيروقراطي: \"لن يكون لدى فنادق المدينة والتزلج والاستجمام سيولة كافية لهذا الغرض في مارس.", "يقول ريترر إن المعلومات في الوقت المناسب حول تمديد التأجيل غير الخالي من الفوائد هي أمر اليوم \". وفقًا لـ ÖGK ، من الممكن أيضًا سداد الأقساط بعد شهر مارس وستكون الفائدة الافتراضية البالغة 3.38 في المائة مستحقة فقط اعتبارًا من يوليو 2022 ، سابقا 1.38 في المئة.", "يعد كل من ÖGK و SVS أيضًا بحلول فردية للشركات المتأثرة بشكل خاص بمقاييس الكورونا. أبرم ÖGK 7200 اتفاقية تقسيط في جميع أنحاء النمسا منذ بداية أزمة كورونا ، وكان هناك أكثر من 58000 طلب تأجيل في المجموع.", "وإجمالاً ، فإن صندوق التأمين الصحي لديه مساهمات مستحقة تبلغ 1.2 مليار يورو ، 600 مليون منها نتيجة أزمة كورونا. في SVS تبلغ قيمة التأجيلات حوالي 167 مليون يورو.", "في نهاية يناير ، تنتهي صلاحية تأجيل القروض المصرفية. ولكي لا تنفجر \"فخ الديون\" ، تدعو غرفة العمل إلى تمديد تأجيل القروض حتى نهاية شهر يونيو بالإضافة إلى \"شاشة وقائية\" لعملاء البنوك.", "يجب على المعاهد التخلي عن الفوائد على المتأخرات ورسوم التذكير. علاوة على ذلك ، يريد حزب العدالة والتنمية أن يتم فرض فائدة بحد أقصى خمسة بالمائة على السحب على المكشوف وعدم وجود تخفيضات في حد السحب على المكشوف.", "هنا أيضًا ، تعد البنوك بـ \"حلول مصممة خصيصًا للعملاء\"." ]
}