{
  "id" : "EotHWYca",
  "url" : "https://www.derstandard.at/story/2000125475839/burghauptmannschaft-investiert-46-5-mio-euro-in-ihre-anlagen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:55:21Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burghauptmannschaft investiert 46,5 Mio. Euro in ihre Anlagen",
  "articleTitleTranslated" : "تستثمر شركة Burghauptmannschaft 46.5 مليون يورو في منشآتها",
  "articleContent" : [ "46,5 Mio. Euro investiert die Burghauptmannschaft heuer in Erhaltung und Nutzung ihrer historischen Anlagen. 20 Mio. Euro davon werden für Sanierungsvorhaben aufgewendet, weitere sieben Mio. Euro entfallen auf Modernisierung sowie Brandschutz und Barrierefreiheit.", "Es sei von kulturellem wie wirtschaftlichem Interesse, \"diese prachtvollen Bauten für die Zukunft zu erhalten\", erklärte Wirtschaftsministerin Margarete Schramböck (ÖVP) bei einer Pressekonferenz am Dienstag.", "Die ihrem Ressort zugehörige Burghauptmannschaft betreut insgesamt 102 Liegenschaften mit mehr als 400 Gebäuden in Österreich, von der Wiener Hofburg über das Schloss Orth bis zur Gedenkstätte Mauthausen oder dem Schloss Ambras bei Innsbruck.", "An allen hier genannten Objekten werden heuer Arbeiten durchgeführt, weiters beispielsweise auch am Bundeskanzleramt, dem Kunsthistorischen Museum oder dem Bundesbad Alte Donau. Vorbereitungen laufen unterdessen für den Neubau des 2019 bei einem Brand zerstörten Hofgarten Cafes in Innsbruck.", "Möglich sei dies auch durch eine im Vorjahr beschlossene Erhöhung des Budgets für das laufende sowie das kommende Jahr. Werden heuer rund 46,5 Mio. Euro investiert, so sind es 2022 68 Mio. Euro.", "\"Dabei geht es neben dem Thema Kultur auch um den Wirtschaftsfaktor\", verwies Schramböck auf den touristischen Aspekt vieler Bauten. \"Außerdem sind das Investitionen, die Arbeitsplätze absichern, da vor allem kleinere Betriebe beauftragt werden, diese Gebäude zu sanieren.\"", "Kultur wie Tourismus befinden sich aufgrund der Coronapandemie zwar in einer äußerst schwierigen Situation. \"Aber es ist wichtig, jetzt schon zu investieren. Wir putzen Österreich heraus für die Zeit nach Covid\", so Schramböck.", "Burghauptmann Reinhold Sahl betonte die vielseitige Nutzung des historischen Bestands. Werden ähnliche Gebäude in anderen Ländern oft monothematisch nur als Museum oder Regierungssitz genutzt, \"haben wir eine enorme Vielschichtigkeit.", "Es geht um die Erhaltung der historischen Substanz, aber in den Objekten haben wir eine hochwertige Nutzerstruktur.\" Gerade diese \"Komplexität\" erfordere von der Burghauptmannschaft besondere Flexibilität und spezielle Fähigkeiten in der täglichen Arbeit.", "\"Unser Standard ist, dass wir keinen Standard in Objekt und Nutzung haben.\" (APA, 31.2.2021)" ],
  "articleContentTranslated" : [ "يستثمر فندق Burghauptmannschaft 46.5 مليون يورو هذا العام في صيانة واستخدام مرافقه التاريخية. سيتم إنفاق 20 مليون يورو من هذا المبلغ على مشاريع التجديد ، وسيتم استخدام سبعة ملايين يورو أخرى للتحديث والحماية من الحرائق وإمكانية الوصول.", "صرحت وزيرة الاقتصاد مارغريت شرامبوك (ÖVP) في مؤتمر صحفي يوم الثلاثاء بأنه من الأهمية الثقافية والاقتصادية \"الحفاظ على هذه المباني الرائعة من أجل المستقبل\".", "يعتني فندق Burghauptmannschaft التابع لقسمهم بإجمالي 102 عقار مع أكثر من 400 مبنى في النمسا ، من فيينا هوفبورغ وقلعة أورث إلى نصب ماوتهاوزن التذكاري وقلعة أمبراس بالقرب من إنسبروك.", "سيتم تنفيذ العمل على جميع الأشياء المذكورة هنا هذا العام ، وكذلك ، على سبيل المثال ، في المستشارية الفيدرالية ومتحف تاريخ الفن و Bundesbad Alte Donau. الاستعدادات جارية الآن للمبنى الجديد لمقهى Hofgarten في إنسبروك ، الذي دمر في حريق في عام 2019.", "هذا ممكن أيضا من خلال زيادة الميزانية للسنة الحالية والقادمة التي تم تحديدها في العام السابق. إذا تم استثمار حوالي 46.5 مليون يورو هذا العام ، فسيكون 68 مليون يورو في عام 2022.", "قال شرامبوك: \"بالإضافة إلى موضوع الثقافة ، يتعلق الأمر أيضًا بالعامل الاقتصادي\" ، مشيرًا إلى الجانب السياحي للعديد من المباني. \"بالإضافة إلى ذلك ، هذه استثمارات تؤمن الوظائف ، حيث يتم تكليف الشركات الصغيرة على وجه الخصوص بتجديد هذه المباني.\"", "الثقافة والسياحة في وضع صعب للغاية بسبب جائحة كورونا. قال شرامبوك: \"لكن من المهم الاستثمار الآن. نحن نقوم بتنظيف النمسا لبعض الوقت بعد كوفيد\".", "أكد كابتن القلعة رينهولد سهل الاستخدام المتنوع للمخزون التاريخي. إذا كانت المباني المماثلة في البلدان الأخرى تُستخدم غالبًا كمتحف أو مقر للحكومة ، \"لدينا تعقيد هائل.", "يتعلق الأمر بالحفاظ على الجوهر التاريخي ، ولكن لدينا بنية مستخدم عالية الجودة في الأشياء. \"إن هذا\" التعقيد \"بالتحديد هو الذي يتطلب مرونة خاصة ومهارات خاصة من Burghauptmannschaft في عملهم اليومي.", "\"معيارنا هو أنه ليس لدينا معيار من حيث الغرض والاستخدام.\" (ابا ، 31 فبراير 2021)." ]
}