{
  "id" : "EoU05zlF",
  "url" : "https://kurier.at/politik/inland/gruener-pass-nachweis-zu-impfung-genesung-oder-test-via-ecard/401216832",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:04:52Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997442/46-144082866.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Grüner Pass\": Nachweis zu Impfung, Genesung oder Test via eCard",
  "articleTitleTranslated" : "\"جرين باس\": دليل على التطعيم أو الاسترداد أو الاختبار عبر البطاقة الإلكترونية",
  "articleContent" : [ "Die eCard soll eine bedeutende Rolle für Geimpfte spielen. Darauf hat sich die Elga-Generalversammlung laut einem Bericht der Presse geeinigt. Demnach wird die eCard Teil des \"Grünen Pass\" sein, mit dem man seine Impfung, Genesung oder Testung nachweisen kann.", "Dies wird dann wohl als Zugang zu Dienstleistungen wie Friseur-Besuchen gelten. Die eCard ist zumindest für den nationalen Gebrauch gedacht. Ob sie also für Reisen verwendet werden kann, ist unklar.", "Andere Möglichkeiten sind eine App, an der gerade gearbeitet wird, oder \"ein zertifizierter Ausdruck in Papierform\" (sprich ein Ausdruck eines fälschungssicheren PDF-Dokuments mit Amtssignatur). Alle Varianten sollen parallel und gleichberechtigt nebeneinander gelten.", "Um die Erstellung der QR-Codes (Zertifizierung) kümmert sich das Bundesrechenzentrum. Die Impfdaten selbst verbleiben bei der Sozialversicherung." ],
  "articleContentTranslated" : [ "يجب أن تلعب البطاقة الإلكترونية دورًا مهمًا للأشخاص الذين تم تلقيحهم. وفقًا لتقرير صحفي ، وافقت الجمعية العامة لشركة Elga على ذلك. وبناءً على ذلك ، ستكون البطاقة الإلكترونية جزءًا من \"الجواز الأخضر\" ، حيث يمكن للمرء أن يثبت تطعيمه أو شفائه أو اختباره.", "سيعتبر هذا بعد ذلك بمثابة وصول إلى خدمات مثل زيارات مصفف الشعر. البطاقة الإلكترونية مخصصة للاستخدام الوطني على الأقل. لذا من غير الواضح ما إذا كان يمكن استخدامه للسفر.", "الاحتمالات الأخرى هي تطبيق قيد العمل حاليًا ، أو \"نسخة مطبوعة معتمدة في شكل ورقي\" (أي نسخة مطبوعة من مستند PDF مقاوم للتزوير مع توقيع رسمي). يجب أن يتم تطبيق جميع المتغيرات بالتوازي وعلى قدم المساواة.", "يهتم مركز الحوسبة الفيدرالي بإنشاء رموز QR (شهادة). بيانات التطعيم نفسها تبقى مع الضمان الاجتماعي." ]
}