{
  "id" : "EouaEvVS",
  "url" : "https://kurier.at/chronik/oesterreich/burger-boom-in-wien-zwei-typen-gegen-five-guys/401167827",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:01:05Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4896642/46-174321841.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burger-Boom in Wien: Zwei Typen gegen \"Five Guys\"",
  "articleTitleTranslated" : "طفرة البرجر في فيينا: شابان ضد \"فايف جايز\"",
  "articleContent" : [ "Architektur-Studenten ergatterten heißbegehrte Burger am ersten Tag der Öffnung in der US-Kette \"Five Guys\". In Wien haben an einem Tag zwei höchst unterschiedliche Burger-Läden eröffnet. Der kulinarische Kampf von David gegen Goliath.", "Es ist Montagmittag: Die US-Fast-Food-Kette \"Five Guys\" eröffnet ihre erste Filiale in Wien.", "Um 11.30 Uhr bildet sich bereits eine lange Schlange vor dem mehr als 700 Quadratmeter großen Laden, mitten im Herzen von Wien, am Graben Nummer 30.  Am Tag der Neueröffnung standen zahlreiche Menschen, vor allem Studenten und Schüler, vor der US-Burgerkette \"Five Guys\". © Bild:", "Kurier/Juerg Christandl Aus allen umliegenden Gassen kommen Menschen – und alle haben ein Ziel: Sie wollen einen Burger von den \"Five Guys\".  : Dafür reihen sie sich in die Schlange vor dem in Rot und Weiß gehaltenen Laden.", "Fahrrad-Lieferanten dürfen gleich hinein, ohne sich anzustellen. Mitarbeiter regeln den Zutritt, Passanten filmen den Ansturm der Gäste. Mitten in der Schlange stehen fünf Architektur-Studenten, sie kommen gerade von einer Prüfung.", "\"Wir haben auf Social Media erfahren, dass der Laden heute öffnet\", sagen sie.   Man kenne die Kette bereits von Reisen. ", "An der Kassa haben die Gäste die Qual der Wahl: 15 gratis Toppings gibt es: Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten.", "Die Burger gibt es in allen Varianten: Vom klassischen Hamburger (11,50 Euro) bis zum Bacon Cheeseburger (13,50 Euro). Aber nicht nur: Man könnte auch ein Sandwich (Veggie Sandwich um 6 Euro) oder einen Hotdog (ab 7 Euro) nehmen.", "Auch die Milkshakes (6,50 Euro) sollen vorzüglich sein: Vanille, Schoko, Erdbeere – Speck und gesalzenes Karamell kann man gratis dazumischen lassen.", "Die Mitarbeiterin am Eingang hat eine Empfehlung für den Studenten: den Bacon Cheeseburger – zufälligerweise ist es der teuerste Burger. © Bild: Kurier/Juerg Christandl Zubereitung: 250.000 Variationen Alles wird frisch zubereitet und in Erdnuss-Öl gebraten.", "Die  Gratis-Toppings sollen, laut Internetseite 250.000 Burger-Variationen möglich machen .     © Bild: Kurier/Juerg Christandl Die Qual der Wahl 15 gratis Toppings gibt es:", "Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten. © Bild: Kurier/Juerg Christandl Motivation Die Mitarbeiter sprechen Englisch.  :", "Sie rufen sich ab und zu \"Motivationssprüche\" zu.  Insgesamt gibt es 49 Mitarbeiter in Wien. © Bild: Kurier/Juerg Christandl Erdnussöl und Kartoffel Täglich frisch: Für die Fries werden die Kartoffeln täglich frisch geschnitten und in cholesterinfreiem Erdnussöl doppelt gebraten, heißt es", ".   © Bild: Kurier/Juerg Christandl Zulieferung Die Mjam-, und Lieferando-Mitarbeiter warten auf ihre Abholung .   © Bild: Kurier/Juerg Christandl Noch leere Sessel Im Mezzanin ist Platz für 36 Personen, im 1.", "Stock Platz für 86 und im Schanigarten für 84 Personen. Insgesamt bietet das riesige Lokal in der Wiener Innenstadt Platz für 206 Menschen. An den Wänden hängen zahlreiche Zeitungsausschnitte aus der ganzen Welt.", "Eine Bild-Titelseite zeigt Barack Obama beim Burgerkauf.   Auf einem anderen Ausschnitt  ist Star-Koch Heston Blumenthal zu sehen: „Sie (Five Guys, Anm.) machen mich glücklich“. Bis der Student endlich seinen Burger bekommt, sind zwei Stunden verstrichen. ", "Ist auch er glücklich? Am Ende kostet der Ausflug ihn und seine Freunde rund 70 Euro. Das Resümee: „Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ © Bild: Kurier/Juerg Christandl Tipp: Bacon-Cheesburger Laut Mitarbeiter soll der \"Bacon Cheesburger\" der beste Burger vor Ort sein. © Bild: Kurier/Juerg Christandl Endlich geschafft Nach zwei Stunden: Endlich geschafft! ", "Der Ansturm war am ersten Tag der Öffnung des Burger-Laden enorm .   © Bild: Kurier/Juerg Christandl Verkostung Essen zum Mitnehmen: Man darf die gekaufte Ware nur 50 Meter entfernt von einem Laden konsumieren", ".   © Bild: Kurier/Juerg Christandl Das Ergebnis Das Urteil der Studenten: \"Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut und sehr frisch. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ Ein paar Kilometer weiter, in der Gumpendorfer Straße 33  im 6. Bezirk, werken zur selben Zeit zwei junge Köche. Timo Ahrens (31, ehemaliger Mitarbeiter von Konstantin Filippou) und Sternekoch Valentin Gruber-Kalteis (26, ehemals Blue Mustard) braten Patties am Grill.", "Auch sie haben am Montag eröffnet .   © Bild: Kurier/Juerg Christandl Geheimtipp: XO-Grill In der Gumpendorferstraße 33, im 6. Bezirk, eröffnete still und heimlich ein heimischer Burger-Laden. Die zwei Typen dahinter sind Timo Ahrens (31) und Valentin Gruber-Kalteis (26)", ".   © Bild: Kurier/Juerg Christandl XO-Beef - Regional Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber. Das Fleisch stammt von alten Weide-Milchkühen .", "  © Bild: Kurier/Juerg Christandl Smash-Burger Smash bedeutet, dass der Burger-Patty (Burger-Fleischstück) sehr platt gedrückt wird und dadurch knusprig wird. © Bild: Kurier/Juerg Christandl Nur Abholung Die Burger von \"XO-Grill\" (Extra-Old) gibt es nur zum Abholen.", "Alte Kühe Hier sind noch keine Gäste zu sehen. \"Aber unsere Burger sind regional\", sagen sie. Das neue Lokal gilt als Insider-Tipp. Der Name \"XO-Grill\" steht für \"Xtra Old\". Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber.", "Das Fleisch stammt von alten Weide-Milchkühen. (Dass diese eine Delikatesse sind, haben zuerst die Franzosen entdeckt.)   Five Guys 1., Graben 30 Abholung und Bestellungen: täglich von 11 bis 19 Uhr.", "Nur Bestellungen: täglich von 19 bis 21.45 Uhr XO-Grill 6., Gumpendorfer Straße 33  Abholung: täglich von 11 bis 19 Uhr Der „XO-Grill“ ist nur  20 Quadratmeter groß, die Karte umfasst (vorerst) nur zwei Gerichte: Der Burger kostet 10,90 Euro – und schmeckt gut.", "Das Brötchen kommt von „Joseph Brot“, dazu gibt es unter anderem Taleggio, Senfkaviar, selbstgemachtes Ketchup. Ebenfalls auf der Karte: eine Pita mit Beef Rendang, einem malaysischen Curry mit Kokos und Koriander – um 9,90 Euro.", "Der kulinarische Kampf „David gegen Goliath“ ist eröffnet." ],
  "articleContentTranslated" : [ "تناول طلاب الهندسة المعمارية البرغر المرغوب فيه في اليوم الأول من افتتاح سلسلة \"فايف جايز\" الأمريكية. تم افتتاح متجرين برجر مختلفين للغاية في فيينا في يوم واحد. معركة الطهي بين داود وجليات.", "ظهر الاثنين: افتتحت سلسلة مطاعم الوجبات السريعة الأمريكية \"فايف جايز\" أول فرع لها في فيينا.", "في الساعة 11.30 يتشكل طابور طويل أمام المتجر الذي تبلغ مساحته أكثر من 700 متر مربع ، في قلب فيينا مباشرةً ، في رقم 30. في يوم إعادة الافتتاح ، وقف العديد من الأشخاص ، وخاصة الطلاب وتلاميذ المدارس ، أمام برجر الولايات المتحدة سلسلة \"خمسة رجال\". © الصورة:", "Kurier / Juerg Christandl يأتي الناس من جميع الشوارع المحيطة - ولديهم جميعًا هدف واحد: يريدون برجر من \"فايف جايز\". : للقيام بذلك ، اصطف أمام المتجر الأحمر والأبيض.", "يُسمح لموردي الدراجات بالدخول على الفور دون الوقوف في طوابير. ينظم الموظفون الوصول ، ويصور المارة اندفاع الضيوف. يوجد في منتصف قائمة الانتظار خمسة طلاب هندسة معمارية ، لقد حضروا لتوهم من امتحان.", "ويقولون: \"اكتشفنا على وسائل التواصل الاجتماعي أن المتجر يفتح اليوم\". أنت تعرف بالفعل السلسلة من الرحلات.", "في مكتب النقدية، وأفسد الضيوف للاختيار: هناك 15 الطبقة الحرة: البصل وصلصة الطماطم والمايونيز والفطر المشوي والمخللات وهالبينو والفلفل الأخضر وصلصة اللحم وصلصة BBQ، الخردل، صلصة الطماطم، المذاق، والساخنة سلطة صلصة، الطماطم (البندورة) .", "يأتي البرغر بجميع أنواعه: من الهامبرغر الكلاسيكي (11.50 يورو) إلى لحم الخنزير المقدد بالجبن (13.50 يورو). ولكن ليس فقط: يمكنك أيضًا تناول شطيرة (شطيرة نباتية مقابل 6 يورو) أو نقانق (من 7 يورو).", "يجب أن يكون اللبن المخفوق (6.50 يورو) ممتازًا أيضًا: يمكن خلط الفانيليا والشوكولاتة والفراولة ولحم الخنزير المقدد والكراميل المملح مجانًا.", "الموظف عند المدخل لديه توصية للطالب: برجر لحم الخنزير المقدد - وهو أغلى برجر. © الصورة: كورير / يورغ كريستاندل التحضير: 250000 نوع مختلف يتم تحضير كل شيء طازجًا ومقلية في زيت الفول السوداني.", "وفقًا لموقع الويب ، يجب أن تجعل الإضافات المجانية 250.000 نوعًا مختلفًا من البرجر ممكنًا. © Image: Kurier / Juerg Christandl Spoiled للاختيار تتوفر 15 طبقة مجانية:", "بصل ، كاتشب ، مايونيز ، فطر مشوي ، مخلل ، هالبينو ، فلفل أخضر ، صلصة ستيك ، صوص باربيكيو ، خردل ، كاتشب ، ريليش ، صلصة حارة ، خس ، طماطم. © الصورة: Kurier / Juerg Christandl Motivation يتحدث الموظفون اللغة الإنجليزية. :", "بين الحين والآخر تسمي نفسك \"أقوال تحفيزية\". يوجد إجمالي 49 موظفًا في فيينا. © Image: Kurier / Juerg Christandl زيت الفول السوداني والبطاطس طازجة كل يوم: بالنسبة للبطاطس المقلية ، يتم تقطيع البطاطس طازجة كل يوم وتقلي مرتين بزيت الفول السوداني الخالي من الكوليسترول ، كما يقولون", ". © الصورة: كورير / يورغ كريستاندل ديليفري موظفو Mjam و Lieferando في انتظار استلامهم. © الصورة: Kurier / Juerg Christandl كراسي بذراعين لا تزال فارغة في الطابق النصفي يتسع لـ 36 شخصًا.", "هناك مساحة تتسع لـ 86 شخصًا في الطابق الأول و 84 شخصًا في حديقة الحانة. بشكل عام ، يوفر البار الضخم في وسط مدينة فيينا مساحة تتسع لـ 206 شخصًا. العديد من قصاصات الصحف من جميع أنحاء العالم معلقة على الجدران.", "غلاف مصور يظهر باراك أوباما يشتري برغره. يظهر قسم آخر الشيف النجم هيستون بلومنثال: \"أنت (فايف جايز ، ملاحظة) تجعلني سعيدًا\". لقد مرت ساعتان قبل أن يحصل الطالب أخيرًا على برجر.", "هل هو سعيد ايضا؟ في النهاية ، كلفته الرحلة وأصدقائه حوالي 70 يورو. الملخص: \"لا يبدو الأمر كذلك ، لكن مذاقه جيد حقًا. ساعتان من الانتظار لا يستحق كل هذا العناء ، لكن ساعة واحدة تستحق العناء بالتأكيد!", "“© صورة: كورير / يورغ كريستاندل نصيحة: بيكون تشيز برجر وفقًا للموظفين ، يجب أن يكون\" بيكون تشيز برجر \"أفضل برجر في الموقع. © الصورة: كورير / يورغ كريستاندل انتهى أخيرًا بعد ساعتين: انتهى أخيرًا!", "كان الاندفاع هائلاً في اليوم الأول الذي افتتح فيه متجر البرجر. © الصورة: كورير / يورغ كريستاندل تذوق الطعام السريع: يمكنك استهلاك البضائع المشتراة على بعد 50 مترًا فقط من المتجر", ". © Photo: Kurier / Juerg Christandl النتيجة حكم الطلاب: \"لا يبدو الأمر كذلك ، لكن طعمه رائع حقًا وطازج للغاية. ساعتان من الانتظار لا تستحق العناء ، لكن ساعة واحدة بالتأكيد!", "\"على بعد بضعة كيلومترات ، في Gumpendorfer Straße 33 في الحي السادس ، يعمل طاهيان شابان في نفس الوقت. Timo Ahrens (31 ، موظف سابق في Konstantin Filippou) ونجم الطاهي Valentin Gruber-Kalteis (26 عامًا سابقًا Blue Mustard) يقلى الفطائر على الشواية.", "وافتتحوا أيضا يوم الاثنين. © الصورة: Kurier / Juerg Christandl نصيحة من الداخل: XO-Grill افتتح متجر برغر محلي بهدوء في Gumpendorferstrasse 33 ، في الحي السادس. الرجلان اللذان يقفان في الخلف هما تيمو أرينز (31) وفالنتين جروبر كالتيس (26)", ". © Image: Kurier / Juerg Christandl XO-Beef - إقليمي يعمل الشيفان الشابان مع XO-Beef من Robert Weishuber. يأتي اللحم من أبقار الألبان القديمة.", "© Image: Kurier / Juerg Christandl يعني Smash-Burger Smash أن قطعة البرجر (قطعة لحم برجر) يتم ضغطها بشكل مسطح جدًا وبالتالي تصبح مقرمشة. © الصورة: كورير / يورغ كريستاندل بيك أب فقط البرغر من \"XO-Grill\" (Extra-Old) متاح فقط للاستلام.", "الأبقار القديمة لا يمكن رؤية الضيوف هنا حتى الآن. يقولون \"لكن البرغر لدينا إقليمي\". المطعم الجديد هو نصيحة من الداخل. يرمز اسم \"XO-Grill\" إلى \"Xtra Old\". الشيفان الشابان يعملان مع لحم البقر XO من Robert Weishuber.", "يأتي اللحم من أبقار الألبان القديمة. (اكتشف الفرنسيون لأول مرة أن هذه طعام شهي). فايف جايز 1. ، مجموعة Graben 30 والأوامر: يوميًا من الساعة 11 صباحًا حتى 7 مساءً.", "الطلبات فقط: يوميًا من 7 مساءً إلى 9.45 مساءً XO-Grill 6. مجموعة Gumpendorfer Straße 33: يوميًا من 11 صباحًا إلى 7 مساءً تبلغ مساحة \"XO-Grill\" 20 مترًا مربعًا فقط ، وتشمل القائمة (في الوقت الحالي) طبقين فقط: تكاليف برغر 10.90 يورو - والأذواق جيدة.", "لفة الخبز تأتي من \"جوزيف بروت\" ، مع تاليجيو ، وكافيار الخردل ، وكاتشب محلي الصنع. في القائمة أيضًا: خبز بيتا مع لحم البقر ، كاري ماليزي مع جوز الهند والكزبرة - مقابل 9.90 يورو.", "معركة الطهي \"ديفيد مقابل جليات\" مستمرة." ]
}