{
  "id" : "eOw1hmy0",
  "url" : "https://vorarlberg.orf.at/stories/3077516/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-25T12:30:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorarlberg will Wintersaison nicht absagen",
  "articleTitleTranslated" : "مناقشة حول حظر التزلج خلال عيد الميلاد",
  "articleContent" : [ "Die Schließungs-Forderungen aus Italien und Bayern seien jetzt „die völlig falsche Botschaft“, so Gantner und Tittler: „Vorarlberg sagt den Winter sicher nicht ab.“ Der Vorarlberger Tourismus habe im Sommer gezeigt, dass „sichere Gastfreundschaft“ möglich sei.", "Gantner verwies auf den „Winterkodex Vorarlberg.  Sicher ein guter Winter“, eine landesweit koordinierte und einheitliche Strategie, die Gästen und Beschäftigten größtmögliche Sicherheit bieten soll.", "Vorarlberg habe als erstes und bisher einziges Bundesland nach den Winterregeln des Bundes eine umfassende touristische Strategie für die Wintersaison 2020/2021 vorgelegt, die teilweise sogar über das gesetzliche Mindestmaß hinausgehe.", "Vertrauen und Sicherheit seien „die neue Währung“ dieses Winters.Kein Alleingang Vorarlbergs Die Entscheidung über eine Schließung hänge von den Infektionszahlen ab und dürfe keinesfalls „leichtfertig aus dem Bauch heraus“ getroffen werden, warnte der Tourismuslandesrat.", "Einen Alleingang Vorarlbergs werde es aber nicht geben: „So eine Entscheidung kann nur österreichweit fallen.“ Er sei für die kommende Wintersaison „nach wie vor optimistisch“.", "In den Tourismusregionen seien auch zahlreiche Betriebe indirekt auf eine Wintersaison angewiesen, erklärte Tittler.  Deshalb sei die Reduktion der Infektionszahlen „eine der wichtigsten wirtschaftspolitischen Maßnahmen“.Was meinen Sie?", "Stimmen Sie hier ab! Söder für vorübergehende Schließung von Skigebieten Bayerns Ministerpräsident Markus Söder (CSU) plädiert wegen der Pandemie für eine vorübergehende europaweite Schließung von Skigebieten und Skiliften.", "„Wenn wir Grenzen offen halten wollen, brauchen wir auch eine klare Übereinkunft, was das Skifahren betrifft.  Ansonsten wird es eine schwierige Entwicklung“, sagte Söder am Dienstag am Rande einer Landtagssitzung in München.", "Er verwies darauf, dass jemand, der in Risikogebieten Skifahren gehe, zehn Tage in Quarantäne müsse.  Söder betonte dann aber: „Mir wäre lieber, wir würden ein einheitliches Übereinkommen auf europäischer Ebene haben: keine Skilifte offen überall beziehungsweise kein Urlaub überall.“ – mehr dazu in ORF.at.WHO warnt vor Weihnachtslockerungen Eine Warnung vor Lockerungen für Weihnachten sprach jedenfalls die Weltgesundheitsorganisation (WHO) aus: „Wenn sich Menschen untereinander anstecken und wenn ein Land nicht die nötige Infrastruktur hat, um Fälle zu verfolgen und Kontakte zu isolieren und in Quarantäne zu schicken, dann wird eine Lockerung zu stärkeren Ansteckungen führen“, sagte WHO-Nothilfekoordinator Mike Ryan am Montagabend in Genf.", "Regierungen müssten sich im Klaren sein, dass sie nur Risiken abwägen könnten.  Eine wissenschaftliche Formel, welche Lockerungen vertretbar oder wie viele Feiertage ohne größere Auflagen sicher seien, gebe es nicht.", "„Es gibt nur ein höheres und niedrigeres Risiko, dass die Situation sich bessert oder verschlimmert“, sagte er.  Regierungen müssten die Risiken einer stärkeren Ausbreitung des Virus mit den wirtschaftlichen und gesellschaftlichen Risiken der Beibehaltung von Beschränkungen abwägen.", "Wenn Menschen sich über die Feiertage nicht treffen dürften, könnten große Frustration, Coronavirus-Müdigkeit und womöglich Widerstand gegen die Maßnahmen entstehen, räumte er ein." ],
  "articleContentTranslated" : [ "مطالب الإغلاق من إيطاليا وبافاريا هي الآن \"رسالة خاطئة تمامًا\" ، وفقًا لجانتنر وتيتلر: \"فورارلبرغ بالتأكيد لا تلغي الشتاء\". في الصيف ، أظهرت سياحة فورارلبرغ أن \"الضيافة الآمنة\" ممكنة.", "أشار جانتنر إلى \"قانون الشتاء فورارلبرغ. بالتأكيد شتاء جيد \"، استراتيجية منسقة وموحدة على الصعيد الوطني مصممة لتزويد الضيوف والموظفين بأكبر قدر ممكن من الأمن.", "كانت فورارلبيرغ الدولة الفيدرالية الأولى والوحيدة حتى الآن التي تقدم إستراتيجية سياحية شاملة لموسم الشتاء 2020/2021 وفقًا لقواعد الشتاء الفيدرالية ، والتي يتجاوز بعضها الحد الأدنى القانوني.", "الثقة والأمن هما \"العملة الجديدة\" هذا الشتاء ، وحذر مجلس السياحة الإقليمي من أن \"فورارلبيرغ\" يجب ألا يذهب بمفرده. إن قرار الإغلاق يعتمد على عدد الإصابات ويجب ألا يتم \"الاستخفاف به\".", "ومع ذلك ، لن يذهب فورارلبيرج بمفرده: \"مثل هذا القرار لا يمكن اتخاذه إلا في جميع أنحاء النمسا\". إنه \"لا يزال متفائلًا\" لموسم الشتاء المقبل.", "وأوضح تيتلر أن العديد من الشركات في المناطق السياحية تعتمد بشكل غير مباشر على فصل الشتاء. وهذا هو السبب في أن تقليل عدد الإصابات يعد \"أحد أهم إجراءات السياسة الاقتصادية\" ، ما رأيك؟", "صوت هنا! سودر من أجل الإغلاق المؤقت لمناطق التزلج يطالب رئيس وزراء بافاريا ماركوس سودر (CSU) بإغلاق مؤقت على مستوى أوروبا لمناطق التزلج ومصاعد التزلج بسبب الوباء.", "إذا أردنا إبقاء الحدود مفتوحة ، نحتاج أيضًا إلى اتفاق واضح بشأن التزلج. وقال سودر يوم الثلاثاء على هامش جلسة برلمان الولاية في ميونيخ \"وإلا فسيكون تطورًا صعبًا\".", "وأشار إلى أن من يذهب للتزلج في مناطق الخطر سيضطر للحجر الصحي لمدة عشرة أيام. ثم أكد سودر: \"أفضل أن يكون لدينا اتفاق موحد على المستوى الأوروبي: لا تفتح مصاعد التزلج في أي مكان أو لا توجد عطلة في أي مكان\". وقالت منظمة الصحة العالمية: \"إذا أصيب الناس من بعضهم البعض وإذا لم يكن لدى الدولة البنية التحتية اللازمة لمتابعة الحالات وعزل المخالطين والحجر الصحي ، فإن الاسترخاء سيؤدي إلى زيادة العدوى\" ، بحسب منظمة الصحة العالمية. منسق المساعدات الطارئة مايك رايان في جنيف مساء الاثنين.", "يتعين على الحكومات أن تدرك أنها لا تستطيع سوى موازنة المخاطر. لا توجد معادلة علمية بشأن التسهيل المبرر أو عدد الإجازات الآمنة بدون متطلبات رئيسية.", "وقال: \"هناك فقط خطر أعلى وأقل بأن يتحسن الوضع أو يسوء\". سيتعين على الحكومات أن تزن مخاطر انتشار الفيروس بشكل أكبر مع المخاطر الاقتصادية والاجتماعية للإبقاء على القيود.", "واعترف أنه إذا لم يُسمح للناس بالالتقاء خلال العطلات ، فقد يكون هناك إحباط كبير وإرهاق من فيروس كورونا وربما مقاومة للإجراءات." ]
}