{
  "id" : "eowpHVeg",
  "url" : "https://kurier.at/wirtschaft/eugh-stoppt-skandaloese-abgas-tricksereien/401133834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:19:11Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4828803/46-85755093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EuGH stoppt skandalöse Abgas-Tricksereien",
  "articleTitleTranslated" : "ECJ توقف الحيل الفاضحة غاز العادم",
  "articleContent" : [ "Neues Urteil verbietet Abschaltesoftware, Autobauer massiv unter Druck Die europäische Autoindustrie dürfte vor einer der größten Rückrufaktionen von Fahrzeugen stehen.", "Denn mehr als fünf Jahre nach Platzen des Diesel-Abgasskandals hat der Europäische Gerichtshof (EUGH) für betroffene Fahrzeugbesitzer ein richtungsweisendes Grundsatzurteil gefällt.", "Laut EuGH sind die in den Fahrzeugen zum Beispiel von VW (EA189) eingebauten Abgas-Abschalteinrichtungen zur Verbesserung der Abgaswerte bei Zulassungstests verboten.", "Das heißt: Die Emissionsgrenzwerte müssen von den Fahrzeugen nicht nur auf dem Prüfstand, sondern auch unter normalen Nutzungsbedingungen eingehalten werden.", "\"Menschenschutz vor Motorschutz\" „Das ist ein sehr guter Tag für die betroffenen Fahrzeugbesitzer und es ist Rückenwind für unsere 16 Sammelklagen“, sagt Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI) zum KURIER.", "„Das schaut nicht gut aus für VW.“ „Der EuGH hat klargestellt, dass Menschenschutz vor Motorschutz geht“, sagt Anwalt Michael Poduschka zum KURIER.", "„Rechtlich bedeutet das, dass diese Abschalteinrichtungen, die höchstwahrscheinlich nahezu alle Fahrzeuge-Hersteller bis September 2015 verbaut haben, rechtswidrig sind“", "Motor verschmutzt Die Automobilbranche habe bisher argumentiert, dass die Abgasabschalteinrichtung eingebaut werde, weil ansonsten der Motor verschmutzt.  “ Das würde eine rechtliche Ausnahme darstellen.", "Dem widerspricht der EuGH vehement. Das Vorhandensein einer Abgas-Abschalteinrichtung kann nur dann als Ausnahme gerechtfertigt werden, „wenn der Motor vor plötzlichen und außergewöhnlichen Schäden geschützt werden muss, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen“.", "Nicht unter die Ausnahme fällt eine Abschalteinrichtung, „die den Verschleiß und die Verschmutzung des Fahrzeugs verhindert“. „Das Urteil könnte VW noch schwer auf den Kopf fallen und so richtig teuer werden“, sagt Hirmke.", "Allein in Österreich sind 388.000 Fahrzeuge aus dem VW-Konzern betroffen. Aber das Problem betrifft auch andere Autobauer. Allein Anwalt Poduschka bearbeitet rund 600 Fälle, geklagt werden neben VW und Audi Mercedes, BMW, Renault, Fiat (Jeep) und Opel.", "Auch sie sollen solche Abschalteinrichtungen eingebaut haben, was bestritten wird. So sind diese vor allem als „Thermofenster“ bekannt. Das heißt, dass die Autosoftware die Abgasreinigung etwa bei weniger als 15 Grad Celsius abschaltet und das Fahrzeug monatelang im Schmutzmodus fährt.", "Denn die Durchschnittstemperatur betrug 2019 in Österreich 8,5 Grad, heuer lag sie neun Monate unter 15 Grad.", "Die Thermofenster sind laut dem EuGH-Urteil unzulässig, weil sie nur der Minderung des Verschleißes dienen. 30 Jahre Zeit Indes erhalten deutsche Diesel-Besitzer, die schon 2015 wussten, dass ihr Auto vom VW-Abgasskandal betroffen ist, aber erst 2019 geklagt haben, keinen Schadenersatz von VW.", "Das hat der Bundesgerichtshof entschieden. Die Ansprüche sind nach drei Jahren verjährt. In Österreich haben Gerichte entschieden, dass es sich beim Abgasskandal um eine arglistige Täuschung handelt. Letztere verjährt erst nach 30 Jahren." ],
  "articleContentTranslated" : [ "برمجيات جديدة لحظر الإغلاق ، شركات تصنيع السيارات تحت ضغط هائل من المرجح أن تواجه صناعة السيارات الأوروبية واحدة من أكبر عمليات سحب السيارات.", "لأنه بعد أكثر من خمس سنوات من اندلاع فضيحة انبعاثات الديزل ، أصدرت محكمة العدل الأوروبية (EUGH) حكمًا تاريخيًا لمالكي المركبات المتضررين.", "وفقًا لـ ECJ ، يُحظر استخدام أجهزة إيقاف غاز العادم المثبتة في المركبات ، على سبيل المثال بواسطة VW (EA189) ، لتحسين قيم غاز العادم أثناء اختبارات الموافقة.", "هذا يعني أن المركبات لا يجب أن تلتزم فقط بقيم حد الانبعاثات على طاولة الاختبار ، ولكن أيضًا في ظل ظروف الاستخدام العادية.", "\"حماية الإنسان على حماية المحرك\" \"هذا يوم جيد جدًا لمالكي المركبات المتأثرين وهو بمثابة رياح خلفية لإجراءاتنا الجماعية الـ16\" ، كما يقول توماس هيرمكي ، كبير المحامين في جمعية معلومات المستهلك (VKI) إلى KURIER.", "\"هذا لا يبدو جيدًا لشركة فولكس فاجن.\" قال المحامي مايكل بودوشكا لـ COURIER: \"لقد أوضحت محكمة العدل الأوروبية أن حماية الإنسان لها الأسبقية على حماية المحرك\".", "\"من الناحية القانونية ، هذا يعني أن أجهزة الهزيمة هذه ، والتي يُرجح أن تكون جميع الشركات المصنعة للسيارات قد ثبتها على الأرجح بحلول سبتمبر 2015 ، غير قانونية\"", "محرك متسخ حتى الآن ، جادلت صناعة السيارات بأنه سيتم تثبيت جهاز إيقاف غاز العادم لأنه بخلاف ذلك سيتسخ المحرك. سيكون هذا استثناءً قانونيًا.", "تناقض محكمة العدل الأوروبية هذا بشدة. لا يمكن تبرير وجود جهاز قطع غاز العادم إلا كاستثناء \"إذا كان يجب حماية المحرك من التلف المفاجئ وغير العادي الذي يؤدي إلى خطر محدد أثناء تشغيل السيارة\".", "لا يشمل الاستثناء أداة القطع \"التي تمنع البلى على السيارة\". يقول هيرمكي: \"لا يزال من الصعب على شركة فولكس فاجن أن يسقط الحكم على رأسها ويصبح باهظ الثمن حقًا\".", "في النمسا وحدها ، تأثرت 388000 سيارة من VW Group. لكن المشكلة تؤثر على شركات صناعة السيارات الأخرى أيضًا. يتعامل المحامي Poduschka وحده مع حوالي 600 قضية ، بما في ذلك VW و Audi Mercedes و BMW و Renault و Fiat (Jeep) و Opel.", "ويقال إنهم قاموا أيضًا بتركيب أجهزة الهزيمة هذه ، وهو أمر مرفوض. تُعرف هذه بشكل أساسي باسم \"النوافذ الحرارية\". وهذا يعني أن برنامج السيارة يقوم بإيقاف التحكم في الانبعاثات عند أقل من 15 درجة مئوية وتدفع السيارة في وضع التراب لعدة أشهر.", "لأن متوسط درجة الحرارة في النمسا في عام 2019 كان 8.5 درجة ، كان هذا العام أقل من 15 درجة بتسعة أشهر.", "وفقًا لقرار محكمة العدل الأوروبية ، لا يُسمح بالنوافذ الحرارية لأنها تعمل فقط على تقليل التآكل. 30 عامًا في الوقت نفسه ، لن يحصل مالكو الديزل الألمان الذين كانوا يعرفون بالفعل في عام 2015 أن سيارتهم قد تأثرت بفضيحة انبعاثات فولكس فاجن ولكن تم رفع دعوى ضدهم في عام 2019 فقط على أي تعويض من شركة فولكس فاجن.", "قررت ذلك المحكمة الاتحادية. المطالبات تنتهي بعد ثلاث سنوات. في النمسا ، قضت المحاكم بأن فضيحة الانبعاثات كانت احتيالية. تنتهي صلاحية الأخير بعد 30 عامًا فقط." ]
}