{
  "id" : "eOzlt3Lw",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-spricht-in-israel-ueber-vakzinproduktion/401205937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:46:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kanzler Kurz spricht in Israel über Vakzinproduktion",
  "articleTitleTranslated" : "المستشار كورتس يتحدث عن إنتاج اللقاح في إسرائيل",
  "articleContent" : [ "Die dänische Ministerpräsidentin Frederiksen betonte am Montag ebenfalls, dass Dänemark und Österreich gezwungen gewesen seien, die Impfstoffproduktion alleine anzugehen, um die Impfstoffkapazität zu erhöhen.", "\"Wir befinden uns möglicherweise in einer Situation, in der wir nicht nur impfen, sondern auch erneut impfen müssen, vielleicht einmal im Jahr. (...) Deshalb müssen wir die Impfstoffproduktion stark steigern\", sagte sie.", "Aus der EU-Kommission hieß es, man wolle von der von Bundeskanzler Kurz angekündigten Kooperation Österreichs mit Israel und Dänemark bei der Herstellung von Impfstoffen der zweiten Generation lernen.", "\"Die EU-Kommission ist definitiv daran in interessiert, von Österreich, Dänemark und Israel zu lernen\", sagte ein EU-Kommissionssprecher am Dienstag in Brüssel. Dies könne von zusätzlichem Wert für die EU-Impfstrategie sein.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Dieses Projekt wird von der österreichischen Bundesregierung stark befürwortet. Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird.", "Die EU-Behörde hat das erklärte Ziel, dass bis Ende des Sommers 70 Prozent der Europäer geimpft sein sollen. Bisher sind in der EU die Vakzine von Biontech/Pfizer, Moderna und AstraZeneca zugelassen; das Vakzin von Janssen-Cilag (Johnson&Johnson) wird derzeit geprüft.", "Die erste Impfstoff-Zulassung in der Union erfolgte am 21.  Dezember. Israel begann mit der Corona-Impfung zwei Tage zuvor. Das Land gilt mittlerweile als \"Impfweltmeister\": bereits mehr als die Hälfte der 9 Millionen Israelis sind mindestens einmal geimpft.", "Israels Regierung gab bekannt, die Wirtschaft ab dem 5. April komplett hochfahren zu wollen. In Israel sorgt unterdessen das Schicksal \"überzähliger\" Impfdosen für Debatten.", "Netanyahu hatte kleinere Mengen von jeweils wenigen tausend Dosen an verschiedene Länder verschenkt, die jüngst diplomatische Vertretungen in der international nicht anerkannten israelischen Hauptstadt Jerusalem eröffnet hatten - in Europa etwa an Tschechien.", "Netanyahus Noch-Koalitionspartner, Verteidigungsminister Benny Gantz, zeigte sich über die Aktion empört: \"Das zeigt, dass er glaubt, er regiert eine Monarchie\", schrieb er auf Twitter. In Israel finden am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren.", "Netanyahu, der bereits seit 2009 durchgehend Ministerpräsident ist, hofft auf eine Stärkung seiner Position.", "Nach der Wahl im März 2020 war seine rechtsgerichtete Likud-Partei eine Koalition mit dem Mitte-Rechts-Bündnis \"Blau-Weiß\" seines Herausforderers Gantz eingegangen, die Allianz zerbrach allerdings bereits Ende des Jahres.", "Das Bündnis von Gantz ist inzwischen zerfallen. Doch auch Netanyahu dürfte erneut Probleme bei der Regierungsbildung bekommen, da das rechte Lager in viele Parteien zersplittert ist, deren Chefs als bittere Rivalen des Premiers gelten.", "Zudem strebt der Regierungschef danach, einer Verurteilung in einem derzeit laufenden Korruptionsprozess zu entkommen. Unterdessen fordern Hilfsorganisationen wie Ärzte ohne Grenzen (MSF), dass Israel den Millionen Palästinensern im Westjordanland und im Gazastreifen Impfstoff zukommen lassen sollte.", "Die Jerusalemer Regierung hat jüngst eine Impfkampagne für in Israel arbeitende Palästinenser angekündigt. Sie argumentiert gleichzeitig, dass die palästinensische Autonomiebehörde nicht um Hilfe bei der Impfung gebeten habe." ],
  "articleContentTranslated" : [ "كما شدد رئيس الوزراء الدنماركي فريدريكسن يوم الاثنين على أن الدنمارك والنمسا اضطرا لبدء إنتاج اللقاح بمفردهما من أجل زيادة قدرة اللقاح.", "وقالت: \"قد نجد أنفسنا في موقف لا نضطر فيه إلى التطعيم فحسب ، بل يتعين علينا أيضًا التطعيم مرة أخرى ، ربما مرة كل عام. (...) لذلك يتعين علينا زيادة إنتاج اللقاح كثيرًا\".", "قالت مفوضية الاتحاد الأوروبي إنها تريد التعلم من التعاون بين النمسا وإسرائيل والدنمارك ، الذي أعلنه المستشار كورتس ، في تصنيع لقاحات الجيل الثاني.", "وقال متحدث باسم المفوضية الأوروبية في بروكسل يوم الثلاثاء \"إن مفوضية الاتحاد الأوروبي مهتمة بالتأكيد بالتعلم من النمسا والدنمارك وإسرائيل\". قد يكون هذا ذا قيمة إضافية لاستراتيجية التطعيم في الاتحاد الأوروبي.", "يوم الثلاثاء ، قبل رحلته إلى إسرائيل ، التقى المستشار بوزيرة الاقتصاد مارجريت شرامبوك ووزير التعليم هاينز فاسمان (جميعهم ÖVP) مع ممثلين من حوالي عشرين شركة أدوية لها مواقع في النمسا (بما في ذلك Pfizer و Novartis و Polymun و Boehringer Ingelheim). )، فضلا عن كبار العلماء والأطباء معا.", "أدخلت إسرائيل بالفعل جواز سفر إلكتروني يؤكد التطعيم ضد Covid-19. في قمة الاتحاد الأوروبي الأسبوع الماضي ، كان هناك أيضًا اتفاق داخل الاتحاد الأوروبي بشأن ما يسمى بـ \"جواز السفر الأخضر\".", "هذا المشروع مدعوم بقوة من الحكومة الفيدرالية النمساوية. أعلنت رئيسة المفوضية الأوروبية أورسولا فون دير لاين يوم الاثنين أن المفوضية ستقدم مسودة \"الجواز الأخضر\" بحلول 17 مارس.", "لدى سلطة الاتحاد الأوروبي هدف معلن وهو أن 70 بالمائة من الأوروبيين يجب أن يتم تطعيمهم بحلول نهاية الصيف. حتى الآن ، تمت الموافقة على اللقاحات من Biontech / Pfizer و Moderna و AstraZeneca في الاتحاد الأوروبي ؛ يتم حاليًا التحقيق في لقاح Janssen-Cilag (Johnson & Johnson).", "تمت الموافقة على اللقاح الأول في الاتحاد في 21 ديسمبر. بدأت إسرائيل التطعيم ضد كورونا قبل يومين. تعتبر الدولة الآن \"بطلة العالم في التطعيم\": أكثر من نصف 9 ملايين إسرائيلي تم تطعيمهم مرة واحدة على الأقل.", "أعلنت حكومة إسرائيل أنها تنوي تكثيف الاقتصاد بالكامل اعتبارًا من 5 أبريل. في غضون ذلك ، يثير مصير جرعات اللقاح \"الفائضة\" جدلاً في إسرائيل.", "لقد أعطى نتنياهو كميات صغيرة من عدة آلاف من العلب إلى دول مختلفة كانت قد فتحت مؤخرًا بعثات دبلوماسية في العاصمة الإسرائيلية غير المعترف بها دوليًا القدس - في أوروبا ، على سبيل المثال ، إلى جمهورية التشيك.", "وأعرب وزير الدفاع بيني غانتس ، شريك نتنياهو في الائتلاف ، عن غضبه من الإجراء ، وكتب على تويتر: \"يظهر أنه يعتقد أنه يحكم ملكية\". في إسرائيل ستجرى انتخابات ثانية في 23 آذار (مارس) - للمرة الرابعة خلال عامين فقط.", "نتنياهو ، الذي يشغل منصب رئيس الوزراء منذ عام 2009 ، يأمل في تعزيز منصبه.", "بعد انتخابات مارس 2020 ، دخل حزبه اليميني ، الليكود ، في ائتلاف مع تحالف يمين الوسط \"بلاو فايس\" لمنافسه غانتس ، لكن التحالف انهار في نهاية العام.", "منذ ذلك الحين ، تفكك تحالف غانتس. لكن من المرجح أن يواجه نتنياهو أيضًا مشاكل متجددة في تشكيل الحكومة ، حيث ينقسم معسكر اليمين إلى العديد من الأحزاب التي يعتبر قادتها منافسين لدودين لرئيس الوزراء.", "بالإضافة إلى ذلك ، يسعى رئيس الحكومة جاهدًا للإفلات من الإدانة في عملية الفساد الجارية. في غضون ذلك ، تطالب وكالات الإغاثة مثل أطباء بلا حدود إسرائيل بإيصال اللقاح لملايين الفلسطينيين في الضفة الغربية وقطاع غزة.", "أعلنت حكومة القدس مؤخرًا عن حملة تطعيم للفلسطينيين العاملين في إسرائيل. في الوقت نفسه ، تقول إن السلطة الفلسطينية لم تطلب المساعدة في التطعيم." ]
}