{
  "id" : "EPErtKno",
  "url" : "https://kurier.at/wirtschaft/eu-erwaegt-10000-euro-limit-fuer-bargeldzahlungen/401167860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:42:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2058264/46-77621517.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU erwägt 10.000-Euro-Limit für Bargeldzahlungen",
  "articleTitleTranslated" : "يدرس الاتحاد الأوروبي حد 10000 يورو للمدفوعات النقدية",
  "articleContent" : [ "Kommt bald eine EU-weite Obergrenze für Bargeldzahlungen? Die EU-Kommission lotet diese Idee in Gesprächen mit Vertretern der Mitgliedsstaaten aus.", "In einem Diskussionspapier, das der Nachrichtenagentur AFP am Montag vorlag, ist ein Limit von 10.000 Euro als mögliche effektive Maßnahme gegen Geldwäsche aufgeführt.", "Die Kommission verweist darauf, dass es in den meisten EU-Staaten bereits derartige Vorschriften gibt.Demnach haben 18 der 27 Mitgliedstaaten auf nationaler Ebene Obergrenzen zwischen 500 und 15.000 Euro für Barzahlungen eingeführt oder sind im Begriff, dies zu tun.", "Im Schnitt liegen diese Limits bei 4.700 Euro. Wettbewerbsverzerrung \"Unterschiedliche nationale Beschränkungen führen zu Wettbewerbsverzerrungen auf dem Binnenmarkt\", erklärte die Kommission dazu.", "Händler in Ländern mit Bargeldobergrenzen hätten gegenüber Konkurrenten in Nachbarländern, wo es keine Beschränkungen gebe, das Nachsehen. Ein Risiko sei darüber hinaus das \"Forum-Shopping\" durch Kriminelle, die ihre Geschäfte dort abwickeln, wo die Regeln lockerer sind.", "Die Kommission stellte das Dokument, das ausdrücklich als Diskussionsgrundlage und nicht als Positionspapier ausgewiesen ist, nach AFP-Informationen am Freitag der Expertengruppe der EU-Länder für Geldwäsche und Terrorismusfinanzierung vor.", "Der Weg bis zu einem konkreten Gesetzesvorschlag und dessen Umsetzung ist also noch weit. In Deutschland, wo Bargeld als Zahlungsmittel noch eine größere Bedeutung hat als in den meisten anderen EU-Ländern, regte sich dennoch Unmut.", "\"Überflüssig und irritierend\" sei der Vorstoß aus Brüssel, erklärte Wolfgang Steiger, Generalsekretär des Unternehmerverbands Wirtschaftsrat der CDU. \"Es gibt keine belastbare Evidenz dafür, dass Bargeldobergrenzen überhaupt einen signifikanten Effekt auf Schwarzarbeit oder Geldwäsche haben\".", "Österreich zählt zusammen mit Deutschland, Spanien, Portugal, Malta, Griechenland, Zypern und Italien zu den \"bargeldlastigen\" Ländern Europas - darauf hat erst im Dezember die Oesterreichische Nationalbank (OeNB) hingewiesen.", "Denn laut EZB-Daten liege der Bargeldanteil in Österreich mit 79 Prozent (bezogen auf die Anzahl der Transaktionen) und 58 Prozent (bezogen auf den Transaktionswert) weiterhin deutlich über dem Euroraum-Durchschnitt (73 Prozent Anzahl; 48 Prozent Wert), so die OeNB." ],
  "articleContentTranslated" : [ "هل هناك حد على مستوى الاتحاد الأوروبي للمدفوعات النقدية قريبًا؟ تستكشف مفوضية الاتحاد الأوروبي هذه الفكرة في محادثات مع ممثلي الدول الأعضاء.", "في ورقة نقاشية تلقتها وكالة الأنباء الفرنسية يوم الاثنين ، تم إدراج حد 10000 يورو كإجراء فعال محتمل ضد غسيل الأموال.", "تشير المفوضية إلى أن معظم دول الاتحاد الأوروبي لديها بالفعل مثل هذه القواعد المعمول بها ، مع وجود 18 دولة من أصل 27 دولة لديها أو على وشك تقديم سقوف بين 500 يورو و 15000 يورو على المستوى الوطني للمدفوعات النقدية.", "في المتوسط ، تبلغ هذه الحدود 4700 يورو. تشويه المنافسة صرحت اللجنة أن \"القيود الوطنية المختلفة تؤدي إلى تشويه المنافسة في السوق الداخلية\".", "سيتم ترك التجار في البلدان التي لديها حدود نقدية متخلفة مقارنة بالمنافسين في البلدان المجاورة حيث لا توجد قيود. هناك خطر آخر يتمثل في \"التسوق عبر المنتديات\" من قبل المجرمين الذين يديرون أعمالهم حيث تكون القواعد أكثر مرونة.", "قدمت المفوضية الوثيقة ، التي تم تحديدها صراحة كأساس للمناقشة وليس كورقة موقف ، وفقًا لمعلومات وكالة فرانس برس يوم الجمعة إلى مجموعة خبراء دول الاتحاد الأوروبي بشأن غسيل الأموال وتمويل الإرهاب.", "لذلك لا يزال الطريق طويلا قبل اقتراح تشريعي ملموس وتنفيذه. في ألمانيا ، حيث تعتبر النقود وسيلة للدفع أكثر أهمية من معظم دول الاتحاد الأوروبي الأخرى ، كان هناك استياء.", "أوضح وولفجانج شتايجر ، الأمين العام لمجلس الأعمال في الاتحاد الديمقراطي المسيحي ، أن \"الزائدة عن الحاجة ومزعجة\" هي التقدم من بروكسل. \"لا يوجد دليل موثوق على أن الحدود النقدية لها أي تأثير كبير على العمل غير المعلن عنه أو غسيل الأموال.\"", "النمسا ، إلى جانب ألمانيا وإسبانيا والبرتغال ومالطا واليونان وقبرص وإيطاليا ، هي واحدة من أكثر البلدان \"ثقلًا نقديًا\" في أوروبا - أشار Oesterreichische Nationalbank (OeNB) إلى ذلك في ديسمبر فقط.", "وفقًا للبنك المركزي الأوروبي ، تبلغ حصة النقد في النمسا 79 بالمائة (بناءً على عدد المعاملات) و 58 بالمائة (بناءً على قيمة المعاملة) ، ولا تزال أعلى بكثير من متوسط منطقة اليورو (رقم 73 بالمائة ، قيمة 48 بالمائة) ، وفقا لالمصرف الوطني النمساوي." ]
}