{
  "id" : "ePQxmBUq",
  "url" : "https://sport.orf.at/stories/3072000/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T17:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Harte Strafe für Rapids Fountas nach Testspiel-Eklat",
  "articleTitleTranslated" : "عقوبة قاسية لرابيدز فونتاس بعد فضيحة مباراة اختبار",
  "articleContent" : [ "Harte Strafe für Rapids Fountas nach Testspiel-Eklat Der Strafsenat der Bundesliga hat Rapid-Stürmer Taxiarchis Fountas wegen Tätlichkeit eine saftige Strafe von vier Spielen Sperre aufgebrummt. Das teilte die Liga am Montagabend mit.", "Laut Medienberichten wurde der Grieche im Test gegen die Admira (3:1) am Freitag nach einer Spuckattacke an Gegenspieler Lukas Malicsek ausgeschlossen. Fountas fehlt Rapid damit im ersten Meisterschaftsspiel nach der Winterpause am kommenden Freitag (19.00) zu Hause gegen Sturm Graz.", "Fountas wurde gegen die Admira nach einer Viertelstunde ausgeschlossen. Der abwanderungswillige Stürmer soll Malicsek laut „Kurier“, der sich auf mehrere Quellen berief, ins Gesicht gespuckt haben.", "Das ist schon in Zeiten ohne Coronavirus-Pandemie ein Vergehen, das mehrere Spiele Sperre nach sich zieht. „Fountas hat mit seinem Fehlverhalten der Mannschaft und dem Image unseres Clubs geschadet.", "Daher akzeptieren wir die Strafe, und es wird für ihn auch eine vereinsinterne Sanktion geben“, wurde Rapids Sport-Geschäftsführer Zoran Barisic in einer Aussendung des Vereins zitiert.", "„Es ist mir auch ein Anliegen, mich im Namen des SK Rapid bei Lukas Malicsek, dem betroffenen Admira-Spieler, zu entschuldigen.“ Rote Karten in Testspielen ziehen grundlegend eine Untersuchung nach sich.", "So wurde WAC-Verteidiger Nemanja Rnic vor einem Jahr nach einem Ellbogencheck im Vorbereitungsspiel gegen Austria Klagenfurt für drei Ligaspiele gesperrt." ],
  "articleContentTranslated" : [ "ركلة جزاء قاسية لرابيدز فونتاس بعد فضيحة مباراة تجريبية أوقف مجلس الشيوخ في البوندسليجا مهاجم رابيد تاكسيارتشيس فونتاس بشدة أربع مباريات بسبب السلوك العنيف. أعلن الدوري مساء الاثنين.", "وبحسب تقارير إعلامية ، فقد تم استبعاد اليوناني من الاختبار ضد أدميرا (3: 1) يوم الجمعة بعد هجوم بالبصق على خصمه لوكاس ماليتشيك. غاب فاونتاس عن رابيد في مباراة البطولة الأولى بعد العطلة الشتوية يوم الجمعة (19.00) على أرضه ضد شتورم جراتس.", "تم استبعاد Fountas ضد Admira بعد ربع ساعة. وبحسب \"كورير\" ، الذي استشهد بعدة مصادر ، فإن المهاجم الذي كان على استعداد للهجرة قيل إنه بصق في وجه ماليشيك.", "حتى في الأوقات التي لا يوجد فيها وباء فيروس كورونا ، فهذه جريمة ستؤدي إلى العديد من عمليات الحظر. \"أضر فاونتاس بالفريق وصورة نادينا بسوء سلوكه.", "وقال زوران باريسيتش ، مدير نادي رابيدز الرياضي ، في تصريح أذاعه النادي \"لذلك نحن نقبل العقوبة وستكون هناك أيضًا عقوبة داخلية ضده\".", "\"من المهم بالنسبة لي أيضًا أن أعتذر لوكاس ماليتشيك ، لاعب Admira المعني ، نيابة عن SK Rapid.\" البطاقات الحمراء في المباريات الودية تؤدي إلى تحقيق.", "تم إيقاف مدافع الوداد نيمانيا رنيتش عن اللعب لثلاث مباريات بالدوري قبل عام بعد تعرضه لفحص في المرفق في المباراة التحضيرية ضد النمسا كلاغنفورت." ]
}