{
  "id" : "EPtneKWI",
  "url" : "https://kurier.at/wirtschaft/omv-und-post-wollen-wasserstoff-lkw/401198653",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:01:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "OMV und Post wollen bis 2023 Wasserstoff-Lkw",
  "articleTitleTranslated" : "تريد OMV و Post شاحنات الهيدروجين بحلول عام 2023",
  "articleContent" : [ "Die beiden teilstaatlichen Konzerne OMV und Post wollen spätestens ab 2023 testweise erste Lastwagen mit Wasserstoff betreiben und haben dazu eine Absichtserklärung unterzeichnet, wie sie am Mittwoch in einer gemeinsamen Aussendung mitteilten.", "Ziel sei bis Ende des Jahrzehnts 2.000 Brennstoffzellen-Lkw auf die Straße zu bringen, um so den Ausstoß des klimaschädlichen CO2 zu reduzieren. OMV und Post wollen auch andere interessierte Unternehmen einbinden.", "\"Wasserstoff ist eine zentrale Technologie zur CO2-Reduktion und zur Erreichung der Klimaziele - in der Industrie ebenso wie in der Mobilität. Ein hohes Potenzial sehen wir insbesondere im Güter- und öffentlichen Verkehr, da dort Elektrifizierung oft schwierig oder sogar unmöglich ist.", "Mit der erst kürzlich getroffenen Investitionsentscheidung in eine 10 MW-Elektrolyseanlage am Standort Schwechat, haben wir den Grundstein für die Wasserstoffmobilität gelegt\", erklärte OMV-Manager Thomas Gangl.", "\"Damit kommen wir unserem Ziel, schon demnächst den ersten wasserstoffbetriebenen Post-LKW in Betrieb zu nehmen, einen großen Schritt näher\", sagte Post-Vorstand Peter Umundum.", "ÖVP-Staatssekretär Magnus Brunner begrüßte, \"dass mit der OMV und der Post zwei heimische Großbetriebe diesen Weg gehen und auf die Zukunftstechnologie Wasserstoff setzen\".", "Die Initiative sei ein \"wichtiges Signal für den Standort\", weil diese Investitionen \"Arbeitsplätze und Wertschöpfung in Österreich\" schaffen würden." ],
  "articleContentTranslated" : [ "تريد المجموعتان المملوكتان للدولة OMV و Post اختبار الشاحنات الأولى بالهيدروجين بحلول عام 2023 على أبعد تقدير ووقعتا إعلان نوايا ، كما أعلنا في بث مشترك يوم الأربعاء.", "الهدف هو الحصول على 2000 شاحنة تعمل بخلايا الوقود على الطريق بحلول نهاية العقد من أجل الحد من انبعاثات ثاني أكسيد الكربون الضارة بالمناخ. تريد OMV و Post أيضًا إشراك الشركات المهتمة الأخرى.", "\"الهيدروجين هو تقنية أساسية للحد من ثاني أكسيد الكربون وتحقيق الأهداف المناخية - في الصناعة وكذلك في التنقل. ونحن نرى إمكانات كبيرة على وجه الخصوص في الشحن والنقل العام ، لأن الكهرباء غالبًا ما تكون صعبة أو مستحيلة هناك.", "وأوضح توماس جانجل ، مدير OMV ، أنه مع القرار الأخير بالاستثمار في محطة للتحليل الكهربائي بقدرة 10 ميجاوات في موقع Schwechat ، فقد وضعنا الأساس لتنقل الهيدروجين.", "\"هذا يقرّبنا خطوة كبيرة من هدفنا المتمثل في تشغيل أول شاحنة نقل تعمل بالهيدروجين في أسرع وقت ممكن ،\" قال عضو مجلس الإدارة بيتر أوموندوم.", "ورحب ماغنوس برونر ، سكرتير دولة OVP \"بأن شركتين محليتين كبيرتين تسير في هذا الاتجاه مع OMV والبريد وتعتمدان على تكنولوجيا الهيدروجين المستقبلية\".", "تعتبر المبادرة \"إشارة مهمة للموقع\" لأن هذه الاستثمارات ستخلق \"فرص عمل وقيمة مضافة في النمسا\"." ]
}