{
  "id" : "ePy9GPGT",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-fuer-deutschland-kein-virusvariantengebiet-mehr/401334168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T21:01:28Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tirol für Deutschland kein Virusvariantengebiet mehr",
  "articleTitleTranslated" : "لم تعد تيرول منطقة مختلفة للفيروسات في ألمانيا",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen." ],
  "articleContentTranslated" : [ "منذ يوم الأحد ، لم تعد تيرول منطقة متغيرة للفيروس في ألمانيا. بعد ستة أسابيع ، انتهى التصنيف الفيروسي في منتصف الليل ، الأمر الذي برر حظر دخول فعلي من قبل الدولة المجاورة.", "وهكذا يمكن الدخول مرة أخرى ، ولكن التنظيم السابق في شكل الحجر الصحي والتزامات التسجيل الأكثر صرامة لا يزال ساري المفعول. تنطبق على كل من كان في منطقة متغير للفيروس في الأيام العشرة الماضية.", "هذا يعني أن المسافرين من تيرول سيكونون في الواقع مساوٍ للمسافرين من الولايات الفيدرالية النمساوية الأخرى في غضون أسبوع ونصف.", "حتى ذلك الحين ، هناك حجر صحي إلزامي لمدة 14 يومًا دون إمكانية إجراء اختبار مجاني والالتزام بتقديم اختبار كورونا سلبي على الحدود.", "عند الدخول من أجزاء أخرى من النمسا ، يمكنك أيضًا إجراء اختبار كورونا بعد دخول البلد واختبار نفسك مجانًا في غضون خمسة أيام.", "إلى متى سيبقى هذا غير مؤكد ، من المحتمل أن يكون تصنيف النمسا كمنطقة عالية الإصابة بفيروس كورونا مسألة أيام فقط.", "بسبب انتشار طفرة الفيروس في جنوب إفريقيا ، أدخلت ألمانيا ضوابط ثابتة على الحدود مع تيرول في 14 فبراير. منذ ذلك الحين ، تم قبول الألمان والأجانب المقيمين في ألمانيا فقط.", "لم يكن هناك سوى عدد قليل من الاستثناءات ، على سبيل المثال لسائقي الشاحنات والركاب في المهن ذات الأهمية النظامية ، ولكن كان عليهم أيضًا تقديم اختبار كورونا سلبي." ]
}