{
  "id" : "ePZuyyay",
  "url" : "https://kurier.at/politik/inland/regierung-will-sich-um-30-mio-euro-selbst-bewerben/401108022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:37:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung verdoppelt Inseratenbudget und plant Kampagne für Eigen-PR",
  "articleTitleTranslated" : "الحكومة تضاعف ميزانية الإعلان وتخطط لحملة العلاقات العامة الذاتية",
  "articleContent" : [ "Die Regierung sucht eine Werbe-Agentur, die ihre Politik bis zur nächsten Wahl 2024 ins rechte Licht rücken soll.  Wie aus einer bereits am 9.  November veröffentlichten Ausschreibung hervorgeht, sollen in den kommenden vier Jahren bis zu 30 Mio.", "Euro für \"Kreativagenturleistungen\" fließen.  Wie die Bundesbeschaffung GmbH dem Standard bestätigt, ist es der erste derartige Werbeetat einer Regierung.  Die Opposition reagiert empört und spricht von Selbstbeweihräucherung.", "\"Gemeinsame Kommunikationsstrategie\" Angestrebt wird der Ausschreibung zufolge eine \"gemeinsame Kommunikationsstrategie\" der Bundesregierung unter dem schon bei der Regierungsbildung ausgegebenen Motto \"das Beste aus beiden Welten\".", "Gemeint sind damit ÖVP und Grüne.  \"Ziel ist eine stringente gemeinsame Kommunikation aller Ministerien\", heißt es in den Unterlagen - also \"ein Kommunikationsrahmen von einem Anbieter (Leadfunktion), auf den alle Ministerien zugreifen können\".", "Als Themenschwerpunkt (mit einem Gesamtbudget von vier Mio.  Euro) wird der Klimaschutz genannt und hier besonders die \"Verkehrswende\".  Die Teilnahmefrist läuft bis 10.", "Dezember.  Abgeschlossen werden soll die Rahmenvereinbarung Ende Mai 2021.  \"Fettes Budget für PR-Berater\" Scharfe Kritik an der Ausschreibung übte am Dienstag die Opposition.", "SPÖ und FPÖ verweisen darauf, dass ÖVP und Grüne erst vor wenigen Tagen die \"Hacklerregelung\" im Pensionssystem gestrichen haben.  \"Um denselben Betrag gönnen sich Kurz, Kogler und Co. nun ein fettes Budget für PR-Berater und Agenturen.", "Wie abgehoben, zynisch und weg von den Problemen der Bevölkerung kann man eigentlich sein?\" , so SP-Vizeklubchef Jörg Leichtfried.  \"Österreich steht mit dem Rücken an der Wand.", "In der Wirtschaft droht durch die Corona-Maßnahmen der Regierung eine Pleitewelle, und Schwarz-Grün gönnt sich eine Marketing-Offensive um schlanke 30 Millionen Euro\", kritisiert auch FP-Chef Norbert Hofer.", "Auch Neos-Mediensprecherin Henrike Brandstötter will von der Regierung wissen, wieso sie sich angesichts der schwersten Wirtschaftskrise seit dem Zweiten Weltkrieg nun ausgerechnet das teuerste PR-Budget aller Zeiten gönne.", "Die Menschen hätten genug von der \"türkis-grünen PR-Politik\": \"Sie haben sich eine patente Politik verdient- und nicht Propagandaministerien.\"  Der Grüne Abgeordnete Michel Reimon erklärte die Ausschreibung des 30 Mio.", "Euro-Etats damit, dass es sich nur um einen Rahmenvertrag handle.  Andere Agenturen könnten innerhalb dieses Rahmens als Subunternehmer des Hauptauftrages auftreten.", "Nötig sei dies, weil die Regierung im Rahmen der Coronakrise bemerkt habe, dass sie wegen der Ausschreibungsrichtlinien keine raschen Kampagnen aufstellen könne.", "\"Es ist also nicht so (und nicht gewünscht), dass eine Agentur zentral alle Kommunikation des Bundes macht\", so Reimon auf Twitter.  Verdoppelung der Inserate Parallel zum Engagement einer Werbeagentur plant die Regierung offenbar eine Aufstockung ihrer Inserate.", "In einer ebenfalls laufenden Ausschreibung wird nämlich eine Schaltagentur gesucht, die Aufträge im Wert von bis zu 180 Mio.  Euro (exklusive Umsatzsteuer) abwickeln soll.", "Bis 2024 wären das jährlich 45 Mio.  Euro, was auf eine Verdoppelung der Regierungsinserate hinauslaufen würde.  Bis wann das Geld verbraucht werden könnte, geht aus der Ausschreibung aber nicht hervor.", "Die FPÖ forderte in einer Aussendung am Dienstag den sofortigen Stopp der Ausschreibung.  Parteichef Norbert Hofer verwies darauf, dass die Regierung laut den veröffentlichten Medientransparenzdaten in den vergangenen Jahren lediglich zwischen 19 und 25 Mio.", "Euro für Inserate ausgegeben hatte und die nun geplanten Summen auf eine Verdoppelung hinauslaufen würden.  \"Das ist nichts anderes als das Vorhaben, sich eine regierungsfreundliche Berichterstattung in den Medien zu erkaufen\", so Hofer.", "Türkis-Blau warb am liebsten im Boulevard Kritik an den Werbeausgaben der Regierungsparteien gab es immer wieder - besonders hervorgestochen sind zuletzt aber Türkis und Blau, wie der Standard kürzlich berichtete.", "Zwei Drittel der Werbeausgaben der Ministerien und des Bundeskanzleramts gingen an Boulevardmedien wie die Kronen Zeitung, Heute und Österreich.  In Summe seien das in den Jahren 2018 und 2019 (also vor dem Ibiza-Crash) rund 21 von insgesamt 31 Millionen Euro gewesen, wie eine Studie vom Medienhaus Wien ergab." ],
  "articleContentTranslated" : [ "تبحث الحكومة عن وكالة إعلانية تضع سياساتها في نصابها بحلول الانتخابات المقبلة في عام 2024. كما هو مبين في الدعوة لتقديم العطاءات المنشورة في 9 نوفمبر ، من المتوقع أن تصل إلى 30 مليون في السنوات الأربع المقبلة.", "تدفق يورو \"لخدمات الوكالة الإبداعية\". كما تؤكد Federal Procurement GmbH للمعيار ، فهي أول ميزانية إعلانية من هذا القبيل من قبل الحكومة. المعارضة ترد بسخط وتتحدث عن تملق الذات.", "\"استراتيجية الاتصال المشتركة\" حسب العطاء ، الهدف هو \"استراتيجية اتصال مشتركة\" للحكومة الفيدرالية تحت شعار \"أفضل ما في العالمين\" ، والذي تم طرحه بالفعل عند تشكيل الحكومة.", "هذا يعني ÖVP و Greens. \"الهدف هو الاتصال المشترك الصارم بين جميع الوزارات\" ، كما جاء في الوثائق - أي \"إطار اتصال من مزود (وظيفة رائدة) يمكن لجميع الوزارات الوصول إليه\".", "تم ذكر حماية المناخ على أنها المحور الرئيسي (بميزانية إجمالية تبلغ أربعة ملايين يورو) ، لا سيما \"التحول المروري\". تستمر فترة المشاركة حتى 10.", "ديسمبر. ومن المقرر إبرام الاتفاقية الإطارية في نهاية مايو 2021. \"ميزانية الدهون لمستشاري العلاقات العامة\" انتقدت المعارضة بشدة العطاء يوم الثلاثاء.", "يشير كل من SPÖ و FPÖ إلى أن ÖVP و Greens حذف فقط \"قاعدة القرصنة\" في نظام المعاشات التقاعدية قبل أيام قليلة. \"كيرز وكوجلر وشركاه يعاملون أنفسهم الآن بميزانية ضخمة لاستشاريي العلاقات العامة والوكالات بنفس المبلغ.", "إلى أي مدى يمكن أن تكون منعزلاً وساخرًا وبعيدًا عن مشاكل السكان؟ \"، قال نائب رئيس نادي SP ، يورغ ليشتفريد.\" ظهر النمسا ضد الجدار.", "في الاقتصاد ، تهدد إجراءات الحكومة بشأن كورونا بموجة من حالات الإفلاس ، ويعامل الأسود والأخضر نفسه بحملة تسويقية مقابل 30 مليون يورو ضئيلة \"، كما انتقد رئيس FP نوربرت هوفر\".", "تريد المتحدثة باسم وسائل الإعلام Neos Henrike Brandstötter أن تعرف من الحكومة لماذا ، في ضوء أسوأ أزمة اقتصادية منذ الحرب العالمية الثانية ، تنغمس الآن في أغلى ميزانية علاقات عامة على الإطلاق.", "كان الناس سئموا من \"سياسة العلاقات العامة الفيروزية الخضراء\": \"لقد اكتسبوا سياسة ذكية - وليس وزارات دعاية\". وشرح النائب عن حزب \"غرين\" ميشال ريمون مناقصة الـ 30 مليون", "ميزانيات اليورو مع حقيقة أنها مجرد اتفاقية إطارية. يمكن للوكالات الأخرى العمل كمقاولين من الباطن للعقد الرئيسي في هذا الإطار.", "وهذا ضروري لأن الحكومة لاحظت في سياق أزمة كورونا أنها لا تستطيع إقامة حملات سريعة بسبب إرشادات العطاء.", "قال ريمون على تويتر: \"ليس الأمر كذلك (وغير مرغوب فيه) أن تتولى وكالة مركزية جميع الاتصالات الفيدرالية\". مضاعفة الإعلانات بالتوازي مع التزام وكالة إعلانات ، تخطط الحكومة على ما يبدو لزيادة إعلاناتها.", "في دعوة لتقديم العطاءات جارية أيضًا ، يتم البحث عن وكالة تبديل للتعامل مع الطلبات التي تصل قيمتها إلى 180 مليون يورو (باستثناء ضريبة المبيعات).", "سيكون هذا 45 مليون يورو سنويًا بحلول عام 2024 ، مما يعني مضاعفة الإعلانات الحكومية. حتى متى يمكن استخدام الأموال غير مذكورة في العطاء.", "وفي بث يوم الثلاثاء ، دعا FPÖ إلى إيقاف العطاء على الفور. وأشار زعيم الحزب نوربرت هوفر إلى أنه وفقًا لبيانات الشفافية الإعلامية المنشورة ، لم تدفع الحكومة سوى ما بين 19 و 25 مليونًا في السنوات الأخيرة.", "أنفقت على الإعلانات والمبالغ المخطط لها الآن ستصل إلى الضعف. قال هوفر: \"هذه ليست أكثر من خطة لشراء تغطية إعلامية صديقة للحكومة\".", "فضل اللون الأزرق الفيروزي الإعلان على الجادة ، وتكررت انتقادات الإنفاق الإعلاني للأحزاب الحكومية مرارًا وتكرارًا - ولكن في الآونة الأخيرة ، برز اللون الفيروزي والأزرق ، كما ذكرت صحيفة Standard مؤخرًا.", "ذهب ثلثا الإنفاق الإعلاني للوزارات والمستشارية الفيدرالية إلى وسائل الإعلام الشعبية مثل Kronen Zeitung و Heute والنمسا. في المجموع ، كان هذا حوالي 21 من إجمالي 31 مليون يورو في 2018 و 2019 (أي قبل تحطم إيبيزا) ، وفقًا لدراسة أجراها Medienhaus Wien." ]
}