{
  "id" : "EQaGEMJ6",
  "url" : "https://kurier.at/sport/fussball/fussballstar-diego-maradona-ist-tot/401109666",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:30:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-Legende Diego Maradona ist tot",
  "articleTitleTranslated" : "مات أسطورة كرة القدم دييجو مارادونا",
  "articleContent" : [ "Die \"Hand Gottes\" führte Argentinien 1986 im Alleingang zum WM-Titel.  Nun starb er im Alter von 60 Jahren an einem Herzstillstand.  Diego Armando Maradona: Dieser Name steht für ein Leben zwischen den Extremen, zwischen Himmel und Hölle, zwischen Genie und Wahnsinn.", "Als Fußballer war die \"Hand Gottes\" so unbeschreiblich gut wie vielleicht niemand davor oder danach.  Erst Ende Oktober feierte Maradona seinen 60.  Geburtstag.", "Nun ist er an einem Herzstillstand verstorben.  Das gab der Anwalt des argentinischen Superstars bekannt.  In seiner Heimat wurde eine dreitägige Staatstrauer ausgerufen, alle Spiele am Wochenende wurden abgesagt.", "Das teilte die argentinische Regierung unmittelbar nach der Nachricht vom Tod des Weltmeister-Kapitäns von 1986 mit.  Zudem wird ihm vor allen Europacup-Spielen am Mittwoch und Donnerstag mit einer Schweigeminute gedacht. © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS Maradona war am 2.", "November in eine Privat-Klinik in Buenos Aires eingeliefert worden, weil er sich unwohl fühlte und um seine Medikation neu einzustellen.  Bei einer Untersuchung wurde ein Blutgerinnsel im Gehirn entdeckt, das ihm einen Tag später entfernt wurde.", "Nach der erfolgreichen OP wurde Maradona am 11.  November entlassen.  Zwei Wochen später endete nun ein Leben mit fußballerischen Höhen und persönlichen Tiefen.", "Mit Maradona verliert der Fußball einen der größten Stars aller Zeiten.  Für Argentinien machte das Fußball-Genie zwischen 1977 und 1994 insgesamt 90 Länderspiele, in denen er 34 Tore erzielen konnte. 1986 führte er sein Land als Kapitän zum bisher letzten WM-Titel, 1990 stand er noch einmal im Finale.", "Auf Klubebene feierte er mit SSC Napoli seine größten Erfolge.  Die Süditaliener führte Maradona zu den einzigen zwei Meisterschaften in der Klubgeschichte (1987, 1990).", "Maradona hatte immer wieder mit Gesundheitsproblemen zu kämpfen.  Er bereits zwei Herzinfarkte, war an Hepatitis erkrankt und ließ sich wegen schweren Übergewichts einen Magenbypass legen.", "Auch war er mehrfach wegen Drogensucht in Behandlung.  Nach Angaben seiner Ärzte nahm er regelmäßig Psychopharmaka ein.  Zuletzt war Maradona Trainer beim argentinischen Klub Gimnasia y Esgrima La Plata. ", "Mit einem Spiel bei der WM 1986 wurde Diego Maradona auch über die Fußball-Grenzen weltberühmt.  Maradona hatte im Viertelfinale gegen England zunächst ein Tor mit der Hand erzielt, das trotzdem gezählt wurde.", "Nach dem Spiel sagte Maradona, es sei die \"Hand Gottes\" gewesen.  Heute ist die Szene eine der geschichtsträchtigsten im Weltfußball.  Was er fußballerisch konnte, sollte er im selben Spiel beweisen.", "Er umkurvte praktisch die komplette englische Mannschaft, ließ auch Keeper Peter Shilton keine Chance und schoss zum 2:0 ein.  Dieses Tor sollte zum WM-Tor des Jahrhunderts gewählt werden.", "Argentinien gewann schlussendlich 2:1 und wurde später zum zweiten Mal Weltmeister.  Kapitän Maradona stemmte als Erster den WM-Pokal in die Höhe und war am Fußball-Olymp angekommen. " ],
  "articleContentTranslated" : [ "وقادت \"يد الله\" الأرجنتين بمفردها إلى لقب بطولة العالم عام 1986. الآن توفي بسبب توقف القلب عن عمر يناهز الستين. دييجو أرماندو مارادونا: يرمز هذا الاسم إلى الحياة بين النقيضين ، بين الجنة والجحيم ، بين العبقرية والجنون.", "كلاعب كرة قدم ، \"يد الله\" كانت جيدة بشكل لا يوصف ربما لم يكن أحد قبله أو بعده. احتفل مارادونا بعيد ميلاده الستين فقط في نهاية أكتوبر.", "الآن مات بسبب سكتة قلبية. أعلن ذلك محامي النجم الأرجنتيني. في وطنه ، تم إعلان الحداد لمدة ثلاثة أيام ، وتم إلغاء جميع مباريات نهاية الأسبوع.", "وأعلنت الحكومة الأرجنتينية ذلك فور ورود نبأ وفاة بطل العالم عام 1986. كما يتذكره دقيقة صمت قبل جميع مباريات كأس أوروبا يومي الأربعاء والخميس. © الصورة: Action Images via Reuters / REUTERS FILE PHOTO © الصورة: REUTERS / Marcos Brindicci © الصورة: REUTERS / Gary Hershorn © الصورة: REUTERS / Jorge Silva © الصورة: عبر REUTERS / Courtesy of Cubadebate © الصورة: Action Images via Reuters / John Sibley © Image: Action Images / ACTION IMAGES © Image: APA / AFP / CANAL 13 / - / - © الصورة: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © الصورة: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © الصورة: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS Maradona كان في 2.", "تم إدخاله إلى عيادة خاصة في بوينس آيرس في 11 نوفمبر لأنه شعر بتوعك وتوقف عن تناول الدواء. كشف فحص عن وجود جلطة دموية في دماغه تمت إزالتها بعد يوم.", "بعد العملية الناجحة ، خرج مارادونا من الخدمة في 11 نوفمبر. بعد أسبوعين ، انتهت الحياة بلمسات كرة قدم عالية وأدنى مستوى شخصي.", "مع مارادونا تفقد كرة القدم أحد أعظم النجوم في كل العصور. بالنسبة للأرجنتين ، قدم عبقري كرة القدم 90 مباراة دولية بين عامي 1977 و 1994 ، سجل خلالها 34 هدفًا. في عام 1986 قاد منتخب بلاده كقائد إلى آخر لقب عالمي حتى الآن ، وفي عام 1990 كان مرة أخرى في النهائي.", "على مستوى النادي ، احتفل بأكبر نجاحاته مع نادي نابولي. قاد الإيطاليون الجنوبيون مارادونا إلى البطولتين الوحيدتين في تاريخ النادي (1987 ، 1990).", "عانى مارادونا مرارا من مشاكل صحية. كان قد أصيب بالفعل بنوبتين قلبية ، وكان مصابًا بالتهاب الكبد وخضع لعملية جراحية في المعدة لأنه كان يعاني من زيادة الوزن بشكل خطير.", "كما عولج عدة مرات من إدمان المخدرات. وفقا لأطبائه ، كان يتعاطى المؤثرات العقلية بانتظام. في الآونة الأخيرة ، كان مارادونا مدربًا للنادي الأرجنتيني جيمناسيا إي إسغريما لا بلاتا.", "مع مباراة في كأس العالم 1986 ، أصبح دييجو مارادونا مشهورًا عالميًا خارج حدود كرة القدم. سجل مارادونا الهدف الأول بيده في ربع النهائي ضد إنجلترا ، والذي لا يزال يحسب.", "بعد المباراة قال مارادونا إنها كانت \"يد الله\". يعد المشهد اليوم من أكثر المشاهد التاريخية في كرة القدم العالمية. ما يمكن أن يفعله في كرة القدم ، يجب أن يثبت في نفس اللعبة.", "لقد انحني عمليا حول الفريق الإنجليزي بأكمله ، ولم يمنح الحارس بيتر شيلتون أي فرصة وسجل ليجعل النتيجة 2-0. يجب التصويت على هذا الهدف كأس العالم هدف القرن.", "فازت الأرجنتين أخيرًا 2-1 وأصبحت فيما بعد بطلة العالم للمرة الثانية. كان الكابتن مارادونا أول من رفع كأس العالم ووصل إلى الأولمبياد." ]
}