{
  "articleContent" : [ "80 Fahrzeuge nahmen bei dem angemeldetem Konvoi teil. Es gab sieben Anzeigen. Mit einem angemeldeten Autokorso haben rund 160 Teilnehmer am Samstagnachmittag im Bezirk Baden ihren Unmut gegen die Corona-Maßnahmen der Bundesregierung kundgetan.", "Wie die Landespolizeidirektion Niederösterreich mitteilte, waren etwa 80 Fahrzeuge an dem Konvoi beteiligt. Vor der Abfahrt und nach der Ankunft in Leobersdorf wurden seitens der Exekutive Verstöße gegen die Covid-Bestimmungen festgestellt.", "Es gab sieben Anzeigen. Die Protestrundfahrt führte u.a. im Raum Bad Vöslau zu Verzögerungen im Straßenverkehr. Mehrere Teilnehmer präsentierten nach Angaben eines Beobachters rot-weiß-rote Fahnen, vereinzelt waren auch Sprechchöre zu vernehmen.", "Laut Polizei sind in Summe \"keine größeren Zwischenfälle\" registriert worden. Die im Vorfeld behördlich festgelegte Route wurde demnach von den Autos nicht verlassen." ],
  "articleContentTranslated" : [ "80 مركبة شاركت في القافلة المسجلة. كانت هناك سبعة إعلانات. من خلال موكب سيارات مسجل ، أعرب حوالي 160 مشاركًا عن استيائهم من إجراءات الحكومة الفيدرالية بشأن كورونا بعد ظهر يوم السبت في منطقة بادن.", "كما أعلنت إدارة شرطة ولاية النمسا السفلى ، شاركت حوالي 80 مركبة في القافلة. قبل المغادرة وبعد الوصول إلى Leobersdorf ، وجدت السلطة التنفيذية انتهاكات للوائح Covid.", "كانت هناك سبعة إعلانات. أدت جولة الاحتجاج إلى تأخير حركة المرور على الطرق في منطقة Bad Vöslau. وفقًا لأحد المراقبين ، قدم العديد من المشاركين أعلامًا حمراء وبيضاء وحمراء ، وكانت الهتافات تُسمع أحيانًا.", "وبحسب الشرطة ، لم يتم تسجيل \"حوادث كبيرة\". وبالتالي ، فإن الطريق الذي حددته السلطات سابقًا لم تتركه السيارات." ],
  "articleId" : "eqHEOVck",
  "articleTitle" : "Corona-Maßnahmengegner veranstalten Autokorso im Bezirk Baden",
  "articleTitleTranslated" : "ينظم معارضو إجراءات كورونا عرضًا للسيارات في منطقة بادن",
  "author" : "Lara Hagen",
  "category" : "CHRONICLE",
  "id" : "eqHEOVck",
  "imageCopyright" : "APA/Neubauer",
  "publishedOn" : "2021-04-03T14:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961168/Niederoesterreich_CoronaMassnahmengegner-veranstalten-Autokorso-im?from=rss"
}