{
  "id" : "EQMmMjYe",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-einigt-sich-auf-vergleiche-mit-us-gericht/401150565",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T19:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861713/46-173957540.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Bank einigt sich auf Vergleiche mit US-Gericht",
  "articleTitleTranslated" : "دويتشه بنك يصل إلى تسوية مع محكمة أمريكية",
  "articleContent" : [ "Die Deutsche Bank legt in den USA mit der Zahlung von insgesamt rund 130 Mio. Dollar (106 Mio. Euro) weitere Rechtsstreitigkeiten zu den Akten. Das Institut habe zwei Vergleichen mit dem US-Justizministerium DoJ und der Wertpapieraufsicht SEC zugestimmt, erklärte ein Gericht in New York am Freitag.", "Die Deutsche Bank wollte sich zu den Details nicht äußern, erklärte aber, die Verantwortung für die Vorgänge zu übernehmen, die sich zwischen 2008 und 2017 ereignet hätten. \"Wir haben diese gründlich untersucht und uneingeschränkt mit dem DoJ und der SEC zusammengearbeitet.", "Das zeigt unseren Willen zur Transparenz und unsere Entschlossenheit, diese Themen abschließend hinter uns zu lassen.\"", "Dem größten deutschen Geldhaus wurde laut der Zeitung \"New York Times\" etwa zur Last gelegt, bei der Anbahnung neuer Geschäftsbeziehungen mit Kunden unter anderem in China gegen Gesetze zur Vermeidung von Korruption verstoßen zu haben.", "Dem Gericht zufolge gab es außerdem Verletzungen bei der Kontrolle über Geldwäsche bei Zahlungen in Saudi-Arabien und Abu Dhabi. Die Deutsche Bank erklärte, in den vergangenen Jahren mehr als eine Milliarde Euro in interne Kontrollsysteme investiert zu haben, um solche Fälle in Zukunft zu vermeiden.", "\"Wir haben unser Team zur Bekämpfung von Finanzkriminalität auf mehr als 1600 Mitarbeiter weltweit aufgestockt und werden auch 2021 und darüber hinaus erheblich in Technologie investieren, insbesondere im Kampf gegen Finanzkriminalität.\"" ],
  "articleContentTranslated" : [ "يرفع دويتشه بنك المزيد من النزاعات القانونية في الولايات المتحدة بدفع حوالي 130 مليون دولار (106 مليون يورو). قالت محكمة في نيويورك يوم الجمعة إن المعهد وافق على تسويتين مع وزارة العدل الأمريكية وهيئة الأوراق المالية.", "لم يرغب دويتشه بنك في التعليق على التفاصيل ، لكنه قال إنه سيتحمل المسؤولية عن الأحداث التي كانت ستقع بين عامي 2008 و 2017. \"لقد بحثنا هذه بدقة وعملنا بشكل كامل مع وزارة العدل ولجنة الأوراق المالية والبورصات.", "وهذا يدل على إرادتنا في الشفافية وتصميمنا على ترك هذه القضايا وراءنا في النهاية \".", "وفقًا لصحيفة نيويورك تايمز ، تم اتهام أكبر مؤسسة مالية ألمانية بانتهاك القوانين التي تهدف إلى منع الفساد عند بدء علاقات تجارية جديدة مع العملاء في الصين ، من بين آخرين.", "وقالت المحكمة أيضا إن هناك انتهاكات لضوابط غسيل الأموال على المدفوعات في السعودية وأبو ظبي. قال دويتشه بنك إنه استثمر أكثر من مليار يورو في أنظمة الرقابة الداخلية في السنوات الأخيرة لتجنب مثل هذه الحالات في المستقبل.", "\"لقد طورنا فريق الجرائم المالية لدينا إلى أكثر من 1600 شخص في جميع أنحاء العالم وسنواصل الاستثمار بكثافة في التكنولوجيا في عام 2021 وما بعده ، لا سيما في مكافحة الجرائم المالية\"." ]
}