{
  "id" : "EQSoykqf",
  "url" : "https://kurier.at/chronik/oesterreich/wetterwarnung-lawinengefahr-zwei-meter-schnee-erwartet/401120220",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:30:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wetterwarnung, Lawinengefahr: Zwei Meter Neuschnee erwartet",
  "articleTitleTranslated" : "تحذير من حالة الطقس ، خطر الانهيار الجليدي: مترين من الثلوج الطازجة المتوقعة",
  "articleContent" : [ "Zwei Meter Neuschnee und Sturm mit über 100km/h: Der Winter erreicht heute Teile Österreichs mit voller Wucht. Auch Massentests betroffen. Der Winter erreicht Teile Österreichs mit voller Wucht: Bis zu zwei Meter Neuschnee, vereinzelt sogar mehr, werden erwartet.", "Dazu kommt Föhnsturm mit Spitzen von über 100 km/h. Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", so ZAMG-Meteorologen. ", "Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten. In Summe sind von Freitagabend bis Sonntagabend in Osttirol und Oberkärnten 250 bis 350 Liter pro Quadratmeter zu erwarten, was etwa der sechsfachen, durchschnittlichen Dezemberniederschlagsmenge entspricht.", "Das Land Kärnten hat für das Lesachtal und das obere Mölltal bereits eine Wetterwarnung ausgerufen.  Straßen wurden mussten gesperrt werden. Hohe Lawinengefahr droht in Osttirol.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter. Die ÖBB haben ihren Zugbetrieb streckenweise vorübergehend eingestellt.", "Auch die Corona-Massentests können betroffen sein. In Kärnten starten die Tests für den Bildungsbereich. ", "Landeshauptmann Peter Kaiser hat die zum Test aufgerufenen Menschen in den betroffenen Gebieten aufgefordert, vorsichtig zu sein und im Zweifelsfall zu Hause zu bleiben und den Test zu verschieben.", "Wetterwarnung für Lesachtal und oberes Mölltal Das Land Kärnten hat für das Lesachtal (Bezirk Hermagor) und das obere Mölltal (Bezirk Spittal/Drau) eine Wetterwarnung gegeben. Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner.", "\"Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert\", sagte Fellner. Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.", "Die starken Schneefälle sorgen für zahlreiche Verkehrsbehinderungen.  Auf fast allen höhergelegenen Verbindungen vor allem in Westkärnten galt Schneekettenpflicht, so zum Beispiel auf der Drautalstraße (B100) für Fahrzeuge über 7,5 Tonnen.", "Einige Straßen wie etwa über den Plöckenpass waren gesperrt. Im Klagenfurter Becken und im Lavanttal herrschte teils Fahrbahnglätte, hier regnete es stellenweise.", "Massentests Da aktuell auch die Massentests für den Bildungsbereich in Kärnten starten, bittet Landeshauptmann Peter Kaiser nach Absprache mit den zuständigen Behörden die zum Test aufgerufenen Menschen in den betroffenen Gebieten, vorsichtig zu sein:", "\"Wenn die Wetterlage zu gefährlich ist, bleiben Sie bitte zuhause und machen einen neuen Termin für nächste Woche aus, denn Sicherheit geht vor.\" © Bild:", "Nikolaus Tuschar In Kärnten trotzt man dem Wetter und die Teststationen in der Windisch Kaserne oder in der Lendorf Kaserne (siehe Bild oben) werden gut besucht.  :", "Wie eine Lehrerin, die in der Lendorf Kaserne getestet wurde, berichtet dem KURIER: \"Es gibt keinen großen Stau, es ist alles gut organisiert. Und auch die Mitarbeiter vor Ort sind sehr freundlich und man ist vor allem schnell fertig.\"", "Hohe Lawinengefahr in Osttirol In Tirol wird am Samstag auf den Bergen teils große Lawinengefahr, als Stufe \"4\" der fünfteiligen Skala, herrschen. Betroffen ist in erster Linie Osttirol. Exponierte Teile von Verkehrswegen könnten gefährdet sein, hieß es seitens des Tiroler Lawinenwarndienstes.", "An steilen Grashängen unterhalb von rund 2.600 Metern seien vermehrt mittlere und mehrfach große Gleitschneelawinen zu erwarten, hieß es. Zu einem weiteren Anstieg der Gefahr von Gleitschneelawinen komme es mit dem Anstieg der Schneefallgrenze.", "Vor allem an steilen Schattenhängen wurden oberhalb von rund 1.800 Metern vermehrt mittlere und mehrfach große Schneebrettlawinen prognostiziert. Am Abend und in der Nacht könnten Lawinen im schwachen Altschnee anreißen und vereinzelt sehr groß werden.", "Wintersportler könnten sehr leicht Schneebretter auslösen, wurde gewarnt.", "Verbreitet fallen 60 bis 110 Zentimeter Schnee, lokal auch mehr. © Bild: APA/EXPA/JFK ÖBB stellen Verkehr streckenweise ein Vor dem Hintergrund der aktuellen Wetterwarnungen haben die ÖBB den Zugbetrieb auf der Tauernstrecke zwischen Schwarzach-St.", "Veit und Spittal-Millstättersee bereits am Freitag eingestellt. Die Witterungsverhältnisse würden \"keinen planmäßigen Bahnbetrieb erwarten\" lassen. Die Sperre gilt bis einschließlich Montag, 7.12., Betriebsschluss.", "Betroffen sind alle Nah- und Fernverkehrsverbindungen sowie der Güterzugverkehr. Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. ", "Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.  ", "Auch in der Steiermark kommt es zu Zugausfällen, wie die ÖBB berichten: \"Wegen Unwetterschäden sind zwischen Haus im Ennstal und Schladming derzeit keine Fahrten möglich. Wir haben für Sie einen Schienenersatzverkehr zwischen Haus im Ennstal und Schladming eingerichtet." ],
  "articleContentTranslated" : [ "مترين من الثلوج الطازجة وعاصفة تزيد سرعتها عن 100 كيلومتر في الساعة: اليوم ، يصل الشتاء إلى أجزاء من النمسا بكامل قوته. كما أثرت الاختبارات الجماعية. يصل الشتاء إلى أجزاء من النمسا بكامل قوته: من المتوقع أن يصل ارتفاع الثلج النقي إلى مترين ، وفي بعض الحالات أكثر من ذلك.", "بالإضافة إلى ذلك ، هناك عاصفة فو مع قمم تزيد عن 100 كم / ساعة. يؤدي انخفاض منخفض في إيطاليا إلى هواء رطب ومعتدل من البحر الأبيض المتوسط إلى الجانب الجنوبي من جبال الألب. \"هنا تتساقط الثلوج والأمطار من الجمعة إلى الاثنين دون فترات راحة كبيرة\" ، وفقًا لخبراء الأرصاد الجوية في ZAMG.", "تتساقط الثلوج أكثر في الوديان في شرق تيرول وكارينثيا العليا. في المجموع ، يمكن توقع 250 إلى 350 لترًا لكل متر مربع في شرق تيرول وكارينثيا العليا من مساء الجمعة إلى مساء الأحد ، وهو ما يعادل ستة أضعاف متوسط هطول الأمطار في ديسمبر.", "أصدرت ولاية كارينثيا بالفعل تحذيرًا بشأن الطقس في وادي ليسش ووادي مول الأعلى. كان لابد من إغلاق الطرق. هناك خطر كبير من حدوث انهيارات ثلجية في شرق تيرول.", "ولكن أيضًا في فورارلبرغ وشمال تيرول وكذلك في بينزغاو وبونغاو ولونغاو ، يمكن أن تتساقط الثلوج بكثافة في عطلة نهاية الأسبوع ، مع تساقط ثلوج جديدة بين 20 و 60 سم. أوقف ÖBB مؤقتًا عمليات القطارات في أجزاء.", "يمكن أيضًا أن تتأثر اختبارات كتلة الهالة. تبدأ اختبارات قطاع التعليم في كارينثيا.", "طلب الحاكم بيتر كايزر من الأشخاص في المناطق المتضررة الذين تم استدعاؤهم لإجراء الاختبار توخي الحذر ، وإذا ساورهم الشك ، فابقوا في المنزل وأجلوا الاختبار.", "تحذير من حالة الطقس لمدينة ليسشتال ومولتال العليا أصدرت ولاية كارينثيا تحذيرًا بشأن الطقس في مقاطعة ليسشتال (مقاطعة هيرماغور) ومولتال العليا (سبيتال / مقاطعة دراو). قال دانيال فيلنر ، مسؤول مكافحة الكوارث ، إن السلطات أكثر استعدادًا.", "وقال فيلنر: \"سيؤثر هطول الأمطار الغزيرة بشكل خاص على كارينثيا العليا ، ومن المتوقع أن تهب رياح قوية في كارينثيا السفلى\". ونشرت القوات المسلحة 100 جندي وعدة طائرات هليكوبتر لعمليات اقتحام.", "تسبب تساقط الثلوج الكثيفة في العديد من العراقيل المرورية. كانت سلاسل الثلج إلزامية على جميع الوصلات تقريبًا على ارتفاعات أعلى ، خاصة في كارينثيا الغربية ، على سبيل المثال في Drautalstrasse (B100) للمركبات التي يزيد وزنها عن 7.5 طن.", "تم إغلاق بعض الطرق ، مثل فوق Plöckenpass. في حوض كلاغنفورت ووادي لافانت ، كان الطريق زلقًا جزئيًا ، وهنا كانت السماء تمطر في بعض الأماكن.", "الاختبارات الجماعية نظرًا لأن الاختبارات الجماعية لقطاع التعليم تبدأ حاليًا في كارينثيا ، فإن الحاكم بيتر كايزر يطلب من الأشخاص في المناطق المتضررة الذين تم استدعاؤهم لإجراء الاختبار توخي الحذر بعد التشاور مع السلطات المسؤولة:", "\"إذا كان الطقس شديد الخطورة ، يرجى البقاء في المنزل وتحديد موعد جديد للأسبوع المقبل ، لأن السلامة تأتي أولاً\". © الصورة:", "Nikolaus Tuschar في كارينثيا ، يتحدى المرء الطقس ومحطات الاختبار في ثكنات Windisch أو في ثكنات Lendorf (انظر الصورة أعلاه) تحظى بحضور جيد. :", "بصفتك مدرسًا تم اختباره في ثكنات Lendorf ، أبلغ KURIER: \"لا توجد اختناقات مرورية كبيرة ، كل شيء منظم جيدًا. والموظفون في الموقع ودودون للغاية ، وقبل كل شيء ، تنتهي بسرعة.\"", "ارتفاع خطر الانهيارات الجليدية في شرق تيرول في تيرول سيكون هناك خطر حدوث انهيارات جليدية عالية في الجبال يوم السبت ، المستوى \"4\" على مقياس من خمسة أجزاء. شرق تيرول يتأثر في المقام الأول. قد تتعرض الأجزاء المكشوفة من طرق المرور للخطر ، وفقًا لخدمة التحذير من الانهيارات الجليدية في تيرول.", "وأضافت أنه من المتوقع حدوث المزيد من الانهيارات الثلجية المتوسطة والمتعددة على منحدرات العشب شديدة الانحدار على عمق أقل من 2600 متر. هناك زيادة أخرى في خطر الانزلاق الجليدي مع ارتفاع خط تساقط الثلوج.", "تم التنبؤ بعدد متزايد من الانهيارات الثلجية المتوسطة والمتعددة ، خاصة على المنحدرات شديدة الانحدار والمظللة التي يزيد ارتفاعها عن 1800 متر. في المساء والليل ، يمكن أن تمزق الانهيارات الثلجية في الثلج القديم الضعيف وفي بعض الحالات تصبح كبيرة جدًا.", "تم تحذير المتحمسين للرياضات الشتوية من أن يطلقوا ألواح الثلج بسهولة.", "60 إلى 110 سنتيمترات من الثلج تتساقط على نطاق واسع محليًا أكثر. © الصورة: APA / EXPA / JFK ÖBB يوقف حركة المرور في أجزاء على خلفية تحذيرات الطقس الحالية ، أوقف ÖBB عمليات القطارات على طريق Tauern بين Schwarzach-St.", "توقف Veit و Spittal-Millstättersee بالفعل يوم الجمعة. إن الأحوال الجوية \"لا تتوقع عمليات السكك الحديدية كما هو مخطط لها\". يسري الحظر حتى يوم الإثنين ، 7 ديسمبر ، موعد الإغلاق.", "تتأثر جميع اتصالات المرور المحلية والبعيدة المسافة وكذلك حركة قطار الشحن. كما تم حظره أيضًا في شرق تيرول ، كما تم حظر الطريق من لينز عبر سيليان إلى سان كانديدو-إينيتشن. هنا أيضًا ، سيتم إنشاء خدمة حافلات بديلة.", "سيبقى خط السكة الحديد فوق برينر مفتوحًا في الوقت الحالي. أنت مستعد \"قدر الإمكان\" لبداية فصل الشتاء وتعمل مع الآلاف من الموظفين طوال عطلة نهاية الأسبوع ، أكد لـ ÖBB.", "يُطلب من الركاب معرفة الاتصال المطلوب قبل بدء رحلتهم على oebb.at ، باستخدام تطبيق Scotty mobile أو عن طريق الاتصال بخدمة عملاء ÖBB على الرقم 1717-05.", "هناك أيضًا إلغاء للقطارات في ستيريا ، وفقًا لتقرير ÖBB: \"نظرًا لأضرار العاصفة ، لا توجد رحلات ممكنة حاليًا بين Haus im Ennstal و Schladming. لقد أنشأنا خدمة استبدال السكك الحديدية لك بين Haus im Ennstal و Schladming." ]
}