{
  "id" : "EqXJV3vF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-dampezzo-wie-orf-kamerafahrer-joachim-puchner-zu-sturz-kam/401193943",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:59:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950151/whatsapp_image_2021-02-19_at_10.02.07.jpeg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie ORF-Kamerafahrer Joachim Puchner zu Sturz kam",
  "articleTitleTranslated" : "كيف سقط سائق كاميرا ORF يواكيم بوشنر",
  "articleContent" : [ "Und plötzlich sahen wir nicht die \"Labirinti\"-Piste, sondern den Himmel über Cortina d'Ampezzo. Und hörten Joachim Puchner nicht mehr. Muss man sich da Sorgen machen? Nein, denn der ORF-Kamerafahrer war rasch wieder auf den Beinen.", "Der 33-Jährige war bei seiner Besichtigungsfahrt kurz vor Beginn des WM-Riesentorlaufs zu Sturz gekommen.  \"Es ist da runter so eisig, das kann man sich nicht vorstellen.", "Es hat ein bisserl potschert ausgeschaut - aber es geht schon wieder\", sagte der ehemalige Speed-Fahrer wenige Minuten nachdem er im Mittelteil der extrem eisigen Strecke ausgerutscht war. Ende gut, alles gut.", "Solche Missgeschicke passieren immer wieder mal. Heuer ist Ivica Kostelic im Slalom von Zagreb zu Sturz gekommen als Kameraläufer. Und Thomas Sykora hat sich sogar einmal einen Zahn ausgeschlagen an einer Torstange während der Fahrt." ],
  "articleContentTranslated" : [ "وفجأة لم نر منحدر \"Labirinti\" ، ولكن السماء فوق Cortina d'Ampezzo. ولم يعد يسمع يواكيم بوشنير. هل عليك القلق؟ لا ، لأن سائق الكاميرا ORF عاد للوقوف على قدميه بسرعة.", "سقط اللاعب البالغ من العمر 33 عامًا خلال جولته لمشاهدة معالم المدينة قبل وقت قصير من بدء سباق التعرج العملاق في كأس العالم. \"الجو شديد البرودة هناك ، لا يمكنك تخيل ذلك.", "بدا الأمر صعبًا بعض الشيء - لكن لا بأس مرة أخرى ، \"قال السائق السريع السابق بعد بضع دقائق من انزلاقه في منتصف المسار الجليدي للغاية. هذا كل شيء على ما يرام.", "تحدث مثل هذه الحوادث مرارا وتكرارا. هذا العام سقطت إيفيكا كوستيليتش في دور عداءة كاميرا في سباق زغرب المتعرج. حتى أن توماس سيكورا ضرب أحد أسنانه على عمود البوابة أثناء القيادة." ]
}