{
  "id" : "Er2RsFOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-dana-grigorcea-und-die-nicht-sterben/401223321",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:25:09Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010486/46-175271498.jpg",
  "imageCopyright" : "Mardiana Sani",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Dana Grigorcea und \"Die nicht sterben\"",
  "articleTitleTranslated" : "مراجعة كتاب: دانا غريغورسيا و \"إنهم لا يموتون\"",
  "articleContent" : [ "Die Kunst ist Rettung, gibt die in Bukarest geborene (und in der Schweiz lebende) Dana Grigorcea zu verstehen, indem sie eine junge rumänische Malerin in den Mittelpunkt stellt: In Paris studierte sie, jetzt kehrt sie zurück in – Zitat – „eine öde Weite voller Dummheit und Herdentrieb“", "Rumänien, am Alten hängend, auf Neues wartend, ist ein Zwischenreich, das jeder betritt, der den Roman liest.  “ Mit einer Gruft, in der ein frisch Ermordeter liegt, und Aberglaube (niemals als 13. einen Raum betreten!).", "Atmosphärisch großartig modrig, den angepriesenen Melanzanisalat will man sofort nachkochen. Dana Grigorcea: „Die nicht sterben“ Penguin Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "الفن هو الخلاص، يقول دانا Grigorcea، الذي ولد في بوخارست (ويعيش في سويسرا)، من خلال التركيز على الرسام الروماني الشاب: درست في باريس، وهي الآن تعود ل- اقتبس - \"فسحة مقفر كامل من الغباء والقطيع غريزه \"", "رومانيا ، المتمسكة بالقديم ، في انتظار الجديد ، هي عالم وسيط يدخله كل من يقرأ الرواية. \"مع سرداب يكمن فيه رجل قُتل حديثًا ، والخرافات (لا تدخل أبدًا غرفة مثل الغرفة الثالثة عشر!).", "عفن كبير في الغلاف الجوي ، فأنت تريد طهي سلطة الباذنجان المعلن عنها على الفور. دانا جريجورسيا: \"إنهم لا يموتون\" Penguin Verlag. 272 صفحة. 22.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}