{
  "id" : "ER9522to",
  "url" : "https://kurier.at/wirtschaft/apple-peilt-autonom-fahrendes-elektroauto-fuer-2024-an/401137764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T15:16:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Apple peilt autonom fahrendes Elektroauto für 2024 an",
  "articleTitleTranslated" : "تستهدف Apple السيارات الكهربائية المستقلة لعام 2024",
  "articleContent" : [ "Das Kernstück soll eine neuartige Batterie sein, die Montage könnte durch einen Partner erfolgen.", "Daimler, Volkswagen & Co droht möglicherweise bald neue Konkurrenz: Apple peilt Insidern zufolge für 2024 die Einführung eines autonomen Passagierfahrzeugs an, das einen Durchbruch bei der Akku-Technik enthalten könnte.", "Die 2014 begonnene Entwicklung eines eigenen Autos im Rahmen von \"Project Titan\" sei entsprechend weit fortgeschritten, sagten zwei mit der Sache vertraute Personen der Nachrichtenagentur Reuters.", "Ein zentrales Element seien neu entwickelte Akkus, die bei deutlich niedrigeren Kosten mehr Reichweite liefern könnten, sagte eine weitere Person. \"Das ist wie das erste Mal, als man ein iPhone sah\", sagte sie zu dem neuartigen Akku.", "Der US-Konzern lehnte eine Stellungnahme ab. Bei den Apple-Aktionären kam der Bericht über die Autopläne gut an: Die Apple-Aktien starteten am Dienstag an der New Yorker Börse um 2,3 Prozent fester.", "\"Wenn Apple einen Durchbruch bei den Batterien geschafft hat, könnte das ein wichtiger Schritt nach vorne sein, weil die Batterie-Kosten zu den Knackpunkten bei der Massenproduktion von Elektroautos gehören\", sagte Amit Daryanani, Analyst bei der Investmentbank-Beratungsfirma Evercore.", "Auto oder Fahrsystem Zwei Insidern zufolge dürften Teile des Autos von Zulieferern kommen. Dazu gehörten die Lidar-Sensoren, mit denen das Auto sich ein Bild von der Umgebung mache. Unklar bleibe, wer für die Montage des Fahrzeugs zuständig sein werde.", "Aus Kreisen verlautete, dass Apple hier mit einem Partner zusammenarbeiten könnte. Ohnehin sei nicht ausgeschlossen, dass die Kalifornier sich am Ende mit einem autonomen Fahrsystem begnügen könnten, das in Autos eines traditionellen Herstellers eingebaut werden würde.", "Zudem sagten zwei Insider, die Coronavirus-Pandemie könnte zu einer Verzögerung des Pläne bis 2025 oder später führen. Akku Die Akkus sollen einer der Personen zufolge nach einem neuartigen \"Monocell\"-Design gebaut werden.", "Dabei würden die einzelnen Batteriezellen verstärkt und der verfügbare Platz vergrößert. Zudem prüfe Apple den Einsatz der Lithium-Eisenphosphat-Technologie (LFP), bei der die Gefahr einer Überhitzung deutlich geringer sei als bei anderen Lithium-Ionen Akkus.", "Apple hatte im Rahmen von Project Titan zunächst den Ansatz verfolgt, ein komplett eigenes Auto zu bauen. Zwischenzeitlich verlagerte der Konzern den Schwerpunkt auf Software.", "Im Jahr 2018 kehrte der ehemalige Apple-Manager Doug Field von Tesla zum iPhone-Hersteller zurück und entließ ein Jahr später 190 Mitglieder des Titan-Teams. Zwischenzeitlich führte Apple auch Gespräche mit Magna International über die Fertigung eines Autos.", "Auch eine Stellungnahme von Magna lag zunächst nicht vor. Ein ehemaliger Titan-Mitarbeiter bescheinigte Apple, ein eigenes Auto auf die Räder stellen zu können, auch wenn dies nicht einfach sein würde.", "\"Wenn ein Unternehmen über die Ressourcen dafür verfügt, ist es vermutlich Apple\", sagte die Person. \"Aber gleichzeitig geht es nicht um ein Mobiltelefon.\"" ],
  "articleContentTranslated" : [ "يجب أن تكون القطعة الأساسية نوعًا جديدًا من البطاريات ، ويمكن أن يتم التجميع بواسطة شريك.", "قد تواجه شركة Daimler و Volkswagen & Co قريبًا منافسة جديدة: وفقًا لمطلعين ، تهدف Apple إلى تقديم سيارة ركاب مستقلة في عام 2024 ، والتي يمكن أن تحتوي على طفرة في تكنولوجيا البطاريات.", "قال شخصان مطلعان على الأمر من وكالة رويترز للأنباء إن تطوير السيارة الخاصة بالفرد كجزء من \"مشروع تايتان\" ، الذي بدأ في عام 2014 ، هو في المقابل متقدم بشكل جيد.", "قال شخص آخر إن العنصر المركزي هو البطاريات المطورة حديثًا ، والتي يمكن أن توفر نطاقًا أكبر بتكاليف أقل بكثير. قالت عن البطارية الجديدة: \"إنها مثل المرة الأولى التي رأيت فيها iPhone\".", "وامتنعت المجموعة الأمريكية عن التعليق. استقبل مساهمو Apple التقرير الخاص بخطط السيارات جيدًا: بدأت أسهم Apple يوم الثلاثاء في بورصة نيويورك بنسبة 2.3٪.", "قال أميت دارياناني ، المحلل في شركة الاستشارات المصرفية الاستثمارية Evercore ، \"إذا حققت آبل طفرة في مجال البطاريات ، فقد تكون خطوة مهمة إلى الأمام لأن تكاليف البطارية هي إحدى النقاط الشائكة في الإنتاج الضخم للسيارات الكهربائية\".", "نظام السيارة أو القيادة وفقًا لاثنين من المطلعين ، من المحتمل أن تأتي أجزاء من السيارة من موردين. يتضمن ذلك مستشعرات الليدار التي تستخدمها السيارة للحصول على فكرة عن محيطها. لم يتضح بعد من سيكون مسؤولاً عن تجميع السيارة.", "تم الإبلاغ من الدوائر أن Apple يمكنها العمل مع شريك هنا. على أي حال ، لا يمكن استبعاد أن ينتهي الأمر بسكان كاليفورنيا إلى الاكتفاء بنظام قيادة مستقل يتم تثبيته في سيارات من مصنع تقليدي.", "بالإضافة إلى ذلك ، قال اثنان من المطلعين إن وباء الفيروس التاجي قد يؤخر الخطط حتى عام 2025 أو بعد ذلك. البطارية وفقًا لأحد الأشخاص ، سيتم بناء البطاريات وفقًا لتصميم \"أحادي\" جديد.", "سيتم تعزيز خلايا البطارية الفردية وزيادة المساحة المتاحة. بالإضافة إلى ذلك ، تدرس شركة Apple استخدام تقنية فوسفات الحديد الليثيوم (LFP) ، والتي تكون مخاطر ارتفاع درجة الحرارة فيها أقل بكثير من بطاريات الليثيوم أيون الأخرى.", "كجزء من Project Titan ، اتبعت Apple في البداية نهج بناء سيارتها الخاصة بالكامل. في غضون ذلك ، حولت المجموعة تركيزها إلى البرمجيات.", "في عام 2018 ، عاد دوج فيلد ، المدير التنفيذي السابق لشركة Apple من شركة Tesla إلى شركة iPhone المصنعة ، وسرح 190 عضوًا من فريق Titan بعد عام. في غضون ذلك ، أجرت Apple أيضًا محادثات مع Magna International حول إنتاج سيارة.", "لم يكن بيان ماجنا متاحًا في البداية أيضًا. أكد موظف سابق في شركة Titan أن شركة Apple يمكنها وضع سيارتها الخاصة على العجلات ، حتى لو لم يكن ذلك سهلاً.", "قال الشخص: \"إذا كان لدى أي شركة الموارد اللازمة للقيام بذلك ، فمن المحتمل أن تكون شركة آبل\". \"لكن في نفس الوقت لا يتعلق الأمر بالهاتف المحمول.\"" ]
}