{
  "id" : "ERCbRkpH",
  "url" : "https://www.derstandard.at/story/2000124479852/gute-neuigkeiten-von-der-impffront?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T18:55:20Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gute Neuigkeiten von der Impffront",
  "articleTitleTranslated" : "بشرى سارة من جبهة التطعيم",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Es sind Nachrichten, die in Zeiten steigender Infektionszahlen Hoffnung machen: Die neuesten Daten aus Israel bestätigen die hohe Wirksamkeit des auch in Österreich eingesetzten Impfstoffs von Biontech/Pfizer.", "Die im angesehenen \"New England Journal of Medicine\" publizierte Studie untersuchte die Wirksamkeit des Impfstoffs unter den Bedingungen der tatsächlichen massenhaften Anwendung. Der Zeitraum der Untersuchung lag zwischen dem 20.  Dezember und dem 1.", "Februar, als sich die \"britische\" Variante B.1.1.7 in Israel gerade weit verbreitete. Das macht die Untersuchung auch auf österreichische Verhältnisse übertragbar, wo B.1.1.7 in weiten Teilen des Landes bereits das Infektionsgeschehen bestimmt.", "Die 1,2 Millionen Israelis, deren Daten ausgewertet wurden, waren zur Hälfte geimpft und nicht geimpft. Jeder Geimpfte wurde einem Nichtgeimpften mit gleichen oder ähnlichen Charakteristika unter anderem in Alter, Geschlecht, geografischer Herkunft und Gesundheitszustand gegenübergestellt.", "Der Vergleich ergab in einem Zeitraum von 14 bis 20 Tagen nach Verabreichung der ersten Impfdosis eine Wirksamkeit von 57 Prozent des Biontech/Pfizer-Vakzins gegen Symptome einer Erkrankung an dem Coronavirus.", "Die Effektivität wuchs auf 94 Prozent sieben Tage nach der zweiten Impfung.", "Menschen, die das Vakzin ein zweites Mal erhielten, hatten der Studie zufolge zudem ein um 92 Prozent niedrigeres Risiko als Nichtgeimpfte, überhaupt mit dem Coronavirus angesteckt zu werden, was auch dessen Weitergabe reduziert.", "Diese Wirksamkeiten des Mittels sind laut der Studie zudem durch alle Altersgruppen hindurch in etwa gleich.", "Sehr angetan von den Daten aus Israel – sowie den kürzlich veröffentlichten Daten aus Schottland mit dem Vakzin von Astra Zeneca – zeigte sich am Donnerstag der Virologe und Impfstoffforscher Florian Krammer bei einem Pressegespräch über den aktuellen Stand der Impfungen und Mutationen.", "\"Alle derzeit verfügbaren Impfstoffe bieten einen guten Schutz\", betonte der Forscher. Auch gegen die B.1.1.7-Variante scheinen alle zugelassenen und im Zulassungsprozess befindlichen Impfstoffe ähnlich gut zu wirken wie gegen die Urversion des Virus.", "Ein wenig anders sei dies bei der zuerst in Südafrika entdeckten Variante B.1.351, sagte Krammer:", "\"Die meisten, wenn auch nicht alle, zugelassenen oder im Rolling Review der EMA befindlichen Impfstoffe weisen derzeit zwar einen herabgesetzten, aber immer noch guten Schutz gegen die B.1.351-Variante auf.\"  :", "Allerdings gebe es dazu erst sehr wenige Studiendaten, die über In-vitro-Daten hinausgehen. \"Es ist aber zumindest zu erwarten, dass schwere Verläufe abgewendet werden können\", erklärte der aus Österreich stammende und zurzeit in New York forschende Vakzinologe.", "Krammer erneuerte in diesem Zusammenhang auch seinen Vorschlag, in Tirol per gezielte Impfungen zu testen, wie die Vakzine gegen die dort grassierende Südafrika-Variante wirken.", "Von den generierten Daten würden sowohl Österreich als auch die Impfstoffhersteller profitieren: \"Tirol könnte diesbezüglich eine Vorreiterrolle übernehmen.\"", "Der Impfstoffforscher sieht zudem sich mehrende Hinweise darauf, dass für genesene Covid-19-Infizierte eine Teilimpfung ausreichen könnte: \"Bereits eine Impfung führt zu einem massiven Ansteigen der Immunabwehr, verbunden mit oft starken Impfreaktionen, die auf eine gute Immunantwort hinweisen.\"", "Der Vakzinologe war sich mit den anderen anwesenden Fachleuten wie Ages-Impfstoffexpertin Christa Wirthumer-Hoche einig, dass die Zulassung der ersten Covid-19-Impfstoffe nicht zuletzt wegen der Mutanten \"erst der Anfang\" gewesen sei.", "Auch wenn die Impfstofferzeuger bereits an angepassten Impfstoffen arbeiten, werde es laut Krammer sehr wahrscheinlich Monate dauern, bis adaptierte Impfstoffe zur Verfügung stehen würden. Dann könnte man die Grundimmunisierung mit einem adaptierten Vakzin verstärken.", "\"Auch solche Prime-Boost-Impfstrategien sollten so bald wie möglich in klinischen Studien getestet werden\", betonte Krammer.", "Die absolute Dringlichkeit für einen angepassten Impfstoff scheint aber noch nicht gegeben zu sein, auch wenn etwa Moderna längst an einem adaptierten Vakzin für die Variante B.1.351 arbeitet. Diese Dringlichkeit kann sich aber theoretisch mit einer neu auftretenden Variante ändern.", "So scheint sich etwa in New York gerade eine Variante mit der Bezeichnung B.1.526 auszubreiten, die leider auch die Mutation E484K aufweist, die wie bei B.1.351 die Immunantworten reduziert. (Julia Palmai, Klaus Taschwer, 26.2.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان هناك أخبار تعطي الأمل في أوقات تزايد أعداد الإصابات: تؤكد أحدث البيانات من إسرائيل الفعالية العالية للقاح من Biontech / Pfizer ، والذي يستخدم أيضًا في النمسا.", "فحصت الدراسة ، التي نُشرت في مجلة New England Journal of Medicine المرموقة ، فعالية اللقاح في ظل ظروف الاستخدام الجماعي الفعلي. كانت فترة التحقيق بين 20 ديسمبر و 1 ديسمبر.", "فبراير ، عندما كان البديل \"البريطاني\" B.1.1.7 منتشرًا في إسرائيل. هذا يجعل التحقيق قابلاً للتحويل إلى الظروف النمساوية ، حيث يحدد B.1.1.7 بالفعل معدل الإصابة في أجزاء كبيرة من البلاد.", "من بين 1.2 مليون إسرائيلي تم تحليل بياناتهم ، تم تطعيم نصفهم ولم يتم تطعيم نصفهم. تمت مقارنة كل شخص تم تطعيمه بشخص غير مُلقح له نفس الخصائص أو خصائص مشابهة ، بما في ذلك العمر والجنس والأصل الجغرافي والحالة الصحية.", "أظهرت المقارنة فعالية 57٪ من لقاح Biontech / Pfizer ضد أعراض مرض فيروس كورونا خلال فترة تتراوح من 14 إلى 20 يومًا بعد إعطاء جرعة اللقاح الأولى.", "نمت الفعالية إلى 94 بالمائة بعد سبعة أيام من التطعيم الثاني.", "ووفقًا للدراسة ، فإن الأشخاص الذين تلقوا اللقاح للمرة الثانية كان لديهم أيضًا خطر أقل بنسبة 92 في المائة من أولئك الذين لم يتم تطعيمهم للإصابة بفيروس كورونا على الإطلاق ، مما يقلل أيضًا من انتقاله.", "وفقًا للدراسة ، فإن فعالية العامل هي نفسها تقريبًا في جميع الفئات العمرية.", "تأثر عالم الفيروسات والباحث في اللقاح فلوريان كرامر بشدة بالبيانات الواردة من إسرائيل - بالإضافة إلى البيانات المنشورة مؤخرًا من اسكتلندا مع اللقاح من Astra Zeneca - في مؤتمر صحفي يوم الخميس حول الوضع الحالي للتطعيمات والطفرات.", "وأكد الباحث أن \"جميع اللقاحات المتوفرة حاليًا توفر حماية جيدة\". مقابل المتغير B.1.1.7 ، يبدو أن جميع اللقاحات المعتمدة وتلك التي في عملية الموافقة تعمل تمامًا وكذلك ضد الإصدار الأصلي للفيروس.", "قال كرامر إن هذا يختلف قليلاً مع المتغير B.1.351 ، الذي تم اكتشافه لأول مرة في جنوب إفريقيا:", "\"معظم ، إن لم يكن كل ، اللقاحات المعتمدة أو في المراجعة الدورية لـ EMA قد خفضت حاليًا ، لكنها لا تزال حماية جيدة ضد المتغير B.1.351.\" :", "ومع ذلك ، هناك عدد قليل جدًا من بيانات الدراسة حول هذا والتي تتجاوز البيانات المختبرية. \"لكن من المتوقع على الأقل أنه يمكن تجنب الدورات الحادة\" ، أوضح اختصاصي اللقاحات من النمسا الذي يجري حاليًا بحثًا في نيويورك.", "في هذا السياق ، جدد كرامر أيضًا اقتراحه باستخدام اللقاحات المستهدفة في تيرول لاختبار كيفية عمل اللقاحات ضد البديل الجنوب أفريقي المنتشر هناك.", "ستستفيد كل من النمسا والشركات المصنعة للقاحات من البيانات الناتجة: \"يمكن أن تلعب تيرول دورًا رائدًا في هذا الصدد\".", "يرى باحث اللقاح أيضًا أدلة متزايدة على أن التطعيم الجزئي يمكن أن يكون كافيًا للأشخاص المصابين بفيروس Covid-19 المتعافين: \"التطعيم مرة واحدة يؤدي إلى زيادة هائلة في الدفاع المناعي ، جنبًا إلى جنب مع ردود فعل التطعيم القوية التي تشير إلى استجابة مناعية جيدة\".", "اتفق اختصاصي اللقاحات مع الخبراء الآخرين الحاضرين ، مثل خبيرة لقاحات Ages كريستا ويرثومر هوش ، على أن الموافقة على أول لقاحات Covid 19 كانت \"البداية فقط\" ، ليس أقلها بسبب الطفرات.", "حتى لو كان منتجو اللقاح يعملون بالفعل على لقاحات معدلة ، وفقًا لكرامر ، فمن المحتمل جدًا أن يستغرق الأمر شهورًا قبل أن تتوفر اللقاحات المعدلة. ثم يمكن زيادة التحصين الأساسي بلقاح مُكيف.", "وشدد كرامر على أنه \"يجب أيضًا اختبار استراتيجيات التطعيم ذات التعزيز الأولي هذه في الدراسات السريرية في أسرع وقت ممكن\".", "لا يبدو أن الإلحاح المطلق للقاح المعدل موجودًا حتى الآن ، حتى لو كانت شركة موديرنا ، على سبيل المثال ، تعمل منذ فترة طويلة على لقاح مُعدّل للمتغير B.1.351. من الناحية النظرية ، يمكن أن يتغير هذا الإلحاح مع متغير جديد.", "في نيويورك ، على سبيل المثال ، يبدو أن متغيرًا يسمى B.1.526 ينتشر ، والذي للأسف لديه أيضًا الطفرة E484K ، والتي ، مثل B.1.351 ، تقلل من الاستجابات المناعية. (جوليا بالماي ، كلاوس تاشوير ، 26 فبراير 2021)" ]
}