{
  "id" : "eRjCeByZ",
  "url" : "https://kurier.at/chronik/oesterreich/verfassungsschutz-bericht-deutlich-mehr-taten-durch-linksextreme/401109549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:09:33Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verfassungsschutz-Bericht: Mehr Straftaten durch Linksextreme",
  "articleTitleTranslated" : "تقرير الحماية الدستورية: المزيد من الجرائم من قبل المتطرفين اليساريين",
  "articleContent" : [ "Rechtsextreme begingen aber mehr Delikte.  Gewarnt wird im Bericht 2019 auch vor islamistischen Einzeltätern.  Nach dem Attentat vom 2.  November wollte man vermutlich kein großes Aufsehen darum machen – der Verfassungsschutzbericht 2019 wurde heimlich, still und leise im Internet veröffentlicht.", "Und er zeigt: Vor allem linksextreme Straftaten haben deutlich zugenommen.  Insgesamt 218 Tathandlungen mit linksextremistischen Tatmotiven wurden im Vorjahr gezählt (2018: 137). 25 wurden geklärt, 72 Personen angezeigt – davon 29 Frauen.", "Zu den Tathandlungen zählt der BVT unter anderem Brandanschläge auf Objekte der FPÖ  – etwa auf die Landesgeschäftsstelle in St.  Pölten.  Es ist aber fragwürdig, ob das der linksextremen Szene zugeordnet werden kann.", "Verurteilt wurde jedenfalls ein  21-jähriger Afghane.  Von einem politischen Motiv war in dem Prozess nicht die Rede (der KURIER berichtete).  Ermittlungen bei der FPÖ-Zentrale in St.", "Pölten. © Bild: APA/HELMUT FOHRINGER Aber auch rund um eine rechte Kundgebung am Kahlenberg gab es zahlreiche Aktionen – Tags zuvor wurde das Haus eines angeblichen Unterstützers angegriffen.", "Bei der Kundgebung selbst wurden rund 50 Personen mit Holzstöcken von der Polizei abgedrängt.  Ein Bus mit Teilnehmern der Kundgebung wurde attackiert und beschädigt.", "Bei den Tathandlungen handelte es sich in erster Linie um Sachbeschädigungen, aktuell sei \"keine ernsthafte Gefährdung für den Staat und die Verfassung\" durch Linksextreme wahrzunehmen - auch deshalb, weil die linke Szene untereinander zerkracht ist.", "Rückkehr der Neonazis Im Bereich des Rechtsextremismus gab es im Jahr 2019 zwar weniger Delikte, aber einen leichten Anstieg bei den Anzeigen. 954 Delikte gab es (2018: 1.075) - und damit deutlich mehr als durch Linksextreme.", "Ein Delikt kann aber mehre Anzeigen zu Folge haben – hier waren es 2019 um 3,5 Prozent mehr als im Vorjahr.  Anstiege gab es vor allem bei Anzeigen nach dem Verbotsgesetz (Wiederbetätigung), gefährlichen Drohungen und nach dem Waffengesetz. 93 Prozent der Anzeigen galten Männern, 63 Prozent wurden geklärt. ", "Nicht ganz ein Drittel der angezeigten Rechtsextremen sind Jugendliche.  Etwas mehr als ein Drittel der rechtsextremen Taten fanden im Internet statt.  Sechs Personen wurden im Jahr 2019 durch fremdenfeindliche oder rassistische Tathandlungen verletzt, 2018 waren es drei. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Interessant ist, dass der Verfassungsschutz seit 2019 eine Neuformierung von „alten Strukturen und Netzwerken rund um langjährige Führungskader des ’klassischen’ Neonazismus“ beobachtet.", "Diese würden nach verbüßten Haftstrafen wieder an Bedeutung gewinnen.  Etwas an Bedeutung verlieren würden hingegen sogenannte \"neurechte Bewegungen\" - zu denen etwa die Identitären und ihre Splittergruppen gehören.", "Diese würden in der Öffentlichkeit mittlerweile anders wahrgenommen werden, außerdem habe es einige Ermittlungen gegen diese Gruppierungen gegeben.  Diese würden jetzt versuchen, sich neu aufzustellen.", "Generell beobachtet der Verfassungsschutz in der rechtsextremen Szene aber Modernisierung, Professionalisierung und Internationalisierung.  Österreichische Rechtsextreme würden oft an einschlägigen Veranstaltungen im Ausland teilnehmen.", "Warnung vor Islamisten Bitter: Im BVT-Bericht wird auch von der anhaltenden Gefahr durch islamistischen Terror hingewiesen: „Bedrohungspotenzial geht von radikalisierten Einzelaktivisten aus.“ Am 2.", "November 2020 starben in Wien vier Menschen bei einem Anschlag.  Am 2.  November 2020 starben in Wien vier Menschen. © Bild: Kurier / Jeff Mangione Nach der Zerschlagung des IS in Syrien und im Irak würde vor allem im Kleinen und Verborgenen agiert.", "Im BVT-Bericht ist von \"lokal aktiven Zweigstellen\" die Rede.  Noch immer werde in einschlägigen Medien und Foren zu Anschlägen auf stark frequentierten Plätzen aufgerufen.", "Als schwer kalkulierbares Risiko werden Foreign Fighter (ausländische Kämpfer) gesehen.   Im Vorjahr waren dem BVT 326 Personen aus Österreich bekannt, die sich aktiv am Jihad beteiligt haben bzw. beteiligen wollten. 69 Personen sind tot, 93 zurück gekehrt. 62 konnten an der Ausreise gehindert werden. 102 befinden sich noch im Kriegsgebiet.", "\"Die Attraktivität und die Anziehungskraft islamistischer Ideologien ist in absehbarer Zeit ungebrochen.  Verpassen Sie keinen Kriminalfall in Wien mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "لكن المتطرفين اليمينيين ارتكبوا جرائم أكثر. كما يحذر تقرير 2019 من مرتكبي إسلاميين أفراد. بعد هجوم 2 نوفمبر / تشرين الثاني ، ربما لم يرغبوا في إثارة ضجة كبيرة بشأنه - نُشر تقرير الحماية الدستورية لعام 2019 سراً وبهدوء وهدوء على الإنترنت.", "ويظهر أن جرائم اليسار المتطرف على وجه الخصوص زادت بشكل ملحوظ. تم إحصاء ما مجموعه 218 عملاً بدوافع يسارية متطرفة في العام السابق (2018: 137). تم توضيح 25 شخصًا ، وتم الإبلاغ عن 72 شخصًا - 29 منهم من النساء.", "تحسب BVT من بين أشياء أخرى هجمات الحرق المتعمد على عناصر من FPÖ - على سبيل المثال على مكتب الولاية في St. Pölten. لكن من المشكوك فيه ما إذا كان يمكن أن يعزى ذلك إلى المشهد المتطرف اليساري.", "على أي حال ، أدين أفغاني يبلغ من العمر 21 عامًا. لم يكن هناك ذكر لدافع سياسي في العملية (ذكرت صحيفة كوريير). التحقيقات في مقر FPÖ في St.", "بولتن. © الصورة: APA / HELMUT FOHRINGER ولكن كانت هناك أيضًا العديد من الأعمال حول تجمع لليمينيين في Kahlenberg - في اليوم السابق ، تعرض منزل مؤيد مزعوم للهجوم.", "في المسيرة نفسها ، دفعت الشرطة حوالي 50 شخصًا بعصي خشبية. تعرضت حافلة تقل مشاركين في المسيرة للهجوم والتلف.", "كانت الأفعال في الأساس تتعلق بإلحاق أضرار بالممتلكات ، وفي الوقت الحالي \"لا يمكن تصور أي تهديد خطير للدولة والدستور\" من المتطرفين اليساريين - وأيضًا لأن المشهد اليساري قد انفصل عن بعضهم البعض.", "عودة النازيين الجدد في منطقة التطرف اليميني ، كانت هناك جرائم أقل في عام 2019 ، لكن زيادة طفيفة في عدد التقارير. كان هناك 954 جريمة (2018: 1،075) - أكثر بكثير من تلك التي ارتكبها المتطرفون اليساريون.", "ومع ذلك ، يمكن أن تؤدي جريمة واحدة إلى عدة تقارير - في عام 2019 كانت 3.5 في المائة أكثر من العام السابق. كانت هناك زيادة في التقارير بموجب قانون الحظر (إعادة التفعيل) والتهديدات الخطيرة وقانون الأسلحة. 93 في المائة من الإعلانات كانت للرجال ، وتم حل 63 في المائة.", "ليس ثلث المتطرفين اليمينيين المبلغ عنه من الشباب. حدثت أكثر من ثلث أعمال اليمين المتطرف على الإنترنت. أصيب ستة أشخاص نتيجة أعمال تنم عن كراهية الأجانب أو أعمال عنصرية في عام 2019 ، مقارنة بثلاثة في عام 2018. © الصورة: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER من المثير للاهتمام أن مكتب حماية الدستور كان يراقب إعادة تشكيل \"الهياكل والشبكات القديمة حول القيادة طويلة المدى للنازية الجديدة\" الكلاسيكية \"منذ عام 2019.", "ستكتسب هذه الأهمية مرة أخرى بعد قضاء فترات السجن. من ناحية أخرى ، فإن ما يسمى بـ \"الحركات اليمينية الجديدة\" - التي ينتمي إليها ، على سبيل المثال ، الهوياتي ومجموعاتهم المنشقة - ستفقد بعض أهميتها.", "ينظر إليها الجمهور الآن بشكل مختلف ، وكانت هناك بعض التحقيقات ضد هذه الجماعات. هؤلاء سيحاولون الآن إعادة وضع أنفسهم.", "بشكل عام ، ومع ذلك ، فإن مكتب حماية الدستور يراقب التحديث والاحتراف والتدويل في مشهد اليمين المتطرف. غالبًا ما يشارك المتطرفون النمساويون اليمينيون في الأحداث ذات الصلة في الخارج.", "تحذير مرير للإسلاميين: يشير تقرير BVT أيضًا إلى الخطر المستمر من الإرهاب الإسلامي: \"هناك تهديد محتمل يأتي من ناشطين متطرفين\".", "نوفمبر 2020 ، قتل أربعة أشخاص في هجوم بفيينا. توفي أربعة أشخاص في فيينا في 2 نوفمبر 2020. © الصورة: كورير / جيف مانجيوني بعد تفكيك داعش في سوريا والعراق ، كانت العمليات بشكل أساسي على مستوى سري وصغير.", "تقرير BAT يتحدث عن \"الفروع النشطة محلياً\". لا تزال الهجمات على الأماكن التي يتردد عليها الناس تُستدعى في وسائل الإعلام والمنتديات ذات الصلة.", "يُنظر إلى المقاتلين الأجانب على أنهم خطر يصعب حسابه. في العام السابق ، عرفت الرابطة أن 326 شخصًا من النمسا شاركوا أو أرادوا المشاركة بنشاط في الجهاد. 69 ماتوا ، وعاد 93. يمكن منع 62 من مغادرة البلاد. 102 لا يزالون في منطقة الحرب.", "\"إن جاذبية وجاذبية الأيديولوجيات الإسلامية لم تنقطع في المستقبل المنظور. لا تفوت أي قضية جنائية في فيينا مع نشرة KURIER Blue Light الإخبارية:" ]
}