{
  "id" : "eRt2vcZc",
  "url" : "https://kurier.at/wissen/gesundheit/corona-mortalitaet-abhaengig-von-belastung-der-intensivabteilungen/401195783",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:15:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956098/46-175894301.jpg",
  "imageCopyright" : "REUTERS/ERIC GAILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Mortalität abhängig von Belastung der Intensivabteilungen",
  "articleTitleTranslated" : "وفيات كورونا تعتمد على الحمل على وحدات العناية المركزة",
  "articleContent" : [ "Mortalität und Auslastung  Doch die Prognose für die Kranken auf den Intensivstationen hängt laut dieser Studie offenbar vom Grad der Belastung der Abteilungen mit an Covid-19 Erkrankten ab. Die Autoren:", "\"Patientinnen und Patienten mit Covid-19, die auf ICUs während Zeiten einer höheren Inanspruchnahme von Intensivstationen versorgt wurden, wiesen eine höhere Mortalität auf als während Perioden mit weniger Belastung der Abteilungen (weniger als 25 Prozent der Covid-19-Patienten benötigen ICU;:", "Anm.).\"  ; Einige Beispiele aus den publizierten Daten: Bei Covid-19-Auslastung der ICU von 25 bis 50 Prozent war das Mortalitätsrisiko um zehn Prozent erhöht, bei einer 50- bis 75-prozentigen Auslastung durch Covid-19-Betroffene lag das Sterblichkeitsrisiko um 15 Prozent höher.", "Bei einem Überbelag - mehr als hundert Prozent Belegung - war das Mortalitätsrisiko um mehr als das Doppelte höher. Daraus lassen sich auch laut einem Kommentar von Lewis Rubinson (Morristown Medical Center, Atlantic Health System) zwei Schlüsse ziehen:", "Erstens sollte alles daran gesetzt werden, um die Kurve bei den SARS-CoV-2-Infektionen und in der Folge bei den Erkrankungen so flach zu halten, dass die Intensivabteilungen nicht überbelastet werden.  :", "Zweitens sollten Patientinnen und Patienten mit schwerem Covid-19-Verlauf auf ICUs so verteilt werden, dass ein Überbelag bzw. eine sehr hohe Auslastung möglichst vermieden wird." ],
  "articleContentTranslated" : [ "الوفيات وعبء العمل لكن يبدو أن تشخيص المرضى في وحدات العناية المركزة يعتمد على درجة تعرض الأقسام للمصابين بـ Covid-19 ، وفقًا لهذه الدراسة. المؤلفون:", "\"المرضى الذين يعانون من Covid-19 الذين تم الاعتناء بهم في وحدات العناية المركزة خلال أوقات استخدام العناية المركزة الأعلى لديهم معدل وفيات أعلى من الفترات التي يكون فيها الضغط أقل على الأقسام (أقل من 25 بالمائة من مرضى Covid-19 يحتاجون إلى وحدة العناية المركزة ؛", "ملاحظة) \"، وبعض الأمثلة من البيانات المنشورة: مع Covid 19 الاستفادة من وحدة العناية المركزة من 25 إلى 50 بالمائة، وزادت من مخاطر الوفيات بنسبة عشرة في المئة، مع الاستفادة 50- إلى 75 في المئة بحلول Covid-19 خطر الوفاة الذين يعانون من 15٪ أعلى.", "في حالة الاكتظاظ - أكثر من مائة في المائة من الإشغال - كان خطر الوفيات أعلى من الضعف. وفقًا لتعليق لويس روبنسون (مركز موريستاون الطبي ، نظام أتلانتيك هيلث سيستم) ، يمكن استخلاص استنتاجين من هذا:", "بادئ ذي بدء ، يجب القيام بكل شيء للحفاظ على منحنى عدوى SARS-CoV-2 وبالتالي للأمراض مسطحًا بحيث لا يتم تحميل أقسام العناية المركزة بشكل زائد. :", "ثانيًا ، يجب توزيع المرضى الذين يعانون من مسار شديد من Covid-19 على وحدات العناية المركزة بطريقة يتم فيها تجنب الاكتظاظ أو الاستخدام المفرط قدر الإمكان." ]
}