{
  "id" : "eRwHxWI4",
  "url" : "https://kurier.at/politik/inland/anschober-will-in-stark-betroffenen-regionen-notbremse-ziehen/401273289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:10:58Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5750508/46-176494766.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober will in stark betroffenen Regionen \"Notbremse ziehen\"",
  "articleTitleTranslated" : "أنشوبر تريد \"سحب مكابح الطوارئ\" في المناطق المتضررة بشدة",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Tag vor den Beratungen zur Corona-Situation im Bundeskanzleramt für regional unterschiedliche Maßnahmen plädiert.", "\"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen starke und effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen\", sagte er in einer Aussendung am Sonntag. Die Politik müsse am Montag \"alle erforderlichen Maßnahmen setzen, damit es nirgendwo zum Kollaps in den Intensivstationen kommt\", so der Minister.", "Anschober verwies auf die vor allem im Osten schwierigere Lage: \"Aktuell ist Ostösterreich durch die starke Dominanz der britischen Variante besonders stark betroffen.\"", "In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an COVID-Erkrankte in ICU (Intensivstationen, Anm.) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 COVID-Patienten in Intensivbehandlung - im Herbst lag der Höchststand bei 162, so der Minister. Zur geplanten Schanigarten-Öffnung besonders in Wien äußerte sich Anschober zwar nicht.", "Dass Wien aktuell den höchsten 7-Tages-Inzidenten von allen Bundesländern hat, ist aber jedenfalls für den Wiener Gesundheitsstadtrat Peter Hacker kein Grund, von dem geplanten Öffnungsschritt abzuweichen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen\", sagte er gegenüber der Presse (Online-Ausgabe).", "\"Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen.\" \"Die Infektionszahlen und auch die Belastungszahlen in den Intensivstationen sind regional extrem unterschiedlich\", sagte Anschober am Sonntag.", "\"Daher wird es morgen maßgeschneidert sehr unterschiedliche Maßnahmen für unterschiedliche Regionen brauchen.\" Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden.\"", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte COVID-PatientInnen intensivmedizinisch behandelt werden mussten - \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Österreich befinde sich \"wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", wiederholte der Ressortchef seine Warnung. Die Infektionszahlen in Österreich würden zwar nicht so schnell wie im Herbst steigen, \"aber sie steigen stark an\".", "Der entscheidende Unterschied zum Herbst sei, dass das Infektionsgeschehen jetzt von der britischen Variante dominiert werde. Diese sei ansteckender, dynamischer und führe vor allem zu deutlich schwereren Krankheitsverläufen \"und auch stärker zu schweren Erkrankungen bei jüngeren Betroffenen führt\".", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Zuvor hatte die Opposition am Sonntag die Regierung zum raschem Handeln aufgefordert.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnte einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\"." ],
  "articleContentTranslated" : [ "دعا وزير الصحة رودولف أنشوبر (الخضر) إلى اتخاذ إجراءات إقليمية مختلفة قبل يوم واحد من المداولات حول وضع كورونا في المستشارية الفيدرالية.", "\"سيكون الوضع في العديد من وحدات العناية المركزة مأساوياً إذا لم يتم تنفيذ تدابير مضادة قوية وفعالة بسرعة كبيرة في المناطق الأكثر تضرراً.", "وقال في بث يوم الأحد \"يجب أن نتحلى بالشجاعة لسحب مكابح الطوارئ في الأفراد وخاصة المناطق المتضررة بشدة\". وقال إنه يتعين على السياسيين \"اتخاذ جميع الإجراءات اللازمة يوم الاثنين حتى لا تنهار وحدات العناية المركزة في أي مكان\". وزير.", "أشار أنشوبر إلى الوضع الصعب ، لا سيما في الشرق: \"النمسا الشرقية تتأثر حاليًا بشكل خاص بشدة من الهيمنة القوية للنوع البريطاني.\"", "في النمسا السفلى ، على سبيل المثال ، كان أعلى مستوى في الخريف الماضي عند 115 مريضًا ، \"اليوم يتم رعاية 80 شخصًا مصابًا بفيروس COVID الشديد في وحدة العناية المركزة (وحدات العناية المركزة ، ملحوظة)\".", "فيينا ، التي تعد دائمًا مركزًا علاجيًا لأجزاء كبيرة من شرق النمسا ، تبلغ الآن عن 152 مريضًا من COVID في علاج مكثف - في الخريف كان الارتفاع 162 ، وفقًا للوزير. على الافتتاح المخطط للحانة ، وخاصة في فيينا ، لم تعلق أنشوبر.", "حقيقة أن فيينا لديها حاليًا أعلى معدل إصابة لمدة 7 أيام بين جميع الولايات الفيدرالية ليس بأي حال من الأحوال سببًا لانحراف مستشار مدينة فيينا للصحة بيتر هاكر عن الخطوة الافتتاحية المخطط لها.", "وقال للصحافة (طبعة على الإنترنت) \"لا يمكننا أن نطلب من السكان أن يظلوا مسجونين لشهور ، علينا أن نوفر لهم فرصا للقاء في الهواء الطلق\"", "\"أنا متمسك به وأعتقد أنه من الممكن فتح حدائق الحانات اعتبارًا من نهاية مارس.\" وقال أنشوبر يوم الأحد \"إن عدد الإصابات وعدد حالات الإجهاد في وحدات العناية المركزة يختلفان اختلافًا كبيرًا من منطقة إلى أخرى\".", "وهذا هو السبب في أننا سنحتاج غدًا إلى إجراءات مختلفة جدًا مصممة خصيصًا لمختلف المناطق. يجب ألا تنهار وحدات العناية المركزة: \"يجب ألا تصبح عمليات الفرز الصعبة حقيقة واقعة في النمسا\".", "في المناطق الفردية ، لا يذكّر الوضع بالخريف فحسب ، بل \"يمكن أن يصبح أكثر مأساوية إذا لم يتم اتخاذ تدابير مضادة مناسبة\".", "كما أشار أنشوبر إلى أن ما مجموعه 410 مريضًا مصابًا بمرض خطير من COVID يجب أن يتلقوا العلاج في العناية المركزة يوم الأحد - \"وهذا أكثر بـ16 من أمس\". في الأسبوع الماضي ، يعني هذا زيادة أخرى بنحو 14 بالمائة.", "\"يفترض التكهن حدوث زيادة أخرى إلى 515 مريضًا في وحدة العناية المركزة بحلول نهاية الشهر. وتقدر مسافة الكبح ، وهي مدة فعالية الإجراءات المتخذة على السطح في وحدات العناية المركزة ، بحوالي ثلاثة أسابيع. \"", "وكرر رئيس الدائرة تحذيراته من أن النمسا \"مثل العديد من الدول الأوروبية في هذه الأثناء في منتصف الموجة الثالثة\". لن يزداد عدد الإصابات في النمسا بالسرعة التي كانت عليها في الخريف \"لكنها تتزايد بشكل حاد\".", "الاختلاف الحاسم عن الخريف هو أن معدل الإصابة يهيمن عليه الآن البديل البريطاني. هذا أكثر عدوى وأكثر ديناميكية ويؤدي قبل كل شيء إلى دورات مرضية أكثر شدة \"ويؤدي أيضًا إلى أمراض أكثر خطورة لدى الشباب المصابين\".", "انتشار البديل البريطاني (B.1.1.7.) هو بالفعل 95 في المائة في بورغنلاند ، و 84 في المائة في كارينثيا ، و 80 في المائة في فيينا و 75 في المائة في النمسا السفلى. في المتوسط النمساوي ، تمتلك بالفعل نسبة 74 في المائة ، لذا فإن أنشوبر.", "وأشار الوزير أيضًا إلى \"المناقشة الحالية في ألمانيا ، والتي تظهر أيضًا زيادات ، ولكن ليس حتى نصف معدل الإصابة لمدة 7 أيام في النمسا كمتوسط وطني\".", "ومع ذلك ، هناك الآن \"في كثير من الحالات مطالب مشددة بسبب الزيادات التي سيتم البت فيها غدًا\". وكانت المعارضة قد دعت الحكومة في وقت سابق إلى التحرك بسرعة يوم الأحد.", "تحدثت زعيمة SPÖ باميلا ريندي فاغنر إلى APA ضد أي استرخاء وحذرت من \"انهيار وحدات العناية المركزة\". وقالت \"أعتقد أن المزيد من التخفيف غير وارد. هذا من شأنه أن يزيد النار\".", "التدابير الإقليمية (كما أشارت الحكومة العليا) مهمة ، لكنها وحدها لن تكون كافية للحد من الزيادة في جميع أنحاء النمسا. \"كلما طال الانتظار ، زادت صعوبة اتخاذ الإجراءات المضادة وطول أمدها.", "\"هذه الحقيقة منطقية بالنسبة للشعب. يجب أن تكون الحكومة صادقة وأن توضح بوضوح مدى صعوبة الوضع\".", "FPÖ رئيسه نوربرت هوفر يزال رفض تأمين، ولكن كان على استعداد ل \"أي شكل من أشكال التعاون\" التي \"يمكن أن يؤدي النمسا للخروج من الأزمة بسرعة أكبر، ولكن أخشى أن تأمين آخر لن يؤدي إلى المأمولة للحصول على نتيجة\"، وقال انه قالت.", "\"يجب بذل كل جهد ممكن حتى يمكن إعطاء جرعات التطعيم التي وعد بها المستشار لأولئك الأشخاص الذين يريدون التطعيم دون مزيد من التأخير.\" دعا رئيس NEOS Beate Meinl-Reisinger إلى إجراء اختبارات و \"إجراءات أكثر تمايزًا\" من ذي قبل.", "\"بعد عام ، لم يعد\" كل شيء مفتوح \"أو\" مغلق بالكامل \"هو السبيل لتحقيق التوازن بين الصحة - بما في ذلك الصحة العقلية - والاقتصاد والمجتمع\".", "يرى Meinl-Reisinger أن \"مفتاح\" الحرية في \"التطعيم والاختبار الأسرع\"." ]
}