{
  "id" : "ErZx4yNO",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-jahr-einschraenkungen-die-neue-realitaet-zum-jahrestag/401216211",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996428/46-176284735.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr Einschränkungen. Die neue Realität zum Jahrestag",
  "articleTitleTranslated" : "قيود سنة واحدة. الواقع الجديد للذكرى",
  "articleContent" : [ "Die Sorgenfalten und Augenringe liegen tief im Gesicht des Gastronomen, der um Punkt 19 Uhr die Türen zum Ausgabe-Tisch seines Kaffeehauses in der Innenstadt schließt. Vor der Türe steht kurz vor der Sperrstunde nur der harte Kern der Stammgäste.", "Völlig verzichten wollen sie auf ihren geliebten Rückzugsort nicht. So stehen sie in kleinen Grüppchen – mit Abstand, zwinkern sich freudig zu. Es sind die Menschen, die sich sonst selbstverständlich den Stammtisch teilen würden.", "Wenige Minuten später ist die spontane Freude vorbei. Man nickt sich wehmütig zu, hofft auf ein baldiges Wiedersehen. Normalerweise wurde hier flammend über die Sperrstunde um Mitternacht diskutiert. Doch der Begriff „Normal“hat in den vergangenen 365 Tagen eine neue Bedeutung bekommen.", "Denn am 25.  Februar 2020 kam das Virus nach Österreich. In Innsbruck wurde ein italienisches Paar positiv auf Corona getestet. Am 13.  März die Verkündung, am 16.  März der erste Lockdown.", "Schulen und Kindergärten sperrten zu, Homeoffice wurde empfohlen, Veranstaltungen verboten, Handel, Gastronomie und Hotellerie schließen. Nur systemrelevante Bereiche bleiben in Betrieb. Der Run auf Klopapier-Rollen und Pesto-Genovese bestimmen von nun an den Alltag.", "Nach einem entspannten Sommer, dann im Herbst der Rückschlag: Die Infektionszahlen steigen, bis im November der \"Lockdown Light“ und Ende Dezember der dritte Lockdown ausgerufen werden. Ein Fazit zu ziehen ist schwierig.", "Während einige Branchen wie der Tourismus und Gastronomie dramatische Umsatzeinbußen verzeichnen, können andere weiterarbeiten, sogar Gewinne erzielen. Insgesamt aber kommt Österreich wirtschaftlich schlecht durch die Pandemie.", "Das vergangene Jahr mit Lockdowns und Reisebeschränkungen drückt die Wirtschaftsleistung. Das Bruttoinlandsprodukt schrumpft laut Bericht der EU-Kommission um 7,4 Prozent, für 2021 hat sie die Wachstumserwartungen von 4,1 auf 2 Prozent halbiert.", "Ein persönlicher Einblick in die neue Welt der Gastro, Eventbranche, Dienstleister und Büroarbeiter: Gastronom Radosevic  über ein Jahr Corona und warum frischer Fisch kein Take-away ist: „Der Lockdown vor einem Jahr kam nicht überraschend.", "Ich kannte die Bilder aus China und Italien  und habe erwartet, dass es auch hier passiert.  Aber  leicht war es trotzdem nicht. Mein Bruder Mijo und  ich haben das Restaurant  seit 20 Jahren  und das war das erste Mal, dass es eine Unterbrechung gab. ", "Die größte Sorge war, dass es viele Todesopfer  geben wird und wie sich das weiterentwickelt. In zweiter Linie sorge ich mich, wie wir weitermachen. Es ging uns, wie allen anderen.  Wir sind keine Ausnahme, es sind alle betroffen und wenn es anderen schlecht geht, geht es uns auch schlecht. ", "Wir können damit leben. Aber für das Restaurant war das Jahr schwierig.Die ersten zwei Monate waren  schlimm. Am Ende gab es große finanzielle Engpässe, Hilfen waren noch nicht definiert. Ich bin studierter Ökonom, ich hab mich dann auf Liquidität konzentriert.", "In diesem Moment gab es nur die Überlegung, wie wir alle Kosten auf  null senken können. Dann weitere zwei Monate später kamen die ersten Hilfen.  Inzwischen haben wir alle Reserven aufgebraucht. Da sind wir auch mit  privatem Geld eingesprungen, damit wir auf der sicheren Seite sind.", "Wir haben den ganzen Dezember dann Take-away angeboten. Aber das hat uns mehr gekostet, als es eingebracht hat. Es liegt wohl daran, dass wir ein Fischrestaurant sind. Wir  verkaufen das Erlebnis: Urlaub, Wein, Fisch.", "Wenn unser frischer Fisch durch die Abholung  erst eine Stunde später konsumiert wird,  hat das nicht mehr die gleiche Qualität. Aber bald wird es anders. Wenn wir ab 27.  März mit Abstand die Schanigärten öffnen dürfen.", "Was sich verändert hat?  Der Abstand, das Aufpassen und  dass Gastro heute nicht mehr nur vor Ort sondern auch zu Hause stattfindet. Aber es gibt Schlimmeres als den Lockdown. Ich habe auch einen Krieg erlebt, ich war damals in Kroatien.", "Vielleicht ist der Lockdown jetzt für mich leichter. Weil ich weiß, es ist nicht das Ende der Welt, nicht  trinken und essen gehen zu können.“   Friseurin Katharina Halmer vermisst Sicherheit „Es ist ein stetiges Auf und Ab, ein Hoffen und Bangen.", "Kurz nach der Wiedereröffnung hatten wir sehr viel zu tun, jetzt wird es wieder ruhiger.  Es herrscht einfach eine große Verunsicherung, denn die Sorge, dass die Infektionszahlen steigen, ein nächster Lockdown kommt, ist immer präsent.  ", "Mit dem Optimismus ist es schwierig. Zuerst macht man sieben Wochen lang nichts und dann arbeitet man plötzlich über 60 Stunden pro Woche, das ist körperlich und psychisch anstrengend. Wir sind heilfroh, dass wir wieder arbeiten dürfen, aber es begleiten uns viele Sorgen.", "Wir haben zwar das Geld für die Kurzarbeit ausgezahlt bekommen, aber wir hatten ja keine Gelegenheit, uns selbst einen Polster zu erwirtschaften. Der einzige den wir haben, ist der Kredit, den wir im ersten Lockdown aufgenommen haben.", "Wenn der aufgebraucht ist, müssen wir überlegen, wie wir weiter tun. Die verpflichtenden Tests werden von den Kunden gut angenommen, allerdings gibt es auch immer wieder Absagen, weil die Tests nicht stattfinden konnten.", "Die freien Termine können wir nicht nachbelegen, weil kaum jemand spontan Zeit hat und keiner spontan testen kann. Der Wohlfühlfaktor beim Friseur ist nicht mehr derselbe. Zu einem Friseurbesuch gehört dazu, dass man Kaffee serviert bekommt, das geht im Moment ja nicht.", "Zudem machen sich die Kunden weniger Termine aus. Wer früher alle vier Wochen kam, kommt jetzt alle sieben Wochen – das spüren wir natürlich. Ein anderes großes Thema in der Branche ist auch die Schwarzarbeit.", "Da wurden Friseure während der Lockdowns nach Hause geholt zum Haareschneiden, die Hemmschwelle  ist da gefallen. Ich denke, das wird uns auch weiter begleiten.“ Peter Haslehner ist seit einem Jahr im Heimbüro „Ich arbeite seit 20 Jahren als Channel Sales Manager für HP Österreich.", "Seit dem 14.  März 2020 arbeite ich im Homeoffice, nur zwei Mal musste ich  ins Büro. Ich hatte bereits Erfahrung damit, ein Team aus der Entfernung zu leiten. Denn die  Möglichkeit, im Homeoffice zu arbeiten gibt es bei HP bereits seit den 90-er Jahren – allerdings nicht fünf Tage pro Woche.", "Mein Team besteht aus zwölf Personen, die ich seit einem Jahr nicht mehr persönlich gesehen habe. Alle Meetings finden online statt. Als Führungsperson ist es  wichtig,  Vertrauen in seine Mitarbeiter zu haben.", "Schließlich kann ich keine Präsenzzeiten kontrollieren. Ich habe nicht im Blick, ob sie von 8 bis 17 Uhr arbeiten.  Das ist für mich auch nicht entscheidend. Ich messe die Leistung meiner Mitarbeiter nicht danach, wie viele Stunden sie vor Zoom sitzen oder wie viele Meetings sie machen.", "Mein Team hat klare Ziele. Es geht um die Ergebnisse.   Was sich verändert hat:Dass man zusätzlich zur Arbeitsbelastung auch andere Themen nebenbei hat.", "Mein Sohn war zehn Wochen voll zuhause und es wurde erwartet, dass wir normal weiterarbeiten – aber das hat sich bald in eine positive Richtung gedreht. Interessant ist, dass bei Video-Calls alle die Kamera anhaben.", "Das war früher nicht so. Man sieht, wer einen Hund hat, wenn die Katze über den Schreibtisch wandert oder ein Kind nach Eis verlangt. Der Kontakt ist zwar digitaler, aber trotzdem persönlicher geworden.", "Man zeigt mehr aus seinem Privatleben, auch in Kundengesprächen. Wäre es jetzt Viertel nach drei, würde mein Sohn zu mir kommen und eine Umarmung bekommen, da kann am Notebook sein, was will.", "Und das ist die neue Realität, die auch bei anderen so ist.“ Roland Lehner ist mit seiner Firma Event Saftey seit 2012 Teil der Kulturbranche – nun ist  alles anders „Im Jänner, Februar wird es immer ruhig in der Kulturbranche.", "Also mache ich dann meistens Urlaub. Im Februar vor dem Lockdown war ich mit meinem Bruder, der Arzt ist, auf Kuba. Dann musste er plötzlich zurück, weil ihn seine Ordination brauchte. Und dann der Lockdown.", "Meine Firma besteht aus 118 Menschen, 65 davon Vollzeit. Wir sind TürsteherInnen, OrdnerInnen und sorgen normalerweise in Clubs, auf Konzerten, 20-30 Festivals für Sicherheit. Aber plötzlich war es ruhig.", "Und wir haben uns umorientiert. Wir haben einen sehr guten Ruf in der Branche, in den Clubs, bei Konzertveranstaltern und in der queeren und LGBTQ-Szene. Wir dulden keinen Rassismus, keine Homophobie. Das ist mir sehr wichtig.", "Wir gehen mit jedem respektvoll und sensibel um. Als in der Eventsicherheitsbranche das große Reißen um die Jobs in den Supermärkten losging, wer die Einkaufswägen polieren darf, sind wir auf die Teststraßen gegangen.", "Die Arbeit dort ist mit unserer in der Kultur  zu vergleichen. Menschen in den Teststraßen sind emotional, warten manchmal lange, sind  nervös, manche brechen  vor unseren Augen zusammen.Das ist eine sensible Situation.", "Der Unterschied zu Events ist, dass Menschen dort trinken und es manchmal eskaliert. Auch da braucht es menschliches Verhalten. Die Kultur war verständlicherweise nicht existent. Mein neuer Alltag ist, dass ich jetzt 18 Stunden vor dem Laptop sitze.", "Ich arbeite mehr als je zuvor. Und das ist ein schmerzlicher Gedanke, zu wissen, dass das gerade durch die Pandemie passiert. Der Erfolg hat einen bitteren Beigeschmack.“ Am 13.  März 2020 hat sich alles verändert.", "Damals waren 400 Menschen in Österreich positiv auf das Coronavirus getestet worden. Es kam zum ersten Lockdown. Ein Gang durch die Realität und die Wiener Innenstadt zeigt, wie das Alltagsleben heute aussieht.", "Eine Fotostory: 17:30 Uhr: Der Feierabend beginnt. Bei vielen noch immer im Homeoffice. Beliebte Bars,  hier das Motto am Fluss, sind verwaist. Aufgrund der kalten Temperaturen  hält sich auch das Treiben am  Wiener Donaukanal,sonst Afterwork-Hotspot,in Grenzen.", "Menschenmassen wälzen sich keine durch die Innenstadt, viele Seitengassen sind menschenleer, in den Geschäften kaum Kundschaft. Der Durchgang Zum Figlmüller, in dem sich sonst Touristen drängen. Mehr Leben gibt es vor dem Lugeck, das Gutenbergdenkmal wird zum Tisch umfunktioniert. ", "„Zumindest muss man den Wein nicht kühlen“, sagt ein Herr, der hier den Feierabend verbringt. Warnhinweise und Schilder pflastern die Innenstadt. Nie kann man den Ausnahmezustand ganz vergessen. Das Zeitfenster für den Verkauf sei kurz, heißt es im Alt Wien.", "Punkt 19 Uhr leeren sich die Gassen. Noch  eine Stunde und 15 Minuten bis zur Ausgangssperre. Noch15 Minuten  bis der Handel schließen muss und  Restaurants nur noch von ZustellerInnen betreten werden dürfen.", "Im Goldenen Quartier sammeln sich an einem kalten Abend unter der Woche nur wenige. Gastronomen aber  harren  auch an schwachen Umsatz-Tagen aus. Nach 19 Uhr dominieren grüne und orange Isolationsrucksäcke das Stadtbild." ],
  "articleContentTranslated" : [ "خطوط القلق والدوائر المظلمة عميقة في وجه صاحب المطعم ، الذي يغلق الأبواب أمام طاولة التقديم في المقهى الخاص به في وسط المدينة في الساعة 7 مساءً. قبل فترة وجيزة من حظر التجول ، يقف فقط النواة الصلبة من النظاميين أمام الباب.", "إنهم لا يريدون الاستغناء عن ملاذهم المحبوب تمامًا. لذلك يقفون في مجموعات صغيرة - من بعيد ، يغمزون بسعادة لبعضهم البعض. إنهم الأشخاص الذين يتشاركون طاولة النظاميين بشكل طبيعي.", "بعد بضع دقائق ، انتهى الفرح العفوي. أومأت برأسك بحزن وأتمنى أن أراك مرة أخرى قريبًا. عادة ، كان حظر التجول في منتصف الليل موضوع مناقشات ملتهبة هنا. لكن مصطلح \"عادي\" اكتسب معنى جديدًا في الـ 365 يومًا الماضية.", "لأنه في 25 فبراير 2020 وصل الفيروس إلى النمسا. ثبتت إصابة زوجين إيطاليين بكورونا في إنسبروك. الإعلان في 13 مارس ، الإغلاق الأول في 16 مارس.", "تم إغلاق المدارس ورياض الأطفال ، وتم التوصية بالمكاتب المنزلية ، وتم حظر الأحداث ، وتجارة التجزئة ، والمطاعم ، وأغلقت صناعة الفنادق. تظل المناطق ذات الصلة بالنظام قيد التشغيل فقط. الركض على لفافات ورق التواليت والبيستو جينوفيز يحدد الحياة اليومية من الآن فصاعدًا.", "بعد صيف هادئ تلاه انتكاسة في الخريف: ارتفع عدد الإصابات حتى إعلان \"Lockdown Light\" في نوفمبر والإغلاق الثالث في نهاية ديسمبر ، ومن الصعب التوصل إلى نتيجة.", "في حين أن بعض الصناعات ، مثل السياحة والضيافة ، تشهد انخفاضًا كبيرًا في المبيعات ، يمكن للبعض الآخر الاستمرار في العمل وحتى تحقيق ربح. بشكل عام ، أداء النمسا سيئ اقتصاديًا من خلال الوباء.", "أدت عمليات الإغلاق والقيود المفروضة على السفر في العام الماضي إلى تراجع الأداء الاقتصادي. وفقًا لتقرير صادر عن مفوضية الاتحاد الأوروبي ، يتقلص الناتج المحلي الإجمالي بنسبة 7.4 في المائة ؛ وبالنسبة لعام 2021 ، فقد خفض توقعات النمو إلى النصف من 4.1 إلى 2 في المائة.", "نظرة ثاقبة شخصية إلى العالم الجديد لفن الطهي وصناعة الأحداث ومقدمي الخدمات والعاملين في المكاتب: صاحب المطعم Radosevic على مدار عام من كورونا ولماذا لم يكن تناول الأسماك الطازجة أمرًا بعيدًا: \"الإغلاق قبل عام لم يكن مفاجأة.", "كنت أعرف الصور من الصين وإيطاليا وتوقعت أن يحدث هنا أيضًا. لكن الأمر لم يكن سهلاً على أي حال. أقمنا أنا وأخي ميجو بالمطعم لمدة 20 عامًا وكانت هذه هي المرة الأولى التي يحصل فيها على استراحة.", "كان القلق الأكبر هو أنه سيكون هناك العديد من الوفيات وكيف سيتطور ذلك. ثانيًا ، أنا قلق بشأن كيفية المضي قدمًا. شعرنا مثل أي شخص آخر. نحن لسنا استثناء ، فالجميع يتأثر ، وإذا كان الآخرون سيئين ، فنحن سيئون أيضًا.", "يمكننا التعايش معها. لكنه كان عامًا صعبًا بالنسبة للمطعم ؛ كان الشهرين الأولين سيئين. في النهاية ، كانت هناك اختناقات مالية كبيرة ولم يتم تحديد المساعدات بعد. لديّ درجة علمية في الاقتصاد ، لذلك ركزت على السيولة.", "في تلك اللحظة لم يكن هناك سوى التفكير في كيفية خفض جميع التكاليف إلى الصفر. ثم بعد شهرين آخرين جاءت المساعدة الأولى. لقد استنفدنا الآن جميع احتياطياتنا. تدخلنا بأموال خاصة حتى نكون في الجانب الآمن.", "ثم عرضنا الوجبات الجاهزة طوال شهر ديسمبر. لكن هذا كلفنا أكثر مما جلبناه. ربما لأننا مطعم أسماك. نبيع التجربة: عطلة ، نبيذ ، سمك.", "إذا لم يتم تناول أسماكنا الطازجة إلا بعد مرور ساعة على التقاطها ، فلن تعود بنفس الجودة. لكنها ستكون مختلفة قريبا. إذا سمح لنا بفتح حدائق الحانة بعيدًا عن 27 مارس.", "ما الذي تغير؟ المسافة والعناية وحقيقة أن فن الطهو لم يعد يحدث في الموقع فحسب ، بل في المنزل أيضًا. لكن هناك أشياء أسوأ من الإغلاق. لقد عشت أيضًا حربًا عندما كنت في كرواتيا.", "ربما يكون الإغلاق أسهل بالنسبة لي الآن. لأنني أعلم أن عدم التمكن من الشرب والأكل ليس نهاية العالم. \"تفتقد مصففة الشعر كاثرينا هالمر الأمن\" إنه صعود وهبوط مستمر ، أمل وخوف.", "بعد فترة وجيزة من إعادة الافتتاح ، كنا مشغولين للغاية ، والآن أصبح الهدوء أكثر هدوءًا مرة أخرى. هناك ببساطة قدر كبير من عدم اليقين ، لأنه يوجد دائمًا قلق من أن عدد الإصابات سيرتفع وأنه سيكون هناك إغلاق تالي.", "إنه صعب مع التفاؤل. في البداية لا تفعل أي شيء لمدة سبعة أسابيع ثم فجأة تعمل أكثر من 60 ساعة في الأسبوع ، وهو أمر مرهق جسديًا وعقليًا. نحن سعداء جدًا لكوننا قادرين على العمل مرة أخرى ، ولكن لدينا الكثير من المخاوف.", "لقد حصلنا على المال مقابل العمل لوقت قصير ، لكن لم تتح لنا الفرصة لتأمين وسادة لأنفسنا. الوحيد الذي لدينا هو الرصيد الذي حصلنا عليه في أول إغلاق.", "عندما يتم استهلاك ذلك ، علينا التفكير في كيفية الاستمرار. يتم قبول الاختبارات الإلزامية بشكل جيد من قبل العملاء ، ولكن هناك دائمًا رفض لأن الاختبارات لا يمكن إجراؤها.", "لا يمكننا تأجيل المواعيد المجانية لأنه لا يكاد أي شخص لديه وقت بشكل عفوي ولا يمكن لأحد إجراء الاختبار تلقائيًا. لم يعد عامل الشعور بالرضا لدى مصفف الشعر هو نفسه. تشمل زيارة مصفف الشعر تقديم القهوة ، وهو أمر غير ممكن في الوقت الحالي.", "بالإضافة إلى ذلك ، يقوم العملاء بتحديد مواعيد أقل. أولئك الذين اعتادوا القدوم كل أربعة أسابيع يأتون الآن كل سبعة أسابيع - بالطبع يمكننا أن نشعر بذلك. موضوع كبير آخر في الصناعة هو العمل غير المعلن عنه.", "تم إحضار مصففي الشعر إلى المنزل لقص شعرهم أثناء عمليات الإغلاق ، وتراجعت الموانع. أعتقد أن هذا سيستمر في مرافقتنا. \"يعمل Peter Haslehner في المكتب المنزلي منذ عام.\" لقد عملت كمدير مبيعات للقنوات في HP Austria لمدة 20 عامًا.", "أعمل من المنزل منذ 14 مارس 2020 ، وكان علي الذهاب إلى المكتب مرتين فقط. كانت لدي خبرة في قيادة فريق من مسافة بعيدة. لأن إمكانية العمل من المنزل كانت متاحة في HP منذ التسعينيات - ولكن ليس خمسة أيام في الأسبوع.", "يتكون فريقي من اثني عشر شخصًا لم أرهم شخصيًا منذ عام. تتم جميع الاجتماعات عبر الإنترنت. كقائد ، من المهم أن تثق في موظفيك.", "بعد كل شيء ، لا يمكنني التحكم في أوقات الحضور. لا أرى ما إذا كانوا يعملون من الساعة 8 صباحًا حتى 5 مساءً. بالنسبة لي ، هذا ليس حاسمًا أيضًا. لا أقيس أداء موظفيي من خلال عدد الساعات التي يجلسون فيها أمام Zoom أو عدد الاجتماعات التي يعقدونها.", "فريقي لديه أهداف واضحة. يتعلق الأمر بالنتائج. ما الذي تغير: هذا بالإضافة إلى عبء العمل لديك أيضًا مشكلات أخرى على الجانب.", "كان ابني في المنزل بالكامل لمدة عشرة أسابيع وكان من المتوقع أن نواصل العمل بشكل طبيعي - ولكن سرعان ما تحول ذلك في اتجاه إيجابي. من المثير للاهتمام أن يكون لدى الجميع الكاميرا أثناء مكالمات الفيديو.", "لم يكن هذا هو الحال من قبل. يمكنك أن ترى من لديه كلب عندما تمشي القطة عبر المكتب أو عندما يسأل الطفل عن الآيس كريم. أصبحت جهة الاتصال أكثر رقمية ، لكنها لا تزال شخصية أكثر.", "أنت تظهر المزيد من حياتك الخاصة ، وكذلك في المحادثات مع العملاء. إذا كانت الساعة الثالثة والربع الآن ، فإن ابني سيأتي إلي ويعانقني ، كل ما يريده يمكن أن يكون على دفتر الملاحظات.", "وهذا هو الواقع الجديد الذي هو نفسه مع الآخرين. \"لقد كان Roland Lehner وشركته Event Saftey جزءًا من صناعة الثقافة منذ عام 2012 - الآن كل شيء مختلف\" في يناير وفبراير ، دائمًا ما يكون الهدوء في صناعة الثقافة.", "لذا فأنا في الغالب أذهب في إجازة. في فبراير قبل الإغلاق ، كنت في كوبا مع أخي الطبيب. ثم فجأة اضطر إلى العودة لأن سيامته كانت بحاجة إليه. ثم الإغلاق.", "تتكون شركتي من 118 شخصًا ، 65 منهم يعملون بدوام كامل. نحن حراس ، مضيفون ، وعادة ما نضمن الأمن في النوادي ، في الحفلات الموسيقية ، من 20 إلى 30 مهرجانا. لكن فجأة ساد الهدوء.", "وقمنا بإعادة التوجيه. لدينا سمعة طيبة للغاية في الصناعة ، في النوادي ، مع مروجي الحفلات الموسيقية وفي مشهد المثليين والمثليات والمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية. نحن لا نتسامح مع العنصرية أو رهاب المثلية. وهذا أمر مهم جدا بالنسبة لي.", "نتعامل مع الجميع باحترام وحساسية. عندما بدأت أعمال الشغب الكبيرة في صناعة أمن الأحداث حول الوظائف في محلات السوبر ماركت ومن سُمح له بتلميع عربات التسوق ، نزلنا إلى شوارع الاختبار.", "يمكن مقارنة العمل هناك بعملنا في الثقافة. الناس في شوارع الاختبار عاطفيون ، وفي بعض الأحيان ينتظرون لفترة طويلة ، ويكونون متوترين ، وبعضهم ينهار أمام أعيننا - وهذا وضع حساس.", "الفرق عن الأحداث هو أن الناس يشربون هناك وتتصاعد أحيانًا. هنا ، أيضًا ، السلوك البشري مطلوب. كانت الثقافة غير موجودة لأسباب مفهومة. حياتي اليومية الجديدة هي أنني أجلس الآن أمام الكمبيوتر المحمول لمدة 18 ساعة.", "أنا أعمل أكثر من أي وقت مضى. ومن المؤلم معرفة أن هذا ما يحدث الآن مع الوباء. النجاح له طعم مرير \". في 13 مارس 2020 ، تغير كل شيء.", "في ذلك الوقت ، ثبتت إصابة 400 شخص في النمسا بفيروس كورونا. حدث الإغلاق الأول. يُظهر السير عبر الواقع ووسط مدينة فيينا كيف تبدو الحياة اليومية اليوم.", "قصة مصورة: 5:30 مساءً: نهاية اليوم تبدأ. لا يزال الكثيرون يعملون من المنزل. الحانات الشعبية ، هنا شعار النهر ، يتيمة. نظرًا لدرجات الحرارة الباردة ، فإن الصخب والضجيج على قناة الدانوب في فيينا ، والذي يعد بخلاف ذلك نقطة ساخنة بعد العمل ، محدود.", "لا توجد حشود من الناس تتجول في وسط المدينة ، والعديد من الشوارع الجانبية مهجورة ، ولا يوجد أي زبائن في المتاجر. الممر المؤدي إلى Figlmüller ، حيث يتزاحم السياح عادة. هناك المزيد من الحياة أمام Lugeck ، تم تحويل نصب Gutenberg التذكاري إلى طاولة.", "يقول أحد الرجال الذي يقضي أمسيته هنا: \"على الأقل ليس عليك تبريد النبيذ\". الإخطارات واللافتات التحذيرية تمهد وسط المدينة. لا يمكنك أبدًا أن تنسى حالة الطوارئ تمامًا. وفقًا لـ Alt Wien ، فإن النافذة الزمنية للبيع قصيرة.", "في تمام الساعة 7 مساءً ، الشوارع فارغة. ساعة أخرى و 15 دقيقة حتى حظر التجوال. 15 دقيقة حتى يتم إغلاق التجارة ولا يُسمح بالدخول إلى المطاعم إلا عن طريق التوصيل.", "يتجمع عدد قليل فقط في الحي الذهبي في أمسية باردة خلال الأسبوع. لكن أصحاب المطاعم يصمدون حتى في أيام المبيعات الضعيفة. بعد الساعة 7 مساءً ، تهيمن حقائب الظهر العازلة باللونين الأخضر والبرتقالي على أفق المدينة." ]
}