{
  "id" : "ES6uUP1W",
  "url" : "https://kurier.at/politik/inland/informationsfreiheit-regierung-bei-entwurf-einig/401194439",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:50:26Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4952051/46-173496368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Gesetz für Informationsfreiheit: Auch Höchstgericht wird transparenter",
  "articleTitleTranslated" : "قانون جديد لحرية المعلومات: أصبحت أعلى محكمة أكثر شفافية",
  "articleContent" : [ "Nach zähem Ringen einigte sich Türkis-Grün am Freitag auf einen ersten Teil ihres Transparenzpakets: das neue Gesetz für Informationsfreiheit. Eine Punktation liegt dem KURIER vor. Der Gesetzestext soll „in Kürze“ in Begutachtung geschickt werden, heißt es.", "Ein Punkt ist neu – und überrascht: Transparent sollen nämlich auch die Entscheidungen des Verfassungsgerichtshofes (VfGH) werden. Die Abstimmung unter den 13 Richtern (ohne Präsident) ist ja geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit, seine Argumente veröffentlichen dürfen, wie der KURIER auf Nachfrage erfuhr. Diese \"dissenting opinion\" könnte im Entscheidungstext angeführt werden.", "Die Betonung liegt auf „dürfen“, er muss nicht. Das könnte spannend werden: Zuletzt hat der VfGH ja einige umstrittene Entscheidungen getroffen, Stichwort Kopftuchverbot oder Sterbehilfe. Zudem soll eine \"cooling off\"-Phase eingeführt werden.", "Ein Regierungsmitglied soll nicht mehr direkt zum Höchstgericht wechseln dürfen. Zuletzt war das beim ehemaligen Justizminister Wolfgang Brandstetter der Fall.", "Hier die übrigen Punkte des neuen Gesetzes: Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich und nur Bestimmtes ist geheim – u. a. wenn es um den Schutz personenbezogener Daten oder der öffentlichen Sicherheit geht.  ", "Betroffen sind von dieser Informationspflicht Organe der Gesetzgebung, die Verwaltung von Bund, Ländern und Gemeinden, die Rechnungshöfe, die Volksanwaltschaft sowie Unternehmen, die vom Rechnungshof kontrolliert werden – mit Ausnahme börsennotierter Unternehmen.  ", "Der Rechnungshof kann künftig schon Unternehmen ab 25 Prozent öffentlicher Beteiligung prüfen, derzeit sind es 50 Prozent. Gleichzeitig heißt das, dass auch Bürger bei diesen Unternehmen anfragen können.  ", "Informationen „von allgemeinem Interesse“, etwa Studien oder Gutachten, müssen proaktiv veröffentlicht werden, und zwar ab einem Wert von 100.000 Euro. Dafür wird ein zentrales Informationsregister geschaffen.  ", "Die Informationen müssen für den Bürger kostenlos und binnen vier Wochen zur Verfügung gestellt werden, bei schwierigeren Anfragen binnen acht Wochen.   Erhält man eine Auskunft nicht, kann man Beschwerde beim Verwaltungsgericht einlegen.", "Als Servicestelle dient die Datenschutzbehörde. Das Paket soll für acht Wochen in Begutachtung gehen. Damit müsste sich noch ein Beschluss vor dem Sommer ausgehen. Verfassungsministerin Karoline Edtstadler (ÖVP) spricht von einem \"ambitionierten und zugleich ausgewogenen Paket\".", "In einer Informationsgesellschaft sei es „Zeit für einen Paradigmenwechsel“ – weg vom Amtsgeheimnis, hin zu einem transparenten Staat. „Die Informationsfreiheit ist ein Grundpfeiler der demokratischen Gesellschaft\", sagt auch Werner Kogler, der aktuell für die Justiz zuständige Vizekanzler (Grüne).", "Er betont zudem die Balance zwischen dem Schutz sensibler Daten und dem Recht auf Information." ],
  "articleContentTranslated" : [ "بعد صراع شديد ، وافقت شركة Turquoise-Green على الجزء الأول من حزمة الشفافية الخاصة بهم يوم الجمعة: القانون الجديد بشأن حرية المعلومات. يوجد ثقب في KURIER. يقال إنه يجب إرسال نص القانون \"قريبًا\" للتقييم.", "نقطة واحدة جديدة - ومثيرة للدهشة: يجب أن تصبح قرارات المحكمة الدستورية (VfGH) شفافة أيضًا. التصويت بين 13 قاضيا (بدون الرئيس) سري.", "في المستقبل ، يجب أن يُسمح لقاضٍ أعلى صوتًا مختلفًا عن الأغلبية بنشر حججه ، كما علمت كوريير عندما سئل. ويمكن إدراج هذا \"الرأي المخالف\" في نص القرار.", "التركيز على \"ربما\" ، ليس عليه أن يفعل. قد يكون ذلك مثيرًا: فقد اتخذت مؤسسة VfGH مؤخرًا بعض القرارات المثيرة للجدل ، مثل حظر الحجاب باستخدام الكلمات الرئيسية أو القتل الرحيم. بالإضافة إلى ذلك ، سيتم إدخال مرحلة \"التهدئة\".", "لا ينبغي السماح لأي عضو في الحكومة بالذهاب مباشرة إلى المحكمة العليا. كان هذا هو الحال مع وزير العدل السابق ولفغانغ براندستيتر.", "فيما يلي النقاط الأخرى في القانون الجديد: إزالة السرية الرسمية من الدستور وإنشاء حق أساسي في الوصول إلى المعلومات بدلاً من ذلك. هذا يعني: في الوقت الحالي ، كل شيء سري ، يمكن فقط نشر العناصر المحددة.", "في المستقبل ، سيكون كل شيء علنيًا وستكون بعض الأشياء فقط سرية - من بين أشياء أخرى. عندما يتعلق الأمر بحماية البيانات الشخصية أو السلامة العامة.", "يؤثر التزام المعلومات هذا على الهيئات التشريعية والإدارات الحكومية الفيدرالية والولائية والمحلية ، ومكاتب التدقيق ، ومكتب أمين المظالم والشركات التي يسيطر عليها مكتب التدقيق - باستثناء الشركات المدرجة.", "في المستقبل ، سيتمكن ديوان المحاسبة من فحص الشركات بمشاركة عامة بنسبة 25 في المائة على الأقل ، وهي حاليًا 50 في المائة. في الوقت نفسه ، هذا يعني أنه يمكن للمواطنين أيضًا الاستفسار في هذه الشركات.", "يجب نشر المعلومات \"ذات الأهمية العامة\" ، مثل الدراسات أو آراء الخبراء ، بشكل استباقي ، بدءًا من قيمة 100000 يورو. سيتم إنشاء سجل معلومات مركزي لهذا الغرض.", "يجب إتاحة المعلومات للجمهور مجانًا وفي غضون أربعة أسابيع ، في حالة وجود استفسارات أكثر صعوبة في غضون ثمانية أسابيع. إذا لم تتلق معلومات ، يمكنك تقديم شكوى إلى المحكمة الإدارية.", "تعمل سلطة حماية البيانات كنقطة خدمة. يجب تقييم الحزمة لمدة ثمانية أسابيع. يجب اتخاذ قرار قبل الصيف. تتحدث الوزيرة الدستورية كارولين إدستادلر (ÖVP) عن \"حزمة طموحة ومتوازنة في نفس الوقت\".", "في مجتمع المعلومات ، حان \"وقت نقلة نوعية\" - بعيدًا عن السرية الرسمية ونحو دولة شفافة. يقول فيرنر كوجلر ، نائب المستشار (الخضر) المسؤول حاليًا عن العدالة: \"إن حرية المعلومات هي حجر الزاوية في المجتمع الديمقراطي\".", "كما يؤكد على التوازن بين حماية البيانات الحساسة والحق في الحصول على المعلومات." ]
}