{
  "id" : "ESf6EU70",
  "url" : "https://kurier.at/wirtschaft/coronakrise-kaerntner-skigebiete-wollen-im-dezember-aufsperren/401107749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:43:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronakrise: Kärntner Skigebiete wollen im Dezember aufsperren",
  "articleTitleTranslated" : "أزمة كورونا: مناطق التزلج في كارينثيان تريد فتح أبوابها في ديسمبر",
  "articleContent" : [ "Viele Kärntner Seilbahnen haben trotz Lockdowns schon mit der Beschneiung begonnen.  Nun hofft die Branche auf einen Saisonstart im Dezember, hieß es in einer Aussendung der Wirtschaftskammer am Dienstag.", "Man rechnet mit weniger oder kaum Gästen aus dem Ausland und hofft auf heimische Besucher.  Die Bahnen müssten betriebswirtschaftlich entscheiden, wie viele Lifte eingeschaltet werden.", "Corona-Präventionskonzepte habe die Branche erarbeitet.  \"Wir sehen uns bestens gerüstet und hoffen, dass wir Anfang Dezember wieder 'grünes Licht' bekommen\", sagt Manuel Kapeller-Hopfgartner, Obmann der Fachgruppe Seilbahnen in der Wirtschaftskammer Kärnten, in der Aussendung.", "Die Seilbahnen wollen zeitgleich mit dem Handel wieder aufsperren.  Die Präventionskonzepte sehen eine Desinfektion der Gondeln durch Kaltvernebelung vor, eine Fahrt dauere außerdem selten mehr als zehn Minuten.", "Bei Bedarf könne man auch das Tempo erhöhen, um Menschenansammlungen im Anstellbereich zu vermeiden.  Einen Vorteil sehen die Kärntner Skigebietsbetreiber auch darin, dass 85 Prozent der Lifte offene Sessel- oder Schlepplifte seien.", "\"Was sich in den vergangenen Jahren - speziell in Konkurrenz zu größeren Skigebieten in anderen (Bundes-)Ländern - nicht immer als Vorteil erwiesen hat, bietet gerade jetzt die ideale Voraussetzung, um den Gästen ein sicheres Bergerlebnis bieten zu können\", hieß es." ],
  "articleContentTranslated" : [ "بدأت العديد من عربات التلفريك في كارينثيان بالفعل في صناعة الثلج على الرغم من عمليات الإغلاق. وقالت في بث بالغرفة التجارية يوم الثلاثاء إن الصناعة تأمل في بدء الموسم في ديسمبر كانون الأول.", "يتوقع المرء عددًا أقل من الضيوف من الخارج أو نادرًا ويأمل في استقبال الزوار المحليين. سيتعين على السكك الحديدية أن تقرر اقتصاديًا عدد المصاعد التي يتم تشغيلها.", "طورت الصناعة مفاهيم الوقاية من كورونا. وقال مانويل كابيلر هوبفغارتنر ، رئيس المجموعة المتخصصة في التلفريك بالغرفة التجارية في كارينثيان ، في البث: \"نرى أنفسنا مستعدين جيدًا ونأمل أن نحصل على\" الضوء الأخضر \"مرة أخرى في بداية ديسمبر\".", "يريد التلفريك إعادة فتحه في نفس وقت التجارة. تنص مفاهيم الوقاية على تطهير الجندول عن طريق التعفير البارد ، ونادرًا ما تستغرق الرحلة أكثر من عشر دقائق.", "إذا لزم الأمر ، يمكنك أيضًا زيادة السرعة لتجنب الازدحام في منطقة الانتظار. يرى مشغلو منطقة التزلج في كارينثيان أيضًا ميزة في حقيقة أن 85 بالمائة من المصاعد عبارة عن مصاعد مفتوحة أو مصاعد سحب.", "وقالت: \"ما لم يثبت دائمًا أنه ميزة في السنوات الأخيرة - خاصة في المنافسة مع مناطق التزلج الأكبر في الولايات (الفيدرالية) الأخرى - يوفر الآن ظروفًا مثالية لتزويد الضيوف بتجربة جبلية آمنة\"." ]
}