{
  "id" : "eSF6tSWx",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-2855-corona-tote-in-alters-und-pflegeheimen/401148873",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858137/46-168502393.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bereits 2.855 Corona-Tote in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "2855 حالة وفاة بكورونا في دور رعاية المسنين",
  "articleContent" : [ "Seit Beginn der Coronaviruspandemie sind in Österreich bereits 2.855 Menschen in Alters- und Pflegeheimen mit oder an Covid-19 gestorben. Das sind 43 Prozent aller bisherigen 6.568 Corona-Toten in Österreich.", "Am Donnerstag gab es österreichweit in Alters- und Pflegeheimen 1.797 aktiv infizierte Bewohner, so die Daten des Gesundheitsministeriums. Seit Ausbruch der Pandemie wurden insgesamt 16.182 Heimbewohner in allen neun Bundesländern infiziert.", "Davon starben beinahe 2.900 Menschen. Somit sind bisher knapp 18 Prozent der mit SARS-CoV-2-infizierten Bewohner von Alters- und Pflegeheimen gestorben. Neben den Heimbewohnern haben sich seit Beginn der Pandemie auch 9.168 Mitarbeiter infiziert - 1.493 galten am Donnerstag als aktiv infiziert.", "Unter dem Personal gibt es laut Auskunft des Ministeriums bisher keine Toten." ],
  "articleContentTranslated" : [ "منذ بداية وباء الفيروس التاجي ، توفي 2855 شخصًا في دور رعاية المسنين والمتقاعدين مع أو من Covid-19 في النمسا. وهذا يمثل 43٪ من إجمالي 6568 حالة وفاة بسبب كورونا في النمسا حتى الآن.", "يوم الخميس كان هناك 1797 من السكان المصابين بنشاط في دور التقاعد ودور رعاية المسنين في جميع أنحاء النمسا ، وفقًا لبيانات وزارة الصحة. منذ تفشي الوباء ، أصيب ما مجموعه 16182 من السكان في جميع الولايات الفيدرالية التسع.", "توفي ما يقرب من 2900 شخص. لذلك مات ما يقرب من 18 في المائة من سكان دور المسنين ودور رعاية المسنين المصابين بفيروس SARS-CoV-2. بالإضافة إلى سكان المنازل ، أصيب 9168 موظفًا أيضًا منذ بداية الوباء - تم اعتبار 1493 مصابًا بشكل نشط يوم الخميس.", "وبحسب الوزارة ، ليس هناك وفيات بين الموظفين." ]
}