{
  "id" : "eSHIVO4B",
  "url" : "https://kurier.at/kultur/salzburger-osterfestspiele-auf-den-herbst-verschoben/401218797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:28:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001762/46-145094157.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Osterfestspiele auf den Herbst verschoben",
  "articleTitleTranslated" : "تأجيل مهرجان عيد الفصح في سالزبورغ إلى الخريف",
  "articleContent" : [ "Nach zahlreichen Versuchen, den Termin zu halten, ziehen die Osterfestspiele Salzburg nun die Reißleine: Erstmals in der Geschichte wird man nicht am namensgebenden Termin, sondern rund um den 1. November stattfinden, hieß es.", "Darauf haben sich Christian Thielemann, Künstlerischer Leiter und Chefdirigent der Sächsischen Staatskapelle Dresden, Intendant Nikolaus Bachler gemeinsam mit Landeshauptmann Wilfried Haslauer und Bürgermeister Harald Preuner geeinigt.", "Das detaillierte Programm sowie Informationen zum Kartenvorverkauf werden im Mai 2021 veröffentlicht, hieß es. Die bereits erworbenen Karten für Ostern 2021 verlieren ihre Gültigkeit und werden rückabgewickelt.", "Es gibt die Möglichkeit einer Erstattung des Kartenpreises, einer Übertragung des Guthabens auf das Kundenkonto oder einer Spende an die Osterfestspiele Salzburg." ],
  "articleContentTranslated" : [ "بعد محاولات عديدة للاحتفاظ بالموعد ، بدأ مهرجان سالزبورغ لعيد الفصح الآن في شد الحبل: لأول مرة في التاريخ ، لن يتم عقده في التاريخ الذي يحمل نفس الاسم ، ولكن في حوالي الأول من نوفمبر ، على حد قولها.", "وافق على ذلك كريستيان تيلمان ، المدير الفني ورئيس الموصلين في Sächsische Staatskapelle Dresden ، والمدير الفني نيكولاس باتشلر ، إلى جانب الحاكم ويلفريد هاسلاور والعمدة هارالد بريونر.", "وقالت إن البرنامج التفصيلي والمعلومات الخاصة بمبيعات التذاكر ستنشر في مايو 2021. التذاكر التي تم شراؤها بالفعل لعيد الفصح 2021 لم تعد صالحة وسيتم عكسها.", "هناك خيار استرداد سعر التذكرة أو تحويل الرصيد إلى حساب العميل أو التبرع لمهرجان Salzburg Easter Festival." ]
}