{
  "id" : "EsO5Z3cX",
  "url" : "https://www.derstandard.at/story/2000125521214/teamchef-foda-will-nach-04-einige-dinge-ueberdenken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T07:28:28Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teamchef Foda will nach 0:4 \"einige Dinge überdenken\"",
  "articleTitleTranslated" : "رئيس الفريق فودة يريد \"إعادة التفكير في بعض الأشياء\" بعد 4-0",
  "articleContent" : [ "Wien – Was als Sprung auf Tabellenplatz eins in der WM-Qualifikation gedacht war, hat mit einer historischen Niederlage geendet.", "Das 0:4 der österreichischen Fußball-Nationalmannschaft am Mittwoch im Happel-Stadion gegen Dänemark war das höchste Heimdebakel des ÖFB-Teams überhaupt in einem Bewerbsspiel und hatte darüber hinaus noch weitere gravierende Konsequenzen.", "Der Sieg in Gruppe F und damit die direkte Qualifikation für die Endrunde 2022 in Katar sind wohl außer Reichweite, zudem sank das Stimmungsbarometer vor der im Juni beginnenden EM. Auf Teamchef Franco Foda wartet daher viel Arbeit.", "\"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren\", sagte der Deutsche. Foda kündigte eine sachliche Analyse des missratenen Auftritts an. \"Ich bin sehr lange im Geschäft.", "Man lernt, in gewissen Situationen ruhig zu bleiben. Ich bin nach Siegen nicht so euphorisch und nach Niederlagen nicht so pessimistisch.\" Angesichts der Leistung nach der Pause fiel es Foda aber sichtlich schwer, seine Zuversicht zu bewahren.", "\"In der ersten Hälfte war es noch ein Spiel auf Augenhöhe. Dann haben wir uns das Leben selbst schwer gemacht\", meinte der 54-Jährige. Bei den Gegentoren hätte man wesentlich besser verteidigen müssen, ärgerte sich Foda.", "Seine Truppe gab keinen einzigen Schuss aufs gegnerische Tor ab. \"In einigen Situationen haben uns Speed und Dynamik gefehlt. Aber die Dänen erhalten generell wenig Tore\", erklärte Foda und gab zu: \"Wir müssen viele Dinge besser machen.\"", "Selbst wenn diese Verbesserungen im weiteren Verlauf der WM-Qualifikation gelingen sollten, ist die Chance auf die direkte WM-Qualifikation wohl dahin, schließlich haben die Dänen fünf Punkte Vorsprung und das um 16 Treffer bessere Torverhältnis.", "\"Realistischerweise wird Dänemark Platz eins belegen. Jetzt wollen wir Platz zwei erreichen\", so die Devise des Teamchefs. In diesem Fall wäre man im Play-off und müsste im März 2022 zwei Gegner besiegen, um es noch nach Katar zu schaffen.", "Aufgrund des Nations-League-Gruppensieges im Vorjahr dürfte man allerdings ohnehin im Play-off dabei sein, unabhängig vom Quali-Abschneiden.", "Vorerst steht aber nicht die WM, sondern die EM im Fokus, und da ließ das Dänemark-Match wie schon die Darbietungen davor gegen Schottland (2:2) und die Färöer (3:1) wenig Gutes erahnen. Immerhin steigt die Erwartungshaltung nicht ins Unermessliche.", "Foda: \"Es gibt oft nur Schwarz oder Weiß. Jetzt ist die Stimmung am Boden, aber vor der letzten EM waren die Erwartungen riesengroß – und dann ist man früh ausgeschieden.\" Außerdem versprach der Teamchef: \"Bei der EM werden wir ein anderes Bild abgeben, davon bin ich überzeugt.\"", "Bei der kontinentalen Endrunde sollten schmerzlich vermisste Stammspieler wie Martin Hinteregger, Marko Arnautovic und Konrad Laimer wieder zur Verfügung stehen, auch Julian Baumgartlinger darf sich Hoffnungen auf einen EM-Einsatz machen.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber uns haben in den letzten Spielen schon einige gefehlt\", sagte Foda.", "Wegen der vielen Ausfälle verzichtete der Nationaltrainer in den drei Partien auf eine allzu heftige Rotation – nach dem Duell mit Schottland gab es vier, nach jenem mit den Färöern zwei Wechsel.", "Im Gegensatz dazu agierte der dänische Teamchef Kasper Hjulmand in Wien mit derselben Startformation wie am vergangenen Donnerstag beim 2:0 in Israel und brachte dazwischen am Sonntag beim 8:0 über die Republik Moldau zehn neue Feldspieler.", "\"Vielleicht war das ein kleiner Vorteil, das war aber nicht der Grund, warum wir 0:4 verloren haben. Die Gegentore hatten nichts mit Frische zu tun\", beteuerte Foda. Allzu heftig fiel die Kritik des Teamchefs an seinen Akteuren nicht aus, zumindest nicht vor den Journalisten.", "\"Ich werde nicht in der Öffentlichkeit über die Qualität einzelner Spieler diskutieren\", stellte Foda klar. Das betrifft etwa Goalie Alexander Schlager, der auch im dritten März-Länderspiel im Tor stand und dabei wieder keine Eigenwerbung betreiben konnte.", "Die nächste Gelegenheit dazu hat der LASK-Keeper Ende Mai, wenn Foda die Mannschaft zu einem knapp einwöchigen Trainingslager in Bad Tatzmannsdorf versammelt. Danach gibt es Testspiele gegen England (2.", "Juni) und die Slowakei (6. Juni), ehe die EM für das ÖFB-Team am 13.  Juni in Bukarest mit dem Spiel gegen Deutschland-Bezwinger Nordmazedonien beginnt. Bis dahin wird wohl auch die Debatte darüber nicht abebben, ob Foda der richtige Coach für die Nationalmannschaft ist.", "\"Doch Trainerdiskussionen gibt es immer, das gehört zu unserem Job, damit muss man leben,\" meinte der Coach und wies auf die Erfolge seit seinem Amtsantritt im November 2017 hin.", "Unter Foda gelang 2019 die EM-Qualifikation und 2020 der Nations-League-Gruppensieg, außerdem gab es Testspielsiege unter anderem gegen Deutschland, Schweden, Uruguay und Russland. \"Man sollte schon die letzten drei Jahre Revue passieren lassen\", forderte der Deutsche. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "فيينا - ما كان يُقصد به القفز إلى المركز الأول في تصفيات كأس العالم انتهى بهزيمة تاريخية.", "كانت النتيجة 0: 4 للمنتخب النمساوي لكرة القدم يوم الأربعاء في ملعب هابيل ضد الدنمارك أكبر هزيمة على أرضه لفريق ÖFB في مباراة المنافسة وكان لها أيضًا عواقب وخيمة أخرى.", "من المحتمل أن يكون الفوز في المجموعة السادسة ، وبالتالي التأهل المباشر للدور النهائي في قطر عام 2022 بعيد المنال ، وغرق مقياس الحالة المزاجية قبل الأسواق الناشئة ، التي تبدأ في يونيو. لذلك هناك الكثير من العمل في انتظار رئيس الفريق فرانكو فودة.", "وقال الألماني \"بعد هذه الهزيمة عليك إعادة التفكير في بعض الأمور وتصحيح أحدهما أو الآخر\". أعلن فودة عن تحليل واقعي للمظهر غير الناجح. \"لقد عملت في مجال الأعمال التجارية لفترة طويلة جدًا.", "تتعلم أن تظل هادئًا في مواقف معينة. لست مبتهجًا للغاية بعد الانتصارات ولست متشائمًا بعد الهزائم \". نظرًا للأداء بعد الاستراحة ، كان من الصعب على فودة الحفاظ على ثقته بنفسه.", "وقال اللاعب البالغ من العمر 54 عاما \"في الشوط الأول كانت لا تزال مباراة على مستوى العين. ثم جعلنا الحياة صعبة على أنفسنا\". كان فودة منزعجًا من الأهداف التي كان عليك الدفاع عنها بشكل أفضل.", "لم تطلق قواته رصاصة واحدة على المرمى المقابل. وقال فودة \"في بعض المواقف كنا نفتقر إلى السرعة والحيوية. لكن الدنماركيين يسجلون أهدافًا قليلة بشكل عام. يتعين علينا القيام بالكثير من الأشياء بشكل أفضل.\"", "حتى لو نجحت هذه التحسينات في المسار الإضافي لتصفيات كأس العالم ، فمن المحتمل أن تكون فرصة التأهل المباشر لكأس العالم قد ضاعت ، بعد كل شيء ، يمتلك الدنماركيون خمس نقاط في المقدمة وفارق الأهداف بـ16 هدفًا.", "كان شعار رئيس الفريق \"واقعياً ، الدنمارك ستحتل المركز الأول. الآن نريد الوصول إلى المركز الثاني\". في هذه الحالة ، ستكون في المباراة الفاصلة وسيتعين عليك هزيمة خصمين في مارس 2022 للوصول إلى قطر.", "بسبب فوز مجموعة دوري الأمم في العام السابق ، يجب أن تكون في المباراة الفاصلة على أي حال ، بغض النظر عن أداء التأهل.", "لكن في الوقت الحالي ، لا ينصب التركيز على كأس العالم ، ولكن على بطولة أوروبا ، ومباراة الدنمارك ، مثل العروض السابقة ضد اسكتلندا (2: 2) وجزر فارو (3: 1) ، دلالة على أي شيء جيد. بعد كل شيء ، لا ترتفع التوقعات بما لا يقاس.", "فودة: \"غالبًا ما يكون هناك أسود أو أبيض فقط. المزاج متدهور الآن ، لكن قبل بطولة أوروبا الأخيرة كانت التوقعات ضخمة - وبعد ذلك تم إقصائك مبكرًا\". بالإضافة إلى ذلك ، وعد رئيس الفريق: \"في بطولة أوروبا سنقدم صورة مختلفة ، أنا مقتنع بذلك\".", "في النهائيات القارية ، من المفترض أن يعود غياب لاعبين عاديين مثل مارتن هينتيرغير وماركو أرناوتوفيتش وكونراد لايمر مرة أخرى ، ويمكن أن يأمل جوليان بومغارتلينغر أيضًا في الظهور في بطولة أوروبا.", "قال فودة: \"لا أقوم بتقديم الأعذار ، لكننا افتقدنا القليل في المباريات القليلة الماضية\".", "بسبب الإخفاقات العديدة ، لم يدور المدرب الوطني بشكل كبير في المباريات الثلاث - كان هناك أربعة تغييرات بعد المبارزة مع اسكتلندا واثنان بعد واحدة مع جزر فارو.", "في المقابل ، لعب مدرب الفريق الدنماركي كاسبر هجولماند في فيينا بنفس التشكيلة الأساسية كما كان يوم الخميس الماضي في الفوز 2-0 في إسرائيل وبينهما جلب عشرة لاعبين جدد في الملعب يوم الأحد في الفوز 8-0 على جمهورية. مولدوفا.", "وقال فودة \"ربما كانت هذه ميزة صغيرة ، لكن هذا لم يكن السبب في خسارتنا 4-0. الأهداف التي استقبلناها لا علاقة لها بالنضارة\". لم يكن انتقاد مدير الفريق لممثليه عنيفًا للغاية ، على الأقل ليس أمام الصحفيين.", "قال فودة: \"لن أناقش جودة اللاعبين الأفراد في الأماكن العامة\". وهذا ينطبق على حارس المرمى ألكسندر شلاجر ، الذي كان أيضًا في المرمى في المباراة الدولية الثالثة في مارس ولم يتمكن مرة أخرى من الإعلان عن نفسه.", "لدى حارس مرمى LASK الفرصة التالية للقيام بذلك في نهاية مايو ، عندما يجمع فودة الفريق في معسكر تدريبي لمدة أسبوع واحد في Bad Tatzmannsdorf. ثم هناك مباريات اختبارية ضد إنجلترا (2.", "يونيو) وسلوفاكيا (6 يونيو) ، قبل انطلاق بطولة أوروبا لفريق الاتحاد النمساوي لكرة القدم في 13 يونيو في بوخارست بمباراة ضد مقدونيا الشمالية التي تغلب على ألمانيا. حتى ذلك الحين ، لن يخمد الجدل حول ما إذا كان فودة هو المدرب المناسب للمنتخب الوطني.", "قال المدرب ، مشيرًا إلى النجاحات التي تحققت منذ أن تولى منصبه في نوفمبر 2017: \"لكن هناك دائمًا مناقشات تدريبية ، وهذا جزء من وظيفتنا ، وعليك أن تتعايش مع ذلك\".", "تحت قيادة فودة ، تأهلوا لبطولة أوروبا في عام 2019 وفازوا بفوز مجموعة دوري الأمم في عام 2020 ، وكانت هناك أيضًا انتصارات تجريبية ضد ألمانيا والسويد وأوروجواي وروسيا ، من بين آخرين. طالب الألماني: \"يجب أن تنظر إلى الوراء في السنوات الثلاث الماضية\". (APA ، 1 أبريل 2021)." ]
}