{
  "sourceCountry" : "austria",
  "articleTitle" : "Grazer Schauspielhaus-Chefin übernimmt 2023 Deutsches Theater Berlin",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Grazer Schauspielhaus-Chefin Iris Laufenberg übernimmt ab 2023/2024 die das Deutsche Theater Berlin.  Das gab Klaus Lederer, Berlins Senator für Kultur und Europa, am Freitag bekannt. ", "Laufenberg wird als erste Frau die Leitung des Theaters übernehmen, zunächst für fünf Spielzeiten.   Dem Berliner Publikum ist Laufenberg bereits durch ihre 10-jährige Tätigkeit als Leiterin des Theatertreffens der Berliner Festspiele bekannt.", "Seit 2015/2016 ist sie geschäftsführende Intendantin des Schauspielhaus Graz.  Ihr ursprünglich bis 2020 befristeter Vertrag wurde im November 2017 um weitere drei Jahre bis Sommer 2023 verlängert.", "\\\"Ich freue mich, dass wir mit Iris Laufenberg eine erfahrene Theaterfrau, internationale Festivalmanagerin und Dramaturgin für das traditionsreiche Deutsche Theater / Kammerspiele Berlin gewinnen konnten\\\", so Kultursenator Lederer. ", "\\\"Iris Laufenberg ist als ehemalige Leiterin des Berliner Theatertreffens keine Unbekannte in unserer Stadt.  Seit 2019 ist das Schauspielhaus Graz, unter ihrer Leitung, auch Partnertheater der Autorentheatertage des Deutschen Theaters, sodass es schon intensive Berührungspunkte mit dem Haus und der Berliner Theaterszene gibt." ],
  "id" : "Esp1RUKd",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/grazer-schauspielhaus-chefin-uebernimmt-2023-deutsches-theater-berlin/401089263",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "سيتولى رئيس Grazer Schauspielhaus إدارة المسرح الألماني في برلين في عام 2023",
  "articleContentTranslated" : [ "ستتولى إيريس لوفنبرغ ، رئيسة غراتس شاوسبيلهاوس ، إدارة مسرح برلين اعتبارًا من 2023/2024. أعلن ذلك كلاوس ليدر ، عضو مجلس الشيوخ عن الثقافة وأوروبا في برلين ، يوم الجمعة.", "ستكون لوفنبرغ أول امرأة تتولى إدارة المسرح ، مبدئيًا لمدة خمسة مواسم. لوفنبرغ معروفة بالفعل للجمهور في برلين خلال السنوات العشر التي قضتها كمديرة لمهرجان برلين Theatretreffen.", "شغلت منصب العضو المنتدب لـ Schauspielhaus Graz منذ 2015/2016. تم تمديد عقدها ، الذي كان يقتصر أصلاً على 2020 ، في نوفمبر 2017 لمدة ثلاث سنوات أخرى حتى صيف 2023.", "قال عضو مجلس الشيوخ عن قيادة الثقافة: \"يسعدني أننا تمكنا من الفوز بإيريس لوفينبيرج ، وهي امرأة مسرحية ذات خبرة ، ومديرة المهرجانات الدولية والدراماتورج ، عن المسرح الألماني التقليدي / Kammerspiele Berlin\".", "\\ \"إيريس لوفنبرغ ، بصفتها المديرة السابقة لمسرح برلين Theatretreffen ، ليست غريبة عن مدينتنا. منذ عام 2019 ، كان Schauspielhaus Graz ، تحت إدارتها ، أيضًا شريكًا في المسرح التلقائي للمسرح الألماني ، بحيث توجد بالفعل نقاط اتصال مكثفة مع المنزل ومسرح برلين المسرحي." ]
}