{
  "id" : "eSVBRv8o",
  "url" : "https://www.diepresse.com/5923856/Kostenlos-stornieren_Reisestornierungen_Arbeiterkammer-bringt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/1/0/5923856/0998E074-1DC2-40A4-BC38-7793F3ADDFF2_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reisestornierungen: Arbeiterkammer bringt Musterklage ein",
  "articleTitleTranslated" : "إلغاء الرحلة: تقدم غرفة العمل دعوى قضائية نموذجية",
  "articleContent" : [ "Die AK erkämpfte für zwei Oberösterreicherinnen die kostenlose Stornierung einer Reise. Nun will sie die Sache grundsätzlich geklärt wissen.", "Normalerweise ist klar: Wenn man eine Reise gebucht hat und es kommt zu einer Reisewarnung - wie zuletzt in der Coronapandemie am laufenden Band - bekommt man eine kostenlose Stornierung.", "Doch bucht man bei einem Veranstalter, der in einem anderen Land sitzt und sich an den dortigen Reisewarnungen orientiert, ist die Rechtslage nicht ganz klar. Die Arbeiterkammer (AK) hat in einem solchen Fall nun zwei Österreicherinnen ihre kostenlose Stornierung durchgesetzt.", "Nun folgt eine Musterklage. Im vergangenen Februar - noch vor Auftauchen des Coronavirus in Österreich - hatte eine Oberösterreicherin für sich und ihre Tochter eine Pauschalreise nach Portugal gebucht, berichtete die Arbeiterkammer am Sonntag.", "Die Reise sollte Anfang September stattfinden - unmittelbar vor der Abreise stornierten die beiden Frauen aufgrund einer Reisewarnung der Stufe 6 des österreichischen Außenministeriums für Portugal.", "Sie hatten bereits bei der Buchung eine Anzahlung von 364 Euro geleistet, der Gesamtpreis betrug 1039 Euro.", "Der deutsche Reiseveranstalter lehnte eine kostenlose Stornierung ab, weil das Auswärtige Amt in Deutschland für die konkrete Region in Portugal keine Reisewarnung ausgesprochen hatte, und schickte den Konsumentinnen eine Stornorechnung über den Restbetrag von 675 Euro.", "Grundsätzliche Lösung gefordert Die zu Hilfe gerufene Konsumentenschutzabteilung der AK Oberösterreich verwies auf ein zuvor ausgesprochenes deutsches Urteil.", "Dieses besagte, dass es für eine kostenlose Stornierung ausreicht, wenn aufgrund der Gesamtsituation davon ausgegangen werden kann, dass sich das Virus mit einer gewissen Wahrscheinlichkeit ausbreitet und dadurch ein Ansteckungsrisiko besteht.", "So wurde die kostenlose Stornierung letztlich akzeptiert. Nun will die AK die Sache grundsätzlich geklärt wissen.", "\"Wir vertreten die Ansicht, dass für österreichische Staatsbürger die Reisewarnung des österreichischen Außenministeriums gelten muss - und nicht die des Außenministeriums jenes Landes, in dem der Veranstalter sitzt\", so AK-OÖ-Präsident Johann Kalliauer.", "Um diese Rechtsfrage zu klären, hat die Arbeiterkammer beim Bezirksgericht Traun eine Musterklage gegen einen spanischen Reiseveranstalter eingebracht." ],
  "articleContentTranslated" : [ "فاز حزب العدالة والتنمية بالإلغاء المجاني لرحلة لاثنين من النمسا العليا. الآن تريد توضيح الأمر بشكل أساسي.", "عادةً ما يكون هناك شيء واحد واضح: إذا كنت قد حجزت رحلة وتلقيت تحذيرًا من السفر - كما كان الحال مع انتشار وباء كورونا - فستتلقى إلغاءًا مجانيًا.", "ولكن إذا قمت بالحجز مع منظم مقيم في بلد آخر ويسترشد بتحذيرات السفر هناك ، فإن الوضع القانوني ليس واضحًا تمامًا. في مثل هذه الحالة ، فرضت غرفة العمل (AK) الآن الإلغاء المجاني لاثنين من النمساويين.", "الآن تتبع دعوى نموذجية. في فبراير / شباط الماضي - قبل ظهور فيروس كورونا في النمسا - حجزت سيدة نمساوية عليا رحلة سياحية إلى البرتغال لنفسها وابنتها ، حسبما ذكرت غرفة العمل يوم الأحد.", "كان من المفترض أن تتم الرحلة في أوائل سبتمبر - قبل المغادرة مباشرة ، ألغيت المرأتان بسبب تحذير السفر من المستوى 6 من وزارة الخارجية النمساوية للبرتغال.", "كنت قد دفعت بالفعل إيداعًا بقيمة 364 يورو عند الحجز ، وكان السعر الإجمالي 1039 يورو.", "رفض منظم الرحلات الألماني الإلغاء المجاني لأن وزارة الخارجية في ألمانيا لم تصدر تحذيرًا بالسفر لمنطقة معينة في البرتغال ، وأرسلت للمستهلكين فاتورة إلغاء بالمبلغ المتبقي وهو 675 يورو.", "مطلوب حل أساسي. دعا قسم حماية المستهلك في AK Upper Austria إلى المساعدة المشار إليها في الحكم الألماني السابق.", "قال هذا إنه يكفي للإلغاء المجاني إذا كان من الممكن ، بناءً على الوضع العام ، افتراض أن الفيروس سينتشر باحتمالية معينة وبالتالي هناك خطر الإصابة.", "لذلك تم قبول الإلغاء المجاني في النهاية. الآن يريد حزب العدالة والتنمية توضيح الأمر بشكل أساسي.", "قال رئيس AK-OÖ يوهان كاليوير: \"نحن نرى أن تحذير السفر الصادر عن وزارة الخارجية النمساوية يجب أن ينطبق على المواطنين النمساويين - وليس تحذير وزارة الخارجية للبلد الذي يقع فيه المنظم\".", "من أجل توضيح هذه المسألة القانونية ، رفعت غرفة العمل دعوى قضائية نموذجية ضد منظم رحلات إسبانية في محكمة مقاطعة ترون." ]
}