{
  "id" : "eszvB2lS",
  "url" : "https://kurier.at/kultur/buch/benedict-wells-neuer-roman-ein-froehlicher-tanz-mit-traenen/401199499",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4963150/46-174008149.jpg",
  "imageCopyright" : "Roger Eberhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Benedict Wells' neuer Roman: Ein fröhlicher Tanz mit Tränen",
  "articleTitleTranslated" : "رواية بنديكت ويلز الجديدة: رقصة سعيدة بالدموع",
  "articleContent" : [ "Man braucht gar keine zusätzliche Musik. Das Umschlagen von Emotionen beim Erwachsenenwerden ist Flöte, Cello, Tschinelle. „Alles geschah gleichzeitig“, sagt Benedict Wells aus eigener Erfahrung. Ein Tanz mit Tränen in den Augen.", "(Ultravox sang darüber 1984.)  „Hard Line“ erzählt von einer Jugend in Missouri, 1985.  Das ist zwar nicht das Land und die Zeit des Autors, aber er kennt sich gut aus – dank vieler amerikanischer Filme wie „Breakfast Club“, „Stand By Me“ und „Zurück in die Zukunft“ ...", "Der Erzähler (Sam) wird gerade 16, er jobbt im Sommer in einem fast leeren Kino im Ort, er ist schüchtern und einsam und sympathisch. Mit seinem Vater kann er überhaupt nicht, der brummt bestenfalls, und freilich ist auch das ein Thema: Warum der Vater so ist, wie er ist.", "Mit der Mutter kann er. Seine erste Liebe ist die etwas ältere Kirstie: Ihre Zahnspange, so erfährt man, leuchtet im Licht der Lampions einer Tanzveranstaltung. Gemeinsam wird das Gefühl erörtert: dass man euphorisch ist und auch melancholisch, weil der Moment nicht festzuhalten ist.", "Deshalb wird ein neues Wort gemixt: Euphancholie. In diesem Wechsel gestaltet sich das ganze Buch. Beim nächsten Mal bitte ohne Tumor. Benedict Wells: „Hard Land“ Diogenes Verlag. 352 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "لست بحاجة إلى أي موسيقى إضافية. تحول المشاعر في مرحلة البلوغ هو الفلوت والتشيللو والشينيل. \"كل شيء حدث في نفس الوقت\" ، كما يقول بنديكت ويلز من تجربة شخصية. رقصة بالدموع في عيونهم.", "(غنى عنها Ultravox عام 1984.) \"Hard Line\" يحكي عن شاب في ميسوري ، 1985. هذا ليس بلد المؤلف وزمانه ، لكنه يعرف طريقه جيدًا - بفضل العديد من الأفلام الأمريكية مثل \"Breakfast Club\" ، الوقوف إلى جانب عني \"و\" العودة إلى المستقبل \"...", "يبلغ الراوي (سام) 16 عامًا ، ويعمل في سينما شبه فارغة في القرية في الصيف ، فهو خجول ووحيد وأنيق. لا يستطيع مع والده على الإطلاق ، فهو في أحسن الأحوال يتذمر ، وهذه مشكلة بالطبع: لماذا الأب هو على ما هو عليه.", "يستطيع مع والدته. حبه الأول هو كيرستي الأكبر سناً بقليل: لقد تعلمنا أن أقواسها تتوهج في ضوء الفوانيس في حفل رقص. تتم مناقشة الشعور معًا: هذا الشعور بالبهجة والحزن أيضًا لأنه لا يمكن التقاط اللحظة.", "لذلك يتم خلط كلمة جديدة: euphancholie. الكتاب كله على شكل هذا. في المرة القادمة بدون ورم من فضلك. بنديكت ويلز: \"الأرض الصلبة\" Diogenes Verlag. 352 صفحة. 24.70 يورو" ]
}