{
  "id" : "eTGlkaRS",
  "url" : "https://www.derstandard.at/story/2000125285512/ressourcen-in-wien-spitaelern-erschoepfen-zusehends?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T12:22:59Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ressourcen in Wiens Spitälern werden knapp – AKH baut weitere Intensivstationen auf",
  "articleTitleTranslated" : "أصبحت الموارد في مستشفيات فيينا شحيحة - تقوم AKH ببناء المزيد من وحدات العناية المركزة",
  "articleContent" : [ "Wien – Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen sich zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbunds der APA.", "Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag in der Bundeshauptstadt auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation – um drei mehr als am Montag und so viele wie noch nie zuvor.", "Nun sollen am Wiener AKH zwei neue Corona-Intensivstationen errichtet werden, berichtet das Digitalmedium \"Exxpress\". \"Es gibt noch kleine Puffer. Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich.", "Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet. Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt.", "Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"Wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbetts ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\"", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die auf Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete die Sprecherin.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich sie weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt.", "Vorsichtige, in der Wirkung aber dennoch dramatische Worte über die Situation in Niederösterreich fand im Ö1-\"Mittagsjournal\" auch der Leiter der Covid-Abteilung in Melk, Primar Harald Stingl.", "Er schilderte im Interview zunächst ausführlich die Situation, sagte dabei auch, dass er aktuell \"nicht Politiker\" sein wolle, da zwar eine Verschärfung der Maßnahmen medizinisch geboten scheine, gesellschaftlich aber schwierig sei.", "Am Ende wurde er gefragt, wie lange es seiner Ansicht nach dauern könne, bis es in der Region zu Triagen kommen werde, sollte sich am Anstieg der Zahlen nichts ändern: \"Ich glaube, wir haben noch ein bisschen Reserve.", "Aber ich würde sagen: Tage bis Wochen.\" (red, APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - أصبح الوضع في مستشفيات فيينا خطيرًا بشكل متزايد: قالت متحدثة باسم جمعية الصحة في فيينا التابعة لجمعية أبا \"مواردنا تستنفد بشكل متزايد\".", "قفز عدد مرضى كورونا الذين يحتاجون إلى رعاية طبية مكثفة إلى مستوى مرتفع جديد ، الثلاثاء ، في العاصمة الاتحادية.", "وفقًا لبيانات وزارة الصحة والداخلية ، يوجد 168 شخصًا في العناية المركزة بسبب الإصابة بفيروس كورونا - بزيادة ثلاثة عن يوم الاثنين وأكثر من أي وقت مضى.", "الآن سيتم بناء وحدتين جديدتين للعناية المركزة للكورونا في مستشفى فيينا العام ، حسب الوسيط الرقمي \"Exxpress\". \"لا تزال هناك عوازل صغيرة. لكننا نرى أنها تتزايد كل يوم. لدينا عدد كبير جدًا من المرضى في نفس الوقت.", "هذا هو السبب في أن الوضع هنا متوتر للغاية \"، حذرت المتحدثة.\" في عيادة فلوريدسدورف والمستشفى العام ومستشفى هيتسينج ، أصبحت منطقة العناية المركزة ممتلئة بالفعل. يتم علاج إجمالي 636 شخصًا في المستشفى من Covid-19. مرض.", "الارتفاع السابق هو 756 مريضا (17 نوفمبر 2020). مدى خطورة الوضع في فيينا تم توضيحه مؤخرًا بواسطة طبيب الباطنة وولفجانج هاغن من عيادة Hietzing عبر Twitter.", "يصف الطبيب أنه عندما بدأ العمل يوم الأحد ، أُبلغ بأنه \"لا يوجد سوى سرير واحد للعناية المركزة COV + عادي في جميع أنحاء فيينا\" و \"أسرة طوارئ فردية بدون موظفين\" ، أحدها في وحدة العناية المركزة الخاصة به ، وهو في الواقع المحتلة بالكامل).", "ثم يشرح الطبيب سبب عدم قدرته على \"التضحية\" بسرير الطوارئ الخاص به من أجل مريض بالسكري يبلغ من العمر 70 عامًا ، وإلا فلن تتاح له الفرصة لرعاية شخص أصغر سناً لم يكن مريضًا من قبل في وحدة العناية المركزة.", "ثم يعترف الطبيب صراحة بأنه كذب على المريض وابنته بقوله \"سنفعل كل شيء من أجلك\". بعد كل شيء ، \"حرم\" الرجل من الحصول على سرير في وحدة العناية المركزة. سرير الطوارئ مطلوب في الصباح الباكر.", "لذلك يجب إبعاد شخص يبلغ من العمر 57 عامًا ونقله إلى مستشفى آخر. وكتب الطبيب في الختام \"هذا تقرير من مستشفى واحد. (...) لا أريد حتى أن أتخيل ما كان يحدث في بعض المستشفيات الأخرى\".", "وقالت المتحدثة باسم نقابة الصحة عن هذه الأوصاف لـ APA: \"نحن الآن في وضع يمكن أن تنشأ فيه مثل هذه الحالات في عياداتنا. لكنها لم تصبح حتى الآن هي النظام اليومي\".", "وأضافت: \"لسنا بعيدين عن أن يكون الأمر هو النظام اليومي. لكننا نبذل قصارى جهدنا لضمان ألا يكون الأمر كذلك\". كان الرجل البالغ من العمر 70 عامًا سيحصل على سرير مراقبة للعناية المركزة بدلاً من سرير العناية المركزة.", "\"هناك اختلاف طفيف في الأسرة ، لكنها علاجات العناية المركزة.\"", "وأكدت المتحدثة في محادثة وكالة الأنباء الأمريكية (APA) أيضًا تصريحات وزير الصحة رودولف أنشوبر (الخضر) ، والتي تفيد بأن الفيروس يؤثر بشكل متزايد على الشباب الذين يتعين إحضارهم إلى وحدات العناية المركزة.", "يتراوح عمر مرضى كورونا في مستشفيات فيينا بين 40 و 60 عامًا. وقالت المتحدثة إن \"متوسط العمر في AKH هو 52 عاما\".", "ومع ذلك ، فإن هذه المعلومات هي لقطة سريعة ، كما أكدت كذلك ، حيث كانت الموجة الثالثة لا تزال قصيرة جدًا بحيث لا يمكن تقييمها إحصائيًا. كما تؤكد الأعداد الحالية للإصابات الجديدة على الوضع في فيينا.", "وفقًا لفريق الأزمات الطبية بالمدينة ، كان هناك 108،061 اختبارًا إيجابيًا مؤكدًا منذ بداية الوباء. وشمل ذلك 1091 حالة جديدة ، من بينها تقارير متأخرة عن الأيام القليلة الماضية ، بحسب ما أذاع يوم الثلاثاء.", "علاوة على ذلك ، تم توثيق 1،833 حالة وفاة بسبب أو من عواقب Covid-19. كانت هناك 15 حالة وفاة خلال الـ 24 ساعة الماضية. 96659 شخصًا يتمتعون بصحة جيدة مرة أخرى. تكافح بنشاط مع المرض 8،493.", "يوم الاثنين ، تم الإبلاغ عن 30525 نتيجة اختبار كورونا في فيينا ، منها 4453 اختبار PCR و 26.072 اختبارًا سريعًا للمستضد. تم إجراء ما مجموعه 4،149،666 اختبارًا منذ بداية الوباء.", "وجد رئيس قسم Covid في Melk ، الابتدائية Harald Stingl ، أيضًا كلمات حذرة ولكنها مثيرة حول الوضع في النمسا السفلى في Ö1 “Mittagsjournal”.", "في المقابلة ، وصف الوضع أولاً بالتفصيل ، قائلاً أيضًا إنه حاليًا \"لا يريد أن يكون سياسيًا\" ، لأن تشديد الإجراءات يبدو ضروريًا من الناحية الطبية ، لكنه صعب اجتماعيًا.", "في النهاية ، سُئل عن المدة التي قد يستغرقها ، في رأيه ، قبل عمليات الفرز في المنطقة إذا لم تتغير الزيادة في الأرقام: \"أعتقد أنه لا يزال لدينا القليل من الاحتياط.", "لكنني أقول: أيام إلى أسابيع. \"(Red، APA، 23.3.2021)" ]
}