{
  "id" : "ETSuV2Ph",
  "url" : "https://www.derstandard.at/story/2000125050982/oscar-nominierungenmank-mit-10-nominierungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:13:13Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" deutlicher Favorit",
  "articleTitleTranslated" : "ترشيحات الأوسكار: \"مانك\" هو المفضل بشكل واضح",
  "articleContent" : [ "In Hollywood war Selbstbespiegelung schon immer beliebt. Das könnte ein Grund sein, warum die Oscar-Favoritenrolle von David Finchers Mank mit zehn Nominierungen nun doch ein wenig deutlicher ausfiel, als zuletzt erwartet wurde.", "Finchers Film über den Drehbuchautor Herman J. Mankiewicz beleuchtet bekanntlich die Hintergründe der Entstehung von Orson Welles’ Citizen Kane. Nach dem Dämpfer von 2020 darf Netflix in diesem Ausnahmejahr also wieder hoffen.", "Gleich dahinterist das Feld allerdings dicht gedrängt, dementsprechend viele Ergebnisse bleiben bei der Gala am 26.  April möglich.", "Am Ende der am Montag von Schauspielerin Priyanka Chopra Jonas und ihrem Ehemann, dem Musiker Nick Jonas, präsentierten Nominierungen gab es gleich sechs Filme mit jeweils sechs Nominierungen:", "Nomadland von Chloë Zhao, die als die Favoritin für einen Regie-Oscar gilt, Shaka Kings Black-Panthers-Film Judas and the Black Messiah, das Familiendrama Minari von Lee Isaac Chung, Darius Marders Sound of Metal über einen Schlagzeuger, der sein Gehör verliert, The Father mit Anthony Hopkins sowie Aaron Sorkins Gerichtssaalfilm The Trial of the Chicago 7.  :", "Einschließlich Emerald Fenells Thriller-Satire Promising Young Woman sind sie alle auch in der Kategorie Bester Film nominiert. Erstmals war Corona-bedingt kein Kinostart für Nominierungen obligatorisch.", "Auffällig sind in diesem Jahr aber weniger die Streamer (das war schließlich zu erwarten), sondern die Stärke kleiner, unabhängiger Filme wie Minari und Sound of Metal – Letzterer wird nur von Amazon vertrieben.", "Auch beider Filme Hauptdarsteller, Steven Yeun und Riz Ahmed, gehen für einen Oscar ins Rennen – neben dem posthum nominierten Chadwick Boseman, Anthony Hopkins und Gary Oldman.", "Diversität ist auch bei den Schauspielerinnen ein Thema: Frances McDormand, Vanessa Kirby, Carey Mulligan und die Afroamerikanerinnen Viola Davis und Andra Day sind die Anwärterinnen.", "Anlass für Jubel gab es aus österreichischer Sicht, denn das von der Wiener Coop99 mitproduzierte bosnische Kriegsdrama Quo vadis, Aida? von Jasmila Žbanić darf auf einen Oscar als bester internationaler Film hoffen.", "Als Favorit gilt hier wohl eher Druk von Thomas Vinterberg, der Däne ist überraschenderweise auch als bester Regisseur nominiert. (Dominik Kamalzadeh, 15. 3. 2021)" ],
  "articleContentTranslated" : [ "لطالما كان التفكير الذاتي شائعًا في هوليوود. قد يكون هذا هو السبب الذي جعل الدور المفضل لجائزة الأوسكار لديفيد فينشرز مانك بعشرة ترشيحات أوضح قليلاً مما كان متوقعًا مؤخرًا.", "كما تعلم ، فإن فيلم فينشر عن كاتب السيناريو هيرمان جيه مانكيفيتش يلقي الضوء على أصول أورسون ويلز \"المواطن كين\". بعد ضعف عام 2020 ، يمكن لـ Netflix أن تأمل مرة أخرى في هذا العام الاستثنائي.", "على أية حال ، خلف الملعب مباشرة ، هناك الكثير من النتائج الممكنة في حفل 26 أبريل.", "وفي نهاية الترشيحات التي قدمتها الممثلة بريانكا تشوبرا جوناس وزوجها الموسيقي نيك جوناس يوم الاثنين ، كان هناك ستة أفلام لكل منها ستة ترشيحات:", "Nomadland التي كتبها كلو تشاو، الذي يعتبر المرشح الاوفر حظا لنيل جائزة الأوسكار عن توجيه، شاكا الملك الفهود السود فيلم يهوذا والمسيح الأسود، والدراما العائلية Minari التي كتبها لي إسحاق تشونغ، الصوت داريوس ماردر من المعادن حول لاعب الدرامز الذي يفقد السمع له، و والد مع أنتوني هوبكنز وآرون سوركين فيلم قاعة المحكمة محاكمة شيكاغو 7:", "بما في ذلك هجاء إميرالد فينيل المثير للإعجاب امرأة شابة واعدة ، تم ترشيحهم جميعًا أيضًا لأفضل فيلم. لأول مرة ، بسبب كورونا ، لم يكن أي عرض سينمائي إلزاميًا للترشيحات.", "ليس الكثير من أجهزة البث هذا العام (كان ذلك متوقعًا) ، ولكن قوة الأفلام الصغيرة المستقلة مثل Minari و Sound of Metal - لا يتم بيع هذا الأخير إلا بواسطة Amazon.", "الممثلان الرئيسيان في كلا الفيلمين ، ستيفن يون وريز أحمد ، يتنافسان أيضًا على جائزة الأوسكار - جنبًا إلى جنب مع تشادويك بوسمان ، وأنتوني هوبكنز ، وغاري أولدمان المرشح بعد وفاته.", "التنوع أيضًا يمثل مشكلة مع الممثلات: فرانسيس مكدورماند وفانيسا كيربي وكاري موليجان والنساء الأمريكيات من أصل أفريقي فيولا ديفيس وأندرا داي هم المتنافسون.", "من وجهة نظر نمساوية ، كان هناك سبب للابتهاج ، لأن دراما الحرب البوسنية Quo vadis ، Aida؟ للمخرج ياسميلا أوبانيتش يأمل في الحصول على أوسكار لأفضل فيلم عالمي.", "المرشح المفضل على الأرجح هو Druk من تأليف Thomas Vinterberg ، ومن المدهش أن يتم ترشيح Dane أيضًا كأفضل مخرج. (دومينيك كمال زاده ، 15 مارس 2021)" ]
}