{
  "id" : "Etuv0PrC",
  "url" : "https://kurier.at/sport/wintersport/ex-oesv-star-anna-veith-vor-der-ski-wm-da-waere-eine-medaille-eine-grosse-ueberraschung/401180395",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:01:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921456/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Skistar Veith: \"Da wäre eine Medaille eine große Überraschung\"",
  "articleTitleTranslated" : "نجم التزلج السابق فيث: \"الميدالية ستكون مفاجأة كبيرة\"",
  "articleContent" : [ "\"Würde es mir sehr für das Team wünschen\" Was die Ski-WM angeht, hat sie vor allem Katharina Liensberger auf der Rechnung. \"Sie ist heuer im Slalom sehr konstant und stark unterwegs.", "Sie hat zwar noch kein Rennen gewonnen, aber es ist oft so, dass man zu einer Weltmeisterschaft kommt und gerade dort dieser letzte Schritt gelingt. Ich würde es mir sehr für sie und das gesamte Team wünschen.\"", "Wenige Chancen rechnet sie ihren Nachfolgerinnen hingegen im Riesentorlauf aus. \"Da wird es schwierig, da wäre eine Medaille schon eine große Überraschung. In den Speed-Disziplinen kann hingegen viel passieren, da ist alles offen\", so Veith.", "Und: \"Vielleicht können unsere Asse mit der Tatsache, nicht zwingend in der Favoritenrolle zu sein, mehr anfangen als umgekehrt.\"" ],
  "articleContentTranslated" : [ "\"أتمنى ذلك كثيرًا للفريق\" عندما يتعلق الأمر ببطولة العالم للتزلج ، فقد وضعت كاثرينا لينسبيرغر على الفاتورة على وجه الخصوص. \"هذا العام هي متسقة للغاية وقوية في سباق التعرج.", "لم تفز بأي سباق بعد ، ولكن غالبًا ما تأتي إلى بطولة عالمية وتتخذ الخطوة الأخيرة هناك. أود ذلك حقًا لها وللفريق بأكمله \".", "من ناحية أخرى ، تتوقع أن يكون لخلفائها فرص قليلة في سباق التعرج العملاق. وقال فيث \"سيكون الأمر صعبا هناك ، وستكون الميدالية مفاجأة كبيرة. لكن في قواعد السرعة ، يمكن أن يحدث الكثير ، وكل شيء مفتوح\".", "و: \"ربما يمكن لأصواتنا أن تفعل أكثر بحقيقة أنهم ليسوا بالضرورة المرشحون الأفضل من العكس.\"" ]
}