{
  "id" : "Eu4eCaYd",
  "url" : "https://kurier.at/kultur/mitbegruenderin-der-supremes-motown-legende-mary-wilson-gestorben/401182525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:18:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926628/46-175550223.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON / MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mitbegründerin der \"Supremes\": Motown-Legende Mary Wilson gestorben",
  "articleTitleTranslated" : "المؤسس المشارك لـ \"Supremes\": وفاة أسطورة موتاون ماري ويلسون",
  "articleContent" : [ "Das Trio mit Wilson und der noch berühmteren Leadsängerin Diana Ross gilt als wichtigste sogenannte Girlgroup der US-Soulmusik und als weibliches Aushängeschild des afroamerikanisachen Musiklabels Motown.", "Dessen langjähriger Chef Berry Gordy teilte mit, er sei „extrem geschockt und traurig, vom Tod eines wichtigen Mitglieds der Motown-Familie zu hören“. Wilson sei neben Ross selbst ein echter Star gewesen und habe „das Vermächtnis der Supremes über die Jahre mit viel Arbeit vorangebracht“.", "Die am 6. März 1944 im US-Bundesstaat Mississippi geborene Wilson hatte zusammen mit Diana Ross und Florence Ballard 1959 zunächst The Primettes gegründet, die sich wenig später in The Supremes umbenannten.", "Die Sängerin blieb der Vokalgruppe als einzige bis zur Auflösung 1977 treu. 1979 brachte Wilson ein Soloalbum heraus und wurde 1988 in die „Rock and Roll Hall of Fame“ aufgenommen." ],
  "articleContentTranslated" : [ "يعتبر الثلاثي مع ويلسون والمغنية الرئيسية الأكثر شهرة ديانا روس أهم فرقة فتيات في موسيقى الروح الأمريكية والرئيسة النسائية لعلامة الموسيقى الأفريقية الأمريكية موتاون.", "وقال بيري جوردي ، رئيسه منذ فترة طويلة ، إنه \"يشعر بصدمة وحزن شديد لسماع وفاة أحد أفراد عائلة موتاون\". كان ويلسون نجمًا حقيقيًا إلى جانب روس نفسه و \"عمل بجد لتعزيز إرث Supremes على مر السنين\".", "ولد ويلسون في 6 مارس 1944 في ولاية ميسيسيبي الأمريكية ، وأسس The Primettes مع ديانا روس وفلورنس بالارد في عام 1959 ، والتي أعيدت تسميتها باسم Supremes بعد ذلك بقليل.", "كان المغني الوحيد الذي بقي مع المجموعة الصوتية حتى تم حلها في عام 1977. في عام 1979 أصدر ويلسون ألبومًا منفردًا وفي عام 1988 تم إدخاله في قاعة مشاهير الروك آند رول." ]
}