{
  "id" : "eujYWed3",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bundeskanzler-und-berater-wollen-oeffnen-was-irgendwie-geht/401172388",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:07:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904494/46-174136481.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundeskanzler und Berater wollen öffnen, \"was irgendwie geht\"",
  "articleTitleTranslated" : "يريد المستشار والمستشار فتح باب \"أيًا كان العمل\"",
  "articleContent" : [ "\"Die Stimmung könnte tatsächlich kippen, wie man an den Protesten in den Niederlanden gesehen hat\", fürchtete Weiss und fügte hinzu: \"Zudem bahnt sich so etwas wie ein Generationenkonflikt an.", "Junge Leute fragen sich, wie lang sie noch auf ihre Jugend verzichten sollen, um ältere und vulnerable Personengruppen zu schützen\".", "Die Pannen und Verzögerungen bei den Impfungen, die wiederholte Verlängerung des Lockdowns sowie die anhaltende Perspektivlosigkeit hätten dazu geführt, dass sich \"immer mehr Menschen von den Maßnahmen zur Kontaktreduktion verabschiedet haben\", argumentierte der renommierte Mediziner.", "Zero-Covid sei ein realitätsfernes Wunschdenken von Theoretikern Überhaupt nichts hielt Weiss zudem von der sogenannten \"Zero-Covid-Strategie\", also das Drücken der Neuinfektionen in Richtung null, wie sie von manchen Epidemiologen gefordert wird.", "Dies sei ein \"realitätsfernes Wunschdenken\", das nur von \"Theoretikern\" stammen könne. Dass sich die Zahlen seit Mitte Dezember nicht mehr nennenswert ändern, sei ein eindeutiges Zeichen dafür, dass ein großer Teil der Bevölkerung nicht mehr bereit sei, soziale Kontakte weitgehend zu meiden.", "Das müsse nicht immer mit Vorsatz geschehen, aber der Wunsch nach Normalität und dem Ende des ständigen Verzichts sei einfach zu groß. Weiss gilt auch als enger Berater von Tirols Landeshauptmann Günther Platter (ÖVP), der bereits diese Woche die Stimmung in der Bevölkerung \"kippen\" sah.", "Für Öffnungsschritte sprach sich am Freitag indes auch der Tiroler NEOS-Landessprecher und Klubobmann Dominik Oberhofer aus. \"Wir müssen sanfte Öffnungsschritte mit Hirn setzen, bevor die Gesundheitskrise immer mehr zu psychosozialen Krise wird\", meinte er.", "Bei allem Verständnis dafür, dass es weiterhin unkalkulierbare Risiken gebe, \"fehlt mir nach fast einem Jahr der Pandemie die Verhältnismäßigkeit. Wir alle brauchen endlich eine Perspektive\", so Oberhofer." ],
  "articleContentTranslated" : [ "ويخشى فايس من أن \"المزاج يمكن أن يتغير بالفعل ، كما رأيتم في الاحتجاجات في هولندا\" وأضاف: \"بالإضافة إلى ذلك ، يلوح في الأفق شيء مثل صراع جيل.", "يسأل الشباب أنفسهم إلى متى يجب أن يتخلوا عن شبابهم من أجل حماية الفئات المسنة والضعيفة من الناس \".", "وقال الطبيب الشهير إن الأعطال والتأخير في التطعيمات ، والتمديد المتكرر للإغلاق والافتقار المستمر للاحتمالات أدى إلى \"المزيد والمزيد من الناس يقولون وداعا للإجراءات للحد من الاتصال\".", "Zero-Covid هو تفكير أمني من المنظرين غير واقعي ، كما لم يفكر فايس كثيرًا في ما يسمى بـ \"استراتيجية صفر كوفيد\" ، أي دفع الإصابات الجديدة نحو الصفر ، كما طالب بعض علماء الأوبئة.", "هذا \"تفكير غير واقعي بالتمني\" لا يمكن أن يأتي إلا من \"المنظرين\". إن حقيقة أن الأرقام لم تتغير بشكل ملحوظ منذ منتصف ديسمبر هي علامة واضحة على أن جزءًا كبيرًا من السكان لم يعد على استعداد لتجنب الاتصالات الاجتماعية إلى حد كبير.", "لا يجب أن يتم ذلك دائمًا عن قصد ، لكن الرغبة في الحياة الطبيعية ونهاية التنازل المستمر هي ببساطة كبيرة جدًا. يعتبر فايس أيضًا مستشارًا مقربًا للحاكم التيرولي غونثر بلاتر (ÖVP) ، الذي رأى بالفعل الحالة المزاجية في السكان \"تتغير\" هذا الأسبوع.", "في غضون ذلك ، تحدث المتحدث باسم ولاية تيرول NEOS ورئيس النادي دومينيك أوبرهوفر لصالح الخطوات الافتتاحية. وقال: \"علينا أن نتخذ خطوات افتتاحية لطيفة بأدمغتنا قبل أن تتحول الأزمة الصحية أكثر فأكثر إلى أزمة نفسية اجتماعية\".", "قال أوبرهوفر ، مع كل الفهم أنه لا تزال هناك مخاطر لا تُحصى ، \"بعد مرور عام تقريبًا على انتشار الوباء ، أفتقد التناسب. نحتاج جميعًا في النهاية إلى منظور\"." ]
}