{
  "id" : "euy7bUPV",
  "url" : "https://kurier.at/politik/inland/kickl-im-u-ausschuss-macht-der-ibiza-bilder-hat-mich-erschlagen/401220942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:21:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/5006217/20210317-ABD0045-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kickl im U-Ausschuss: \"Macht der Ibiza-Bilder hat mich erschlagen\"",
  "articleTitleTranslated" : "كيكل في لجنة U: \"قوة صور إيبيزا قتلتني\"",
  "articleContent" : [ "Er kam selbstverständlich ohne FFP2-Maske. Ex-FPÖ-Innenminister Herbert Kickl war heute als Auskunftsperson geladen. Warum, das wusste eigentlich niemand so genau. Selbst Kickl nicht.", "\"Es schaut so aus, als ob man nicht gewusst habe, dass ich Innenminister war\", der nichts mit Koordinierung zu tun hatte. Er sei sehr beschäftigt gewesen im Innenressort, mit den Themen zum U-Gegenstand habe er nichts zu tun gehabt.", "Außer \"Vielleicht ist es eine Retourkutsche der ÖVP\", meint er. Der heutige FPÖ-Klubobmann plauderte dann aus dem Nähkästchen, wie es bei den Koalitionsverhandlungen  zwischen ÖVP und FPÖ so lief, was es mit den Sidelettern auf sich hatte und wie er vom Ibiza-Video erfuhr.", "Zu den Sidelettern meinte Kickl, dass er das auflösen möchte, denn die seien weniger negativ, als die in der Öffentlichkeit dargestellt werden. Kickl bezeichnete die Sideletter als  \"einen Anhang, einen Beilagenapparat zu Regierungsverhandlungen\".", "Da würden bestimmte Vereinbarungen festgehalten, damit man später nicht überrascht werde. Zum ORF etwa die Abschaffung der GIS-Gebühren (sie stand nicht im Regierungsprogramm), die FPÖ haben wollte. Weitere Punkte, die festgehalten wurden, waren der ORF-Stiftungsrat-Schlüssel.", "Dieser sei 4:4 gewesen und ein Unabhängiger. Außerdem sei auch eine große Enquete zur Zukunft des ORF geplant gewesen, oder beispielsweise die öffentliche Anstalt in eine Aktiengesellschaft umzuwandeln.", "Zudem wurde über eine Compliance-Regelung für ORF-Redakteure nachgedacht.", "Peter Sidlo im Rahmen seiner Einvernahme als Kläger im Prozess gegen Casinos Austria am Handelsgericht Wien.© Bild: APA - Austria Presse Agentur Da habe es sicher ein Papier gegeben und Kickl setzte nach: \"Ich hab's net, aber irgendwo muss es das ja gegeben.\" ", "Warum das nicht im Regierungsprogramm stand, erklärte Kickl mit der Tatsache, dass das ein großer Erfolg für die Freiheitlichen gewesen wäre, aber für die ÖVP ein sehr heikles Thema war. Über ORF-Personalien wurde nur in Bezug auf Norbert Steger als Stiftungsratsvorsitzender gesprochen. ", "Zum Thema Personalien: Peter Sidlo, der als Finanzvorstand in die Casinos Austria einzog, hatte Kickl keine Wahrnehmung. \"Ich kenne Peter Sidlo nicht und habe ihn bis heute nicht kennengelernt.\" Vom Ibiza-Video habe er erst am 17.Mai erfahren.", "\"Was er sich dachte bei Straches Aussage? “, will er Verfahrensrichter wissen.  \"Die Macht der Bilder hat mich erschlagen, ich war im Schockzustand\". Kickl habe gewusst, diese Bilder werde man nie mehr wegbringen.", "Zur Entstehung des Videos sagte Kickl: Er war nur immer skeptisch gegenüber der Darstellung, dass ein paar \"Kleinkriminelle ihr ganzes Erspartes zusammenwerfen, um ein politisches Projekt durchzuführen\".", "Da müsse es eine Vorausfinanzierung gegeben haben .   © Bild: APA - Austria Presse Agentur Am Vormittag kehrte der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) auf die Politik-Bühne zurück.", "Er wurde heute vom „Ibiza“-U-Ausschuss befragt, unter anderem zu seinen Kontakten zum Glücksspielkonzern Novomatic. In einem ersten Statement gab Niessl an, dass Novomatic ihn nicht kontaktiert habe. Er habe Novomatic-Gründer Johann Graf in seinen 18 Jahren als Landeshauptmann zweimal kurz getroffen.", "Auch Ex-Novomatic-Chef Harald Neumann habe er selten und immer nur  kurz getroffen .   © Bild: APA - Austria Presse Agentur Gleich zum Start geht es um den Standort Parndorf für ein Kasino - hier gab es offenbar Pläne dazu.", "Auch Ausschreibungsunterlagen lagen im Finanzministerium bereits auf.  Niessl sagt, von der Novomatic habe niemand Kontakt zu ihm aufgenommen.", "Dass Parndorf als Standort ins Visier genommen wurde, liege \"wahrscheinlich\" daran, dass es sich dabei um einen \"der interessantesten Standorte in der Ostregion\" handle.  Aber Niessl beklagte eine \"Ungleichbehandlung\" bei den Kasinolizenzen für das Burgenland.", "\"Ich sehe es als ungerecht an, dass das Burgenland keine Kasinolizenz hat und dass man darüber sprechen kann\", meint er.   Darüber war Niessl sichtlich verärgert.  \"Ging es darum, dass jeder ein Sandschauferl in der Hand hat oder um die Steuereinnahmen?\"", ", fragt Tomaselli weiter. \"Es ging um die Gerechtigkeit\", antwortet Niessl. Niessl betonte, er habe sich  trotzdem  \"nie mit einem Mitglied der Bundesregierung darüber gesprochen\". Auch mit dem damaligen Finanzminister Hartwig Löger habe er keine Gespräche über das Glücksspiel geführt." ],
  "articleContentTranslated" : [ "بالطبع ، جاء بدون قناع FFP2. تمت دعوة وزير الداخلية السابق في حزب FPÖ هربرت كيكل لتقديم معلومات اليوم. لا أحد يعرف السبب حقًا. ولا حتى كيكل.", "\"يبدو أنهم لم يعرفوا أنني كنت وزيراً للداخلية\" ، الأمر الذي لا علاقة له بالتنسيق. كان مشغولاً للغاية في قسم الداخلية وليس له علاقة بموضوع U.", "ماعدا \"ربما يكون مدرب عودة من ÖVP\" ، كما يقول. ثم تحدث رئيس نادي FPÖ اليوم عن كثب وشخصيًا حول كيفية سير الأمور في مفاوضات الائتلاف بين ÖVP و FPÖ ، وما هي الرسائل الجانبية وكيف اكتشف فيديو إيبيزا.", "وبخصوص الرسائل الجانبية ، قال كيكل إنه يود حل هذه المشكلة ، لأنها أقل سلبية من تلك التي تظهر في الأماكن العامة. ووصف كيكل الرسائل الجانبية بأنها \"ملحق ، جهاز ربط للمفاوضات الحكومية\".", "يتم تسجيل اتفاقيات معينة هناك حتى لا يفاجأ أحدهم لاحقًا. بالنسبة إلى ORF ، على سبيل المثال ، إلغاء رسوم نظم المعلومات الجغرافية (لم تكن جزءًا من البرنامج الحكومي) التي أرادها FPÖ. النقاط الأخرى التي تم تسجيلها كانت مفتاح مجلس مؤسسة ORF.", "كان هذا 4: 4 ومستقل. بالإضافة إلى ذلك ، تم التخطيط لإجراء مسح رئيسي حول مستقبل ORF ، أو ، على سبيل المثال ، لتحويل المؤسسة العامة إلى شركة مساهمة.", "بالإضافة إلى ذلك ، تم النظر في لائحة الامتثال لمحرري ORF.", "بيتر سيدلو بمثابة المدعي في محاكمة الكازينوهات النمسا في المحكمة التجارية فيينا \".", "أوضح كيكل سبب عدم وجود ذلك في برنامج الحكومة بحقيقة أنه كان سيحقق نجاحًا كبيرًا لحزب الحرية ، ولكنه كان قضية حساسة للغاية بالنسبة لحزب ÖVP. تمت مناقشة التفاصيل الشخصية لـ ORF فقط فيما يتعلق بنوربرت ستيجر كرئيس لمجلس الأمناء.", "فيما يتعلق بموضوع التفاصيل الشخصية: لم يكن لدى بيتر سيدلو ، الذي انتقل إلى Casinos Austria كمدير مالي ، أي وعي بشركة Kickl. \"أنا لا أعرف بيتر سيدلو ولم أقابله حتى اليوم\". اكتشف فيديو إيبيزا فقط في 17 مايو.", "\"ما رأيه في شهادة ستراش؟\" ، يريد أن يعرف القاضي. \"لقد قتلتني قوة الصور ، كنت في حالة صدمة.\" كان كيكل يعلم أن هذه الصور لن تُزال أبدًا.", "حول إنشاء الفيديو ، قال كيكل: لقد كان دائمًا متشككًا في تصوير أن عددًا قليلاً من \"المجرمين الصغار يجمعون كل مدخراتهم لتنفيذ مشروع سياسي\".", "يجب أن يكون هناك تمويل مسبق. © الصورة: APA - وكالة الصحافة النمساوية في الصباح ، عاد حاكم بورغنلاند السابق هانز نيسل (SPÖ) إلى المسرح السياسي.", "تمت مقابلته اليوم من قبل اللجنة الفرعية \"إيبيزا\" ، بما في ذلك حول اتصالاته مع مجموعة الألعاب Novomatic. في أول بيان ، ذكر نيسل أن نوفوماتيك لم تتصل به. التقى بمؤسس شركة نوفوماتيك يوهان جراف مرتين لفترة وجيزة خلال 18 عامًا من توليه منصب الحاكم.", "ونادرًا ما التقى رئيس نوفوماتيك السابق هارالد نيومان وفقط لفترة وجيزة. © الصورة: APA - وكالة الصحافة النمساوية في البداية ، كان موقع بارندورف للكازينو قيد التشغيل - من الواضح أنه كانت هناك خطط للقيام بذلك.", "كانت وثائق المناقصة متاحة بالفعل في وزارة المالية. يقول نيسل إنه لم يتصل به أحد من نوفوماتيك.", "إن حقيقة استهداف بارندورف كموقع يرجع \"على الأرجح\" إلى حقيقة أنه أحد \"أكثر المواقع إثارة للاهتمام في المنطقة الشرقية\". لكن نيسل اشتكى من \"المعاملة غير المتكافئة\" في تراخيص الكازينو في بورغنلاند.", "يقول: \"أرى أنه من الظلم أن بورغنلاند ليس لديه ترخيص كازينو وأنه يمكنك التحدث عنه\". كان من الواضح أن نيسل منزعج من هذا. \"هل كان الأمر يتعلق بامتلاك كل شخص لمجرفة رمل في أيديهم أم يتعلق بإيرادات الضرائب؟\"", "يسأل توماسيلي. أجاب نيسل: \"كان الأمر يتعلق بالعدالة\". وأكد نيسل أنه مع ذلك \"لم يتحدث أبدًا إلى أي عضو في الحكومة الفيدرالية بشأن هذا الموضوع\". كما أنه لم يجر أي مناقشات حول المقامرة مع وزير المالية آنذاك هارتويج لوجر." ]
}