{
  "id" : "eUzxXENS",
  "url" : "https://sport.orf.at/stories/3069156/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spannung vor Sportlerwahl 2020",
  "articleTitleTranslated" : "الإثارة قبل انتخابات الرياضيين 2020",
  "articleContent" : [ "Nach Jahren der Dominanz von Superstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, wird diesmal vermutlich kein alpiner Skifahrer und ganz sicher keine Skifahrerin gewinnen.", "Einziger unter den Top Fünf nominierten ÖSV-Stars ist Streif-Sieger Matthias Mayer, bei den Damen schaffte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl.", "Fußballer David Alaba zum dritten Mal oder erstmals Tennisspieler Dominic Thiem?  Diese zwei Athleten sind die Favoriten der Wahl zu Österreichs Sportler des Jahres 2020.", "Vor einer Woche wurden die ersten fünf der Abstimmung veröffentlicht.  Handballer Nikola Bilyk, Skispringer Stefan Kraft und eben Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba zum dritten Mal?  Bayern-Star Alaba, der die Wahl schon 2013 und 2014 gewonnen hat, scheint diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison groß aufspielenden – Thiem nur Außenseiter zu sein.", "Mit dem FC Bayern schaffte Alaba mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen das Triple.  Ob ihm das Triple nun auch bei der Sportlerwahl gelingt?", "Thiem dagegen war seit 2015 dreimal Zweiter hinter Seriensieger Hirscher und zudem zweimal Dritter.  Auf den ersten Erfolg wartet er noch.  Aus sportlicher Sicht wäre er wohl reif für die Trophäe.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine vielversprechende Position im Kampf um den „Niki“ gebracht.  Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.Offenes Rennen bei Damen Auf den ersten Blick unberechenbarer scheint das Ergebnis bei den Damen.", "Vorjahressiegerin Herzog schaffte es erneut unter die besten fünf.  Die Eisschnellläuferin hat nach dem eingeschränkten Sportjahr in Fußballerin Nicole Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl allerdings starke Konkurrenz.", "Salzburger erneut Favorit Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Laut Sports-Media-Austria-Präsident Hans Peter Trost habe die Wahl im Jahr des Coronavirus in jedem Fall Sinn.  „Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet“, sagte der ORF-TV-Sportchef.", "„Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.", "“Finalisten der Sportlerwahl (in alphabetischer Reihenfolge): Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicole Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Anmerkung: Abgestimmt haben die Mitglieder der Sportjournalistenvereinigung Sports Media Austria (SMA)." ],
  "articleContentTranslated" : [ "بعد سنوات من هيمنة النجم هيرشر ، الذي فاز باختيار الرياضي خمس مرات متتالية بعد نجاحه في العرض الأول في عام 2012 ، هذه المرة ربما لن تفوز أي متزلجة على جبال الألب وبالتأكيد لن تفوز أي متزلجة.", "النجم الوحيد من بين أفضل خمسة نجوم تم ترشيحهم لـ ÖSV هو ماتياس ماير الحائز على Streif ، بعد خمس سنوات من نجاح Eva-Maria Brem ، لم تصل أي من النساء إلى الاختيار المسبق.", "لاعب كرة القدم ديفيد ألابا للمرة الثالثة أم لاعب التنس دومينيك تيم لأول مرة؟ هذان الرياضيان هما المرشحان للفوز بجائزة أفضل رياضي في النمسا لعام 2020.", "قبل أسبوع ، تم إعلان الخمسة الأولى من صناديق الاقتراع. يكمل لاعب كرة اليد نيكولا بيليك ، ولاعب كرة القدم ستيفان كرافت وماير خماسي الرجال.", "بالنسبة للنساء والفرق ، يبدو أن السباق مفتوح على مصراعيه. ألابا للمرة الثالثة؟ نجم بايرن ألابا ، الذي فاز بالفعل في انتخابات 2013 و 2014 ، يبدو أنه مجرد دخيل هذه المرة ضد تيم ، الذي يعاني من ضغط في الموسم بسبب وباء فيروس كورونا.", "مع بايرن ميونخ حقق ألابا الثلاثية بانتصاراته في البطولة والكأس ودوري الأبطال العام الماضي. هل سينجح بالثلاثية في اختيار الرياضي؟", "تيم ، من ناحية أخرى ، كان في المركز الثاني ثلاث مرات خلف هيرشر الفائز بالمسلسل منذ عام 2015 وكذلك المركز الثالث مرتين. لا يزال ينتظر النجاح الأول. من وجهة نظر رياضية ، سيكون جاهزًا للحصول على الكأس.", "مع العرض الأول للفيلم في بطولة جراند سلام في بطولة الولايات المتحدة المفتوحة ، وضع اللاعب البالغ من العمر 27 عامًا نفسه في موقع واعد للغاية في معركة \"نيكي\". في بطولة أستراليا المفتوحة في بداية الموسم ، كان أقل شأنا من الصربي نوفاك ديوكوفيتش في النهائي.السباق المفتوح للسيدات للوهلة الأولى ، تبدو النتيجة بالنسبة للسيدات غير متوقعة.", "فاز هرتسوغ الفائز العام الماضي بالعودة إلى المراكز الخمسة الأولى. بعد عام محدود من الرياضة ، يخوض المتزلج السريع منافسة قوية بين لاعبة كرة القدم نيكول بيلا ، وألعاب القوى متعددة المقاتلات إيفونا داديتش ، وقائدة الهيكل العظمي جانين فلوك ، ولاعبة التزلج كيارا هولزل.", "المرشح المفضل لسالزبورغ مرة أخرى عندما يتعلق الأمر بالفرق ، فإن النجاح الثالث على التوالي لريد بول سالزبورج المشارك في دوري أبطال أوروبا لن يكون مفاجأة. يعتبر لاعبي LASK الذين يلعبون بقوة في الدوري الأوروبي ، والمنتخب الوطني لكرة اليد للرجال ، وفريق KTM ، الذي فاز بالدرجة الأولى للدراجات النارية MotoGP لأول مرة ، وبنيامين بيلدشتاين وديفيد هسل ، اللذين يتصدران التصنيف العالمي في فئة الإبحار 49er ، أقوى المنافسين.", "وفقًا لرئيس الإعلام الرياضي النمساوي هانز بيتر تروست ، فإن الانتخابات في عام فيروس كورونا منطقية بالتأكيد. قال مدير الرياضة في قناة ORF TV: \"كان هذا سيعني أول فشل في الانتخابات منذ عام 1949\".", "\"في النهاية ، ومع ذلك ، اتفقنا على أن الرياضيين النمساويين أظهروا أداءً متميزًا منذ انتخابات العام الماضي واستحقوا انتخابًا أو جائزة ، والتي يجب أن تتم بالطبع بموجب تدابير الوقاية الصارمة من كورونا.", "\"المتأهلون للتصفيات النهائية لاختيار الرياضيين (بالترتيب الأبجدي): أفضل رياضية للعام (فائزة 2019 فانيسا هيرزوغ / التزلج السريع): نيكول بيلا (كرة القدم) ، إيفونا داديتش (ألعاب القوى) ، جانين فلوك (هيكل عظمي) ، فانيسا هيرزوغ (التزلج السريع) ، كيارا هولزل (القفز على الجليد) ) أفضل رياضي للعام (الفائز 2019: مارسيل هيرشر / التزلج الألبي): ديفيد ألابا (كرة القدم) ، نيكولا بيليك (كرة اليد) ، ستيفان كرافت (القفز على الجليد) ، ماتياس ماير (التزلج الألبي) ، دومينيك تيم (التنس) فريق العام (الفائز 2019: ريد بول سالزبورغ / كرة القدم): بنيامين بيلدشتاين / ديفيد هوسل (إبحار) ، فريق كرة اليد الوطني ، KTM (دراجة نارية / موتو جي بي) ، لاسك (كرة القدم) ، ريد بول سالزبورغ (كرة القدم) ملاحظة: صوت أعضاء جمعية الصحفيين الرياضيين سبورتس ميديا النمسا (SMA)." ]
}