{
  "id" : "Ev8XXDpk",
  "url" : "https://kurier.at/politik/inland/corona-krise-beschaeftigt-laut-umfrage-oesterreich-auch-2021-intensiv/401156799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:13:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873500/46-174060858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Krise beschäftigt laut Umfrage Österreich auch 2021 intensiv",
  "articleTitleTranslated" : "وبحسب المسح ، فإن أزمة كورونا ستستمر في احتلال النمسا بشكل مكثف في عام 2021",
  "articleContent" : [ "IMAS: Für Bevölkerung ist wirtschaftliche Erholung heuer nicht in Sicht. Persönlich wünschen sich Befragte am sehnlichsten Ende der Pandemie.", "Auch wenn mit Beginn der Impfung die Hoffnung auf ein Ende der Pandemie steigt, sind sich 86 Prozent der Österreicher sicher, dass die Coronakrise auch dieses Jahr das Land intensiv beschäftigen wird. Mit einer wirtschaftlichen Erholung wird 2021 auch eher nicht gerechnet.", "Falls doch, dann geht knapp ein Viertel der Bevölkerung davon aus, dass dies im zweiten Halbjahr passieren werde, so das Ergebnis einer am Freitag veröffentlichten IMAS-Umfrage.", "Das Linzer Meinungsforschungsinstitut hat im November und Dezember des Vorjahres 1.017 Österreicher ab 16 Jahre repräsentativ befragt, welche Bedeutung Corona 2021 noch haben wird. 43 Prozent meinten, die Pandemie \"wird uns 2021 sehr intensiv beschäftigen\", der gleiche Anteil der Befragten sagte \"eher intensiv\".  ", "Nur zehn Prozent rechnen damit, dass sich das Thema heuer erledigen werde, vier Prozent machten keine Angaben.", "Große Hoffnung wegen Impfung Gefragt danach, von welchen der in der Umfrage genannten Aspekte man sich am ehesten erwartet, dass die \"Pandemie gut überstanden\" werde, nannten die meisten die Entwicklung des Impfstoffes. 55 Prozent vergaben hierfür die Schulnote Eins und setzen damit \"sehr große Hoffnungen\" auf ein Vakzin. 19 Prozent erteilten einen Zweier (große Hoffnung).  ", "Nur acht Prozent verbinden kaum Erwartungen mit dem Impfstoff und erteilten damit diesem Aspekt einen Fünfer. © Bild: APA - Austria Presse Agentur Auch von der medizinischen Erforschung der Pandemie erhofft sich die Bevölkerung viel:", "53 Prozent gaben dieser Antwortmöglichkeit die Note Eins und 26 Prozent einen Zweier.  : Sehr hohe Erwartungen in die Politik setzen die Österreich aber offenbar nicht.", "Dass durch das Handling der Bundes- oder Landesregierung die Pandemie überwunden werde, für diese Option gab es die wenigsten Einser und Zweier (Bundespolitik: 22 Prozent Note Eins, 25 Prozent Note Zwei; Landespolitik: 20 Prozent Note Eins, 25 Prozent Note Zwei).", "Persönlich wünschen sie die Österreicher für heuer am sehnlichsten, dass die Pandemie zu Ende geht, sie und ihre Familie gesund bleiben, eine Rückkehr in ein normales Leben sowie Reisefreiheit. Diese Punkte stehen ganz oben auf der Wunschliste.", "Umwelt- und Klimaschutz nannten die wenigsten. Mit einer Erholung der Wirtschaft rechnen viele nicht so schnell. Nur acht Prozent nahmen das für das ersten Halbjahr 2021 an, 23 Prozent für das zweite Halbjahr. 48 Prozent glauben, dass es erst 2022 oder 2023 bergauf geht.", "Ein Fünftel meinte gar, erst nach 2023 bessere sich die wirtschaftliche Lage wieder." ],
  "articleContentTranslated" : [ "IMAS: لا يوجد انتعاش اقتصادي في الأفق للسكان هذا العام. يرغب المستجيبون شخصياً في إنهاء الوباء بشدة.", "حتى لو زاد الأمل في إنهاء الوباء مع بدء التطعيم ، فإن 86 في المائة من النمساويين على يقين من أن أزمة كورونا ستبقي البلاد مشغولة هذا العام أيضًا. من غير المتوقع حدوث انتعاش اقتصادي في عام 2021 أيضًا.", "إذا حدث ذلك ، فإن ما يقرب من ربع السكان يفترضون أن هذا سيحدث في النصف الثاني من العام ، وفقًا لمسح IMAS نُشر يوم الجمعة.", "في نوفمبر وديسمبر من العام السابق ، أجرى معهد أبحاث الرأي في لينز مسحًا على 1017 نمساويًا تتراوح أعمارهم بين 16 عامًا وأكثر حول أهمية كورونا في عام 2021. قال 43 في المائة إن الوباء \"سيبقينا مشغولين للغاية\" في عام 2021 ، وقالت نفس النسبة من المستطلعين \"بشكل مكثف إلى حد ما\".", "10٪ فقط يتوقعون أن يتم التعامل مع الموضوع هذا العام ، 4٪ لم يقدموا أي معلومات.", "أمل كبير بسبب التطعيم عندما سئلوا عن الجوانب المذكورة في الاستطلاع والتي من المرجح أن \"تنجو من الوباء\" ، ذكر معظمهم تطوير اللقاح. 55 في المائة أعطوه درجة مدرسية واحدة ، وبالتالي لديهم \"آمال كبيرة جدًا\" في الحصول على لقاح. 19 في المائة أعطوا اثنين (أمل كبير).", "ثمانية في المئة فقط بالكاد ربطوا أي توقعات مع اللقاح وبالتالي أعطوا هذا الجانب خمسة. © الصورة: APA - وكالة الصحافة النمساوية كما أن لدى السكان آمال كبيرة في إجراء أبحاث طبية حول الوباء:", "أعطت 53 بالمائة خيار الإجابة هذا واحدًا و 26 بالمائة a اثنان. : لا يبدو أن النمساويين لديهم توقعات عالية من السياسة.", "سيتم التغلب على الوباء من خلال التعامل مع الحكومة الفيدرالية أو حكومة الولاية ، لهذا الخيار كان هناك عدد قليل من الخيارات والثنائية (السياسة الفيدرالية: 22 بالمائة الصف الأول ، 25 بالمائة الصف الثاني ؛ سياسة الولاية: 20 بالمائة الصف الأول ، 25 بالمائة الصف الثاني).", "شخصياً ، يتمنون للنمساويين بشدة هذا العام أن ينتهي الوباء ، وأن يظلوا هم وعائلاتهم بصحة جيدة ، وأن يعودوا إلى الحياة الطبيعية وحرية السفر. هذه النقاط في أعلى قائمة الرغبات.", "ذكر عدد قليل فقط حماية البيئة والمناخ. لا يتوقع الكثيرون أن يتعافى الاقتصاد في أي وقت قريب. ثمانية في المائة فقط افترضوا ذلك للنصف الأول من عام 2021 ، و 23 في المائة للنصف الثاني من العام. يعتقد 48٪ أن الأمور لن تتحسن حتى عام 2022 أو 2023.", "حتى أن الخُمس قال إن الوضع الاقتصادي لن يتحسن إلا بعد عام 2023." ]
}