{
  "id" : "EVQObU2E",
  "url" : "https://kurier.at/kultur/medien/starmania-21-starke-quoten-fuer-auftaktshow/401202475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968811/orf1_202102262015_28.jpg",
  "imageCopyright" : "ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania 21\": Starke Quoten für Auftaktshow",
  "articleTitleTranslated" : "\"Starmania 21\": تقييمات قوية للعرض الافتتاحي",
  "articleContent" : [ "Durchschnittlich 800.000 Zuseherinnen und Zuseher waren am Freitagabend beim Auftakt von \"Starmania 21\" in ORF 1 dabei und verfolgten den Wettbewerb der 16 Teilnehmer um die acht Plätze für die Semifinalshows.", "Laut Aussendung des ORF bedeute das einen Marktanteil von 25 Prozent. Das Voting um 22.05 Uhr verfolgten durchschnittlich 646.000 Zuschauerinnen und Zuschauer (Marktanteil 24 Prozent).", "Hoher Marktanteil bei junger Zielgruppe Besonders beim jungen Publikum sei die erste Qualifikationsrunde besonders stark angekommen: In der Zielgruppe der 12- bis 29-Jährigen verfolgten 43 Prozent aller zu diesem Zeitpunkt Fernsehenden den Auftakt der ORF-1-Show.", "Bei der Entscheidung lag der Marktanteil bei 42 Prozent. \"Es freut mich sehr, dass unsere Entscheidung, mit 'Starmania 21' fantastischen jungen Kandidatinnen und Kandidaten eine große Bühne zu geben, vom Publikum so gut angenommen wurde\", zeigte sich ORF-Generaldirektor Alexander Wrabetz erfreut." ],
  "articleContentTranslated" : [ "حضر ما معدله 800 ألف مشاهد انطلاق \"Starmania 21\" على ORF 1 مساء الجمعة وتابعت المنافسة بين 16 مشاركًا على ثمانية أماكن في عروض نصف النهائي.", "وفقًا لما بثته ORF ، فإن هذا يعني أن حصة السوق تبلغ 25 بالمائة. تبع التصويت في الساعة 10:05 مساءً ما معدله 646000 مشاهد (حصة السوق 24 بالمائة).", "حصة عالية من السوق بين المجموعة المستهدفة من الشباب حظيت الجولة التأهيلية الأولى باستحسان خاص من قبل الجمهور الشاب: في المجموعة المستهدفة من 12 إلى 29 عامًا ، شاهد 43 بالمائة من جميع مشاهدي التلفزيون في ذلك الوقت بداية عرض ORF 1.", "عندما تم اتخاذ القرار ، كانت حصة السوق 42 في المائة. قال ألكسندر ورابيتز ، المدير العام لـ ORF: \"أنا سعيد جدًا لأن قرارنا بإعطاء مسرح كبير مع Starmania 21 قد لقي استحسان الجمهور\"." ]
}