{
  "id" : "EvVqxgzs",
  "url" : "https://kurier.at/sport/fussball/vor-trauernder-tochter-boca-juniors-ehrt-maradona-in-der-bombonera/401113773",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:15:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor trauernder Tochter: Boca Juniors ehrt Maradona in der Bombonera",
  "articleTitleTranslated" : "أمام ابنة حزينة: بوكا جونيورز يكرم مارادونا في بومبونيرا",
  "articleContent" : [ "Dalma Maradona wurde in der Loge von ihrem Mann getröstet. Dalma Maradona, die älteste der drei Töchter der Legende, wohnte dem Spiel gegen Newell's Old Boys bei - und weinte bitterlich.", "Der argentinische Fußball-Klub Boca Juniors hat seinen gestorbenen früheren Spieler Diego Maradona vor den Augen von dessen Tochter geehrt.", "Nach dem 1:0 per Freistoß durch Edwin Cardona am Sonntag in der 12.  Minute des Heimspiels gegen Newell's Old Boys - einem weiteren Ex-Klub Maradonas - legten die Boca-Spieler ein Argentinien-Trikot mit Maradonas Rückennummer 10 auf den Rasen und applaudierten in Richtung der Loge Maradonas.", "Dort saß Dalma Maradona, die älteste der drei Töchter der Legende, und weinte bitterlich. Elf Mal Maradona auf dem Platz Die Spieler des Traditionsvereins trugen im Bombonera-Stadion in der argentinischen Hauptstadt Buenos Aires alle den Namen Maradona auf der Rückseite ihrer Trikots.", "Sie gewannen das Ligaspiel mit 2:0 gegen das Team aus der Stadt Rosario. © Bild: Pool via REUTERS/MARCELO ENDELLI Maradona war jeweils etwa ein Jahr Spieler und Manager bei Boca gewesen.", "Der Verein pflegt den Ruf, traditionell ebenso wie Maradona auf der Seite der Arbeiter und einfachen Leute zu stehen.", "Weltweites Gedenken In Stadien in aller Welt wurde der Weltmeister von 1986 nach dessen Tod im Alter von 60 Jahren am vergangenen Mittwoch am Wochenende mit Schweigeminuten, Trauerflor und berührenden Gesten geehrt.", "Maradonas Landsmann Lionel Messi von dessen Ex-Verein FC Barcelona in Spanien ehrte Maradona nach seinem Tor zum 4:0-Endstand im Spiel gegen CA Osasuna.", "Der mehrmalige Weltfußballer zog sein Barcelona-Trikot aus und zeigte sich im schwarz-roten Trikot von Newell's Old Boys - für den Club spielte einst auch Messi. © Bild: EPA/MARCELO ENDELLI / POOL" ],
  "articleContentTranslated" : [ "دلما مارادونا كانت مطمئنة من زوجها في الصندوق. حضرت دلما مارادونا ، أكبر بنات الأسطورة الثلاث ، المباراة ضد نيولز أولد بويز - وبكت بمرارة.", "كرم نادي بوكا جونيورز الأرجنتيني لكرة القدم لاعبه السابق الراحل دييغو مارادونا أمام ابنته.", "بعد ركلة حرة نفذها إدوين كاردونا 1-0 يوم الأحد في الدقيقة 12 من مباراة الإياب ضد نيويلز أولد بويز - فريق مارادونا السابق - وضع لاعبو بوكا قميص الأرجنتين مع رقم 10 لمارادونا على العشب وصفقوا اتجاه نزل مارادونا.", "جلست دلما مارادونا ، أكبر بنات الأسطورة الثلاث ، وبكيت بمرارة. مارادونا 11 مرة على أرض الملعب ارتدى جميع لاعبي النادي التقليدي اسم مارادونا على ظهر قمصانهم في استاد بومبونيرا في العاصمة الأرجنتينية بوينس آيرس.", "فازوا في مباراة الدوري 2-0 على فريق مدينة روزاريو. © الصورة: Pool via REUTERS / MARCELO ENDELLI كان مارادونا لاعبًا ومديرًا في بوكا لمدة عام تقريبًا.", "تشتهر الجمعية تقليديا ، مثل مارادونا ، إلى جانب العمال والناس العاديين.", "إحياء ذكرى عالمية في الملاعب في جميع أنحاء العالم ، تم تكريم بطل العالم لعام 1986 بدقائق صمت وشريط حداد وإيماءات مؤثرة بعد وفاته عن عمر 60 عامًا يوم الأربعاء الماضي في عطلة نهاية الأسبوع.", "كرم مواطن مارادونا ليونيل ميسي من ناديه السابق برشلونة الإسباني مارادونا بعد أن سجل النتيجة النهائية 4-0 في المباراة ضد أوساسونا.", "خلع لاعب كرة القدم العالمي متعدد الأوقات قميص برشلونة وظهر بالقميص الأسود والأحمر لفريق نيويلز أولد بويز - كما لعب ميسي للنادي مرة واحدة. © الصورة: EPA / MARCELO ENDELLI / POOL" ]
}