{
  "id" : "Evyjj7qL",
  "url" : "https://kurier.at/politik/inland/anschober-intensivstationen-stark-ueberlastet-und-viel-zu-viele-tote/401118039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:03:51Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Intensivstationen stark überlastet und viel zu viele Tote\"",
  "articleTitleTranslated" : "أنشوبر: \"وحدات العناية المركزة مثقلة بأعباء كبيرة وعدد كبير جدًا من الوفيات\"",
  "articleContent" : [ "Auch während der nun für nächste Woche geplanten vorsichtigen Öffnungsschritte bleibt das erste Ziel der Gesundheitspolitik, die täglichen Neuinfektionszahlen weiter stark zu verringern: Der Trend stimmt weiterhin, die Zahl der täglichen Neuinfektionen nimmt ab, aber sehr langsam.", "Die Auswirkungen dieser Abnahme treten immer erst zeitverzögert mit einer Verringerung der Aufnahmezahlen in den Spitälern und mit einer noch stärkeren Verzögerung bei den Todesfällen ein.", "Gesundheitsminister Rudi Anschober: „Die aktuelle 7-Tagesinzidenz sinkt langsam und liegt heute bei 309,21 laut aktueller Bundesländermeldung (vor einer Woche noch bei 421,67). Die effektive Reproduktionszahl laut AGES ist mit Stand 2.12. bei 0,84.", "Die Zahl der täglichen Neuinfektionen ist heute mit 3.969 (und 4.470 Neugenesenen) um 1.557 unter dem Wert des Donnerstags der Vorwoche. Die weiteren Donnerstagswerte im November lagen - aufsteigend bis Monatsbeginn - bei 5.526, 6.995 und 9.262 Neuinfektionen.", "Das sind dennoch weiterhin dramatisch hohe Werte.“ Nach wie vor sehr angespannt ist die Situation in den Intensivstationen der Spitäler: Heute befinden sich 668 (minus 6 seit gestern) schwer an Covid-19 Erkrankte in intensivmedizinischer Betreuung.", "Anschober: „Das ist weiterhin eine starke Überlastung. Eine derartige Stress-Situation kann von den großartigen MitarbeiterInnen in den Krankenhäusern nicht über lange Zeit aufrecht erhalten bleiben.", "Wir müssen daher massive Rückgänge bei den Zahlen der Erkrankten schaffen, denn es müssen in den nächsten Wochen auch verschobene Operationen nachgeholt werden und ab Mitte Dezember erwarten wir die Grippewelle mit entsprechend vielen, auch schwer erkrankten Grippe-PatientInnen, die ebenfalls eine bestmögliche Betreuung benötigen“.  ", "Schließlich ist die Zahl der täglichen Todesfälle weiterhin in vielen Ländern, auch in Österreich, dramatisch hoch - die Zahl der schweren Verläufe und Todesfälle steigt in ganz Europa.", "Mit den heute gemeldeten 92 Todesopfern der vergangenen 24 Stunden sind in den wenigen Tagen des Dezembers daher bereits 354 Menschen an oder mit Covid-19 verstorben. Im November waren es dramatische 2.075.", "„Es ist unser Hauptziel, diese viel zu vielen Todesfälle möglichst rasch möglichst stark zu verringern.", "Es wäre höchste Zeit, dass angesichts dieser dramatischen Zahlen Corona-Leugner und Corona-Verharmloser, die die Bevölkerung in den vergangenen Monaten massiv verunsichert haben, endlich nachdenklich werden und umdenken und ihre Kommunikation der Verunsicherung beenden“, sagt Anschober." ],
  "articleContentTranslated" : [ "حتى أثناء الخطوات الافتتاحية الحذرة المخطط لها الأسبوع المقبل ، يظل الهدف الأول للسياسة الصحية هو تقليل عدد الإصابات الجديدة كل يوم: لا يزال الاتجاه صحيحًا ، وعدد الإصابات الجديدة يتناقص ، ولكن ببطء شديد.", "تحدث آثار هذا الانخفاض دائمًا مع تأخير زمني مع انخفاض في عدد حالات الدخول في المستشفيات وتأخير أكبر في عدد الوفيات.", "وزير الصحة رودي أنشوبر: \"إن معدل الإصابة الحالي لمدة 7 أيام يتراجع ببطء ويبلغ حاليًا 309.21 وفقًا لتقرير الحالة الحالي (قبل أسبوع كان 421.67). رقم الاستنساخ الفعال وفقًا للأعمار هو 2.12. عند 0.84.", "عدد الإصابات الجديدة كل يوم هو 3969 (و 4470 إصابة جديدة) ، 1،557 أقل من القيمة يوم الخميس من الأسبوع السابق. كانت قيم الخميس الأخرى في نوفمبر - تتزايد حتى بداية الشهر - عند 5،526 و 6995 و 9262 إصابة جديدة.", "لا تزال هذه قيم عالية بشكل كبير. ”لا يزال الوضع في وحدات العناية المركزة في المستشفيات متوترًا للغاية: يوجد اليوم 668 (ناقص 6 منذ أمس) مصابين بمرض خطير من Covid-19 في العناية المركزة.", "أنشوبر: \"هذا لا يزال عبئا ثقيلا. مثل هذا الوضع المجهد لا يمكن أن يستمر لفترة طويلة من قبل الموظفين العظماء في المستشفيات.", "لذلك يتعين علينا إحداث انخفاضات هائلة في عدد المرضى ، لأنه سيتعين إعادة جدولة العمليات المؤجلة في الأسابيع القليلة المقبلة ، وبدءًا من منتصف كانون الأول (ديسمبر) نتوقع موجة الإنفلونزا مع عدد كبير من مرضى الإنفلونزا ، بما في ذلك المرضى المصابين بأمراض خطيرة ، والذين يحتاجون أيضًا إلى أفضل رعاية ممكنة \" .", "بعد كل شيء ، لا يزال عدد الوفيات اليومية مرتفعًا بشكل كبير في العديد من البلدان ، بما في ذلك النمسا - حيث يتزايد عدد الحالات الخطيرة والوفيات في جميع أنحاء أوروبا.", "مع 92 حالة وفاة تم الإبلاغ عنها اليوم خلال الـ 24 ساعة الماضية ، توفي 354 شخصًا أو بسبب Covid-19 في الأيام القليلة من شهر ديسمبر. في نوفمبر كان 2075 دراماتيكيًا.", "هدفنا الرئيسي هو تقليل عدد الوفيات في أسرع وقت ممكن.", "سيكون الوقت قد حان ، في ضوء هذه الأرقام الدراماتيكية ، لأن منكري الكورونا والمتخلفين عنها ، الذين تسببوا في إرباك السكان بشكل كبير في الأشهر الأخيرة ، بدأوا أخيرًا في التفكير وإعادة التفكير في اتصالاتهم \"، كما يقول أنشوبر." ]
}