{
  "id" : "EWIN64iz",
  "url" : "https://kurier.at/kultur/wir-koennen-kulturstaetten-sofort-wieder-aufsperren/401151327",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T17:01:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4864269/46-167414665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wir können Kulturstätten sofort wieder aufsperren\"",
  "articleTitleTranslated" : "\"يمكننا فتح المواقع الثقافية مرة أخرى على الفور\"",
  "articleContent" : [ "\"Eintrittstests\" sind in aller Munde. Mit ihnen könnte das kulturelle und gesellschaftliche Leben schrittweise hochgefahren werden. Aber welche Voraussetzungen braucht es? Der KURIER hat nachgefragt.", "Das Betreten von Kultureinrichtungen und die Teilnahme an Events und Festivals könnte bald nur noch  mit einem gültigen „Corona-Eintrittstest“ gestattet sein.", "Über diese mögliche Alternative zum    Stillstand wird derzeit intensiv diskutiert, denn welches negative Testergebnis öffnet für wie lange welche Türen? Der KURIER hat beim Gastronom und Veranstalter Hennes Weiss nachgefragt.", "Er ist Mitbegründer des Start-ups testFRWD, das sich darauf spezialisiert hat, die Kultur- und Event-Branche schnellstmöglich wieder hochzufahren. ", "KURIER: Testen und dann „sicher“ Konzerte, Theater und Musikclubs usw. besuchen: Hätte das nicht schon längst eine mögliche Alternative zum Lockdown sein können? Hennes Weiss: Wir arbeiten an dem Konzept schon lange, es haben bis vor Kurzem aber noch wichtige Elemente für die Umsetzung gefehlt.", "Fragen zur Logistik, Sicherstellung der digitalen Identifikation der getesteten Person sowie der Kostenfaktor konnten jetzt endlich gelöst werden. Jetzt kann sich die Politik guten Gewissens dafür entscheiden.", "Gleichzeitig darf man nicht vergessen, dass wir es mit einer Pandemie zu tun, welche sowohl für Epidemiologen als auch für Politiker, die das letztendlich entscheiden müssen komplettes Neuland ist.", "Ganz unabhängig vom Druck der Privatwirtschaft oder der maßnahmen-müden Bevölkerung ist nach 10 Monaten eine Zeit gekommen, in der die wissenschaftlichen Erkenntnisse durchaus auch Alternativen zum Lockdown zulassen.", "Diese Strategie mit den „Eintrittstesten“ ist keine neue, sie existiert seit Monaten, bislang wurden sie aber nicht gehört bzw. ernst genommen. Warum?", "Als Basis für jede Entscheidung gibt es für mich vereinfacht zwei Einflussfaktoren: Einerseits der aktuelle Stand der Pandemie (Ampelfarbe, 7-Tages-Inzidenz, epidemiologische Umfeldentwicklung) sowie die klare Differenzierung welche Testart wie/wo zur Anwendungsauswahl steht.", "Sprich, Schnelltests vs. PCR Tests. Wir reden hier von komplett unterschiedlichen, wissenschaftlichen Zugängen. Jede Art hat Vor- und Nachteile, vor allem sind aber die gravierenden Unterschiede in der Genauigkeit („Accuracy“/“Sensitivity“/“Specificity“) hervorzuheben.", "Hier vermisse ich in jeglicher Teststrategie sowie in der behördlichen Kommunikation die Unterscheidung in Bezug auf strategische Anwendungsmöglichkeiten. Test ist also nicht gleich Test. Sie sprechen davon, dass Schnelltests in den vorhandenen Teststraßen nicht ausreichend sicher sind.", "Was ist das Problem? Du äußerst dich skeptisch gegenüber den Antigen-Schnelltest. Warum? Die amerikanische Gesundheitsbehörde CDC sowie die FDA haben erst kürzlich eine weitere Studie präsentiert, welche davon explizit abratet.", "Alle statistischen internationalen Daten belegen, dass sogenannte Rapid Tests eine durchschnittliche Genauigkeit von nur +/- 75 Prozent haben, das bedeutet, dass zirka jeder 4. Test potenziell „false-negative“ oder „false-positive“ auswertet.", "Viele Virologen des Landes haben bereits vielfach im Detail erklärt, dass bei Schnelltests hauptsächlich Personen mit hoher Viruslast herausgefiltert werden können; nicht aber asymptomatische, potentiell gleichzeitig ansteckende Personen.", "Sollte man bei den „Eintrittstests“ also ausschließlich auf PCR-Tests setzen? Verlässliche PCR-Tests könnten eine zentrale Rolle in der Absicherung von Veranstaltungen spielen, weil sie mehr Sicherheit schaffen –  durch hohe Genauigkeit bzw.", "Sensitivität.  Schnelltests sind für das Monitoring von Massen –  weil schneller – oder gezielten wiederkehrenden Personengruppen (z. B. Schulen, Unis, Kongresse) sinnvoll. Aber  für größere Menschenansammlungen wie z.", "B. Sport-Events, Nachtgastronomie und Indoor-Events mit Gastronomie ab 100 Personen sind sie nicht geeignet.", "Das Risiko, damit ein Superspreader-Event zu werden, ist  einfach zu groß. © Bild: Hennes Weiss/privat Welche Tests bietet Ihr Start-up an, was ist der Unterschied zu den bereits vorhandenen Tests, z.B. jenen, die über die Teststraßen gratis zu beziehen sind?", "Dieser Preis-Vergleich ist insofern kritisch, weil die Teststraßen auch enorme Kosten für den Steuerzahler verursachen. Bei fairer Kalkulation aller Kosten stellt sich heraus, dass ein DIY-PCR Test für zu Hause mit der personalintensiven öffentlichen Teststraßen in etwa gleich viel kostet.", "Wir bieten ausschließlich den „Gold-Standard“ PCR-Prozess mit höchster Sicherheit (99 Prozent „Accuracy“) an, da dieser Zugang eine viel stärkere, aber vor allem nachhaltige Wirkung auf die Pandemie-Entwicklung mit sich bringt.", "In unserem Anwendungsprozess bekommt die Wiener Erfindung der Gurgelvariante eine bedeutende Rolle.", "Sie ermöglicht eine Selbstanwendung vor laufender Kamera per App (u.a. wichtig für die Personen-Identifikation), ohne dass der Proband wie z.B. bei Nasen-/Rachenabstrich Fehler bei der DIY-Virusentnahme machen kann.", "Gemeinsam mit einem Datenschutz-konformen IT Prozess, Direktverlinkung mit dem Labor bis hin zur QR-Code-Einlasskontrolle kann sich jede Person einfach in nur drei Minuten zu Hause testen, bevor er/sie ein Event oder z.B. ein Flugzeug betritt.", "Basierend auf dem globalen Patent gemeinsam mit unserem Hersteller Partner Lead Horizon sind wir mit diesem Gesamtprozess der einzige Anbieter am Weltmarkt. Welche Voraussetzungen müssten gegeben sein, damit das Öffnen von Theatern, der  Nachtgastronomie funktioniert?", "Wir können ab heute sofort einen sicheren und reibungslosen Prozess für die Nachtgastronomie anbieten. Es bedarf aber vordefinierte politische Mechanismen um der Veranstaltungsbranche Planungssicherheit zu geben.", "Es gibt epidemiologische Rahmenbedingungen welche wir alle nicht beeinflussen können und sich der ganze Prozess natürlich flexibel anpassen muss. In Bezug auf die Flexibilität wünsche ich mir einen produktiven Diskurs mit der Politik, weil genau hier liegt die Chance für das schrittweise Öffnen.", "Ein Beispiel: Bei Ampel Orange/Gelb könnte man mit gezielten PCR-Testings bestehende Lockdown-Regeln in Bezug auf Öffnungszeit und Kapazität gezielt „aushebeln“. Natürlich auch hier wieder jeweils in Absprache mit der lokalen Gesundheitsbehörde.", "Eine weitere Voraussetzung ist die Schaffung und Garantie von einem sogenannten „Safe Space“, oder anders gesagt: Jede Person, angefangen von Gast/Kellner/DJ, etc., muss ein negatives Testergebnis vorzeigen, das nicht älter als 72 Stunden ist.", "Warum verfolgt die Politik erst jetzt dieses Konzept, warum wurdet ihr so lange nicht gehört? Weil es erst jetzt die entsprechenden Erkenntnisse und Tools gibt, auf welchen sie guten Gewissens Ja sagen können.", "Ich muss dazu sagen, wir haben unser Konzept „Proaktives Eventtesting“ - oder „Eintrittstests“, wie es jetzt genannt wird - schon im August 2020 der Politik präsentiert und standen kurz vor einer Umsetzung für das Tennis-Turnier in der Wiener Stadthalle.", "Der Lockdown hat uns dann einen Strich durch die Rechnung gemacht. Die Event-Branche alleine ist zu schwach, um hier etwas zu bewirken.", "Gemeinsam mit dem steigenden Druck der Tourismus-Branche und der Hoffnung, dass bei wärmeren Außentemperaturen im Frühling die Ampel von Rot auf Orange/Gelb schaltet, ergibt sich jetzt das perfekte Timing, über den Druck der Öffentlichkeit und Wirtschaft politisch etwas zu bewegen.", "Wer übernimmt die Verantwortung, falls es trotzdem zu einer Ansteckung innerhalb einer Veranstaltung kommt? Das ist eine juristische Frage welche von der Politik geklärt werden muss.", "Klar ist, die Verantwortung kann und soll nicht beim Veranstalter liegen, deren Aufgabe ist es wie gewohnt sich an die Pandemie angepasste Gesetzesvorgabe gewissenhaft zu halten und zu erfüllen.", "Eine Definition der „Eintrittstest“ Regeln soll an die jeweilige lokale Ampelfarbe flexibel und automatisch angepasst werden. Am Ende kann dies nur mit Freigabe der jeweiligen lokalen Gesundheitsbehörde und der Magistratsbehörde für Veranstaltungen erfolgen.", "So war es übrigens auch schon vor der Pandemie, sehe daher kein Problem das automatisiert auf die Praxis umzulegen. Tests kosten Geld. Einen PCR-Test bekommt man im Labor um rund 100 Euro.", "Die Gurgeltests, mit denen Ihr Start-up arbeitet, stammen von der Wiener Firma Lead Horizon, sind zum Selbertesten, kosten aktuell 69 Euro und sind auch in den 500 Filialen der Drogeriekette Bipa erhältlich.", "Einen Antigentest in einer der Teststraßen gibt es hingegen gratis. Beides könnte mir den Zugang zu Kultureinrichtungen, Veranstaltungen ermöglichen. Warum sollte man dafür also 69 Euro ausgeben?", "Es tut sich aktuell gerade sehr viel in der Preisentwicklung und je nach Größe des Events sind wir seid zirka einer Woche in der Lage, unseren ganzen Prozess inkl. PCR-Test um etwa 25 Euro anzubieten.", "Peter Klien hat es im seinem ORF-TV-Format einmal ganz gut dargestellt - nämlich, dass hinter staatlichen Tests und Laborauswertungen ein Millionen-Business steht.", "Andere Länder haben schneller reagiert und gleich zu Beginn Laborkosten im Sinne des Steuerzahlers gedeckelt - und Testen steuerfrei gemacht. Unser Ziel ist es, den Preis eines sicheren eventbezogenen PCR-Tests auf dem Niveau der Aufwandskosten eines Schnelltests zu bringen.", "Wie viele Abstriche können aktuell in Österreich innerhalb von 24 Stunden gewährleistet werden? Wir arbeiten gerade mit unserem Partner Lead Horizon an einem Konzept, welches auch Massentests auf PCR-Basis für ganz Wien ermöglichen soll.", "Mit dem entsprechenden Vorlauf können wir aktuell sogar bis zu ca 40.000 Tests pro Tag für z.B. ein ÖFB Fußballspiel im Ernst-Happel Stadion abwickeln.", "Mit der zusätzlichen Sicherheitsoption, dass jeder mit einem PCR-Test drei Tage durchgehend „nicht-infektiös“ weitere Events besuchen kann, sind wir sofort in der Lage, die komplette Kulturbranche von Kinos, Theater, Clubs bis hin zur Staatsoper schrittweise während der Pandemie hochzufahren.", "Würde die dauerhafte, wöchentliche Durchtestung dem Staat weniger Geld kosten als ein Lockdown?", "Die WKO hat es sich bereits durchkalkuliert und gesehen, dass eine wöchentliche Massentestung von Wien massiven wirtschaftlichen Antrieb bewirkt und sich damit innerhalb kürzester Zeit die Kosten amortisieren.", "Im Vergleich zu den riesen Ausgaben von „unserem“ Steuergeld zur Stützung der Wirtschaft, Eventausgleichs-Fonds sowie Einzelhilfen (Härtefallfond & Co) - welche maximal wirksam sind um eine drohende Konkurswelle in die Länge zu ziehen - refinanzieren sich Preisstützungen somit für eventbezogene Testings zu 100 Prozent.  ", "Ich gehe sogar so weit, dass PCR-Tests im Vergleich zu Antigen-Tests, wie sie vorerst offensichtlich nur geplant sind, die Amortisierung weiter vielfach erhöhen, nämlich durch zusätzlich, früher erwirtschaftete staatliche Einnahmen aus Steuern von Umsätzen der Gastronomie, Eintritte und Dienstleistungen, resultierend z.B. aus höherer Kapazitätszulassungen.  ", "Und natürlich Jobs, Jobs, Jobs. Braucht es zusätzlich zum „Eintrittstesten“ weiterhin das verpflichtete Tragen einer  Maske und die Zuweisung eines fixen Sitzplatzes?", "Mit dem zusätzlichen Instrument von „Eintrittstests“ auf PCR-Basis hat man eine Sicherheitslevel erreicht, welches das Tragen von Masken und Social Distancing nicht mehr erfordert. Es ist also weiterhin die Entscheidung der Politik welche zusätzlichen Maßnahmen gesetzt werden müssen.", "Ich beurteile es so um es verständlich zu machen: Der Besuch einer unserer „Safe Space“ Events ist sicherer als der Besuch eines Supermarktes mit Maske.", "In Ihrem Massentest Konzeptpapier „Revive the City“ steht: „Mitmachen kann grundsätzlich jede Location, welche die Kriterien und Rahmenbedingungen erfüllt.“ Welche Rahmenbedingungen sind das?", "Jeder Partner muss sich vertraglich gegenüber der lokalen Magistratsbehörde dazu verpflichten, dass jede Person welche den Ort des Eventgeschehens betritt zu 100 Prozent PCR getestet ist.", "Wir bieten dafür die entsprechende App-Infrastruktur mit QR-Code Scan-Kontrolle in Kombination mit unserem DIY Home-Test an. Ansonsten wird die Erlaubnis der Aushebelung der bestehenden eventbezogenen Lockdown Regeln (Sperrstunde, Kapazität) für das entsprechende Event nicht genehmigt.", "Ab wann rechnen Sie, was Festivals usw. betrifft, mit einer Normalisierung der Situation? Das hängt natürlich neben der globalen Pandemie Entwicklung (Stichwort: Mutation) auch stark vom Timing und Bereitschaft zum Impfen ab.", "Ich erwarte mir aber keine wirkliche Normalisierung z.B. in der Nachgastronomie vor Ende des Jahres. Das ist definitiv zu lange, daher nochmal, die Politik braucht den Mut alternative Maßnahmen in Angriff zu nehmen.", "Sie veranstalten seit Jahren das Lighthouse Festival in Kroatien: Wird es das 2021 geben? Ja, gemeinsam mit meinem Partner Alex Knechtsberger (DocLX) planen wir - als wahrscheinlich das erste Festival weltweit - die Schaffung einer 100-prozentigen „Safety-Bubble“ inkl.", "Personal vor Ort. Mit dem Zusatzziel, ein weltweites Vorbild für Großevents zu sein. Wer soll die „Eintrittstests“ kontrollieren? Der Kellner, speziell geschultes Sicherheitspersonal?", "Ich bin selbst Gastronom und sehe hier keine Schwierigkeit, dass das Security Personal parallel zum Kassieren der Eintrittskarte auch das Testergebnis kontrolliert. Hennes Weiss: Der 43-Jährige  arbeitet seit 20 Jahren in der Musik- und Eventbranche.", "Der  ehemalige Betreiber des Wiener Musikclubs Pratersauna veranstaltetet das Lighthouse Festival in Kroatien und  ist  an  der Bar „Praterstrasse“ beteiligt, die  eine Woche nach der Eröffnung coronabedingt wieder schließen musste.  ", "Weiss’ Antwort darauf:  Er gründete mit Veit Aichbichler das  Start-up testFRWD  – angeboten werden u. a. PCR-Tests im Eventbereich. Wissenschaftlich unterstützt werden sie dabei vom  bekannten Virologen Dr.", "Steininger von der Med-Uni Wien. Mittlerweile ist man weltweit  aktiv und berät   Airlines, Fußballklubs und Festivals. testFRWD ist ein Wiener Start-up, das im Juli 2020 von Veit-Ander Aichbichler und Hennes Weiss gegründet wurde.", "Das Innovations-Unternehmen hat sich Dr.", "Christoph Steininger (Med-Uni Wien) als wissenschaftlichen Berater ins Boot geholt und bietet gemeinsam mit dem Partner Lead Horizon das weltweit erste Do-it-yourself PCR Testkit an und ist spezialisiert auf pandemische Risikoanalyse mit dem Hauptziel die Tourismus, Reise- & Eventbranche schnellstmöglich wieder hochzufahren.  ", "Zentrale Rolle spielt im Konzept auch ein App-unterstützter digitaler Health Pass.", "Durchgestartet haben die beiden Gründer mit dem Gewinn eines kanadischen Accelerator Programms zur Re-Aktivierung der Flugindustrie und der Allianz-Partnerschaft mit der weltweit agierenden Sportagentur WWP-Group will man schnellstmöglich Sportevents wieder mit Fans füllen.", "Derzeit werden Regierungsauftrage aus Spanien, Portugal und Ägypten abgewickelt und die Vorbereitung für den Marktlaunch in den USA und Asien sind kurz vor dem Abschluss. Weitere Infos: www.testFRWD.me" ],
  "articleContentTranslated" : [ "\"اختبارات الدخول\" على شفاه الجميع. معهم ، يمكن تكثيف الحياة الثقافية والاجتماعية تدريجياً. لكن ما هي المتطلبات؟ سأل كوريير.", "يمكن قريبًا السماح بدخول المؤسسات الثقافية والمشاركة في الأحداث والمهرجانات فقط من خلال \"اختبار دخول كورونا\" ساري المفعول.", "تتم حاليًا مناقشة هذا البديل المحتمل للتوقف بشكل مكثف ، لأن أي نتيجة اختبار سلبية تفتح أي أبواب إلى متى؟ طلب KURIER من صاحب المطعم والمنظم Hennes Weiss.", "وهو أحد مؤسسي اختبار بدء التشغيل FRWD المتخصص في دعم صناعة الثقافة والأحداث بأسرع ما يمكن.", "كوريير: اختبرها ثم قم بزيارة الحفلات الموسيقية والمسارح ونوادي الموسيقى ، إلخ. \"بأمان\": ألم يكن ذلك بديلاً محتملاً للإغلاق منذ فترة طويلة؟ هينيس فايس: لقد عملنا على هذا المفهوم لفترة طويلة ، ولكن حتى وقت قريب لا تزال هناك عناصر مهمة مفقودة للتنفيذ.", "يمكن الآن حل الأسئلة المتعلقة بالخدمات اللوجستية ، وضمان تحديد الهوية الرقمية للشخص الذي تم اختباره وعامل التكلفة. يمكن للسياسيين الآن اختياره بضمير مرتاح.", "في الوقت نفسه ، يجب ألا ننسى أننا نتعامل مع وباء ، وهي منطقة جديدة تمامًا لكل من علماء الأوبئة والسياسيين ، الذين يتعين عليهم في النهاية تحديد ذلك.", "بغض النظر تمامًا عن ضغط القطاع الخاص أو السكان الذين سئموا الإجراءات ، فقد حان الوقت بعد 10 أشهر تسمح فيه النتائج العلمية أيضًا ببدائل الإغلاق.", "استراتيجية \"اختبار الدخول\" هذه ليست جديدة ، فهي موجودة منذ شهور ، ولكن حتى الآن لم يتم سماعها أو أخذها على محمل الجد. لماذا ا؟", "بالنسبة لي ، هناك عاملان مؤثران كأساس لكل قرار: من ناحية ، الوضع الحالي للوباء (إشارة المرور ، الحدوث لمدة 7 أيام ، تطوير البيئة الوبائية) والتمييز الواضح بين نوع الاختبار هو كيفية / مكان تحديد التطبيق.", "بمعنى آخر ، الاختبارات السريعة مقابل اختبارات PCR. نحن نتحدث عن مناهج علمية مختلفة تمامًا. كل نوع له مزايا وعيوب ، ولكن قبل كل شيء يجب التأكيد على الاختلافات الجسيمة في الدقة (\"الدقة\" / \"الحساسية\" / \"الخصوصية\").", "هنا أفتقد التمييز من حيث خيارات التطبيق الإستراتيجية في أي استراتيجية اختبار وكذلك في الاتصال الرسمي. لذلك ليست كل الاختبارات متشابهة. أنت تقول إن الاختبارات السريعة في ممرات الاختبار الحالية ليست آمنة بدرجة كافية.", "ما هي المشكلة؟ أنت متشكك للغاية بشأن اختبار المستضد السريع. لماذا ا؟ قدمت هيئة الصحة الأمريكية CDC و FDA مؤخرًا دراسة أخرى تنصح صراحة ضدها.", "تُظهر جميع البيانات الإحصائية الدولية أن ما يسمى بالاختبارات السريعة لها متوسط دقة يبلغ +/- 75 في المائة فقط ، مما يعني أن كل اختبار رابع يُحتمل أن يقيّم \"سلبية كاذبة\" أو \"إيجابية زائفة\".", "سبق للعديد من علماء الفيروسات في البلاد أن أوضحوا بالتفصيل أن الاختبارات السريعة يمكن أن ترشح بشكل أساسي الأشخاص الذين لديهم حمولة فيروسية عالية ؛ ولكن ليس الأشخاص بدون أعراض ، ويحتمل أن يكونوا معديين في نفس الوقت.", "فهل ينبغي للمرء أن يعتمد حصريًا على اختبارات PCR في \"اختبارات الدخول\"؟ يمكن أن تلعب اختبارات PCR الموثوقة دورًا مركزيًا في تأمين الأحداث لأنها تخلق المزيد من الأمان - من خلال الدقة العالية أو", "حساسية. تعد الاختبارات السريعة مفيدة لمراقبة الجماهير - لأنها أسرع - أو لمجموعات متكررة مستهدفة من الأشخاص (مثل المدارس والجامعات والمؤتمرات). ولكن بالنسبة للتجمعات الكبيرة مثل", "الأحداث الرياضية ، وفن الطهو الليلي والمناسبات الداخلية مع مطاعم من 100 شخص ليست مناسبة.", "إن خطر أن تصبح حدثًا فائقًا هو أمر كبير جدًا. © صورة: Hennes Weiss / private ما هي الاختبارات التي تقدمها شركتك الناشئة ، ما هو الفرق بين الاختبارات المتوفرة بالفعل ، على سبيل المثال الاختبارات التي يمكن الحصول عليها مجانًا في شوارع الاختبار؟", "تعتبر مقارنة الأسعار هذه أمرًا بالغ الأهمية لأن طرق الاختبار تتسبب أيضًا في تكاليف باهظة لدافعي الضرائب. إذا تم حساب جميع التكاليف بشكل عادل ، فقد اتضح أن تكلفة اختبار DIY PCR في المنزل تكلف تقريبًا نفس تكاليف طرق الاختبار العامة كثيفة العمالة.", "نحن نقدم فقط عملية تفاعل البوليميراز المتسلسل \"المعيار الذهبي\" بأعلى مستوى من الأمان (99 بالمائة \"دقة\") ، حيث أن هذا النهج له تأثير أقوى بكثير ، ولكن قبل كل شيء دائم على تطور الوباء.", "يلعب اختراع فيينا لمتغير الغرغرة دورًا مهمًا في عملية التطبيق لدينا.", "إنه يتيح التطبيق الذاتي أمام الكاميرا عبر التطبيق (مهم لتحديد الهوية الشخصية ، من بين أشياء أخرى) ، دون أن يتمكن موضوع الاختبار من ارتكاب أخطاء عند أخذ مجموعة فيروسات DIY ، على سبيل المثال باستخدام مسحة الأنف / الحلق.", "جنبًا إلى جنب مع عملية تكنولوجيا المعلومات المتوافقة مع حماية البيانات ، والربط المباشر مع المختبر والتحكم في إدخال رمز الاستجابة السريعة ، يمكن لكل شخص اختبار نفسه / نفسها بسهولة في المنزل في غضون ثلاث دقائق فقط قبل دخوله حدثًا أو على سبيل المثال طائرة.", "استنادًا إلى براءة الاختراع العالمية جنبًا إلى جنب مع شريكنا في التصنيع Lead Horizon ، نحن المورد الوحيد في السوق العالمية بهذه العملية الشاملة. ما هي شروط افتتاح المسارح والتموين الليلي للعمل؟", "اعتبارًا من اليوم ، يمكننا تقديم عملية آمنة وسلسة لتناول الطعام ليلاً على الفور. ومع ذلك ، فإن الآليات السياسية المحددة مسبقًا مطلوبة لمنح تخطيط صناعة الحدث الأمن.", "هناك ظروف إطار وبائية لا يمكننا التأثير عليها وبالطبع يجب أن تتكيف العملية برمتها بمرونة. فيما يتعلق بالمرونة ، أرغب في خطاب مثمر مع السياسيين ، لأن هذا هو بالضبط المكان الذي تكمن فيه فرصة الانفتاح التدريجي.", "مثال: باستخدام إشارات المرور البرتقالية / الصفراء ، يمكن استخدام اختبار PCR المستهدف \"للتراجع\" عن قواعد الإغلاق الحالية فيما يتعلق بأوقات العمل والسعة. بالطبع ، هنا مرة أخرى بالتشاور مع السلطة الصحية المحلية.", "شرط أساسي آخر هو إنشاء وضمان ما يسمى بـ \"الفضاء الآمن\" ، أو بعبارة أخرى: يجب على كل شخص ، بدءًا من الضيف / النادل / DJ ، وما إلى ذلك ، أن يقدم نتيجة اختبار سلبية لا تزيد عن 72 ساعة.", "لماذا تنتهج السياسة الآن هذا المفهوم فقط ، لماذا لم يسمعك أحد منذ فترة طويلة؟ لأنه الآن فقط تتوفر المعرفة والأدوات ذات الصلة والتي يمكنك أن تقول نعم بضمير مرتاح.", "يجب أن أقول إننا قدمنا مفهومنا عن \"اختبار الحدث الاستباقي\" - أو \"اختبارات الدخول\" ، كما يطلق عليه الآن - للسياسيين في أغسطس 2020 وكانوا على وشك تنفيذه لبطولة التنس في وينر ستادثال.", "ثم أحبط الإغلاق خططنا. صناعة الحدث وحدها أضعف من أن تحدث فرقًا هنا.", "إلى جانب الضغط المتزايد من صناعة السياحة والأمل في أن تتحول إشارات المرور من اللون الأحمر إلى البرتقالي / الأصفر عندما تكون درجة الحرارة الخارجية أكثر دفئًا في الربيع ، هذا هو التوقيت المثالي لإحداث فرق سياسي من خلال الضغط العام والاقتصادي.", "من المسؤول إذا كانت هناك إصابة داخل الحدث؟ هذا سؤال قانوني يجب توضيحه بالسياسة.", "من الواضح أن المسؤولية لا يمكن ولا ينبغي أن تقع على عاتق المنظم ، الذي تتمثل مهمته ، كالعادة ، في الالتزام بضمير بالمتطلبات القانونية التي تم تكييفها مع الوباء والوفاء بها.", "يجب أن يكون تعريف قواعد \"اختبار الدخول\" مرنًا وتكييفًا تلقائيًا مع لون إشارة المرور المحلية المعنية. في النهاية ، لا يمكن القيام بذلك إلا بموافقة السلطة الصحية المحلية المعنية والسلطة البلدية للأحداث.", "بالمناسبة ، كان هذا هو الحال قبل الوباء ، لذلك لا أرى أي مشكلة في تطبيقه تلقائيًا على الممارسة. الاختبارات تكلف المال. يمكن الحصول على اختبار PCR في المختبر بحوالي 100 يورو.", "تأتي اختبارات الغرغرة لأعمالك الناشئة من شركة Lead Horizon الفيينية ، ويمكنك اختبارها بنفسك ، وتكلف حاليًا 69 يورو ومتوفرة أيضًا في 500 فرع من سلسلة الصيدليات Bipa.", "ومع ذلك ، فإن اختبار المستضد في أحد شوارع الاختبار مجاني. كلاهما يمكن أن يمنحني الوصول إلى المؤسسات والفعاليات الثقافية. فلماذا تنفق 69 يورو عليها؟", "يوجد حاليًا الكثير من التطورات في الأسعار واعتمادًا على حجم الحدث ، يمكننا تقديم عمليتنا بأكملها بما في ذلك اختبار PCR مقابل 25 يورو تقريبًا لمدة أسبوع تقريبًا.", "قدمه بيتر كلين ذات مرة بشكل جيد في تنسيق ORF TV الخاص به - أي أن هناك عملًا بقيمة مليون دولار وراء اختبارات الدولة والتقييمات المعملية.", "استجابت البلدان الأخرى بشكل أسرع وحددت تكاليف المختبر لصالح دافعي الضرائب منذ البداية - وجعلت الاختبار معفى من الضرائب. هدفنا هو رفع سعر اختبار PCR المتعلق بالحدث الآمن إلى مستوى حساب الاختبار السريع.", "كم عدد اللطاخات التي يمكن ضمانها حاليًا في النمسا خلال 24 ساعة؟ نحن نعمل حاليًا مع شريكنا Lead Horizon على مفهوم يتيح أيضًا إجراء اختبارات جماعية على أساس PCR في جميع أنحاء فيينا.", "مع الوقت المناسب ، يمكننا حاليًا التعامل مع ما يصل إلى حوالي 40،000 اختبار يوميًا ، على سبيل المثال لمباراة كرة قدم ÖFB في ملعب Ernst-Happel.", "مع خيار الأمان الإضافي الذي يمكن لأي شخص لديه اختبار PCR حضور أحداث أخرى لمدة ثلاثة أيام دون أي مرض معدي ، يمكننا على الفور تكثيف القطاع الثقافي بأكمله تدريجياً من دور السينما والمسارح والنوادي إلى أوبرا الدولة أثناء الوباء .", "هل سيكلف الفحص الأسبوعي الدائم الدولة أموالًا أقل من الإغلاق؟", "لقد قام WKO بالفعل بحساب ورأى أن الاختبار الأسبوعي الشامل لفيينا يسبب زخمًا اقتصاديًا هائلاً وبالتالي يتم إطفاء التكاليف في غضون فترة زمنية قصيرة جدًا.", "مقارنةً بالإنفاق الهائل لأموال الضرائب \"الخاصة بنا\" لدعم الاقتصاد ، فإن صناديق تعويض الأحداث والمساعدات الفردية (صندوق المشقة وشركاه) - والتي تعتبر فعالة إلى أقصى حد لإطالة أمد موجة الإفلاس الوشيكة - يتم إعادة تمويل دعم الأسعار للاختبارات المتعلقة بالحدث عند 100 نسبه مئويه.", "حتى أنني أذهب بعيدًا إلى أن اختبارات PCR ، مقارنةً باختبارات المستضد ، حيث من الواضح أنها مخططة فقط في الوقت الحالي ، تزيد من الاستهلاك عدة مرات ، أي من خلال دخل الدولة الإضافي الذي تم إنشاؤه مسبقًا من الضرائب على مبيعات تجارة المطاعم والقبول والخدمات ، الناتجة ، على سبيل المثال ، عن الموافقات ذات السعة العالية.", "وبالطبع الوظائف والوظائف والوظائف. بالإضافة إلى \"اختبار الدخول\" ، هل ما زلت بحاجة إلى ارتداء قناع وتخصيص مقعد ثابت؟", "مع الأداة الإضافية \"اختبارات الدخول\" القائمة على PCR ، تم تحقيق مستوى أمان لم يعد يتطلب ارتداء الأقنعة والتباعد الاجتماعي. لذا ، لا يزال الأمر متروكًا للسياسيين لتحديد الإجراءات الإضافية التي يتعين اتخاذها.", "أحكم على الأمر على هذا النحو لأجعله مفهومًا: إن حضور أحد أحداث \"الفضاء الآمن\" أكثر أمانًا من زيارة سوبر ماركت بقناع.", "في ورقة مفهوم الاختبار الشامل الخاصة بك \"إحياء المدينة\" تقول: \"بشكل أساسي ، يمكن لأي موقع يفي بالمعايير وشروط إطار العمل المشاركة\". ما هي شروط إطار العمل هذه؟", "يجب أن يتعهد كل شريك تعاقديًا للسلطة البلدية المحلية بأن كل شخص يدخل موقع الحدث يخضع لاختبار PCR بنسبة 100 بالمائة.", "نحن نقدم البنية التحتية المناسبة للتطبيق مع التحكم في مسح رمز الاستجابة السريعة جنبًا إلى جنب مع اختبار المنزل DIY. خلاف ذلك ، لن تتم الموافقة على الإذن بإلغاء قواعد الإغلاق الحالية المتعلقة بالحدث (حظر التجول ، السعة) للحدث المقابل.", "متى تتوقع عودة الوضع إلى طبيعته فيما يتعلق بالمهرجانات وما إلى ذلك؟ بالإضافة إلى تطور الوباء العالمي (الكلمة الرئيسية: الطفرة) ، يعتمد ذلك بشكل كبير على توقيت التحصين والاستعداد له.", "لكنني لا أتوقع أي تطبيع حقيقي ، على سبيل المثال في خدمة ما بعد البيع ، قبل نهاية العام. هذا بالتأكيد طويل للغاية ، لذا ، مرة أخرى ، تحتاج السياسة إلى الشجاعة لاتخاذ تدابير بديلة.", "كنت تنظم مهرجان المنارة في كرواتيا منذ سنوات: هل سيكون في عام 2021؟ نعم ، مع شريكي Alex Knechtsberger (DocLX) نخطط - ربما يكون أول مهرجان في العالم - لإنشاء \"فقاعة أمان\" بنسبة 100 بالمائة.", "طاقم عمل في الموقع. مع الهدف الإضافي المتمثل في أن تكون نموذجًا عالميًا يحتذى به للأحداث الكبرى. من يجب أن يتحكم في \"اختبارات الدخول\"؟ النادل ، طاقم أمن مدرب بشكل خاص؟", "أنا صاحب مطعم بنفسي ولا أرى أي صعوبة هنا في أن يقوم موظفو الأمن أيضًا بفحص نتيجة الاختبار بالتوازي مع استلام التذكرة. هينيس فايس: كان الشاب البالغ من العمر 43 عامًا يعمل في صناعة الموسيقى والفعاليات منذ 20 عامًا.", "المشغل السابق لنادي فيينا الموسيقي براتيرساونا ينظم مهرجان المنارة في كرواتيا ويشارك في حانة \"براترشتراسه\" التي أغلقت بعد أسبوع من افتتاحها بسبب كورونا.", "إجابة فايس على هذا: بالتعاون مع فيت أيشبيشلر ، أسس اختبار بدء التشغيل FRWD. اختبارات PCR في منطقة الحدث. يتم دعمهم علميًا من قبل عالم الفيروسات المعروف د.", "Steininger من Med-Uni Vienna. وهي الآن نشطة في جميع أنحاء العالم وتقدم استشارات لشركات الطيران ونوادي كرة القدم والمهرجانات. testFRWD هي شركة ناشئة في فيينا تأسست في يوليو 2020 من قبل Veit-Ander Aichbichler و Hennes Weiss.", "اختارت شركة الابتكار د.", "تم ضم كريستوف شتاينجر (Med-Uni Vienna) للعمل كمستشار علمي ، وبالتعاون مع شريك Lead Horizon ، يقدم أول مجموعة اختبار PCR بنفسك في العالم ويتخصص في تحليل مخاطر الأوبئة بهدف رئيسي هو صناعة السياحة والسفر والفعاليات بأسرع ما يمكن ابدأ مرة أخرى.", "تلعب بطاقة الصحة الرقمية المدعومة من التطبيق أيضًا دورًا رئيسيًا في هذا المفهوم.", "بدأ المؤسسان بالفوز ببرنامج تسريع كندي لإعادة تنشيط صناعة الطيران وتهدف شراكة التحالف مع وكالة الرياضة العالمية WWP-Group إلى ملء الأحداث الرياضية بالجماهير مرة أخرى في أسرع وقت ممكن.", "تجري حاليًا معالجة العقود الحكومية من إسبانيا والبرتغال ومصر ، كما أن الاستعدادات لإطلاق السوق في الولايات المتحدة وآسيا على وشك الانتهاء. مزيد من المعلومات: www.testFRWD.me" ]
}