{
  "id" : "eWJKqQpO",
  "url" : "https://kurier.at/politik/inland/bundespraesident-bittet-um-zusammenhalt-und-gedenkt-der-toten/401217936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:00:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://image.kurier.at/images/original/4999779/46-176384523.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER / PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundespräsident bittet um Zusammenhalt und gedenkt der Toten",
  "articleTitleTranslated" : "يطلب الرئيس الاتحادي التماسك ويحيي ذكرى الموتى",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat Sonntagabend in einer Fernsehansprache der Corona-Toten gedacht und an die Bevölkerung appelliert, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", sagte er laut vorab übermitteltem Redetext. Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen.", "Niemand wurde verschont.\" Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", sagte der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind.", "Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können. Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\"", "Van der Bellen dankte allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\". Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können.", "\"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\" Den Verstorbenen widmete er in der Ansprache eine Phase der Stille. Für die Zukunft zeigte sich das Staatsoberhaupt optimistisch.", "\"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling. Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können.", "\"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen. Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen.", "Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", schloss der Bundespräsident." ],
  "articleContentTranslated" : [ "فكر الرئيس الاتحادي ألكسندر فان دير بيلن في وفاة كورونا في خطاب متلفز مساء الأحد وناشد السكان أن يراعي بعضهم البعض ، حتى بعد عام من الوباء ، على الرغم من \"خيبة الأمل والمنح والاستياء\".", "وقال ، بحسب الخطاب الذي أرسله سلفا ، إنه يتمنى \"أن نترك هذه الأزمة وراءنا في أسرع وقت ممكن ، لكن لا ننساها\". لقد تطلب الوباء الكثير من الجميع: \"بدون استثناء ، تأثر الجميع بشدة أو بشكل خاص.", "قال الرئيس الاتحادي: \"هذا محبط ، لكن من فضلك لا توجه ترددنا ضد بعضنا البعض\": \"الأزمة على وجه الخصوص تظهر مما صنعنا.", "كلنا نريد وينبغي أن نكون قادرين على النظر في أعين بعضنا البعض بعد انتهاء هذه الأزمة. وأنا أعلم في قلوبنا أن الرحمة والشجاعة والإيمان بالخير أقوى من أي شيء آخر \".", "شكرت فان دير بيلن كل من \"في هذه الأزمة المتعبة لا يزالون يبدون اهتمامًا ببعضهم البعض ، والذين لا يزالون يهتمون برفاهية وصحة زملائهم الرجال\". كان كثيرون قد فقدوا أحباءهم بسبب الفيروس الخبيث ، وأحيانًا دون أن يكونوا قادرين على توديعهم شخصيًا.", "\"من المهم أن نرى كل واحد منا ، بما في ذلك أولئك الذين ، والحمد لله ، لا يتأثرون به بشكل مباشر ، وأن نرى هذا ونكون هناك لبعضنا البعض\". كرس في الخطاب مرحلة صمت للمتوفى. كان رئيس الدولة متفائلا بشأن المستقبل.", "\"وماذا بعد؟ حسنًا ، قد يبدو هذا تافهًا: كل شتاء يتبعه ربيع. وسيبدأ ذلك قريبًا.\" قريباً ستتاح للجميع فرصة الحصول على التطعيم وسنكون قادرين على الاستمتاع بالحياة مرة أخرى معًا.", "\"وبعد ذلك آمل أن نترك هذه الأزمة وراءنا في أسرع وقت ممكن ، لكننا لن ننساها. ولن ننسى مدى هشاشة مجتمعنا. ويمكننا التعلم منه في المستقبل.", "أن نقترب من بعضنا البعض مرة أخرى. ونعمل معا ونبني هذا البلد الجديد والافضل \"." ]
}