{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitshotline hat weiter Personal aufgestockt",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Gesundheitshotline 1450 in Vorarlberg wurde personell verstärkt.  Die vielen Studierenden, die mittlerweile wieder an ihrem Studienort leben, mussten ersetzt werden, sagt der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut, wo die Gesundheitshotline hauptsächlich angesiedelt ist.", "In Feldkirch arbeiten nun rund 60 Personen.  Außerdem gibt es in Bregenz eine Zweigstelle in einem privaten Callcenter. 1450 nur bei gesundheitlichen Problemen anrufen Die Gesundheitshotline 1450 ist für viele die erste Anlaufstelle in Sachen Coronavirus.", "Der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut appelliert, die Gesundheitshotline 1450 aber nur bei gesundheitlichen Beschwerden anzurufen.", "Die Mitarbeiter dort können keine Auskunft etwa zu Absonderungsbescheiden geben, sagt Marxgut – dafür sei das Infektionsteam zuständig.Infektionsteam meldet sich Personen, die in Vorarlberg positiv getestet wurden, werden seit Anfang November auf digitalem Weg zur Absonderung aufgefordert.", "In der Folge erhalten auch die angegebenen Kontaktpersonen sofort eine automatische Mitteilung via SMS oder E-Mail.  Erkrankten wird in der digitalen Erstinformation ihr positives Testergebnis mitgeteilt und sie werden dringend angehalten, ab sofort zu Hause zu bleiben und soziale Kontakte zu vermeiden.", "Diese Aufforderung gilt auch für im gemeinsamen Haushalt lebende Personen.  Der Arbeitgeber und enge Kontaktpersonen außerhalb des Haushalts müssen von der erkrankten Person umgehend informiert werden." ],
  "id" : "eWr9N1oW",
  "category" : "CHRONICLE",
  "url" : "https://vorarlberg.orf.at/stories/3074977/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أدى الخط الساخن الصحي إلى زيادة عدد الموظفين",
  "articleContentTranslated" : [ "تم تعزيز الخط الساخن للصحة 1450 في فورارلبيرغ. يجب استبدال العديد من الطلاب الذين يعيشون الآن في مكان دراستهم ، كما يقول رئيس مركز التحكم في فرق الإنقاذ والإطفاء ، سيغفريد ماركسغوت ، حيث يقع الخط الساخن للصحة بشكل أساسي.", "يعمل الآن حوالي 60 شخصًا في فيلدكيرش. يوجد أيضًا فرع في مركز اتصال خاص في بريجنز. اتصل على 1450 فقط إذا كنت تعاني من مشاكل صحية. الخط الساخن للصحة 1450 هو نقطة الاتصال الأولى للكثيرين عندما يتعلق الأمر بفيروس كورونا.", "يناشد رئيس مركز مراقبة فرق الإنقاذ والإطفاء Siegfried Marxgut الاتصال بالخط الساخن للصحة 1450 فقط إذا كنت تعاني من مشاكل صحية.", "لا يستطيع الموظفون هناك تقديم أي معلومات حول إشعارات الرفض ، كما يقول ماركسغوت - فريق العدوى مسؤول عن ذلك. طُلب من الأشخاص الذين ثبتت إصابتهم في فورارلبرغ الفصل رقميًا منذ بداية نوفمبر.", "نتيجة لذلك ، سيتلقى الأشخاص الذين تم الاتصال بهم على الفور رسالة تلقائية عبر الرسائل القصيرة أو البريد الإلكتروني يتم إبلاغ المرضى بنتائج اختباراتهم الإيجابية في المعلومات الأولية الرقمية ويتم حثهم على البقاء في المنزل من الآن فصاعدًا وتجنب الاتصالات الاجتماعية.", "ينطبق هذا الطلب أيضًا على الأشخاص الذين يعيشون في نفس المنزل. يجب على الشخص المريض إبلاغ صاحب العمل وأشخاص الاتصال الوثيق خارج المنزل على الفور." ]
}