{
  "id" : "eWXzTFuG",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-sputnik-hat-hohe-wirksamkeit-von-92-prozent/401175922",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:41:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912366/46-175342287.jpg",
  "imageCopyright" : "REUTERS/AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sputnik hat hohe Wirksamkeit von 92 Prozent",
  "articleTitleTranslated" : "يمتلك سبوتنيك فعالية عالية تبلغ 92 بالمائة",
  "articleContent" : [ "Der russische Coronavirus-Impfstoff Sputnik erreichte laut Lancet eine Wirksamkeit von 91,6 Prozent: 20.000 Freiwillige ließen sich impfen. Nach Kritik an fehlenden belastbaren Studien haben russische Forscher weitere Details zu dem Corona-Impfstoff Sputnik V veröffentlicht.", "Demnach hat das Vakzin eine Wirksamkeit von 91,6 Prozent. Die Ergebnisse wurden am Dienstag im medizinischen Fachblatt The Lancet publiziert. Russland strebt eine Registrierung in der EU an. In mehr als 15 Ländern wird der Impfstoff mittlerweile im Kampf gegen Corona eingesetzt.", "Die Wissenschaftler sprachen von \"Zwischen-Analysen\" der wichtigen Testphase III unter rund 20.000 Freiwilligen. Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astrazeneca.", "Nur wenige Freiwillige meldeten schwerwiegende Nebenwirkungen Es habe bei Sputnik V nur in wenigen Fällen schwerwiegende Nebenwirkungen gegeben, die die Forscher aber nicht auf das Vakzin zurückgeführt hätten, hieß es.", "Die meisten Freiwilligen hätten von \"milden\" Nebenwirkungen wie grippeähnlichen Symptomen und Schmerzen am Arm berichtet. © Bild:", "KURIER-Infografik Während der Studie habe es zudem vier Todesfälle gegeben, die den Wissenschaftlern zufolge aber nicht im Zusammenhang mit der Impfung gestanden hätten.  : Ein Freiwilliger habe einen Schlaganfall erlitten.", "Den russischen Forschern zufolge wurde Sputnik V auch an mehr als 2.000 Menschen über 60 Jahren getestet. In dieser Gruppe sei das Vakzin \"ähnlich wirksam und gut verträglich gewesen\", hieß es in der Studie.", "Sie sei aber noch nicht abgeschlossen. Erst 20.000 in Studie getestet, weitere sollen folgen © Bild: REUTERS/AGUSTIN MARCARIAN Insgesamt sollte der Corona-Impfstoff an 40.000 Freiwilligen getestet werden.", "Die Freigabe in Russland erfolgte vor gut einem halben Jahr. Damals gab es international Kritik, weil die Erlaubnis für eine breite Anwendung in der Bevölkerung vorlag, obwohl bis dahin wichtige Tests noch nicht begonnen hatten.", "Erste Details zu dem Wirkstoff hatten die Forscher Anfang September in The Lancet veröffentlicht. Mehrere internationale Wissenschaftler kritisierten diese Studie.", "Die Forscherin Polly Roy von der London School of Hygiene & Tropical Medicine sagte, es habe Kritik an Sputnik V wegen dessen schneller Entwicklung und mangelnder Transparenz gegeben. Das nun vorliegende Ergebnis sei hingegen eindeutig.", "Das wissenschaftliche Prinzip der Impfung sei aufgezeigt worden, sagte sie The Lancet.", "Denis Logunow vom Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau, das den Wirkstoff entwickelt hat, sagte: \"Um die Covid-19-Pandemie zu stoppen, muss es verschiedene Impfstoffe geben, die auf unterschiedlichen Wirkmechanismen basieren.\" ", "Sputnik V trage zur Diversifizierung der Impfstoffe bei. Russland behauptet, dass bereits 1,5 Millionen Russen mit dem Impfstoff geimpft wurden. Nachdem eine unabhängige Studie feststellte, dass tatsächlich erst 300.000 Russen geimpft wurden, veröffentlicht der Kreml keine aktuellen Daten mehr." ],
  "articleContentTranslated" : [ "وفقًا لـ Lancet ، حقق لقاح فيروس كورونا الروسي Sputnik فعالية بنسبة 91.6 في المائة: تم تطعيم 20000 متطوع. بعد انتقاد عدم وجود دراسات موثوقة ، نشر باحثون روس مزيدًا من التفاصيل حول لقاح كورونا Sputnik V.", "ووفقًا لهذا فإن فعالية اللقاح تبلغ 91.6٪. نُشرت النتائج يوم الثلاثاء في المجلة الطبية The Lancet. تهدف روسيا إلى التسجيل في الاتحاد الأوروبي. يستخدم اللقاح الآن في مكافحة كورونا في أكثر من 15 دولة.", "تحدث العلماء عن \"تحليلات مؤقتة\" لمرحلة الاختبار المهمة الثالثة بين حوالي 20 ألف متطوع. النتائج تتفق مع المعلومات السابقة.", "تعني الفعالية البالغة 91.6 بالمائة أن عدد الأمراض التي حدثت في المجموعة التي تم تلقيحها أقل بنسبة 91.6 بالمائة لكل 100 شخص اختبار مقارنة بالمجموعة الضابطة.", "هذا يعني أن Sputnik V سيكون لها نفس فعالية اللقاحات من Moderna و Biontech / Pfizer ، وأعلى من العامل من Astrazeneca.", "وأفاد عدد قليل من المتطوعين عن آثار جانبية خطيرة ، ولم يكن للسبوتنيك الخامس آثار جانبية خطيرة إلا في حالات قليلة ، لكن الباحثين لم ينسبوها إلى اللقاح.", "أبلغ معظم المتطوعين عن آثار جانبية \"خفيفة\" مثل أعراض تشبه أعراض الأنفلونزا وألم في الذراع. © الصورة:", "مخطط المعلومات البياني لـ KURIER كانت هناك أيضًا أربع وفيات أثناء الدراسة ، لكن العلماء قالوا إنهم لا علاقة لهم بالتطعيم. : متطوع أصيب بسكتة دماغية.", "وفقًا للباحثين الروس ، تم اختبار Sputnik V أيضًا على أكثر من 2000 شخص فوق سن الستين. وقالت الدراسة إن اللقاح في هذه المجموعة كان \"فعالاً بشكل مماثل وجيد التحمل\".", "لكنها لم تنته بعد. تم اختبار 20000 فقط في الدراسة ، ويجب اتباع المزيد © الصورة: REUTERS / AGUSTIN MARCARIAN في المجموع ، كان من المقرر اختبار لقاح كورونا على 40.000 متطوع.", "تمت الموافقة في روسيا قبل ستة أشهر. في ذلك الوقت ، كان هناك انتقادات دولية لأن التصريح للتطبيق الواسع في السكان كان متاحًا ، على الرغم من أن الاختبارات المهمة لم تبدأ بعد.", "نشر الباحثون التفاصيل الأولى عن المكون النشط في The Lancet في أوائل سبتمبر. انتقد العديد من العلماء الدوليين هذه الدراسة.", "قالت الباحثة بولي روي من كلية لندن للصحة والطب الاستوائي إن هناك انتقادات للسبوتنيك الخامس لتطوره السريع وافتقاره للشفافية. النتيجة المتاحة الآن ، ومع ذلك ، واضحة.", "وقالت لصحيفة The Lancet إن المبدأ العلمي للتطعيم قد تم توضيحه.", "وقال دينيس لوجونو من مركز جاماليا للأبحاث في علم الأوبئة والأحياء الدقيقة في موسكو ، والذي طور المكون الفعال: \"لوقف جائحة كوفيد -19 ، يجب أن تكون هناك لقاحات مختلفة تعتمد على آليات عمل مختلفة\".", "يساهم Sputnik V في تنويع اللقاحات. تدعي روسيا أن 1.5 مليون روسي قد تم تطعيمهم بالفعل باللقاح. بعد أن وجدت دراسة مستقلة أن 300000 روسي فقط قد تم تطعيمهم بالفعل ، لم يعد الكرملين ينشر البيانات الحالية." ]
}