{
  "id" : "ex7590NT",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-impfstoff-hochwirksam/401199391",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:05:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963003/46-175996527.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Johnson & Johnson-Impfstoff hochwirksam",
  "articleTitleTranslated" : "لقاح جونسون اند جونسون عالي الفعالية",
  "articleContent" : [ "Der Impfstoff soll auch gut gegen die südafrikanische und die brasilianische Virus-Variante wirken. Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit.", "Wie aus am Mittwoch veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit demnach bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Leichter zu transportieren Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet. Moderna kann mehr produzieren Der Pharmakonzern Moderna geht davon aus, heuer weltweit 700 Millionen Impfdosen herstellen zu können und damit 100 Millionen mehr als bisher erwartet.", "Zudem würden weitere Verbesserungen bei der Fertigung untersucht, die möglicherweise die Zahl auf eine Milliarden Dosen heben könnten, teil das US-Unternehmen am Mittwoch weiter mit. Für das kommende Jahr seien 1,4 Milliarden Dosen denkbar.", "Wie der Konzern weiter bekannt gab, prüfen US-Labors eine experimentelle Zusatzimpfung gegen die zuerst in Südafrika nachgewiesen Variante des Virus. Moderna ist einer von drei derzeit in der Europäischen Union zugelassenen Corona-Impfstoffen.", "Seit Mitte Jänner wird er auch in Österreich verabreicht." ],
  "articleContentTranslated" : [ "يقال أيضًا أن اللقاح يعمل بشكل جيد ضد متغيرات الفيروس في جنوب إفريقيا والبرازيل. وفقًا لإدارة الغذاء والدواء الأمريكية ، فإن لقاح كورونا من شركة الأدوية الأمريكية Johnson & Johnson فعال للغاية.", "وبحسب الوثائق التي نُشرت يوم الأربعاء ، منع العقار 85.9٪ من الأمراض الخطيرة في تجربة إكلينيكية كبيرة في الولايات المتحدة. في الدراسات التي أجريت في جنوب إفريقيا والبرازيل ، كانت الفعالية 81.7 و 87.6 بالمائة على التوالي.", "لذلك يبدو أن اللقاح أيضًا يعمل بشكل جيد ضد متغيرات الفيروسات في جنوب إفريقيا والبرازيل ، والتي تعتبر أكثر عدوى بشكل ملحوظ. حتى الآن ، تمت الموافقة على لقاحات كورونا من شركة Biontech ومقرها ماينز وشريكتها الأمريكية Pfizer والشركة الأمريكية Moderna في الولايات المتحدة.", "قدمت شركة Johnson & Johnson طلبًا للحصول على موافقة طارئة للقاح في الولايات المتحدة في أوائل فبراير. يوم الجمعة ، ستناقش لجنة خبراء من إدارة الغذاء والدواء الموافقة.", "لقاح Johnson & Johnson أقل فعالية من لقاحات Biontech / Pfizer و Moderna ، والتي تمت الموافقة عليها بالفعل في الولايات المتحدة الأمريكية ، ولكن يمكن ، وفقًا للخبراء ، تبسيط حملة التطعيم وتسريعها بشكل كبير:", "على عكس اللقاحات الأخرى ، تحتاج Johnson & Johnson إلى حقنة واحدة فقط. :", "أسهل في النقل. كما أن المنتج أسهل في النقل والتخزين: وفقًا للشركة ، يمكن الاحتفاظ به لمدة ثلاثة أشهر على الأقل في درجات حرارة تتراوح بين درجتين وثماني درجات.", "يتطلب لقاح Biontech درجة حرارة منخفضة للغاية تصل إلى 70 درجة تحت الصفر للتخزين طويل الأجل. يستخدم لقاح Johnson & Johnson ما يسمى بالفيروس الغدي كناقل.", "هذا عادة ما يؤدي إلى نزلات البرد ، ولكن تم تعديله لمنعه من التكاثر. يرسل الناقل تعليمات وراثية إلى الخلايا لإنتاج بروتين معين من فيروس كورونا.", "بهذه الطريقة يكون الجهاز المناعي مستعدًا لمحاربة فيروس كورونا الحقيقي. موديرنا قادرة على إنتاج المزيد تفترض شركة الأدوية Moderna أنها ستكون قادرة على إنتاج 700 مليون جرعة لقاح في جميع أنحاء العالم هذا العام ، بزيادة 100 مليون عما كان متوقعًا في السابق.", "بالإضافة إلى ذلك ، سيتم التحقيق في مزيد من التحسينات في التصنيع ، مما قد يرفع العدد إلى مليار علبة ، حسبما قالت الشركة الأمريكية يوم الأربعاء. 1.4 مليار علبة يمكن تصورها للعام المقبل.", "كما أعلنت المجموعة كذلك ، تختبر المعامل الأمريكية لقاحًا تجريبيًا إضافيًا ضد نوع الفيروس الذي تم اكتشافه لأول مرة في جنوب إفريقيا. موديرنا هو واحد من ثلاثة لقاحات ضد كورونا معتمدة حاليًا في الاتحاد الأوروبي.", "كما تم إدارته في النمسا منذ منتصف يناير." ]
}