{
  "id" : "EXDDkjeD",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-eines-herstellers-von-nagel-und-klammergeraeten/401185378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:39:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Millionenpleite eines Herstellers von Nagel- und Klammergeräten",
  "articleTitleTranslated" : "مليون إفلاس مصنع لمسامير وتدبيس",
  "articleContent" : [ "Das Unternehmen betreibt in Vösendorf bei Wien eine Zweigniederlassung. „Die Joh. F. Behrens AG ist einer der europaweit marktführenden Hersteller von Befestigungstechnik für Holz, mit Holz und holzähnlichen Werkstoffen.", "Die seit mehr als 100 Jahren bestehende Behrens-Gruppe hat ihren Hauptsitz in Ahrensburg und Tochter- und Beteiligungsunternehmen in Europa und Übersee“, heißt es auf der Firmen-Homepage. „ Über diesen Verbund vertreibt sie in Deutschland entwickelte und produzierte Werkzeugmaschinen (druckluft- und gasbetriebene Nagel- und Klammergeräte) sowie entsprechende Befestigungsmittel (magazinierte Nägel, Klammern und Schrauben).  ", "Die Marken \"BeA\" und \"KMR\" stehen für Spitzenprodukte der Befestigungstechnik, die sich durch innovative Technologien, höchste Qualitätsstandards und moderne Fertigungsmethoden auszeichnen“", "Und weiter heißt es: „Weltweit beschäftigt die Behrens-Gruppe über 400 Mitarbeiter und vertreibt ihre Produkte über Tochtergesellschaften und darüber hinaus mit fest etablierten Vertretungen in über 40 weiteren Ländern.  “", "Zu den Abnehmern gehören unter anderem Unternehmen aus der holzverarbeitenden Industrie, der Verpackungsindustrie, der Bauindustrie und der Automobilindustrie.", "Eine wesentliche Stärke der Behrens-Gruppe ist neben dem innovativen Produktangebot, das kontinuierlich optimiert und erweitert wird, die ausgeprägte Servicephilosophie.“ Über die  Joh.", "Friedrich Behrens AG (BeA) mit Sitz in Ahrensburg, die bereits im vergangenen November ein Insolvenzeröffnungsverfahren beantragt hatte, wurde laut Ediktsdatei des österreichischen Justizministeriums ein EU-Primärinsolvenzverfahren eröffnet.", "Die BeA betreibt laut Creditreform eine Zweigniederlassung in Vösendorf bei Wien. Das Unternehmen ist börsennotiert. Die Aktie hat innerhalb von drei Jahren 93 Prozent ihres Werts verloren.", "„Die Schuldnerin hat die Anträge gestellt, über ihr Vermögen das Insolvenzverfahren zu eröffnen und Eigenverwaltung gem. § 270 dInsO anzuordnen“ heißt es im Edikt.", "Schulden und Vermögen Im Jahresabschluss  2019 der Zweigniederlassung werden die Passiva in Höhe von 60,149 Millionen Euro beziffert, davon entfallen 42,576 Millionen Euro auf Verbindlichkeiten aus Anleihen, 8,667 Millionen Euro aus Verbindlichkeiten gegenüber verbundenen Unternehmen und 3,885 Millionen Euro aus Verbindlichkeiten aus Lieferungen und Leistungen.  ", "Das Eigenkapital wird mit 7,442 Millionen Euro beziffert.", "Die Aktiva werden mit 70,553 Millionen Euro beziffert, davon entfallen 8,966 Millionen Euro auf Sachanlagen, 18,143 Millionen Euro auf Finanzanlagen, 20,497 Millionen Euro auf das Umlaufvermögen  und 12,474 Millionen Euro auf Forderungen und sonstige Vermögensgegenstände.", "Indes setzte der Konzern 2019 rund 118,81 Millionen Euro um, das Konzernergebnis wird mit 1,428 Millionen Euro beziffert. Die Passiva werden mit 107,47 Millionen Euro angegeben." ],
  "articleContentTranslated" : [ "تدير الشركة فرعًا في فوسندورف بالقرب من فيينا. تعتبر شركة Joh. F. Behrens AG واحدة من الشركات الأوروبية الرائدة في مجال تصنيع تكنولوجيا تثبيت الخشب ، بالخشب والمواد الشبيهة بالخشب.", "يقع المقر الرئيسي لمجموعة Behrens ، التي كانت موجودة منذ أكثر من 100 عام ، في Ahrensburg والشركات التابعة والشركات المرتبطة بها في أوروبا وخارجها. \"من خلال هذه الرابطة ، تبيع أدوات الآلات التي تم تطويرها وإنتاجها في ألمانيا (أجهزة تدبيس ومسامير تعمل بالهواء المضغوط والغاز) بالإضافة إلى أدوات التثبيت المقابلة (المسامير المجمعة والمشابك والبراغي).", "تعتبر العلامتان التجاريتان \"BeA\" و \"KMR\" من أفضل المنتجات في تقنية التثبيت ، والتي تتميز بالتقنيات المبتكرة وأعلى معايير الجودة وأساليب الإنتاج الحديثة \"", "وتستطرد قائلة: \"توظف مجموعة Behrens أكثر من 400 شخص في جميع أنحاء العالم وتبيع منتجاتها من خلال الشركات التابعة ومن خلال الوكالات القائمة في أكثر من 40 دولة أخرى. \"", "يشمل العملاء شركات من صناعة معالجة الأخشاب وصناعة التعبئة والتغليف وصناعة البناء وصناعة السيارات.", "إحدى نقاط القوة الرئيسية لمجموعة Behrens ، بالإضافة إلى مجموعة المنتجات المبتكرة ، والتي يتم تحسينها وتوسيعها باستمرار ، هي فلسفة الخدمة المميزة. ”حول Joh.", "فتحت شركة Friedrich Behrens AG (BeA) ومقرها في Ahrensburg ، والتي كانت قد تقدمت بالفعل بطلب لإجراءات الإفلاس في نوفمبر الماضي ، إجراءات إفلاس أولية في الاتحاد الأوروبي وفقًا لملف مرسوم وزارة العدل النمساوية.", "وفقًا لـ Creditreform ، تدير BeA فرعًا في Vösendorf بالقرب من فيينا. الشركة مدرجة في البورصة. وخسر السهم 93 في المائة من قيمته في ثلاث سنوات.", "جاء في المرسوم أن \"المدين قد قدم طلبات لفتح إجراءات إفلاس بشأن أصوله وللأمر بالإدارة الذاتية وفقًا للمادة 270 dInsO\".", "الديون والأصول في البيانات المالية السنوية للفرع لعام 2019 ، بلغت الخصوم 60.149 مليون يورو ، منها 42.576 مليون يورو تتعلق بخصوم من السندات ، و 8.667 مليون يورو من الخصوم للشركات التابعة و 3.885 مليون يورو من الذمم التجارية الدائنة.", "تقدر حقوق الملكية بـ 7.442 مليون يورو.", "تقدر قيمة الأصول بـ 70.553 مليون يورو ، منها 8.966 مليون يورو تعود للممتلكات والمنشآت والمعدات ، و 18.143 مليون يورو للأصول المالية ، و 20.497 مليون يورو للأصول المتداولة و 12.474 مليون يورو للذمم المدينة والأصول الأخرى.", "في غضون ذلك ، بلغت مبيعات المجموعة حوالي 118.81 مليون يورو في عام 2019 ، وتقدر نتيجة المجموعة بنحو 1.428 مليون يورو. تم تحديد المطلوبات بمبلغ 107.47 مليون يورو." ]
}