{
  "id" : "EXdu1Bm3",
  "url" : "https://www.derstandard.at/story/2000125185603/bilderbuch-melden-sich-mit-optimistischem-sound-zurueck?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:34:01Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bilderbuch melden sich mit optimistischem Sound zurück",
  "articleTitleTranslated" : "عادت الكتب المصورة بصوت متفائل",
  "articleContent" : [ "Wien – Eine \"Ode an Sehnsucht und Optimismus\" hat die österreichische Popband Bilderbuch heute vorgelegt. Die Gruppe um Sänger Maurice Ernst hat ohne große Vorankündigung zwei neue Songs veröffentlicht, darunter die Single \"Nahuel Huapi\", zu der am kommenden Dienstag auch ein Video folgen soll.", "Beiden Stücken ist gemein, dass sie von optimistischen, beinahe sommerlichen Sounds leben – obwohl die ersten Skizzen im Winter entstanden sind. Genauer gesagt war es Patagonien, wo das Quartett von der kreativen Muse geküsst wurde.", "So würde der \"silbrige Sound\" an \"gleißende Gletscher und tiefblaue Bergseen\" erinnern, heißt es im Begleittext zu den Songs. Das gilt wohl vor allem für die B-Seite \"Daydrinking\", die von einem psychedelisch mäandernden Beat lebt und zur Entspannung geradezu einlädt.", "\"Isolation für uns zwei\", singt Ernst hier, um gleich der Entschleunigung zu huldigen: \"Kein Rush, keine Hurry, nur Intimacy.\" \"Nahuel Huapi\", benannt nach einem See in Argentinien, ist wiederum das flottere Geschwisterchen, mit prägnanter Bassline und fein gezupfter Gitarrenmelodie.", "Auch hier wird Eskapismus groß geschrieben. \"Du und ich nackt im Nahuel Huapi, schon sehr kalt, Baby, I can tell.\" Die leichtfüßige Popnummer ist letztlich eine willkommene Abwechslung vom Stress und Chaos dieser Tage, man besinnt sich auf das Wesentliche: \"Nur du und ich, und der Rest der Welt.\"", "Musikalisch knüpfen Bilderbuch an den Sound des um den Jahreswechsel 2018/19 veröffentlichten Albumdoppels \"Mea Culpa\" und \"Vernissage My Heart\" an, setzen zwar auf viele handgemachte Sounds und einen durchaus der Alternativeszene der 1990er verpflichteten Gestus, wissen diese Kombination aber mit allerlei Akzenten und Spielereien ins Heute zu bringen.  ", "Und natürlich sind da Ernsts Texte, der wie gewohnt Deutsch und Englisch kombiniert, pointierte Bilder für emotionale Zustände findet und ganz dem Zeitgeist entspricht. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - قدمت فرقة البوب النمساوية \"بيلدربوخ\" اليوم \"قصيدة للشوق والتفاؤل\". أصدرت الفرقة المحيطة بالمغني موريس إرنست أغنيتين جديدتين دون سابق إنذار ، من بينهما أغنية \"ناهويل هوابي\" ، والتي سيتبعها مقطع فيديو الثلاثاء المقبل.", "تشترك كلتا القطعتين في أنهما تعيشان من أصوات متفائلة وصيفية تقريبًا - على الرغم من أن الرسومات الأولى تم إجراؤها في فصل الشتاء. بتعبير أدق ، كانت باتاغونيا هي المكان الذي قُبلت فيه الرباعية من قبل الملهمة الإبداعية.", "\"الصوت الفضي\" سيذكرنا بـ \"الأنهار الجليدية المتلألئة وبحيرات الجبال الزرقاء العميقة\" ، كما يقول النص المصاحب للأغاني. هذا ينطبق بشكل خاص على \"Dayd Drinking\" من الجانب B ، والذي يعيش من إيقاع متعرج مخدر ويدعوك للاسترخاء.", "\"العزلة لكلينا\" ، يغني إرنست هنا لتكريم التباطؤ: \"لا داعي للاندفاع ، لا استعجال ، فقط الحميمية\". \"ناهويل هوابي\" ، الذي سمي على اسم بحيرة في الأرجنتين ، هو مرة أخرى الشقيق النشط ، مع خط جهير موجز ولحن غيتار منتف بدقة.", "هنا أيضًا ، الهروب من الواقع هو أولوية قصوى. \"أنت وأنا عراة في ناهويل هوابي ، بالفعل بارد جدًا ، يا حبيبي ، يمكنني أن أقول\". يعد رقم البوب الخفيف في النهاية تغييرًا مرحبًا به من ضغوط وفوضى هذه الأيام ، فأنت تفكر في الأساسيات: \"أنا وأنت فقط ، وبقية العالم.\"", "من الناحية الموسيقية ، ترتبط الكتب المصورة بصوت الألبوم المزدوج \"Mea Culpa\" و \"Vernissage My Heart\" الذي تم إصداره في مطلع العام 2018/19 ، بالاعتماد على العديد من الأصوات المصنوعة يدويًا وإيماءة مدين بها بالتأكيد إلى المشهد البديل من 1990s، ولكن يعرفون ذلك بالاشتراك مع كل أنواع من لهجات وتقديم الأدوات إلى اليوم.", "وبالطبع هناك نصوص إرنست ، والتي ، كالعادة ، تجمع بين الألمانية والإنجليزية ، وتجد صورًا مدببة للحالات العاطفية وتتوافق تمامًا مع روح العصر. (ابا ، 19 مارس 2021)." ]
}