{
  "id" : "exl8Pc1t",
  "url" : "https://tirol.orf.at/stories/3075348/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweiter Lockdown in Südtirol ab Samstag",
  "articleTitleTranslated" : "الإغلاق الثاني في جنوب تيرول اعتبارًا من يوم السبت",
  "articleContent" : [ "Südtirols Landesregierung hat Dienstagabends den zweiten Lockdown angekündigt.  Diese Maßnahme sei notwendig, da der Südtiroler Sanitätsbetrieb bereits am Limit arbeite und bald an die Grenzen der Belastbarkeit stoße.", "Derzeit sind 331 Covid-19 Patienten in Südtirols Krankenhäuser stationär aufgenommen, weitere 37 Personen benötigen intensivmedizinische Betreuung.  Südtirols Landesregierung müsse nun schnell handeln, um das Gesundheitssystem aufrecht zu erhalten.", "„Die Gesundheits-Experten warnen vor den weiteren Auswirkungen des Virus.  Die Infektionszahlen könnten weiter steigen.  Es besteht die Gefahr, dass die bisherigen Maßnahmen unter Umständen nicht ausreichen.", "Daher müssen wir Vorsorge treffen und darauf reagieren“, sagt Südtirols Landeshauptmann Arno Kompatscher (SVP).Lockdown ab Samstag Auf Anweisung von Rom gehört Südtirol ab Mittwoch zur roten Zone.", "Damit darf die Provinzgrenze nicht ohne dringlichen Grund übertreten werden.  Auch innerhalb der Südtiroler Landesgrenze fährt die Landesregierung einen verschärften Maßnahmen-Kurs.", "Ab Samstag werden die Corona-Maßnahmen in Südtirol für zwei Wochen nochmals verschärft.  Es soll es zu weiteren Einschränkungen in der Wirtschaft und im Schulsystem kommen.", "„Vor allem die Kundenkontakte im wirtschaftlichen Leben sollen nun weiter reduziert werden.  Im privaten Bereich sind die sozialen Kontakte bereits auf ein Minimum eingeschränkt“, erklärt Kompatscher.", "Dazu soll es in den kommenden Tagen Gespräche mit den Arbeitgeber-Verbänden und den Gewerkschaften geben, in welchen geklärt werde, wie unnötige Kontakte zwischen Personen vermieden werden können.", "Die Produktion in der Industrie soll weiterlaufen, damit Lieferketten nicht unterbrochen werden.  Baustellen und dringende Arbeiten sollen abgeschlossen werden können.", "Wie bei der virtuellen Pressekonferenz auch bekannt gegeben wurde, sollen Mittelschulen ab kommenden Montag gänzlich auf Fernunterricht umgestellt werden.  In der Grundschule und im Kindergarten ist eine Notbetreuung für Kinder von Ärzten, Pflegekräften und Lehrpersonen vorgesehen.", "Für alle anderen Schüler sollen Hausaufgaben-Pakete geschnürt werden.  Details zur neuen Verordnung werden am Donnerstag bekannt gegeben.  Sie soll ab Samstag in Kraft treten und vorerst bis zum 28.", "November gelten.Flächendeckende Tests geplant Um den Lockdown möglichst kurz zu halten, setzt Kompatscher auf Massentests: „In Gemeinden wie Sexten oder Gröden haben wir mit Massentests gute Erfahrungen gemacht.", "Dadurch war es möglich das Infektionsgeschehen in kurzer Zeit in den Griff zu bekommen.“ Ab Ende kommender Woche sollen Antigen-Schnelltests in allen Südtiroler Gemeinden durchgeführt werden.", "Geplant sei knapp 70 Prozent der Bevölkerung, das sind rund 350.000 Personen, auf das Coronavirus zu testen.  Der Test ist freiwillig, als Anreiz sollen in jenen Gemeinden, in denen sich mindestens 80 Prozent der Einwohner testen lassen, Schulen und Kindergärten bereits nach einer Woche und die Betriebe in zwei Wochen wieder öffnen dürfen." ],
  "articleContentTranslated" : [ "أعلنت حكومة مقاطعة جنوب تيرول الإغلاق الثاني مساء الثلاثاء. هذا الإجراء ضروري لأن الشركة الطبية في جنوب تيرول تعمل بالفعل في حدود طاقتها وستصل قريبًا إلى حدود قدرتها.", "يتم حاليًا إدخال 331 مريضًا من Covid-19 إلى المستشفى في جنوب تيرول ، ويحتاج 37 شخصًا آخر إلى رعاية طبية مكثفة. يجب أن تعمل حكومة ولاية جنوب تيرول الآن بسرعة للحفاظ على النظام الصحي.", "يحذر خبراء الصحة من المزيد من الآثار المترتبة على الفيروس. يمكن أن يستمر عدد الإصابات في الارتفاع. هناك خطر من أن التدابير المتخذة حتى الآن قد لا تكون كافية.", "يقول حاكم جنوب تيرول أرنو كومباتشر (SVP) إنه يتعين علينا اتخاذ الاحتياطات والرد.", "وهذا يعني أنه لا يجوز عبور الحدود الإقليمية دون سبب عاجل. تتبع حكومة الولاية أيضًا مسارًا أكثر صرامة من الإجراءات داخل حدود جنوب تيرول.", "اعتبارًا من السبت ، سيتم تشديد إجراءات كورونا في جنوب تيرول مرة أخرى لمدة أسبوعين. يجب أن يكون هناك المزيد من القيود في الاقتصاد والنظام المدرسي.", "\"قبل كل شيء ، يجب تقليل اتصالات العملاء في الحياة التجارية بشكل أكبر. في القطاع الخاص ، الاتصالات الاجتماعية محدودة بالفعل إلى الحد الأدنى ، \"يوضح كومباتشر.", "وتحقيقا لهذه الغاية ، ستجرى محادثات مع جمعيات أرباب العمل والنقابات العمالية في الأيام المقبلة ، حيث سيتم توضيح كيفية تجنب الاتصال غير الضروري بين الناس.", "يجب أن يستمر الإنتاج في الصناعة حتى لا تنقطع سلاسل التوريد. يجب أن تكون مواقع البناء والأعمال العاجلة قادرة على الانتهاء.", "كما تم الإعلان في المؤتمر الصحفي الافتراضي ، سيتم تحويل المدارس المتوسطة بالكامل إلى التعلم عن بعد اعتبارًا من يوم الاثنين المقبل. يتم توفير رعاية الطوارئ للأطفال من قبل الأطباء والممرضات والمعلمين في المدارس الابتدائية ورياض الأطفال.", "يجب وضع حزم الواجبات المنزلية لجميع الطلاب الآخرين. سيتم الإعلان عن تفاصيل اللائحة الجديدة يوم الخميس. يجب أن يدخل حيز التنفيذ يوم السبت وحتى 28 مبدئيًا.", "تطبق الاختبارات الشاملة المخطط لها لشهر نوفمبر لإبقاء الإغلاق قصيرًا قدر الإمكان ، تعتمد Kompatscher على الاختبارات الجماعية: \"في مجتمعات مثل Sesto أو Val Gardena ، لدينا تجارب جيدة مع الاختبارات الجماعية.", "وقد أتاح ذلك السيطرة على عملية العدوى في وقت قصير ”. اعتبارًا من نهاية الأسبوع المقبل ، سيتم إجراء اختبارات مستضد سريعة في جميع مجتمعات جنوب تيرول.", "ما يقرب من 70 في المائة من السكان ، حوالي 350 ألف شخص ، من المقرر اختبارهم لفيروس كورونا. الاختبار طوعي ؛ كحافز ، يجب السماح للمدارس ورياض الأطفال بإعادة فتح أبوابها بعد أسبوع واحد والشركات في غضون أسبوعين في تلك المجتمعات التي يمكن فيها اختبار 80 بالمائة على الأقل من السكان." ]
}