{
  "id" : "ExPCUAS5",
  "url" : "https://kurier.at/wissen/gesundheit/neandertaler-gene-wirken-sich-auf-covid-erkrankung-aus/401191171",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:38:53Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4669879/46-143276984.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini / Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unsere Neandertaler-Gene wirken sich auf Covid-Erkrankungen aus",
  "articleTitleTranslated" : "تؤثر جينات الإنسان البدائي لدينا على أمراض كوفيد",
  "articleContent" : [ "Nun zeigen die beiden Forscher, dass die Neandertaler uns zusätzlich zu den schädlichen auch schützende Varianten vererbt haben.", "In einem Artikel beschreiben sie, dass eine Region auf Chromosom 12, die das Risiko, bei einer Infektion schwer zu erkranken um etwa 20 Prozent reduziert, vom Neandertaler stammt.", "Die Gene in dieser Region werden OAS genannt und regulieren die Aktivität eines Enzyms, das virale Genome abbaut, und die Neandertaler-Variante des Enzyms scheint dabei effizienter zu sein. „Das zeigt, dass unser Neandertaler-Erbe ein zweischneidiges Schwert ist.", "Es hat uns Varianten beschert, für die wir den Neandertalern gleichermaßen danken und sie verfluchen können“, sagt Hugo Zeberg.", "Die Studie zeigt auch, dass die schützende Neandertalervariante sich seit der letzten Eiszeit immer weiter durchgesetzt hat, so dass nun etwa die Hälfte aller Menschen außerhalb Afrikas sie im Genom trägt.", "„Es ist auffällig, dass diese Neandertaler-Variante sich in vielen Teilen der Welt durchgesetzt hat. Sie war möglicherweise nicht nur in der aktuellen Pandemie nützlich, sondern auch bereits in der Vergangenheit“, sagt Svante Pääbo.", "„Auffällig ist auch, dass zwei genetische Varianten, die wir vom Neandertaler geerbt haben, für den Verlauf von Covid-19 mit so gegensätzlichen Auswirkungen verbunden sind. Das Immunsystem der Neandertaler beeinflusst uns offensichtlich noch heute – sowohl positiv als auch negativ . “" ],
  "articleContentTranslated" : [ "أظهر الباحثان الآن أن إنسان نياندرتال مرر متغيرات وقائية بالإضافة إلى المتغيرات الضارة.", "في مقال ، وصفوا أن المنطقة الموجودة على الكروموسوم 12 التي تقلل من خطر الإصابة بمرض خطير بنسبة 20 في المائة تأتي من الإنسان البدائي.", "تسمى الجينات في هذه المنطقة OAS ، وهي تنظم نشاط الإنزيم الذي يكسر الجينوم الفيروسي ، ويبدو أن البديل الخاص بالنياندرتال من الإنزيم أكثر كفاءة في القيام بذلك. \"إنه يدل على أن تراثنا البدائي سيف ذو حدين.", "لقد أعطانا متغيرات يمكننا من أجلها أن نشكر إنسان نياندرتال ونلعنهم ، \"كما يقول هوغو زيبرغ.", "تُظهر الدراسة أيضًا أن البديل الوقائي لإنسان نياندرتال استمر في الحصول على القبول منذ العصر الجليدي الأخير ، بحيث أصبح لدى حوالي نصف الأشخاص خارج إفريقيا الآن في جينومهم.", "\"من الملاحظ أن هذا النوع من إنسان نياندرتال قد رسخ نفسه في أجزاء كثيرة من العالم. قد يكون مفيدًا ليس فقط في الجائحة الحالية ، ولكن أيضًا في الماضي ، \"كما يقول سفانتي بابو.", "\"من الملاحظ أيضًا أن متغيرين وراثيين ورثناهما من إنسان نياندرتال مرتبطان بمثل هذه التأثيرات المتعارضة خلال مسار كوفيد -19. من الواضح أن جهاز المناعة لدى إنسان نياندرتال لا يزال يؤثر علينا حتى اليوم - إيجابًا وسلبًا. \"" ]
}