{
  "id" : "exVFEcx1",
  "url" : "https://www.diepresse.com/5957211/Handel_Nach-Lockdown_Zutrittstests-bald-auch-in-Restoesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T18:43:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/5/b/5957211/C8BAFAD2-1206-4F91-90E5-E0E2C781E16B_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Lockdown: Zutrittstests bald auch in Restösterreich?",
  "articleTitleTranslated" : "بعد الإغلاق: هل سيتم إجراء اختبارات الوصول قريبًا في باقي أنحاء النمسا؟",
  "articleContent" : [ "WKO-Handelsobmann Trefelik fordert Tests auch für Supermärkte: „Wenn getestet wird, dann überall.\" Die Wirtschaft zeigt sich enttäuscht über den am Mittwoch verkündeten Lockdown vom 1. bis 6. April in Wien, Niederösterreich und dem Burgenland.", "Danach soll der Non-Food-Handel wieder öffnen. Zumindest bis 10.  April aber nur mit Zutrittstests, wie man sie etwa von Friseurbesuchen kennt. Das sorgt für Ärger bei den Handelsvertretern, die eine Testpflicht kategorisch ablehnen.", "„Zutrittstests in den Geschäften würden kaum etwas an den Corona-Fallzahlen ändern, aber bis zu zwei Drittel aller Umsätze vernichten“, warnt Handelsverband-Chef Rainer Will. Er rechnet dadurch für den Handel in Ostösterreich mit Umsatzverlusten von 280 Millionen Euro pro Woche.", "In einer Aussendung verweist Will auf eine Umfrage, wonach sich 78 Prozent der Bevölkerung gegen Zutrittstests beim Einkaufen aussprechen. Ins selbe Horn bläst auch WKO-Handelsobmann Rainer Trefelik.", "Er fordert einerseits eine klare Sortimentabgrenzung in Geschäften, in denen keine Eintrittstests gefordert werden. Zudem spricht er sich für Eintrittstests auch für den Lebensmittelhandel aus: „Wenn getestet wird, dann überall – in allen Branchen und ohne Ausnahme“", "Die Supermarktbetreiber weisen den Vorstoß empört zurück: „Gerade jetzt darf der Bevölkerung der Zugang zur Grundversorgung mit Lebensmitteln nicht erschwert werden“, sagt Rewe-Sprecher Paul Pöttschacher.  “", "Derartige Zutrittskontrollen im Lebensmittelhandel seien nicht praktikabel. Die verkündeten Maßnahmen für den Osten müssen ohnehin noch im Bundesrat abgesegnet werden. Dazu braucht es auch Stimmen der Opposition, die keinesfalls als sicher gelten.", "Im Gesundheitsministerium arbeitet man derweil noch am Verordnungstext. Die Händler fürchten mit Blick auf Salzburg, wo die Sieben-Tage-Inzidenz mit am höchsten ist, dass die Eintrittstests künftig auch auf andere Bundesländer ausgeweitet werden sollen.", "Laut Ministerium könnte die Testpflicht nach einer „ersten Phase“ ausgeweitet werden. Grundlage sei die in Restösterreich deutlich geringere Intensivbettenbelegung." ],
  "articleContentTranslated" : [ "كما دعا الرئيس التجاري WKO Trefelik إلى إجراء اختبارات لمحلات السوبر ماركت: \"إذا تم إجراء الاختبارات ، فحينئذٍ في كل مكان\". يشعر الاقتصاد بخيبة أمل بسبب الإغلاق المعلن يوم الأربعاء من 1 إلى 6 أبريل في فيينا والنمسا السفلى وبورغنلاند.", "بعد ذلك ، يجب إعادة فتح تجارة المواد غير الغذائية. على الأقل حتى 10 أبريل ، ولكن فقط مع اختبارات الوصول ، كما تعلم من زيارات مصفف الشعر. يتسبب هذا في غضب مندوبي المبيعات الذين يرفضون رفضًا قاطعًا الالتزام بالاختبار.", "يحذر راينر ويل ، رئيس نقابة التجارة ، من أن \"اختبارات الوصول في المتاجر بالكاد تغير عدد حالات الإصابة بكورونا ، لكنها تدمر ما يصل إلى ثلثي إجمالي المبيعات\". نتيجة لذلك ، يتوقع خسائر في المبيعات تبلغ 280 مليون يورو أسبوعيًا للتجارة في شرق النمسا.", "في برنامج إذاعي ، يشير Will إلى دراسة استقصائية تفيد بأن 78 بالمائة من السكان يعارضون اختبارات الوصول عند التسوق. رئيس WKO التجاري ، راينر تريفليك ، ينفخ أيضًا في نفس البوق.", "من ناحية أخرى ، فإنه يدعو إلى مجموعة واضحة من المنتجات في المتاجر التي لا تتطلب اختبارات دخول. كما يؤيد اختبارات الدخول لتجارة المواد الغذائية: \"إذا تم إجراء الاختبارات ، فحينئذٍ في كل مكان - في جميع الصناعات وبدون استثناء\"", "يرفض مشغلو السوبر ماركت هذه المبادرة بسخط: \"في الوقت الحالي ، يجب ألا يكون الوصول إلى الإمدادات الغذائية الأساسية أكثر صعوبة على السكان\" ، كما يقول المتحدث باسم Rewe Paul Pöttschacher. \"", "ضوابط الوصول في تجارة المواد الغذائية ليست عملية. الإجراءات المعلنة للشرق يجب أن تتم الموافقة عليها في المجلس الاتحادي على أي حال. وهذا يتطلب أيضًا أصواتًا من المعارضة ، والتي لا تعتبر بأي حال من الأحوال مؤكدة.", "في غضون ذلك ، لا تزال وزارة الصحة تعمل على نص اللائحة. بالنظر إلى سالزبورغ ، حيث تعد الإصابة لمدة سبعة أيام من أعلى المعدلات ، يخشى التجار من أن اختبارات الدخول ستمتد أيضًا إلى ولايات فيدرالية أخرى في المستقبل.", "وبحسب الوزارة ، يمكن تمديد الالتزام بالاختبار بعد \"المرحلة الأولى\". الأساس هو الإشغال الأقل بكثير لأسرة العناية المركزة في باقي أنحاء النمسا." ]
}