{
  "id" : "EXXnBQnX",
  "url" : "https://kurier.at/wirtschaft/kapsch-trafficcom-erwartungsgemaess-im-halbjahr-mit-hohem-verlust/401100990",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:26:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kapsch TrafficCom erwartungsgemäß im Halbjahr mit hohem Verlust",
  "articleTitleTranslated" : "كما هو متوقع ، سجلت شركة Kapsch TrafficCom خسارة كبيرة في النصف الأول من العام",
  "articleContent" : [ "Der börsennotierte österreichische Mautsystemanbieter Kapsch TrafficCom ist im ersten Geschäftshalbjahr 2020/21 stark in die Verlustzone gerutscht.  Grund waren hohe Rückstellungen, Firmenwertabschreibungen und die Effekte der Covid-19-Pandemie.", "Operativ sank das EBIT von 8,8 Mio.  Euro im Plus auf 57,8 Mio.  Euro ins Minus.  Unterm Strich blieben 54,0 Mio.  Euro Nettoverlust, nach 2,3 Mio.  Euro Periodengewinn ein Jahr davor.", "Die Verluste waren schon im Oktober avisiert worden.  Belastet wurde Kapsch TrafficCom durch 32 Mio.  Euro infolge Anpassung von Projektmargen (vor allem in Nordamerika) und Drohverlustrückstellungen, 21 Mio.", "Euro an Firmenwertabschreibungen und 6 Mio.  Euro an negativen Währungseffekten.  Die Verlustrückstellung betraf vor allem Errichtungsprojekte einer amerikanischen Tochtergesellschaft, die nicht gewinnbringend abgeschlossen werden können.", "Zudem machte sich die Coronakrise bemerkbar: Das Geschäft mit On-Board-Units sank wegen des geringeren Verkehrsaufkommens um 17,3 Prozent von 6,25 Mio. auf 5,17 Mio.", "Stück.  Bei Ausschreibungen und Auftragserteilungen gab es vermehrte Verzögerungen.  Außerdem habe die Visibilität beim Neugeschäft deutlich abgenommen, hieß es am Mittwoch.", "Der Umsatz ging im Geschäftshalbjahr um 28 Prozent von 359,2 auf 257,5 Mio.  Euro zurück, dabei besonders stark im Mautsegment (Electronic Toll Collection) mit minus 32 Prozent auf 190,6 (281,2) Mio.", "Euro.  Für das Gesamtjahr 2020/21 rechnet Kapsch TrafficCom mit 25 Prozent Umsatzrückgang auf 550 Mio.  Euro, hieß es im Ausblick.  \"Es schmerzt mich, das Unternehmen, das ich mit meinem Team praktisch von null aufbauen durfte, nach einer stetigen Aufwärtsentwicklung über die letzten 20 Jahre nun in dieser Verfassung zu sehen\", erklärte CEO Georg Kapsch in einer Aussendung.", "Im Gesamtjahr werde das Betriebsergebnis (EBIT) \"im höheren zweistelligen Millionenbereich negativ\" sein.  Und es solle \"keine Dividende für das Geschäftsjahr 2020/21 ausgeschüttet werden\" - das war schon Anfang Oktober erklärt worden.", "Zum Stichtag Ende September beschäftigte Kapsch TrafficCom 4.805 Mitarbeiter, um 3,8 Prozent weniger als ein Jahr davor (4.997).  Wesentlicher Grund für den Umsatzrückgang waren mittlerweile beendete Maut-Großprojekte, die davor 64 Mio.", "Euro zu den Erlösen beigetragen hatten.  Neben dem kundenseitig vorzeitig gekündigten Mautprojekt in Deutschland betraf dies den ausgelaufenen Mautvertrag in Tschechien und die abgeschlossene Errichtung des bulgarischen Mautsystems.", "Beim Free Cashflow, der mit -30 Mio.  Euro deutlich unter dem Vorjahresvergleich von -18 Mio.  Euro lag, wurde das Minus von -26,6 Mio.  Euro auf -3,4 Mio.  Euro im zweiten Quartal verringert.", "Die Nettoverschuldung lag per 30.9. bei 213 Mio.  Euro, nach 176 Mio.  Euro Ende März.  Das entsprach einem Verschuldungsgrad von 163 Prozent.  Die Eigenkapitalquote lag bei 21 (25) Prozent." ],
  "articleContentTranslated" : [ "انخفض مزود نظام الرسوم النمساوية المدرج Kapsch TrafficCom بشكل حاد إلى المنطقة الحمراء في النصف الأول من السنة المالية 2020/21. كانت الأسباب هي المخصصات المرتفعة وإطفاء النوايا الحسنة وتأثيرات وباء كوفيد 19.", "من الناحية التشغيلية ، انخفضت الأرباح قبل خصم الفوائد والضرائب من 8.8 مليون يورو إلى 57.8 مليون يورو سلبية. كانت المحصلة النهائية هي خسارة صافية قدرها 54.0 مليون يورو ، بعد تحقيق ربح قدره 2.3 مليون يورو في العام السابق.", "تم الإعلان عن الخسائر في أكتوبر. تم تحميل شركة Kapsch TrafficCom أعباء قدرها 32 مليون يورو نتيجة للتعديلات على هوامش المشروع (خاصة في أمريكا الشمالية) ومخصصات الخسائر المحتملة.", "اليورو في إطفاء الشهرة و 6 ملايين يورو في آثار العملة السلبية. يتعلق مخصص الخسارة بشكل أساسي بمشاريع البناء لشركة تابعة أمريكية والتي لا يمكن إكمالها بشكل مربح.", "كما أن أزمة كورونا جعلت نفسها محسوسة: فقد انخفضت الأعمال مع الوحدات الداخلية بنسبة 17.3 في المائة من 6.25 مليون إلى 5.17 مليون بسبب انخفاض حجم حركة المرور.", "قطعة. كانت هناك زيادة في التأخير في المناقصات والطلبات. بالإضافة إلى ذلك ، انخفضت رؤية الأعمال الجديدة بشكل كبير ، حسبما قالت يوم الأربعاء.", "وانخفضت الإيرادات بنسبة 28 في المائة في نصف العام من 359.2 إلى 257.5 مليون يورو ، مع انخفاض قوي بشكل خاص في قطاع الرسوم (مجموعة الرسوم الإلكترونية) بنسبة 32 في المائة إلى 190.6 (281.2) مليون يورو.", "اليورو. للعام بأكمله 2020/21 ، تتوقع Kapsch TrafficCom انخفاضًا بنسبة 25 في المائة في المبيعات إلى 550 مليون يورو ، وفقًا للتوقعات. قال الرئيس التنفيذي جورج كابش في بث \"يؤلمني أن أرى الشركة التي تمكنت من تكوينها عمليًا من الصفر مع فريقي بعد تطور تصاعدي ثابت على مدار العشرين عامًا الماضية\".", "بالنسبة للسنة ككل ، ستكون نتيجة التشغيل (EBIT) \"سلبية في نطاق مليون مكون من رقمين مزدوجين\". و \"يجب عدم دفع أي أرباح للسنة المالية 2020/21\" - التي تم الإعلان عنها بالفعل في بداية شهر أكتوبر.", "في نهاية سبتمبر ، كان لدى Kapsch TrafficCom 4805 موظفًا ، أي أقل بنسبة 3.8 في المائة عن العام السابق (4997). وكان السبب الرئيسي لتراجع المبيعات هو استكمال المشاريع الكبرى التي كانت تكلفتها في السابق 64 مليون.", "ساهم اليورو في العائدات. بالإضافة إلى مشروع الرسوم في ألمانيا ، الذي أنهى العميل قبل الأوان ، كان هذا يتعلق بعقد الرسوم المنتهية الصلاحية في جمهورية التشيك واستكمال إنشاء نظام الرسوم البلغارية.", "انخفض التدفق النقدي الحر ، الذي كان عند -30 مليون يورو أقل بكثير من رقم العام السابق البالغ -18 مليون يورو ، من -26.6 مليون يورو إلى -3.4 مليون يورو في الربع الثاني.", "كان صافي الدين اعتبارًا من 30 سبتمبر. بـ213 مليون يورو ، بعد 176 مليون يورو نهاية مارس. وهذا يتوافق مع نسبة دين تبلغ 163٪. كانت نسبة حقوق الملكية 21 (25) بالمائة." ]
}