{
  "id" : "eXzQydc8",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-lichtskulpturen/401185744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933021/46-175110352.jpg",
  "imageCopyright" : "Petite Friture/Petite Friture",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Design der Woche: Lichtskulpturen",
  "articleTitleTranslated" : "تصميم الأسبوع: منحوتات خفيفة",
  "articleContent" : [ "Zusammen ergeben die gebogenen LED-Lichter-Module, die optisch an Neonröhren erinnern, ein harmonisches Ensemble. Es ist ein Spiel mit den Formen und der Reinheit des Lichts, das die beiden Italienerinnen, Arianna Lelli Mami und Chiara Di Pinto, eindrucksvoll beherrschen.", "Designstudio Studiopepe Das Designstudio Studiopepe gründeten die beiden Frauen bereits 2006.  Heute befassen sich Lelli Mami und Di Pinto mit zahlreichen Aufträgen im Bereich der Innenraumgestaltung und des Produktdesigns für internationale Kunden.", "Außerdem arbeiten sie kontinuierlich an eigenen, konzeptionellen Objekten.", "Lichtinstallation \"Unseen\" Nachdem die Designerinnen 2018 eine Lichtinstallation mit dem Titel „Unseen“ in Mailand präsentierten, wurde die künstlerische Leiterin des französischen Möbelherstellers Petite Friture, Amélie du Passage, auf sie aufmerksam. 2020 kam es zur Kooperation.", "Das Ergebnis: Elegante und moderne modular einsetzbare LED-Lichtröhren. LED-Technologie „Wir haben versucht, das klassische Neonlicht nachzubilden, aber mit der modernen LED-Technologie“, so die Designerinnen.", "Die LED-Lichter befinden sich in Silikonröhren, diese wurden für den letzten feinen Schliff mit Messing überzogen. Die Lichtröhren kann man entweder als Modul-System endlos erweitern oder sie einfach einzeln in den Raum integrieren. Ab 3.200 Euro." ],
  "articleContentTranslated" : [ "معًا ، تخلق وحدات إضاءة LED المنحنية ، التي تذكرنا بصريًا بأنابيب النيون ، مجموعة متناغمة. إنها لعبة ذات أشكال ونقاء الضوء التي أتقنها الإيطاليان ، أريانا ليلي مامي وكيارا دي بينتو ، بطريقة رائعة.", "استوديو التصميم Studiopepe أسست المرأتان استوديو التصميم Studiopepe في عام 2006. تتعامل اليوم ليلي مامي ودي بينتو مع العديد من الطلبات في مجال التصميم الداخلي وتصميم المنتجات للعملاء الدوليين.", "كما أنهم يعملون بشكل مستمر على الأشياء المفاهيمية الخاصة بهم.", "تركيب خفيف \"غير مرئي\" بعد أن قدم المصممون تركيبًا خفيفًا بعنوان \"Unseen\" في ميلانو في عام 2018 ، أصبح المدير الفني لشركة تصنيع الأثاث الفرنسية Petite Friture ، Amélie du Passage ، على علم بها. بدأ التعاون في عام 2020.", "النتيجة: أنابيب إنارة LED معيارية أنيقة وعصرية. تقنية LED \"لقد حاولنا إعادة إنشاء ضوء النيون الكلاسيكي ، ولكن باستخدام تقنية LED الحديثة ،\" قال المصممون.", "توجد مصابيح LED في أنابيب سيليكون ، وهي مطلية بالنحاس لإضفاء اللمسات النهائية. يمكن تمديد أنابيب الضوء إلى ما لا نهاية كنظام معياري أو ببساطة مدمجة بشكل فردي في الغرفة. من 3200 يورو." ]
}