{
  "id" : "eydz4xT4",
  "url" : "https://www.derstandard.at/story/2000124720538/silvester-krawalle-mehrere-verfahren-zur-aberkennung-des-asylstatus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:32:55Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Silvester-Krawalle: Mehrere Verfahren zur Aberkennung des Asylstatus",
  "articleTitleTranslated" : "أعمال الشغب ليلة رأس السنة: عدة إجراءات لسحب صفة اللجوء",
  "articleContent" : [ "Wien – Gegen mehrere Tatverdächtige der Krawalle zu Silvester in Wien-Favoriten sind Verfahren zur Aberkennung des Asylstatus anhängig. Von den 32 Tatverdächtigen wurden bisher zwölf namentlich ausgeforscht.", "Darunter sind zwei Österreicher, sieben Asylberechtigte und ein Asylwerber. Zwei weiteren war der Asylstatus bzw. der subsidiäre Schutz bereits aberkannt worden. Das ergab die Beantwortung einer Parlamentarischen Anfrage der FPÖ durch Innenminister Karl Nehammer (ÖVP).", "Gegen zehn der Tatverdächtigen im Alter zwischen 17 und 25 Jahren seien bereits vor der Silvesternacht wegen verschiedener Straftaten Ermittlungen geführt worden.", "Von der Landespolizeidirektion Wien wurde das Bundesamt für Fremdenwesen und Asyl verständigt, in dessen Zuständigkeit die Prüfung aufenthaltsbeendender Maßnahmen fällt, wurde in der Anfragebeantwortung betont.", "In der Silvesternacht hatten Dutzende jugendliche Randalierer für massive Sachbeschädigungen beim Reumannplatz gesorgt. Die Täter sollen unter anderem Schaufensterscheiben eingeschlagen und Mülltonnen sowie Automaten in Brand gesteckt haben.", "Polizeibeamte wurden mit Böllern attackiert. Mehrere Personen wurden nach den Vorfällen festgenommen – ein 21-jähriger Syrer noch an Ort und Stelle. Er soll versucht haben, in ein Juweliergeschäft einzubrechen.", "Bei den namentlich identifizierten Personen handelt es sich um zwei österreichische Staatsbürger, fünf syrische und zwei irakische Staatsangehörige sowie je einen libanesischen und serbischen Staatsangehörigen und einen Staatsangehörigen der Russischen Föderation, hielt Nehammer auf Anfrage der FPÖ fest.  ", "Bei den Personen, denen bereits der Asylstatus bzw. der subsidiäre Schutz aberkannt worden war, lag \"in beiden Fällen noch kein Heimreisezertifikat vor, weshalb eine Abschiebung bisher nicht möglich war\".", "Verletzt wurde bei den Krawallen niemand, auch keiner der 96 an dem Einsatz beteiligten Polizisten. Der Sachschaden beläuft sich auf 40.000 bis 50.000 Euro, wie nun ebenfalls aus der Anfragebeantwortung hervorgeht.", "\"Die schockierenden Bilder von randalierenden Jugendlichen zu Silvester in Wien-Favoriten zeigen ein unerwünschtes Sittenbild und beweisen einmal mehr die verheerenden Auswirkungen von jahrzehntelanger verfehlter Migrationspolitik\", kommentierte FPÖ-Sicherheitssprecher Hannes Amesbauer die Anfragebeantwortung.   (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - لا تزال إجراءات سحب صفة اللجوء معلقة ضد العديد من المشتبه بهم في أعمال الشغب عشية رأس السنة الجديدة في فيينا فافوريتين. من بين المشتبه بهم الـ 32 ، تم حتى الآن التحقيق مع اثني عشر بالاسم.", "ومن بين هؤلاء نمساويان وسبعة أشخاص يحق لهم اللجوء وطالب لجوء واحد. وقد تم بالفعل سحب صفة اللجوء والحماية الفرعية من اثنين آخرين. كان هذا هو الرد على سؤال برلماني من حزب الحرية النمساوي من وزير الداخلية كارل نهامر (ÖVP).", "تم بالفعل إجراء تحقيقات في مختلف الجرائم الجنائية قبل ليلة رأس السنة الجديدة ضد عشرة من المشتبه بهم تتراوح أعمارهم بين 17 و 25 عامًا.", "أبلغت إدارة شرطة ولاية فيينا المكتب الفيدرالي للهجرة واللجوء ، المسؤول عن فحص إجراءات إنهاء الإقامة ، تم التأكيد عليه في الرد على التحقيق.", "في ليلة رأس السنة ، تسبب العشرات من مثيري الشغب الشباب في إلحاق أضرار جسيمة بالممتلكات في Reumannplatz. ويقال إن الجناة حطموا نوافذ المتاجر وأشعلوا النار في علب القمامة وآلات البيع.", "وتعرض ضباط الشرطة للهجوم بالبنادق. تم القبض على العديد من الأشخاص بعد الأحداث - سوري يبلغ من العمر 21 عامًا لا يزال في الموقع. ويقال إنه حاول اقتحام محل مجوهرات.", "وأشار نهامر بناء على طلب من حزب الحرية الأوكراني إلى أن الأشخاص الذين تم تحديد أسمائهم هم مواطنان نمساويان وخمسة سوريون وعراقيان بالإضافة إلى لبناني وآخر صربي ومواطن واحد من الاتحاد الروسي.", "بالنسبة لأولئك الذين حُرموا بالفعل من وضع اللجوء أو الحماية الفرعية ، \"في كلتا الحالتين لم تكن هناك شهادة بالعودة إلى الوطن ، ولهذا السبب لم يكن الترحيل ممكنًا بعد\".", "لم يصب أحد في أعمال الشغب ، ولا حتى واحد من ضباط الشرطة البالغ عددهم 96 الذين شاركوا في العملية. وتتراوح الأضرار التي لحقت بالممتلكات بين 40 ألف و 50 ألف يورو ، كما يتضح الآن من الرد على الاستفسار.", "قال هانيس أميسباور ، المتحدث الأمني باسم FPÖ ، في تعليقه على الرد على التحقيق . (ابا ، 6 مارس 2021)." ]
}