{
  "id" : "eYnWav3y",
  "url" : "https://kurier.at/chronik/oesterreich/turbulentes-demo-wochenende-in-wien-erwartet/401156061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:32Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4871019/46-174037077.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Turbulentes Demo-Wochenende in Wien erwartet",
  "articleTitleTranslated" : "عطلة نهاية أسبوع تجريبية مضطربة متوقعة في فيينا",
  "articleContent" : [ "In Wien sollen drei Demos von Gegnern der Maßnahmen stattfinden, aber auch eine Gegendemo soll es geben.", "Der Plan dürfte nicht ganz aufgegangen sein: Nachdem die groß geplante Corona-Demo am Heldenplatz für Samstag von der Polizei untersagt wurde, wurde dazu aufgerufen, in ganz Österreich Kundgebungen für 16.", "Jänner anzumelden - um ohne großes Polizeiaufgebot trotzdem am Heldenplatz demonstrieren zu können. Doch die Anzahl der Anmeldungen blieb weit hinter den Erwartungen: Stand Donnerstagnachmittag waren für Samstag insgesamt sieben Corona-Demonstrationen in ganz Österreich angemeldet.", "In Wien werden am Samstag voraussichtlich drei genehmigte Corona-Demos stattfinden. Es wird damit zu rechnen sein, dass die Gegner der Maßnahmen - darunter auch immer wieder Rechtsextreme und Verschwörungstheoretiker - aus ganz Österreich anreisen werden.", "Großkundgebung am Heldenplatz Die Polizei hatte angekündigt, die Großkundgebung am Heldenplatz zu untersagen.  Veranstalter Martin Rutter rechnete mit 10.000 Teilnehmern. Seine und zwei weitere Versammlungen wurden in Wien dann auch untersagt.", "Am Heldenplatz dürfte es sich aber am Samstag dennoch abspielen - Demos wurden auch von anderen Personen angemeldet. Die Polizei untersagt nur Demos von Personen, die in der Vergangenheit schon negativ aufgefallen waren und sich nicht an die Maßnahmen (Masken und Abstand) hielten.", "Es ist aber damit zu rechnen, dass die selben Personen einfach zu den anderen - nicht untersagten - Demos kommen werden. Die größte Corona-Demo findet demnach unter dem Titel „Corona und die Wirtschaftsfolgen“ ab 14 Uhr am Heldenplatz statt - angemeldet wurde sie für bis zu 20.000 Teilnehmer.", "Ebenso wird es den ganzen Tag über eine Standkundgebung am Maria-Theresien-Platz geben und einen Demonstrationszug, der ab 13 Uhr vom Heldenplatz den Ring in Fahrtrichtung gehen will, um wieder zum Heldenplatz zurückzukehren. ", "Darüber hinaus wurden einzelne kleine Märsche angezeigt, die vom Stadtrand in die Innenstadt führen sollen. \"Hier findet zur Stunde eine genaue Prüfung statt\", heißt es von der Polizei.  ", "Erstmals eine Gegendemo in Wien Gleichzeitig wurden auch zwei Gegendemonstrationen gegen Corona-Verschwörungstheorien angemeldet - eine in Graz, die andere in Wien. Letztere soll ein Marsch von linken Aktivisten vom Kohlmarkt über den Michaelaplatz bis zum Josef-Meinrad-Platz werden.", "Die Wiener Gegendemo wurde für 300 Personen angemeldet.  \"Kernaufgaben der Polizei werden sein, den ordnungsgemäßen Ablauf der stattfindenden Kundgebungen zu gewährleisten und das Zusammentreffen von Demonstrationsteilnehmern mit Konfliktpotenzial zu verhindern\", sagt Polizeisprecher Markus Dittrich.", "Die Polizei werde mit einer \"ausreichenden Anzahl von Einsatzkräften\" die Demos begleiten.  Parlamentsgebäude werden beschützt Außerdem werde man die Zufahrten nach Wien beobachten, ob Teilnehmer aus anderen Bundesländern mit Bussen anreisen, teilt die Polizei mit.", "Verfassungsmäßig geschützte Einrichtungen werden zusätzlich überwacht - rundum die beiden Parlamentsgebäude soll ein Platzverbot ausgesprochen werden. Die Veranstalter der Gegendemonstration, die \"Plattform Radikale Linke\" kritisieren aber das Vorgehen der Polizei.", "Ihre Demo hätte ursprünglich auch am Heldenplatz enden sollen - das sei laut eigenen Angaben aber von der Polizei untersagt worden, da dort ja auch die anderen Demos stattfinden.", "\"Obwohl die Polizei behauptet hat, diese Corona-Demonstration am Wochenende zu untersagen, scheint sie diese mit allen Mitteln laufen lassen zu wollen und schützt diese weitgehend vor Gegenprotesten\", teilt die Plattform gegenüber dem KURIER mit.", "Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "سيتم إجراء ثلاثة عروض تجريبية لمعارضى الإجراءات في فيينا ، ولكن يجب أيضًا إجراء عرض مضاد.", "لا ينبغي أن تكون الخطة قد وضعت بشكل كامل: بعد أن حظرت الشرطة العرض التوضيحي لفيروس كورونا على نطاق واسع في Heldenplatz ليوم السبت ، تم إجراء دعوة لعقد مسيرات في جميع أنحاء النمسا لمدة 16.", "سجل شهر يناير - لكي تظل قادرًا على التظاهر في Heldenplatz دون وجود كبير للشرطة. لكن عدد التسجيلات ظل أقل بكثير من التوقعات: حتى بعد ظهر الخميس ، تم تسجيل إجمالي سبع مظاهرات لكورونا في جميع أنحاء النمسا ليوم السبت.", "من المتوقع عقد ثلاثة عروض تجريبية معتمدة لكورونا في فيينا يوم السبت. ومن المتوقع أن يصل معارضو هذه الإجراءات - بما في ذلك المتطرفون اليمينيون ومنظرو المؤامرة - من جميع أنحاء النمسا.", "تجمع حاشد في Heldenplatz أعلنت الشرطة أنها ستمنع التجمع الجماهيري في Heldenplatz. توقع المنظم مارتن راتر 10000 مشارك. ثم تم حظر اجتماعاته واثنين آخرين في فيينا.", "ومع ذلك ، لا يزال من المقرر عقده يوم السبت في Heldenplatz - كما تم تسجيل العروض التوضيحية من قبل أشخاص آخرين. تحظر الشرطة فقط العروض التوضيحية من قبل الأشخاص الذين تلقوا اهتمامًا سلبيًا في الماضي ولم يلتزموا بالإجراءات (الأقنعة والمسافة).", "ومع ذلك ، فمن المتوقع أن يأتي نفس الأشخاص ببساطة إلى العروض التوضيحية الأخرى - غير المحظورة. سيقام أكبر عرض تجريبي للكورونا تحت عنوان \"كورونا والعواقب الاقتصادية\" بدءًا من الساعة 2 ظهرًا في Heldenplatz - وقد تم تسجيله لما يصل إلى 20000 مشارك.", "سيكون هناك أيضًا تجمع حاشد على مدار اليوم في Maria-Theresien-Platz وموكب مظاهرة يريد النزول على الحلبة من Heldenplatz في اتجاه السفر من الساعة 1 مساءً للعودة إلى Heldenplatz.", "بالإضافة إلى ذلك ، تم عرض مسيرات فردية صغيرة من المفترض أن تقود من الضواحي إلى وسط المدينة. وقالت الشرطة \"يجرى فحص دقيق هنا فى الوقت الحاضر\".", "لأول مرة مظاهرة مضادة في فيينا في الوقت نفسه ، تم تسجيل مظاهرتين مضادتين ضد نظريات المؤامرة ضد كورونا - واحدة في غراتس والأخرى في فيينا. من المفترض أن تكون المسيرة الأخيرة عبارة عن مسيرة لنشطاء يساريين من كولماركت عبر ميخائيلابلاتز إلى جوزيف مينراد بلاتز.", "تم تسجيل العرض التوضيحي المضاد في فيينا لـ 300 شخص. يقول المتحدث باسم الشرطة ماركوس ديتريش: \"ستكون المهام الرئيسية للشرطة هي ضمان إجراء التجمعات بشكل صحيح ومنع المشاركين في المظاهرات الذين قد ينشب صراع معًا\".", "سترافق الشرطة المظاهرات بـ \"عدد كاف من القوات\". ستتم حماية مباني البرلمان بالإضافة إلى ذلك ، ستتم مراقبة الطرق المؤدية إلى فيينا لمعرفة ما إذا كان المشاركون من الولايات الفيدرالية الأخرى يصلون بالحافلات ، حسبما ذكرت الشرطة.", "كما تتم مراقبة المنشآت المحمية بموجب الدستور - ومن المقرر إصدار حظر على الفضاء حول مبني البرلمان. ينتقد منظمو المظاهرة المضادة ، \"البرنامج اليساري الراديكالي\" ، تصرفات الشرطة.", "كان من المفترض أن ينتهي العرض التوضيحي في Heldenplatz - ولكن وفقًا لتصريحاتهم الخاصة التي منعتها الشرطة ، نظرًا لأن العروض الأخرى تجري هناك أيضًا.", "وقالت المنصة لصحيفة KURIER: \"على الرغم من أن الشرطة زعمت أنها تحظر مظاهرة كورونا هذه خلال عطلة نهاية الأسبوع ، إلا أنها ترغب على ما يبدو في تركها تمر بكل الوسائل وحمايتها إلى حد كبير من الاحتجاجات المضادة\".", "لا تفوت أي رسالة من هذا القبيل مع نشرة KURIER Blue Light الإخبارية:" ]
}