{
  "id" : "ezea5NT1",
  "url" : "https://kaernten.orf.at/stories/3075249/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hightech-Schuh hilft Sehbeeinträchtigten",
  "articleTitleTranslated" : "الأحذية عالية التقنية تساعد ضعاف البصر",
  "articleContent" : [ "Der Lavanttaler Markus Raffer ist Geschäftsführer eines jungen Technologieunternehmens.  Zusammen mit einem Geschäftspartner hat Raffer, der von Geburt an sehbeeinträchtigt ist, ein System entwickelt, das Sehbeeinträchtigten und auch älteren und mobil eingeschränkten Menschen den Lebensalltag vereinfachen soll.", "„Wir haben den Innomake entwickelt, ein smarter Schuh, der Hindernisse erkennt.  Wir haben einen Aufsatz für den Schuh entwickelt, in dem verschiedenste Sensoren verbaut sind, die verschiedenste Hindernisse wie Gehsteigkanten, Personen oder Laternen erkennen“, so Raffer.", "Mit oder ohne App verwendbar Dass ein Hindernis in der Nähe ist, wird dem Träger des Warnsystems per Vibration der Schuhe und über ein akustisches Signal über eine Smartphone-App mitgeteilt.", "Das Warnsystem samt Akku ist in einem wasser- und staubresistenten Gehäuse im Frontbereich des Schuhs befestigt.  Insgesamt hat das System Abstandssensoren, Sensoren zur Erkennung der Fußbewegungen, eine Vibrationseinheit und eine ultrahelle LED.", "Allerdings funktioniert der Schuh auch ohne Smartphone, besonders für ältere Menschen angenehm.Reichweite von vier Metern Aufgrund seiner Sehbeeinträchtigung konnte Raffer bei der Entwicklung hilfreiche Tipps geben: „Ich bin immer die erste Testperson und habe konkrete Vorstellungen, da ich mit einem Sehrest von vier Prozent aufgewachsen bin, was so ein Hilfsmittel können muss.“ Wichtig sei ihm gewesen, die Reichweite auf bis zu vier Meter zu schaffen, damit man frühzeitig gewarnt werden könne.", "Bausatz für Schuster Das System wird entweder in einem Waldviertlerschuh geliefert, oder es gibt einen Bausatz, den ein orthopädischer Schuhmacher in fast jeden beliebigen Schuh einbauen kann.", "Die Rückmeldungen der Menschen, die das Warnsystem verwenden, seien bisher durchwegs positiv gewesen.  Die Idee war auch für den Innomake, den österreichischen Staatspreis für Patent, nominiert." ],
  "articleContentTranslated" : [ "ماركوس رافر من شركة Lavanttaler هو المدير الإداري لشركة تكنولوجية حديثة العهد. بالتعاون مع شريك تجاري ، طور Raffer ، الذي يعاني من إعاقة بصرية منذ الولادة ، نظامًا يهدف إلى تسهيل الحياة اليومية لضعاف البصر وكبار السن والأشخاص ضعاف الحركة.", "\"قمنا بتطوير Innomake ، وهو حذاء ذكي يتعرف على العقبات. لقد طورنا ملحقًا للحذاء يشتمل على مجموعة متنوعة من المستشعرات التي تكتشف العوائق المختلفة مثل حواف الرصيف أو الأشخاص أو الفوانيس ، \"كما يقول رافر.", "يمكن استخدامها مع تطبيق أو بدونه يتم إبلاغ مرتدي نظام التحذير عن طريق اهتزاز الحذاء وإشارة صوتية عبر تطبيق هاتف ذكي بوجود عقبة قريبة.", "يتم توصيل نظام التحذير بما في ذلك البطارية في مبيت مقاوم للماء والغبار في المنطقة الأمامية من الحذاء. بشكل عام ، يحتوي النظام على مستشعرات مسافة ، وأجهزة استشعار للكشف عن حركات القدم ، ووحدة اهتزاز ومصباح LED فائق السطوع.", "ومع ذلك ، فإن الحذاء يعمل أيضًا بدون هاتف ذكي ، وهو أمر ممتع بشكل خاص لكبار السن. نظرًا لضعف بصري ، تمكن Raffer من تقديم نصائح مفيدة أثناء التطوير: \"أنا دائمًا أول شخص يختبر ولدي أفكار محددة لأنني أستطيع الرؤية بنسبة 4 بالمائة المتبقية لقد نشأ ، ما الذي يجب أن تكون هذه المساعدة قادرة على القيام به. ”كان من المهم بالنسبة له إنشاء نطاق يصل إلى أربعة أمتار بحيث يمكن تحذير المرء في وقت مبكر.", "عدة لصانعي الأحذية يتم توفير النظام إما في حذاء Waldviertel ، أو هناك مجموعة يمكن لصانع أحذية تقويم العظام تركيبها في أي حذاء تقريبًا.", "كانت ردود الفعل من الأشخاص الذين يستخدمون نظام التحذير إيجابية باستمرار حتى الآن. تم ترشيح الفكرة أيضًا لجائزة Innomake ، وهي جائزة الدولة النمساوية لبراءات الاختراع." ]
}