{
  "id" : "EZeQbzUx",
  "url" : "https://kurier.at/wissen/gesundheit/in-israel-kann-man-sich-jetzt-im-moebelhaus-impfen-lassen/401196539",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T17:54:31Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4957472/46-164194699.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Israel kann man sich jetzt im Möbelhaus impfen lassen",
  "articleTitleTranslated" : "في إسرائيل يمكنك الآن التطعيم في متاجر الأثاث",
  "articleContent" : [ "In Israel will man es den Menschen möglichst einfach machen, sich impfen zu lassen. Möchten Sie bei Ihrem Kauf einen Impfstoff? Im Rahmen der Impfaktion errichtet das israelische Gesundheitsministerium im ganzen Land in Handelszentren Impfstationen.", "Jetzt hat auch der Möbelriese Ikea in seinen Geschäften in ganz Israel solche Impfstationen eingerichtet. © Bild: REUTERS/Amir Cohen Impfstoffe wurden am Montag auch andernorts verabreicht:", "auf dem Open-Air-Markt von Machane Yehuda in Jerusalem sowie in den großen Einkaufszentren in Eilat, Ashdod und Beersheva.  :", "Ach in Bars und auf öffentlichen Plätzen in Tel Aviv konnte man sich impfen lassen - in einigen Fällen wird jedem, der sich freiwillig impfen lässt, ein Gratis-Essen angeboten.", "\"Unser Hauptziel ist es, alle impfen zu lassen\", meldete die Organisation Magen David Adom (Roter Davidstern), das Pendant zum Roten Kreuz. \"Die Idee ist, dass wir zu den Menschen kommen, wenn sie nicht zu uns kommen.", "Wir haben spezielle Pop-up-Impfstationen, die fast überall schnell eingerichtet werden können.\" © Bild:", "REUTERS/AMIR COHEN Eine separate Initiative, die von Magen David Adom gemeinsam mit dem Gesundheitsministerium und dem Herstellerverband geleitet wird, bringt Impfeinrichtungen in große private Unternehmen und Industriezentren.  :", "HP Israel, Osem Nestle, SodaStream, Unilever und Elbit Systems gehören zu denjenigen, die dafür gesorgt haben, dass die Arbeitnehmer den Impfstoff während des Arbeitstages in ihren Arbeitsräumen erhalten.", "Israel verabreicht weiterhin Coronavirus-Impfstoffe mit der weltweit schnellsten Rate. Bis Montagmorgen haben rund 4,4 Millionen Israelis mindestens die erste Dosis des Impfstoffs erhalten, und fast 3 Millionen hatten ihre zweite Dosis des Impfstoffs erhalten." ],
  "articleContentTranslated" : [ "تريد إسرائيل تسهيل تلقيح الناس قدر الإمكان. هل تريد لقاح مع شرائك؟ كجزء من حملة التطعيم ، تقيم وزارة الصحة الإسرائيلية محطات تطعيم في المراكز التجارية في جميع أنحاء البلاد.", "أقامت شركة الأثاث العملاقة إيكيا الآن محطات التطعيم هذه في متاجرها في جميع أنحاء إسرائيل. © الصورة: REUTERS / أمير كوهين تم إعطاء اللقاحات في أماكن أخرى يوم الاثنين:", "في سوق مشان يهودا المفتوح في القدس وفي مراكز التسوق الرئيسية في إيلات وأشدود وبئر السبع. :", "يمكنك الحصول على التطعيم في الحانات والأماكن العامة في تل أبيب - في بعض الحالات ، يتم تقديم وجبة مجانية لأي شخص يتطوع للتطعيم.", "\"هدفنا الرئيسي هو تلقيح الجميع\" ، هذا ما أفادت به منظمة نجمة داود الحمراء (نجمة داوود الحمراء) ، التي تعادل الصليب الأحمر. \"الفكرة هي أننا نأتي إلى الناس عندما لا يأتون إلينا.", "لدينا محطات تطعيم منبثقة خاصة يمكن إنشاؤها بسرعة في أي مكان تقريبًا \"© الصورة:", "رويترز / أمير كوهين قامت مبادرة منفصلة بقيادة نجمة داود الحمراء بالاشتراك مع وزارة الصحة واتحاد المصنّعين بإدخال مرافق التطعيم إلى الشركات الخاصة الكبرى والمراكز الصناعية. :", "تعد HP Israel و Osem Nestle و SodaStream و Unilever و Elbit Systems من بين أولئك الذين تأكدوا من حصول العمال على اللقاح في غرف عملهم أثناء يوم العمل.", "تواصل إسرائيل تقديم لقاحات فيروس كورونا بأسرع معدل في العالم. بحلول صباح يوم الاثنين ، تلقى حوالي 4.4 مليون إسرائيلي الجرعة الأولى على الأقل من اللقاح وحصل ما يقرب من 3 ملايين على جرعتهم الثانية من اللقاح." ]
}