{
  "id" : "EzplVfUZ",
  "url" : "https://kurier.at/wirtschaft/deutschland-mit-falschen-identitaeten-coronahilfen-erschlichen/401213442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T08:13:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/3609116/81650355549403514_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland: Mit falschen Identitäten Coronahilfen erschlichen",
  "articleTitleTranslated" : "ألمانيا: استخدام هويات مزيفة لسرقة مساعدات كورونا",
  "articleContent" : [ "Die zuständigen Stellen haben bereits Ermittlungen aufgenommen, wie der deutsche Business Insider berichtet. Offenbar haben Betrüger Schlupflöcher bei zentralen deutschen Coronahilfen ausgenutzt und sich mithilfe falscher Identitäten Millionen erschlichen.", "Die Auszahlungen wurden gestoppt, um der Sache auf den Grund zu gehen. Die betroffenen Programme - die November- und Dezemberhilfen sowie die Überbrückungshilfe -  richten sich an Firmen, Selbstständige und Vereine.", "Damit die Firmen schneller an ihr Geld kommen, zahlt der Bund seit Wochen Abschläge. Insgesamt flossen dabei mehr als 7 Milliarden Euro. Diese Abschlagszahlungen wurden nun vorübergehend gestoppt. Vom Restaurant über Hotels bis zum Einzelhändler – alle notleidenden Firmen sind demnach betroffen.", "Die Betrugsmasche könnte so funktioniert haben: Coronahilfen können in Deutschland nur durch sogenannte „prüfende Dritte“ – etwa Steuerberater – beantragt werden. ", "Nach Informationen von Business Insider haben Unbekannte demnach mit falschen Identitäten sich beim Wirtschaftsministerium als prüfende Dritte registriert und dann für echte Unternehmen Hilfen beantragt.", "Das Geld floss jedoch nicht dorthin, sondern auf Konten der Betrüger. Offenbar fiel die Masche bis vorige Woche weder dem Bund noch den Ländern auf, die die Anträge eigentlich regulär prüfen sollen." ],
  "articleContentTranslated" : [ "بدأت الهيئات المسؤولة بالفعل التحقيقات ، كما ذكرت صحيفة بزنس إنسايدر الألمانية. على ما يبدو ، استغل المحتالون الثغرات في مساعدات كورونا وسط ألمانيا وتسللوا إلى الملايين بمساعدة هويات مزيفة.", "تم إيقاف المدفوعات للتحقيق في الأمر. البرامج المتضررة - مساعدات نوفمبر وديسمبر ومساعدات التجسير - تستهدف الشركات والعاملين لحسابهم الخاص والجمعيات.", "من أجل أن تحصل الشركات على أموالها بشكل أسرع ، تدفع الحكومة الفيدرالية خصومات منذ أسابيع. في المجموع ، تدفقت أكثر من 7 مليارات يورو. تم الآن إيقاف هذه المدفوعات على الحساب مؤقتًا. من المطاعم إلى الفنادق إلى تجار التجزئة - تتأثر جميع الشركات المتعثرة.", "كان من الممكن أن يعمل مخطط الاحتيال على النحو التالي: في ألمانيا ، لا يمكن التقدم بطلب للحصول على مساعدة كورونا إلا من قبل ما يسمى بـ \"الأطراف الثالثة\" - مثل مستشاري الضرائب.", "وفقًا لمعلومات من Business Insider ، فإن الغرباء الذين يحملون هويات مزيفة مسجلين لدى وزارة الشؤون الاقتصادية كأطراف ثالثة ثم تقدموا بطلب للحصول على مساعدة لشركات حقيقية.", "ومع ذلك ، فإن الأموال لم تتدفق هناك ، بل إلى حسابات المحتالين. على ما يبدو ، لم يتم ملاحظة عملية الاحتيال من قبل الحكومة الفيدرالية أو الولايات ، التي من المفترض أن تتحقق من الطلبات بانتظام ، حتى الأسبوع الماضي." ]
}