{
  "id" : "F1jlwMQ7",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-nach-australian-open-aus-das-hinterliess-spuren/401209915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:04:23Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4984237/46-175712753.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tennis-Star Dominic Thiem: \"Das hinterließ Spuren\"",
  "articleTitleTranslated" : "نجم التنس دومينيك تيم: \"هذا ترك بصمته\"",
  "articleContent" : [ "Knapp drei Wochen ist es her, dass Österreichs Tennis-Star Dominic Thiem sich im Achtelfinale der Australian Open überraschend klar geschlagen geben musste. Gegen den Bulgaren Grigor Dimitrow unterlag der Niederösterreicher mit 4:6, 4:6 und 0:6.", "Zudem verlor er den dritten Platz in der ATP-Weltrangliste. Nach einer etwas längeren Verschnaufpause meldete sich Thiem nun auf seinem eigenen Blog zu Wort. \"Keine Frage, das Aus im Achtelfinale der Australian Open hinterließ Spuren.", "Ein rabenschwarzer Tag beendete meinen Grand-Slam-Traum in Melbourne brutal\", so Thiem, \"Ich habe einiges aufarbeiten müssen, alles genau analysiert, nach der Heimreise schaltete ich ein paar Tage komplett ab.", "Das tat gut.\" Die nächsten Aufgaben warten in den Vereinigten Arabischen Emiraten. Erst in Doha, dann in Dubai. \"An Doha habe ich eigentlich keine guten Erinnerungen.", "Bei meinen bisherigen drei Starts blieben die großen Highlights aus\", schreibt Thiem. 2018 erreichte er zumindest das Halbfinale, das er allerdings wegen einer Verkühlung aufgeben musste.  Die sportliche Verfassung ist nach dem Aus in Melbourne jedenfalls noch etwas fraglich.", "\"Ehrlich – ich kann es nicht genau sagen, wo ich stehe. Ich will möglichst rasch meinen Rhythmus finden, mit Siegen Selbstvertrauen tanken und gute Matches abliefern\", sagt Thiem.", "Dafür gibt es zumindest eine gute Nachricht: Trainer Nicolas Massu, der nach einer Corona-Infektion nicht nach Australien durfte, wird wieder mit dabei sein." ],
  "articleContentTranslated" : [ "مر ما يقرب من ثلاثة أسابيع منذ تعرض نجم التنس النمساوي دومينيك تيم للضرب المفاجئ في دور الـ16 لبطولة أستراليا المفتوحة. أمام البلغاري غريغور ديميتروف ، خسر النمساوي السفلي 4: 6 ، 4: 6 و 0: 6.", "كما خسر المركز الثالث في التصنيف العالمي للاعبي التنس المحترفين. بعد استراحة أطول إلى حد ما ، تحدث تيم في مدونته الخاصة. \"لا شك في ذلك ، تركت نهاية دور الـ16 في بطولة أستراليا المفتوحة بصماتها.", "قال تيم إن يومًا شديد السواد أنهى بوحشية حلمي في البطولات الأربع الكبرى في ملبورن ، \"كان علي أن أعمل كثيرًا ، وقمت بتحليل كل شيء بالتفصيل ، بعد عودتي إلى المنزل ، توقفت تمامًا لبضعة أيام.", "شعرت بشعور جيد. \"المهام التالية تنتظر في الإمارات العربية المتحدة. أولاً في الدوحة ، ثم في دبي.\" ليس لدي ذكريات جيدة عن الدوحة.", "لم تظهر النقاط البارزة في بداياتي الثلاث حتى الآن ، \"كتب تيم. في عام 2018 وصل على الأقل إلى الدور قبل النهائي ، والذي كان عليه أن يتخلى عنه بسبب البرد. لا تزال الحالة الرياضية موضع شك بعد نهاية الموسم. ملبورن.", "يقول تيم: \"بصراحة - لا يمكنني تحديد مكاني بالضبط. أريد أن أجد إيقاعي في أسرع وقت ممكن ، واكتساب الثقة في الانتصارات وتقديم مباريات جيدة\".", "هناك خبر سار واحد على الأقل لذلك: المدرب نيكولاس ماسو ، الذي لم يُسمح له بالذهاب إلى أستراليا بعد إصابته بكورونا ، سيعود هناك مرة أخرى." ]
}