{
  "id" : "F1YlTh0z",
  "url" : "https://kurier.at/chronik/oesterreich/impfziel-20000-dosen-noch-diese-woche-mehr-als-tausend-tote-in-deutschland/401147970",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T06:36:11Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4856601/46-173901624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweiter Impfstoff in der EU zugelassen; Neue Studie zu Corona an Schulen",
  "articleTitleTranslated" : "اللقاح الثاني المعتمد في الاتحاد الأوروبي ؛ دراسة جديدة عن الكورونا في المدارس",
  "articleContent" : [ "In 24 steirischen Pflegeheimen und in sieben Krankenhäusern sollen bis Ende der Woche rund 3.000 Personen geimpft werden. Dieser vorgezogene Impfstart wurde möglich, weil die Vorbereitungen dazu bereits abgeschlossen sind, hieß es in einer Aussendung des Landes am Mittwoch.", "Bis Monatsende sollen rund 22.000 Menschen die Impfung erhalten. Am 27.  Dezember gab es in der Steiermark den symbolischen Impfstart, bisher wurden 40 Heimbewohner und Mitarbeiter geimpft. Vorgesehen war, am 12.  Jänner in den Heimen und ab 18.  Jänner in den Krankenhäusern weiterzumachen.", "\"Wir haben rasch gehandelt und es mit gemeinsamer Anstrengung geschafft, dass wir noch in dieser Woche in der Steiermark 3.000 Menschen in Pflegeheimen und Krankenhäusern impfen werden. Das ist ein wichtiger Schritt, um die Pandemie einzudämmen\", betonte Landeshauptmann Hermann Schützenhöfer (ÖVP).", "\"Es ist äußerst wichtig, dass wir schnell und möglichst breit impfen. Denn nur so können wir das Virus nachhaltig eindämmen und dafür sorgen, dass sich unser Arbeitsmarkt und die Wirtschaft wieder erholen\", sagt LHStv.", "Anton Lang (SPÖ). Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) betonte, dass es durch die \"rasche Verteilung und eine sorgfältige Planung\" möglich sei, \"besonders gefährdete Gruppen wie Bewohnerinnen und Bewohner sowie Gesundheitspersonal großflächig zu impfen\"." ],
  "articleContentTranslated" : [ "سيتم تطعيم حوالي 3000 شخص بحلول نهاية الأسبوع في 24 دار رعاية في ستيريا وسبعة مستشفيات. وقالت في بث من البلاد يوم الأربعاء إن البدء المبكر للتطعيم كان ممكنا لأن الاستعدادات لذلك اكتملت بالفعل.", "من المتوقع أن يتلقى حوالي 22000 شخص التطعيم بحلول نهاية الشهر. بدأ التطعيم الرمزي في ستيريا يوم 27 ديسمبر ، وتم حتى الآن تطعيم 40 من السكان والموظفين. كانت الخطة أن تستمر في المنازل في 12 يناير وفي المستشفيات اعتبارًا من 18 يناير.", "أكد الحاكم هيرمان شوتزنهوفر (ÖVP): \"لقد تحركنا بسرعة وبجهود مشتركة تمكنا من تطعيم 3000 شخص في دور رعاية المسنين والمستشفيات في ستيريا هذا الأسبوع. هذه خطوة مهمة لاحتواء الوباء\".", "يقول LHStv: \"من المهم للغاية أن نتطعيم بسرعة وعلى أوسع نطاق ممكن. هذه هي الطريقة الوحيدة التي يمكننا بها احتواء الفيروس على المدى الطويل والتأكد من تعافي سوق العمل والاقتصاد\".", "انطون لانج (SPÖ). شددت مستشارة الصحة جوليان بوجنر شتراوس (ÖVP) على أن \"التوزيع السريع والتخطيط الدقيق\" مكّن من \"تلقيح الفئات الضعيفة بشكل خاص مثل السكان والعاملين الصحيين على نطاق واسع\"." ]
}