{
  "articleContent" : [ "St. Gallen – In St. Gallen in der Ostschweiz haben Jugendliche am Freitagabend die Polizei attackiert. Gegen 21 Uhr bewarfen sie die Einsatzkräfte mit Gegenständen. Die Polizei wiederum antwortete mit Gummischrot und führte Personenkontrollen durch.", "Nach einer zwischenzeitlichen Beruhigung eskalierte die Lage erneut, als die Polizei gegen 22.30 Uhr mit Molotow-Cocktails beworfen wurde. Der Einsatz dauerte bis 01.40 Uhr, wie die Stadtpolizei, auf Anfrage mitteilte.", "Es sei zu Sachbeschädigungen gekommen. So seien Fahrräder auf die Straße geworfen und Gegenstände angezündet worden. Auch Steinwürfe hätten Spuren hinterlassen. Schaufenster seien auf den ersten Blick jedoch nicht zu Schaden gekommen.", "Zwei Jugendliche seien bei den Auseinandersetzungen mit der Polizei verletzt worden. Die Stimmung sei sehr aggressiv gewesen, sagte der Polizeisprecher. Es habe sich bei den gewaltbereiten Jugendlichen um eine kleine Gruppe gehandelt, die sich aus der Gruppe von 300 bis 350 Jugendlichen gelöst habe.", "Die Jugendlichen hatten sich zunächst am Roten Platz, einem traditionell beliebten Treffpunkt zum Ausgehen, eingefunden. Gegen 21 Uhr eskalierte die Lage dann. Am Rand der Altstadt griffen Jugendliche die Polizei an.", "Diese antwortete mit Gummischrot. Nach diesem Einsatz beruhigte sich die Lage vorübergehend. Die Stimmung blieb aber aufgeheizt. Nachdem die Polizei die Menschenansammlung aufgelöst hatte, kam es erneut zu Ausschreitungen.", "Laut Polizei wurden an der Kornhausstrasse in der Nähe des Bahnhofs Polizisten mit mehreren Molotow-Cocktails beworfen. Die Einsatzkräfte setzten Pfefferspray und Reizgas ein. Die Polizei war mit einem Großaufgebot vor Ort.", "Ein Dutzend Mannschaftsbusse standen am Klosterplatz und am Gallusplatz bereit. Über der Stadt kreiste mehrere Stunden lang ein Polizeihelikopter. Bereits vor einer Woche war es in St. Gallen nach einer illegalen Party zu Ausschreitungen und Sachbeschädigungen gekommen.", "Auch in Belgien kam es zu Ausschreitungen. Am Freitagabend löste die belgische Polizei im Bois de la Cambre ein Treffen Hunderter Menschen auf. Dabei gingen die Beamten mit Wasserwerfern, Pferden und Tränengas gegen die Gruppen vor.", "Grund ist, dass die Treffen gegen die geltenden Hygienebestimmungen in Belgien verstoßen. (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "سانت غالن - في سانت غالن بشرق سويسرا ، هاجم شبان الشرطة مساء الجمعة. حوالي الساعة 9 مساءً ، ألقوا أشياء على خدمات الطوارئ. وردت الشرطة بدورها بالرصاص المطاطي وأجرت فحوصات شخصية.", "بعد تهدئة مؤقتة ، تصاعد الموقف مرة أخرى عندما تم رشق الشرطة بزجاجات المولوتوف حوالي الساعة 10:30 مساءً. واستمرت العملية حتى الساعة 1:40 صباحا كما أعلنت شرطة المدينة بناء على طلبها.", "حدثت أضرار في الممتلكات. وألقيت دراجات في الشارع واشتعلت النيران في أشياء. حتى الحجارة التي ألقيت كانت ستترك آثارًا. لكن للوهلة الأولى ، لم تتضرر نوافذ المتاجر.", "وأصيب شابان في الاشتباكات مع الشرطة. وقال المتحدث باسم الشرطة إن الحالة المزاجية كانت عدوانية للغاية. كان الشباب الذين كانوا على استعداد لاستخدام العنف مجموعة صغيرة انفصلت عن المجموعة المكونة من 300 إلى 350 شابًا.", "كان الشباب قد تجمعوا في البداية في الميدان الأحمر ، مكان التقاء شعبي تقليديًا للخروج. ثم تصاعد الموقف حوالي الساعة 9 مساءً. هاجم شبان الشرطة على أطراف البلدة القديمة.", "ورد هذا بطلقة مطاطية. بعد هذه المهمة ، هدأ الوضع مؤقتًا. لكن المزاج ظل محتدما. بعد أن قامت الشرطة بتفريق الحشد ، اندلعت أعمال شغب مرة أخرى.", "وذكرت الشرطة أنه تم إلقاء عدة زجاجات حارقة على ضباط الشرطة في شارع كورنهاوس بالقرب من محطة القطار. استخدمت خدمات الطوارئ رذاذ الفلفل والغازات المهيجة. كانت الشرطة في الموقع مع وحدة كبيرة.", "كانت عشرات من حافلات الفرق تنتظر في Klosterplatz و Gallusplatz. وحلقت مروحية تابعة للشرطة فوق المدينة لعدة ساعات. قبل أسبوع ، بعد حفلة غير قانونية ، اندلعت أعمال شغب وأضرار في الممتلكات في سانت غالن.", "كما كانت هناك أعمال شغب في بلجيكا. ومساء الجمعة ، فضت الشرطة البلجيكية اجتماعًا لمئات الأشخاص في بوا دي لا كامبر. استخدم الضباط خراطيم المياه والخيول والغاز المسيل للدموع ضد المجموعات.", "والسبب هو أن الاجتماعات تنتهك أنظمة النظافة المعمول بها في بلجيكا. (APA ، أحمر ، 3.4.2021)" ],
  "articleId" : "f2CdL5Y5",
  "articleTitle" : "Jugendliche attackieren Polizei in St. Gallen",
  "articleTitleTranslated" : "شبان يهاجمون الشرطة في سانت غالن",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "f2CdL5Y5",
  "publishedOn" : "2021-04-03T05:53:34Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125581921/jugendliche-attackieren-polizei-in-st-gallen?ref=rss"
}