{
  "id" : "f2MhiwRX",
  "url" : "https://sport.orf.at/stories/3071274/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T10:16:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ruttensteiner bis 2022 Israel-Teamchef",
  "articleTitleTranslated" : "سيكون روتنشتاينر قائد الفريق في إسرائيل حتى عام 2022",
  "articleContent" : [ "Dieser verlängert sich im Falle einer Qualifikation für die WM 2022 bis Jahresende. In der Qualifikation trifft Israel 2021 am 4. September daheim und am 12.  November in Österreich auch auf das ÖFB-Nationalteam.", "Noch nach der Auslosung der WM-Qualifikation am 7. Dezember hatte Ruttensteiner in seiner Funktion als Technischer Direktor des israelischen Teams gesagt, dass er nicht wisse, wer die Mannschaft betreuen werde.", "Nun wurden alle Details geklärt und der Vertrag am Dienstag im Heimaturlaub in Wolfern unterzeichnet. Das Votum für ihn fiel eindeutig aus: Von den rund 35 Mitgliedern im Board des Verbandes waren nur zwei gegen die Bestellung des Österreichers als Teamchef, wollten ihn aber als Sportdirektor halten.", "„Den richtigen Weg eingeschlagen“ „Ein großer Vertrauensbeweis, der unterstreicht, dass mein Team und ich gute Arbeit geleistet und den richtigen Weg eingeschlagen haben“, wird der 58-Jährige in einer Aussendung zitiert.", "„Es macht Spaß und ist eine große Motivation, sich mit den Besten zu messen.“ Ruttensteiner gibt das Amt des Sportdirektors ab, seinen Nachfolger wird er als Berater und Referent in der Trainerausbildung unterstützen.", "Das Trainerteam soll im Laufe des Jänners stehen, bereits fixiert wurde, dass Klaus Lindenberger Tormanntrainer bleibt. Offen, aber eher unwahrscheinlich ist, dass Ex-Schwimmstar Markus Rogan weiterhin Mentalcoach des Teams sein wird.", "Im Oktober hatte er für Aufregung gesorgt, weil er trotz aktiver Coronavirus-Erkrankung aus Israel abgereist war, weil er die Quarantäne daheim in den USA verbringen wollte. Ruttensteiner hatte damals von einem „schrecklichen Fehler von Markus“, gesprochen.", "„Wollen eine gute Rolle spielen“ Ruttensteiner ist bereits seit Juli Teamchef, nachdem Herzog Ende Juni das Ende seiner Tätigkeit bekanntgegeben hatte. Im Oktober scheiterte Israel im Kampf um einen Startplatz bei der nächsten EM-Endrunde im Play-off-Halbfinale nach Elfmeterschießen gegen Schottland.", "„Nachdem wir den Klassenerhalt in der Nations League B geschafft haben und erst im Elferschießen im Play-off für die EM gescheitert sind, will ich keine Resultatsziele formulieren.", "Mir ist wichtig, dass sich die Mannschaft weiterentwickelt und der positive Prozess vorangeht“, sagte Ruttensteiner zur bevorstehenden WM-Qualifikation.", "„Mit Mannschaften wie Österreich, Dänemark oder Schottland in der Qualigruppe können wir nicht von einem Aufstieg ausgehen – aber wir wollen eine gute Rolle spielen und da sein, falls sich eine Chance ergeben sollte.", "“Gute Mischung im Team Israels Kader verfügt mit dem 21-jährigen Manor Solomon (Donezk) nicht nur über ein Riesentalent, sondern mit Eran Zahavi (PSV Eindhoven) auch über einen Rekordtorschützen, der die Teamkarriere fortsetzen wird.", "„Dass unser Leader weitermacht, hilft natürlich sehr. Es werden einige Spieler aus der U21 nachrücken, aber grundsätzlich halte ich am Kader fest.“ In der WM-Qualifikation geht es für Israel am 25. und 28.  März mit den Heimspielen gegen Dänemark und Schottland los.", "Das Heimspiel gegen Österreich wird vermutlich im Sammy-Ofer-Stadion in Haifa oder der neuen Bloomfield Arena in Tel Aviv steigen. „Es ist doch noch etwas anderes, wenn man als Teamchef eines Landes oder als Sportdirektor des Verbandes auf seine Heimat trifft.", "Da wird es schon besondere Emotionen geben“, sagte Ruttensteiner, der auch weiterhin als Technical Observer in der Champions League tätig sein wird." ],
  "articleContentTranslated" : [ "إذا تأهلت لكأس العالم 2022 ، فسيتم تمديدها حتى نهاية العام. في التصفيات ، ستلتقي إسرائيل مع منتخب الاتحاد النمساوي لكرة القدم في 4 سبتمبر على أرضها وفي 12 نوفمبر في النمسا.", "حتى بعد قرعة تصفيات كأس العالم يوم 7 ديسمبر ، قال روتنشتاينر ، بصفته المدير الفني للفريق الإسرائيلي ، إنه لا يعرف من سيهتم بالفريق.", "الآن تم توضيح جميع التفاصيل وتم توقيع العقد يوم الثلاثاء في إجازة زيارة الوطن في ولفرن. كان التصويت لصالحه واضحًا: من بين حوالي 35 عضوًا في مجلس إدارة الاتحاد ، كان اثنان فقط ضد تعيين النمساوي كرئيس للفريق ، لكنهما أرادا الإبقاء عليه كمدير رياضي.", "\"السير على الطريق الصحيح\" \"تصويت كبير بالثقة يؤكد أن فريقي وأنا قمنا بعمل جيد وأننا نسير على الطريق الصحيح\" ، حسبما نقلت إذاعة عن اللاعبة البالغة من العمر 58 عامًا.", "\"إنها متعة ودافع كبير للتنافس مع الأفضل\". يتخلى روتنشتاينر عن منصب مدير الرياضة ، وسوف يدعم خليفته كمستشار ومتحدث في تدريب المدرب.", "يجب أن يكون الفريق التدريبي في مكانه في يناير ، وقد تقرر بالفعل أن كلاوس ليندنبرجر سيظل مدربًا لحارس المرمى. إنه مفتوح ، لكن من غير المحتمل ، أن يستمر نجم السباحة السابق ماركوس روغان في دور المدرب العقلي للفريق.", "في أكتوبر ، أثار ضجة لأنه غادر إسرائيل على الرغم من مرض فيروس كورونا النشط لأنه أراد قضاء الحجر الصحي في منزله في الولايات المتحدة. في ذلك الوقت ، تحدث روتنشتاينر عن \"خطأ فادح من قبل ماركوس\".", "\"تريد أن تلعب دورًا جيدًا\" ، كان روتنشتاينر رئيسًا للفريق منذ يوليو بعد أن أعلن هرتسوغ نهاية عمله في نهاية يونيو. في أكتوبر / تشرين الأول ، فشلت إسرائيل في معركة الحصول على مكان في نهائيات بطولة أوروبا المقبلة في نصف نهائي الملحق بعد ركلات الترجيح ضد اسكتلندا.", "\"بعد أن نجحنا في البقاء في دوري الأمم B وفشلنا فقط في ركلات الترجيح في المباراة الفاصلة لبطولة أوروبا ، لا أريد صياغة أي نتائج.", "قال روتنشتاينر عن تصفيات كأس العالم المقبلة \"من المهم بالنسبة لي أن يستمر الفريق في التطور وأن تمضي العملية الإيجابية قدما\".", "\"مع وجود منتخبات مثل النمسا أو الدنمارك أو اسكتلندا في المجموعة المؤهلة ، لا يمكننا أن نفترض أننا سنرتقي - لكننا نريد أن نلعب دورًا جيدًا ونكون هناك إذا كانت هناك فرصة.", "\"مزيج جيد في الفريق لا يمتلك المنتخب الإسرائيلي موهبة ضخمة في مانور سولومون (دونيتسك) البالغ من العمر 21 عامًا فحسب ، بل يمتلك أيضًا هدافًا قياسيًا في إيران زهافي (أيندهوفن) الذي سيواصل مسيرته الكروية.", "\"إن استمرار قائدنا يساعد كثيرًا. بعض اللاعبين من أقل من 21 عامًا سيصعدون ، لكنني في الأساس سألتزم بالتشكيلة. \"في التصفيات المؤهلة لكأس العالم ، ستبدأ إسرائيل بمباريات ملعبها ضد الدنمارك واسكتلندا يومي 25 و 28 مارس.", "من المحتمل أن تقام المباراة ضد النمسا في ملعب سامي عوفر في حيفا أو بلومفيلد أرينا الجديد في تل أبيب. \"إنه شيء آخر عندما تقابل بلدك الأصلي كرئيس لفريق في بلد ما أو كمدير رياضي لاتحاد.", "قال روتنشتاينر ، الذي سيواصل العمل كمراقب تقني في دوري الأبطال ، \"ستكون هناك مشاعر خاصة." ]
}