{
  "id" : "F37X7qIe",
  "url" : "https://kurier.at/sport/wintersport/oesv-jungstar-johannes-lamparter-nach-wm-gala-haette-ihm-eine-runtergehaut/401210494",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:23:55Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4986025/46-176171030.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Jungstar Lamparter nach WM-Gala: \"Hätte ihm eine runtergehaut\"",
  "articleTitleTranslated" : "لامبارتر نجم ÖSV الشاب بعد حفل كأس العالم: \"كنت سأطرده\"",
  "articleContent" : [ "Im letzten Abdruck haben die Skispringer im inner-österreichischen Medaillen-Duell mit den Kombinierern die Nase nach vorne gebracht.", "Für Stefan Kraft und Co. gibt es die eine Silberne vom Team-Bewerb mehr als für das Team um Johannes Lamparter, deren Bilanz bei den Nordischen Weltmeisterschaften in Oberstdorf mit zwei Goldmedaillen und einer in Bronze äußerst gut ausgefallen ist.", "Exakt so erfolgreich war man davor nur bei den rot-weiß-roten Rekord-Titelkämpfen 2011 gewesen. Damals war in Oslo Felix Gottwald Österreichs Triple-Medaillengewinner, als es bei noch zwei Teambewerben jeweils zum Titel und für ihn im Normalschanzen-Einzel zu Bronze gereicht hatte.", "Gottwald war damals als 35-Jähriger schon ein gestandener Athlet und hatte zudem den 33-jährigen Mario Stecher, den 29-jährigen David Kreiner und den 28-jährigen Bernhard Gruber an seiner Seite.", "Sehr viel Routine und Erfahrung also, nun aber haben zwei Debütanten die Geschichte dieser WM mitgeschrieben. Lamparter wurde gar vor Kraft zum erfolgreichsten ÖSV-Athleten dieser Titelkämpfe, mit seiner Ausbeute platziert er sich auch in einer Auflistung der gesamten WM gut.", "\"Wenn mir das jemand vor der WM gesagt hätte, hätte ich ihm eine runtergehaut oder den Vogel gezeigt. Jetzt stehe ich als Doppel-Weltmeister da\", meinte der erst 19-Jährige. Greiderer sagte, nicht gedacht zu haben, dass sich WM-Gold in seiner Karriere einmal ausginge.", "\"Da ist jetzt irrsinnig viel abgefallen, ein Lebensziel ist erreicht.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV-Chefcoach Christoph Eugen sah über die gesamte WM die Schanzen-Leistung seiner Schützlinge als größten Faktor des Erfolgs: \"Da haben wir noch einmal einen Schritt gemacht.", "Wir haben wirklich gut trainiert bei der WM-Vorbereitung. Man hat dann bei der WM gemerkt, sie haben gelöster und befreiter gewirkt. Das war ein Riesenschritt. Die anderen Nationen haben sich auf der Schanze schwerer getan.", "Das war unser Glück, dass wir da ein bisschen die Pace vorgegeben haben.\" Es sei im Endeffekt eine grandiose WM gewesen, nachdem es mit Ausnahme des Einzel-Golds von Gruber 2015 in seiner seit 2012 währenden Amtszeit nie einen großen Titel gegeben hatte.", "\"Es ist schön, dass es einmal nach oben geht, und zwar nach ganz oben. Das ist für die Athleten wichtig, das ist für das ganze Team wichtig\", meinte Eugen. \"Wir haben es geschafft, am Höhepunkt in der besten Form zu sein.", "Es ist nicht so einfach. Wir haben das Ganze gut getimt, besonders mit den zwei Athleten.\" Auf Lamparter und Greiderer sei er richtig stolz, so Eugen. \"Sie haben gemerkt, dass da was gehen kann.", "Aber man muss erst die Kaltschnäuzigkeit haben, solche Sprünge zu zeigen und vorneweg auch zu laufen mit dem Wissen, sie können Weltmeister werden oder sie können es verlieren - dann schaut es nämlich ein bisschen blöd aus.\"", "Nun sei es wichtig, dass vor dem Weltcup in rund zwei Wochen in Klingenthal die Spannung aufrecht- und der Fokus hochgehalten werde." ],
  "articleContentTranslated" : [ "في الطبعة الأخيرة ، قدم لاعبو لاعبي التزلج أنوفهم إلى الأمام في مبارزة الميدالية النمساوية الداخلية مع المجمعين.", "بالنسبة لستيفان كرافت وشركاه ، هناك فضية أخرى من منافسة الفريق مقارنة بالفريق حول يوهانس لامبارتر ، الذي كان سجله في بطولة العالم الاسكندنافية في أوبرستدورف جيدًا للغاية بميداليتين ذهبيتين وواحدة برونزية.", "قبل ذلك ، كانوا قد حققوا نجاحًا كبيرًا فقط في بطولة الأرقام القياسية باللونين الأحمر والأبيض والأحمر في عام 2011. في ذلك الوقت ، كان فيليكس جوتوالد صاحب الميدالية الثلاثية للنمسا في أوسلو ، عندما كان كافياً للفوز باللقب في مسابقتين للفريق والميدالية البرونزية له في فرد التل العادي.", "كان جوتوالد رياضيًا متمرسًا في سن الخامسة والثلاثين ، وكان بجانبه ماريو ستيتشر البالغ من العمر 33 عامًا ، وديفيد كرينر البالغ من العمر 29 عامًا ، وبرنارد جروبر البالغ من العمر 28 عامًا.", "الكثير من الروتين والخبرة ، ولكن الآن اثنين من الوافدين الجدد ساعدا في كتابة تاريخ كأس العالم هذه. أصبح لامبارتر أكثر لاعبي ÖSV نجاحًا في معارك اللقب هذه حتى قبل Kraft ، حيث احتل أيضًا مكانة جيدة في قائمة كأس العالم بأكملها.", "وقال اللاعب البالغ من العمر 19 عامًا: \"إذا أخبرني أحدهم أنه قبل كأس العالم ، كنت سأطردهم أو أريهم الطائر. الآن أنا بطل العالم مرتين\". قال جريدرير إنه لم يعتقد أبدًا أن ذهبية كأس العالم ستنفد في مسيرته.", "\"يوجد الآن كمية لا تصدق من الهدر ، وقد تم تحقيق هدف في الحياة.\" © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV رأى كريستوف يوجين ، كريستوف يوجين ، أداء التل من تلاميذه على أنه أكبر عامل للنجاح خلال كأس العالم بأكملها: \"لقد اتخذنا خطوة أخرى.", "لقد تدربنا جيدًا استعدادًا لكأس العالم. ثم لاحظت في كأس العالم أنهم بدوا أكثر استرخاءً وتحررًا. كانت تلك خطوة عملاقة. واجهت الدول الأخرى أوقاتًا أكثر صعوبة على التل.", "لقد كان من حسن حظنا أننا حددنا الإيقاع قليلاً. \"في النهاية كانت كأس عالم رائعة ، بعد أن لم يكن هناك أي لقب رئيسي في فترة ولايته منذ عام 2012 ، باستثناء ذهبية Gruber الفردية في عام 2015.", "قال يوجين: \"من الجيد أن تصل إلى القمة ، إلى القمة. إنه أمر مهم للرياضيين ، إنه مهم للفريق بأكمله\". \"تمكنا من أن نكون في أفضل حالة في القمة.", "هو ليس بهذه البساطة. لقد قمنا بضبط توقيت كل شيء بشكل جيد ، خاصة مع الرياضيين. قال يوجين: \"لقد كان فخورًا جدًا بلامبارتر وجريدرير.\" لقد لاحظوا أن شيئًا ما يمكن أن يحدث.", "ولكن عليك أولاً أن تتحلى بالهدوء لإظهار مثل هذه القفزات والمضي قدمًا بمعرفة أنه يمكنك أن تصبح بطلاً للعالم أو قد تخسره - ثم يبدو الأمر غبيًا بعض الشيء \".", "من المهم الآن الحفاظ على التوتر وإبقاء التركيز عالياً قبل كأس العالم في غضون أسبوعين تقريبًا في كلينجنثال." ]
}