{
  "id" : "F39le1ih",
  "url" : "https://vorarlberg.orf.at/stories/3082419/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T11:36:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/08/crops/w=1280/681563_opener_235308_gullideckel-3987120_1920.jpg?s=f0d4c9916597e6f2706f2664285fb78b7efa72ca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abwässer zeigen steigende CoV-Zahlen früher",
  "articleTitleTranslated" : "تظهر مياه الصرف الصحي زيادة أعداد CoV في وقت سابق",
  "articleContent" : [ "Menschen, die mit dem Coronavirus infiziert sind, scheiden Teile des Virus über Fäkalien und Speichel aus. So gelangt der Erreger schon früh ins Abwasser. Über dieses System könnte man schneller und vielleicht nur lokale Maßnahmen setzen, um das Virus einzudämmen.", "Abwasser gibt Auskunft über Virenlast In den Kläranlagen von Bregenz, Hard und Hohenems werden seit Monaten Abwasserproben gesammelt und gut gekühlt an die Universität Innsbruck geschickt.", "Wenige Stunden später werden dann die Abwasserprobe gezogen, analysiert und die Zahl der Virenpartikel pro Liter bestimmt. Je nach Veränderung der Viruslast könne dann schnell reagiert werden.", "Und zwar bis zu sieben Tage früher als heute, wo man zuerst auf die Ergebnisse der PCR-Testungen warten muss beziehungsweise sich viele Menschen gar nicht testen lassen, weil sie nichts spüren.", "Abwasser als Quelle der Hoffnung Molekularbiologe Heribert Insam, der die Abwasserproben an der Uni Innsbruck analysiert, ist zufrieden. Das Infektionsgeschehen könne derart um eine Woche früher festgestellt werde, als das bisher mittels PCR-Testungen möglich ist.", "Damit hätte man einen Vorsprung von einigen Tagen gegenüber den Individualmessungen, so Insam. Und Zeit habe in der Pandemie eine besondere Bedeutung. Die Gesundheitsagentur Ages in Wien will nun ein praxistaugliches Frühwarnmodell mit dieser Methode entwickeln, sagt Insam.", "Wenn alles gut geht, könnte es bereits Mitte 2021 in der Praxis angewendet werden." ],
  "articleContentTranslated" : [ "يفرز المصابون بفيروس كورونا أجزاء من الفيروس في برازهم ولعابهم. بهذه الطريقة ، يدخل العامل الممرض إلى مياه الصرف في وقت مبكر. يمكن استخدام هذا النظام لتنفيذ الإجراءات المحلية بسرعة أكبر وربما لاحتواء الفيروس فقط.", "توفر مياه الصرف الصحي معلومات عن الحمل الفيروسي في محطات معالجة مياه الصرف الصحي في Bregenz و Hard و Hohenems ، تم جمع عينات مياه الصرف الصحي لعدة أشهر وإرسالها إلى جامعة إنسبروك في حالة تبريد جيد.", "بعد بضع ساعات ، يتم أخذ عينة المياه العادمة وتحليلها وتحديد عدد جزيئات الفيروس لكل لتر. اعتمادًا على التغيير في الحمل الفيروسي ، من الممكن بعد ذلك الاستجابة بسرعة.", "ما يصل إلى سبعة أيام قبل اليوم ، عندما يتعين عليك أولاً انتظار نتائج اختبارات تفاعل البوليميراز المتسلسل أو لا يخضع الكثير من الأشخاص للاختبار لأنهم لا يشعرون بأي شيء.", "مياه الصرف الصحي كمصدر للأمل ، عالم الأحياء الجزيئية هيريبيرت إنسام ، الذي يحلل عينات المياه العادمة في جامعة إنسبروك ، راضٍ. وبالتالي يمكن تحديد عملية العدوى قبل أسبوع مما كان ممكنًا في السابق باستخدام اختبار PCR.", "يقول إنسام إن هذا من شأنه أن يمنحك مقدمة لبضعة أيام مقارنة بالقياسات الفردية. والوقت له معنى خاص في الوباء. يقول إنسام إن وكالة الصحة Ages في فيينا تريد الآن تطوير نموذج عملي للإنذار المبكر بهذه الطريقة.", "إذا سارت الأمور على ما يرام ، يمكن وضعها موضع التنفيذ في منتصف عام 2021." ]
}