{
  "id" : "f3qaCg25",
  "url" : "https://steiermark.orf.at/stories/3084399/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-15T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/69/crops/w=1280/170444_opener_33069_polizist_nahaufnahme_01_coe.jpg?s=ad7ea9f0a19e4a2b62a847c2de143003a2db8570",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausraster bei Polizei-Notruf: Diversion angenommen",
  "articleTitleTranslated" : "الاختفاء في مكالمة طوارئ للشرطة: تم قبول التحويل",
  "articleContent" : [ "Anfang September 2019 nahm ein Beamter, der gerade in der Landesleitzentrale beim Polizeinotruf saß, ein Telefongespräch entgegen: Der stellvertretende Landespolizeidirektor Gaisch setzte darin dem jungen Beamten zu, weil dieser seinen Namen, seine Funktion, einfach ihn nicht kannte.", "In rüdem Ton bestellte er ihn am „Montag um 8.00 Uhr zum Rapport“;", "wenn er dann nicht alle Führungskräfte der Landespolizeidirektion abrufbereit habe, dann blühe ihm ein Disziplinarverfahren – mehr dazu in Vizepolizeidirektor beschimpfte Notrufbeamten (27.11.2019) Es folgten Ermittlungen der Staatsanwaltschaft in mehrere Richtungen.  ;", "Im Verfahren wegen des Verdachts der versuchten Nötigung wurde Gaisch eine Diversion angeboten, bestätigte Tina Frimmel-Hesse, die Sprecherin der ermittelnden Staatsanwaltschaft Klagenfurt – diese nahm er nun an.", "„Ich übernehme volle Verantwortung“ „Ich habe mich dazu entschlossen, die mir angebotene Diversion anzunehmen.", "Ich stehe zu meiner Verantwortung, und es liegt mir sehr viel daran, das Ansehen der Polizei bestmöglich zu wahren“, so Gaisch in einer schriftlichen Stellungnahme gegenüber der „Kleinen Zeitung“.", "Er bereue seinen Fehler zutiefst, und überhaupt gibt sich Gaisch in seiner ersten persönlichen und öffentlichen Äußerung einsichtig: „Ich übernehme volle Verantwortung für mein Verhalten und möchte öffentlich alle Bürgerinnen und Bürger sowie den betroffenen Kollegen um Entschuldigung bitten“", "Mit dem betroffenen Beamten habe er sich kurz nach dem Vorfall persönlich zusammengesetzt und um Entschuldigung gebeten: „Es gab eine ehrliche Aussprache auf Augenhöhe“", "Seitens der Staatsanwaltschaft hieß es am Freitag, dass die verhängte Geldbuße bis Donnerstagabend zwar noch nicht am Konto der Justiz eingetroffen und der Akt damit noch nicht geschlossen sei, doch sobald die Überweisung einlangt, werde es so weit sein.Disziplinarverfahren noch ausständig Gaisch selbst wurde unmittelbar nach der Affäre der Landesstelle des Bundesamts für Asyl- und Fremdenwesen in Leoben zugeteilt;", "dort dürfte er zumindest bis zum Abschluss des noch ausstehenden Disziplinarverfahrens bleiben – dieses war für die Dauer der staatsanwaltschaftlichen Ermittlungen unterbrochen worden. “;" ],
  "articleContentTranslated" : [ "في بداية سبتمبر 2019 ، رد ضابط كان يجلس في مركز مراقبة الدولة في رقم الطوارئ التابع للشرطة على مكالمة هاتفية: أخبر نائب مدير شرطة الولاية غايش الضابط الشاب لأنه ببساطة لا يعرف اسمه ولا وظيفته ولا هو.", "وأمره بفظاظة بالحضور يوم الاثنين الساعة 8:00 صباحا.", "إذا لم يكن لديه بعد ذلك جميع المديرين التنفيذيين لقسم شرطة الولاية تحت الطلب ، فإن الإجراءات التأديبية تتفتح له - المزيد حول هذا الأمر في نائب مدير الشرطة أهان ضباط الطوارئ (27.11.2019) قام مكتب المدعي العام بالتحقيق في عدة اتجاهات. ؛", "أكدت تينا فريميل هيس ، المتحدثة باسم مكتب المدعي العام للتحقيق في كلاغنفورت ، أنه في الإجراءات المتعلقة بشبهة محاولة الإكراه ، عُرض على غايش التحويل.", "\"أنا أتحمل المسؤولية الكاملة\" \"لقد قررت قبول التحويل المقدم لي.", "قال غايش في بيان مكتوب لصحيفة \"كلاين تسايتونج\" إنني أقف بجانب مسؤوليتي ومن المهم جدًا بالنسبة لي الحفاظ على سمعة الشرطة على أفضل وجه ممكن.", "إنه يأسف بشدة لخطئه ، وغايش مفهوم بشكل عام في أول بيان شخصي وعام له: \"أتحمل المسؤولية الكاملة عن سلوكي وأود أن أعتذر علنًا لجميع المواطنين والزملاء المعنيين\"", "بعد الحادث بوقت قصير ، جلس شخصيًا مع الضابط المعني وطلب اعتذارًا: \"كانت هناك مناقشة صادقة على مستوى العين\"", "وقال مكتب المدعي العام يوم الجمعة إن الغرامة المفروضة لم تصل بعد إلى حساب القضاء مساء الخميس وأن الملف لم يغلق بعد ، ولكن بمجرد وصول النقل سيكون حتى الآن. وكان غايش نفسه ينتظر الإجراءات التأديبية على الفور بعد القضية المسندة إلى المكتب الإقليمي للمكتب الاتحادي للجوء والهجرة في ليوبين ؛", "يجب أن يبقى هناك على الأقل حتى انتهاء الإجراءات التأديبية المعلقة - وقد تم إيقافها طوال فترة تحقيق المدعي العام. \"؛" ]
}