{
  "id" : "F4l1yyH2",
  "url" : "https://kurier.at/sport/die-darts-wm-in-corona-zeiten-1000-fans-und-alkohol-erlaubt/401116752",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Darts-WM in Corona-Zeiten: 1.000 Fans und Alkohol erlaubt",
  "articleTitleTranslated" : "كأس العالم للسهام في زمن كورونا: 1000 مشجع والكحول مسموح",
  "articleContent" : [ "Die Darts-Weltmeisterschaft im Londoner Alexandra Palace soll auch im Corona-Jahr 2020 mit Publikum stattfinden. Für das Event ab 15.  Dezember sollen 1.000 Fans pro Session zugelassen werden, wie der Weltverband PDC am Mittwoch mitteilte.", "Im Vergleich zu den großen Fußball-Stadien haben die Darts-Organisatoren damit nur geringe Zuschauereinbußen: Im \"Ally Pally\" finden auch in normalen Jahren nur bis zu 3.000 Zuschauer pro Session Platz.", "Die PDC spricht von einer \"coronasicheren Umgebung unter besonderen Bedingungen\". Bisher mussten seit Beginn der Pandemie im März alle Darts-Turniere ohne Publikum ausgetragen werden. Von Mitte März bis Juli war der Spielbetrieb auf der World Tour sogar komplett ausgesetzt.", "Zu den Regeln für die WM zählt, dass nur Fans aus Großbritannien Tickets erwerben können. Interessierte können jeweils einen Tisch für vier Personen buchen und diesen mit Menschen aus ihrem Haushalt teilen.", "Essen und Getränke sollen mit einer speziellen App an den Tisch bestellt werden können. Auch alkoholische Getränke sollen erlaubt sein. Österreichs einziger WM-Teilnehmer in diesem Jahr ist Mensur Suljovic.", "Der 48-jährige Wiener steigt als Weltranglisten-20. nach einem Freilos erst in der zweiten Runde ein." ],
  "articleContentTranslated" : [ "كما يجب أن تقام بطولة العالم للسهام في الكسندرا بالاس بلندن مع الجمهور في عام كورونا 2020. بالنسبة للحدث الذي يبدأ من 15 ديسمبر ، يجب قبول 1000 معجب لكل جلسة ، كما أعلن الاتحاد العالمي PDC يوم الأربعاء.", "بالمقارنة مع ملاعب كرة القدم الكبيرة ، فإن منظمي لعبة السهام لم يشهدوا سوى انخفاض طفيف في الحضور: حتى في السنوات العادية ، يتسع \"Ally Pally\" لما يصل إلى 3000 متفرج فقط في كل جلسة.", "يتحدث PDC عن \"بيئة آمنة من كورونا في ظل ظروف خاصة\". حتى الآن ، منذ بداية الوباء في مارس ، كان لا بد من إجراء جميع بطولات الرشق بالسهام بدون جمهور. تم تعليق الألعاب في الجولة العالمية تمامًا من منتصف مارس إلى يوليو.", "من قواعد كأس العالم أن المشجعين من بريطانيا العظمى فقط هم من يمكنهم شراء التذاكر. يمكن للأطراف المهتمة حجز طاولة لأربعة أشخاص ومشاركتها مع أفراد الأسرة.", "يجب أن يكون بالإمكان طلب الأطعمة والمشروبات على الطاولة باستخدام تطبيق خاص. يجب أيضًا السماح بالمشروبات الكحولية. المشارك الوحيد للنمسا في كأس العالم هذا العام هو منسور سوليوفيتش.", "صعد الفييني البالغ من العمر 48 عامًا إلى المركز العشرين في التصنيف العالمي. بعد وداعا في الجولة الثانية فقط." ]
}