{
  "id" : "f4W0DFU7",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-winter-wie-sie-frueher-einmal-waren-schnee-skifahren-skispringen-wien-schanze-eisstoss/401180647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921846/46-174159923.jpg",
  "imageCopyright" : "Wiener Linien/Wiener Linien/Helmer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schnee von gestern: Wie Wiener Winter früher waren",
  "articleTitleTranslated" : "أخبار الأمس: كيف كان الشتاء في فيينا",
  "articleContent" : [ "© Wiener Linien/Wiener Linien/Helmer Es gab genug Schnee. Der erste Skiklub der Monarchie wurde sogar nicht in den Alpen gegründet, sondern in der Hauptstadt. Die Menschen sind begeistert – ein Skirennen in Pötzleinsdorf am Rande von Wien.", "Ein Publikumserfolg. Der Kalender zeigt den 24.  Februar im Jahr 1895 und Wien ist auch Wintersportort. Vier Jahre zuvor wird hier – nicht in den Alpen – der erste Skiklub der Monarchie gegründet.", "Er veranstaltet auch das Rennen in Pötzleinsdorf und ein Jahr später ein Ski-Derby Norwegen gegen Österreich. Es ist also genug Schnee. Das gilt auch für die kommenden Jahrzehnte, auch wenn sich der Sport Richtung Alpen verlagert.", "Mit der Stadtbahn fahren die Menschen Richtung der Hügel in und rund um die Stadt. Es wird Ski gefahren, gesprungen und gerodelt. In der Zwischenkriegszeit werden große Schanzen gebaut. Und der Schneepalast entsteht – als Möglichkeit zum Indoor-Skifahren im Kunstschnee.", "„Der himmlische Schnee vergeht, aber der künstliche bleibt“, heißt es. Damals wie heute. Indoor-Skiwiese in den 20er-Jahren © Bild: Stadt Wien/Bez.Mus.20 1,50 Schilling für zwei Stunden Wintervergnügen: So viel kostete der Eintritt in den Schneepalast im aufgelassenen Nordwestbahnhof.", "Am 26.  November 1927 wurde er eröffnet – mit Genehmigung bis Mai 1928.  Für „Skiwiese“ und Sprungschanze wurden 152 Tonnen Kunstschnee in Niederösterreich erzeugt Brrrr.", "Die Donau unter einer Eisdecke © Bild: Archiv Seemann / Imagno / picturedesk.com Eisstoß bei der Wiener Reichsbrücke im Februar 1929 nach klirrender Kälte von bis zu –29 Grad. Die Eisfläche war fast einen Monat lang Hauptattraktion in Wien.", "Für die Schaulustigen gab es sogar Sonderzüge nach Heiligenstadt Menschenmassen auf den Hietzinger Hängen © Bild: Votava / Imagno / picturedesk.com Der 20.  Jänner 1957 war anscheinend ein perfekter Tag für einen Ausflug.", "Skifahrer und Rodler tummelten sich am Himmelhof in Hietzing. Platz zum Schnellfahren gab es nicht. Am Himmelhof befand sich auch eine Sprungschanze. Gebaut 1948, wurde der Besucherrekord 1953 aufgestellt. 20.000 Menschen schauten das Skispringen © Bild:", "Austrian Archives (S) / Imagno / picturedesk.com Skispringen in Wien-Hadersdorf-Weidlingau im Jänner 1938.  Die Schanze war kaum in Betrieb: 1969 gab es Pläne, sie neu zu errichten Schneeräumung als Mammutaufgabe © Bild:", "Wiener Linien/Wiener Linien/Helmer Die Linie 331 fuhr nicht auf dem Arlberg, sondern nach Wien-Stammersdorf.  : Fotografiert wurden Schneemassen 1930.  Heutzutage  müssen die Wiener Linien immer weniger Schneeräumfahrzeuge ausschicken. 2019/20 hatten sie nur 86  Fahrten;", "zehn Jahre zuvor 1.029 Rutschgefahr gleich bei der Innenstadt © Bild: Wiener Eislauf-Verein Eislaufverein am Heumarkt: Seit Langem Treffpunkt für Eisläuferinnen.  ; Gegründet wurde er 1867.  Damals war er im Bereich des heutigen Bahnhofs Wien-Mitte." ],
  "articleContentTranslated" : [ "© Wiener Linien / Wiener Linien / Helmer كان هناك ما يكفي من الثلج. لم يتم تأسيس أول ناد للتزلج في النظام الملكي في جبال الألب ، ولكن في العاصمة. الناس متحمسون - سباق للتزلج في Pötzleinsdorf في ضواحي فيينا.", "نجاح الجمهور. يظهر التقويم يوم 24 فبراير عام 1895 وتعتبر فيينا أيضًا وجهة للرياضات الشتوية. قبل أربع سنوات ، تأسس هنا أول نادٍ للتزلج في العائلة المالكة - وليس في جبال الألب.", "كما ينظم السباق في Pötzleinsdorf وبعد ذلك بعام دربي تزلج بين النرويج والنمسا. لذلك هناك ما يكفي من الثلج. وينطبق هذا أيضًا على العقود القادمة ، حتى لو تحولت الرياضة نحو جبال الألب.", "يستخدم الناس السكك الحديدية الخفيفة للسفر نحو التلال في المدينة وحولها. هناك التزلج والقفز والتزحلق. تم بناء قفزات كبيرة في فترة ما بين الحربين. ويتم إنشاء قصر الثلج - كفرصة للتزلج الداخلي في الثلج الاصطناعي.", "يقولون \"الثلج السماوي يمر ، ولكن الاصطناعي يبقى\". في ذلك الوقت مثل اليوم. منحدر تزلج داخلي في عشرينيات القرن الماضي © Image: Stadt Wien / Bez.Mus.20 1.50 شيلينغ لمدة ساعتين من المرح الشتوي: هذا هو ثمن دخول Snow Palace في المحطة الشمالية الغربية المهجورة.", "تم افتتاحه في 26 نوفمبر 1927 - بإذن حتى مايو 1928. تم إنتاج 152 طنًا من الثلج الاصطناعي في النمسا السفلى من أجل \"مرج التزلج\" وقفز التزلج Brrrr.", "نهر الدانوب تحت غطاء جليدي © Image: Archive Seemann / Imagno / picturedesk.com اندفاع الجليد في فيينا Reichsbrücke في فبراير 1929 بعد برودة متجمدة تصل إلى -29 درجة. كان سطح الجليد عامل الجذب الرئيسي في فيينا لمدة شهر تقريبًا.", "بالنسبة إلى المتفرجين ، كانت هناك قطارات خاصة إلى Heiligenstadt ، حيث كانت هناك حشود من الناس على منحدرات Hietzinger © الصورة: Votava / Imagno / picturedesk.com كان يوم 20 يناير 1957 على ما يبدو يومًا مثاليًا للقيام برحلة.", "المتزلجين والمتزلجين يتجولون في Himmelhof في Hietzing. لم يكن هناك مكان للقيادة بسرعة. كانت هناك أيضًا قفزة تزلج في Himmelhof. تم بناء الرقم القياسي للزوار في عام 1948 ، وتم تسجيله في عام 1953. 20000 شخص شاهدوا القفز على الجليد © الصورة:", "المحفوظات النمساوية (S) / Imagno / picturedesk.com القفز على الجليد في Vienna-Hadersdorf-Weidlingau في يناير 1938. كان تلة القفز على الجليد بالكاد قيد الاستخدام: في عام 1969 كانت هناك خطط لإعادة بنائها إزالة الثلج كمهمة ضخمة © الصورة:", "لم يتم تشغيل Wiener Linien / Wiener Linien / Helmer Line 331 على Arlberg ، ولكن إلى Vienna-Stammersdorf. : تم تصوير كتل من الثلج في عام 1930. في الوقت الحاضر ، يتعين على Wiener Linien إرسال عدد أقل من المركبات لإزالة الثلوج. في 2019/20 كان لديهم 86 رحلة فقط ؛", "قبل عشر سنوات ، كان هناك 1029 خطر الانزلاق مباشرة في وسط المدينة © صورة: Wiener Eislauf-Verein Eislaufverein am Heumarkt: مكان لقاء المتزلجين على الجليد لفترة طويلة. ؛ تأسست عام 1867. في ذلك الوقت كانت في منطقة محطة قطار Wien-Mitte الحالية." ]
}