{
  "id" : "F55UBRjR",
  "url" : "https://kurier.at/wirtschaft/corona-ist-der-brandbeschleuniger-fuer-entwicklung-im-stationaeren-handel/401100747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Corona ist der Brandbeschleuniger für Entwicklung im stationären Handel“",
  "articleTitleTranslated" : "\"كورونا هو مسرّع الحرائق للتطوير في تجارة التجزئة الثابتة\"",
  "articleContent" : [ "Die Vermieter von Handelsimmobilien kommen durch zweiten Lockdown in Zugzwang.  Experten erwarten Geschäftsschließungen.  Der zweite Lockdown bringt nicht nur den Handel, sondern auch die Vermieter von Handelsimmobilien in Zugzwang.", "Die Retail-Experten des Dienstleisters Otto Immobilien rechnen damit, dass es im stationären Handel massive Veränderungen geben wird.  Und das wird sich auf Mieten und die Mieteinnahmen auswirken.", "„Die Auswirkungen des ersten Lockdowns und des zweiten Lockdowns könnten dazu führen, dass Tausende Geschäfte schließen müssen“, sagt Patrick Homm von Otto Immobilien zum KURIER.", "„Bei ersten Lockdown hat ein Großteil der Vermieter versucht, den Händlern bei den Mieten und Betriebskosten entgegenzukommen.  Es gab einen gewissen Prozentsatz, der darauf beharrt, dass er seine Miete plus Betriebskosten bekommt.“ 200 Millionen Euro Durch den zweiten Lockdown befürchtet der Handelsverband einen Umsatzausfall von 900 Millionen Euro pro Woche.", "Der Verlust der Vermieter von Shop-Flächen wird auf zumindest 200 Millionen Euro pro Monat geschätzt.  Die staatlichen Hilfspakete, Stundungen und Zuschüsse seien nur „eine vorübergehende Lösung der Probleme der Händler“ und würden die Folgen nur verschleppen.", "Patrick Homm, Otto Immobilien © Bild: Christian Steinbrenner/Otto Immobilien/CHRIS STEINBRENNER „Die Corona-Pandemie und die beiden Lockdowns sind eigentlich der Brandbeschleuniger für die negativen Entwicklungen im stationären Handel“, sagt Homm.", "„Die Mieten waren auf einem hohen Niveau, fast schon am Limit.  Jetzt bedarf es eines Entgegenkommens auf beiden Seiten.“ Nachsatz: „Wir plädieren dafür, dass es zu einer partnerschaftlichen Zusammenarbeit kommt, damit beide Seiten durch die Krise kommen.“ Laut Otto Immobilien „wird die Verknüpfung von Online- und Offlinehandel durch eine abgestimmte Omni-Channel-Strategie künftig noch stärker an Bedeutung gewinnen“.", "Dazu kommt eine Verkleinerung der Verkaufsflächen und eine Einbindung von Gastronomie in Shops.  Der Einzelhandel wird sich auf 1-A-Lagen, Kernzonen und Topeinkaufsstraßen fokussieren.", "Betreiber von Einkaufszentren sind gefordert, aus ihren Zentren „Life-Style-Hubs“ zu kreieren.  Indes fehlt den B- und C-Lagen die nötige Kundenfrequenz.  „In B- und C-Lagen geht die Marken-Wahrnehmung für viele Händler verloren, sie ziehen sich aus diesen Bereichen eher schon zurück“, sagt der Experte.", "Seit Beginn der Covid-Krise gibt es bei Handelsimmobilien deutlich längere Vermarktungszeiten und es seien „kreative Ansätze gefragt, um diese nachhaltig vermieten zu können“.", "So ist auch eine Kostenteilung bei Investitionen in Objekte ein Thema.  „Es wird auch versucht, mit Umsatzmieten zu arbeiten“, sagt Homm.  „Je höher der Umsatz, desto mehr muss man zahlen.“ Es gibt aber auch Staffelmieten, sprich günstige Grundmieten mit zeitlich fixen Erhöhungen.", "„Es geht mehr darum, dass man die Mieter hält und unterstützt“, sagt der Experte.  War es früher gängig, auf zehn Jahre oder unbefristet zu vermieten, so sind es heute oft nur drei bis fünf Jahre.", "Vor allem institutionelle Immobilien-Investoren müssen neu kalkulieren.  Sinkt die Miete, sinkt auch der Wert ihrer Immobilienobjekte.  „Das ist ein Problem, die Eigentümer wollen ihre Objekte noch nicht abwerten“, sagt Homm.", "„Wir gehen aber davon aus, dass diese Auswirkungen sukzessive im ersten Halbjahr 2021 spürbar werden . “" ],
  "articleContentTranslated" : [ "يضطر أصحاب العقارات التجارية إلى التصرف بسبب الإغلاق الثاني. يتوقع الخبراء إغلاق الأعمال. لا يؤدي الإغلاق الثاني إلى وضع تجار التجزئة تحت ضغط التصرف فحسب ، بل يضع أيضًا أصحاب العقارات للبيع بالتجزئة.", "يتوقع خبراء البيع بالتجزئة في مزود الخدمة Otto Immobilien حدوث تغييرات هائلة في تجارة التجزئة الثابتة. وسيؤثر ذلك على الإيجارات ودخل الإيجار.", "يقول باتريك هوم من Otto Immobilien إلى KURIER: \"قد تؤدي تأثيرات الإغلاق الأول والإغلاق الثاني إلى إغلاق آلاف المتاجر\".", "\"أثناء الإغلاق الأول ، حاول غالبية الملاك استيعاب التجار بالإيجارات وتكاليف التشغيل. كانت هناك نسبة معينة ممن أصرت على حصولهم على الإيجار بالإضافة إلى تكاليف التشغيل. \"200 مليون يورو تخشى الرابطة التجارية من أن يؤدي الإغلاق الثاني إلى خسارة في المبيعات تبلغ 900 مليون يورو في الأسبوع.", "تقدر خسارة أصحاب المساحات التجارية بما لا يقل عن 200 مليون يورو شهريًا. إن حزم المساعدات الحكومية والتأجيلات والإعانات ليست سوى \"حل مؤقت لمشاكل التجار\" ولن تؤدي إلا إلى تأخير النتائج.", "باتريك هوم ، أوتو إيموبيلين © صورة: كريستيان شتاينبرينر / أوتو إيموبيلين / كريس ستينبرينر \"إن وباء كورونا وعمليات الإغلاق هما في الواقع مسرعان للتطورات السلبية في تجارة التجزئة الثابتة\" ، كما يقول هوم.", "\"كانت الإيجارات على مستوى عال ، تقريبا في الحد الأقصى. الآن يجب استيعاب كلا الجانبين \". إضافة:\" ندعو إلى العمل معًا كشركاء حتى يتمكن كلا الجانبين من تجاوز الأزمة. \"وفقًا لأوتو إيموبيلين ،\" يتم تحقيق الارتباط بين التجارة عبر الإنترنت وغير المتصلة بالإنترنت من خلال تنسيق شامل - ستصبح استراتيجية القناة أكثر أهمية في المستقبل \".", "بالإضافة إلى ذلك ، هناك انخفاض في حجم منطقة البيع ودمج فن الطهو في المتاجر. ستركز تجارة التجزئة على المواقع الرئيسية والمناطق الأساسية وشوارع التسوق العليا.", "يواجه مشغلو مراكز التسوق تحديًا لإنشاء \"محاور نمط حياة\" خارج مراكزهم. ومع ذلك ، يفتقر الموقعان B و C إلى التردد اللازم للعملاء. يقول الخبير: \"في المواقع B و C ، يتم فقدان الوعي بالعلامة التجارية للعديد من تجار التجزئة ؛ ومن المرجح أن ينسحبوا من هذه المناطق\".", "منذ بداية أزمة كوفيد ، كانت هناك أوقات تسويقية أطول بكثير لعقارات التجزئة و \"الأساليب الإبداعية مطلوبة من أجل التمكن من تأجيرها بشكل مستدام\".", "تقاسم تكلفة الاستثمارات في العقارات هو أيضا قضية. يقول هوم: \"هناك أيضًا محاولات للعمل مع إيجارات المبيعات\". \"كلما ارتفع معدل الدوران ، كان عليك دفع المزيد\". ولكن هناك أيضًا إيجارات متدرجة ، أي إيجارات أساسية رخيصة مع زيادات ثابتة بمرور الوقت.", "يقول الخبير: \"يتعلق الأمر أكثر بالحفاظ على المستأجرين ودعمهم\". في الماضي ، كان من الشائع الاستئجار لمدة عشر سنوات أو لفترة غير محدودة ، أما اليوم فهو في الغالب من ثلاث إلى خمس سنوات فقط.", "يجب على مستثمري العقارات من المؤسسات على وجه الخصوص إعادة الحساب. إذا انخفض الإيجار ، تنخفض أيضًا قيمة الممتلكات الخاصة بك. \"هذه مشكلة ، الملاك لا يريدون تخفيض قيمة ممتلكاتهم بعد ،\" يقول Homm.", "ومع ذلك ، نفترض أن هذه التأثيرات ستلاحظ تدريجيًا في النصف الأول من عام 2021. \"" ]
}