{
  "id" : "f6nyav45",
  "url" : "https://kurier.at/wissen/gesundheit/thrombose-nach-covid-impfung-warum-der-vergleich-mit-der-pille-nicht-ganz-zulaessig-ist/401219994",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:39:00Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4346918/11313503.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thrombose und Covid-Impfung? Warum der Vergleich mit der Pille nicht ganz zulässig ist",
  "articleTitleTranslated" : "لقاح الجلطة و Covid؟ لماذا المقارنة مع حبوب منع الحمل غير مقبولة تمامًا",
  "articleContent" : [ "Ähnlich argumentieren andere Experten, die der KURIER konsultierte - insbesondere in Zusammenhang mit Hirnvenen-Thrombosen, die zuletzt für Sorge beim Astra Zeneca-Impfstoff gesorgt hatten. ", "„Ein Zusammenhang mit Hirnvenenthrombosen ist nicht typisch für den Pillenkonsum.“ Angiologoe Thomas Gary erklärt, wie es überhaupt zu dieser Art von Thrombosen kommen kann.", "Normalerweise tritt das spontane Heparininduzierte Thrombopeniesyndrom (HIT) – wie der Name sagt – nach der Gabe von Heparin auf. Heparin ist ein wichtiger Bestandteil für die Blutgerinnung.", "Der Wirkstoff, den der Körper selbst produziert, wird auch therapeutisch eingesetzt - etwa zur Auflösung von bereits entstandenen Blutgerinnseln (Thrombosen). „Die Patienten entwickeln Antikörper, die gegen Blutplättchen gerichtet sind und dazu führen, dass sich die Blutplättchen quervernetzen.", "Es kommt zu Gerinnseln im ganzen Körper, gleichzeitig haben die Patienten wenig Blutplättchen“, sagt Thomas Gary.  Das HIT tritt bei ca. einem von 1000 Patienten auf, etwa eine Woche nach der Gabe von Heparin.", "„Die Patienten, die aufgrund der Impfung ähnliche Symptome bekommen haben, haben kein Heparin bekommen. Aber sie haben Antikörper als immunologisches Ereignis entwickelt, die zu Blutgerinnseln führen. Das ist extrem selten.", "Dadurch, dass aber so viele Menschen geimpft werden, fallen sie auf“, sagt Thomas Gary. Etwa einer von 30.000 Menschen entwickelt HIT-ähnliche Symptome. „Das ist extremst selten und meist gut behandelbar“, meint Gary.", "„Auffällig war, dass die ersten Frauen waren. Das kann aber auch Zufall sein, die Fälle sind viel zu selten, um das Geschlecht als einen Risikofaktor zu sehen.", "Wir wissen bis jetzt auch noch nicht, ob das Auftreten der Symptome mit den Impfungen zusammenhängt.“ Auffällig ist, dass es ca. 1,5 Wochen nach der Impfung zu diesem Phänomen kommt.", "Das ist natürlich abklärungsbedürftig und es ist wichtig, dass alle Fälle dokumentiert, zentral gesammelt und innerhalb Europas weitergegeben werden, damit aufgrund medizinischer Fakten das weitere Vorgehen entschieden werden kann.", "Derzeit überwiegt der Vorteil der Impfung das Risiko“, sagt Gary." ],
  "articleContentTranslated" : [ "يجادل الخبراء الآخرون الذين استشارهم KURIER بالمثل - لا سيما فيما يتعلق بجلطات الأوردة الدماغية ، والتي تسببت مؤخرًا في القلق بشأن لقاح Astra Zeneca.", "\"الارتباط بتخثر الوريد الدماغي ليس نموذجيًا لاستهلاك حبوب منع الحمل.\" يشرح Angiologoe Thomas Gary كيف يمكن أن يحدث هذا النوع من الخثار في المقام الأول.", "عادةً ما تحدث متلازمة قلة الصفيحات التي يسببها الهيبارين (HIT) - كما يوحي الاسم - بعد إعطاء الهيبارين. الهيبارين جزء مهم من تخثر الدم.", "العنصر النشط الذي ينتجه الجسم بنفسه يستخدم أيضًا علاجيًا - على سبيل المثال لإذابة جلطات الدم (الجلطات) التي تكونت بالفعل. \"يطور المرضى أجسامًا مضادة موجهة ضد الصفائح الدموية وتتسبب في تقاطع الصفائح الدموية.", "يقول توماس جاري: \"توجد جلطات في جميع أنحاء الجسم ، وفي الوقت نفسه يعاني المرضى من عدد قليل من الصفائح الدموية\". يحدث HIT في حوالي 1 من كل 1000 مريض ، بعد أسبوع تقريبًا من تناول الهيبارين.", "المرضى الذين ظهرت عليهم أعراض مشابهة نتيجة التطعيم لم يتلقوا أي هيبارين. لكنهم طوروا أجسامًا مضادة كحدث مناعي يؤدي إلى تجلط الدم. هذا نادر للغاية.", "ولكن نظرًا لأن العديد من الأشخاص يتم تطعيمهم ، فإنهم متميزون \"، كما يقول توماس جاري. يصاب حوالي 1 من كل 30000 شخص بأعراض تشبه أعراض HIT. يقول غاري: \"إنه نادر للغاية وعادة ما يكون من السهل علاجه\".", "\"كان من الملاحظ أن النساء الأوائل كن. ولكن يمكن أن يكون هذا أيضًا مصادفة ، فالحالات نادرة جدًا بحيث لا يمكن رؤية الجنس كعامل خطر.", "لا نعرف حتى الآن ما إذا كان ظهور الأعراض مرتبطًا بالتطعيمات. ”من الملاحظ أن هذه الظاهرة تحدث بعد حوالي 1.5 أسبوع من التطعيم.", "هذا ، بالطبع ، يحتاج إلى توضيح ومن المهم أن يتم توثيق جميع الحالات وجمعها مركزيًا وتمريرها داخل أوروبا بحيث يمكن تحديد مسار العمل الإضافي على أساس الحقائق الطبية.", "في الوقت الحالي ، تفوق فائدة التطعيم المخاطر \"، كما يقول جاري." ]
}