{
  "id" : "F7hrCixJ",
  "url" : "https://www.diepresse.com/5946144/Landespartei_FPOe-Burgenland-schliesst-frueheren-Klubchef-Molnar-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:01:00Z[UTC]",
  "author" : "",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ Burgenland schließt früheren Klubchef Molnar aus",
  "articleTitleTranslated" : "FPÖ بورغنلاند يستبعد مدرب النادي السابق مولنار",
  "articleContent" : [ "Die Landespartei wirft dem Landtagsabgeordnetenvor, seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitgearbeitet zu haben. Die FPÖ Burgenland hat ihren früheren Landtagsklubchef Geza Molnar aus der Partei ausgeschlossen, teilte die Partei am Donnerstag mit.", "Begründet wird dies mit parteischädigendem Verhalten. Molnar war im Herbst des Vorjahrs beim Landesparteitag in einer Kampfabstimmung gegen den nunmehrigen Landesparteiobmann Alexander Petschnig angetreten.", "Seither rumorte es in der Landespartei gewaltig. Molnar (36) ist seit 2007 auch Gemeinderat in Eisenstadt sowie Stadtpartei- und Bezirksparteiobmann.", "Beim Landesparteitag im November 2020 trat er als Gegenkandidat zum früheren Landesrat Petschnig an, da er Gräben zwischen der Parteibasis und den Landesgremien geortet hatte. Petschnig konnte die Wahl knapp für sich entscheiden und wurde damit Nachfolger von Norbert Hofer im Land.", "Geglättet waren die Wogen aber auch danach nicht, im Gegenteil. Im Jänner kam es zu Querelen in der Stadt- und Bezirkspartei Mattersburg, da der frühere Landesparteiobmann und nunmehrige Klubchef Hans Tschürtz laut über eine Bürgermeisterkandidatur in dem Bezirksvorort nachgedacht hatte.", "Um des Parteifriedens willen erklärte Tschürtz später, 2022 nicht als Bürgermeister anzutreten. Tschürtz erklärte zu Molnars Ausschluss, dass dieser seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitarbeite und sich auch geweigert habe, Reden zu halten.", "Molnar war von 2006 bis 2013 Klubdirektor des Landtagsklubs und von 2007 bis 2013 Landesparteisekretär. Seit 2015 sitzt er im Landtag, 2016 übernahm er die Funktion des Klubchefs, die er bis zur Landtagswahl 2020 - nach der sich die FPÖ aus der Landesregierung verabschieden musste - innehatte.", "Danach übernahm Tschürtz, zuvor unter Rot-Blau Landeshauptmann-Stellvertreter, den Sessel des Klubchefs." ],
  "articleContentTranslated" : [ "وتتهم الدولة عضو برلمان الولاية بعدم العمل بالنادي أو في اللجان لمدة عام. أعلن الحزب يوم الخميس أن بورغنلاند استبعد رئيسه السابق في البرلمان الحكومي جيزا مولنار من الحزب.", "هذا ما يبرره من خلال السلوك الضار للحزب. وقفت مولنار في خريف العام السابق في مؤتمر حزب الدولة في تصويت ضد زعيم حزب الدولة الآن ألكسندر بيتشنيج.", "منذ ذلك الحين ، كان هناك الكثير من الشائعات في حزب الدولة. كان مولنار (36 عامًا) أيضًا مستشارًا محليًا في أيزنشتات منذ عام 2007 وكذلك رئيس حزب المدينة والمنطقة.", "في مؤتمر حزب الدولة في تشرين الثاني (نوفمبر) 2020 ، ترشح كمرشح لعضو مجلس الدولة السابق بيتشنيغ ، حيث كان قد حدد الخلافات بين قاعدة الحزب وأجهزة الدولة. كان بيتشنيغ قادرًا على الفوز في الانتخابات ، وبالتالي خلف نوربرت هوفر في البلاد.", "لكن الأمواج لم يتم تخفيفها بعد ذلك أيضًا ، على العكس من ذلك. في كانون الثاني (يناير) ، كانت هناك خلافات في المدينة وحزب المقاطعة ماترسبورغ ، لأن رئيس حزب الولاية السابق ورئيس النادي الآن هانز تشورتس كانا يفكران بصوت عالٍ في مرشح لمنصب رئيس بلدية في ضاحية المقاطعة.", "من أجل سلام الحزب ، أعلن تشورتس لاحقًا أنه لن يتولى منصب رئيس البلدية في عام 2022. وأوضح تشورتس لاستبعاد مولنار أنه لم يعمل في النادي أو في اللجان لمدة عام ، كما أنه رفض إلقاء الخطب.", "شغل مولنار منصب مدير النادي في برلمان الولاية من 2006 إلى 2013 وسكرتير حزب الدولة من 2007 إلى 2013. لقد كان عضوًا في برلمان الولاية منذ عام 2015 ، وفي عام 2016 تولى منصب رئيس النادي ، والذي شغله حتى انتخابات الولاية في عام 2020 - وبعد ذلك اضطر حزب FPÖ إلى مغادرة حكومة الولاية.", "ثم تولى Tschürtz رئاسة رئيس النادي ، في السابق تحت قيادة نائب حاكم Rot-Blau." ]
}