{
  "id" : "f7j9KJP4",
  "url" : "https://sport.orf.at/stories/3070191/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T09:42:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung",
  "articleTitleTranslated" : "النمسا تعزز المركز العاشر في تصنيف الاتحاد الأوروبي لكرة القدم لمدة خمس سنوات",
  "articleContent" : [ "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung Durch die jüngsten Erfolgserlebnisse von Salzburg, WAC und LASK hat Österreich Rang zehn in der UEFA-Fünfjahreswertung weiter gefestigt.", "Der Vorsprung auf den Elften Schottland wuchs auf 3,7 Punkte, jener auf den Zwölften Ukraine auf 3,725 Zähler an. Sollte die heimische Liga diese Platzierung bis Saisonende behaupten, hätte der österreichische Meister im Herbst 2022 einen Fixplatz in der Champions League.", "Die Gefahr, überholt zu werden, ist relativ gering. Die Schotten sind im Frühjahr nur noch durch die Glasgow Rangers in der Europa League vertreten.", "Von den ukrainischen Vereinen können im besten Fall Schachtar Donezk und Dynamo Kiew im Europacup überwintern, müssten dann aber im Frühjahr eine Siegesserie hinlegen, um noch an Österreich vorbeizuziehen.", "Die heimische Liga kann den Blick sogar nach oben richten – der Neunte Belgien ist 1,075, der Achte Niederlande 1,575 Punkte entfernt.", "Allerdings macht es in puncto Anzahl der Europacup-Starter oder Einstiegstermine praktisch keinen Unterschied, ob man am Ende an der zehnten oder achten Stelle der Fünfjahreswertung landet." ],
  "articleContentTranslated" : [ "عززت النمسا المركز العاشر في تصنيف UEFA لمدة خمس سنوات بفضل أحدث قصص النجاح من سالزبورغ ، WAC و LASK ، عززت النمسا المركز العاشر في تصنيف UEFA لمدة خمس سنوات.", "نما التقدم على اسكتلندا الحادية عشرة إلى 3.7 نقطة ، في حين زاد تقدم أوكرانيا الثانية عشرة إلى 3.725 نقطة. إذا حافظ الدوري المحلي على هذا المركز حتى نهاية الموسم ، فسيكون لأبطال النمسا مكان دائم في دوري أبطال أوروبا في خريف 2022.", "خطر التجاوز منخفض نسبيًا. يتم تمثيل الاسكتلنديين في الدوري الأوروبي فقط من قبل جلاسكو رينجرز في الربيع.", "من بين الأندية الأوكرانية ، يمكن لشاختار دونيتسك ودينامو كييف ، في أحسن الأحوال ، أن يسبتا في كأس أوروبا ، لكن سيتعين عليهما بعد ذلك تحقيق سلسلة انتصارات في الربيع لتجاوز النمسا.", "يمكن للدوري المحلي أن ينظر إلى الأعلى - بلجيكا التاسعة على بعد 1.075 وهولندا ثامنة 1.575 نقطة.", "ومع ذلك ، من حيث عدد اللاعبين المبتدئين في الكأس الأوروبية أو تواريخ البدء ، لا فرق عمليًا سواء كنت ستنتهي بالمركز العاشر أو الثامن في ترتيب الخمس سنوات." ]
}