{
  "articleContent" : [ "Der umstrittene ÖBAG-Chef Thomas Schmid verdient jährlich zwischen 400.000 und 610.000 Euro - letzteres mit Erfolgsprämie bei Übererfüllung der Unternehmensziele. Das geht aus dem „streng geheimen Vorstandsvertrag“ hervor, dessen Inhalt die Tageszeitung Österreich am Sonntag veröffentlichte.", "Die Entscheidung, ob sein Vertrag um zwei Jahre verlängert wird, muss demnach Ende September des heurigen Jahres fallen.", "Seit Bekanntwerden von Chats mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) rund um seine Bestellung zum Alleinvorstand der ÖBAG steht Schmid massiv in öffentlicher Kritik.", "Die Oppositionsparteien sehen ihre Vorwürfe von Postenschacher und Freunderlwirtschaft in der ÖVP bestätigt - und haben für Freitag eine Sondersitzung des Nationalrats dazu einberufen. Dort kann dann auch über den - gut dotierten - Vertrag Schmids geredet werden.", "Fixiert sind darin laut Österreich 400.000 Euro brutto Grundgehalt jährlich - deutlich mehr als der an der Spitze der Politiker-Gehaltspyramide stehende Bundespräsident Alexander Van der Bellen mit 316.650 Euro.", "Dazu können aber noch zwei Prämien kommen: Erfüllt die ÖBAG unter Schmid die Unternehmensziele zu 100 Prozent, stehen ihm zusätzlich 35 Prozent zu - das macht 540.000 Euro pro Jahr. Und wenn die Unternehmensziele zu 150 Prozent erfüllt werden, winken 52,5 Prozent Prämie, in Summe also 610.000 Euro.", "Für Schmid war das ein großer Gehaltssprung: Als Generalsekretär im Finanzministerium habe er „nur“ 154.000 Euro pro Jahr verdient. Ein Vorgänger Schmids hatte laut Österreich allerdings einen noch besseren Vertrag: Der frühere ÖIAG-Chef Peter Michaelis bekam demnach 700.000 Euro pro Jahr.", "Als ÖBAG-Chef hat Schmid auch Anspruch auf einen Dienstwagen mit einer Leasingrate von maximal 500 Euro im Monat. Derzeit nütze er, schreibt die Zeitung, ein „Pool-Auto“. Dienstreisen könne er laut Vertrag in der 1.", "Klasse der Bahn absolvieren, in der Business Class fliege er nur bei Flugstrecken jenseits der drei Stunden. Unterschrieben hat Schmid den Vertrag am 27.  März 2019, am 29. hat er den Dienst angetreten.", "Der Vertrag läuft drei Jahre, also bis 28.  März 2022.  Aber die Entscheidung über die Verlängerung steht schon Ende September dieses Jahres an. Geht es nach der Opposition, kommt es dazu nicht - denn SPÖ, FPÖ und NEOS fordern geschlossen den Rücktritt Schmids.", "Er ist auch einer von gut einem Dutzend prominenter Beschuldigter, gegen den die WKStA im Zusammenhang mit der Casinos-Vorstandsbestellung des FPÖ-Manns Peter Sidlo ermittelt.", "Im Zuge dessen beschlagtnahmte die Korruptionsstaatsanwaltschaft im November 2019 sein Handy beschlagnahmte und stellte gelöschte Nachrichten wieder her." ],
  "articleContentTranslated" : [ "يكسب رئيس ÖBAG المثير للجدل توماس شميد ما بين 400،000 و 610،000 يورو سنويًا - ويحصل الأخير على مكافأة نجاح إذا تم تجاوز أهداف الشركة. ينبثق هذا من \"عقد الإدارة السرية للغاية\" ، الذي نشرته صحيفة أوستريا اليومية يوم الأحد.", "لذلك يجب اتخاذ القرار بشأن تمديد عقده لمدة عامين في نهاية شهر سبتمبر من هذا العام.", "منذ المحادثات مع المستشار سيباستيان كورتس ووزير المالية جيرنوت بلوميل (كلاهما ÖVP) أصبح معروفًا بتعيينه كمدير وحيد لـ ÖBAG ، تعرض شميد لانتقادات عامة واسعة النطاق.", "ترى أحزاب المعارضة تأكيد مزاعمهم بشأن الغش والصداقة في حزب ÖVP - وقد دعت إلى جلسة خاصة للمجلس الوطني يوم الجمعة. هناك يمكنك أيضًا التحدث عن عقد شميد - الممنوح جيدًا.", "وفقًا للنمسا ، يشمل هذا الراتب الأساسي الإجمالي البالغ 400،000 يورو سنويًا - وهو أكثر بكثير من الرئيس الاتحادي ألكسندر فان دير بيلن ، الذي يحتل قمة هرم رواتب السياسيين ، بمبلغ 316،650 يورو.", "بالإضافة إلى ذلك ، هناك مكافأتان: إذا حقق ÖBAG تحت إشراف شميد أهداف الشركة بنسبة 100 في المائة ، فيحق له الحصول على 35 في المائة إضافية - أي 540 ألف يورو سنويًا. وإذا تم تحقيق 150 بالمائة من أهداف الشركة ، فستحصل على مكافأة بنسبة 52.5 بالمائة ، أي ما مجموعه 610،000 يورو.", "بالنسبة لشميد ، كانت تلك قفزة كبيرة في الراتب: بصفته أمينًا عامًا في وزارة المالية ، كان يكسب \"فقط\" 154 ألف يورو سنويًا. وفقًا للنمسا ، كان لدى أحد أسلاف شميد عقدًا أفضل: فقد تلقى رئيس ÖIAG السابق بيتر ميكايليس 700000 يورو سنويًا.", "بصفته رئيس ÖBAG ، يحق لشميد أيضًا الحصول على سيارة الشركة بسعر إيجار بحد أقصى 500 يورو شهريًا. يكتب الجريدة أنه يستخدم حاليًا \"سيارة تجمع\". وفقًا للعقد ، يمكنه الذهاب في رحلات عمل في الأول", "أكمل فصل القطار ، في درجة رجال الأعمال يطير فقط في رحلات تزيد عن ثلاث ساعات. وقع شميد العقد في 27 مارس 2019 وبدأ العمل في 29.", "ويستمر العقد لمدة ثلاث سنوات ، حتى 28 مارس 2022. لكن قرار التمديد من المقرر أن ينتهي في نهاية سبتمبر من هذا العام. إذا كان للمعارضة طريقها ، فلن تصل إلى ذلك - لأن SPÖ و FPÖ و NEOS يطالبون جميعًا باستقالة شميد.", "وهو أيضًا واحد من عشرات المتهمين البارزين الذين يحقق WKStA ضدهم فيما يتعلق بتعيين رجل FPÖ بيتر سيدلو في مجلس إدارة الكازينو.", "ونتيجة لذلك ، صادرت نيابة الفساد هاتفه الخلوي في نوفمبر 2019 وأعاد الرسائل المحذوفة." ],
  "articleId" : "f8sVJX30",
  "articleTitle" : "400.000 bis 610.000 Euro Gehalt für ÖBAG-Chef Schmid",
  "articleTitleTranslated" : "راتب يتراوح بين 400 ألف و 610 آلاف يورو لرئيس ÖBAG شميد",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "f8sVJX30",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T13:12:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/400000-bis-610000-euro-gehalt-fuer-oebag-chef-schmid/401341005"
}