{
  "id" : "F9lC2kYq",
  "url" : "https://kurier.at/kultur/jazzmusiker-chris-barber-ist-tot/401206798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T15:13:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4977568/46-29017413.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jazzmusiker Chris Barber ist tot",
  "articleTitleTranslated" : "توفي موسيقي الجاز كريس باربر",
  "articleContent" : [ "In den 1950ern war Barbers Big Band in Großbritannien so bekannt wie die Beatles in den 1960ern. 1958 gründete er mit einem Geschäftspartner den legendären Londoner Marquee Club, in dem später die Rolling Stones auftraten. 1959 schaffte Barber den internationalen Durchbruch mit \"Petite Fleur\", einem Stück mit dem Solo des Klarinettisten Monty Sunshine.  ", "Im selben Jahr heiratete er die Bluessängerin Ottilie Patterson (1932-2011). 1983 ließen sie sich scheiden, arbeiteten aber immer wieder zusammen. Barber liebte den frühen New-Orleans-Jazz und brachte viele afroamerikanische Gospel- und Blues-Legenden nach Großbritannien.", "Nebenbei verhalf er damit der E-Gitarre zum Einzug in die britische Rhythm-and-Blues-Szene. Der Posaunist und seine Band verloren dadurch an Popularität in ihrer Heimat, wurden aber in anderen Ländern immer beliebter - besonders mit dem fröhlichen \"Ice Cream, You Scream...\".", "Erst im Alter von 89 Jahren zog sich der Bandleader nach einem Sturz ins Privatleben zurück." ],
  "articleContentTranslated" : [ "في الخمسينيات من القرن الماضي ، كانت فرقة Barber's Big Band مشهورة في بريطانيا مثل فرقة البيتلز في الستينيات. في عام 1958 ، أسس هو وشريكه في العمل نادي London Marquee Club الأسطوري ، والذي أدى فيه فريق Rolling Stones لاحقًا. في عام 1959 ، حقق باربر إنجازًا عالميًا مع \"بيتيت فلور\" ، وهي قطعة منفردة لعازف الكلارينيت مونتي صن شاين.", "في نفس العام تزوج من مغنية البلوز أوتيلي باترسون (1932-2011). انفصلا في عام 1983 لكنهما استمرتا في العمل معًا. أحب باربر موسيقى الجاز في نيو أورلينز المبكرة وجلب العديد من أساطير الإنجيل والبلوز الأمريكية الأفريقية إلى المملكة المتحدة.", "بالإضافة إلى ذلك ، ساعد الجيتار الكهربائي في العثور على طريقه إلى مشهد الإيقاع والبلوز البريطاني. فقد عازف الترومبون وفرقته الشعبية في وطنهم ، لكنهم أصبحوا أكثر وأكثر شعبية في البلدان الأخرى - خاصة مع أغنية \"Ice Cream، You Scream ...\" المبهجة.", "لم يتقاعد قائد الفرقة حتى سن 89 بعد سقوطه في الحياة الخاصة." ]
}