{
  "id" : "F9piCSUJ",
  "url" : "https://sport.orf.at/stories/3072219/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T16:49:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bittere Niederlagen für Bayern-Verfolger",
  "articleTitleTranslated" : "هزائم مريرة لمطاردي بايرن",
  "articleContent" : [ "Neuer Vierter ist Wolfsburg mit Coach Oliver Glasner. Dessen österreichischer Trainerkollege Adi Hütter schob sich mit Eintracht Frankfurt dank eines 5:1 bei Arminia Bielefeld an die sechste Stelle.", "Augsburg feierte gegen Union Berlin ebenso einen 2:1-Heimsieg wie der SC Freiburg gegen den VfB Stuttgart. Bereits am Freitag hatte Mönchengladbach gegen Borussia Dortmund 4:2 gewonnen.", "In Mainz ging Leipzig programmgemäß durch Tyler Adams mit 1:0 in Führung (15.) – der US-Amerikaner staubte nach einem Lattenpendler von Marcel Sabitzer ab.", "Auf den Ausgleich durch Moussa Niakhate (24.) folgte das 2:1 für Leipzig durch Marcel Halstenberg (30.), ehe Niakhate wieder nach einer Standardsituation zuschlug (35.).", "Favoriten überlegen, aber glücklos Der Siegestreffer der Mainzer gelang Leandro Barreiro, wobei die RB-Abwehr neuerlich keine gute Figur abgab. Danach drückte Leipzig vehement, aber glücklos auf den Ausgleich.", "Bei den Siegern spielte Karim Onisiwo durch, Kevin Stöger wurde in der 67.  Minute für Philipp Mwene eingetauscht. Auf der Gegenseite war Sabitzer über die komplette Distanz auf dem Platz. Auch der Tabellendritte Leverkusen musste eine bittere Niederlage einstecken.", "Die Werkself verlor daheim gegen Wolfsburg trotz klarer Überlegenheit mit 0:1, das Tor der Gäste erzielte Ridle Baku per Kopf (35.). VfL-Coach Glasner ließ Xaver Schlager durchspielen.", "Bei Leverkusen war Aleksandar Dragovic Ersatz, Julian Baumgartlinger wurde in der 74.  Minute eingewechselt und musste sieben Minuten später wegen einer Knieverletzung das Spielfeld verlassen.Sorge um Baumgartlinger Österreichs Teamkapitän zog sich möglicherweise eine Kreuzbandverletzung zu, die seinen EM-Ausfall zur Folge haben könnte.  ", "„Ich habe ein bisschen Angst bei Baumi“, sagte Trainer Peter Bosz. „Aber wir dürfen nicht spekulieren. Wir müssen das MRT abwarten.“ Der 33-Jährige hatte gleich signalisiert, dass er ausgewechselt werden müsse.", "Er verließ den Platz, gestützt von Physiotherapeuten. Im Normalfall beträgt die Pause bei einem Kreuzbandriss sechs Monate.", "Österreichs erstes EM-Spiel steigt am 13.  Juni gegen Nordmazedonien.Glasner und Hütter dürfen jubeln Neben Glasner gab es auch für Hütter ein Erfolgserlebnis – der Vorarlberger Coach feierte mit Eintracht Frankfurt einen 5:1-Auswärtserfolg über Arminia Bielefeld.", "Andre Silva (25., 33.), Filip Kostic (27.), Joakim Nilsson (51. /Eigentor) und Luka Jovic (75.) scorten für die Hessen, bei denen Martin Hinteregger durchspielte und Stefan Ilsanker in der 71.  Minute eingewechselt wurde.", "Bei Bielefeld kam Christian Gebauer in der 46.  Minute in die Partie, Manuel Prietl fehlte verletzt. Michael Gregoritsch sah Augsburgs 2:1-Heimsieg über Union Berlin – Christopher Trimmel spielte beim Hauptstadtclub durch – von der Ersatzbank aus.", "Philipp Lienhart war beim glücklichen 2:1 seiner Freiburger gegen Stuttgart über die komplette Distanz im Einsatz, beim VfB wurde Sasa Kalajdzic in der 68.  Minute eingetauscht. Im Abendspiel behielt Werder Bremen auswärts gegen Hertha BSC mit 4:1 die Oberhand.", "Marco Friedl spielte bei den Hanseaten durch, Romano Schmid wurde in der 85.  Minute vom Platz genommen. Werder schob sich auf Rang zwölf, Hertha ist nur 14., womit die Lage für Trainer Bruno Labbadia ungemütlich werden könnte.", "Deutsche Bundesliga, 18.  RundeLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.) Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.  Beginn 15.30 Uhr:Schalke – Bayern Beginn 18.00 Uhr:Hoffenheim – KölnGladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw.", "Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "فولفسبورج رابع جديد مع المدرب أوليفر جلاسنر. ارتقى زميله النمساوي في التدريب أدي هوتر إلى المركز السادس مع أينتراخت فرانكفورت بفضل 5: 1 في أرمينيا بيليفيلد.", "احتفل أوجسبورج بفوزه على ضيفه يونيون برلين 2-1 كما فعل إس سي فرايبورج ضد شتوتجارت. وكان مونشنجلادباخ قد فاز بالفعل 4-2 على بوروسيا دورتموند يوم الجمعة.", "في ماينز ، تقدمت لايبزيغ 1-0 من خلال تايلر آدامز (15) - تخلص الأمريكي من الغبار بعد ركاب من مارسيل سابيتزر.", "هدف التعادل لموسى نياكاتي (24) تلاه 2-1 لايبزيغ بواسطة مارسيل هالستنبرغ (30) ، قبل أن يسدد نياكات مرة أخرى بعد وضع قياسي (35).", "المرشحون يتفوقون ، لكن لياندرو باريرو الذي لم يحالفه الحظ سجل هدف الفوز ، على الرغم من أن دفاع الظهير الأيمن لم يظهر بشكل جيد مرة أخرى. ثم ضغط لايبزيغ بقوة ، ولكن دون حظ ، على التعادل.", "لعب كريم أونيسيو لصالح الفائزين ، وتم استبدال كيفن ستوجر بفيليب مويني في الدقيقة 67. على الجانب الآخر ، كان سابيتسر على أرض الملعب لكامل المسافة. ثالثا في الجدول ، عانى ليفركوزن أيضا من هزيمة مريرة.", "وخسر ويركسيلف 1-0 على أرضه أمام فولفسبورج رغم تفوقه الواضح ، بينما سجل ريدل باكو هدف الضيوف (35). سمح جلاسنر مدرب فريق في إف إل لإكسافير شلاجر باللعب.", "كان ألكسندر دراجوفيتش بديلاً في ليفركوزن ، ودخل جوليان بومغارتلينغر في الدقيقة 74 واضطر لمغادرة الملعب بعد سبع دقائق بسبب إصابة في الركبة.", "وقال المدرب بيتر بوس \"أنا خائف قليلا في باومي\". لكن لا يجب أن نتكهن. يجب أن ننتظر التصوير بالرنين المغناطيسي. ”أشار الشاب البالغ من العمر 33 عامًا على الفور إلى أنه يجب استبداله.", "غادر المكان بمساعدة أخصائيين في العلاج الطبيعي. عادة ما يكون كسر تمزق الرباط الصليبي ستة أشهر.", "ستقام أول مباراة للنمسا في بطولة أوروبا ضد مقدونيا في 13 يونيو ، وقد يهتف جلاسنر وهوتر بالإضافة إلى جلاسنر ، شهد هوتير أيضًا شعورًا بالإنجاز - احتفل مدرب فورارلبرغ بالفوز 5-1 خارج أرضه مع إينتراخت فرانكفورت على أرمينيا بيليفيلد.", "سجل أندريه سيلفا (المركز 25 ، 33) ، فيليب كوستيك (27) ، يواكيم نيلسون (الهدف 51 / مرماه) ، ولوكا يوفيتش (75) هدفا لفريق هيسيان ، حيث لعب مارتن هينتيرغير من خلال وشتيفان إيلسانكر في الدقيقة 71. تم استبداله في.", "في بيليفيلد دخل كريستيان جيباور المباراة في الدقيقة 46 وأصيب مانويل بريتل. وشهد مايكل جريجوريتش فوز أوجسبورج على أرضه 2-1 على يونيون برلين - لعب كريستوفر تريميل من خلال نادي العاصمة - من مقاعد البدلاء.", "كان فيليب لينهارت يعمل من مسافة بعيدة في فوزه المحظوظ 2-1 على شتوتجارت ، بينما تم استبدال ساسا كالاجدزيتش لصالح في إف بي في الدقيقة 68. في المباراة المسائية ، حافظ فيردر بريمن على اليد العليا ضد هيرتا برلين 4-1.", "لعب ماركو فريدل في الدوري الهانزي ، وتم إخراج رومانو شميد من الملعب في الدقيقة 85. صعد فيردر إلى المركز الثاني عشر ، بينما احتل هيرتا المركز الرابع عشر فقط ، الأمر الذي قد يجعل الموقف غير مريح للمدرب برونو لاباديا.", "الدوري الألماني ، الدور 18 ليفركوزن - فولفسبورغ 0: 1 (0: 1) الهدف: باكو (35) ليفركوزن: بومغارتلينغر من 74 إلى 81 (مصاب) ، دراجوفيتش بديل فولفسبورغ: شلاغر إلى 95 ، بديل بيرفان ، مدرب جلاسنر - فرايبورج - شتوتجارت 2: 1 (2: 1) هدفا: ديميروفيتش (14) ، وو يونغ (37) على التوالي.", "وامانجيتوكا (السابع) فرايبورغ: مع لينهارت شتوتجارت: كالاجدزيتش من 68 ماينز - لايبزيغ 3: 2 (2: 2) أهداف: نياكات (24 ، 35) ، مارتينز (50) وآدامز (15) ، هالستينبيرج (30.)", "ماينز: مع أونيسييو ، مويني حتى المركز 67 ، ستوجر من لايبزيغ 67: مع سابيتزر ، بدون لايمر (المصاب) أوجسبورج - يونيون برلين 2: 1 (1: 1) هدفا: نيدرليشنر (17 ، 47) وإنجفارتسن ( 25.) أوجسبورج: بديل جريجوريتش لبرلين: مع تريميل بيليفيلد - فرانكفورت 1: 5 (1: 3) هدفا: كوردوفا (36) على التوالي.", "سيلفا (25 ، 33) ، كوستيك (27) ، نيلسون (51 هدف / مرماه) ، يوفيتش (75) بيليفيلد: جيباور من 46 ، بدون بريتل (مصاب) فرانكفورت: مع هينتيرغير ، إيلسانكر من 71 ، المدرب HütterHertha برلين - بريمن 1: 4 (1: 2) الأهداف: قرطبة (45 + 2) على التوالي.", "سيلك (10 / ركلة جزاء) ، توبراك (29) ، بيتنكورت (المركز 57) ، سارجنت (77) فيردر: مع فريدل ، شميد حتى البداية 85 الساعة 3.30 مساءً: شالكه - بايرن ستارت 6.00 مساءً: هوفنهايم - كولونيا جلادباخ - دورتموند 4: 2 (2: 2) الأهداف: Elvedi (11 ، 32) ، Bensebaini (49) ، Thuram (78) على التوالي.", "هالاند (22 ، 28) جلادباخ: مع لاينر ، وولف من المركز 71 ، بدون لازارو (المصاب) الجدول:" ]
}