{
  "id" : "fA4Z6x1O",
  "url" : "https://kurier.at/kultur/medien/wolf-spricht-tirolerisch-vor-dem-edlen-rausch-am-runden-tisch-um-corona-debatte/401183785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:47:46Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4929268/rundertisch2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wolf spricht Tirolerisch, vor dem \"edlen Rausch\" am Runden Tisch",
  "articleTitleTranslated" : "الذئب يتحدث التيرول ، قبل \"التسمم النبيل\" على المائدة المستديرة",
  "articleContent" : [ "Günther Platter habe zu sehr dem innertirolerischen Druck nachgegeben, findet Rainer Nowak. Die Tiroler hatten zwar mehr zu ertragen als andere Teile Österreichs, aber es habe eben auch „einen Ort namens Ischgl“ gegeben.", "„Wenn man schon einmal in so einer Situation war, muss man sich halt besonders korrekt verhalten, wenn man das wettmachen will.“ Er sieht ein „Ischgl 2.0“ mit ähnlichen Erklärmustern. „Das ‚Wir haben alles richtig gemacht‘ kann ich gar nicht mehr hören“, sagt Fischler.", "Skepsis aus Deutschland Cathrin Kahlweit erinnert an den Streit um die Öffnung der Skilifte im Herbst. Da habe es sehr viel Skepsis aus Deutschland gegeben und es sei „die Überzeugung geblieben: Das war ein Fehler“", " In der aktuellen Debatte sehe man im Nachbarland auch ein „Verantwortungsversagen des Herrn Platter und seiner politischen Freunde nach innen“ In dieser Situation gelte nicht, zu sagen „Wir haben alles im Griff“, sondern: „alles was man tun kann, tun, um eine mögliche Katastrophe zu verhindern“", "Mit der Widerstandsrhetorik sei auch die Bereitschaft der Tiroler, die Maßnahmen mitzutragen, geschwächt worden.  “", "Der Grün-Politiker Mair kritisiert zwar Urlaube in Südafrika, der Eintrag der Variante sei aber wahrscheinlich anders erfolgt, Mair spricht von Hinweisen, die auf den Münchner Raum deuten. Aufgegriffen wird das nicht, auch nicht von der Vertreterin der Münchner Zeitung.", "„Die Tiroler müssen jetzt liefern, sagt Fischler, der gut in Form ist. „Pseudo-Maßnahmen“ würden nicht reichen, um wieder Vertrauen herzustellen.", "Der edle Rausch der Zukunft Mair blickt auch in die Zeit danach: Er sehe einen breiten politischen Konsens in Tirol, dass man „diesen Après-Ski-Tourismus, den Sauftourismus“ nicht mehr haben will. „Wir können auch den edlen Rausch anbieten, der braucht keinen Alkohol, der kann die Natur erleben.", "Wir haben was zu vermitteln, Tirol ist ja ein tolles Land. Saufen kann man ja wirklich überall.“ Viele Tiroler Dörfer würden derzeit einen traurigen Anblick bieten, wie potemkinsche Dörfer, „aber Tirol wird sich wieder neu erfinden“, ist er überzeugt – nachdem „dieser Schas“ überwunden sei.", "Fischler meint, diese Wintersaison müsse man abschreiben, es werde danach nicht gleich weitergehen. Daher brauche es ein Umdenken, das den „Lebensraum Tirol“ mit einbeziehe, und nicht neue Hoteldörfer.", "Nowak meint, von einer Neuerfindung Tirols im Sinne eines sanften Tourismus höre er schon seit zwanzig Jahren, „aber es ist noch nie etwas passiert“, im Ziller- und Ötztal gehe es, im Gegenteil, „von Jahr zu Jahr gigantomanischer zu“.", "Fischler: „Ich höre das auch schon seit zwanzig Jahren. Aber ich habe bewusst nicht den sanften Tourismus in den Mund genommen, und auch nicht den ‚edlen Rausch‘, weil ich gar nicht weiß, was das ist.“ Diese Diskussion brachte klare Worte, ohne Zank und Hader.", "Ein edler Debattenrausch sozusagen. LINK: Die Wolfsche Wettermoderation zum Nachschauen" ],
  "articleContentTranslated" : [ "يعتقد Rainer Nowak أن Günther Platter قد أعطى الكثير من الضغط التيرولي الداخلي. كان على التيروليين أن يتحملوا أكثر من أجزاء أخرى من النمسا ، ولكن كان هناك أيضًا \"مكان يسمى Ischgl\".", "\"إذا كنت في موقف كهذا من قبل ، فعليك أن تتصرف بشكل صحيح بشكل خاص إذا كنت تريد تعويض ذلك.\" يرى \"Ischgl 2.0\" مع تفسيرات مماثلة. يقول فيشلر: \"لم يعد بإمكاني سماع عبارة\" لقد فعلنا كل شيء بشكل صحيح \".", "شكوك ألمانية تذكر كاثرين كاهلويت الخلاف حول افتتاح مصاعد التزلج في الخريف. كان هناك الكثير من الشكوك من ألمانيا و \"بقيت القناعة: كان هذا خطأ\"", "في المناقشة الحالية، يرى المرء أيضا \"فشل المسؤولية من جانب السيد بلاتر وأصدقائه السياسي نحو الداخل\" في البلاد المجاورة لمنع وقوع كارثة محتملة \"", "مع خطاب المقاومة ، ضعفت رغبة التيروليين في دعم الإجراءات. \"", "ينتقد السياسي الأخضر ماير العطلات في جنوب إفريقيا ، لكن من المحتمل أن يكون إدخال البديل مختلفًا ، ويتحدث ماير عن مؤشرات تشير إلى منطقة ميونيخ. لم يتم تناول هذا الأمر ، ولا حتى من قبل ممثل Münchner Zeitung.", "يقول فيشلر ، الذي يتمتع بلياقة جيدة ، \"يتعين على التيروليين الإنجاز الآن. لن تكون \"الإجراءات الزائفة\" كافية لاستعادة الثقة.", "كما ينظر الثمل النبيل لمستقبل ماير إلى الوقت التالي: إنه يرى إجماعًا سياسيًا واسع النطاق في تيرول على أن المرء لم يعد يرغب في الحصول على \"سياحة ما بعد التزلج هذه ، سياحة الشرب\". \"يمكننا أيضًا تقديم السكر النبيل ، لا يحتاج إلى الكحول ، يمكنه تجربة الطبيعة.", "لدينا ما ننقله ، تيرول بلد عظيم. يمكنك حقًا أن تشرب في أي مكان. \"العديد من قرى تيرول هي حاليًا مشهد حزين ، مثل قرى بوتيمكين ،\" لكن تيرول ستعيد اختراع نفسها \"، فهو مقتنع - بعد أن تم التغلب على\" هذه Schas \".", "يعتقد فيشلر أنه يجب شطب موسم الشتاء هذا ، ولن يستمر بعد ذلك مباشرة. لذلك ، هناك حاجة إلى إعادة تفكير تشمل \"مساحة المعيشة في تيرول\" وليس القرى الفندقية الجديدة.", "يعتقد نواك أنه سمع عن إعادة اختراع تيرول بمعنى السياحة اللطيفة لمدة عشرين عامًا ، \"لكن لم يحدث شيء على الإطلاق\" ، في وديان زيلر وأوتزتال ، على العكس من ذلك ، \"يزداد ضخامة من عام إلى آخر \".", "فيشلر: \"كنت أسمع ذلك منذ عشرين عامًا. لكنني اتخذت قرارًا واعيًا بعدم ذكر السياحة الناعمة ، وكذلك عدم ذكر \"النبيل النبيل\" لأنني لا أعرف حتى ما هو هذا \". جلبت هذه المناقشة كلمات واضحة ، دون مشاجرات وحجج.", "نقاش نبيل جنون ، إذا جاز التعبير. حلقة الوصل: مراقبة Wolfsche Wettermoderation للبحث عنها" ]
}