{
  "id" : "FA9ooPrr",
  "url" : "https://ooe.orf.at/stories/3077115/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-22T06:54:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feuerwerksverbot zu Silvester angedacht",
  "articleTitleTranslated" : "تم التخطيط لحظر الألعاب النارية في ليلة رأس السنة الجديدة",
  "articleContent" : [ "Mit einem Verbot von Feuerwerken will man Verletzte bei privaten Silvesterfeiern vermeiden, um die angespannte Situation in den Spitälern nicht noch mehr zu strapazieren.", "In den Niederlanden oder einigen Provinzen Belgiens hat man sich bereits zu diesem Schritt entschieden.12.163 aktuelle Fälle in Oberösterreich In Oberösterreich gelten derzeit insgesamt 12.163 Personen als mit dem Coronavirus infiziert (Stand Sonntag, 8.00 Uhr).", "Diese Zahl ist deutlich gegenüber den Vortagen gesunken. 39.990 Menschen befinden sich laut Krisenstab des Landes immer noch in Quarantäne.  Besonders bedenklich ist die Zahl der Patienten, die wegen Covid-19 in Krankenhäusern behandelt werden müssen, die auf 1.021 anstieg – 132 von ihnen auf Intensivstationen.", "Die Lage in den Spitälern wird als „angespannt“ bezeichnet.  Bisher gab es oberösterreichweit 423 Todesfälle im Zusammenhang mit Covid-19.  Infizierte in Bezirken (Land OÖ, 22.", "November, 8.00 Uhr) Mit Stand 20.  November wurden laut Krisenstab des Landes in 119 oberösterreichischen Alten- und Pflegeheimen 571 Mitarbeiterinnen und Mitarbeiter sowie 644 Bewohnerinnen und Bewohner positiv auf Covid-19 getestet. 382 oberösterreichische Schulstandorte waren von Covid-19 betroffen, 527 Schülerinnen und Schüler sowie 317 Lehrerinnen und Lehrer wurden positiv auf Covid-19 getestet. 22 Personen sind zwischen 19. und 21.", "November im Zusammenhang mit Covid-19 verstorben.  Das jüngste Todesopfer war 50, das älteste 94 Jahre alt.120 Anzeigen wegen Verstößen gegen Lockdown Laut Innenministerium wurden in Oberösterreich seit Beginn des verschärften Lockdowns 120 Anzeigen wegen Verstößen gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie ausgestellt.", "In ganz Österreich waren es insgesamt 796." ],
  "articleContentTranslated" : [ "مع حظر الألعاب النارية ، يريد المرء تجنب الإصابات في احتفالات رأس السنة الخاصة حتى لا يزيد الموقف المتوتر في المستشفيات أكثر.", "في هولندا أو في بعض مقاطعات بلجيكا ، تم اتخاذ هذه الخطوة بالفعل .12163 حالة حالية في النمسا العليا في النمسا العليا ، ما مجموعه 12163 شخصًا مصابين حاليًا بفيروس كورونا (اعتبارًا من يوم الأحد ، 8 صباحًا).", "انخفض هذا الرقم بشكل ملحوظ مقارنة بالأيام السابقة. وفقًا لفريق الأزمات في البلاد ، لا يزال 39990 شخصًا في الحجر الصحي. عدد المرضى الذين يتعين علاجهم في المستشفيات لـ Covid-19 مثير للقلق بشكل خاص ، حيث ارتفع إلى 1021 - 132 منهم في وحدات العناية المركزة.", "يوصف الوضع في المستشفيات بـ \"التوتر\". حتى الآن كانت هناك 423 حالة وفاة مرتبطة بـ Covid-19 في جميع أنحاء النمسا العليا. أصيب في المناطق (Land OÖ ، 22.", "اعتبارًا من 20 نوفمبر ، وفقًا لفريق الأزمات بالولاية ، ثبتت إصابة 571 موظفًا و 644 مقيمًا بفيروس Covid-19 في 119 دارًا للتقاعد والتمريض في النمسا العليا. تأثرت 382 مدرسة في النمسا العليا بـ Covid-19 ، وأظهر 527 طالبًا و 317 معلمًا نتائج إيجابية لـ Covid-19. 22 شخصًا تتراوح أعمارهم بين 19 و 21 عامًا.", "توفي نوفمبر فيما يتعلق بـ Covid-19. أصغر حالة وفاة كانت في الخمسين من عمرها ، وأقدمها 94 عامًا. و 120 بلاغًا عن انتهاكات للإغلاق ، وفقًا لوزارة الداخلية ، تم إصدار 120 بلاغًا عن انتهاكات إجراءات احتواء وباء فيروس كورونا في النمسا العليا منذ بدء الإغلاق المشدد.", "في كل النمسا كان هناك ما مجموعه 796." ]
}