{
  "id" : "FAd2rVfC",
  "url" : "https://kurier.at/wirtschaft/karriere/generationenwechsel-nobel-juwelier-bucherer-bekommt-einen-neuen-chef/401209072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4982584/46-175769270.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Generationenwechsel: Nobel-Juwelier Bucherer bekommt neuen Chef",
  "articleTitleTranslated" : "تغيير الجيل: حصل صائغ نوبل على رئيس جديد",
  "articleContent" : [ "Die Bucherer-Chefs Julien Rossier und Hanspeter Jucker (re.) KURIER: Herr Rossier, Sie sind seit September 2019, Herr Jucker, Sie sind seit Jänner 1991 hier beschäftigt. Wie läuft es zusammen? Julien Rossier: Ich denke, wir ergänzen uns ganz gut.", "Ich kann viel profitieren von Hanspeters Erfahrung. Das ist die schönste Form der Übergabe, die man haben kann. Hanspeter Jucker: Er kann das neue Marketing, ich bin ein Klassiker. Ich habe gewusst, es ist Zeit, dass ich langsam ein bisschen abgehe.", "Weil es braucht neuen Wind hier. Wir haben viel Spaß miteinander, es ist genau so, wie ich es mir gewünscht habe. Eine Übergabe wie sie zu Bucherer als Familienunternehmen passt. Wie fügt sich Luxus in Krisenzeiten ein?", "Darf das überhaupt sein? Rossier: Ich denke, dass viele Kunden Uhren und Schmuck als Investment sehen. Sie wollen etwas kaufen und schauen, wo sie das Geld hingeben wollen. Da gibt es mehrere Möglichkeiten – und Schmuck und Uhren ist eine davon.", "Jucker: Das ist in der Krise noch stärker geworden. Die Leute haben nicht so viel Vertrauen ins Bankensystem, es gibt keine Zinsen. Die Leute, die Geld haben, streuen es breit. Die Produkte, die den Touch eines Investments haben – schöne Steine, Rolex, Patek Philippe gehen besonders gut.", "Rossier: Das Schöne mit Uhren und Schmuck ist, dass man das Investment tragen kann. Das sind keine abstrakten Aktien, sondern etwas, an dem man sich erfreuen kann. Heißt, das vergangene Jahr war kein besonders schlechtes?", "Jucker: Nun, wir haben keine Touristen gehabt, und damit wesentlich weniger Umsatz. Die Touristen machen 40 Prozent des Umsatzes aus. Rossier: Aber wir sind auch sehr stark bei den lokalen Käufern. Und damit meine ich Österreich und die angrenzenden, östlichen Länder.", "Wieso kommen die hierher? Rossier: Für Luxus-Shopping. Wien bietet ein schönes Paket: die Innenstadt, die Boutiquen, der Demel, der Dom – das gehört alles dazu und alle profitieren voneinander. Sie haben 30 Jahre Erfahrung mit Krisen.", "Was ist jetzt anders? Jucker: Es ist eine weltweite Riesenkrise, sowas war nicht vorstellbar. Dass man jetzt maskiert zum Juwelier geht, ... früher haben wir geschaut, dass wir keine Maskierten im Geschäft haben.", "Immer wieder schließen, drei Lockdowns – so gesehen, war es schon ein Scheißjahr. Rossier: Im Lockdown zu schließen, ist hart. Click&Collect funktioniert für uns nicht, weil wir keine Rolex im Sackerl auf die Straße reichen.", "Das passt nicht. Merken Sie nach einem Lockdown einen Nachzieheffekt? Kaufen die Leute mehr? Jucker: Ja, das spüren wir schon. Rossier: Was schön zu sehen ist: vor Corona hat man gesagt, Online ist die absolute Zukunft.", "Jetzt sind wir gezwungen, Online zu kaufen. Ich frage Sie: worauf haben Sie sich im Lockdown gefreut? Aufs Nachdraußengehen. Geschäfte besuchen, in eine Bar gehen. Wie hat sich die Kundschaft in den Jahrzehnten verändert, Herr Jucker?", "Jucker: Die Nationen haben sich verändert: Anfang der 90er die Russen, die waren im Kaufrausch. Dann waren es ein Zeit lang viele Italiener, als alles noch steuerfrei zu kaufen war. Mit dem EU-Beitritt fielen die Europäer als Kunden weg, in den 2010ern kamen die Asiaten.", "Sind die Kunden jünger geworden? Rossier: Sicher. Ich habe letztens einen 10-Jährigen beraten, der ein totaler Uhrenauskenner war. Und Frauen: kaufen sie klassisch Schmuck oder auch Uhren? Rossier: Ich würde sagen, dass Frauen den Uhren immer schon zugetan waren.", "Jetzt fällt mir aber auf, dass sich immer mehr Frauen große Männeruhren kaufen. Was ist aktuell die billigste und teuerste Uhr im Geschäft? Rossier: 800 Euro – und kein Limit. Aktuell die teuerste kostet 472.000 Euro, eine Patek Philippe.", "Jucker: Vergangenes Jahr haben wir eine um 1,2 Millionen verkauft, auch eine Patek. Da muss man zwei, drei Jahre vorher einen Antrag stellen, um diese Uhr zu bekommen." ],
  "articleContentTranslated" : [ "مديرا بوخرير جوليان روسير وهانسبيتر جوكر (يمين) كورير: السيد روسير ، لقد كنت هنا منذ سبتمبر 2019 ، السيد جوكر ، كنت معنا منذ يناير 1991. كيف تسير الأمور معًا؟ جوليان روسير: أعتقد أننا نكمل بعضنا البعض بشكل جيد.", "يمكنني الاستفادة كثيرًا من تجربة هانزبيتر. هذا هو أجمل شكل من أشكال التسليم يمكن للمرء أن يحصل عليه. Hanspeter Jucker: يمكنه القيام بالتسويق الجديد ، أنا كلاسيكي. كنت أعلم أن الوقت قد حان للنزول قليلاً عن قدمي.", "لأن هناك حاجة لرياح جديدة هنا. لدينا الكثير من المرح معًا ، هذا هو بالضبط ما أردته أن يكون. تسليم يناسب Bucherer كشركة عائلية. كيف تتناسب الرفاهية في أوقات الأزمات؟", "هل هذا مسموح به حتى؟ روسير: أعتقد أن العديد من العملاء ينظرون إلى الساعات والمجوهرات على أنها استثمار. إنهم يريدون شراء شيء ما ومعرفة أين يريدون تقديم المال. هناك العديد من الخيارات - والمجوهرات والساعات أحدها.", "\"جوكر\": ازداد ذلك قوة خلال الأزمة. ليس لدى الناس ثقة كبيرة في النظام المصرفي ، فلا فائدة من ذلك. الناس الذين لديهم المال يبعثرونه على نطاق واسع. المنتجات التي لها لمسة استثمار - الأحجار الجميلة ، Rolex ، Patek Philippe تعمل بشكل جيد للغاية.", "روسير: الشيء الجميل في الساعات والمجوهرات هو أنه يمكنك ارتداء الاستثمار. هذه ليست مخزونات مجردة ، ولكنها شيء للاستمتاع به. هل هذا يعني أن العام الماضي لم يكن سيئًا بشكل خاص؟", "جوكر: حسنًا ، لم يكن لدينا أي سائح ، لذلك كانت مبيعاتنا أقل كثيرًا. يشكل السياح 40 في المائة من المبيعات. روسير: لكننا أيضًا أقوياء جدًا مع المشترين المحليين. وأعني بذلك النمسا والدول الشرقية المجاورة.", "لماذا يأتون إلى هنا؟ روسيه: للتسوق الفاخر. تقدم فيينا باقة رائعة: وسط المدينة ، والبوتيكات ، و Demel ، والكاتدرائية - وهذا كله جزء منه ويستفيد الجميع من بعضهم البعض. لديك 30 عامًا من الخبرة في التعامل مع الأزمات.", "ما المختلف الآن؟ جوكر: إنها أزمة عالمية ضخمة ، شيء من هذا القبيل كان لا يمكن تصوره. أن تذهب الآن إلى صائغ مقنع ... اعتدنا التأكد من عدم وجود أي أشخاص ملثمين في المتجر.", "أغلق مرارًا وتكرارًا ، ثلاث عمليات إغلاق - من خلال ذلك ، كان عامًا سيئًا. روسير: الإغلاق في حالة الإغلاق صعب. لا تعمل خدمة Click & Collect معنا لأننا لا نسلم ساعة رولكس في الشارع في كيس.", "هذا لا يتناسب. هل لاحظت تأثير السحب بعد الإغلاق؟ هل يشتري الناس أكثر؟ جوكر: نعم ، يمكننا أن نشعر بذلك بالفعل. روسير: ما هو جميل أن نراه: قبل كورونا ، قيل إن الإنترنت هو المستقبل المطلق.", "الآن نحن مضطرون للشراء عبر الإنترنت. أسألك: ما الذي كنت تتطلع إليه في الإغلاق؟ للخروج. زيارة المحلات التجارية ، والذهاب إلى البار. كيف تغير العملاء على مدى العقود يا سيد جوكر؟", "جوكر: لقد تغيرت الأمم: في بداية التسعينيات كان الروس في رحلة تسوق. ثم كان هناك الكثير من الإيطاليين لفترة من الوقت ، عندما كان شراء كل شيء معفى من الضرائب. مع الانضمام إلى الاتحاد الأوروبي ، توقف الأوروبيون عن كونهم عملاء ، في 2010 جاء الآسيويون.", "هل أصبح العملاء أصغر سنًا؟ روسير: بالتأكيد. لقد نصحت مؤخرًا طفلًا يبلغ من العمر 10 سنوات كان خبيرًا في مشاهدة الساعات. والنساء: هل يشترون المجوهرات أو الساعات الكلاسيكية؟ روسير: أود أن أقول إن النساء كن دائمًا مولعات بالساعات.", "لكنني الآن ألاحظ أن المزيد والمزيد من النساء يشترون ساعات رجالية كبيرة. ما هي أرخص وأغلى ساعة في العمل الآن؟ روسير: 800 يورو - بلا حدود. أغلى سيارة حاليًا تكلف 472،000 يورو ، وهي Patek Philippe.", "جوكر: في العام الماضي قمنا ببيع واحدة مقابل 1.2 مليون ، بما في ذلك Patek. يجب عليك تقديم طلب مقدمًا لمدة عامين أو ثلاثة للحصول على هذه الساعة." ]
}