{
  "id" : "faTjVymm",
  "url" : "https://kurier.at/wirtschaft/a1-mit-40-prozent-marktanteil-groesster-mobilfunkanbieter/401104152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:19:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "A1 mit 40 Prozent Marktanteil größter Mobilfunkanbieter",
  "articleTitleTranslated" : "A1 هي أكبر مشغل للهاتف المحمول بحصة سوقية تبلغ 40 بالمائة",
  "articleContent" : [ "Magenta ist mit 25 Prozent knapp vor Drei, HoT abgeschlagen auf Platz 4 vor Spusu.  Die Telekommunikations-Regulierungsbehörde RTR hat heute die Marktanteile im Mobilfunk veröffentlicht: Mit Stand vom 30.", "Juni verfügt A1 über einen Anteil von 39,9 Prozent, gefolgt von Magenta mit 25,3 Prozent und Drei mit 23,6 Prozent.  Auf Platz 4 liegt Hot mit 6,7 Prozent, es folgt Spusu mit 2,2 Prozent.", "\"Wir haben dem Wunsch des Telekom-Sektors Rechnung getragen und veröffentlichen ab nun in jeder Ausgabe des RTR Telekom Monitors die Marktanteile\", so RTR-Chef Klaus M.", "Steinmaurer heute in einer Aussendung.  Die Coronakrise sorgte im zweiten Quartal für ein deutliches Plus bei den Telefonieminuten und dem Datenvolumen.  \"Insgesamt 7.576 Millionen Minuten telefonierten Frau und Herr Österreicher über die österreichischen Fest- und Mobilnetze, das sind um 6,5 Prozent oder 470 Millionen Minuten mehr als im 1.", "Quartal\", rechnet Steinmaurer vor. 7.018 Millionen Gesprächsminuten entfielen im 2.  Quartal auf Mobilfunk, 558 Millionen Minuten auf Festnetze.  Der Verbrauch des Datenvolumens in Mobil- und Festnetzen stieg von insgesamt 1.672 Petabyte im 1.", "Quartal auf 1.678 Petabyte im 2.  Quartal.  \"Ich rechne damit, dass es im 3.  Quartal zu einer Stabilisierung und im 4.  Quartal wieder zu einem größeren Anstieg des Gesprächsaufkommens und des konsumierten Datenvolumens kommen wird\", so die Prognose von Steinmaurer." ],
  "articleContentTranslated" : [ "يتقدم Magenta على ثلاثة فقط بنسبة 25 في المائة ، بينما يحتل HoT المركز الرابع متقدمًا على Spusu. نشرت هيئة تنظيم الاتصالات RTR حصص السوق في الاتصالات المتنقلة اليوم: اعتبارًا من 30.", "يونيو A1 لديه حصة 39.9 في المائة ، يليه ماجنتا بنسبة 25.3 في المائة ودري بنسبة 23.6 في المائة. احتلت Hot المرتبة الرابعة بنسبة 6.7 في المائة ، تليها Spusu بنسبة 2.2 في المائة.", "\"لقد أخذنا في الاعتبار رغبات قطاع الاتصالات ، ومن الآن فصاعدًا ننشر حصص السوق في كل إصدار من RTR Telecom Monitor\" ، كما يقول رئيس RTR ، كلاوس إم.", "حجر البناء اليوم في البث. أدت أزمة الهالة إلى زيادة كبيرة في دقائق المكالمات الهاتفية وحجم البيانات في الربع الثاني. \"أمضت السيدة والسيد النمساويون ما مجموعه 7576 مليون دقيقة على شبكات الخطوط الأرضية والهاتف المحمول النمساوية ، وهو ما يزيد بنسبة 6.5 في المائة أو 470 مليون دقيقة عن الفترة الأولى", "يحسب Steinmaurer. تم احتساب 7018 مليون دقيقة مكالمات عن طريق الاتصالات المتنقلة في الربع الثاني و 558 مليون دقيقة عن طريق الخطوط الأرضية.", "ربع إلى 1،678 بيتابايت في الربع الثاني. قال Steinmaurer \"أتوقع أن يكون هناك استقرار في الربع الثالث وزيادة أكبر في حجم المكالمات وحجم البيانات المستهلكة مرة أخرى في الربع الرابع\"." ]
}