{
  "id" : "FAtkPqWY",
  "url" : "https://kurier.at/chronik/oesterreich/anti-corona-demos-in-acht-bundeslaendern-300-anzeigen/401152419",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T12:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863024/20210109-ABD0164-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Corona-Demos in acht Bundesländern: 300 Anzeigen",
  "articleTitleTranslated" : "عروض توضيحية لمكافحة كورونا في ثماني ولايات اتحادية: 300 إعلان",
  "articleContent" : [ "Versammlungen in acht Bundesländer Außer in Vorarlberg fanden auch in allen anderen Bundesländern größere und kleinere Versammlungen gegen die Corona-Schutzmaßnahmen statt, einige davon trotz behördlicher Untersagung im Vorfeld bzw. ohne vorherige Anmeldung bei der Versammlungsbehörde.", "Die Polizei erstattete insgesamt mehr als 300 Verwaltungsanzeigen im Rahmen dieser Versammlungen (hauptsächlich nach den Corona-Bestimmungen und dem Versammlungsgesetz). Die meisten dieser Anzeigen mussten hierbei in Oberösterreich (ca. 135) und der Steiermark (ca. 110) gelegt werden.", "Darüber hinaus kam es zu mehr als zehn Festnahmen nach dem Verwaltungsstrafgesetz. „Die Verantwortungslosigkeit einiger Weniger darf nicht zur Gefahr für die Mehrheit der in unserem Land lebenden Menschen werden“, so Karl Nehammer.", "Bei den genannten Versammlungen waren österreichweit mehrere hundert Polizistinnen und Polizisten im Einsatz." ],
  "articleContentTranslated" : [ "اجتماعات في ثماني ولايات اتحادية باستثناء فورارلبرغ ، عقدت اجتماعات أكبر وأصغر ضد تدابير الحماية من كورونا في جميع الولايات الفيدرالية الأخرى ، بعضها على الرغم من الحظر الرسمي مقدمًا أو بدون إخطار مسبق لسلطة التجمع.", "قدمت الشرطة ما مجموعه أكثر من 300 تقرير إداري كجزء من هذه الاجتماعات (بشكل أساسي وفقًا للوائح كورونا وقانون التجمع). كان لابد من وضع معظم هذه الإعلانات في النمسا العليا (حوالي 135) وستيريا (حوالي 110).", "بالإضافة إلى ذلك ، كان هناك أكثر من عشرة اعتقالات بموجب قانون العقوبات الإداري. قال كارل نهامر: \"عدم مسؤولية قلة منهم يجب ألا تعرض للخطر غالبية الناس الذين يعيشون في بلادنا\".", "وكان عدة مئات من ضباط الشرطة يعملون في جميع أنحاء النمسا في الاجتماعات المذكورة أعلاه." ]
}