{
  "id" : "FAvVPk2P",
  "url" : "https://kurier.at/wirtschaft/gamestop-aktie-wie-ein-hedgefonds-von-reddit-zu-fall-gebracht-wird/401170033",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:07:18Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1124058/aktien_boerse_apa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "GameStop: Wie junge Menschen einen Großinvestor um Milliarden bringen",
  "articleTitleTranslated" : "GameStop: كيف يقتل الشباب المليارات من أجل مستثمر رئيسي",
  "articleContent" : [ "Melvin Capital setzte darauf, dass die Aktie des Videospiel-Händlers GameStop sinken würde. Tausende junge Menschen wollen das verhindern und kaufen seither wie verrückt.", "An der US-Börse spielt sich seit knapp einer Woche ein unglaubliches Duell ab: Ein Hedgefonds mit knapp 12,5 Milliarden US-Dollar Verwaltungskapital gegen mehrere Tausend blutjunge Hobby-Anleger, die sich in einem Online-Forum versammeln.", "Beide Seiten kämpfen um den Börsenkurs des strauchelnden GameStop-Konzerns.  Was wie ein ungleiches Duell wirken mag, hat etwas von David gegen Goliath: Denn der Großinvestor muss inzwischen um seine Milliarden bangen.", "Was ist passiert? Dem bekannten Videospielhändler GameStop geht es schlecht. Die internationale Kette mit mehr als 5.000 Shops und knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen, Konsolen und Gaming-Zubehör spezialisiert.", "Deshalb litt sie schon länger darunter, dass Kunden heutzutage immer häufiger Onlinekäufe abschließen und ihre Spiele einfach herunterladen. Die Corona-Krise mit ihren weltweiten Lockdowns hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere große Investoren haben deshalb sozusagen darauf gewettet, dass der Kurs der GameStop-Aktie in den nächsten Wochen noch weiter sinken wird. Man nennt diesen Vorgang Shortselling: Die Großanleger entdecken Aktien, die sie für überbewertet halten. ", "Mithilfe von Leerverkäufen profitieren sie in weiterer Folge davon, wenn deren Kurs tatsächlich sinkt. In besonders großem Ausmaß hat sich der US-Hedgefonds Melvin Capital am Shortselling der GameStop-Aktie beteiligt", ".   © Bild: REUTERS/MOHAMMAD KHURSHEED GameStop ist aber eine vor allem bei jungen Menschen sehr beliebte Firma (kein vergleichbar großer Händler kauft gebrauchtes Gaming-Zubehör).", "Zudem bringt das Internet vor allem während der Corona-Pandemie, wenn die Langeweile im Lockdown eintritt, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten namens r/wallstreetbets mehrere User dazu aufriefen, GameStop-Aktien zu kaufen - um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.", "Von 20-Jährigen um Milliarden gebracht Das gelang ausgesprochen gut. Seit Mitte Jänner sprang die sich auf Talfahrt befindende Aktie von 18 auf inzwischen mehr als 360 US-Dollar. ", "Für Melvin Capital ist das ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von weniger als zwei Wochen knapp drei Milliarden US-Dollar Verlust gemacht.", "Der Trend scheint dabei kaum aufhaltbar zu sein: Die jungen Menschen sehen sich durch den steigenden Kurs und die damit einhergehende Berichterstattung bestärkt, immer mehr von ihnen schwärmen auf reddit, um sich Tipps abzuholen, zu investieren und anschließend an ihren Wertpapieren festzuhalten.", "GameStop wird es freuen: Ihr Kurs steigt weiter und weiter, sodass am Dienstagabend sogar Tesla-Chef Elon Musk, seit kurzem immerhin der reichste Mann der Welt, auf Twitter den Link zu r/wallstreetbets teilte und den Ansturm damit nur noch verschärfte.", "Für die jungen Anleger geht es inzwischen um mehr als nur die Rettung einer für sie nostalgisch wertvollen Firma. Die Menschen, die sich auf reddit versammeln, sind zu einem Großteil weit unter dreißig und betreiben das Spekulieren als Hobby, als Nebenerwerb.", "Nun spürt diese online-affine Generation zum ersten Mal, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Das Spiel mit der GameStop-Aktie ist für sie inzwischen ein rebellischer Akt gegen das Wall-Street-Establishment geworden.", "Ihr Ziel ist es, wie aus mehreren Posts in dem Forum ersichtlich wird, Melvin Capital in den Ruin zu treiben. Sollte es gelingen, kann man davon ausgehen, dass das nicht der letzte Angriff auf die Börsen-Elite gewesen sein wird." ],
  "articleContentTranslated" : [ "كان ملفين كابيتال يراهن على أن أسهم شركة GameStop لتجارة ألعاب الفيديو بالتجزئة ستنخفض. الآلاف من الشباب يريدون منع هذا وكانوا يشترون بجنون منذ ذلك الحين.", "دارت مبارزة لا تصدق في البورصة الأمريكية لمدة أسبوع تقريبًا: صندوق تحوط برأس مال إداري يبلغ حوالي 12.5 مليار دولار أمريكي ضد عدة آلاف من المستثمرين الهواة الشباب الذين يجتمعون في منتدى عبر الإنترنت.", "يتقاتل كلا الجانبين من أجل سعر البورصة لمجموعة GameStop المتعثرة. ما قد يبدو وكأنه مبارزة غير متكافئة لديه شيء من ديفيد مقابل جالوت: لأن المستثمر الرئيسي الآن عليه أن يقلق بشأن ملياراته.", "ماذا حدث؟ شركة GameStop الشهيرة لألعاب الفيديو تعمل بشكل سيئ. تتخصص السلسلة الدولية التي تضم أكثر من 5000 متجر وما يقرب من 50000 موظف في المقام الأول في شراء وبيع ألعاب الفيديو المستعملة ووحدات التحكم وإكسسوارات الألعاب.", "هذا هو السبب في أنها عانت لفترة طويلة من حقيقة أن العملاء في الوقت الحاضر يقومون بعمليات شراء عبر الإنترنت بشكل متكرر ويقومون ببساطة بتنزيل ألعابهم. أدت أزمة كورونا بإغلاقها العالمي إلى تسريع التطور السلبي مرة أخرى.", "لذلك ، يراهن العديد من كبار المستثمرين ، إذا جاز التعبير ، على أن سعر سهم GameStop سينخفض أكثر في الأسابيع القليلة المقبلة. تسمى هذه العملية البيع السريع: يكتشف كبار المستثمرين الأسهم التي يعتبرونها مبالغ فيها.", "بمساعدة المبيعات القصيرة ، يستفيدون لاحقًا من انخفاض سعرهم فعليًا. شارك صندوق التحوط الأمريكي Melvin Capital في البيع على المكشوف لأسهم GameStop إلى حد كبير بشكل خاص", ". © الصورة: REUTERS / MOHAMMAD KHURSHEED GameStop هي شركة مشهورة جدًا ، خاصة بين الشباب (لا يوجد بائع تجزئة كبير مشابه يشتري ملحقات ألعاب مستعملة).", "بالإضافة إلى ذلك ، يتسبب الإنترنت في حدوث ظواهر خاصة جدًا ، خاصة أثناء جائحة كورونا ، عندما يحدث الملل أثناء الإغلاق.", "لذلك حدث أنه خلال الأسبوع الماضي على بلوجم بوابة على الانترنت في منتدى للمضاربين هواية الشباب دعا ص / wallstreetbets، دعا العديد من المستخدمين لشراء أسهم شركة GameStop - لحفظ سعر المجموعة المتعثرة وكبار المستثمرين ل يجلب الخسائر.", "جلبت المليارات من قبل أطفال في سن العشرين. لقد نجح هذا الأمر بشكل جيد للغاية. منذ منتصف يناير ، قفز السهم ، الذي يتراجع ، من 18 إلى أكثر من 360 دولارًا أمريكيًا.", "هذه مشكلة كبيرة لملفن كابيتال: نتيجة لمبارزة سوق الأسهم هذه ، فقدوا ما يقرب من ثلاثة مليارات دولار أمريكي في أقل من أسبوعين.", "يبدو أن هذا الاتجاه لا يمكن وقفه: فالشباب يرون أنفسهم أقوى بسبب ارتفاع سعر السهم والتقارير المرتبطة به ، ويتحمس المزيد منهم حول reddit للحصول على النصائح والاستثمار ثم الاحتفاظ بأوراقهم المالية.", "سيكون GameStop سعيدًا: تستمر الدورة التدريبية الخاصة بك في الارتفاع ، حتى أنه في مساء يوم الثلاثاء ، شارك إيلون ماسك ، رئيس Tesla ، الذي أصبح مؤخرًا أغنى رجل في العالم ، الرابط إلى r / wallstreetbets على Twitter ، مما زاد من الاندفاع.", "بالنسبة للمستثمرين الشباب ، يتعلق الأمر الآن بأكثر من مجرد إنقاذ شركة ذات قيمة حنين بالنسبة لهم. غالبية الأشخاص الذين يتجمعون على موقع reddit هم أقل من ثلاثين عامًا ويتكهنون كهواية ، كخط جانبي.", "الآن يشعر هذا الجيل المتمرس عبر الإنترنت لأول مرة بالقوة التي يمكن أن يمارسها في السوق إذا اجتمع عدد كافٍ منهم وراء شيء ما. أصبح اللعب بأسهم GameStop عملاً من أعمال التمرد ضد مؤسسة وول ستريت بالنسبة لهم.", "هدفهم ، كما يتضح من العديد من المشاركات في المنتدى ، هو دفع ملفين كابيتال إلى الخراب. إذا نجحت ، يمكن للمرء أن يفترض أنه لن يكون الهجوم الأخير على نخبة سوق الأسهم." ]
}