{
  "id" : "FB5l4xpw",
  "url" : "https://sport.orf.at/stories/3070561/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T15:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hayböck nur unbelohnter Vierter",
  "articleTitleTranslated" : "Hayboeck الرابعة فقط بدون مكافأة",
  "articleContent" : [ "Für Hayböck war die Medaille nach Sprüngen über 245,5, 217, 237,5 und 220,5 Meter außer Reichweite, obwohl er nach dem dritten Sprung nur einen Punkt hinter Eisenbichler gelegen war.", "Dass Hayböck gerade erst eine Coronavirus-Infektion überstanden hatte, machte seine Leistung aber umso beeindruckender.", "Für die weiteren Österreicher waren die Top Ten außer Reichweite: Philipp Aschenwald belegte Platz 18, Gregor Schlierenzauer wurde 26.  „Ich bin mir nicht sicher, ob ich mich freuen oder ärgern soll. Der erste Sprung war genial.", "Der zweite Sprung war nicht ganz so harmonisch. Direkt aus der Quarantäne nach einer Corona-Infektion um eine Medaille mitzukämpfen, darauf kann ich stolz sein. Deshalb werde ich mich nur kurz ärgern. Ich werde gut schlafen“, sagte Hayböck, der auf seine erste WM-Einzel-Medaille weiter warten muss.", "Außenseiter im Teambewerb Insgesamt sechs WM-Medaillen hat der fünfache Weltcup-Sieger aus Salzburg schon gesammelt – viermal Silber und zweimal Bronze mit der Mannschaft bei Großereignissen. Sein bisher bestes WM-Resultat im Skifliegen war ein elfter Platz 2016 am Kulm.", "Für den Teambewerb am Sonntag (16.00 Uhr, live in ORF1) sind die Österreicher in Abwesenheit des wegen Rückenproblemen ausgefallenen Stefan Kraft keine Medaillenanwärter. „Es wird eine schwierige Aufgabe.", "Man merkt natürlich, dass wir nicht aus dem Vollen schöpfen können“, erklärte auch Hayböck.", "Er werde die drei Flüge am Sonntag „mitnehmen“, in eine Saison, die nun für ihn erst so richtig beginne.Zittersieg für Geiger Groß war der Jubel bei Weltmeister Geiger, der für Deutschland den ersten Skiflug-WM-Titel seit Severin Freund 2014 holte.", "„Mega cool. Wahnsinn“, sagte Geiger nach dem unverhofften Triumph. „Das ist unbeschreiblich.“ Über die knappe Entscheidung sagte er er: „Es ist brutal, ich freue mich riesig. Bis die Punkte da waren, habe ich echt gezittert.", "Ich habe die grüne Linie nur knapp übersprungen.", "Jetzt bin ich einfach froh, dass ich es geschafft habe.“ Für den Oberstdorfer ist es der erste Einzeltitel bei einem internationalen Großereignis. 2019 hatte Geiger bei der WM in Seefeld Gold im Team und Mixed-Team gewonnen sowie den zweiten Platz im Einzel von der Großschanze belegt.", "In Planica feierte er den größten Erfolg siener Karriere. „Ein Sprung nach dem anderen wie an der Schnur, ich bin baff“, sagte er.", "„Es war ein spannender, nervenaufreibender Wettkampf“, sagte der Tiroler Stefan Horngacher in seiner Funktion als deutscher Cheftrainer zum Flugspektakel vor leeren Rängen. „Wir sind sehr, sehr glücklich über diesen Ausgang.", "Ich bin natürlich stolz, das ist ganz klar“ – zumal Geiger nicht als einer der ganz großen Favoriten in den Wettkampf in Slowenien gegangen war. Diese Rolle war Eisenbichler und Granerud zugedacht, die sich letztlich geschlagen geben mussten. Skiflug-WM in Planica" ],
  "articleContentTranslated" : [ "بالنسبة إلى Hayböck ، كانت الميدالية بعيدة المنال بعد قفزات من 245.5 و 217 و 237.5 و 220.5 مترًا ، على الرغم من أنه بعد القفزة الثالثة كان وراء آيزنبيشلر بنقطة واحدة فقط.", "حقيقة أن Hayböck قد نجا للتو من عدوى فيروس كورونا جعلت أدائه أكثر إثارة للإعجاب.", "بالنسبة للنمساويين الآخرين ، كانت المراكز العشرة الأولى بعيدة المنال: احتل فيليب أشينوالد المركز الثامن عشر ، وجاء جريجور شليرينزاور في المرتبة 26. \"لست متأكدًا مما إذا كنت سأكون سعيدًا أم سأكون غاضبًا. كانت القفزة الأولى رائعة.", "لم تكن القفزة الثانية متناغمة تمامًا. للقتال من أجل الحصول على ميدالية مباشرة من الحجر الصحي بعد الإصابة بالكورونا ، يمكنني أن أفتخر بذلك. لهذا السبب سأكون غاضبًا للحظة فقط. قال Hayböck ، الذي يتعين عليه انتظار أول ميدالية فردية له في بطولة العالم ، \"سأنام جيدًا\".", "لاعبون خارجيون في منافسة الفرق حصل الفائز بكأس العالم خمس مرات من سالزبورغ بالفعل على إجمالي ست ميداليات في كأس العالم - أربع مرات فضية ومرتين برونزية مع الفريق في الأحداث الكبرى. كانت أفضل نتيجة له في بطولة العالم في التزلج على الجليد هي المركز الحادي عشر في عام 2016 على ملعب كولم.", "بالنسبة لمنافسة الفريق يوم الأحد (4 مساءً ، مباشرة على ORF1) ، لا يتنافس النمساويون على ميدالية في غياب ستيفان كرافت ، الذي فشل بسبب مشاكل في الظهر. ستكون مهمة صعبة.", "يمكنك القول ، بالطبع ، أنه لا يمكننا الاعتماد على موارد غير محدودة \"، أوضح Hayböck.", "سوف \"يأخذ\" الرحلات الثلاث معه يوم الأحد ، في موسم بدأ للتو للتو. كان انتصار جيجر جروس المرتعش ابتهاجًا لبطل العالم جيجر ، الذي فاز بأول لقب في بطولة العالم في التزلج على الجليد في ألمانيا منذ سيفيرين فرويند في عام 2014 .", "”ميجا رائع. قال جيجر بعد الانتصار غير المتوقع. \"إنه لا يوصف.\" حول القرار الصارم قال: \"إنه وحشي ، أنا سعيد حقًا. حتى تحققت النقاط ، كنت أرتجف حقًا.", "لقد تخطيت للتو الخط الأخضر.", "الآن أنا سعيد لأنني حققت ذلك. \"بالنسبة للرجل من Oberstdorf ، هذا هو أول لقب فردي في حدث دولي كبير. في عام 2019 فاز جيجر بالميدالية الذهبية في الفريق والفريق المختلط في بطولة العالم في سيفيلد واحتل المركز الثاني في الفردي على التل الكبير.", "احتفل في Planica بأكبر نجاح في حياته المهنية. قال \"قفزة تلو الأخرى مثل الخيط ، أنا مندهش\".", "قال التيروليان ستيفان هورنغاشر في دوره كمدرب ألماني حول مشهد الطيران أمام المدرجات الفارغة: \"لقد كانت منافسة مثيرة ومثيرة للأعصاب\". \"نحن سعداء جدًا بهذه النتيجة.", "أنا فخور بالطبع ، هذا واضح جدًا \"- خاصة وأن جيجر لم يكن أحد المرشحين الكبار في المنافسة في سلوفينيا. كان هذا الدور مخصصًا لأيزنبيشلر وجرانرود ، اللذين كان عليهما في النهاية الاعتراف بالهزيمة. بطولة العالم للتزلج على الجليد في بلانيكا" ]
}