{
  "id" : "Fbauv1ox",
  "url" : "https://sport.orf.at/stories/3070042/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T09:33:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Für ÖFB-Frauen zählt zum Abschluss nur Sieg",
  "articleTitleTranslated" : "بالنسبة لنساء الاتحاد النمساوي لكرة القدم ، لا يهم في النهاية سوى الفوز",
  "articleContent" : [ "Um am Ende unter den besten drei Gruppenzweiten, die neben den Pool-Siegern beim Turnier im Juli 2022 in England fix vertreten sind, zu landen, bedarf es allerdings auch der Schützenhilfe anderer Teams.", "Mit den Rechenspielen will sich ÖFB-Teamchefin Irene Fuhrmann im Vorfeld aber gar nicht wirklich beschäftigen. „Fakt ist, dass ein Sieg hermuss, umso höher, umso besser für uns“, sagte die 40-Jährige. Auf Teufel komm raus stürmen werde man deshalb aber keinesfalls.", "„Es gilt, die richtige Balance im Spiel zu haben“, betonte Fuhrmann. Das hat auch einen guten Grund, ein Sieg gegen die Serbinnen ist alles andere als ein Selbstläufer. Gewarnt ist man aus dem Hinspiel, wo ein Seitfallzieher von Nicole Billa am 8.", "Oktober 2019 einen 1:0-Zittersieg in Nis gebracht hatte. ÖFB-Frauen kämpfen um EM-Quali Österreichs Frauen-Fußballnationalteam kann sich am Dienstag in Altach ein zweites Mal für eine Europameisterschaft qualifizieren.", "Ein Sieg gegen Serbien ist dafür Pflicht.", "Müssen „auf der Hut sein“ „Wenn wir zur EM wollen, gilt es, morgen einen guten Job zu machen und die drei Punkte zu holen, aber wir wissen genau, dass wir mit derselben Konsequenz ins Spiel gehen müssen, weil Serbien ein sehr unangenehmer Gegner ist“, meinte Fuhrmann.", "Serbien liegt in der Gruppe G vier Punkte hinter Österreich auf Rang drei, kann also Torfrau Manuela Zinsberger und Co. im Kampf um Rang zwei nicht mehr gefährlich werden. Zuletzt gab es am 24.  Oktober einen 4:1-Sieg gegen Kasachstan, zuvor nur ein 0:2 gegen Gruppensieger Frankreich.", "„Serbien macht gefährlich, dass sie sehr gute Spielerinnen haben, die Fußball spielen können und das auch wollen. Sie sind technisch versiert und im Umschaltspiel sehr stark“, hob Fuhrmann die Vorzüge des Weltranglisten-41. hervor.", "„Deshalb gilt es für uns, auf der Hut zu sein.“ Nach dem ÖFB-0:3 gegen Frankreich ist keine Spielerin angeschlagen, mit Maria Plattner (Turbine Potsdam) steht im Gegensatz zum Duell in Guingamp eine zusätzliche Akteurin zur Verfügung.", "Eine ganz besondere Partie wartet auf Abwehrchefin Carina Wenninger, steht die Bayern-Spielerin doch vor ihrem 100.  Einsatz im Nationalteam. 100.Länderspiel für Wenninger Carina Wenninger bestreitet im EM-Qualifikationsspiel gegen Serbien ihr 100.  Ländermatch für das ÖFB-Frauen-Team.", "Die Grazerin ist damit nach Rekordspielerin Nina Burger und Sarah Puntigam die Dritte im Hunderterclub. Blick auf Partien in anderen Gruppen Interessant ist für die ÖFB-Frauen aber auch, welche Ergebnisse die Partien in den anderen Gruppen bringen.", "Erst nach der Österreichs Partie sind etwa die Schweiz und Verfolger Belgien (20.00 Uhr) im Gruppe-H-Schlager im Einsatz. Die ÖFB-Truppe muss darauf hoffen, dass es zu keinem Unentschieden kommt. Das ist allerdings ein wahrscheinliches Resultat, da beide Teams damit fix weiter wären.", "Eventuell kann für Österreich auch am Dienstag noch keine Entscheidung fallen, da Italien noch ein Spiel ausständig hat und vor allem in der Gruppe E die Topteams Finnland (13), Portugal (13) und Schottland (9) erst fünf von acht Spielen hinter sich gebracht haben.", "Die Teams in den Pools A, C, D und I schneiden bei einem abschließenden Österreich-Sieg fix schlechter als die ÖFB-Elf ab. Für die nicht drei besten Gruppenzweiten bietet sich im Play-off im April 2021 noch die Chance, eine der letzten drei EM-Fahrkarten zu ergattern." ],
  "articleContentTranslated" : [ "من أجل أن ينتهي بك الأمر بين أفضل ثلاثة متسابقين في المجموعة ، والذين يتم تمثيلهم بشكل دائم بالإضافة إلى الفائزين في المجموعة في البطولة في إنجلترا في يوليو 2022 ، فأنت بحاجة أيضًا إلى مساعدة الفرق الأخرى.", "لا تريد رئيسة فريق ÖFB ، إيرين فورمان ، التعامل مع الألعاب الحسابية مسبقًا. قال الرجل البالغ من العمر 40 عامًا: \"الحقيقة هي أنه يجب تحقيق النصر ، كلما كان ذلك أفضل لنا\". لكن بغض النظر عن الجحيم الذي ستخرجه.", "\"من المهم أن يكون لديك التوازن الصحيح في اللعبة ،\" أكد فورمان. هناك سبب وجيه لذلك ، الفوز على الصرب ليس سوى نجاح أكيد. يتم تحذير أحدهم من مباراة الذهاب ، حيث قام مجتذب جانبي من نيكول بيلا في 8.", "حقق أكتوبر 2019 انتصاراً 1-0 في نيس. سيدات ÖFB يناضلن من أجل التأهل لبطولة أوروبا يمكن للمنتخب النمساوي لكرة القدم للسيدات التأهل لبطولة أوروبية ثانية يوم الثلاثاء في ألتاش.", "الفوز على صربيا أمر لا بد منه.", "يجب أن \"نكون على أهبة الاستعداد\" \"إذا أردنا الذهاب إلى بطولة أوروبا ، فعلينا القيام بعمل جيد غدًا والحصول على النقاط الثلاث ، لكننا نعلم أنه يتعين علينا خوض المباراة بنفس الاتساق ، لأن صربيا غير سارة للغاية قال فورمان \"الخصم هو\".", "صربيا في المجموعة السابعة بفارق أربع نقاط عن النمسا في المركز الثالث ، لذلك لم يعد بإمكان الحارس مانويلا زينسبيرجر وشركاه أن يكونا خطرين في الصراع على المركز الثاني. آخر مرة كان هناك فوز 4-1 على كازاخستان في 24 أكتوبر ، قبل فوز 0-2 فقط ضد فرنسا الفائزة بالمجموعة.", "\"إنه أمر خطير بالنسبة لصربيا أن يكون لديهم لاعبون جيدون للغاية يمكنهم ويريدون لعب كرة القدم. قال فورمان ، \"إنهم بارعون في التكنولوجيا وجيدون جدًا في تبديل الألعاب\" ، مشيرًا إلى مزايا المصنف 41 عالميًا. ظهرت.", "\"هذا هو السبب في أننا يجب أن نكون على أهبة الاستعداد.\" بعد فوز ÖFB 3-0 على فرنسا ، لم يصب أي لاعب ، مع ماريا بلاتنر (توربين بوتسدام) ، على عكس المبارزة في جانجان ، يتوفر لاعب إضافي.", "مباراة خاصة للغاية تنتظر رئيس الدفاع كارينا وينينجر ، حيث توشك لاعبة بايرن على الظهور رقم 100 لها في المنتخب الوطني. المباراة الدولية رقم 100 لـ Wenninger ، تلعب كارينا وينينغر مباراتها الدولية رقم 100 لفريق السيدات في ÖFB في التصفيات المؤهلة لبطولة أوروبا ضد صربيا.", "مواطن جراتس هو الثالث في نادي Hunder Club بعد اللاعبين القياسيين نينا برجر وسارة بونتيغام. النظر إلى الألعاب في مجموعات أخرى من المثير للاهتمام أيضًا بالنسبة لنساء ÖFB النتائج التي تحققها الألعاب في المجموعات الأخرى.", "فقط بعد المباراة النمساوية كانت سويسرا ومطاردة بلجيكا (8 مساءً) في المجموعة H. يجب أن يأمل فريق الاتحاد النمساوي لكرة القدم ألا يكون هناك تعادل. ومع ذلك ، فهذه نتيجة محتملة ، حيث سيكون كلا الفريقين في الطريق.", "قد لا يكون من الممكن أن تتخذ النمسا قرارًا يوم الثلاثاء أيضًا ، حيث لا يزال أمام إيطاليا مباراة واحدة ، وخاصة في المجموعة الخامسة ، لعبت المنتخبات الكبرى فنلندا (13) والبرتغال (13) واسكتلندا (9) خمس مباريات فقط من أصل ثماني مباريات. امتلاك.", "الفرق في المجمعات A و C و D وأنا أداؤنا أسوأ من فريق ÖFB-Elf في انتصار نهائي في النمسا. بالنسبة إلى الوصيفين الثلاثة الأفضل في المجموعة ، لا تزال هناك فرصة للحصول على واحدة من آخر ثلاث تذاكر EM في المباراة الفاصلة في أبريل 2021." ]
}