{
  "id" : "fbcEgKLQ",
  "url" : "https://kurier.at/wirtschaft/casinos-austria-weiter-im-rennen-um-casinoresort-in-japan/401329032",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:17:45Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919690/46-176189181.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Casinos Austria weiter im Rennen um Casinoresort in Japan",
  "articleTitleTranslated" : "تواصل Casinos Austria في السباق نحو منتجع كازينو في اليابان",
  "articleContent" : [ "Die teilstaatlichen Casinos Austria sind weiter im Rennen um ein Casinoresort in einem großen Themenpark in der japanischen Großstadt Sasebo. Medienberichten zufolge hat die Präfektur Nagasaki die Liste der ursprünglich fünf Bewerber auf drei gekürzt.", "Neben den Casinos Austria International (CAI) Japan rittern noch Oshidori International und die Niki-Gruppe um eine Spielbanklizenz. \"Für uns ist das kein Investitionsprojekt. Wir würden nur das Management übernehmen\", sagte Casinos-Austria-Sprecher Patrick Minar am Dienstag auf APA-Anfrage.", "Es handle sich bei der Bewerbung um einen langwierigen Prozess respektive um ein Riesenprojekt etwa mit Hotels, Gastronomie, Kinos und drei Glücksspielstandorten. Die Casinolizenzen sollen laut Minar im Winter 2022 vergeben werden, die Casinos Austria interessierten sich für eine davon.", "An den Glücksspiel-Ausschreibungen nähmen Anbieter aus aller Welt teil, die Chancen für die Österreicher seien schwer abzuschätzen. Das Geld käme von Investoren, die Teil eines großen Bieterkonsortiums seien.", "Sollte dieses gewinnen, würden die Casinos Austria mit dem Betrieb der Glücksspielstätte beauftragt." ],
  "articleContentTranslated" : [ "لا تزال الكازينوهات النمساوية المملوكة للدولة في طريقها للحصول على منتجع كازينو في مدينة ملاهي كبيرة في مدينة ساسيبو اليابانية. وفقًا لتقارير وسائل الإعلام ، خفضت محافظة ناغازاكي قائمة المتقدمين الخمسة الأصليين إلى ثلاثة.", "بالإضافة إلى Casinos Austria International (CAI) Japan ، تتنافس Oshidori International و Niki Group أيضًا للحصول على ترخيص كازينو. وقال باتريك مينار المتحدث باسم كازينوهات النمسا يوم الثلاثاء ردا على طلب ابا \"بالنسبة لنا هذا ليس مشروع استثماري. سنتولى فقط الإدارة.\"", "التطبيق عبارة عن عملية طويلة أو مشروع ضخم به فنادق ومطاعم ودور سينما وثلاثة مواقع قمار. وفقًا لمينار ، من المقرر إصدار تراخيص الكازينو في شتاء عام 2022 ، وكانت Casinos Austria مهتمة بواحد منها.", "يشارك مقدمو الخدمات من جميع أنحاء العالم في مناقصات القمار ، ومن الصعب تقييم فرص النمساويين. تأتي الأموال من المستثمرين الذين يشكلون جزءًا من اتحاد كبير من مقدمي العطاءات.", "في حالة فوز هذا ، سيتم تكليف Casinos Austria بتشغيل مرفق الألعاب." ]
}