{
  "id" : "FbDmPdOl",
  "url" : "https://kurier.at/kultur/buch/gerhard-roth-in-venedig-im-dritten-labyrinth-wird-gott-boese/401199493",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4771734/46-168984939.jpg",
  "imageCopyright" : "Brandstätter/Senta Roth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gerhard Roth in Venedig: Im dritten Labyrinth wird Gott böse",
  "articleTitleTranslated" : "غيرهارد روث في البندقية: في المتاهة الثالثة يغضب الله",
  "articleContent" : [ "Wir werden in ein Labyrinth gestoßen, und weil dort alles besonders schön verpackt ist, hat Gerhard Roth Venedig zum Ort seiner Trilogie gemacht. Es gehört zu den derzeit größten Vergnügen, in diesen drei Büchern durch Venedig zu spazieren und das Grausame und das Schöne zu sehen.", "Roth erzählt abseits des Kriminalromans von den Bildern Tintorettos und Maria Lassnigs; er zieht uns zum Canal Orfano, wo die zum Tode Verurteilten ertränkt wurden; er macht Pause am Campo dei Mori, wo die Shrimps auf Risotto mit Zitrone und Schnittlauch serviert werden;", "er bucht Zimmer in der Pensione Wildner, 300 Meter vom Dogenpalast entfernt.  ; Im abschließenden Teil „Es gibt keinen böseren Engel als die Liebe“ tauchen alte Bekannte auf.", "Der ehemalige Souffleur der Staatsoper („Die Irrfahrt des Michael Aldrian“, 2017) und Lanz, der sich unter einem Holunderstrauch erschießen wollte, bevor er Profikiller beobachtete („Die Hölle ist leer – die Teufel sind alle hier“, 2019).", "Der neue Buchtitel, wieder ein Shakespeare-Zitat, könnte mit Gott zutun haben. Bei Gerhard Roth heißt er Signore Egon Blanc, und wenn der alte Mann, der nie sein Gesicht zeigt, nicht auf dem Mont Blanc sitzt, ist er gern in der Lagune auf der Insel Sant’ Erasmos.", "Dort zeigt er seine Güte, seine Menschenliebe. Aber er kann auch Verbrechen begehen. Aus dem Weg räumen, was ihn stört. Gleichgültig zuschauen, wenn Menschen zugrunde gehen. „Wir nehmen das Böse an ihm nicht wahr“, sagt der Grazer Schriftsteller, der längst zum Dichter geworden ist.", "Von dem mittlerweile 78-Jährigen heißt es: Im Kleinen entdeckt er das Große. Stimmt.", "Aber im Roman wird durch ein Mosaiksteinchen, das sich im Petersdom gelöst hat und von der Witwe als Glücksbringer eingesteckt wird, deutlich: Zwar kann man daraus auf den Petersdom schließen, aber man kann ihn nicht erfassen.", "Man kann das Große so oder so nicht begreifen. Auf das Große fehlt immer die Antwort.", "Zum Begräbnis des Wieners – er war ein internationaler Comicskünstler, der in Venedig ein Buch über Casanova, vielleicht auch über Samurais zeichnen wollte ... an seinem Ehrengrab auf dem Zentralfriedhof wird das Streichquintett, 2.", "Satz, von Schubert gespielt. So klingt es, wenn man im Himmel ankommt. Das ist viel besser als eine Antwort. Foto oben: Gerhard Roth in seinem Bildband „Venedig“, fotografiert von Ehefrau Senta Roth (erschienen im Brandstätter Verlag, 50 Euro) Gerhard Roth:", "„Es gibt keinen böseren Engel als die Liebe“ Verlag S.Fischer. 256 Seiten. 23,70 Euro Gerhard Roth im Selbstgespräch Der KURIER fragte Gerhard Roth: Wie halten Sie es mit der Religion.  : Er antwortete mit einem \"Selbstgespräch\", wie er es nennt.", "Hier ist es: Signor Blanc ist die Vorstellung der Menschen von einem Gott, nicht aber meine, weil sie für mich ein Rätsel ist und bleibt. In allen 3 Venedig-Büchern geht es um dieses Thema.", "Im Band 1 sucht die Hauptfigur mehrmals die Kirche San Pantalon auf und betrachtet die Darstellung auf dem Deckengemälde von Fumiani abwechselnd bei Licht und im Halbdunkel. Der Unglückliche sieht bei Licht einen Aufstieg in den Himmel und im Halbdunkel einen Sturz in die Hölle.", "Im zweiten Buch entspricht Signor Egon Blanc - Ego(n) für „ich“,Blanc für „weiß“ - der Vorstellung vieler Menschen von einem persönlichen Gott. Und im dritten Teil verhält sich Gott wie ein Mensch. Die Hauptfigur ist der Commissario, der Sucher nach Wahrheit.", "Er wird von Signor Blanc im 2. Band bestraft und zuletzt, im dritten, von ihm begnadigt. Die Religion ist eine Wirklichkeit des Unbewußten und kann vom Bewußtsein nicht verstanden werden. Alle Religionen sind eine, das erkannte schon William Blake.", "Sie sind je nach Kultur verschiedene Sprachen, die Menschen gefunden und entwickelt  haben, um mit dem Schweigen des Universums Kontakt aufzunehmen. Daran ist schon zu erkennen, dass es die innere und die äußere Wirklichkeit im Kopf tatsächlich gibt.", "Die offiziellen Vertreter der Religionen sind Menschen, und sie sind nicht die (personifizierten) Religionen selbst. Als Menschen unterscheiden sie sich nicht von allen anderen Menschen. Sie verkörpern die Sehnsucht nach dem Merlin in uns.", "Eine Suche nach einer „besseren“  Religion oder ein überzeugter Atheismus sind Wünsche und das Bestreben, den Gordischen Knoten in uns selbst zu lösen. Äußere und innere Wirklichkeit sind permanente Rätsel.", "Wir verstehen eher einen anderen Menschen als uns selbst. Und wir selbst sind hineingeboren in ein Labyrinth, in dem wir ein Leben lang herumirren. Darum geht es in meinem Venedig-Triptychon. Ich bin kein Atheist.", "Es ist alles viel komplizierter. In der Bibel lese ich immer wieder. Sie ist in ihrem Stil, ihrer Sprache unerschöpflich und selbst labyrinthisch. Natürlich habe ich mich auch mit den Heiligen Büchern anderer Religionen befasst, besonders mit den chinesischen.", "Das Tao de King und das I GING zählen für mich zu den eindruckvollsten Erfahrungen. Es gibt Ebbe und Flut, Yin und Yang, Tag und Nacht. Und es sind schöne Momente, wenn man sich im Labyrinth zurechtfindet.", "Christentum heißt: Liebe Deinen nächsten wie Dich selbst. Warum ist das so schwer zu leben ? Dass Gott als Mensch auf die Erde kommt, um ein Mensch zu sein und von den Menschen hingerichtet wird, ist ein einzigartiger Mythos und sollte allen Menschen zu denken geben.", "Wunderbar die Erzählung von Fjodor Dostojewski “Der Großinquisitor“ aus „Die Brüder Karamasow“,in der sich diese Geschichte unter anderen Vorzeichen wiederholt. Und wunderbar Franz von Assisi, der mit den Vögeln spricht.", "Er geht mir nicht aus dem Kopf. Der französische Komponist Messiaen war ornithologisch unterwegs und hat die Vogelsprache in seine Werke einfließen lassen. Als Kind habe ich außer Pinocchio besonders Dr.Doolittle geliebt, der mit den Tieren sprechen kann.", "Als Jugendlich Hermann Hesse. Das alles gehört zu meinem Religionsverständnis.", "Und natürlich Dantes „Göttliche Komödie“, Spinozas und Goethes  Pantheismus,oder Andrej Tarkowskis und David Lynchs Filme, der Sufismus, das „Satori“  - die „Erleuchtung“ -  im Zen-Buddhismus, die ich ebenso schätze wie die bewußte Hilfsbereitschaft religiöser Menschen." ],
  "articleContentTranslated" : [ "لقد دفعنا إلى متاهة ، ولأن كل شيء معبأ بشكل جيد هناك ، جعل جيرهارد روث البندقية موقعًا لثلاثيته. واحدة من أعظم ملذات اللحظة هي المشي عبر البندقية في هذه الكتب الثلاثة ورؤية القسوة والجمال.", "بصرف النظر عن الرواية البوليسية ، يخبرنا روث عن صور تينتوريتو وماريا لاسنيج. يوجهنا إلى قناة أورفانو ، حيث غرق المحكوم عليهم بالإعدام ؛ يأخذ قسطًا من الراحة في Campo dei Mori ، حيث يُقدَّم الروبيان في أكلة مع الليمون والثوم المعمر ؛", "يحجز غرفًا في Pensione Wildner ، على بعد 300 متر من قصر دوجي. ؛ في الجزء الأخير \"لا يوجد ملاك شرير أكثر من الحب\" ، يظهر الأصدقاء القدامى.", "المروج السابق لأوبرا الدولة (\"Die Irrfahrt des Michael Aldrian\" ، 2017) ولانز ، الذي أراد إطلاق النار على نفسه تحت شجيرة البلسان قبل مشاهدة قتلة محترفين (\"الجحيم فارغ - الشياطين كلهم هنا\" ، 2019).", "يمكن أن يكون للعنوان الجديد للكتاب ، وهو أيضًا اقتباس من شكسبير ، علاقة بالله. اسم غيرهارد روث هو Signore Egon Blanc ، وعندما لا يجلس الرجل العجوز ، الذي لا يظهر وجهه أبدًا ، في مونت بلانك ، فإنه يحب أن يكون في البحيرة في جزيرة سانت إيراسموس.", "هناك يظهر لطفه وحبه للناس. لكن يمكنه أيضًا ارتكاب جرائم. تخلص مما يضايقه. لمشاهدة بلا مبالاة عندما يموت الناس. يقول كاتب غراتس ، الذي أصبح شاعراً منذ فترة طويلة: \"نحن لا نلاحظ الشر فيه\".", "يقال عن الرجل البالغ من العمر الآن 78 عامًا: يكتشف الكبير في الصغير. حق.", "لكن في الرواية ، توضح قطعة من الفسيفساء التي انفصلت في بازيليك القديس بطرس والتي وضعتها الأرملة في جيوبها كتميمة حظ: يمكنك الاستدلال على كاتدرائية القديس بطرس من هذا ، لكن لا يمكنك فهم ذلك.", "لا يمكن للمرء أن يفهم العظيم بطريقة أو بأخرى. لا توجد دائما إجابة للصورة الكبيرة.", "من أجل جنازة فيينا - كان فنانًا كوميديًا دوليًا أراد رسم كتاب عن كازانوفا ، وربما أيضًا عن الساموراي في البندقية ... الخماسية الوترية ، 2.", "لعبت الحركة شوبرت. هذا ما يبدو عليه الأمر عندما تصل إلى الجنة. هذا أفضل بكثير من الإجابة. الصورة أعلاه: جيرهارد روث في كتابه \"فينيسيا\" ، صورته زوجته سينتا روث (نشرته دار براندستاتير فيرلاغ ، 50 يورو) غيرهارد روث:", "\"لا يوجد ملاك شرير أكثر من الحب\" Verlag S.Fischer. 256 صفحة. 23.70 يورو جيرهارد روث يتحدث إلى نفسه سأل كورير غيرهارد روث: ما هو شعورك تجاه الدين؟ : رد بما يسميه \"حديث النفس\".", "ها هو: Signor Blanc هي فكرة الناس عن وجود إله ، ولكنها ليست لي ، لأنها بالنسبة لي لغز وما يزال. جميع كتب البندقية الثلاثة تدور حول هذا الموضوع.", "في المجلد 1 ، تزور الشخصية الرئيسية كنيسة سان بانتالون عدة مرات وتنظر إلى التمثيل على لوحة السقف بواسطة فومياني بالتناوب في الضوء وشبه الظلام. يرى المؤسف صعودًا إلى الجنة في النور وسقوطًا في الجحيم في شبه الظلام.", "في الكتاب الثاني Signor Egon Blanc - ego (n) لـ \"I\" ، بلان لـ \"أبيض\" - يتوافق مع فكرة كثير من الناس عن إله شخصي. وفي الجزء الثالث يتصرف الله كإنسان. الشخصية الرئيسية هي المفتش ، الباحث عن الحقيقة.", "تمت معاقبته من قبل Signor Blanc في المجلد الثاني ، وفي النهاية ، في المجلد الثالث ، عفا عنه. الدين هو واقع اللاوعي ولا يمكن أن يفهمه العقل الواعي. جميع الأديان واحدة ، كما اعترف ويليام بليك.", "اعتمادًا على الثقافة ، فهي لغات مختلفة وجدها الناس وطوروها من أجل الاتصال بصمت الكون. هذا يدل على أن هناك حقيقة داخلية وخارجية في الرأس.", "الممثلون الرسميون للأديان هم بشر ، وهم ليسوا الديانات (المجسدة) هم أنفسهم ، فهم كبشر لا يختلفون عن أي إنسان آخر. إنهم يجسدون الشوق إلى ميرلين فينا.", "إن البحث عن دين \"أفضل\" أو إلحاد مقنع هو رغبات ومحاولة فك العقدة الغوردية في أنفسنا. الواقع الخارجي والداخلي ألغاز دائمة.", "نحن نفهم شخصًا آخر غير أنفسنا ، ونحن أنفسنا نولد في متاهة نتجول فيها مدى الحياة. هذا ما تدور حوله لوحة ثلاثية في البندقية. انا لست ملحدا.", "الأمر كله أكثر تعقيدًا. أقرأ الكتاب المقدس مرارًا وتكرارًا. إنه لا ينضب في أسلوبه ولغته ومتاهة في حد ذاته. وبالطبع نظرت في الكتب المقدسة للأديان الأخرى ، وخاصة الديانات الصينية.", "تعتبر Tao de King و I GING من أكثر التجارب إثارة للإعجاب بالنسبة لي. هناك مد وجذر ، يين ويانغ ، ليلا ونهارا. وهناك لحظات رائعة عندما تجد طريقك حول المتاهة.", "تعني المسيحية: أحب أحبائك كنفسك ، لماذا يصعب عليك العيش؟ أن يأتي الله إلى الأرض كإنسان ، وأن يكون إنسانًا وأن يقوم به البشر ، هي أسطورة فريدة ويجب أن تجعل الجميع يفكر.", "قصة فيودور دوستويفسكي \"المحقق الكبير\" من فيلم \"الأخوان كارامازوف\" ، والتي تتكرر فيها هذه القصة في ظروف مختلفة ، رائعة. والرائع فرانسيس الأسيزي الذي يتحدث إلى الطيور.", "لا أستطيع إخراجها من رأسي. سافر الملحن الفرنسي ميسيان في عالم الطيور ودمج لغة الطيور في أعماله. عندما كنت طفلاً ، إلى جانب بينوكيو ، كنت أحب بشكل خاص الدكتور دوليتل ، الذي يمكنه التحدث إلى الحيوانات.", "عندما كان مراهقًا هيرمان هيسه. كل هذا جزء من فهمي للدين.", "وبالطبع \"الكوميديا الإلهية\" لدانتي ، أو وحدة الوجود لسبينوزا وجوته ، أو أفلام أندريه تاركوفسكي وديفيد لينش ، التصوف ، \"ساتوري\" - \"التنوير\" - في زن البوذية ، والتي أقدرها تمامًا مثل الرغبة الواعية في المساعدة أشخاص متدينين." ]
}