{
  "id" : "FbnJf5JW",
  "url" : "https://kurier.at/wirtschaft/dominic-thiem-steigt-bei-riegel-hersteller-neoh-ein/401218413",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:35:56Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4723713/46-168478106.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dominic Thiem steigt bei Riegel-Hersteller Neoh ein",
  "articleTitleTranslated" : "ينضم دومينيك تيم إلى شركة تصنيع البار Neoh",
  "articleContent" : [ "Tennis-Star Dominic Thiem legt sein Geld auch in Start-ups an. Der 27-jährige Grand-Slam-Sieger beteiligt sich am heimischen Schokoriegel-Hersteller Neoh und fungiert ab sofort auch als Testimonial für das Unternehmen. ", "„Ich glaube an die Idee hinter Neoh und bin überzeugt davon, dass das Unternehmen eine große Zukunft hat\", wird Thiem in einer Aussendung des Unternehmens zititert.  Neoh werde Dominic Thiem als exklusiver Riegel-Ausstatter bei seinen Wettkämpfen stärken. ", "„Mit Dominic Thiem haben wir einen der erfolgreichsten Sportler Österreichs als Testimonial und Partner gewonnen. Er ist für viele ein großes Vorbild und weiß als Spitzen-Athlet ganz genau, worauf es bei der Ernährung ankommt.", "Dass er Neoh nun in seinen Ernährungsplan aufnimmt, ist für uns natürlich eine tolle Bestätigung“, freut sich Manuel Zeller, Gründer und Geschäftsführer von Neoh.  Neoh wirbt damit, mit rund 95 Prozent weniger Zucker auszukommen als herkömmliche Schokoriegel.  ", "Neoh-Gründer Manuel Zeller © Bild: Neoh Mit Dominic Thiem will Neoh die internationale Expansion vorantreiben.  Im Fokus steht dabei, die Marktdurchdringung in Österreich, Deutschland und den USA zu erhöhen. ", "„Um unsere Expansion weiter voranzutreiben, starten wir demnächst eine Finanzierungsrunde, die für alle interessierten Investorinnen und Investoren offen ist“, so Zeller in der Aussendung. Thiem ist nicht der erste Sportler, der bei Neoh einsteigt.", "Im Vorjahr beteiligte sich der deutsche Fußball-Nationalspieler Jonathan Tah. Er fungiert als Testimonial für den deutschen Markt .", "  © Bild: Neoh Das Wiener Jungunternehmen  Alpha Republic GmbH wurde im April 2016 von Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik und Adel Hafizovic gegründet. Die Herstellung der Riegel erfolgt in der Gutschermühle im niederösterreichischen Traismauer. ", "Neoh ist in Österreich unter anderem bei Metro, Spar, OMV-Tankstellenshops, Post-Filialen und über Sportgeschäfte, Fitnessstudios sowie Geschäfte für Nahrungsergänzungsmittel erhältlich. " ],
  "articleContentTranslated" : [ "كما يستثمر نجم التنس دومينيك تيم أمواله في الشركات الناشئة. يشارك الفائز البالغ من العمر 27 عامًا في جراند سلام في شركة تصنيع ألواح الشوكولاتة المحلية Neoh وهو الآن يمثل أيضًا شهادة للشركة.", "\"أنا أؤمن بالفكرة الكامنة وراء Neoh وأنا مقتنع بأن الشركة لديها مستقبل عظيم\" ، هذا ما نقله عن Thiem في بيان صحفي صادر عن الشركة. سيعزز Neoh دومينيك تيم باعتباره صانع البار الحصري في مسابقاته.", "\"مع دومينيك تيم ، فزنا بواحد من أنجح الرياضيين في النمسا كشهادة وشريك. إنه نموذج رائع للكثيرين ، وكرياضي بارز ، يعرف بالضبط ما هو مهم عندما يتعلق الأمر بالتغذية.", "يقول مانويل زيلر ، مؤسس شركة Neoh ومديرها الإداري ، إن حقيقة قيامه الآن بإدراج Neoh في خطته الغذائية هي بالطبع تأكيد عظيم لنا. تعلن Neoh أنها تستخدم حوالي 95 في المائة أقل من السكر من ألواح الشوكولاتة التقليدية.", "مؤسس Neoh Manuel Zeller © الصورة: Neoh مع Dominic Thiem ، يريد Neoh قيادة التوسع الدولي. ينصب التركيز على زيادة اختراق السوق في النمسا وألمانيا والولايات المتحدة الأمريكية.", "قال زيلر في البث: \"من أجل دفع توسعنا إلى أبعد من ذلك ، سنبدأ قريبًا جولة تمويل مفتوحة لجميع المستثمرين المهتمين\". تيم ليس أول رياضي ينضم إلى Neoh.", "في العام الماضي ، شارك لاعب كرة القدم الألماني جوناثان تاه. يعمل كشهادة للسوق الألماني.", "© الصورة: Neoh تأسست شركة Alpha Republic GmbH الناشئة في فيينا في أبريل 2016 على يد مانويل زيلر وألكسندر غانسدورفر وباتريك كولومازنيك وعادل حفيزوفيتش. القضبان مصنوعة في Gutschermühle في Traismauer ، النمسا السفلى.", "يتوفر Neoh في النمسا من متاجر Metro و Spar و OMV ومحطات البنزين ومكاتب البريد ومن المتاجر الرياضية واستوديوهات اللياقة البدنية ومحلات المكملات الغذائية وغيرها." ]
}