{
  "id" : "fBuHJGy9",
  "url" : "https://kurier.at/kultur/medien/orf-general-wrabetz-versucht-den-spin-doctor-und-scheitert/401170351",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:00:25Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4901059/46-157185752.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-General Wrabetz versucht den Spin-Doctor und scheitert",
  "articleTitleTranslated" : "جنرال ORF Wrabetz يحاول Spin Doctor ويفشل",
  "articleContent" : [ "Ö1-Redakteur Kappacher twittert einen ÖVP-kritischen Spiegel-Artikel. Eine \"Anregung\" dazu bringt seinem obersten Chef eine Abfuhr. Das hatte sich Generaldirektor Alexander Wrabetz wohl anders vorgestellt.", "Mittwoch, spätabends, reagierte er auf einen Tweet von Stefan Kappacher. Der ist nicht nur Tiroler und erfahrener Innenpolitik-Redakteur, sondern beobachtet als Gestalter des monatlichen Ö1-Magazins „doublecheck“ auch in- und ausländische Medien.", "Am Mittwoch twitterte er mit den Worten „Ibiza, Wirecard, BVT & ein hartes Urteil vom @derspiegel über Österreich.“ einen Artikel des deutschen Nachrichten-Magazins. Der nimmt unter dem Titel „Österreich in der Krise: Symptome gravierenden Systemversagens“ vor allem die Kanzler-Partei ÖVP aufs Korn.", "Das wollte der ORF-Chef, der auch Informationsdirektor ist, nicht so ohne weiteres im öffentlichen sozialen Raum stehen lassen. Jedenfalls nicht jetzt und angesichts der kommenden diffizilen Monate.", "Denn es steht die Wahl der neuen ORF-Geschäftsführung im Sommer ebenso bevor wie eine ORF-Gesetzesnovelle, die einige Wünsche vom Küniglberg erfüllen soll – möglichst schnell.", "Gedacht, getan, twitterte Wrabetz eine dezente Anregung: Und fing sich damit eine herbe Abfuhr bei \"seinem\" Redakteur ein: Das war das Stichwort: kluger Input. Den hatte Wrabetz - aber nur vermeintlich.", "Seinen nachfolgenden Tweet löschte er kurz darauf wieder:   ORF-Chef Alexander Wrabetz löschte später seinen etwas verärgerten Tweet.© Bild: Twitter/Screenshot Kurier Für Kappacher war da die Sache ohnehin schon klar:", "„Wir reden hier über politische Abgründe in Österreich und definitiv nicht über unternehmensinterne Angelegenheiten“:   Aber durchaus denkbar, dass er sich trotz aller journalistischer Erfahrung täuscht und das eine mit dem anderen zu tun bekommen könnte. “" ],
  "articleContentTranslated" : [ "قام محرر Ö1 Kappacher بتغريد مقالة Spiegel الحرجة لـ ÖVP. \"اقتراح\" لهذا يجلب لرئيسه الأول رفضًا. كان المدير العام ألكسندر رابيتز يتوقع ذلك بشكل مختلف.", "في وقت متأخر من مساء الأربعاء ، رد على تغريدة من ستيفان كباتشر. وهو ليس فقط محررًا تيروليًا وخبيرًا في السياسة المحلية ، ولكنه يلاحظ أيضًا وسائل الإعلام المحلية والأجنبية كمصمم لمجلة Ö1 الشهرية “doublelecheck”.", "يوم الأربعاء ، قام بتغريد مقال في المجلة الإخبارية الألمانية كتب عليه \"إيبيزا ، وايركارد ، بي في تي وحكم صارم منderspiegel بشأن النمسا\". تحت عنوان \"النمسا في أزمة: أعراض فشل خطير في النظام\" ، تستهدف بشكل أساسي حزب المستشار ÖVP.", "رئيس ORF ، وهو أيضًا مدير المعلومات ، لا يريد ترك ذلك في الفضاء الاجتماعي العام. على الأقل ليس الآن وبالنظر إلى الأشهر الصعبة المقبلة.", "لأن انتخاب إدارة ORF الجديدة وشيك في الصيف وكذلك تعديل ORF الذي من المفترض أن يلبي بعض رغبات Küniglberg - في أسرع وقت ممكن.", "فكر وفعل ، غرد Wrabetz اقتراحًا دقيقًا: ومعه ، تلقى رفضًا مريرًا من محرره: كانت هذه هي الكلمة الرئيسية: مدخلات ذكية. كان لدى Wrabetz ذلك - ولكن من المفترض فقط.", "قام بحذف تغريدته التالية بعد ذلك بوقت قصير: حذف رئيس ORF ألكسندر ورابيتز لاحقًا تغريدته الغاضبة إلى حد ما. © الصورة: Twitter / Screenshot Kurier بالنسبة لكاباتشر ، كان الأمر واضحًا بالفعل:", "\"نحن نتحدث عن الهاوية السياسية في النمسا وبالتأكيد ليس عن شؤون الشركة الداخلية\": لكن من الممكن تصور أنه على الرغم من كل خبرته الصحفية سيكون مخطئًا ويمكن للمرء أن يتعامل مع الآخر. \"" ]
}