{
  "id" : "fbY6fFp4",
  "url" : "https://kurier.at/sport/fussball/die-fussballwelt-von-red-bull-ein-sponsor-redet-ueber-aufgaben/401138961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839813/46-168358871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Fußballwelt von Red Bull: Ein Sponsor redet über Aufgaben",
  "articleTitleTranslated" : "عالم ريد بُل لكرة القدم: راعي يتحدث عن المهام",
  "articleContent" : [ "\"Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen\", erklärte Dietrich Mateschitz in einem Interview. Eine offizielle Position hatte Dietrich Mateschitz in seinem Fußball-Imperium noch nie.", "So eine braucht der Red-Bull-Boss natürlich auch nicht. Es ist auch so klar, wie der Bulle läuft.", "Momentan gehören zur Red-Bull-Fußballwelt vier Filialen: der deutsche Bundesligist RB Leipzig, das MLS-Franchise New York Red Bulls sowie die brasilianischen Ableger Red Bull Brasil und Red Bull Bragantino.", "Österreichs Serienmeister Salzburg, das erste Red-Bull-Projekt, ist in diesem erlauchten Kreis nicht mehr dabei – und das schon seit einigen Jahren.", "Damit nämlich Red Bull Salzburg und RB Leipzig zeitgleich im Europacup spielen dürfen, musste laut Vorgaben der UEFA die Führungsebene im Konzern entflochten und auch die enge Zusammenarbeit zwischen den beiden Teams gekappt werden.", "Seitdem tritt der Getränkekonzern in Salzburg nur mehr als Sponsor auf. Auf das Recht, Vorstände des Vereins zu bestellen, wurde etwa verzichtet. Und auch andere Sonderrechte wurden zurückgefahren. Im Sommer 2017 kam nach einem langen Hin und Her dann das Okay des Europacup-Veranstalters.", "Trotzdem gibt Red-Bull-Boss Mateschitz in regelmäßigen Abständen Interviews, in denen man zumindest den Eindruck bekommen könnte, dass er mit seinem Unternehmen doch mehr als nur ein Sponsor in Salzburg sei.", "Kurz vor Weihnachten war es wieder einmal so weit. In den Salzburger Nachrichten meinte der 76-Jährige etwa auf die Frage, ob er enttäuscht sei, dass Österreichs Meister in der Champions League ausgeschieden ist: „Nein, im Gegenteil.", "Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen.", "Wir müssen uns qualifizieren, ja, aber wenn in der Gruppe Platz drei gelingt mit dem jüngsten Team der ganzen Champions League, ist das gut, damit können wir in der Europe League spielen und dort versuchen, so weit wie möglich zu kommen“", "Auch zur Transferpolitik – mit Dominik Szoboszlai ist ja gerade wieder ein Leistungsträger nach Leipzig übersiedelt – äußerte sich Mateschitz: „Das ist Bestandteil des Konzepts, so Talente zu sichten, die ihren Weg machen können.  “", "Fast jedes Jahr konnten wir Talente, die weggingen, gleichwertig durch Nachrücker ersetzen. Und man muss die Wertschöpfung dazurechnen. Da muss ich auch sagen, der Schlüssel zum Konzept ist unser tolles Scouting-Team.", "Wer hätte vor ein paar Jahren gedacht, dass aus Salzburg kommende Talente den Weg machen in die Premier League, Bundesliga, Serie A usw.? Die fallen dir ja gar nicht mehr alle ein. Das war unsere Idee, und sie war hervorragend - für Salzburg, für die Akademie.", "Die wird von Experten zu den besten der Welt gezählt . “" ],
  "articleContentTranslated" : [ "وأوضح ديتريش ماتيشيتز في مقابلة: \"ليس من مهمة سالزبورج أن تذهب بعيداً في دوري أبطال أوروبا\". لم يكن لديتريش ماتيشيتز منصب رسمي في إمبراطورية كرة القدم.", "بالطبع ، لا يحتاج مدرب Red Bull واحدًا أيضًا. من الواضح أيضًا كيف يعمل الشرطي.", "يضم عالم ريد بُل لكرة القدم حاليًا أربعة أفرع: نادي الدوري الألماني RB Leipzig ، وامتياز MLS New York Red Bulls ، والفرعين البرازيليين Red Bull Brasil و Red Bull Bragantino.", "لم يعد سالزبورغ بطل السلسلة النمساوي ، أول مشروع لريد بول ، جزءًا من هذه المجموعة اللامعة - وظل كذلك لعدة سنوات.", "من أجل أن يتمكن ريد بول سالزبورج و RB Leipzig من اللعب في كأس أوروبا في نفس الوقت ، وفقًا لإرشادات الاتحاد الأوروبي لكرة القدم ، يجب فصل مستوى الإدارة في المجموعة وتقليص التعاون الوثيق بين الفريقين.", "منذ ذلك الحين ، ظهرت شركة المشروبات فقط كراعٍ في سالزبورغ. تم التنازل عن حق تعيين أعضاء مجلس إدارة الجمعية. كما تم تخفيض الحقوق الخاصة الأخرى. في صيف عام 2017 ، بعد مسافات طويلة ذهابًا وإيابًا ، أعطى منظم كأس أوروبا الموافقة.", "ومع ذلك ، يجري ماتيشيتز ، رئيس ريد بول ، مقابلات على فترات منتظمة حيث يمكن للمرء على الأقل تكوين انطباع بأن شركته هي أكثر من مجرد راعٍ في سالزبورغ.", "قبل عيد الميلاد بقليل ، كان ذلك الوقت مرة أخرى. في Salzburger Nachrichten ، على سبيل المثال ، عندما سئل عما إذا كان يشعر بخيبة أمل لإقصاء بطل النمسا من دوري أبطال أوروبا ، قال اللاعب البالغ من العمر 76 عامًا: \"لا ، على العكس.", "ليس من شأن سالزبورج أن تذهب بعيداً في دوري الأبطال.", "يجب أن نتأهل ، نعم ، ولكن إذا تم تحقيق المركز الثالث في المجموعة مع أصغر فريق في دوري أبطال أوروبا بأكمله ، فهذا جيد ، حتى نتمكن من اللعب في دوري أوروبا ومحاولة الوصول إلى أبعد نقطة ممكنة \".", "علق ماتشيتز أيضًا على سياسة الانتقال - مع دومينيك زوبوسزلاي ، أحد كبار الفنانين انتقل للتو إلى لايبزيغ: \"هذا جزء من مفهوم غربلة المواهب التي يمكنها شق طريقها. \"", "تمكنا كل عام تقريبًا من استبدال الموهوبين الذين كانوا يغادرون بوافدين جدد. وعليك إضافة القيمة المضافة. يجب أن أقول إن مفتاح هذا المفهوم هو فريق الاستطلاع الرائع لدينا.", "من كان يظن قبل بضع سنوات أن الموهوبين من سالزبورج سيشقون طريقهم إلى الدوري الإنجليزي الممتاز ، الدوري الألماني ، الدوري الإيطالي ، إلخ؟ لا يمكنك حتى التفكير في كل منهم. كانت هذه فكرتنا ، وكانت ممتازة - لسالزبورغ ، للأكاديمية.", "يعتبره الخبراء من بين الأفضل في العالم. \"" ]
}