{
  "id" : "fC3yLOUU",
  "url" : "https://www.diepresse.com/5959679/Coronavirus_Auf-den-letzten-Metern_Noch-keine-Entscheidung-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T12:38:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/f/5959679/20210331-Chancellors-working-meeting-with-Russian-ambassador-on-possible-procurement-of-Sputnik-V-VIENNA-AUSTRIA---MAR_1617194238880479.jpg",
  "imageCopyright" : "imago images/SEPA.Media (Martin Juen via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Auf den letzten Metern\": Noch keine Entscheidung über Sputnik-Ankauf Österreichs",
  "articleTitleTranslated" : "\"في الأمتار القليلة الماضية\": لم يتم اتخاذ أي قرار بشأن الاستحواذ النمساوي على سبوتنيك",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz verhandelt weiter mit dem russischen Botschafter. Bis zu einer Bestellung dürfte es aber noch dauern.", "Vor seinem Gespräch mit dem russischen Botschafter in Wien, Dmitri Ljubinski, hat Bundeskanzler Sebastian Kurz (ÖVP) erklärt, man befinde sich „auf den letzten Metern, was die Beschaffung von Sputnik betrifft\".", "Die bisherigen, \"sehr intensiven Detailgespräche\", die über Wochen gingen, seien \"sehr gut gelaufen\", sagte Kurz am Mittwoch vor Journalisten im Bundeskanzleramt. Mit einer finalen Entscheidung ist heute aber noch nicht zu rechnen.", "Wie gestern bekannt wurde, bietet Russland Österreich eine Million Dosen des russischen Vakzins Sputnik V. Verhandelt werde über die Lieferung von 300.000 Dosen im April, 500.000 Dosen im Mai und 200.000 Dosen Anfang Juni.", "Eine Kaufentscheidung sei noch nicht getroffen worden, hieß es am Dienstag aus dem Bundeskanzleramt. Und auch am Mittwoch sei nicht mit einer Entscheidung zu rechnen, so ein Sprecher auf APA-Anfrage.", "Laut einer aktuellen Umfrage sprechen sich rund 70 Prozent der Österreicher dafür aus, das russische Vakzin zu kaufen. 57 Prozent der Befragten wären auch bereit, sich damit impfen zu lassen. Bisher ist Sputnik V laut russischen Angaben in 60 Ländern zugelassen, nicht aber in der EU.", "Kurz hatte immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. Am Dienstag räumte der Kanzler ein, dass es beim Impfstoff „keine geopolitischen Scheuklappen geben\" dürfe.", "Die Leiterin des nationalen Impfgremiums, Ursula Wiedermann-Schmidt, äußerte sich am Dienstagabend eher skeptisch zu einer rein nationalen Zulassung.", "In Brüssel berieten unterdessen am Mittwoch die EU-Botschafter über die weitere Verteilung von Corona-Impfstoffen, nachdem sich einige Staaten darüber beschwert hatten, ins Hintertreffen geraten zu sein.", "Der portugiesische EU-Vorsitz schlug vor, insgesamt drei Millionen von zehn Millionen vorgezogenen BioNtech/Pfizer-Dosen für einen Solidaritäts-Ausgleich zugunsten der bei der Impfstoffverteilung zurückgefallenen EU-Staaten zu nutzen - Österreich bekäme keine Extra-Vakzine.", "Die Sitzung der Botschafter wurde zu Mittag unterbrochen, um 16.30 Uhr sollten die Beratungen wieder aufgenommen werden." ],
  "articleContentTranslated" : [ "المستشار سيباستيان كورتس يواصل التفاوض مع السفير الروسي. ومع ذلك ، يجب أن يستغرق الأمر بعض الوقت لتقديم طلب.", "قبل التحدث مع السفير الروسي في فيينا ، دميتري ليوبنسكي ، قال المستشار سيباستيان كورتس (ÖVP) إنهم كانوا \"في الأمتار القليلة الماضية عندما يتعلق الأمر بشراء سبوتنيك\".", "وقال كورتس للصحفيين في المستشارية الاتحادية يوم الأربعاء إن \"المناقشات التفصيلية المكثفة للغاية\" السابقة ، والتي استمرت لأسابيع ، \"سارت بشكل جيد للغاية\". القرار النهائي لم يكن متوقعا بعد.", "كما أُعلن أمس ، تقدم روسيا للنمسا مليون جرعة من اللقاح الروسي Sputnik V. المفاوضات جارية لتسليم 300000 جرعة في أبريل ، و 500000 جرعة في مايو و 200000 جرعة في أوائل يونيو.", "وقالت المستشارية الفيدرالية يوم الثلاثاء إن قرار الشراء لم يتخذ بعد. ومن غير المتوقع صدور قرار يوم الأربعاء أيضًا ، وفقًا لما ذكره المتحدث باسم وكالة ابا.", "وفقًا لمسح حديث ، يؤيد حوالي 70 بالمائة من النمساويين شراء اللقاح الروسي. 57 في المائة من الذين تم استجوابهم سيكونون أيضًا على استعداد للتطعيم به. حتى الآن ، وفقًا للمعلومات الروسية ، تمت الموافقة على Sputnik V في 60 دولة ، ولكن ليس في الاتحاد الأوروبي.", "ذكر كورتس دائمًا أن شرط التسليم إلى النمسا هو موافقة الاتحاد الأوروبي على اللقاح الروسي. يوم الثلاثاء اعترفت المستشارة بأنه يجب ألا يكون هناك \"وميض جيوسياسي\" على اللقاح.", "كانت رئيسة لجنة التطعيم الوطنية ، أورسولا فيدرمان شميدت ، متشككة إلى حد ما بشأن موافقة وطنية بحتة مساء الثلاثاء.", "في غضون ذلك ، ناقش سفراء الاتحاد الأوروبي في بروكسل ، يوم الأربعاء ، المزيد من توزيع لقاحات كورونا ، بعد أن اشتكت بعض الدول من تخلفها عن الركب.", "اقترحت الرئاسة البرتغالية للاتحاد الأوروبي استخدام ما مجموعه ثلاثة ملايين من عشرة ملايين جرعة من BioNtech / Pfizer مقدمة للتعويض عن التضامن لصالح دول الاتحاد الأوروبي التي تأخرت في توزيع اللقاحات - لن تحصل النمسا على أي لقاحات إضافية.", "وانقطع اجتماع السفراء ظهرا واستؤنفت المناقشات في الساعة 16:30." ]
}