{
  "id" : "fCrM7mxX",
  "url" : "https://www.diepresse.com/5958493/Verordnung_Lockdown-im-Osten-Oesterreichs_Fuer-Ein-und-Ausreisen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:47:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/d/5958493/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1617008392803284_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown im Osten Österreichs: Für Ein- und Ausreisen braucht es gute Gründe",
  "articleTitleTranslated" : "الإغلاق في شرق النمسا: أنت بحاجة إلى أسباب وجيهة لدخول ومغادرة البلاد",
  "articleContent" : [ "Die Verordnung für den Oster-Lockdown im Osten Österreichs liegt vor. Darin sind nun auch Ausreisebeschränkungen festgehalten - und Supermärkte sollen nur Lebensmittel verkaufen dürfen. In Wien dürfte der Lockdown bis 11.  April verlängert werden.", "Der Oster-Lockdown im Osten ist nun in eine erste Verordnung gegossen.", "Laut Entwurf werden in Wien, Niederösterreich und dem Burgenland von Gründonnerstag bis inklusive Dienstag nach Ostern die Geschäfte mit den schon reichlich bekannten Ausnahmen wie Lebensmittelshops, Tiernahrungshandel, Apotheken, Drogerien und Trafiken geschlossen.", "Wie schon zuvor durchgeklungen, steht nun fest: Für Ein- und Ausreisen aus der Ostregion braucht es gute Gründe. Im erlaubten Handel dürfen nur Produkte angeboten werden, die dem \"typischen Warensortiment\" entsprechen.", "Das heißt im Klartext, der Supermarkt soll Nahrungsmittel, aber kein Spielzeug, Blumen oder Fernseher anbieten. Die entsprechende Regel hatte schon in früheren Lockdowns für Probleme gesorgt, da einzelne Unternehmen sich weigerten, sie umzusetzen.", "Dazu müssen auch die persönlichen Dienstleister (Friseure etc.), Museen und Zoos wieder für die genannten sechs Tage schließen. Die Ausgangsbeschränkungen, die im Rest des Landes nur nachts gelten, werden im Osten rund um die Uhr wirksam.", "Das heißt, man darf Haus bzw. Wohnung nur aus bestimmten Gründen verlassen, etwa zum Einkaufen, zur Hilfeleistung, zum Kontakt mit Eltern, Kindern und Geschwistern sowie zum Aufenthalt im Freien, entweder zum Ausführen von Tieren oder zur \"körperlichen und psychischen Erholung\".", "Die genannten Ausnahmen sind auch die einzigen Gründe, wegen derer man die Bundesländer während der \"Osterruhe\" verlassen oder betreten darf. Das heißt, eine Kleider-Shopping-Reise vom Burgenland in die Steiermark oder von Nieder- nach Oberösterreich ist laut dem Verordnungsentwurf nicht gestattet.", "Wenn ein Wiener seine Schwester in Tirol besuchen will, ist das hingegen erlaubt.", "Nicht in dem Entwurf enthalten ist ein Verbot von Take-away in der Gastronomie, über das am Montag medial spekuliert worden war, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten.", "Die FPÖ ließ nicht lange auf ihre Reaktion warten. Empört zeigte sich Klubobmann Herbert Kickl: In einer Aussendung sprach er von einem \"Einsperrpaket\" und einer \"Einsamkeitsverordnung“, den Menschen in der Ostregion werde damit das Osterfest verdorben.", "An dieser Verordnung werde nicht das Virus sterben, sondern die Wirtschaft und das gesellschaftliche Leben. „Kurz spaltet die Familien nicht nur politisch, sondern auch privat“, meinte er.", "„Der morgige Dienstag wird mit dem Beschluss des Hauptausschusses sowie mit dem angesagten Umfaller der SPÖ im Bundesrat zum Tag des Unrechts“, fügte er noch an.", "Zum Hintergrund: Die Opposition hatte ursprünglich angekündigt, dem Beschluss des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat nicht zuzustimmen. SPÖ, FPÖ und Neos hätten somit mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle zumindest um acht Wochen verzögert.", "Aus dieser Blockade wird nun nichts, nachdem Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag angekündigt hatte, das Oppositions-Veto nun doch zu verhindern.", "Wenn die zwei roten Abgeordneten aus dem Burgenland nun, wie eben von Doskozil angekündigt, bei der Abstimmung den Saal verlassen, können ÖVP und Grüne das Gesetz auch im Bundesrat beschließen. Insbesondere wollte man damit die geplanten Zutrittstests für den Handel verzögern.", "Für sie bietet die Novelle des Epidemie- und Covid-19-Maßnahmengesetztes die rechtliche Basis. Wie diese nach der „Osterruhe\" nun konkret aussehen werden, ist derzeit noch nicht klar.", "Auch nicht, wie es mit den Schulen weitergehen wird: Die Schulen in Wien, Niederösterreich und dem Burgenland gehen nach den Osterferien bis vorerst 9. April wieder in den Fernunterricht. Geht es nach Bildungsminister Heinz Faßmann (ÖVP), bleibt es auch dabei.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte er am Sonntag.", "Er gehe davon aus, dass der Oster-Lockdown seine Wirkung entfalten werde, zeigte sich Faßmann zuversichtlich, danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Allerdings hatte er zuvor auch von einem Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 gesprochen. Am Montag berät sich Gesundheitsminister Anschober (Grüne) mit den drei Landeshauptleuten von Wien, Niederösterreich und dem Burgenland.", "Auch Fachleute nehmen an den Gesprächen teilt, zudem soll das Kanzleramt zugeschaltet sein.  Bei den Verhandlungen steht ob des hohen Infektionsgeschehens eine Verlängerung des Lockdowns in Wien im Raum, Niederösterreich und Burgenland wollen dem Vernehmen nach noch abwarten." ],
  "articleContentTranslated" : [ "لائحة الإغلاق في عيد الفصح في شرق النمسا متاحة. يحتوي الآن أيضًا على قيود الخروج - ويجب السماح لمحلات السوبر ماركت فقط ببيع البقالة. في فيينا ، من المرجح أن يتم تمديد الإغلاق حتى 11 أبريل.", "تم الآن صب الإغلاق في عيد الفصح في الشرق في أول لائحة.", "وفقًا للمشروع ، سيتم إغلاق المتاجر في فيينا والنمسا السفلى وبورغنلاند من يوم الخميس حتى يوم الثلاثاء بعد عيد الفصح ، مع الاستثناءات المعروفة بالفعل مثل محلات المواد الغذائية ومحلات أغذية الحيوانات الأليفة والصيدليات ومحلات الأدوية وبائعي التبغ.", "كما بدا من قبل ، أصبح من الواضح الآن: هناك أسباب وجيهة لدخول المنطقة الشرقية والخروج منها. يجوز فقط عرض المنتجات التي تتوافق مع \"النطاق النموذجي للسلع\" في التجارة المسموح بها.", "بلغة واضحة ، هذا يعني أن السوبر ماركت يجب أن يقدم الطعام ، ولكن ليس الألعاب أو الزهور أو أجهزة التلفزيون. تسببت القاعدة المقابلة بالفعل في حدوث مشكلات في عمليات الإغلاق السابقة ، حيث رفضت الشركات الفردية تنفيذها.", "بالإضافة إلى ذلك ، يتعين على مقدمي الخدمات الشخصية (مصففي الشعر ، إلخ) والمتاحف وحدائق الحيوان الإغلاق مرة أخرى للأيام الستة المذكورة. قيود الخروج ، التي تنطبق فقط في الليل في بقية البلاد ، تدخل حيز التنفيذ على مدار الساعة في الشرق.", "هذا يعني أنه لا يجوز للشخص مغادرة المنزل أو الشقة إلا لأسباب محددة ، على سبيل المثال للذهاب للتسوق ، لتقديم المساعدة ، للاتصال بالوالدين والأطفال والأشقاء وكذلك للبقاء في الهواء الطلق ، إما للمشي مع الحيوانات أو من أجل \"جسدي وعقلي\" استرخاء\".", "الاستثناءات المذكورة هي أيضًا الأسباب الوحيدة التي تجعلك تستطيع مغادرة الولايات الفيدرالية أو دخولها خلال \"عطلة عيد الفصح\". هذا يعني أنه لا يُسمح برحلة تسوق الملابس من بورغنلاند إلى ستيريا أو من النمسا السفلى إلى النمسا العليا وفقًا لمشروع المرسوم.", "إذا أراد أحد سكان فيينا زيارة أخته في تيرول ، فهذا مسموح به.", "لا تتضمن المسودة حظرًا على تناول الطعام في المطاعم ، وهو ما تكهنت به وسائل الإعلام يوم الاثنين لأنه ، على سبيل المثال ، تشكلت حشود كبيرة من الناس مؤخرًا أمام الحانات في الحانات في الهواء الطلق في وسط مدينة فيينا.", "لم ينتظر حزب FPÖ طويلاً رد فعلهم. كان رئيس النادي هربرت كيكل غاضبًا: في بث ، تحدث عن \"حزمة قفل\" و \"قانون العزلة\" من شأنه أن يفسد عيد الفصح للناس في المنطقة الشرقية.", "لن تقضي هذه اللائحة على الفيروس ، بل تقضي على الاقتصاد والحياة الاجتماعية. وقال \"لفترة وجيزة تفرق العائلات ليس فقط سياسيا ، ولكن أيضا على انفراد\".", "واضاف ان \"غدا الثلاثاء سيكون يوم الظلم بقرار اللجنة الرئيسية والفشل المعلن ل SPÖ في المجلس الاتحادي\".", "الخلفية: أعلنت المعارضة في الأصل أنها لن توافق على قرار المجلس الاتحادي بشأن قانون تدابير الأوبئة وكوفيد. كان كل من SPÖ و FPÖ و Neos قد أخروا دخول التعديل حيز التنفيذ لمدة ثمانية أسابيع على الأقل بأغلبية ضئيلة.", "لن يأتي أي شيء من هذا الحصار بعد أن أعلن حاكم بورغنلاند هانز بيتر دوسكوزيل يوم الأحد أنه سيمنع الآن حق النقض المعارض.", "إذا غادر النائبان الأحمران من بورغنلاند الآن ، كما أعلن Doskozil ، القاعة أثناء التصويت ، يمكن لحزب ÖVP والخضر أيضًا تمرير القانون في المجلس الفيدرالي. على وجه الخصوص ، كان الهدف هو تأخير اختبارات الوصول المخطط لها لتجار التجزئة.", "بالنسبة لهم ، يوفر تعديل قانون تدابير الوباء وفيروس Covid-19 الأساس القانوني. ولم يتضح بعد كيف ستبدو هذه بالضبط بعد \"راحة عيد الفصح\".", "ولا حتى كيف ستسير الأمور مع المدارس: ستبدأ المدارس في فيينا والنمسا السفلى وبورغنلاند التعلم عن بعد مرة أخرى حتى 9 أبريل بعد عطلة عيد الفصح. إذا كان الأمر متروكًا لوزير التعليم هاينز فاسمان (ÖVP) ، فسيظل الأمر كذلك.", "وقال يوم الأحد \"الكثير من الأشياء الجادة يجب أن تحدث حتى يحدث التغيير ، لكنني لا أفترض ذلك\".", "إنه يفترض أن إغلاق عيد الفصح ساري المفعول ، كما كان فاسمان واثقًا ، وبعد ذلك سيعود طلاب المدارس الابتدائية في المنطقة الشرقية إلى الفصول الدراسية وجهًا لوجه اعتبارًا من 12 أبريل ، وسيتحول الطلاب الأكبر سنًا إلى العمل.", "ومع ذلك ، فقد تحدث في السابق أيضًا عن آلية لتحويل التدريس إلى التعلم عن بعد عند وقوع 400 حالة لمدة سبعة أيام. اجتمع وزير الصحة أنشوبر (الخضر) يوم الاثنين مع حكام فيينا والنمسا السفلى وبورغنلاند الثلاثة.", "يشارك الخبراء أيضًا في المحادثات ، ويجب أن تشارك المستشارية أيضًا. خلال المفاوضات ، تم تمديد الإغلاق في فيينا في المنطقة بسبب ارتفاع عدد الإصابات ، بينما ورد أن النمسا السفلى وبورغنلاند ترغبان في الانتظار." ]
}