{
  "id" : "FdLdJmBu",
  "url" : "https://www.diepresse.com/5951089/Wetter_Der-Winter-kommt-zurueck_Wochenauftakt-mit-Schneefall-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T10:36:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/1/5951089/30F785E6-C760-439F-BACB-51868B11E445_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Winter kommt zurück: Wochenauftakt mit Schneefall bis in tiefe Lagen",
  "articleTitleTranslated" : "عودة الشتاء: يبدأ الأسبوع بتساقط الثلوج وصولًا إلى أعمق الارتفاعات",
  "articleContent" : [ "Die ZAMG prognostiziert auch Graupelschauer zu Wochenbeginn. Die  Temperatur-Tageshöchstwerte liegen meist im einstelligen Bereich. Der Süden kommt noch am trockensten davon.", "Nach den teilweise frühlingshaften Wetterverhältnissen am Wochenende zeigt sich zu Wochenbeginn erneut der Winter dominant: Laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) vom Sonntag gibt es gleich am Montag kräftigen Schneefall bis in tiefe Lagen.", "Verantwortlich dafür ist eine Nordwestströmung, mit der höhenkalte und zunehmend feuchte Luftmassen nach Österreich gelangen. Dazu passen die Höchstwerte im einstelligen Bereich.", "Besagte Nordwestströmung sorgt am Montag dafür, dass es an der Alpennordseite sowie im Norden wiederholt zu dichter Bewölkung kommt. Immer wieder regnet und schneit es bei einer Schneefallgrenze zwischen rund 400 und 900 Meter.", "Einzelne Graupelschauer sind bis in tiefe Lagen herab möglich. Im Osten ist es anfangs noch teilweise sonnig, ehe auch dort die Schauerneigung zunimmt. Generell wetterbegünstigt ist der Süden, mit der größten Aussicht auf Sonnenschein.", "Der Wind weht oft mäßig bis lebhaft aus West bis Nordwest, nur im Süden bleibt es großteils schwach windig. Nach Frühtemperaturen minus fünf bis plus drei Grad sind noch drei bis zu elf Grad möglich.", "An der Alpennordseite stauen sich die Wolken am Dienstag, reichliche Niederschlagstätigkeit ist die Folge, besonders vormittags und auch ab den Abendstunden kann es zum Teil bis in tiefe Lagen herab schneien, tagsüber pendelt die Schneefallgrenze meist um 600 Meter Seehöhe.", "Abseits der Staulagen gehen in der Nordhälfte Österreichs immer wieder Schauer nieder, die örtlich sogar gewittrig ausfallen können. Graupelschauer oder Schneefall bis in tiefe Lagen sind möglich. Anders im Süden, wo es weitgehend trocken und öfter sonnig sein kann.", "Der Wind weht lebhaft bis stark aus nördlichen Richtungen und dringt oft sogar bis in den Süden Kärntens, in die südliche Steiermark und ins Südburgenland vor. Minus vier bis plus vier Grad hat es am Morgen, später dann Tageshöchsttemperaturen zwischen zwei und zehn Grad.", "Mittwoch stauen sich mit anhaltender Strömung aus Nord bis Nordost dichte Wolken an der Alpennordseite und hier schneit es auch oft anhaltend. Abseits der Staulagen ziehen im Norden und Osten ebenfalls einige Schneeregen- und Schneeschauer durch.", "Die Schneefallgrenze liegt je nach Intensität der Schauer zwischen tiefen Lagen und 400 Meter Seehöhe. Zumindest kurz kommt hier aber auch die Sonne hervor, der Süden wird erneut bevorzugt Der Wind weht mäßig, im Osten wieder lebhaft aus West bis Nordwest.", "Nach Frühwerten von minus fünf bis plus zwei Grad sind am Nachmittag ein bis neun Grad zu erwarten. Besonders an der Alpennordseite und im Norden bleibt es mit Schneeschauern auch am Donnerstag weiterhin sehr unbeständig.", "Mehr sonnige Abschnitte gibt es im Osten, aber auch hier steigt die Neigung zu Schnee- und Schneeregenschauern über Mittag nochmals etwas an. Weitgehend trocken bleibt es im Süden, wo die Sonne am längsten scheint.", "Der Wind weht nur mehr schwach bis mäßig aus Südwest bis West. Nach minus fünf bis plus ein Grad sind wieder Höchstwerte von ein bis neun Grad angesagt.", "Am Freitag scheint dann zeitweise die Sonne, im Tagesverlauf verdichten sich die Wolken dann aber tendenziell, doch meistens bleibt es niederschlagsfrei. Der Wind weht mäßig aus Südost. Nach minus fünf bis null Grad am Morgen sind Tageshöchsttemperaturen von drei bis maximal acht Grad angesagt." ],
  "articleContentTranslated" : [ "كما تتوقع ZAMG زخات مطر متجمد في بداية الأسبوع. عادةً ما تكون قيم درجة الحرارة اليومية القصوى في نطاق من رقم واحد. الجنوب يأتي من أكثر جفافا.", "بعد ظروف الطقس التي تشبه الربيع في بعض الأحيان في عطلة نهاية الأسبوع ، يكون الشتاء هو المهيمن مرة أخرى في بداية الأسبوع: وفقًا لتوقعات المعهد المركزي للأرصاد الجوية والديناميكا الجيوديناميكية (ZAMG) يوم الأحد ، سيكون هناك تساقط كثيف للثلوج حتى نهاية الأسبوع. العمق يوم الاثنين.", "المسؤول عن ذلك هو التيار الشمالي الغربي ، الذي تصل به الكتل الهوائية الباردة والرطبة بشكل متزايد إلى النمسا. هذا يقابله الحد الأقصى للقيم في النطاق المكون من رقم واحد.", "ويؤكد التيار الشمالي الغربي اليوم الاثنين أن هناك غيوم كثيفة متكررة على الجانب الشمالي من جبال الألب وفي الشمال. مرارا وتكرارا تمطر وتتساقط الثلوج مع وجود خط ثلجي بين 400 و 900 متر.", "من الممكن الاستحمام بمياه ثلجية فردية وصولاً إلى أعمق المناطق. في الشرق لا يزال الجو مشمسًا جزئيًا قبل أن يزداد الميل للاستحمام هناك أيضًا. يفضل الجنوب عمومًا الطقس ، مع احتمالية أكبر لسطوع الشمس.", "غالبًا ما تهب الرياح معتدلة إلى نشطة السرعة من الغرب إلى الشمال الغربي ، ولكن في الجنوب فقط تظل رياحًا ضعيفة في الغالب. بعد درجات الحرارة المبكرة التي تقل عن خمس درجات إلى زائد ثلاث درجات ، يظل من الممكن حدوث ثلاث إلى إحدى عشرة درجة.", "على الجانب الشمالي من جبال الألب ، تتراكم السحب يوم الثلاثاء ، مما يؤدي إلى هطول أمطار غزيرة ، خاصة في الصباح وأيضًا من ساعات المساء فصاعدًا ، ويمكن أن تتساقط الثلوج أحيانًا إلى ارتفاعات منخفضة ، وخلال النهار يتقلب خط تساقط الثلوج عادة حوالي 600 متر فوق مستوى سطح البحر.", "بصرف النظر عن الازدحام ، تستمر الأمطار في الانخفاض في النصف الشمالي من النمسا ، والتي يمكن أن تكون عاصفة رعدية في بعض الأماكن. من الممكن أن تتساقط أمطار ثلجية أو تساقط ثلوج إلى ارتفاعات منخفضة. إنه مختلف في الجنوب ، حيث يمكن أن يكون جافًا إلى حد كبير وغالبًا ما يكون مشمسًا.", "تهب الرياح بسرعة إلى قوية من الشمال وغالبًا ما تخترق حتى جنوب كارينثيا وجنوب ستيريا وجنوب بورغنلاند. تكون درجة الحرارة فيها من أربع إلى أربع درجات في الصباح ، ودرجات حرارة لاحقًا في النهار بين درجتين وعشر درجات.", "يوم الأربعاء ، تتراكم السحب الكثيفة على الجانب الشمالي من جبال الألب مع تيارات مستمرة من الشمال إلى الشمال الشرقي ، وغالبًا ما تتساقط الثلوج هنا بشكل مستمر. بصرف النظر عن الازدحام ، تتدفق بعض الأمطار المتجمدة والثلوج في الشمال والشرق.", "اعتمادًا على شدة الأمطار ، يقع خط تساقط الثلوج بين ارتفاعات منخفضة و 400 متر فوق مستوى سطح البحر. على الأقل تشرق الشمس هنا لفترة قصيرة ، ويفضل الجنوب مرة أخرى ، تهب الرياح بشكل معتدل ، في الشرق مرة أخرى نابضة بالحياة من الغرب إلى الشمال الغربي.", "بعد القيم المبكرة من سالب خمسة إلى زائد درجتين ، يمكن توقع درجة حرارة إلى تسع درجات في فترة الظهيرة. خاصة على الجانب الشمالي من جبال الألب وفي الشمال لا تزال غير مستقرة للغاية مع تساقط الثلوج حتى يوم الخميس.", "هناك المزيد من المناطق المشمسة في الشرق ، ولكن هنا أيضًا ، يزداد الميل إلى تساقط الثلوج والثلوج قليلاً خلال منتصف النهار. لا تزال جافة إلى حد كبير في الجنوب ، حيث تشرق الشمس أطول.", "تهب الرياح ضعيفة إلى معتدلة السرعة من الجنوب الغربي إلى الغرب. بعد سالب خمسة إلى زائد درجة واحدة ، يتم الإعلان عن القيم القصوى من درجة إلى تسع درجات مرة أخرى.", "يوم الجمعة تشرق الشمس من وقت لآخر ، ولكن خلال النهار تميل الغيوم إلى التكاثف ، ولكن في معظم الأوقات لا يكون هناك هطول للأمطار. تهب الرياح بشكل معتدل من الجنوب الشرقي. يتم الإعلان عن درجات الحرارة اليومية القصوى من ثلاث إلى ثماني درجات كحد أقصى بعد سالب خمس إلى صفر درجة في الصباح." ]
}