{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Cluster beim WAC: Virus setzt Bundesligisten außer Gefecht",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Wolfsberger verfügen nicht mehr über genügend gesunde Spieler für die Partie gegen Sturm Graz.  Das Spiel wurde abgesagt.  Der bis diese Woche in Sachen Corona gänzlich unauffällige WAC hat für die erste Spielverschiebung in der Bundesliga aufgrund der Pandemie gesorgt.", "Das für Sonntag geplante Heimspiel der Kärntner gegen Sturm Graz könne nach weiteren Infektionen mit dem Virus im Lager der Wolfsberger nicht ausgetragen werden, gaben die Klubs wie auch die Liga am Freitagnachmittag bekannt.", "Die Partie werde aller Voraussicht nach erst im kommenden Jahr nachgetragen.  Bei den Wolfsbergern waren nach den obligatorischen UEFA-Testungen vor dem Europa-League-Auswärtsspiel bei Dinamo Zagreb erstmals in dieser Saison positive Tests festgestellt worden.", "Acht mit SARS-Cov-2 Infizierte Spieler und Betreuer vermeldeten die Lavanttaler vor der Abreise nach Kroatien.  Nach dem 0:1 am Donnerstagabend erfolgten umgehend neuerliche Testungen.", "Bei diesen wurde nun offenbar eine große Zahl an Neuinfizierten festgestellt.  Der WAC gab keine Daten bekannt.  Laut einem Bericht der Kleinen Zeitung sind nun weitere 18 Personen im Verein betroffen.", "\\\"Trifft uns mit voller Härte\\\" Ferdinand Feldhofer hatte in Zagreb bereits die Befürchtung geäußert, dass seine Mannschaft am Sonntag womöglich nicht antreten wird können.", "\\\"Das ist natürlich ein Schock für uns.  Bisher hatten wir keinen einzigen Fall und jetzt trifft uns das Virus mit voller Härte.  Es kann sich keiner vorstellen, was sich in den vergangenen zwei Tagen bei uns abgespielt hat\\\", wurde der WAC-Trainer am Freitag zitiert.", "Er habe schon vor dem Zagreb-Spiel jedem Profi freigestellt, ob er antreten wolle.  \\\"Ich habe gesagt, wer sich mental oder körperlich nicht in der Lage fühlt, soll es mir sagen und ich stelle ihn nicht auf.", "Ich hätte auch in Kauf genommen, nicht antreten zu können.\\\" © Bild: EPA / DANIEL KASAP In der Bundesliga muss ein Matchkader zumindest 16 gesunde Spieler - 14 Feldspieler und zwei Torhüter - umfassen.", "Ansonsten kann der betroffene Klub laut Corona-Präventionskonzept eine Verschiebung beantragen.  Wie die Liga festhielt, wurde diese Regelung nun genutzt.  Ein solcher Infektions-Cluster war im Profifußball in Österreich bisher noch nicht aufgetreten.", "Im Eishockey mussten in der ICE Hockey League zuletzt Spiele verschoben werden, da bei mehreren Teams einige Corona-Infektionen festgestellt wurden.  Genesungswünsche von Sturm Graz Dass beim WAC nun von einem Cluster gesprochen werde, wollte Feldhofer nicht verneinen.", "\\\"Es kann sein, dass weitere positive Fälle folgen\\\", sagte er.  \\\"Mir ist jetzt wichtig, dass alle Betroffenen einen möglichst harmlosen Krankheitsverlauf haben und wieder vollkommen gesund werden.", "Das Sportliche rückt in diesen Tagen selbstverständlich in den Hintergrund.  Die Gesundheit steht über allem.\\\" Gegner Sturm hatte vollstes Verständnis für die Spielabsage.", "\\\"Dass wir in dieser Saison flexibel sein müssen, war uns bewusst.  Die Gesundheit geht vor und wir wünschen alle Betroffenen eine rasche Genesung und alles Gute\\\", meinte Sturms Geschäftsführer Sport Andreas Schicker in einem Statement.", "Vonseiten der Bundesliga wurde festgehalten, dass die Partie der 7.  Runde aufgrund des dichten Terminplans voraussichtlich erst im Jahr 2021 nachgeholt wird.  Der WAC ist neben Liga und Europacup auch noch im ÖFB-Cup engagiert.", "Entgegen kommt den Wolfsbergern nun zumindest die Länderspielpause.  Der nächste Spieltermin ist am 21.  November das Auswärtsspiel in Altach.  Zwei neue Fälle gab es am Freitag auch bei der Admira nach den üblichen Tests am Freitag.", "Die beiden Personen wurden umgehend isoliert, ob es sich um zwei Spieler handelt, oder auch ein Betreuer betroffen ist, gaben die Südstädter nicht bekannt.  Das Bundesliga-Gastspiel am Sonntag beim LASK ist aktuell jedenfalls nicht in Gefahr." ],
  "id" : "FdwoIvIL",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/zu-viele-neue-corona-faelle-wac-spiel-gegen-sturm-in-der-bundesliga-wurde-abgesagt/401089497",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تجمع كورونا في الوداد: فيروس يتسبب في توقف أندية الدوري الألماني عن العمل",
  "articleContentTranslated" : [ "لم يعد لدى فريق Wolfsbergers عدد كافٍ من اللاعبين الأصحاء للمباراة ضد Sturm Graz. تم إلغاء اللعبة. تسبب الوداد ، الذي كان غير واضح تماما من حيث كورونا حتى هذا الأسبوع ، في تأجيل المباراة الأولى في الدوري الألماني بسبب الوباء.", "أعلنت الأندية والدوري ، مساء الجمعة ، أن مباراة ملعب كارينثيانز ضد شتورم جراتس المقرر إجراؤها يوم الأحد ، لا يمكن لعبها في معسكر فولفسبيرج بعد إصابات أخرى بالفيروس.", "من المرجح أن تتم إضافة اللعبة في العام المقبل فقط. وخضع فريق ولفسبيرجر لاختبارات إيجابية للمرة الأولى هذا الموسم بعد الاختبارات الإلزامية للاتحاد الأوروبي لكرة القدم قبل مباراة الدوري الأوروبي خارج أرضه على ملعب دينامو زغرب.", "أبلغ ثمانية لاعبين ومشرفين مصابين بـ SARS-Cov-2 عن Lavanttaler قبل مغادرتهم إلى كرواتيا. بعد 0: 1 مساء الخميس ، أجريت اختبارات جديدة على الفور.", "يبدو أنه تم العثور على عدد كبير من المصابين حديثًا في هذه. لم يكشف WAC عن أي بيانات. وفقًا لتقرير صادر عن Kleine Zeitung ، تأثر الآن 18 شخصًا آخر في الجمعية.", "\\ \"يضربنا بشدة \\\" كان فرديناند فيلدهوفر قد أعرب بالفعل عن خوفه في زغرب من أن فريقه قد لا يتمكن من المنافسة يوم الأحد.", "\\ \"هذه بالطبع صدمة لنا. حتى الآن ليس لدينا حالة واحدة والفيروس يضربنا الآن بكامل قوته. لا أحد يستطيع تخيل ما حدث لنا في اليومين الماضيين \\\" ، قالت WAC ونقلت عن المدرب يوم الجمعة.", "حتى قبل مباراة زغرب ، كان قد أعطى كل محترف خيارًا بشأن ما إذا كان يريد المنافسة. \\ \"قلت إن أي شخص يشعر بأنه عاجز عقليًا أو جسديًا يجب أن يخبرني ولن أقوم بإعداده.", "كنت سأقبل عدم القدرة على المنافسة. \\ \"© الصورة: EPA / DANIEL KASAP في الدوري الألماني ، يجب أن تضم فرقة المباراة ما لا يقل عن 16 لاعباً يتمتعون بصحة جيدة - 14 لاعباً ميدانياً واثنين من حراس المرمى.", "خلاف ذلك ، يمكن للنادي المعني طلب التأجيل وفقًا لمفهوم الوقاية من كورونا. كما لاحظ الدوري ، تم استخدام هذا النظام الآن. لم تحدث مثل هذه العدوى بعد في كرة القدم الاحترافية في النمسا.", "في هوكي الجليد ، تم تأجيل المباريات في دوري هوكي الجليد مؤخرًا لأنه تم العثور على عدة فرق لديها بعض الإصابات بالكورونا. رغبات الاسترداد من Sturm Graz Feldhofer لم يرغب في إنكار أن WAC تتحدث الآن عن مجموعة.", "وقال \"قد يكون هناك المزيد من الحالات الإيجابية لمتابعة\". \\ \"من المهم الآن بالنسبة لي أن يعاني جميع المصابين من المرض الأكثر ضررًا وأن يصبحوا بصحة جيدة مرة أخرى.", "بالطبع ، ينتقل الرياضي إلى الخلفية هذه الأيام. الصحة لها أهمية قصوى. \\ \"أدرك الخصم شتورم أن المباراة قد ألغيت.", "وقال سبورت أندرياس شيكر العضو المنتدب لستورم في بيان \"كنا ندرك أنه يتعين علينا التحلي بالمرونة هذا الموسم. الصحة تأتي أولا ونتمنى لجميع المتضررين الشفاء العاجل وكل التوفيق\".", "من جانب البوندسليجا ، ذكر أن مباراة الجولة السابعة من المحتمل أن يتم إعادة جدولتها في عام 2021 بسبب الجدول الزمني الضيق. بالإضافة إلى الدوري وكأس أوروبا ، يشارك WAC أيضًا في كأس الاتحاد الأوروبي لكرة القدم.", "على الأقل الشوط الدولي يأتي ضد فولفسبيرجرز. المباراة التالية هي مباراة الذهاب في ألتاش يوم 21 نوفمبر. كانت هناك حالتان جديدتان يوم الجمعة في أدميرا بعد الاختبارات المعتادة يوم الجمعة.", "تم عزل الشخصين على الفور ، سواء كان لاعبان أو مشرف متضرر ، ولم يعلن Südstädter. ظهور ضيف البوندسليجا يوم الأحد في LASK ليس في خطر حاليًا." ]
}