{
  "id" : "feL3zXjY",
  "url" : "https://kurier.at/wirtschaft/wie-die-chip-krise-den-aufschwung-in-europa-bremst/401173036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:30:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905829/46-68411795.jpg",
  "imageCopyright" : "niyazz - Fotolia/Niyazz/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Chip-Krise den Aufschwung in Europa bremst",
  "articleTitleTranslated" : "كيف تعمل أزمة الرقائق على إبطاء الانتعاش في أوروبا",
  "articleContent" : [ "Vor allem der Autoindustrie fehlen die Mikrochips. Abhilfe versprechen neue Werke, auch in Österreich Die Lage ist ernst: Der europäischen Autoindustrie mangelt es an Mikrochips. Genauer gesagt an Halbleitern, die das eigentliche Herzstück eines solchen Mikrochips sind.", "Manche Auto-Fertigungslinien müssen erneut die Produktion stoppen, weil ihnen die Halbleiter fehlen. Audi und Daimler mussten wegen des Chipmangels wieder kurzzeitig Kurzarbeit anmelden, die mittlerweile aber wieder beendet ist.", "Die Konsequenz: Am vergangenen Wochenende hatte der deutsche Bundeswirtschaftsminister Peter Altmaier die taiwanesische Regierung um Hilfe bei der Lösung der Versorgungsprobleme gebeten.", "Neben China spielt Taiwan mit seinem Halbleiterkonzern TSMC eine zentrale Rolle in der globalen Herstellung von Halbleiterelementen. TSMC werde, so die Ankündigung der Regierung in Taipeh daraufhin, seinen Herstellungsprozess verbessern, also effizienter machen.", "Die Priorität soll auf der Auto-Chip-Produktion liegen.", "Infineon beobachtet Lage Bei der Österreich-Tochter des deutschen börsennotierten Halbleiter-Konzerns Infineon ist man mit Auskünften zu dem Thema angesichts der Anfang Februar veröffentlichen Quartalszahlen des Konzerns gegenüber dem KURIER zurückhaltend.", "Nur so viel betonte der Konzern in einer schriftlichen Stellungnahme: „Als weltweite Nummer 1 im Automotive-Halbleitermarkt beobachten wir sorgfältig die Situation in der Lieferkette für die Automobilindustrie“", "© Bild: APA - Austria Presse Agentur Wachstum erwartet Man erwarte ein „gewisses Wachstum“ in der Automobilproduktion für 2021.  Dieses sei auch in der Planung des Konzerns berücksichtigt.  “", "„Langfristig haben sich die Wachstumserwartungen im Automobilsektor nicht wesentlich verändert – die Elektromobilität bleibt einer der Hauptwachstumstreiber“, heißt es. Um die Dimensionen klar zu machen: In einem einzigen VW ID.3 etwa stecken 50 Halbleiter von Infineon.", "Hoffnungsmarkt Der Halbleitermarkt ist damit jedenfalls ein Hoffnungs- und Zukunftsmarkt. Die globalen Fertigungskapazitäten würden dieser Entwicklung angepasst, so Infineon.", "Dies spiegle sich in der Erhöhung der Investitionen ebenso wider wie im „planmäßigen Hochlauf unserer 300-Millimeter-Produktion für Leistungshalbleiter in Villach“. Kostenpunkt: Gesamt 1,6 Milliarden Euro.", "Gebaut wird eine vollautomatisierte Chipfabrik auf 60.000 Quadratmetern. 400 zusätzliche Arbeitsplätze entstehen.", "Die Fabrik soll zu Jahresende in Betrieb gehen. © Bild: Infineon Zur Bedeutung des Automotiv-Sektors für Infineon: „Der Umsatzanteil des Geschäftssegments belief sich 2020 auf 41 Prozent“, heißt es.", "Im Vorjahr hat Infineon Austria in Villach insgesamt rund 8,4 Milliarden Chips für den Automobil, Industrie- und Konsumentenelektronik erzeugt. Im Jahr davor waren es noch 11,44 Milliarden. Die Corona-Krise hat eben auch vor dem Halbleiterproduzenten nicht Halt gemacht.", "Für heuer sieht es für Infineon jedenfalls gut aus. Die Aktie der deutschen Mutter kletterte seit Jahresbeginn um knapp acht Prozent nach oben. Analysten sehen nach wie vor Potenzial, obwohl Infineon schon im Vorjahr zu den Spitzenreitern im Dax gehörte.", "Konkurrent STMicro wiederum steigerte im vierten Quartal den Umsatz zum Vorquartal um gut ein Fünftel auf 3,2 Milliarden Dollar. Für das laufende Quartal wurde die Prognose angehoben." ],
  "articleContentTranslated" : [ "تفتقر صناعة السيارات على وجه الخصوص إلى الرقائق الدقيقة. المصانع الجديدة تعد علاجًا ، أيضًا في النمسا الوضع خطير: صناعة السيارات الأوروبية تفتقر إلى الرقائق الدقيقة. لنكون أكثر دقة ، أشباه الموصلات ، والتي هي القلب الحقيقي لمثل هذه الشريحة.", "تضطر بعض خطوط إنتاج السيارات إلى التوقف عن الإنتاج مرة أخرى لأنها تفتقر إلى أشباه الموصلات. بسبب نقص الرقائق ، كان على Audi و Daimler التسجيل لفترة قصيرة للعمل مرة أخرى لفترة قصيرة ، والتي انتهت الآن.", "النتيجة: في نهاية الأسبوع الماضي ، طلب وزير الاقتصاد الاتحادي الألماني بيتر ألتماير من الحكومة التايوانية المساعدة في حل مشكلات الإمداد.", "بالإضافة إلى الصين ، تلعب تايوان ومجموعة أشباه الموصلات TSMC دورًا رئيسيًا في التصنيع العالمي لعناصر أشباه الموصلات. أعلنت الحكومة في تايبيه بعد ذلك أن TSMC ستعمل على تحسين عملية التصنيع ، أي جعلها أكثر كفاءة.", "يجب أن تكون الأولوية لإنتاج رقائق السيارات.", "Infineon تراقب الموقف. الشركة النمساوية التابعة لمجموعة Infineon لأشباه الموصلات الألمانية المُدرجة تحجم عن تقديم معلومات حول هذا الموضوع في ضوء الأرقام الفصلية للمجموعة المنشورة في بداية شهر فبراير.", "أكدت المجموعة هذا كثيرًا في بيان مكتوب: \"بصفتنا رقم 1 في العالم في سوق أشباه موصلات السيارات ، فإننا نراقب بعناية الوضع في سلسلة التوريد الخاصة بصناعة السيارات\"", "© Photo: APA - Austria Press Agency النمو المتوقع يتوقع المرء \"نموًا معينًا\" في إنتاج السيارات لعام 2021. ويؤخذ هذا أيضًا في الاعتبار عند تخطيط المجموعة. \"", "وتقول: \"على المدى الطويل ، لم تتغير توقعات النمو في قطاع السيارات بشكل كبير - تظل الحركة الكهربائية أحد محركات النمو الرئيسية\". لتوضيح الأبعاد: في VW ID واحد ، يوجد 50 من أشباه الموصلات من Infineon.", "سوق واعد يعتبر سوق أشباه الموصلات بالتأكيد سوقًا واعدًا ومستقبليًا. وفقًا لشركة Infineon ، سيتم تكييف قدرات التصنيع العالمية مع هذا التطور.", "وينعكس هذا في الزيادة في الاستثمارات وكذلك في \"الزيادة المجدولة لإنتاج 300 ملليمتر لأشباه موصلات الطاقة في فيلاخ\". نقطة التكلفة: ما مجموعه 1.6 مليار يورو.", "تم بناء مصنع رقاقات آلي بالكامل على مساحة 60 ألف متر مربع. تم إنشاء 400 فرصة عمل إضافية.", "ومن المقرر أن يدخل المصنع حيز التشغيل نهاية العام. © الصورة: Infineon حول أهمية قطاع السيارات لشركة Infineon: \"كانت حصة المبيعات في قطاع الأعمال هذا 41 بالمائة في عام 2020\" ، كما تقول.", "في العام السابق ، أنتجت شركة Infineon Austria في فيلاخ ما مجموعه 8.4 مليار رقاقة للسيارات والإلكترونيات الصناعية والاستهلاكية. في العام السابق كان 11.44 مليار. أزمة الهالة لم تتوقف عند مصنع أشباه الموصلات.", "على أي حال ، تبدو الأمور جيدة لشركة Infineon هذا العام. ارتفعت حصة الوالد الألماني بنحو ثمانية بالمائة منذ بداية العام. لا يزال المحللون يرون إمكانية ، على الرغم من أن Infineon كانت واحدة من أفضل المتسابقين في Dax العام الماضي.", "وزادت شركة STMicro المنافسة بدورها مبيعاتها في الربع الرابع بمقدار الخمس جيد لتصل إلى 3.2 مليار دولار. تم رفع التوقعات للربع الحالي." ]
}