{
  "id" : "FEmSpOB3",
  "url" : "https://kurier.at/kultur/lichtentaler-kirche-die-legion-der-katholischen-superhelden/401141733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4844985/46-173720237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lichtentaler Kirche: Die Legion der katholischen Superhelden",
  "articleTitleTranslated" : "كنيسة Lichtentaler: فيلق الأبطال الخارقين الكاثوليك",
  "articleContent" : [ "Serie \"Kunst in der Kirche\": Sie ist den 14 Nothelfern geweiht und wird – nicht ohne Grund – auch Schubertkirche genannt Kristina Burger, seit 16 Jahren Fremdenführerin in Wien, schlug uns die barocke Pfarrkirche Lichtental vor.", "Einerseits, weil sie ums Eck aufgewachsen ist, die Kirche schon seit Jugendtagen kennt. Und andererseits, weil Franz Schubert zu ihren Lieblingskomponisten zählt. Er wurde, geboren am 31.  Jänner 1797 im benachbarten Himmelpfortgrund, hier getauft.", "„In der Badgasse – heute Nummer 20 – haben Schuberts Eltern vor dem Umzug in die jetzige Nussdorfer Straße gelebt“, erzählt Kristina Burger. „Sein Vater hatte insgesamt 20 Kinder, denn Kinder waren eine Altersversorgung.", "Allerdings starben viele früh. Die Söhne mussten, wie ihr Vater, Schullehrer werden. Auch Franzl war sein Schulgehilfe. Nur kurz, er wollte das partout nicht.", "Er sagte, dass er nur geboren worden sei, um zu komponieren.“ Jenseits des ehemaligen Alserbachs: die Schubertkirche © Bild: Kurier/Juerg Christandl In der Lichtentaler Kirche entdeckte man schon bald, dass Schubert eine wunderbare Singstimme hat.", "Und der Organist Michael Holzer förderte ihn. Am 25.  September 1814 brachte der 17-jährige Schubert ebendort seine erste Messe (in F-Dur) zur Uraufführung. Für Therese Grob, in die er verliebt gewesen war, hatte er ein Sopran-Solo geschrieben.", "Doch aus der Romanze wurde nichts. Drei Jahre hätte sie, notierte Schubert später, gehofft, dass er sie ehelichen werde. Aber er konnte keine Anstellung finden.", "„Sie heiratete dann nach einem Wunsch der Eltern einen anderen, was mich sehr schmerzte.“ Messe im Brauhaus Doch die Kirche ist nicht nur wegen Schubert von Belang.", "Hinter dem Gartenpalais von Johann Adam Andreas Fürst Liechtenstein floss der Alserbach, der in einen Seitenarm der Donau, heute der Donaukanal, mündete. Er konnte mitunter reißend sein. Jenseits des Bachs kaufte der Fürst die „Talwiese“, um ab 1694 eine Brauerei zu errichten.", "Das Gebiet wurde für die Häuser der Arbeiter parzelliert. „Es gab auch viele Gastwirtschaften und Handwerker. Was fehlte, war eine Kirche. Die ersten Messen hat man im Brauhaus abgehalten.", "Und dann, 1711, wurde die Annenkapelle errichtet.“ In jenem Jahr kam Kaiser Karl VI., Mitglied der Bruderschaft der 14 Nothelfer, nach Wien, weil sein Bruder Josef I. gestorben war.", "Er legte den Grundstein für eine richtige Kirche, errichtet vermutlich nach den Plänen von Johann Lucas von Hildebrandt oder Andrea Pozzo. Die Annenkapelle wurde integriert; sie befindet sich gleich beim Eingang rechts.", "„Es handelt sich um eine für die Barockzeit schlichte Kirche“, sagt Burger.", "„Denn sie war für die Arbeiter – und nicht für den Adel.“ Taufkapelle: Hier wurde auch Franz Schubert getauft © Bild: Kurier/Juerg Christandl Erst 1730 war sie so weit fertiggestellt, dass sie den 14 Nothelfern geweiht werden konnte.", "Doch schon bald platzte sie, weil die Bevölkerung stark wuchs, aus allen Nähten. 1769 wurde mit dem Erweiterungsbau – dem neuen Altarbereich im klassizistischen Stil – begonnen.", "Maria Theresia gab beim Hofarchitekten Ferdinand Hetzendorf von Hohenberg, von dem u. a. die Gloriette stammt, den neuen Hauptaltar in Auftrag.", "Und Franz Zoller, Mitglied der Akademie der bildenden Künste, malte nicht nur die Deckenfresken, die das „Vater unser“ bebildern, sondern auch das zentrale Ölgemälde.", "Zu sehen sind die Heilige Dreifaltigkeit mit Maria und Anna sowie die 14 Nothelfer, darunter Blasius, Christophorus (mit der Weltkugel) und die heiligen drei Madln: „Alles Märtyrer mit ihren Attributen.", "Jeder und jede half für etwas.“ Aber wen sollte man wann anrufen? Zur Sicherheit wendet man sich gleich an die gesamte Legion der katholischen Superhelden. „Sie sind aber keine Götter oder Untergötter“, betont Kristina Burger.", "„Sie helfen uns – und bitten für uns bei Gott.“ „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt © Bild: Thomas Trenkler Zwei der seitlichen Bilder stammen ebenfalls von Zoller. Und zwei weitere vom „Nazarener“ Leopold Kupelwieser.", "Unter jenem, das die Heilige Familie zeigt (aus 1841), wurde die Krippe aufgestellt. Sie ist eine Rarität. Denn es handelt sich um eine „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt: gemalt von Leopoldstädter Gottfried Straß und ausgeschnitten vom Lichtentaler Tischler Peter Ramsperger.", "Die Kosten betrugen 26 Gulden; das war weit mehr als der Jahreslohn eines Kirchendieners. Das „Kripperl“ besteht aus drei Teilen, ist also ein Triptychon. Irgendwann wurde sie irgendwo gelagert, geriet in Vergessenheit und galt schließlich als verschollen.", "Erst 1978 entdeckte man die Krippe wieder. Und seit 2007 ist sie restauriert. In der Mitte ist die Geburt Jesu mit den Hirten dargestellt, links die Anbetung der Heiligen Drei Könige. Und rechts?", "Eine Szene, die hierzulande normalerweise ausgespart wird: die Beschneidung im Tempel ... © Bild: Kurier/Juerg Christandl Zur Person Kristina Burger, dreifache Oma mit zwei erwachsenen Kindern, arbeitete viele Jahre in einer Mediaagentur.", "Dann suchte sie sich eine neue Herausforderung – und wurde Fremdenführerin. „Ich möchte den Menschen meine schöne Heimatstadt näherbringen.", "Ich habe den Wechsel nie bereut“ Schwerpunkte „Ich mag Politik und Geschichte – und G’schichterln.“ Kristina Burger ist daher auf mittelalterliche Sagen und Märchen spezialisiert, sie führt gerne Kinder und Jugendliche, macht auch Grätzelführungen und Musiktouren (Mozart, Beethoven, Schubert).", "Auf Englisch und Deutsch. Info: kburger@aon.at" ],
  "articleContentTranslated" : [ "سلسلة \"الفن في الكنيسة\": تم تكريسها لـ 14 مساعدًا محتاجًا - وليس بدون سبب - تسمى أيضًا كنيسة شوبرت.وكانت كريستينا برجر ، التي كانت مرشدة سياحية في فيينا منذ 16 عامًا ، قد اقترحت علينا كنيسة الرعية الباروكية في Lichtental.", "من ناحية ، لأنها نشأت بالقرب من الزاوية وعرفت الكنيسة منذ صغرها. ومن ناحية أخرى ، لأن فرانز شوبرت هو أحد الملحنين المفضلين لديها. تم تعميده هنا في 31 يناير 1797 في Himmelpfortgrund المجاورة.", "تقول كريستينا برجر: \"قبل الانتقال إلى ما يُعرف الآن بـ Nussdorfer Strasse ، كان والدا Schubert يعيشون في Badgasse - الآن رقم 20\". كان لدى والده ما مجموعه 20 طفلاً لأن الأطفال كانوا نظام معاشات تقاعدية.", "ومع ذلك ، مات الكثير في وقت مبكر. مثل والدهم ، كان على الأبناء أن يصبحوا معلمين في المدرسة. كان فرانزل أيضًا مساعدًا له في المدرسة. باختصار ، لم يكن يريد ذلك مطلقًا.", "قال إنه ولد فقط من أجل التأليف \"ما وراء Alserbach: كنيسة Schubert © صورة: Kurier / Juerg Christandl في الكنيسة Lichtental ، سرعان ما تم اكتشاف أن Schubert يتمتع بصوت غنائي رائع.", "وقام عازف الأرغن مايكل هولزر بترقيته. في 25 سبتمبر 1814 ، قدم شوبير البالغ من العمر 17 عامًا أول قداس له (في F الكبرى) هناك. بالنسبة لتريز جروب ، التي كان يحبها ، فقد كتب أغنية سوبرانو منفردة.", "لكن لم يأتِ شيء من الرومانسية. لاحظت شوبرت لاحقًا أنها كانت تأمل لمدة ثلاث سنوات أن يتزوجها. لكنه لم يستطع العثور على وظيفة.", "\"بناءً على رغبة الوالدين ، تزوجت من شخص آخر ، مما يؤلمني كثيرًا.\" قداس في مصنع الجعة لكن الكنيسة ليست مهمة فقط بسبب شوبرت.", "تدفقت Alserbach ، التي تدفقت إلى فرع من نهر الدانوب ، الآن قناة الدانوب ، خلف قصر حديقة يوهان آدم أندرياس فورست ليختنشتاين. يمكن أن تكون مستعرة في بعض الأحيان. عبر مجرى النهر ، اشترى الأمير \"Talwiese\" من أجل بناء مصنع جعة من 1694 فصاعدًا.", "كانت المنطقة مقسمة لمنازل العمال. \"كان هناك أيضًا العديد من الفنادق والحرفيين. ما كان مفقودًا كان كنيسة. أقيمت المعارض التجارية الأولى في مصنع الجعة.", "وبعد ذلك ، في عام 1711 ، تم بناء Annenkapelle. في تلك السنة ، جاء الإمبراطور تشارلز السادس ، وهو عضو في جماعة الإخوان المسلمين من 14 مساعدًا مقدسًا ، إلى فيينا لأن شقيقه جوزيف الأول قد مات.", "لقد وضع حجر الأساس لكنيسة حقيقية ، ربما تم بناؤها وفقًا لخطط يوهان لوكاس فون هيلدبراندت أو أندريا بوزو. تم دمج Anne Chapel ؛ إنه عند المدخل الأيمن.", "يقول برجر: \"إنها كنيسة بسيطة لعصر الباروك\".", "\"لأنه كان من أجل العمال - وليس للنبلاء.\" المعمودية: تم تعميد فرانز شوبرت هنا أيضًا © Photo: Kurier / Juerg Christandl ولم يتم الانتهاء حتى عام 1730 حتى يمكن تكريسها لـ 14 مساعدًا محتاجًا.", "ولكن سرعان ما كان ينفجر في اللحامات لأن السكان كانوا ينمون بسرعة. في عام 1769 ، بدأ المبنى الملحق - منطقة المذبح الجديدة على الطراز الكلاسيكي.", "أعطت ماريا تيريزا مهندس البلاط فرديناند هيتزيندورف فون هوهنبرج ، الذي ش. أ. يأتي Gloriette من المذبح الرئيسي الجديد.", "وفرانز زولر ، عضو أكاديمية الفنون الجميلة ، لم يقم فقط برسم اللوحات الجدارية للسقف التي تصور \"أبانا\" ، ولكن أيضًا اللوحة الزيتية المركزية.", "يمكنك أن ترى الثالوث الأقدس مع ماريا وآنا بالإضافة إلى 14 مساعدًا محتاجًا ، بما في ذلك بلاسيوس وكريستوفوروس (مع الكرة الأرضية) والفتيات الثلاث القديسات: \"كل الشهداء بصفاتهم.", "لقد ساعد الجميع من أجل شيء ما. \"ولكن بمن تتصل ومتى؟ لتكون في الجانب الآمن ، استدر إلى الفيلق بأكمله من الأبطال الخارقين الكاثوليك. تؤكد كريستينا برغر: \"لكنهم ليسوا آلهة أو آلهة فرعية\".", "\"إنهم يساعدوننا - ويصلون إلى الله من أجلنا\". \"Bretterkrippe\" ، وفقًا لتاريخ الرعية ، الذي تم إجراؤه عام 1745 © الصورة: Thomas Trenkler اثنان من الصور الموجودة على الجانب هي أيضًا من Zoller. واثنان آخران من \"الناصرة\" ليوبولد كوبيلفايزر.", "وُضِع مشهد المهد تحت مشهد العائلة المقدسة (من عام 1841). إنه أمر نادر. لأنه \"مشهد ميلاد خشبي\" ، صنع في عام 1745 وفقًا لتاريخ الرعية: رسمه جوتفريد ستراس في ليوبولدشتات وقطعه النجار الليشتال بيتر رامسبيرجر.", "كانت التكلفة 26 جيلدر. كان ذلك أكثر بكثير من الراتب السنوي لخادم الكنيسة. يتكون \"Kripperl\" من ثلاثة أجزاء ، لذلك فهو ثلاثي. في وقت ما تم تخزينه في مكان ما ، وتم نسيانه واعتبر في النهاية ضائعًا.", "لم يتم اكتشاف سرير الأطفال حتى عام 1978. وتم ترميمه منذ عام 2007. في الوسط تظهر ولادة يسوع مع الرعاة ، على اليسار عبادة المجوس. و صحيح؟", "مشهد عادة ما يتم استبعاده في هذا البلد: الختان في المعبد ... © الصورة: كوريير / يورغ كريستاندل تفاصيل شخصية كريستينا برجر ، جدة لثلاثة أطفال ولديها طفلان ، عملت في وكالة إعلامية لسنوات عديدة.", "ثم بحثت عن تحدٍ جديد - وأصبحت مرشدة سياحية. \"أريد أن أجعل الناس أقرب إلى مسقط رأسي الجميل.", "لم أندم أبدًا على التغيير \". ركز على\" أنا أحب السياسة والتاريخ - والقيل والقال \". كريستينا برجر متخصصة في ملاحم القرون الوسطى والحكايات الخيالية ، وهي تحب توجيه الأطفال والشباب ، وتنظم أيضًا جولات Grätzel والجولات الموسيقية (Mozart و Beethoven و Schubert ).", "باللغتين الإنجليزية والألمانية. معلومات: kburger@aon.at" ]
}