{
  "sourceCountry" : "austria",
  "articleTitle" : "#InheritYourFuture: Wohin entwickeln wir uns?",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Am 21.  November findet im Wiener Museumsquartier das interaktive #InheritYourFuture Forum statt.  Im Fokus stehen die Zukunftsthemen gesundheitliche Chancengleichheit, nachhaltige Ernährung, Mobilität und energieeffizientes Wohnen.", "Wie lang lässt sich die Umwelt den Überkonsum dieser viel zu ressourcenhungrigen Gesellschaft noch gefallen?  Wie wird sich unser Leben in 20 Jahren gestalten?", "Nach einer dreijährigen Untersuchung gesellschaftlicher Trends dreht sich am 21.  November im MQ beim #InheritYourFuture Forum alles um das Leben von morgen.  Teilnehmer können im Rahmen der Konferenz über vier Szenarien für ein besseres Europa 2040 abstimmen.", "Das interaktive Event umfasst Keynotes, Pitches, Breakout Sessions zu den Themen Gesundheitswesen, nachhaltige Ernährungsweise, aktive Transportmittel, urbane Grünflächen und energieeffizientes Wohnen.", "Das Forum selbst ist eine Vorveranstaltung für die österreichische EU Präsidentschaftskonferenz \\\"People’s food - people’s health: Towards healthy and sustainable European Food Systems\\\" am 22. und 23.", "November.  #InheritYourFuture Forum Am 21.  November von 9 bis 17.15 Uhr im MuseumsQuartier, Ovalhalle, Barocke Suiten, Museumsplatz 1, 1070 Wien.  Der Eintritt ist frei." ],
  "id" : "fEram1Dy",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5530987/InheritYourFuture_Wohin-entwickeln-wir-uns?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "#InheritYourFuture: إلى أين نحن ذاهبون؟",
  "articleContentTranslated" : [ "في الحادي والعشرين من تشرين الثاني (نوفمبر) ، سيُعقد المنتدى التفاعلي #InheritYourFuture Forum في منطقة Museumsquartier في فيينا. وينصب التركيز على القضايا المستقبلية المتمثلة في تكافؤ الفرص الصحية والتغذية المستدامة والتنقل والحياة الموفرة للطاقة.", "كم من الوقت يمكن أن تتحمل البيئة الإفراط في استهلاك هذا المجتمع المتعطش للموارد؟ كيف ستتشكل حياتنا في غضون 20 عامًا؟", "بعد دراسة مدتها ثلاث سنوات للاتجاهات الاجتماعية ، سيدور كل شيء حول حياة الغد في MQ يوم 21 نوفمبر في منتدى #InheritYourFuture. يمكن للمشاركين التصويت على أربعة سيناريوهات لأوروبا أفضل في عام 2040 خلال المؤتمر.", "يشتمل الحدث التفاعلي على كلمات رئيسية ، وعروض تقديمية ، وجلسات جانبية حول مواضيع الرعاية الصحية ، والتغذية المستدامة ، ووسائل النقل النشطة ، والمساحات الخضراء الحضرية ، والحياة الموفرة للطاقة.", "يعد المنتدى نفسه حدثًا تمهيديًا للمؤتمر الرئاسي النمساوي للاتحاد الأوروبي \\ \"طعام الناس - صحة الناس: نحو أنظمة غذائية أوروبية صحية ومستدامة \\\" يومي 22 و 23", "شهر نوفمبر. #InheritYourFuture Forum في 21 نوفمبر من الساعة 9 صباحًا حتى الساعة 5.15 مساءً في المتاحف في كوارتير ، أوفالهالي ، وأجنحة باروك ، و Museumsplatz 1 ، 1070 فيينا. التقديم مجاني." ]
}