{
  "id" : "fF2mw9NK",
  "url" : "https://www.diepresse.com/5946109/UAusschuss_Unternehmerin-Spiegelfeld_Das-Spenden-war-voellig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:35:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/d/5946109/IBIZA-U-AUSSCHUSS-SPIEGELFELD_1614850427520866_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unternehmerin Spiegelfeld:  \"Das Spenden war völlig nebensächlich\"",
  "articleTitleTranslated" : "رائد الأعمال شبيغلفيلد: \"التبرع لم يكن ذا صلة على الإطلاق\"",
  "articleContent" : [ "Gabriela Spiegelfeld, die 2017 Veranstaltungen mit potenziellen Unterstützern von Sebastian Kurz organisiert hatte, wehrt sich um U-Ausschuss gegen die Bezeichnung als Spendensammlerin.", "Der parlamentarische Ibiza-Untersuchungsausschuss hat sich am Donnerstag abermals dem \"Projekt Ballhausplatz\", also der inoffiziellen Wahlkampfstrategie der ÖVP im Jahr 2017, gewidmet.", "Als erste befragt wurde die Unternehmerin Gabriela Spiegelfeld, die im Wahlkampf 2017 Veranstaltungen mit potenziellen Unterstützern des nunmehrigen Bundeskanzlers Sebastian Kurz organisiert hatte. Gegen die Bezeichnung als Spendensammlerin wehrte sie sich.", "\"Es war und ist mir immer eine Freude, Menschen aus den unterschiedlichsten Bereichen zusammenzubringen\", präsentierte sich Spiegelfeld in ihrem Eingangsstatement als überparteiliche Netzwerkerin, der es \"um eine gute Sachpolitik für den Wirtschaftsstandort Österreich\" gehe.", "So organisiere sie seit 2016 Diskussionsrunden zu unterschiedlichen Themen, unter anderem auch für die ehemalige Hofburgkandidatin lrmgard Griss. Auch Kurz sei an sie herangetreten, diese \"Diskussionsrunden\" fortzuführen und ihn zu unterstützen - was Spiegelfeld laut eigener Aussage auch gemacht hat.", "\"Das Spenden war völlig nebensächlich\", meinte sie und: \"Wenn mich jemand fragte, ob er spenden kann, habe ich auf Homepage oder die zuständige Stelle für Spenden weiter verwiesen.\" Die ÖVP hat im Wahljahr 2017 4,4 Mio.", "Euro an Spenden eingenommen (davon entfielen fast 3 Mio. Euro auf die Bundespartei), dazu kamen noch 424.000 Euro durch Sponsoring. Spiegelfeld, die eine PR-Agentur betreibt, betonte ihre rein private Unterstützung für Kurz.", "Dass sie zu Treffen im kleineren Rahmen mit Novomatic-Chef Harald Neumann geladen hätte, bestritt sie. Zwar habe sie Neumann \"immer wieder wahrgenommen\", aber \"ich weiß nicht einmal, ob bei einer von mir organisierten Veranstaltung\".", "Ein \"Projekt Ballhausplatz\" sei ihr zu der Zeit nicht bekannt gewesen. Sehr wohl hat Spiegelfeld aber auch Personen, etwa aus ihrem Frauen-Netzwerk, für Posten vorgeschlagen, wie sie sagte. \"Manche sind's geworden, manche sind's nicht geworden.\"", "Ob sie Kurz auf Mallorca getroffen habe, wollte SPÖ-Fraktionsführer Jan Krainer wissen. \"Nein, natürlich nicht - eine unfassbare Unterstellung. Er war nicht bei mir, weder hat er bei mir übernachtet noch war er bei einem Kaffee bei mir.\"", "Privat habe sie ihn immer wieder getroffen, etwa habe sie immer wieder größere Abendessen veranstaltet, in diesem Zusammenhang seien aber nie Geschenke offeriert worden.", "Als ihr dann von FPÖ-Fraktionsführer Christian Hafenecker eine \"Sponsorenliste\" (wie es die Opposition nennt) aus dem Projekt \"Ballhausplatz\" vorgelegt wurde, wollte sich Spiegelfeld mit der Begründung entschlagen, dass sie in diesem Zusammenhang als Beschuldigte in einem Verfahren geführt worden war, das ja wieder aufgenommen werden könnte.  ", "Dies führte abermals zu einer ausgiebigen Geschäftsordnungsdiskussion, wurde aber letztlich von Verfahrensrichter Ronald Rohrer akzeptiert. Spannend, dass die Auskunftsperson \"genau bei diesem Punkt mauert\", befand Hafenecker.", "Auf weitere Nachfragen erklärte Spiegelfeld dann, dass sie die Personen auf der Liste teilweise zu \"themenbezogenen Expertenrunden\" eingeladen habe.", "Im Anschluss an Spiegelfelds Befragung steht mit Daniel Varro ein Kabinettsmitarbeiter von Finanzminister Gernot Blümel (ÖVP) den Abgeordneten Rede und Antwort.", "Von dem Experten für Stiftungsrecht erwarten sich die Mandatare Aufschluss über mutmaßliche Absprachen mit möglichen Spendern in diesem Bereich. Als letzte Auskunftsperson ist mit Lisa Wieser eine enge Mitarbeiterin von Bundeskanzler Kurz geladen." ],
  "articleContentTranslated" : [ "عارضت غابرييلا سبيجلفيلد ، التي نظمت أحداثًا مع مؤيدين محتملين لسيباستيان كورتس في عام 2017 ، لجنة U ضد تسميتها بجمع التبرعات.", "يوم الخميس ، كرست لجنة التحقيق البرلمانية في إيبيزا نفسها مرة أخرى لـ \"مشروع Ballhausplatz\" ، استراتيجية الحملة الانتخابية غير الرسمية لحزب ÖVP في عام 2017.", "كان أول سؤال تم استجوابه هو سيدة الأعمال غابرييلا سبيجلفيلد ، التي نظمت أحداثًا مع مؤيدين محتملين للمستشار الفيدرالي الآن سيباستيان كورتس خلال الحملة الانتخابية لعام 2017. قاومت أن يتم استدعائها لجمع التبرعات.", "\"لقد كان ولا يزال من دواعي سروري أن أحضر الناس من أكثر المناطق تنوعًا معًا\" ، قدمت Spiegelfeld في بيانها الافتتاحي كشبكة غير حزبية تهتم بـ \"السياسة الجيدة للنمسا كموقع تجاري\".", "منذ عام 2016 ، تنظم موائد مستديرة حول مواضيع مختلفة ، بما في ذلك لمرشح هوفبورغ السابق lrmgard Griss. كما اقترب منهم كورتس لمواصلة \"جولات النقاش\" هذه ودعمه - وهو ما قال سبيجلفيلد إنه فعله.", "وقالت: \"كان التبرع غير ذي صلة على الإطلاق. إذا سألني أحدهم عما إذا كان بإمكانه التبرع ، أحالتهم إلى الصفحة الرئيسية أو إلى القسم المسؤول عن التبرعات\". في عام الانتخابات 2017 ، جمعت ÖVP 4.4 مليون يورو.", "تبرعات باليورو (منها ما يقرب من 3 ملايين يورو ذهبت إلى الحزب الفيدرالي) ، بالإضافة إلى 424000 يورو من خلال الرعاية. أكدت سبيجلفيلد ، التي تدير وكالة علاقات عامة ، على دعمها الخاص البحت لكورتس.", "ونفت أنها دعت إلى اجتماعات على نطاق أصغر مع رئيس شركة Novomatic Harald Neumann. من المسلم به أنها \"لاحظت نيومان مرارًا وتكرارًا\" ، لكن \"لا أعرف حتى ما إذا كنت في حدث نظمته\".", "لم تكن على علم بمشروع \"Ballhausplatz\" في ذلك الوقت. كما اقترحت Spiegelfeld أشخاصًا ، على سبيل المثال من شبكتها النسائية ، للوظائف ، كما قالت. \"لقد أصبح البعض ، والبعض الآخر لم يفعل\".", "أرادت زعيمة المجموعة البرلمانية SPÖ يان كرينر معرفة ما إذا كانت قد التقت بكورتس في مايوركا. \"لا ، بالطبع لا - افتراض لا يصدق. لم يكن معي ، ولم يبق معي ، ولم يكن معي لتناول القهوة.\"", "التقت به على انفراد مرارًا وتكرارًا ، على سبيل المثال ، قامت مرارًا وتكرارًا بتنظيم عشاء أكبر ، ولكن في هذا السياق لم يتم تقديم أي هدايا على الإطلاق.", "عندما قدم زعيم المجموعة البرلمانية FPÖ مسيحي Hafenecker لها مع \"قائمة الدول الراعية\" (كما تسميه المعارضة انها) من مشروع \"Ballhausplatz\" أراد Spiegelfeld رفض على أساس أنها قد اتهم في هذا السياق يمكن المستأنفة.", "أدى هذا مرة أخرى إلى مناقشة مستفيضة للنظام الداخلي ، ولكن في النهاية تم قبوله من قبل القاضي الإجرائي رونالد روهرر. قال هافنيكر إنه كان من المثير أن الشخص الذي قدم المعلومات \"علق في هذه المرحلة\".", "ورداً على المزيد من الاستفسارات ، ذكرت شبيجلفيلد أنها دعت بعض الأشخاص الموجودين في القائمة إلى \"لجان الخبراء ذات الصلة بالموضوع\".", "بعد استجواب شبيجلفيلد ، سيرد دانيال فارو ، الموظف الوزاري بوزير المالية غيرنوت بلوميل (ÖVP) ، على أسئلة النواب.", "يتوقع المندوبون معلومات حول الاتفاقات المزعومة مع المانحين المحتملين في هذا المجال من خبير في قانون التأسيس. تمت دعوة ليزا فيزر ، الزميلة المقربة للمستشار كورتز ، لتكون آخر شخص يقدم المعلومات." ]
}