{
  "id" : "Ff4n6Jgu",
  "url" : "https://wien.orf.at/stories/3080930/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/89/crops/w=1280/739303_opener_256589_muell_01_doh.jpg?s=27b02c0f701874d55b0648f1cca28b7a302833de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "MA 48 im Dauereinsatz zu den Feiertagen",
  "articleTitleTranslated" : "ماجستير 48 في الاستخدام المستمر في أيام العطل",
  "articleContent" : [ "Mehr als 2.000 Mitarbeiterinnen und Mitarbeiter sind heuer über die Feiertage im Einsatz. Sie kämpfen jedes Jahr gegen das besonders hohe Müllaufkommen zu Weihnachten an. Durch die vermehrten Online-Bestellungen sieht man bei der MA 48 den Altpapiermengen entgegen.", "Abteilungsleiter Josef Thon appelliert daher: „Wir ersuchen die Wienerinnen und Wiener, dass sie das Papier falten und ordentlich in die Tonne drücken. Dann können wir es auch rechtzeitig wegbringen.", "“Bis zu 500 Tonnen Altpapier Im Gespräch mit Radio Wien schätzt Thon die zu erwarteten Mengen auf bis zu 500 Tonnen. Das Gewicht ist dabei aber kaum das Problem, denn geht es vor allem um das Volumen. Deshalb ist es so wichtig das Papier zu falten und in der Tonne zusammen zudrücken.", "Beim Restmüll rechnet er wegen der Pandemie um zehn Prozent mehr Aufkommen. Statt Geschenke, die einem nicht gefallen oder die man schon hat, wegzuschmeißen, empfiehlt die MA 48, die Gegenstände zu spenden.", "Das geht etwa auf den Wiener Müllplätzen. Die Geschenke bekommen dann im 48er-Tandler eine zweite Chance.", "Außerdem gibt es zahlreiche soziale Einrichtungen, die sich über brauchbare Sachen freuen.Christbaumsammelstellen ab 28.  Dezember Ab dem 28.  Dezember können die Wienerinnen und Wiener Abfall auch wieder zu den Mistplätzen bringen.", "Für die abgeräumten Christbäume werden ab 28.  Dezember wieder über 500 Christbaumsammelstellen in ganz Wien eingerichtet. Von dort aus werden die Bäume dann in die Müllverbrennungsanlagen gebracht und in Wärmeenergie umgewandelt.", "Der Rest wird an die Pinzgauer Bergziegen auf der Deponie verfüttert." ],
  "articleContentTranslated" : [ "أكثر من 2000 موظف في الخدمة هذا العام خلال العطلات. كل عام يقاتلون ضد كمية النفايات الكبيرة بشكل خاص في عيد الميلاد. نظرًا للطلبات المتزايدة عبر الإنترنت ، يتطلع MA 48 إلى كمية النفايات الورقية.", "لذلك يناشد رئيس القسم جوزيف ثون: \"نطلب من سكان فيينا طي الورق ودفعه بشكل صحيح في سلة المهملات. ثم يمكننا أن نأخذها في الوقت المناسب.", "\"ما يصل إلى 500 طن من نفايات الورق في مقابلة مع راديو وين ، يقدر ثون الكميات المتوقعة بما يصل إلى 500 طن. لا يمثل الوزن مشكلة ، لأنه يتعلق بشكل أساسي بالحجم. هذا هو سبب أهمية طي الورق وضغطه في الحاوية.", "ويتوقع أن تكون النفايات المتبقية عشرة بالمائة أكثر بسبب الوباء. بدلاً من التخلص من الهدايا التي لا تحبها أو التي لديك بالفعل ، يوصي MA 48 بالتبرع بالعناصر.", "يعمل هذا ، على سبيل المثال ، في مقالب القمامة في فيينا. ثم تحصل الهدايا على فرصة ثانية في المحل 48.", "هناك أيضًا العديد من المؤسسات الاجتماعية التي يسعدها تلقي العناصر المفيدة. نقاط جمع شجرة عيد الميلاد اعتبارًا من 28 ديسمبر اعتبارًا من 28 ديسمبر ، يمكن لسكان فيينا إعادة القمامة إلى أحواض القمامة.", "اعتبارًا من 28 ديسمبر ، سيتم إنشاء أكثر من 500 نقطة لتجميع شجرة عيد الميلاد في جميع أنحاء فيينا لأشجار عيد الميلاد التي تم تطهيرها. ومن هناك يتم نقل الأشجار إلى محطات حرق النفايات وتحويلها إلى طاقة حرارية.", "يتم إطعام الباقي إلى ماعز جبل بينزغاو في مكب النفايات." ]
}