{
  "id" : "ffvTaN5f",
  "url" : "https://kurier.at/wirtschaft/nur-minimale-umsatzeinbussen-bei-mayr-melnhof/401094888",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nur minimale Umsatzeinbußen bei Mayr-Melnhof",
  "articleTitleTranslated" : "فقط الحد الأدنى من الخسائر في المبيعات في Mayr-Melnhof",
  "articleContent" : [ "Den Gewinneinbruch um 20,5 Prozent auf 116 Mio.  Euro führt der Konzern auf Einmaleffekte zurück.  Die Mayr-Melnhof Karton hat in den ersten drei Quartalen 2020 etwas weniger Umsatz und deutlich weniger Gewinn erzielt als im selben Zeitraum des Vorjahres.", "Das Ergebnis sei infolge von markt- und strukturbedingten Einmaleffekten - vor allem Abschreibungen von langfristigen Vermögenswerten - um 20,5 Prozent auf 116,3 Mio.", "Euro eingebrochen und der Umsatz minimal um 1,1 Prozent auf 1.903 Mio.  Euro gesunken, teilte die börsennotierte Gesellschaft am Donnerstag in der Früh mit.  Der Gewinn je Aktie brach von 7,29 auf 5,78 Euro ein.", "Das Betriebsergebnis (EBIT) ging um 13,4 Prozent auf 169, 3 Mio.  Euro zurück.  Hier sind laut Firmenangaben Einmalaufwendungen in Höhe von 57,5 Mio.  Euro aus markt- und strukturbedingt notwendigen Anpassungen sowie der Auflösungsvereinbarung mit dem ehemaligen CEO enthalten.", "Das Vorsteuerergebnis sank um 17,3 Prozent auf 160,6 Mio.  Euro.  Insgesamt habe der im ATX notierte Konzern im dritten Quartal eine solide Mengen- und Cashflow-Entwicklung verzeichnet.", "Die Konzentration auf die systemrelevanten Produkte, Karton und Kartonverpackung für Güter des täglichen Bedarfes, zeige trotz herausfordernder Rahmenbedingungen eine gewisse Krisenfestigkeit.", "Dem starken Auftragsanstieg zu Beginn der Pandemie zu Anfang des zweiten Quartals folgte im Jahresverlauf aber eine weitgehende Normalisierung der Nachfrage, hieß es in der Unternehmensmitteilung.", "Im dritten Quartal selbst habe sich der Auftragseingang erwartungsgemäß wegen einer gut bevorrateten Lieferkette bei MM Karton abgeschwächt.  Die Kapazitätsauslastung der Kartondivision lag jedoch vor allem aufgrund eines geplanten Umbaus im Kartonwerk Gernsbach, Deutschland, mit 95 Prozent unter dem Wert des Vorquartals und Vorjahres (Q2 2020: 99 Prozent; Q3 2019: 98 Prozent).", "Demgegenüber habe sich die Auftragslage von MM Packaging insgesamt stabil gezeigt, wobei einem Zuwachs bei Produkten des täglichen Bedarfes niedrigere Mengen in hochwertigen Märkten wie Duty-free, Premium und Kosmetikartikeln gegenüberstanden.", "Einmaleffekte Die konsolidierten Umsatzerlöse im dritten Quartal lagen mit 637 Mio.  Euro etwas über dem Vorquartal und leicht unter dem Vorjahreswert (Q2 2020: 619,9 Mio.", "Euro; Q3 2019: 648,8 Mio.  Euro).  Das betriebliche Ergebnis ging recht deutlich auf 46,8 Mio.  Euro zurück (Q2 2020: 57,9 Mio.  Euro; Q3 2019: 71,6 Mio.  Euro).", "Es war durch Einmalaufwendungen in Höhe von 28,0 Mio.  Euro belastet.  Alleine rund 21,0 Mio.  Euro davon entfielen hier auf die Kartondivision infolge der Stilllegung der Kartonmaschine in Hirschwang sowie rund 7 Mio.", "Euro auf die Packagingdivision aufgrund struktureller Anpassungsmaßnahmen.  Der Periodenüberschuss brach verglichen zum Vorjahresquartal von 54 auf 31,4 Mio.  Euro ein.", "Die Auswirkungen der Covid-19-Pandemie und des damit verbundenen starken Konjunkturabschwungs bleiben für Mayr-Melnhof Karton weiter schwer einschätzbar, heißt es im Ausblick des Unternehmens.", "Dank des Fokus auf systemrelevante Verpackungsprodukte für Güter des täglichen Bedarfes sollte aber weiter eine gewisse Resilienz gegeben sein.  Für den strategischen Rohstoff Altpapier sei coronabedingt mit steigender Preisvolatilität zu rechnen.", "Das Jahresergebnis wird aufgrund von Einmaleffekten weiter unterhalb des Vorjahres erwartet." ],
  "articleContentTranslated" : [ "وتعزو المجموعة الانخفاض بنسبة 20.5 في المائة في الأرباح إلى 116 مليون يورو إلى الآثار غير المتكررة. حققت Mayr-Melnhof Karton مبيعات أقل قليلاً وأرباحًا أقل بشكل ملحوظ في الأرباع الثلاثة الأولى من عام 2020 مقارنة بالفترة نفسها من العام السابق.", "نتيجة للتأثيرات غير المتكررة المتعلقة بالهيكل والسوق - وقبل كل شيء انخفاض قيمة الأصول طويلة الأجل - ارتفعت النتيجة بنسبة 20.5 في المائة لتصل إلى 116.3 مليون.", "وأعلنت الشركة المدرجة ، صباح الخميس ، أن المبيعات تراجعت بنسبة 1.1٪ كحد أدنى إلى 1903 مليون يورو. وانخفض العائد على السهم من 7.29 إلى 5.78 يورو.", "وانخفضت نتيجة التشغيل (EBIT) بنسبة 13.4٪ إلى 169.3 مليون يورو. وفقًا للشركة ، يشمل ذلك نفقات غير متكررة قدرها 57.5 مليون يورو من التعديلات اللازمة لأسباب تتعلق بالسوق والأسباب الهيكلية واتفاقية الإنهاء مع الرئيس التنفيذي السابق.", "وانخفضت النتيجة قبل خصم الضرائب بنسبة 17.3٪ إلى 160.6 مليون يورو. بشكل عام ، سجلت المجموعة المدرجة في ATX حجمًا قويًا وتطورًا في التدفقات النقدية في الربع الثالث.", "يُظهر التركيز على المنتجات ذات الصلة بالنظام ، وتغليف الكرتون والكرتون للسلع اليومية ، درجة معينة من مقاومة الأزمات على الرغم من ظروف الإطار الصعبة.", "ووفقًا لإعلان الشركة ، فإن الزيادة الكبيرة في الطلبات في بداية الوباء في بداية الربع الثاني أعقبها تطبيع واسع النطاق للطلب على مدار العام.", "في الربع الثالث نفسه ، ضعفت الطلبات الواردة كما هو متوقع بسبب سلسلة التوريد جيدة التجهيز في إم إم كارتون. ومع ذلك ، كان استخدام السعة لقسم الكرتون أقل بنسبة 95 في المائة من قيمة الربع السابق والعام السابق (الربع الثاني 2020: 99 في المائة ، الربع الثالث 2019: 98 في المائة) ، ويرجع ذلك أساسًا إلى التجديد المخطط له في مصنع الكرتون غيرنسباخ بألمانيا.", "في المقابل ، أظهر وضع الطلب في MM Packaging نفسه مستقرًا بشكل عام ، مع زيادة في المنتجات اليومية يقابلها كميات أقل في الأسواق عالية الجودة مثل السلع المعفاة من الرسوم الجمركية والممتازة ومستحضرات التجميل.", "الآثار غير المتكررة عند 637 مليون يورو ، كانت المبيعات الموحدة في الربع الثالث أعلى قليلاً من الربع السابق وأقل قليلاً من رقم العام السابق (الربع الثاني 2020: 619.9 مليون يورو).", "اليورو؛ الربع الثالث 2019: 648.8 مليون يورو). انخفضت نتيجة التشغيل بشكل كبير إلى 46.8 مليون يورو (الربع الثاني 2020: 57.9 مليون يورو ، الربع الثالث 2019: 71.6 مليون يورو).", "لقد تم تحميلها بنفقات غير متكررة قدرها 28.0 مليون يورو. ذهب حوالي 21.0 مليون يورو من هذا المبلغ إلى قسم الكرتون نتيجة لإغلاق آلة اللوح في Hirschwang ، وكذلك حوالي 7 ملايين يورو.", "يورو على قسم التغليف بسبب إجراءات التعديل الهيكلي. وتراجع صافي ربح الفترة من 54 إلى 31.4 مليون يورو مقارنة بالربع المماثل من العام السابق.", "لا تزال آثار وباء Covid-19 والانكماش الاقتصادي القوي المرتبط بها صعبة على Mayr-Melnhof Karton لتقييمها ، وفقًا لتوقعات الشركة.", "بفضل التركيز على منتجات التعبئة والتغليف ذات الصلة بالنظام للسلع اليومية ، يجب أن تظل هناك درجة معينة من المرونة. بالنسبة للورق المسترجع للمواد الخام الاستراتيجية ، يمكن توقع زيادة تقلب الأسعار بسبب الهالة.", "من المتوقع أن تظل النتيجة السنوية أقل من العام السابق بسبب الآثار غير المتكررة." ]
}