{
  "id" : "FG48qWkX",
  "url" : "https://kurier.at/politik/inland/hohes-fieber-wegen-corona-nun-auch-doris-bures-im-spital/401332104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T16:55:35Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5926578/46-176163428.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hohes Fieber wegen Corona: Nun auch Doris Bures im Spital",
  "articleTitleTranslated" : "ارتفاع في درجة الحرارة بسبب كورونا: الآن دوريس بوريس في المستشفى",
  "articleContent" : [ "Die mit dem Coronavirus infizierte Zweite Nationalratspräsidentin Doris Bures (SPÖ) hat sich am Donnerstag auf Anraten ihres Arztes in stationäre Spitalsobhut begeben.", "Sie werde dort die nächsten Tage verbringen, um das aufgetretene Fieber unter Kontrolle zu bringen, teilte die Parlamentskorrespondenz am Donnerstag am späten Nachmittag mit. Bures ist das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde.", "Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen. Sie ist die zweite Politikerin, die zur Zeit wegen einer Corona-Infektion in Spitalsbeghandlung ist.", "Der oberösterreichische Vize-Landeshauptmann Manfred Haimbuchner (FPÖ) ist seit Tagen auf der Intensivstation und muss künstlich beatmet werden.", "Nationalratspräsident Wolfgang Sobotka wünscht der Zweiten Präsidentin Doris Bures anlässlich ihrer Verlegung ins Krankenhaus baldige Genesung und alles Gute auf dem Weg zur Besserung.", "Er bekräftigt die Wichtigkeit der gemeinsamen Arbeit der PräsidentInnen im und für das Parlament und hofft auf die baldige Rückkehr der Zweiten Nationalratspräsidentin auf ihren Arbeitsplatz im Präsidium." ],
  "articleContentTranslated" : [ "توجهت الرئيسة الثانية للمجلس الوطني ، دوريس بوريس (SPÖ) ، المصابة بفيروس كورونا ، إلى رعاية المرضى الداخليين يوم الخميس بناء على نصيحة طبيبها.", "وأعلنت المراسلات البرلمانية ، مساء الخميس ، أنها ستمضي الأيام القليلة المقبلة هناك للسيطرة على الحمى. بوريس هو ثاني عضو في البرلمان يتم اختباره إيجابيًا للفيروس.", "في الخريف الماضي ، مرض الرئيس الثالث ورئيس حزب FPÖ نوربرت هوفر وخرج لفترة من الوقت. وهي ثاني سياسية تخضع حاليا للعلاج في المستشفى من عدوى بكورونا.", "ظل نائب حاكم النمسا العليا مانفريد هايمبوشنر (FPÖ) في وحدة العناية المركزة لعدة أيام وتحتاج إلى تهوية صناعية.", "يتمنى رئيس المجلس الوطني وولفجانج سوبوتكا للرئيسة الثانية دوريس بوريس الشفاء العاجل بمناسبة نقلها إلى المستشفى وكل التوفيق في طريقها إلى الشفاء.", "وجدد التأكيد على أهمية العمل المشترك للرؤساء في البرلمان ومن أجله ، ويأمل أن تعود الرئيسة الثانية للمجلس الوطني قريباً إلى وظيفتها في هيئة رئاسة البرلمان." ]
}