{
  "id" : "FG7RZx3H",
  "url" : "https://kaernten.orf.at/stories/3075243/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auffahrunfall nach Wildwechsel",
  "articleTitleTranslated" : "الاصطدام الخلفي بعد عبور الغزلان",
  "articleContent" : [ "Gegen 6.00 Uhr kam ein 34-jähriger Mann aus Lurnfeld mit seinem Pkw und einem Anhänger beim Versuch, einem Reh auszuweichen, von der glatten Fahrbahn der Mölltal Straße (B106) ab.", "Er eriet auf das Bankett und blieb mit seinem Fahrzeug im Bereich Straßenbankett/Straßengraben stecken.  Er blieb dabei unverletzt.Zweiter Pkw konnte nicht mehr anhalten Eine aus Richtung Flattach kommende 51-jährige Pkw-Lenkerin verringerte ihre Geschwindigkeit, wollte ihr Fahrzeug anhalten und ihre Hilfe anbieten.", "Die Lenkerin des nachkommenden Wagens, eine 35-jährige Frau aus Stall, konnte ihren Pkw nicht mehr rechtzeitig anhalten und prallte gegen den Pkw der 51-Jährigen.", "Dieser wurde auf die Gegenfahrbahn geschleudert und vom langsam entgegenkommenden Holz-Lkw erfasst.  Der Lenker des Lkws konnte sein Fahrzeug aufgrund der Straßenglätte nicht mehr unter Kontrolle bringen und rutschte samt dem damit gezogenen Anhänger von der B106 nach links in das angrenzende Feld, wo der Lkw-Zug zum Stillstand kam.", "Die 35-jährige Frau musste von der Feuerwehr aus ihrem Fahrzeug befreit werden.  Beide Lenkerinnen erlitten Verletzungen unbestimmten Grades und wurden nach notärztlicher Erstversorgung von der Rettung in das KH Spittal/Drau eingeliefert.B106 für zwei Stunden gesperrt Der Lkw-Leker, ein 45-jähriger Mann aus Fresach, blieb unverletzt.", "Im Einsatz standen die FF Obervellach, Mallnitz und Flattach, Rettung, Notarzt, Straßenmeisterei sowie Polizei.  Die B106 war im Bereich der Unfallstelle für ca. zwei Stunden für den gesamten Verkehr gesperrt, anschließend war dieser Bereich bis ca. 8.15 Uhr nur einspurig passierbar." ],
  "articleContentTranslated" : [ "في حوالي الساعة 6 صباحًا ، خرج رجل يبلغ من العمر 34 عامًا من Lurnfeld عن الطريق السلس في Mölltal Straße (B106) بسيارته ومقطورة أثناء محاولته تجنب الغزلان.", "اصطدم بكتفه وتعثرت سيارته في منطقة الكتف / الخندق على الطريق. لم يصب بأذى .. السيارة الثانية لم تعد قادرة على إيقاف السيارة قام سائق سيارة يبلغ من العمر 51 عامًا قادمًا من فلاتاش بخفض سرعتها وأراد إيقاف سيارتها وعرض المساعدة عليها.", "لم يتمكن سائق السيارة التالية ، وهي امرأة تبلغ من العمر 35 عامًا من الاسطبل ، من إيقاف سيارتها في الوقت المناسب واصطدم بسيارة الفتاة البالغة من العمر 51 عامًا.", "تم إلقاء هذا في الممر المقابل وتمسك به شاحنة الأخشاب التي تقترب ببطء. لم يعد بإمكان سائق الشاحنة التحكم في سيارته بسبب الطريق الزلق وانزلق عن B106 مع سحب المقطورة إلى اليسار إلى الحقل المجاور ، حيث توقف قطار الشاحنة.", "تم تحرير المرأة البالغة من العمر 35 عامًا من سيارتها من قبل إدارة الإطفاء. عانى كلا السائقين من إصابات غير محددة وتم نقلهما إلى KH Spittal / Drau بواسطة سيارة الإسعاف بعد العلاج الطبي الطارئ. B106 محجوب لمدة ساعتين سائق الشاحنة ، رجل يبلغ من العمر 45 عامًا من Fresach ، لم يصب بأذى.", "وكانت إدارة الإطفاء أوبيرفيلاخ ومالنيتز وفلاتاش وسيارات الإسعاف والإسعاف وصيانة الطرق والشرطة تعمل. تم إغلاق B106 أمام جميع حركة المرور في منطقة موقع الحادث لمدة ساعتين تقريبًا ، وبعد ذلك كانت هذه المنطقة يمكن عبورها فقط في مسار واحد حتى حوالي 8.15 صباحًا." ]
}