{
  "id" : "fG9iFB5P",
  "url" : "https://kurier.at/chronik/oesterreich/fiakerpferde-erhalten-kuenftig-ab-30-grad-hitzefrei-in-salzburg/401132775",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:56:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826676/46-71094202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fiakerpferde erhalten künftig ab 30 Grad hitzefrei - in Salzburg",
  "articleTitleTranslated" : "ستكون خيول Fiaker خالية من الحرارة من 30 درجة - في سالزبورغ",
  "articleContent" : [ "Der Salzburger Gemeinderat hat in seiner Sitzung am gestrigen Mittwoch einstimmig beschlossen, dass die Fiakerpferde ab Sommer 2021 bereits ab 30 Grad Celsius hitzefrei bekommen. Die Stadt Salzburg setzt damit eine langjährige Forderung von Tierschützern und der grünen Bürgerliste um.", "Bisher galt ein Grenzwert von 35 Grad. Die Temperatur soll dabei künftig nicht mehr in Salzburg-Freisaal, sondern direkt am Standplatz der Kutschen - dem Residenzplatz in der Innenstadt - gemessen werden.", "Abschaffung abgelehnt Ein Antrag der Bürgerliste, die Fiakerkutschen in der Stadt nach Auslaufen der aktuellen Standplatzgenehmigungen ab dem Jahr 2023 überhaupt abzuschaffen, fand hingegen keine Mehrheit.", "Der Gemeinderat hat gestern zudem beschlossen, die fünf Fiaker-Unternehmen in Salzburg mit ihren derzeit 67 für Fahrten eingesetzten Pferden für Ausfälle im zweiten Lockdown mit einer Covid-19-Hilfe in der Höhe von 105 Euro pro Pferd zu unterstützen.", "Der Verein gegen Tierfabriken (VGT) zeigte sich in einer Stellungnahme erfreut über die neue Regelung. \"Jetzt ist auch die Stadt Wien gefordert, nachzuziehen\", erklärte Georg Prinz vom VGT.", "Hier gelte nach wie vor die veraltete 35-Grad-Regelung, die Bundeshauptstadt stehe damit auch im internationalen Vergleich alleine auf weiter Flur.", "Ziel sei eine Verbesserungen für Wiens Fiakerpferde, langfristige müsse - in Salzburg wie in Wien - aber ein Konzept zum völligen Ausstieg aus Pferdekutschen und zur Förderung tierfreundlicher E-Kutschen vorgelegt werden." ],
  "articleContentTranslated" : [ "قرر مجلس بلدية سالزبورغ بالإجماع في اجتماعه يوم الأربعاء أن خيول فايكر ستكون خالية من الحرارة من 30 درجة مئوية اعتبارًا من صيف 2021. تنفذ مدينة سالزبورغ مطلبًا قديمًا من نشطاء حقوق الحيوان وقائمة المواطنين الخضراء.", "حتى الآن ، تم تطبيق حد 35 درجة. في المستقبل ، لن يتم قياس درجة الحرارة في سالزبورغ-فريزال ، ولكن مباشرة في موقع العربات - ساحة ريزيدينزبلاتز في وسط المدينة.", "رفض الإلغاء طلبًا من قائمة المواطنين لإلغاء عربات تجرها الخيول في المدينة بعد انتهاء تصاريح الموقف الحالي في عام 2023 ، ومع ذلك ، لم يجد الأغلبية.", "كما قرر المجلس المحلي أمس دعم شركات Fiaker الخمس في سالزبورغ بـ 67 حصانًا تستخدم حاليًا للرحلات في حالة حدوث فشل في الإغلاق الثاني بمساعدة Covid-19 بقيمة 105 يورو لكل حصان.", "أعربت جمعية مكافحة مصانع الحيوانات (VGT) عن رضاها عن اللائحة الجديدة. قال جورج برينز من VGT: \"الآن مدينة فيينا مدعوة لتحذو حذوها\".", "لا تزال لائحة 35 درجة القديمة سارية هنا ، مما يعني أن العاصمة الفيدرالية تقف وحدها في المقارنة الدولية.", "الهدف هو تحسين خيول Fiaker في فيينا ، ولكن على المدى الطويل - في سالزبورغ كما في فيينا - يجب تقديم مفهوم للخروج تمامًا من العربات التي تجرها الخيول والترويج للعربات الإلكترونية الصديقة للحيوانات." ]
}