{
  "id" : "FGieNQkZ",
  "url" : "https://www.derstandard.at/story/2000125374717/oesterreich-zum-auftakt-der-wm-quali-nur-22-in-schottland?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T21:45:05Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich zum Auftakt der WM-Qualifikation nur 2:2 in Schottland",
  "articleTitleTranslated" : "النمسا في بداية تصفيات كأس العالم فقط 2-2 في اسكتلندا",
  "articleContent" : [ "Glasgow – Die Reise zur WM nach Katar begann für Österreichs Fußballnationalmannschaft eher holprig. Trotz zweimaliger Führung gab es in Glasgow gegen Schottland nur ein 2:2. Es war letztendlich eine sehr durchwachsene Vorstellung gegen die Nummer 48 der Weltrangliste.", "Aber der Ball rollt weiter. Es ist die Zeit des Improvisierens, das liegt in erster Linie an der Pandemie aber auch an den Unberechenbarkeiten des Fußballs.", "Marcel Sabitzer hatte am Vormittag im lockeren Training einen Schlag gegen den Knöchel bekommen, der Legionär von Leipzig konnte zwar gehen, aber am Abend nicht spielen.", "Und so musste Teamchef Franco Foda eine weitere Stammkraft vorgeben (Hinteregger, Baumgartlinger, Laimer, Arnautovic fehlten ja aus unterschiedlichen Gründen). Es ehrt ihn, dass er nicht um Mitleid heischte.", "Das Tor hütete jedenfalls Alexander Schlager vom LASK. David Alaba führte die Mannschaft als Kapitän in den leeren Hampden Park, er agierte links im Mittelfeld, also vor der von Stefan Ilsanker, Philipp Lienhart und Aleksandar Dragovic gebildeten Dreierkette.", "Es wurden gleich zwei Stürmer nominiert, der zwei Meter große Sasa Kalajdzic, der Stuttgart mit seinen Toren verzückt, und Adrian Grbic. Fodas Auftrag lautete: Aggressivität, die Schotten unter Druck setzen, die zweiten Bälle erkämpfen, die Tiefe suchen und finden, schnell umschalten.", "Kalajdzic hatte bereits in der ersten Minute eine passable Chance, er schoss nach Pass von Christoph Baumgartner gar nicht so weit daneben. Schottland operierte mit langen Bällen, zeigte Zweikampfstärke und Robustheit, was überhaupt keine Überraschung war.", "Die Österreicher hatten mehr Ballbesitz, waren spielerisch leicht dominant, großartige Möglichkeiten wurden kaum kreiert. 17.  Minute: Der quirlige Baumgartner prüft Goalie David Marshall, der besteht den Test.", "Es fehlten mitunter (eigentlich permanent) die Präzision, der Geistesblitz, das Tempo, das Timing, die Lösung. 25.  Minute: Alaba gelingt ein Schüsschen.", "Die Schotten ihrerseits geizten auch mit Gefahrenmomenten, Schlager konnte nicht zeigen, ob er eine würdige Nummer eins ist. 42.  Minute, die Ausnahme: Ein schlampiges Abspiel, Lyndon Dykes fängt den Ball ab, Schlager bessert den eigenen Patzer aber aus, wehrt gegen Ryan Christie spektakulär ab.", "Erst unwürdig, dann würdig, nix passiert. Halbzeitfazit: ausbaufähig, Und es wurde in der Tat etwas besser. 55.  Minute: Florian Grillitsch zieht aus großer Distanz ab, Marshall kann den Aufsetzer nur kurz abwehren, Kalajdzic staubt zum 1:0 ab.", "Der 23-Jährige riecht das Tor, es war sein Premierentreffer im dritten Länderspiel. Im Gegenzug hat Österreich großes Glück: Ilsanker reißt im Strafraum Christie nieder, der spanische Schiedsrichter Carlos del Cerro Grande reagiert nicht.", "Ein Segen, dass es in der WM-Qualifikation keinen Videobeweis gibt, nach Studium der Bilder hätte er auf Elfmeter entscheiden müssen. 71.  Minute, der Ausgleich:", "Freistoßflanke, Schlager bleibt auf der Linie picken, Ilsanker lässt Grant Hanley entwischen, der köpfelt im strömenden Regen unbedrängt das 1: 1.  :", "Aber es gibt ja noch Sasa Kalajdzic. 80.  Minute: Maßflanke von Stefan Lainer, der lange Mittelstürmer schraubt sich in den Glasgower Nachthimmel und köpfelt auf wunderbare Weise das 2:1. Nun entzückt er auch Österreich.", "Es wurden trotzdem nicht drei Punkte, denn Schottland bewies Moral. 85.  Minute: Ein spektakulärer Fallrückzieher von John McGinn beschert das 2:2. Der Schütze ist knapp nicht im Abseits gestanden, der starke Baumgartner hatte es aufgehoben.", "Dieser sagte: \"Bitter, aber grundsätzlich ist das Ergebnis nicht schlecht.\" Kalajdzic trauerte den Punkten nach, fügte aber an: \"Den Tag werde ich nie vergessen.\"", "Österreichs Auswahl fliegt erst Freitagnachmittag zurück nach Wien, um sich seriös auf den Hit am Sonntag im Happel-Stadion gegen die Färöer vorzubereiten.", "Die Färinger erreichte in der Republik Moldau ein beachtliches 1:1, Gruppenfavorit Dänemark, Gast am Mittwoch in Wien, siegte in Tel Aviv vor 5000 geimpften Zuschauern gegen Israel samt Teamchef Willi Ruttensteiner souverän mit 2:0.", "(Christian Hackl, 25.3.2021) Schottland – Österreich 2:2 (0:0) Glasgow, Hampden Park, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Del Cerro Grande (ESP) Tore: 0:1 (55.) Kalajdzic 1:1 (71.)", "Hanley 1:2 (80.) Kalajdzic 2:2 (85.) McGinn Schottland: Marshall – Hendry, Hanley, Tierney – O'Donnell, McTominay, McGinn, Armstrong (66. Adams), Robertson – Dykes (78. McGregor), Christie (88. McLean) Österreich: A.", "Schlager – Ilsanker, Dragovic, Lienhart – Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba – Kalajdzic, Grbic (68. Schaub) Gelbe Karten: Hanley, Christie, Dykes, O'Donnell bzw.", "Kalajdzic, Grillitsch, Ilsanker Der Ticker zur Nachlese Franco Foda (ÖFB-Teamchef): \"Wir haben zwei Punkte liegen gelassen meiner Meinung nach. Wir haben gerade in den guten Spielphasen immer wieder Gegentore erhalten.", "Das erste Tor war zu einfach und auch beim zweiten müssen wir einfach herausrücken, dann steht McGinn im Abseits. Wir haben das nicht gut verteidigt. Trotzdem Kompliment an die Mannschaft, sie hat den Kampf angenommen, sie hat Mentalität gezeigt.", "Wir mussten heute noch einmal improvisieren, zwar nicht wegen Covid-19, aber wegen eines Ausfalls von Marcel Sabitzer. Wenn man das Gesamtpaket ansieht, muss man dann halt auch einmal mit einem Punkt leben.", "In der ersten Halbzeit waren wir schon kompakt. Wir haben ansonsten gut verteidigt, aber gerade in den entscheidenden Momenten musst du präsent sein.\" Sasa Kalajdzic (ÖFB-Doppeltorschütze): \"Es gab sehr, sehr viele schöne Tage in meiner Karriere.", "Aber das ist sicher einer, den ich nie vergessen werde. Ich finde, wir haben es eigentlich ordentlich verteidigt, aber die sind beim ersten Tor über einen Standard gekommen. Ich will da niemandem die Schuld geben.", "Beim zweiten Tor ist es blöd, da haben wir alle ein bisschen geglaubt, dass es Abseits ist. Dann hat er kurz geglaubt, dass er Zlatan ist und haut ihn mit einem Fallrückzieher rein – unglaublich eigentlich.", "Aber wir hätten das besser verteidigen müssen.\" Christoph Baumgartner (ÖFB-Offensivspieler): \"Natürlich hätten wir den Dreier gern mitgenommen, vor allem wenn du kurz vor Schluss noch führst.", "Grundsätzlich ist es keine schlechtes Ergebnis, aber wenn man so lange führt, will man den Sieg natürlich mitnehmen. Es waren zwei Standardsituationen. Wir waren darauf eingestellt, dass die Schotten da gefährlich sind, deshalb ist es noch einen Tick bitterer, dass wir da zwei kassieren.", "Aber wir haben jetzt noch zwei wichtige Spiele die nächsten Tage und ich bin zuversichtlich, dass wir da Punkte holen.\" Xaver Schlager (ÖFB-Mittelfeldspieler): \"Ich denke, es war sehr ausgeglichen. Die erste Hälfte war nicht gut von uns, da waren die Schotten sehr gut im Spiel.", "Zweite Hälfte haben wir besser gespielt, sind in Führung gegangen. Dann sind wir noch einmal in Führung gegangen, dann sollte man so ein Spiel einfach über die Zeit bringen. Das sind Spiele, die man gewinnen sollte.", "Das haben wir nicht geschafft. Es sind sicherlich zwei verlorene Punkte. Es waren auch nicht zwei herausgespielte Tore der Schotten, es waren Standardtore. Oft wird er so ein Tor (Fallrückzieher/Anm.) nicht mehr schießen in seinem Leben, aber schlussendlich müssen wir es besser verteidigen.\"", "Steve Clarke (Schottland-Teamchef): \"Wenn man zweimal hinten ist und zurückkommt, muss man mit einem Punkt zufrieden sein. Die Österreicher sind ein gutes Team. Wir haben ein gutes Spiel gegen sie gezeigt, das gibt uns Selbstvertrauen.", "Wir lassen normalerweise nicht so viele Tore zu. Wir haben aber keine schlechte Spielkontrolle gehabt. Wir haben uns den Punkt verdient. Wir haben zwei gute Teams gesehen. Das Wichtigste heute ist, dass wir Charakter gezeigt haben – und, dass wir mit einem guten Team wie Österreich mithalten können.\"" ],
  "articleContentTranslated" : [ "غلاسكو - بدأت الرحلة إلى كأس العالم في قطر مليئة بالمطبات بالنسبة لمنتخب النمسا الوطني لكرة القدم. على الرغم من التقدم مرتين ، لم يكن هناك سوى فوز 2-2 على اسكتلندا في غلاسكو. في النهاية ، كان الأداء متباينًا جدًا مقابل رقم 48 في التصنيف العالمي.", "لكن الكرة تستمر في التدحرج. إنه وقت الارتجال ، الذي يرجع في المقام الأول إلى الوباء ولكن أيضًا إلى عدم القدرة على التنبؤ بكرة القدم.", "تلقى مارسيل سابيتسر ضربة في الكاحل أثناء التدريب السهل في الصباح ، وكان الفيلق من لايبزيغ يستطيع المشي ، لكن لا يلعب في المساء.", "ولذا ، كان على رئيس الفريق فرانكو فودا أن يقدم بشكل منتظم آخر (هينتيرجر ، بومغارتلينغر ، لايمر ، أرناوتوفيتش كانوا في عداد المفقودين لأسباب مختلفة). تشرف أنه لم يطلب الشفقة.", "على أي حال ، الهدف كان تحت حراسة الكسندر شلاجر من LASK. قاد ديفيد ألابا الفريق كقائد إلى ملعب هامبدن بارك الفارغ ، وعمل على اليسار في خط الوسط ، أمام سلسلة من ثلاثة رجال شكلها ستيفان إيلسانكر وفيليب لينهارت وألكسندر دراغوفيتش.", "تم ترشيح اثنين من المهاجمين ، وهما ساسا كالاجديتش الذي يبلغ طوله مترين ، والذي أثار إعجاب شتوتغارت بأهدافه ، وأدريان جربيتش. كانت مهمة فودة أن تكون عدوانية ، وتضغط على الأسكتلنديين ، وتقاتل من أجل الكرة الثانية ، وتبحث عن العمق وتجده ، وتتحول بسرعة.", "حظي كالاجيتش بفرصة سائبة في الدقيقة الأولى ، ولم يفوت هذه الفرصة بعد تمريرة كريستوف بومغارتنر. عملت اسكتلندا بالكرات الطويلة ، وأظهرت قوة في التدخل وقوتها ، وهو ما لم يكن مفاجئًا على الإطلاق.", "استحوذ النمساويون على الكرة بشكل أكبر ، وكانوا مسيطرين قليلاً على اللعب ، وصعوبة خلق الفرص الرائعة. 17. الدقيقة: يقوم بومغارتنر المفعم بالحيوية بفحص حارس المرمى ديفيد مارشال الذي يجتاز الاختبار.", "في بعض الأحيان كان هناك نقص (فعليًا بشكل دائم) في الدقة ، وميض الإلهام ، والسرعة ، والتوقيت ، والحل. الدقيقة 25: ألابا ينجح بتسديدة.", "الأسكتلنديون ، من جانبهم ، كانوا بخيلين مع لحظات الخطر ، ولم يستطع شلاجر إظهار ما إذا كان يستحق الرقم واحد. الدقيقة 42 ، الاستثناء: تمريرة قذرة ، اعترض ليندون دايكس الكرة ، لكن شلاجر يصحح خطأه ويصد بشكل مذهل ضد رايان كريستي.", "أولا لا يستحق ، ثم يستحق ، لا شيء يحدث. استنتاج نصف الوقت: قابل للتوسيع ، وقد أصبح أفضل قليلاً في الواقع. الدقيقة 55: ابتعد فلوريان جريليتش عن مسافة كبيرة ، ولم يتمكن مارشال إلا من تفادي الهبوط لفترة وجيزة ، وكان كالاجدزيتش يبتعد 1-0.", "اللاعب البالغ من العمر 23 عامًا يشم رائحة الهدف ، وكان ذلك هدفه الأول في المباراة الدولية الثالثة. في المقابل ، النمسا محظوظة للغاية: إلسانكر يمزق كريستي في منطقة الجزاء ، والحكم الإسباني كارلوس ديل سيرو غراندي لا يرد.", "نعمة أنه لا يوجد دليل بالفيديو في تصفيات كأس العالم ، بعد دراسة الصور التي كان يجب أن يقررها بركلات الترجيح. الدقيقة 71 ، التعادل:", "من الركلة الحرة ، يبقى شلاجر على الخط ، ويسمح Ilsanker لجرانت هانلي بالفرار ، الذي يرأس دون وعي 1: 1 في المطر الغزير:", "لكن لا يزال هناك ساسا كالاجديتش. 80- الدقيقة: صليب ستيفان لاينر ، مهاجم الوسط الطويل شد نفسه في سماء غلاسكو ليلاً ورأس بشكل رائع 2: 1. وهو الآن يُسعد النمسا أيضًا.", "ومع ذلك ، لم تحصل على ثلاث نقاط ، لأن اسكتلندا أظهرت الأخلاق. الدقيقة 85: ركلة فوق مستوى الرأس رائعة من جون ماكجين تحقق 2-2. لم يتم تهميش مطلق النار ، فقد التقطه بومغارتنر القوي.", "قال: \"مريرة ، لكن النتيجة في الأساس ليست سيئة\". وحزن كالاجيتش على النقاط لكنه أضاف: \"لن أنسى اليوم أبدًا\".", "لن يعود منتخب النمسا إلى فيينا حتى ظهر الجمعة من أجل الاستعداد بجدية لضربة يوم الأحد في ملعب هابل ضد جزر فارو.", "حقق جزر فارو هدفًا رائعًا 1-1 في جمهورية مولدوفا ، فازت الدنمارك المفضلة المجموعة ، ضيفًا يوم الأربعاء في فيينا ، 2-0 في تل أبيب أمام 5000 متفرج تم تطعيمهم ضد إسرائيل ورئيس الفريق ويلي روتنشتاينر.", "(كريستيان هاكل، 2021/3/25) اسكتلندا - النمسا 2: 2 (0: 0) غلاسكو، هامبدن بارك، لا يسمح متفرج (بسبب الفيروس التاجى باء)، SR ديل سيرو غراندي (ESP) الأهداف: 0: 1 (55) Kalajdzic 1: 1 (71)", "هانلي 1-2 (80) Kalajdzic 2-2 (85) ماكجين اسكتلندا: مارشال - هندري، هانلي، تيرني - أودونيل، McTominay، ماكجين، ارمسترونغ (66 آدمز)، روبرتسون - سدود (78 مكجريجور)، كريستي (88 ماكلين) النمسا: أ.", "شلاجر - إيلسانكر ، دراجوفيتش ، لينهارت - لينر ، بومغارتنر ، جريليتش ، إكس شلاجر ، ألابا - كالاجدزيتش ، جربيتش (68 شواب) البطاقات الصفراء: هانلي ، كريستي ، دايكس ، أودونيل على التوالي.", "Kalajdzic، Grillitsch، Ilsanker شريط المتابعة فرانكو فودا (رئيس فريق ÖFB): \"في رأيي ، فقدنا نقطتين. لقد استقبلنا الأهداف مرارًا وتكرارًا في المراحل الجيدة من المباراة.", "الهدف الأول كان سهلاً للغاية وعلينا فقط إخراج الهدف الثاني ، وماكين كان متسللاً. لم ندافع عن ذلك جيدًا. ومع ذلك ، تحياتي للفريق ، لقد قبلوا القتال ، وأظهروا عقلية.", "كان علينا الارتجال مرة أخرى اليوم ، ليس بسبب Covid-19 ، ولكن لأن مارسيل سابيتسر كان غائبًا. إذا نظرت إلى الحزمة بأكملها ، عليك أن تتعايش مع نقطة.", "لقد كنا مضغوطين بالفعل في الشوط الأول. وإلا فقد دافعنا بشكل جيد ، ولكن يجب أن تكون حاضراً في اللحظات الحاسمة. \"ساسا كالاجديتش (هداف ÖFB المزدوج):\" كانت هناك أيام كثيرة رائعة جدًا في مسيرتي.", "لكن هذا مؤكد لن أنساه أبدًا. أعتقد أننا دافعنا عنها بشكل جيد ، لكنهم جاءوا من خلال مستوى قياسي بهدف الهدف الأول. لا أريد أن ألوم أحداً على ذلك.", "الهدف الثاني غبي ، لقد اعتقدنا جميعًا أنه كان تسللًا. ثم اعتقد لفترة وجيزة أنه زلاتان وضربه بركلة فوق رأسه - وهو أمر لا يصدق في الواقع.", "لكن كان يجب أن ندافع عنها بشكل أفضل. \"كريستوف بومغارتنر (لاعب هجوم ÖFB):\" بالطبع كنا نود أن نأخذ النقاط الثلاث معنا ، خاصة إذا كنت لا تزال في الصدارة قبل وقت قصير من النهاية.", "إنها ليست نتيجة سيئة في الأساس ، ولكن إذا قادت كل هذه المدة ، فمن الواضح أنك تريد الفوز معك. كان هناك حالتان قياسيتان. كنا مستعدين لأن يكون الاسكتلنديون خطرين هناك ، لذلك من المرارة أن نجمعها نحن الاثنين.", "لكن لا يزال لدينا مباراتان مهمتان في الأيام القليلة المقبلة وأنا واثق من أننا سنسجل نقاط هناك. \"Xaver Schlager (لاعب خط وسط ÖFB):\" أعتقد أنها كانت متكافئة للغاية. لم نقم بعمل جيد في الشوط الأول ، لذلك لعب الاسكتلنديون بشكل جيد للغاية.", "لعبنا بشكل أفضل في الشوط الثاني وتقدمنا. ثم أخذنا زمام المبادرة مرة أخرى ، ثم عليك فقط إحضار لعبة كهذه مع مرور الوقت. هذه ألعاب يجب الفوز بها.", "نحن لم نفعل ذلك. هناك بالتأكيد نقطتان خسران. لم يكن هدفان اللذان سجلهما الأسكتلنديون أيضًا ، لقد كانا هدفين قياسيين. في كثير من الأحيان لن يسجل مثل هذا الهدف (ركلة فوقية / ملاحظة) في حياته ، ولكن في النهاية علينا الدفاع عنها بشكل أفضل \".", "ستيف كلارك (مدير فريق اسكتلندا): \"إذا تأخرت مرتين وعدت ، يجب أن تكون سعيدًا بنقطة. النمساويين فريق جيد. لعبنا مباراة جيدة ضدهم ، وهذا يمنحنا الثقة.", "نحن عادة لا نسمح بهذا العدد الكبير من الأهداف. لكن لم يكن لدينا سيطرة سيئة على اللعبة. لقد كسبنا النقطة. لقد رأينا فريقين جيدين. الشيء الأكثر أهمية اليوم هو أننا أظهرنا الشخصية - وأنه يمكننا مواكبة فريق جيد مثل النمسا \"." ]
}