{
  "id" : "fGL0Uoe5",
  "url" : "https://kurier.at/wirtschaft/massiver-anstieg-der-ungleichheit-durch-corona-krise/401137362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:31:05Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4837017/46-56347776.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Massiver Anstieg der Ungleichheit\" durch Corona-Krise",
  "articleTitleTranslated" : "\"زيادة هائلة في اللامساواة\" بسبب أزمة كورونا",
  "articleContent" : [ "AK ließ Vermögenskonzentration neu berechnen: Reichstes Prozent besitzt demnach 39 Prozent des Gesamtvermögens. Die einen verlieren ihren Job, können ihre selbstständige Tätigkeit nicht mehr ausüben und müssen schauen, wie sie ihre Miete bezahlen können.", "Die anderen profitieren von den steigenden Aktienkursen, Goldpreisen oder anhaltend hohen Immobilienwerten. \"Die Corona-Krise führt zu einem massiven Anstieg der Ungleichheit in der Gesellschaft\", warnt Markus Marterbauer, Leiter der Abteilung Wirtschaftswissenschaft der Arbeiterkammer (AK) Wien. ", "Weil die  Lasten der Pandemie extrem ungleich verteilt seien, drohe eine weiteres Auseinanderdriften der Gesellschaft. So treffe ein Stillstand der Wirtschaft die ohnehin armutsgefährdeten Gruppen am stärksten.", "Der Sozialstaat könne hier zwar gegensteuern, es gebe aber Absicherungs-Lücken etwa bei alleinerziehenden Müttern, prekär Beschäftigten, Ein-Personen-Unternehmen (EPU) oder Langzeitbeschäftigungslosen. ", "Auf der anderen Seiten würde der Aktienboom das Vermögen der Reichen noch weiter ansteigen lassen. Die AK fordert daher schon länger eine Vermögenssteuer zur finanziellen Abfederung der Corona-Krise.", "Wie reich die Reichen sind Um zu zeigen, wie ungleich die Vermögen in Österreich verteilt sind, wird gerne auf Umfragedaten der Oesterreichischen Nationalbank (OeNB) zurückgegriffen.", "Diese erhebt alle drei Jahre Einkommens- und Vermögensdaten im Rahmen des Household Finance and Consumption Survey (HFCS).  Diese Vermögenserhebung hat aber einen Haken: Sowohl die Armut am unteren Ende als auch die \"Superreichen\" am oberen Ende der Verteilung sind schwer zu erfassen.", "Die Superreichen sind entweder gar nicht in der Stichprobe enthalten, verweigern Antworten oder unterschätzen ihr Vermögen.  Die AK ließ daher den Ökonomen Jakob Kapeller von der Universität Duisburg-Essen diese Vermögensspitze mit eigenen Berechnungsmethoden erheben.", "Kapeller nutzte mit seinem Team die so genannte \"Pareto-Verteilung\" zweiten Typs, um die Vermögen an der Spitze zu schätzen. So fließt etwa die Reichenliste von Trend in die Auswertung ein. Die Daten stammen aus dem Jahr 2017", ".   - Das Gesamtvermögen in Österreich liegt nach dieser Berechnung weit höher als bisher geschätzt, nämlich bei 1.249 Mrd. Euro statt bei 985 Mrd.", "Euro nach OeNB-Berechnung - Das reichste Prozent besitzt demnach fast 39 Prozent des Gesamtvermögens und nicht 23 Prozent wie nach der OeNB-Berechnung - Die reichsten fünf Prozent besitzen 55 Prozent des gesamten Vermögens, die reichsten zehn Prozent immerhin zwei Drittel  - Die untere Hälfte besitzt nur noch 2,8 Prozent und nicht 3,6 Prozent wie nach OeNB-Daten Varianten für Vermögensabgabe Laut Kapeller zählt Österreich zu jenen Ländern mit der größten Vermögenskonzentration.  ", "Diese sei auf einem \"stabil hohem Niveau\". Um die Krisenlast nach der Pandemie besser zu verteilen, will die AK bekanntlich eine Abgabe auf hohe Vermögen einführen. Wie genau diese berechnet werden soll, darüber werde noch verhandelt, so Marterbauer.", "Ökonom Kapeller hat vier verschiedene Vermögenssteuertarife errechnet. Ohne Ausweicheffekte brächte die Steuer je nach Tarifvariante zwischen jährlich 5 Mrd. Euro (lineare Abgabe) und 134 Mrd. Euro (Extremvariante mit Vermögensdeckelung). " ],
  "articleContentTranslated" : [ "أعيد حساب تركيز الأصول في حزب العدالة والتنمية: يمتلك أغنى بالمائة وفقًا لذلك 39 بالمائة من إجمالي الأصول. يفقد البعض وظائفهم ، ولم يعودوا قادرين على العمل بشكل مستقل وعليهم أن يروا كيف يمكنهم دفع الإيجار.", "يستفيد الآخرون من ارتفاع أسعار الأسهم أو أسعار الذهب أو ارتفاع قيم الممتلكات باستمرار. يحذر ماركوس مارترباور ، رئيس قسم الاقتصاد في غرفة العمل في فيينا (AK) ، من أن \"أزمة كورونا تؤدي إلى زيادة هائلة في عدم المساواة في المجتمع\".", "نظرًا لأن أعباء الوباء موزعة بشكل غير متساوٍ للغاية ، فإن المجتمع مهدد بمزيد من الانجراف. الجمود في الاقتصاد من شأنه أن يضرب الفئات الأكثر تعرضاً لخطر الفقر.", "يمكن لدولة الرفاه أن تتخذ إجراءات مضادة هنا ، ولكن هناك فجوات في التغطية ، على سبيل المثال للأمهات العازبات ، أو العمال غير المستقرين ، أو الشركات الفردية (EPU) أو العاطلين عن العمل على المدى الطويل.", "من ناحية أخرى ، فإن طفرة الأسهم ستجعل ثروة الأغنياء ترتفع أكثر. لذلك كان حزب العدالة والتنمية يطالب منذ فترة طويلة بفرض ضريبة الثروة للتخفيف من أزمة كورونا مالياً.", "ما مدى ثراء الأثرياء لإظهار مدى التوزيع غير المتكافئ للثروة في النمسا ، غالبًا ما تستخدم بيانات المسح من Oesterreichische Nationalbank (OeNB).", "يقوم بجمع بيانات الدخل والثروة كل ثلاث سنوات كجزء من مسح تمويل الأسرة واستهلاكها (HFCS). هناك مشكلة واحدة في مسح الثروة هذا: يصعب قياس كل من الفقر في الطرف الأدنى و \"فاحشي الثراء\" في الطرف الأعلى من التوزيع.", "فاحشي الثراء إما غير مدرجين في العينة ، أو يرفضون الإجابة ، أو يقللون من شأن ثروتهم. لذلك ، جعل AK الخبير الاقتصادي جاكوب كابيلر من جامعة دويسبورغ إيسن يتحقق من ذروة الأصول باستخدام طرق الحساب الخاصة به.", "استخدم كابلر وفريقه ما يسمى بـ \"توزيع باريتو\" من النوع الثاني لتقدير الأصول في الأعلى. على سبيل المثال ، يتم تضمين قائمة Trend's rich في التقييم. البيانات من عام 2017", ". - وفقًا لهذا الحساب ، فإن إجمالي الأصول في النمسا أعلى بكثير مما كان متوقعًا في السابق ، أي 1،249 مليار يورو بدلاً من 985 مليار يورو.", "وفقًا لحساب OeNB - يمتلك أغنى بالمائة ما يقرب من 39 بالمائة من إجمالي الأصول وليس 23 بالمائة وفقًا لحساب OeNB - يمتلك أغنى خمسة بالمائة 55 بالمائة من إجمالي الأصول ، وأغنى عشرة بالمائة يمتلكون الثلثين - النصف الأدنى يمتلك 2.8 في المائة فقط وليس 3.6 في المائة وفقًا لبيانات OeNB المتغيرات الخاصة بضريبة الثروة وفقًا لكابلر ، تعد النمسا واحدة من البلدان ذات أكبر تركيز للثروة.", "هذا عند \"مستوى عال مستقر\". من أجل توزيع عبء الأزمة بشكل أفضل بعد الوباء ، يريد حزب العدالة والتنمية فرض ضريبة على الأصول المرتفعة. وقال مارترباور إن كيفية حساب هذا بالضبط لا يزال قيد التفاوض.", "حسب الخبير الاقتصادي كابيلر أربعة معدلات مختلفة لضرائب الثروة. بدون آثار مراوغة ، اعتمادًا على متغير التعريفة ، ستجلب الضريبة ما بين 5 مليار يورو (ضريبة خطية) و 134 مليار يورو (متغير شديد مع سقف الأصول) سنويًا." ]
}