{
  "id" : "FGUmYddo",
  "url" : "https://kurier.at/politik/inland/virologin-warnt-impfung-schuetzt-schlechter-vor-dieser-mutante/401334669",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T21:21:25Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4916020/81670356458757578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virologin warnt: \"Impfung schützt schlechter vor dieser Mutante\"",
  "articleTitleTranslated" : "عالم الفيروسات يحذر: \"التطعيم لا يحمي من هذه الطفرة\"",
  "articleContent" : [ "Lockdowns in den östlichen Bundesländern, von 1. bis 7. April: Ist diese Lösung angesichts voller Intensivstationen in Wien und einer bundesweiten Sieben-Tages-Inzidenz von 250 restriktiv genug? Geht es nach der Expertenrunde, die am Sonntag bei In Zentrum zu Gast war, definitiv nicht.", "Arschang Valipour, Intensivmediziner in der Klinik Floridsdorf, stört vor allem eine Sache: Intensivstationen seien immer zu 80 bis 90 Prozent ausgelastet.", "\"Diese Ressourcen-Kapizitäten, die angeblich zur Verfügung stehen (50 Prozent freie Intensivbetten für Covid-Patienten, Anm.), die gibt es nicht\", stellte Valipour klar. Öffentlich werde dies oft falsch dargestellt.", "Heißt: \"Als Mediziner würde ich sagen, die Lage ist jetzt schon mehr als nur angespannt.\"  Damit die Akut-Versorgung für Covid-Patienten weiterhin gegeben sei, müsse man jetzt schon wichtige Operationen verschieben und Patienten umschichten.", "Und: \"Wir haben viele junge Patientinnen und Patienten mit sehr dramatischen Verläufen\", sagte Valipour. Der jüngste Patient auf einem Covid-Intensivbett in Floridsdorf sei 18.  Ein Trend, der uns Sorgen bereiten sollte?  Ja, bestätigte die Virologin Dorothee von Laer bestätigt.", "Die britische Variante sei sehr viel ansteckender, tödlicher und auch gefährlicher für junge Menschen.", "Leider geht es noch schlimmer: In Nordtirol hat ein verstärktes Auftreten der britischen Virusmutation B.1.1.7 mit weiteren Mutationsmerkmalen – E484K-Zusatz genannt – eine Ausreisetestpflicht ab Mittwoch notwendig gemacht.", "Diese \"mutierte\" Mutation ist für die Allgemeinheit besonders gefährlich, erklärte von Laer: \"Die Impfung schützt schlechter gegen diese Mutante und man ist auch nicht mehr so gut geschützt, wenn man mit einer herkömmlichen Variante infiziert war.\" ", "Das Virus wird von den Antikörpern nicht mehr so gut erkannt. Ein November wie 2020 sei auch heuer möglich: Die Impfstrategie gehöre zwingend auf die Mutationen angepasst, warnte von Laer. Man wisse, dass Astra Zeneca \"wohl nicht so sehr\" vor den Mutationen schütze.", "Zumindest eine Auffrischung mit Biontech/Pfizer im Herbst für jene, die nur mit Astra Zeneca versorgt wurden, werde wohl nötig sein. Simulationforscher Niki Popper stellte klar: \"Wir müssen jetzt bremsen.\"", "Bedeutet: Die anderen Bundesländer werden ebenfalls härtere Maßnahmen setzen müssen. Die Infektions-Dynamik sei nicht so extrem wie im Herbst, aber der Anteil der Hospitalisierungen sei höher, so Popper: \"Wir müssen diese Dynamik brechen.\"", "Dass erst zehn Tage nach der Besprechung zwischen Regierung und Landeshauptleuten am vergangenen Montag die neuen Maßnahmen in Wien, Niederösterreich und Burgenland greifen, kann von Laer nicht nachvollziehen: \"Da ist der Bremsweg sehr lang.", "Deshalb hätte man sofort reagieren müssen.\" " ],
  "articleContentTranslated" : [ "عمليات الإغلاق في الولايات الفيدرالية الشرقية ، من 1 إلى 7 أبريل: هل هذا الحل مقيد بدرجة كافية في ضوء وحدات العناية المركزة الكاملة في فيينا ونسبة حدوث 250 على مستوى البلاد لمدة سبعة أيام؟ هل من غير الممكن بالتأكيد بعد لجنة الخبراء التي كانت ضيفة في In Zentrum يوم الأحد.", "أرسانغ فاليبور ، طبيب العناية المركزة في عيادة فلوريدسدورف ، منزعج من أمر واحد على وجه الخصوص: وحدات العناية المركزة ممتلئة بنسبة 80 إلى 90 في المائة دائمًا.", "وأوضح فاليبور أن \"قدرات الموارد التي يُفترض أنها متاحة (50 بالمائة من أسرة العناية المركزة المجانية لمرضى كوفيد) غير موجودة\". غالبًا ما يتم إساءة تمثيل هذا في الأماكن العامة.", "يعني: \"كمحترف طبي ، أود أن أقول إن الوضع الآن أكثر من مجرد توتر\". من أجل استمرار الرعاية الحادة لمرضى كوفيد ، يجب تأجيل العمليات المهمة ونقل المرضى.", "وقالت فاليبور: \"لدينا العديد من المرضى الشباب الذين يتلقون دورات تدريبية مثيرة للغاية\". أصغر مريض على سرير العناية المركزة Covid في فلوريدسدورف يبلغ من العمر 18 عامًا. هل هو اتجاه ينبغي أن يثير قلقنا؟ نعم ، أكدت عالمة الفيروسات دوروثي فون لاير.", "البديل البريطاني هو أكثر عدوى وقاتلًا وأكثر خطورة أيضًا على الشباب.", "لسوء الحظ ، تزداد الأمور سوءًا: في شمال تيرول ، أدى تزايد حدوث طفرة الفيروس البريطاني B.1.1.7 مع ميزات طفرة أخرى - تسمى إضافة E484K - إلى جعل اختبار الخروج إلزاميًا اعتبارًا من يوم الأربعاء.", "وأوضح فون لاير أن هذه الطفرة \"الطافرة\" خطيرة بشكل خاص على عامة الناس: \"إن التطعيم يحمي بشكل أقل من هذه الطفرة ولن تكون محميًا بشكل جيد إذا كنت مصابًا بمتغير تقليدي\".", "لم تعد الأجسام المضادة تتعرف على الفيروس أيضًا. شهر نوفمبر مثل 2020 ممكن أيضًا هذا العام: حذر فون لاير من أن استراتيجية التطعيم يجب أن تتكيف مع الطفرات. نحن نعلم أن Astra Zeneca \"ربما لا تحمي كثيرًا\" من الطفرات.", "ربما يكون من الضروري على الأقل تجديد المعلومات باستخدام Biontech / Pfizer في الخريف لأولئك الذين تم تزويدهم فقط بـ Astra Zeneca. أوضحت باحثة المحاكاة نيكي بوبر: \"علينا أن نفرمل الآن\".", "الوسائل: سيتعين على الولايات الفيدرالية الأخرى أيضًا اتخاذ إجراءات أكثر صرامة. ديناميات العدوى ليست شديدة كما كانت في الخريف ، لكن نسبة العلاج في المستشفى أعلى ، وفقًا لبوبر: \"علينا كسر هذه الديناميكية\".", "لا يفهم فون لاير أن الإجراءات الجديدة في فيينا والنمسا السفلى وبورغنلاند لم تدخل حيز التنفيذ إلا بعد عشرة أيام من الاجتماع بين الحكومة وحكام المقاطعات يوم الاثنين الماضي: \"مسافة الكبح طويلة جدًا.", "لذلك كان على المرء أن يتصرف على الفور \"." ]
}