{
  "id" : "FGVEQAcX",
  "url" : "https://burgenland.orf.at/stories/3083336/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-03T18:30:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/51/crops/w=1280/553890_opener_188351_themenbild_2_stoerche_in_rust_.jpg?s=edc986975671d383f15e8c9469ddb48ec06ffb05",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Plastik in jedem dritten Storchen-Gewölle",
  "articleTitleTranslated" : "البلاستيك في كل قبو لقلق ثالث",
  "articleContent" : [ "Ein schimmernder Kringel auf der Erde – ein Regenwurm? Mit einem Happs steckt er im Schnabel des Storches. Der Vogel schluckt seine Beute direkt oder bringt sie zu seinen Küken, die im Nest auf Futter warten.", "Hat der Storch Pech, dann hat er allerdings gerade ein Haushaltsgummi vom Boden aufgelesen.Schnüre, Gummiringerl und Scherben aus Hartplastik Nach dem Fressen speit ein Storch in großen Klumpen wieder aus, was er nicht verdauen kann.", "Die Studentin Franziska Fritz hat viele dieser Klumpen – sogenannte Speiballen oder Gewölle – auseinandergenommen, um zu sehen, was die Störche in ihrer Gegend an unverdaulichen Dingen gefressen haben.", "„Von weicher Nahrung, etwa Nacktschnecken, bleibt hinterher nichts mehr übrig“, erklärt Fritz, die in Karlsruhe Biodiversität und Umweltbildung studiert. In einigen Gewöllen fand sie Skelettreste kleiner Tiere, Panzerteile von Insekten oder Krebsen, Erde und Gras.", "In anderen jedoch auch Schnüre, Gummis in verschiedenen Formen und Farben und Scherben aus Hartplastik. „Das könnte beim Hochwürgen gefährlich sein“, erklärte sie. Die 28-Jährige hat gut 170 Gewölle aus verschiedenen Storchennestern untersucht.", "In rund jedem dritten der ausgewürgten Klumpen fand sie Plastikteile. Wie ein Gewölle zeigte, hatte ein Storch auch mal vier oder fünf Gummibänder auf einmal ausgewürgt.", "Fotostrecke mit 4 Bildern Toter Storch mit Luftballon im Magen Offenbar gelingt es den Vögeln aber nicht immer, gefressenen Müll wieder auszuspeien: Storchenbetreuer Stefan Eisenbarth fand im Juni in einem Rheinstettener Horst einen toten Jungstorch mit einem Luftballon im Magen.", "„Der hat den Luftballon gefressen, konnte ihn aber nicht mehr herauswürgen und ist da dran verendet.“ Seit Jahren reinigt der Storchenbetreuer ehrenamtlich Storchennester, und sieht, wie viel Plastikmüll sich die Vögel in ihre Nester holen – als Nistmaterial oder vermeintliches Futter.", "„Dass die Vögel so viele der gefundenen Kunststoffteile auch fressen, hat mich jedoch schockiert. “Auch burgenländische Störche bedroht Das Burgenland, im besonderen die Stadt Rust, ist bekannt für Störche.", "Jeden Sommer gibt es zahlreichen Nachwuchs. Doch auch hierzulande ist der Storch bedroht, so der Biologe Leander Khil: „Es wäre nicht verwunderlich, wenn sich auch in Gewöllen burgenländischer Störche Plastik finden lässt.", "Das Risiko ist hier wohl nicht geringer, da auf landwirtschaftlichen Flächen oft viele Plastikteile zu finden sind. Und auch sonst gelangt mancherorts viel Plastikmüll in die Landschaft“", "Der Weißstorch im Burgenland ist aber vor allem durch den Verlust nahrungsreicher, feuchter Wiesen bedroht, so Khil: „Im Burgenland gibt es ja viele unbesetzte Storchenplattformen, weil im intensiv genutzten Ackerland nicht mehr genügend Wiesen mit gutem Nahrungsangebot übrig bleiben.  “", "Der Storch braucht solche Flächen zur Nahrungssuche. Stehen die nicht, sondern nur Weingärten und Äcker, zur Verfügung – wo sie keine Nahrung finden – beginnen die Störche nicht zu brüten“", "Sie hören auf zu fressen und verhungern Wenn ein Vogel es nicht schafft, das Plastik wieder auszuspeien, kann er sich damit den Magen verstopfen, erklärt Lars Lachmann, Vogelexperte des Naturschutzbunds Deutschland (Nabu).  “", "„Der hätte dann ein ständiges Sättigungsgefühl und würde irgendwann aufhören, zu fressen, und dann verhungern – mit vollem Magen.“ Wahrscheinlich werde das Plastik im Magen auch anverdaut. Und die chemischen Stoffe, die sich dabei lösten, seien vermutlich ungesund für den Storch.", "Große Gefahr: Plastik als Nistmaterial Als größere Gefahr sieht der Ornithologe allerdings den Plastikmüll an, den die Vögel als Nistmaterial in ihren Nestern verbauen. Auch Stefan Eisenbarth musste schon Störche von eingewachsenen Kunststoffschnüren befreien.", "Befinden sich große Plastikteile in einem Horst, kann der Regen nicht mehr ablaufen und die Jungstörche erfrieren, durch größere Mengen Müll kann ein Nest auch zu schwer werden und abstürzen.", "Im Gegensatz zu anderen fleischfressenden Vögeln seien Weißstörche nicht sehr wählerisch bei ihrer Nahrung, erklärt Lachmann. „Eulen fangen lebende Mäuse und fressen nichts, was tot rumliegt.“ Da bestehe wenig Verwechslungsgefahr zwischen der Beute und Kunststoffmüll.", "Anders sei es bei Störchen, „die alles fressen, was so ein bisschen nach etwas Essbarem aussieht.“ Winterquartier Mülldeponie Gerade im Winterquartier in Spanien ernährten sich Störche häufig auf Mülldeponien, sagt Wolfgang Fiedler, Ornithologe vom Max-Planck-Institut für Ornithologie.", "Lachmann zufolge finden Störche Plastikmüll zudem oft auf Feldern. Der Müll gelange über das Abwasser in den Klärschlamm, der auf Feldern ausgebracht werde. Menschen sollten daher aufpassen, was sie in die Toiletten werfen, so Lachmann.", "„Und natürlich keinen Müll draußen rumliegen lassen . “" ],
  "articleContentTranslated" : [ "عقدة متلألئة على الأرض - هل هي دودة الأرض؟ مع لدغة يلتصق في منقار اللقلق. يبتلع الطائر فريسته مباشرة أو يجلبها إلى فراخه بانتظار الطعام في العش.", "إذا كان اللقلق سيئ الحظ ، فقد التقط للتو علكة منزلية من الأرض ، وأسلاك وحلقات مطاطية وشظايا من البلاستيك الصلب بعد الأكل ، يبصق اللقلق في كتل كبيرة ما لا يستطيع هضمه.", "قامت الطالبة فرانشيسكا فريتز بتفكيك العديد من هذه الكتل - ما يسمى كرات الرمح أو الأقبية - لمعرفة الأشياء غير القابلة للهضم التي أكلها اللقلق في منطقتهم.", "يوضح فريتز ، الذي يدرس التنوع البيولوجي والتعليم البيئي في كارلسروه: \"بعد ذلك لم يتبق شيء من الطعام اللين ، مثل الرخويات\". ووجدت في بعض التلال بقايا هياكل عظمية لحيوانات صغيرة وأجزاء من درع الحشرات أو السرطانات والأرض والعشب.", "في حالات أخرى ، توجد أيضًا حبال ومطاط بأشكال وألوان مختلفة وشظايا مصنوعة من البلاستيك الصلب. وأوضحت \"قد يكون ذلك خطيراً أثناء الاختناق\". قام الشاب البالغ من العمر 28 عامًا بفحص 170 قبوًا من أعشاش اللقلق المختلفة.", "وجدت قطعًا من البلاستيك في حوالي ثلث الكتل المخنوقة. كما أظهر القبو ، قام اللقلق أيضًا بخنق أربعة أو خمسة أشرطة مطاطية في وقت واحد.", "سلسلة صور بها 4 صور طائر اللقلق الميت مع بالون في معدته على ما يبدو أن الطيور لا تنجح دائمًا في بصق القمامة التي أكلتها: في يونيو ، عثر المشرف على اللقلق ستيفان آيزنبارث على طائر اللقلق الشاب الميت وبه بالون في معدته في عش رينشتيتن.", "\"لقد أكل البالون ، لكنه لم يستطع خنقه ومات عليه.\" كان مقدم رعاية اللقلق ينظف أعشاش اللقلق على أساس تطوعي لسنوات ويرى مقدار النفايات البلاستيكية التي تدخلها الطيور إلى أعشاشها - كمواد تعشيش أو طعام مفترض.", "لكنني صدمت لأن الطيور تأكل الكثير من الأجزاء البلاستيكية التي عثروا عليها. \"طيور اللقلق بورغنلاند مهددة أيضًا بورغنلاند ، ولا سيما مدينة روست ، التي تشتهر بطيور اللقلق.", "هناك العديد من النسل كل صيف. لكن اللقلق مهدد أيضًا في هذا البلد ، وفقًا لعالم الأحياء ليندر خيل: \"لن يكون مفاجئًا إذا تم العثور على البلاستيك أيضًا في انتفاخات طيور اللقلق بورغنلاند.", "ربما لا تقل المخاطر هنا ، حيث يمكن العثور على العديد من الأجزاء البلاستيكية في الأراضي الزراعية. وفي بعض الأماكن الأخرى أيضًا ، ينتهي المطاف بالكثير من النفايات البلاستيكية في المناظر الطبيعية \"", "يقول خيل: إن طائر اللقلق الأبيض في بورغنلاند مهدد بشكل أساسي بفقدان المروج الرطبة الغنية بالمغذيات. \"", "يحتاج اللقلق إلى مثل هذه المناطق للبحث عن الطعام. إذا لم تكن متوفرة ، ولكن فقط مزارع الكروم والحقول - حيث لا يمكنهم العثور على الطعام - لا تبدأ طيور اللقلق في التكاثر \"", "إنهم يتوقفون عن الأكل ويتضورون جوعا حتى الموت إذا لم يتمكن الطائر من بصق البلاستيك ، فإنه يمكن أن يسد معدته به ، كما يوضح لارس لاخمان ، خبير الطيور في Naturschutzbund Deutschland (نابو). \"", "\"عندها سيكون لديه شعور دائم بالشبع ويتوقف في النهاية عن الأكل ، ثم يتضور جوعا - معدة ممتلئة.\" من المحتمل أيضًا أن يتم هضم البلاستيك الموجود في المعدة. والمواد الكيميائية المذابة ربما تكون غير صحية للقلق.", "خطر كبير: البلاستيك كمادة تعشيش يرى عالم الطيور أن النفايات البلاستيكية التي تستخدمها الطيور كمواد تعشيش في أعشاشها تشكل خطرًا أكبر. اضطر ستيفان أيزنبارث أيضًا إلى تحرير طيور اللقلق من الحبال البلاستيكية المنغرزة.", "إذا كانت هناك قطع كبيرة من البلاستيك في عين ، فإن المطر لم يعد ينساب ويتجمد طيور اللقلق الصغيرة حتى الموت ، ويمكن أن تجعل كميات أكبر من القمامة العش ثقيلًا للغاية ويتحطم", "على عكس الطيور الآكلة للحوم الأخرى ، فإن طيور اللقلق البيضاء ليست انتقائية للغاية بشأن طعامها ، كما يوضح لاكمان. \"البوم يصطاد الفئران الحية ولا يأكل أي شيء ميتة.\" هناك خطر ضئيل من الخلط بين الفرائس والنفايات البلاستيكية.", "الأمر مختلف مع اللقالق ، \"الذين يأكلون كل شيء يشبه إلى حد ما شيئًا صالحًا للأكل\". مكب نفايات الشتاء خاصةً في الشتاء في إسبانيا ، غالبًا ما تتغذى طيور اللقلق على مكبات القمامة ، كما يقول وولفجانج فيدلر ، عالم الطيور في معهد ماكس بلانك لعلم الطيور.", "وفقًا لاخمان ، غالبًا ما يجد اللقلق نفايات بلاستيكية في الحقول. ينتهي المطاف بالقمامة في حمأة الصرف الصحي ، التي تنتشر في الحقول ، عبر مياه الصرف الصحي. لذلك يجب على الناس توخي الحذر بشأن ما يلقيونه في المراحيض ، كما يقول لاكمان.", "\"وبالطبع لا تترك أي قمامة في الخارج. \"" ]
}