{
  "id" : "fh0NmjMm",
  "url" : "https://sport.orf.at/stories/3071713/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NHL startet „Sprint“ zu Stanley Cup",
  "articleTitleTranslated" : "NHL يبدأ \"Sprint\" لكأس ستانلي",
  "articleContent" : [ "Mit neu zusammengesetzten Divisionen, Spielen nur innerhalb dieser Gruppen und einem reduzierten Grunddurchgang startet die NHL in die neue Saison. Für Raffl ist es sein achtes Jahr in der NHL und bei den Philadelphia Flyers.", "Zumindest zum Saisonstart ist der 32-jährige Villacher der einzige österreichische Legionär in der prestigeträchtigsten Eishockeyliga der Welt.", "In der vergangenen Saison waren Michael Grabner und Raffl zwei aus dem großen Kontingent der Europäer in der NHL. 305 von 976 eingesetzten Spielern kamen aus Europa, 31,3 Prozent bedeuten Rekord (bisher: 29,87 Prozent in der Saison 2001/02).", "Vor allem dank Schweden (113 Spieler), Finnen und Russen (je 50) wurde die Anzahl der US-Amerikaner übertroffen. Rossi kämpft mit Verletzung Mit Grabner und Youngster Marco Rossi könnten im Laufe der Saison noch zwei weitere heimische Spieler dazukommen.", "Der Einsatz des 19-jährigen Rossi, der 2020 von den Minnesota Wild in der ersten Runde als Nummer neun im Draft gewählt wurde und mit Österreich bei der U20-WM am Start war, liegt vorerst wegen einer Oberkörperverletzung auf Eis.", "Daher kann das Talent den Kampf um einen Platz im Kader Minnesotas vorerst nicht aufnehmen. Gelingt es dem 19-jährigen Center heuer nicht, sich einen Platz in der NHL zu erspielen, geht es vorerst zurück zu den Zürich Lions in die Schweizer Liga.", "Grabner hat bereits elf Spielzeiten in der NHL auf dem Buckel. Doch der 33-jährige Kärntner wurde im Sommer von den Arizona Coyotes aus seinem Vertrag gekauft und ist derzeit ohne Verein. Grabner hatte schon im Herbst angekündigt abzuwarten, ob und wann die NHL ihre neue Saison beginnt.", "Ob Grabner eine zwölfte Saison bestreitet oder seine NHL-Karriere beenden muss, wollte er in diesen Tagen entscheiden.Flyers im Favoritenkreis Raffl ist dagegen bei den Flyers gesetzt und steht zudem vor einem Meilenstein.", "Inklusive Play-offs hat der 32-jährige Kärntner bisher 498 NHL-Spiele absolviert. Am Freitag dürfte im zweiten Saisonspiel, das so wie das erste am Mittwoch ein Heimduell mit den Pittsburgh Penguins ist, Raffls 500.  Partie anstehen.", "Zudem könnten der Stürmer und seine Teamkollegen heuer ein ernstes Wort um den Stanley Cup mitsprechen. Philadelphia gilt im Osten als einer der stärksten Herausforderer von Titelverteidiger Tampa Bay Lightning.", "Die Flyers konnten in ihrer Geschichte bisher zweimal die begehrte Trophäe an Bord holen. Das ist mit 47 bzw. 46 Jahren aber schon eine halbe Ewigkeit her.", "Favorit auf den Stanley Cup ist für viele Experten allerdings Colorado Avalanche.Divisionen neu geordnet Die begehrte Trophäe wird nach der längsten Saison, die aufgrund von mehr als vier Monaten Cov-bedingter Pause 363 Tage dauerte, diesmal in einer Kurzversion ausgespielt.", "Statt 82 Spielen im Grunddurchgang stehen nur 56 Partien an. Um Reisen in der Pandemie einzuschränken, wird auch nur innerhalb der neu zusammengestellten Divisionen gespielt.", "Problemen beim Grenzübertritt zwischen den USA und Kanada ging die Liga aus dem Weg, indem eine rein kanadische North Division installiert wurde. Acht- bis zehnmal treffen die Clubs im bis 8. Mai angesetzten Grunddurchgang aufeinander.", "Auch das folgende Play-off wird ab 11.  Mai bis zum NHL-Halbfinale innerhalb der North, West, Central und East Division gespielt.27 positive Tests vor Saisonstart So wie schon in der Finalphase der Vorsaison, die in isolierten „Bubbles“ in Edmonton und Toronto gespielt wurde, gehören auch in der neuen Saison Virustests zum Alltag der Spieler.  ", "Dazu sind die Trainer hinter den Spielerbänken verpflichtet, während der Partien einen Mund-Nasen-Schutz zu tragen. Wie herausfordernd der Kampf zur Eindämmung des Covid-19-Erregers trotz aller Vorsichtsmaßnahmen wird, zeigen die Ergebnisse der Tests zwischen 30.  Dezember und 11.  Jänner.", "Insgesamt 27 Spieler wurden vor dem Start der Saison positiv auf das Coronavirus getestet, wie die Liga am Dienstag bekanntgab. Davon entfallen gleich 17 der positiv getesteten Spieler auf den Finalisten der vergangenen Saison, die Dallas Stars.", "Die anderen Fälle verteilen sich auf acht weitere Teams. Angaben dazu, um welche Mannschaften es sich handelt, machte die NHL am Dienstag jedoch nicht.", "Die erste Partie der Stars gegen die Florida Panthers wurde aufgrund der Situation in Dallas bereits verschoben.Zusperren wäre billiger Die Mannschaften konnten sich zudem nur in kurzen Trainingscamps auf die Saison vorbereiten, Testspiele gab es nicht.", "Zuschauer sind nicht zugelassen, was die Liga wirtschaftlich trifft. Deshalb wurde die Gehaltsobergrenze für die Clubs nicht wie ursprünglich geplant auf 84 bis 88 Millionen US-Dollar angehoben, sondern bei 81,5 Mio.", "Dollar eingefroren. Das stellte einige Teams vor Probleme bei der Kaderplanung, Spieler mussten abgegeben werden, um das Limit nicht zu übersteigen. Laut NHL-Commissioner Gary Bettman werden die NHL und die Teams über eine Milliarde Dollar wegen dieser verkürzten Saison verlieren.", "„Es wäre billiger, die Tore zu schließen und nicht zu spielen.", "Wir kommen in dieser Saison zurück, weil wir glauben, es ist wichtig für das Spiel, und es mag den Leuten, besonders in Isolation, eine Portion Normalität geben.“ Zu einer Portion NHL-Normalität gehören mittlerweile auch Freiluftspiele – und auch die sollen heuer trotz Pandemie stattfinden.", "Die Liga gab am Montag (Ortszeit) bekannt, dass es im Februar zwei Spiele auf dem Edgewood Golf Course am Südufer des Lake Tahoe an der Grenze von Nevada und Kalifornien geben wird. Zuschauer wird es aber auch auf dem Golfplatz voraussichtlich keine geben.National Hockey League" ],
  "articleContentTranslated" : [ "يبدأ NHL الموسم الجديد بأقسام مكونة حديثًا ، وألعاب فقط داخل هذه المجموعات وموسم أساسي مخفض. إنها سنته الثامنة في NHL و Philadelphia Flyers.", "في بداية الموسم على الأقل ، يعتبر فيلاشر البالغ من العمر 32 عامًا هو الفيلق النمساوي الوحيد في دوري هوكي الجليد الأكثر شهرة في العالم.", "في الموسم الماضي ، كان مايكل جرابنر ورافل اثنين من مجموعة كبيرة من الأوروبيين في NHL. جاء 305 من 976 لاعباً من أوروبا ، 31.3 بالمائة هو رقم قياسي (سابقًا: 29.87 بالمائة في موسم 2001/2002).", "بفضل السويديين (113 لاعبًا) والفنلنديين والروس (50 لكل منهم) ، تم تجاوز عدد الأمريكيين. روسي يعاني من الإصابة مع جرابنر والشاب ماركو روسي يمكن أن ينضم لاعبان محليان آخران خلال الموسم.", "تم تعليق نشر روسي البالغ من العمر 19 عامًا ، والذي تم التصويت عليه رقم تسعة في المسودة من قبل مينيسوتا وايلد في الجولة الأولى في عام 2020 وتنافس مع النمسا في كأس العالم تحت 20 عامًا ، حاليًا بسبب إصابة في الجزء العلوي من الجسم.", "لذلك ، لا يمكن للموهبة خوض المعركة من أجل مكان في فريق مينيسوتا في الوقت الحالي. إذا لم ينجح المركز البالغ من العمر 19 عامًا في الحصول على مكان في NHL هذا العام ، فسيعود إلى فريق أسود زيوريخ في الدوري السويسري في الوقت الحالي.", "غرابنر لديه أحد عشر موسما في NHL تحت حزامه. لكن اللاعب البالغ من العمر 33 عامًا من كارينثيا تم شراؤه من قبل أريزونا كويوتس من عقده في الصيف وهو حاليًا بدون ناد. أعلن Grabner بالفعل في الخريف الانتظار إذا ومتى يبدأ NHL موسمه الجديد.", "لقد أراد أن يقرر هذه الأيام ما إذا كان Grabner سيلعب الموسم الثاني عشر أو ينهي مسيرته في NHL. من ناحية أخرى ، تم تعيين الطيارين في المجموعة المفضلة Raffl من قبل Flyers ويواجهون أيضًا علامة فارقة.", "بما في ذلك المباريات الفاصلة ، لعب اللاعب البالغ من العمر 32 عامًا من كارينثيا 498 مباراة في NHL حتى الآن. يوم الجمعة ، يجب أن تكون المباراة الثانية من الموسم ، مثل المباراة الأولى يوم الأربعاء ، مباراة على أرضه مع بطاريق بيتسبرغ ، هي المباراة رقم 500 لرافل.", "بالإضافة إلى ذلك ، قد يكون للمهاجم وزملائه رأي جاد بشأن كأس ستانلي هذا العام. فيلادلفيا هي واحدة من أقوى المنافسين لحامل اللقب تامبا باي لايتنينغ في الشرق.", "تمكنت فلايرز حتى الآن من إحضار الكأس المرموقة على متنها مرتين في تاريخهم. في سن 47 و 46 عامًا ، كان هذا بالفعل نصف الأبدية.", "لكن بالنسبة للعديد من الخبراء ، فإن المرشح المفضل لكأس ستانلي هو كولورادو أفالانش. إعادة ترتيب التقسيمات سيتم لعب الكأس المرغوبة في نسخة قصيرة بعد الموسم الأطول ، الذي استمر 363 يومًا بسبب أكثر من أربعة أشهر من الاستراحة المرتبطة بكوف.", "بدلا من 82 مباراة في الموسم العادي ، هناك 56 مباراة فقط. من أجل الحد من السفر في الوباء ، سيتم لعب الألعاب فقط داخل الأقسام المجمعة حديثًا.", "تم تجنب المشاكل عند عبور الحدود بين الولايات المتحدة وكندا من قبل الدوري عن طريق تثبيت قسم شمال كندي بحت. تلتقي الأندية من ثماني إلى عشر مرات في الجولة العادية المقررة في 8 مايو.", "ستقام المباريات الفاصلة التالية أيضًا من 11 مايو حتى الدور قبل النهائي لدوري NHL في الأقسام الشمالية والغربية والوسطى والشرقية. وتورنتو ، تعد اختبارات الفيروسات جزءًا من الحياة اليومية للاعبين في الموسم الجديد.", "بالإضافة إلى ذلك ، فإن المدربين الذين يقفون خلف مقاعد البدلاء ملزمون بارتداء حماية الفم والأنف أثناء المباريات. تُظهر نتائج الاختبارات بين 30 ديسمبر و 11 يناير مدى صعوبة المعركة لاحتواء العامل الممرض Covid-19 على الرغم من جميع التدابير الاحترازية.", "أعلنت الرابطة ، الثلاثاء ، إصابة 27 لاعبا بفيروس كورونا قبل بدء الموسم. ومن بين هؤلاء ، جاء 17 من اللاعبين الذين ثبتت إصابتهم بالفيروس من فريق دالاس ستارز الذي وصل إلى نهائي الموسم الماضي.", "الحالات الأخرى موزعة على ثمانية فرق أخرى. ومع ذلك ، لم يقدم NHL أي معلومات حول الفرق التي كانت يوم الثلاثاء.", "تم تأجيل أول مباراة للنجوم ضد فريق فلوريدا بانثرز بالفعل بسبب الوضع في دالاس. سيكون الحبس أرخص ، ولم يكن بإمكان الفرق الاستعداد للموسم إلا في معسكرات تدريبية قصيرة ، ولم تكن هناك مباريات اختبار.", "لا يسمح بالمتفرجين مما يؤثر على الدوري اقتصاديا. لذلك ، لم يتم رفع سقف رواتب الأندية إلى 84 إلى 88 مليون دولار كما كان مخططًا في الأصل ، بل إلى 81.5 مليون دولار.", "الدولارات المجمدة. تسبب هذا في مشاكل لبعض الفرق مع تخطيط الفريق ، وكان لابد من الاستسلام للاعبين حتى لا يتجاوزوا الحد الأقصى. وفقًا لمفوض NHL Gary Bettman ، فإن NHL والفرق ستخسر أكثر من مليار دولار لهذا الموسم القصير.", "سيكون من الأرخص إغلاق البوابات وعدم اللعب.", "سنعود هذا الموسم لأننا نعتقد أنه مهم للعبة وقد يمنح الناس المساعدة في الحياة الطبيعية ، خاصة في العزلة. \"جزء من الحياة الطبيعية في NHL يتضمن الآن ألعابًا خارجية - ويجب أن يكون هذا العام أيضًا على الرغم من الوباء.", "أعلنت الرابطة يوم الاثنين (بالتوقيت المحلي) أنه ستكون هناك مباراتان في فبراير في ملعب إدجوود للجولف على الشاطئ الجنوبي لبحيرة تاهو على الحدود بين نيفادا وكاليفورنيا. لكن من المحتمل ألا يكون هناك أي متفرج في ملعب الجولف" ]
}