{
  "id" : "FHbPgewI",
  "url" : "https://kurier.at/sport/wada-will-corona-impfstoffe-auf-verbotene-substanzen-pruefen/401127414",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:58:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815864/46-164359649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WADA will Corona-Impfstoffe auf verbotene Substanzen prüfen",
  "articleTitleTranslated" : "تريد WADA فحص لقاحات كورونا للمواد المحظورة",
  "articleContent" : [ "Die Welt-Anti-Doping-Agentur (WADA) will die verschiedenen Corona-Impfstoffe prüfen, ob sie möglicherweise im Sport verbotene Substanzen enthalten.", "Wie die Agentur am Samstag mitteilte, wolle man damit den Athleten und anderen Interessengruppen Klarheit \"über den Status von SARS-Cov-2-Impfstoffen in Bezug auf die Liste der verbotenen Substanzen und Methoden\" verschaffen.", "Die Athleten und andere aus der Anti-Doping-Gemeinschaft würden von der WADA informiert werden, falls ein Bestandteil eines Impfstoffs problematisch sein könnte.", "\"Um es klar zu sagen: Trotz der Neuartigkeit dieser Impfstoffe gibt es keinen Grund zu der Annahme, dass solche Impfstoffe gegen Anti-Doping-Bestimmungen verstoßen würden\", hieß es in der Mitteilung.", "Die WADA habe mit verschiedenen Pharmaunternehmen, darunter auch der Impfstoffentwickler Pfizer, Vereinbarungen zur Kooperation getroffen und sei mit ihnen in dieser Angelegenheit in Kontakt, um die Zusammensetzung der verschiedenen Impfstoffe zu ermitteln." ],
  "articleContentTranslated" : [ "تريد الوكالة العالمية لمكافحة المنشطات (WADA) التحقق من لقاحات كورونا المختلفة لمعرفة ما إذا كانت تحتوي على مواد محظورة في الرياضة.", "كما أعلنت الوكالة يوم السبت ، فإن الهدف هو توفير الوضوح للرياضيين وأصحاب المصلحة الآخرين \"بشأن حالة لقاحات السارس- Cov-2 فيما يتعلق بقائمة المواد والأساليب المحظورة\".", "سيتم إبلاغ الرياضيين وغيرهم في مجتمع مكافحة المنشطات من قبل WADA إذا كان أي مكون من مكونات اللقاح يمكن أن يكون مشكلة.", "وقال البيان \"للتوضيح ، على الرغم من حداثة هذه اللقاحات ، لا يوجد سبب للاعتقاد بأن مثل هذه اللقاحات تنتهك لوائح مكافحة المنشطات\".", "أبرمت الوكالة العالمية لمكافحة المنشطات اتفاقيات تعاون مع العديد من شركات الأدوية ، بما في ذلك مطور اللقاح فايزر ، وهي على اتصال معها في هذا الشأن من أجل تحديد تركيبة اللقاحات المختلفة." ]
}