{
  "id" : "FHlfMANM",
  "url" : "https://kurier.at/politik/inland/kommen-nach-ibiza-video-auch-kurz-sms-in-den-u-ausschuss/401119995",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:55:56Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kommen nach Ibiza-Video auch Kurz-SMS in den U-Ausschuss?",
  "articleTitleTranslated" : "بعد فيديو إيبيزا ، هل تصل الرسائل النصية القصيرة أيضًا إلى لجنة U؟",
  "articleContent" : [ "Justiz muss wegen VfGH-Entscheids das ganze Material liefern. Laut Verfassungsjurist könnte sich für die Opposition nun eine weitere Tür öffnen. Ein Transkript, das zum Großteil geschwärzt war – das erzürnte Anfang September die Opposition.", "Sie zog vor den Verfassungsgerichtshof (VfGH) – und bekam nun Recht: Das Justizministerium muss dem Untersuchungsausschuss das volle, unzensierte Ibiza-Video liefern – Bild, Ton und Transkript.", "Die großflächige Schwärzung war damit begründet worden, dass nur jene Teile, die strafrechtlich relevant seien, in den Akt kämen. Die Opposition argumentierte dagegen, dass es dem U-Ausschuss ja um die Aufklärung der politischen Verantwortung gehe – und die gehe viel weiter als die strafrechtliche.", "Das sehen die Höchstrichter genauso: Das Ministerium muss alles liefern, das für den Untersuchungsgegenstand „abstrakt relevant“ ist. Justizministerin Alma Zadić hat nun angekündigt, der Forderung „ehestmöglich“ nachzukommen – was allerdings eine heikle Aufgabe ist.", "Zu berücksichtigen ist einerseits, dass ein Strafverfahren läuft. Die Weitergabe bestimmter Unterlagen könnte die Ermittlungen gefährden. Will die Justiz diese zurückhalten, bräuchte es ein Konsultationsverfahren, an dem sich auch die Fraktionen im U-Ausschuss beteiligen.", "In Streitfällen müsste wieder der VfGH angerufen werden. Zweitens gilt es, Persönlichkeitsrechte zu schützen. Manches, was die Ex-FPÖ-Männer Heinz-Christian Strache und Johann Gudenus da im Sommer 2017 auf Ibiza geplaudert haben, war privat.", "Deshalb wird das Ministerium für einzelne Teile des Materials verschiedene Klassifizierungsstufen festlegen. Die Fraktionen des U-Ausschusses könnten dann eine Abstufung beantragen. 1 bedeutet unbedenklich, 2 vertraulich, 3 geheim und 4 streng geheim.", "Videopassagen der Stufe 1 könnten im U-Ausschuss gezeigt werden, jene der Stufe 2 nur unter Ausschluss der Öffentlichkeit. Bei 3 und 4 würden sich die Mandatare strafbar machen, wenn sie die Inhalte nach außen kommunizieren.", "Darauf stehen bis zu drei Jahre Haft. Soweit zum Prozedere – der VfGH-Entscheid könnte aber noch eine Türe öffnen.", "Das Ministerium hat ja auch die Handynachrichten zwischen Ex-Vizekanzler Strache und Kanzler Sebastian Kurz, die auf Straches Handy sichergestellt wurden, zurückgehalten – mit ähnlicher Begründung wie beim Ibiza-Video: Sie seien für den Strafakt nicht relevant.", "Politisch dürften sie aber durchaus relevant sein.", "Verfassungsexperte Bernd-Christian Funk sieht im KURIER-Gespräch gute Chancen für die Opposition, die die Herausgabe schon länger fordert: „Der Logik des aktuellen VfGH-Erkenntnis folgend, gehe ich davon aus, dass auch die Korrespondenz nicht ’vorzensiert’ werden darf.", "Das Höchstgericht hat klargestellt, dass zugunsten der parlamentarischen Aufklärung größtmögliche Offenheit geboten ist.“ Die Neos haben die Übermittlung der Strache-Kurz-Korrespondenz schon einmal beantragt und überlegen nun, vor den VfGH zu ziehen, wenn das Ministerium nicht liefert.", "Ladung an Glawischnig Den Gang zum VfGH kündigt auch die ÖVP an: Und zwar, um die Ladung von Ex-Grünen-Chefin Eva Glawischnig als Auskunftsperson durchzusetzen. Am Donnerstag haben SPÖ, FPÖ, Neos und Grüne die Ladung abgelehnt.", "ÖVP-Fraktionsvorsitzender Wolfgang Gerstl fände Glawischnig aber durchaus spannend: Die ist seit 2018 beim Glücksspielkonzern Novomatic beschäftigt, auch sie habe in ihrer Funktion „vielseitigen Kontakt“ zu politischen Entscheidungsträgern gehabt.", "Dass die Grünen die Ladung ihrer Ex-Chefin abgelehnt haben, findet Gerstl enttäuschend: „Der Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden . “" ],
  "articleContentTranslated" : [ "بسبب قرارات VfGH ، يتعين على القضاء تسليم جميع المواد. وبحسب محامٍ دستوري ، يمكن الآن فتح باب آخر للمعارضة. نسخة كانت سوداء إلى حد كبير - والتي أغضبت المعارضة في أوائل سبتمبر.", "انتقلت للمثول أمام المحكمة الدستورية (VfGH) - وكانت الآن على حق: يتعين على وزارة العدل تزويد لجنة التحقيق بكامل فيديو إيبيزا غير الخاضع للرقابة - صورة وصوت ونسخة.", "تم تبرير السواد على نطاق واسع بحقيقة أن الأجزاء ذات الصلة الجنائية فقط هي التي وردت في الملف. ومع ذلك ، جادلت المعارضة بأن لجنة U معنية بتوضيح المسؤولية السياسية - وهذا يذهب إلى أبعد من المسؤولية الجنائية.", "يرى كبار القضاة الأمر بنفس الطريقة: يجب على الوزارة تقديم كل ما هو \"ذو صلة مجردة\" بموضوع التحقيق. أعلنت وزيرة العدل ألما زاديش أنها ستمتثل للمطلب \"في أقرب وقت ممكن\" - وهي مهمة حساسة ، مع ذلك.", "فمن ناحية ، يجب أن يؤخذ في الاعتبار استمرار الإجراءات الجنائية. قد يؤدي تمرير بعض المستندات إلى تعريض التحقيق للخطر. إذا أراد القضاء حجب ذلك ، فستكون هناك حاجة إلى إجراء تشاور تشارك فيه أيضًا المجموعات السياسية في لجنة U.", "في حالة حدوث نزاع ، يجب استدعاء VfGH مرة أخرى. ثانيًا ، من المهم حماية الحقوق الشخصية. بعض الأشياء التي تحدث عنها رجلا FPÖ السابقان هاينز كريستيان ستراش ويوهان جودنوس في إيبيزا في صيف عام 2017 كانت خاصة.", "لذلك ستحدد الوزارة مستويات تصنيف مختلفة للأجزاء الفردية من المادة. يمكن للكتل البرلمانية في لجنة U طلب تخفيض التصنيف. 1 يعني غير ضار ، 2 سري ، 3 سري و 4 سري للغاية.", "يمكن عرض مقاطع الفيديو من المستوى 1 في U-Committee ، بينما لا يمكن عرض مقاطع الفيديو من المستوى 2 إلا بالكاميرا. مع 3 و 4 ، سيكون الفندقيون عرضة للمحاكمة إذا قاموا بنقل المحتوى إلى العالم الخارجي.", "هم مسجونون لمدة تصل إلى ثلاث سنوات. الكثير بالنسبة للإجراء - لا يزال بإمكان قرار VfGH أن يفتح الباب.", "كما حجبت الوزارة رسائل الهاتف الخلوي بين نائب المستشار السابق ستراش والمستشار سيباستيان كورتز ، والتي تم الاستيلاء عليها على الهاتف الخلوي لستراش - لسبب مشابه لفيديو إيبيزا: إنها ليست ذات صلة بالعمل الإجرامي.", "من الناحية السياسية ، من المحتمل أن تكون ذات صلة.", "يرى الخبير الدستوري بيرند كريستيان فونك فرصًا جيدة في محادثة كوريير للمعارضة ، التي كانت تطالب بالنشر لفترة طويلة: \"وفقًا لمنطق نتائج VfGH الحالية ، أفترض أن المراسلات يجب ألا تكون\" مسبقة \"أيضًا.", "وقد أوضحت أعلى محكمة أن أكبر قدر ممكن من الانفتاح مطلوب لصالح التوضيح البرلماني. \"لقد تقدمت المحكمة الجديدة بالفعل بطلب لنقل مراسلات Strache-Kurz وتفكر الآن في الذهاب إلى المحكمة الدستورية إذا لم تقدم الوزارة.", "الاستدعاء إلى Glawischnig أعلنت ÖVP أيضًا أنها ستذهب إلى VfGH: من أجل فرض استدعاء رئيس حزب الخضر السابق إيفا جلاويشنيج كمخبر. يوم الخميس رفضت SPÖ و FPÖ و Neos و Greens الاستدعاء.", "يعتقد رئيس المجموعة البرلمانية ÖVP Wolfgang Gerstl أن Glawischnig مثيرة للغاية: لقد تم توظيفها في مجموعة Novomatic للألعاب منذ عام 2018 ، وفي وظيفتها كانت لديها أيضًا \"اتصالات متعددة الاستخدامات\" مع صانعي القرار السياسي.", "يرى غيرستل أنه من المخيب للآمال أن الخضر رفضوا استدعاء رئيسهم السابق: \"لا ينبغي أن تنتهي الرغبة في تقديم المعلومات عند عتبة الحزب. \"" ]
}