{
  "id" : "FHLwao70",
  "url" : "https://kurier.at/sport/wintersport/vor-der-ski-wm-eine-vergangenheit-mit-licht-und-schatten/401180536",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4921840/46-175480699.jpg",
  "imageCopyright" : "EPA / JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor der Ski-WM: Eine Vergangenheit mit Licht und Schatten",
  "articleTitleTranslated" : "قبل بطولة العالم للتزلج: ماضٍ مع الضوء والظل",
  "articleContent" : [ "Ein Streifzug durch die WM-Highlights aber auch Rückschläge der letzten 30 Jahre. Sowie ein Blick nach vorne. So wie kürzlich noch die WM in Cortina hatte auch einmal jene in Saalbach gewackelt. Selbst Rennläufer forderten die Absage.", "Aus moralischen Bedenken und Terrorangst. Weil 4.600 Kilometer vom WM-Schauplatz entfernt im Golfkrieg die Panzer durch die Wüste rollten. Im Hotel, in dem auch der Autor nächtigen durfte, wachte Polizei rund um die Uhr vor den Zimmertüren der US-WM-Starter.", "Das war ... vor 30 Jahren .... als Petrus und ÖSV in Hochform waren. Als Petra Kronberger (heute Magister der Kunstgeschichte) in der Abfahrt und Ulli Maier (Jänner 1994 in Garmisch) im Super G zu Gold rasten;", "als der 20-jährige Stephan Eberharter überraschend Doppelweltmeister (Super G, Kombi) wurde, als Rudi Nierlich (Mai 1991, Autounfall) im Riesenslalom auftrumpfte, während Pistenfeschak Alberto Tomba (heute noch Junggeselle) in beiden Torläufen medaillenlos blieb.  ;", "Vor 20 Jahren ... in St. Anton jubelte Ski-Österreich erneut über elf Medaillen. Als in der Abfahrt Doppelsiege durch Damen (das heutige Rapid-Präsidiumsmitglied Michaela Dorfmeister vor Renate Götschl) wie Herren gelangen;", "als Hannes Trinkl (heute FIS-Direktor) vor Hermann Maier Weltmeister wurde; als Ehrengast Wladimir Putin Skilauf mit Karl Schranz Polit-Auftritten vorzog;", "als der Slalom zum Grande Finale der Tiroler Mario Matt (heute von Covid-Erkrankung genesener Pferdezüchter) und Benjamin Raich (heute mit Marlies Schild verheirateter dreifacher Papa) wurde.  ; Vor 10 Jahren ... in Garmisch war das schwächere ÖSV-Geschlecht viel stärker;", "als Lizz Görgl den Super G gewann, nachdem sie noch am Vorabend konträr zu üblicher Rennvorbereitung bei der Eröffnung die WM-Hymne „You’re the Hero“ gesungen hatte; als Görgl (heute der Musik und der Liebe wegen in Wien-Nähe lebend) auch die Abfahrt dominierte;", "als dank Schild und Kathrin Zettel ein Slalom-Doppelsieg gelang, als Anna Fenninger (heute als Frau Veith Mutterglück entgegensehend) Kombi-Gold holte;", "als in Abwesenheit des verletzten Marcel Hirscher die Ausbeute der Herren mit Super G-Silber für Hannes Reichelt (gestern „nur“ schnellster 40-Jähriger) und Riesenslalom-Bronze für Philipp Schörghofer (heute Servus-TV-Ski–Experte) in Garmisch 2011 überschaubar blieb ...  ;", "In vier Jahren Garmisch hat vor vier Monaten das Tauziehen um eine neuerliche WM gegen den ÖSV-Kandidaten verloren, weshalb in vier Jahren um Edelmetall dort gefahren wird, wo vor 30 Jahren 14 Tage lang die Sonne schien.", "In Saalbach. Bei der WM 2025 sollte die Ski-Familie längst herdenimmunisiert sein. Dann, wenn der heuer im Juli vor seinem 80er abtretende ÖSV-Boss Peter Schröcksnadel als Ehrenpräsident und vielleicht auch als kanadischer „Ehrendoktor“ ins Glemmtal kommen wird.", "Denn: Länger schon engagiert sich der nimmermüde Tiroler in der Krebsforschung. Fortschritte speziell in der Dermatologie gehen ihm unter die Haut. Er gehört an der Pazifikküste einem Universitätsbeirat an.", "Sechsstellige Beträge hat Schröcksnadel gespendet, dazu die Verbindung zwischen Medizinern in Vancouver, Kopenhagen und Linz hergestellt. Nur redet er drüber nicht so viel wie wenn’s im Skisport krankt." ],
  "articleContentTranslated" : [ "يسلط الضوء على جولة في نهائيات كأس العالم ولكن أيضًا الانتكاسات التي حدثت في الثلاثين عامًا الماضية. ونظرة إلى الأمام. تمامًا كما حدث مؤخرًا في كأس العالم في كورتينا ، تذبذب مرة واحدة في سالباخ. حتى المتسابقون طالبوا بالإلغاء.", "من منطلق الهموم الأخلاقية والخوف من الإرهاب. لأن الدبابات تدحرجت عبر الصحراء خلال حرب الخليج ، على بعد 4600 كيلومتر من موقع كأس العالم. في الفندق ، حيث سُمح لصاحب البلاغ أيضًا بقضاء الليل ، كانت الشرطة متيقظة على مدار الساعة أمام أبواب بدايات كأس العالم في الولايات المتحدة.", "كان ذلك ... قبل 30 عامًا ... عندما كان Petrus و ÖSV في أفضل حالاته. عندما تسابقت بيترا كرونبيرغر (أستاذة تاريخ الفن حاليًا) على المنحدرات الذهبية وأولي ماير (يناير 1994 في جارمش) في سوبر جي ؛", "عندما أصبح ستيفان إيبرهارتر البالغ من العمر 20 عامًا بطلاً للعالم مرتين بشكل مفاجئ (سوبر جي ، ستيشن واغن) ، عندما انتصر رودي نيرليش (مايو 1991 ، حادث سيارة) في سباق التعرج العملاق ، بينما ظل بيستنفيشاك ألبرتو تومبا (لا يزال عازبًا) بلا ميدالية في كليهما يدير الهدف. ؛", "منذ 20 عامًا ... في سانت أنطون ، احتفلت النمسا مرة أخرى بإحدى عشرة ميدالية. عندما تكون في المنحدرات ، انتصارات مزدوجة للنساء (عضو مجلس إدارة Rapid اليوم ميكايلا دورفمايستر قبل رينات جوتشل) ويحقق الرجال ؛", "عندما أصبح هانيس ترينكل (مدير FIS اليوم) بطل العالم قبل هيرمان ماير. عندما كان فلاديمير بوتين ضيف الشرف وفضل التزلج مع كارل شرانز ، ظهر سياسيًا ؛", "عندما أصبح سباق التعرج هو الختام الكبير لماريو مات التيرولي (اليوم مربي خيول تعافى من مرض كوفيد) وبنيامين رايش (اليوم تزوج أب لثلاث مرات من مارليس شيلد). ؛ قبل 10 سنوات ... في غارمش ، كان جنس ÖSV الأضعف أقوى بكثير ؛", "عندما فازت Lizz Görgl بسباق Super G بعد غنائها نشيد كأس العالم \"أنت البطل\" في الافتتاح ، على عكس الاستعدادات المعتادة للسباق ؛ عندما سيطر Görgl (الذي يعيش الآن بالقرب من فيينا بسبب الموسيقى والحب) على النسب ؛", "عندما ، بفضل شيلد وكاثرين زيتل ، تم تحقيق فوز مزدوج في سباق التعرج المتعرج ، عندما فازت آنا فينجر (التي تتطلع الآن نحو السيدة فيث موترجلوك) بالميدالية الذهبية ؛", "عندما ، في غياب المصاب مارسيل هيرشر ، حصل الرجال على فضية سوبر جي لهانس رايشيلت (بالأمس \"فقط\" أسرع لاعب يبلغ من العمر 40 عامًا) والبرونزية العملاقة في سباق التعرج لفيليب شورغوفر (خبير التزلج في Servus TV حاليًا) في جارمش 2011 هو التحكم بقي ...؛", "في غضون أربع سنوات ، خسر جارمش شد الحبل لكأس العالم مرة أخرى ضد مرشح ÖSV قبل أربعة أشهر ، وهذا هو السبب في أنه في غضون أربع سنوات سيكون هناك سباق للمعادن الثمينة حيث سطعت الشمس لمدة 14 يومًا قبل 30 عامًا.", "في سالباخ. في كأس العالم 2025 ، كان من المفترض أن يتم تحصين عائلة التزلج منذ فترة طويلة. وبعد ذلك ، عندما يأتي رئيس ÖSV بيتر شروكسنادل ، الذي سيغادر هذا العام في يوليو قبل الثمانينيات من عمره ، إلى جليمتال كرئيس فخري وربما أيضًا \"طبيب فخري\" كندي.", "لأن: لقد شاركت Tyrolean التي لا تعرف الكلل في أبحاث السرطان لفترة طويلة. التطورات في طب الأمراض الجلدية على وجه الخصوص أصبحت تحت جلده. وهو عضو في مجلس استشاري جامعي على ساحل المحيط الهادئ.", "تبرع Schröcksnadel بمبالغ من ستة أرقام وأقام صلة بين الأطباء في فانكوفر وكوبنهاغن ولينز. هو فقط لا يتحدث عن الأمر بقدر ما يتحدث عندما يكون مريضًا في التزلج." ]
}