{
  "id" : "FHpebtwJ",
  "url" : "https://kurier.at/sport/wintersport/schroecksnadel-hoert-auf-der-oesv-sucht-einen-praesidenten/401172640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:36:39Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4904947/46-174121280.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel hört auf: Der ÖSV sucht einen Präsidenten",
  "articleTitleTranslated" : "توقف Schröcksnadel: تبحث ÖSV عن رئيس",
  "articleContent" : [ "Eigentlich sollte Peter Schröcksnadel ja schon längst als ÖSV-Präsident abgedankt haben. Doch Corona hat seine Pläne durchkreuzt, weshalb der 79-jährige Tiroler noch eine allerletzte Saison anhängte („ich lasse den Skiverband in so einer Situation nicht im Stich“) und erst diesen Sommer abtritt.", "„Und zwar unwiderruflich.“ Die Nachfolge des Langzeitpräsidenten (seit 1990) ist noch nicht geregelt, doch im Hintergrund werden seit Wochen Kandidaten geprüft und Pläne gewälzt. Am Freitag führten die Präsidenten der Landesskiverbände per Videokonferenz erste Sondierungsgespräche.", "Sie dürfen im Sommer über den neuen Präsidenten abstimmen, nachdem unter dem Macher Peter Schröcksnadel fast immer das Motto galt: Sein Wille geschehe.", "Der Big-Boss hat freilich schon klar gemacht, was er sich von den Landespräsidenten erwartet: Nämlich eine Einigung auf einen Kandidaten, um eine Kampfabstimmung zu vermeiden. „Ich würde mir wünschen, wenn es einen einstimmigen Kandidaten gibt.", "Alles andere wäre für die Zukunft des Skiverbandes sehr schlecht und problematisch“, stellt Schröcksnadel im KURIER-Gespräch klar.", "Obendrein sollte sein Nachfolger auch noch „unabhängig von politischen Einflüssen sein.“ Aktuell werden zwei Namen hoch gehandelt: Ex-Abfahrtsweltmeister Michael Walchhofer, der aktuell einer von fünf ÖSV-Vizepräsidenten ist und in Zauchensee ein Hotel betreibt, sowie Michael Huber.", "Der Doktor der Sportwissenschaften ist als Präsident des Kitzbüheler Ski Clubs seit Jahren das Mastermind hinter den berühmten Hahnenkammrennen.", "Wegen seiner Managerfähigkeiten und seiner guten Kontakte zur Wirtschaft werden dem 56-jährigen Tiroler von ÖSV-Insidern die besseren Chancen auf das ÖSV-Präsidentenamt eingeräumt. Die Gesprächsrunde am Freitag hatte nur informellen Charakter und brachte erwartungsgemäß kein Ergebnis.", "In den kommenden Wochen werden weitere Beratungen folgen, \"eine definitive Entscheidung über zukünftige FunktionsträgerInnen bzw.", "KandidatInnen, welche sich bei der ÖSV-Länderkonferenz 2021 einer Wahl stellen werden, folgt bei der ersten offiziellen Wahlausschusssitzung im Mai 2021\", ließ der Skiverband verlautbaren." ],
  "articleContentTranslated" : [ "في الواقع ، كان يجب على بيتر شروكسنادل أن يتخلى عن منصب رئيس ÖSV منذ فترة طويلة. لكن كورونا أحبط خططه ، وهذا هو السبب في أن التيرولين البالغ من العمر 79 عامًا لا يزال يحظى بموسم أخير جدًا (\"لن أترك رابطة التزلج في مثل هذه الحالة\") ولن يغادر إلا هذا الصيف.", "\"وبشكل لا رجعة فيه\". لم يتم بعد تسوية خليفة الرئيس طويل الأمد (منذ عام 1990) ، ولكن في الخلفية تم فحص المرشحين وتم طرح الخطط لأسابيع. يوم الجمعة ، أجرى رؤساء جمعيات التزلج الحكومية محادثات استكشافية أولية عبر الفيديو كونفرنس.", "يمكنك التصويت على الرئيس الجديد في الصيف ، بعد أن كان شعار المبدع بيتر شروكسنادل دائمًا تقريبًا: إرادته تتم.", "لقد أوضح الرئيس الكبير بالطبع ما يتوقعه من رؤساء الولايات: أي اتفاق على مرشح لتجنب الاقتراع. \"أود أن أرى مرشح بالإجماع.", "أي شيء آخر سيكون سيئًا للغاية وإشكالية بالنسبة لمستقبل جمعية التزلج \"، يوضح شروكسنادل في مقابلة مع KURIER.", "علاوة على ذلك ، يجب أن يكون خليفته أيضًا \"مستقلاً عن التأثيرات السياسية\". ويحظى اسمان بتقدير كبير حاليًا: بطل العالم السابق على المنحدرات مايكل والشهوفر ، وهو حاليًا واحد من خمسة نواب لرئيس ÖSV ويدير فندقًا في زوشينسي ، ومايكل هوبر.", "كرئيس لنادي Kitzbühel للتزلج ، كان طبيب علوم الرياضة العقل المدبر وراء سباقات Hahnenkamm الشهيرة لسنوات.", "بسبب مهاراته الإدارية واتصالاته الجيدة بالاقتصاد ، حصل التيرولي البالغ من العمر 56 عامًا على فرص أفضل لرئاسة ÖSV من قبل المطلعين على ÖSV. كانت المناقشة يوم الجمعة غير رسمية فقط وكما هو متوقع ، لم تسفر عن أي نتيجة.", "وستتبع مزيد من المشاورات في الأسابيع المقبلة \"قرار نهائي بشأن الموظفين المستقبليين أو", "وأعلن اتحاد التزلج على الجليد أن المرشحين الذين سيخوضون انتخابات في المؤتمر الوطني ÖSV في عام 2021 سيتبعون في أول اجتماع رسمي للجنة الانتخابات في مايو 2021 \"." ]
}