{
  "id" : "fIgosJRw",
  "url" : "https://sport.orf.at/stories/3070472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:17:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WAC erkämpft historischen Aufstieg",
  "articleTitleTranslated" : "WAC يحقق تقدما تاريخيا",
  "articleContent" : [ "Das Goldtor zum Aufstieg erzielte Dejan Joveljic, der nach Zuspiel von Matthäus Taferner per Kopf aus kurzer Distanz vollendete (31.). Die „Wölfe“ ergriffen die sich ihnen bietende historische Chance am Schopf und präsentierten sich in der Offensive mutig und in der Defensive willig.", "Im sechsten Versuch gelang dem WAC gegen zu harmlose Gäste auch der erste Heimsieg im sechsten Versuch in der Gruppenphase, ein Remis hätte bereits zum Aufstieg genügt. Nach dem sensationellen 4:1 in Rotterdam war es zudem der zweite WAC-Erfolg gegen Feyenoord.", "Die Wolfsberger beendeten die Gruppe K mit zehn Punkten hinter Sieger Dinamo Zagreb (14), das zum Abschluss ZSKA Moskau (3) mit 3:1 besiegte.", "Während für Feyenoord (5), das in der Eredivisie in elf Spielen ungeschlagen ist, die Europacup-Saison beendet ist, geht für die Kärntner die Reise am Montag weiter.", "Der WAC ist bei der Auslosung des Sechzehntelfinales ungesetzt und wird am 18.  Februar zunächst zu Hause antreten, das Rückspiel steigt dann am 25.  Februar. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase im Europacup geschafft. Bei der insgesamt dritten Europacup-Teilnahme sowie der zweiten an der Gruppenphase in der Europa League in Folge bot sich für die „Wölfe“ am letzten Spieltag die Chance zum Aufstieg.", "Bereits ein Remis hätte gegen den niederländischen Tabellenvierten zum erstmaligen Aufstieg ins Sechzehntelfinale gereicht. „Es liegt aber nicht in unserer DNA, auf ein Unentschieden zu gehen“, merkte Trainer Ferdinand Feldhofer am Tag vor dem Spiel in Kärnten an.", "„Wir wollen angreifen, wir wollen offensiv agieren, und wir werden das auch machen“", "Joveljic statt Peretz Der 41-jährige Steirer setzte im Vergleich zum 1:0-Sieg vergangene Woche bei ZSKA Moskau fast auf die idente Startelf, einzig stürmte neben dem Goldtorschützen in Russland, Dario Vizinger, Dejan Joveljic anstelle von Eliel Peretz, der zunächst auf der Bank Platz nahm.  “", "Feldhofers bekanntes Pendant Dick Advocaat hatte vor dem Spiel aus zweierlei Gründen schlechte Laune.", "Die 1:4-Heimpleite gegen den WAC wegen dreier Elfmeter („Das wird uns nicht noch einmal passieren“) war der eine, der andere die Bedingungen im Wörthersee-Stadion: „Der Platz und der Rasen sind sehr schlecht“", "Feyenoord ging dennoch als Favorit in das Duell, auch wenn nur zwei der letzten 26 EC-Auswärtsspiele gewonnen wurden.  “ Im Unterschied zum 0:2 daheim gegen Zagreb gab es ebenfalls nur eine Änderung in der Startelf: Nicolai Jörgensen spielte statt Luciano Narsingh vorne.", "„Wölfe“ mutig und bissig Nach einer Trauerminute für den verstorbenen italienischen WM-Helden von 1982, Paolo Rossi, verzichteten beide Teams auf ein Abtasten. Feyenoord brauchte zumindest einen Treffer, und der WAC wollte einen.", "Joveljic meldete mit einem abgefälschten Schuss erste Ambitionen an (7.). Wie vor dem Spiel versprochen, gaben sich die „Wölfe“ mutig und bissig. Einen Vizinger-Volley hatte Gäste-Goalie Nick Marsman sicher (8.).", "Wie für eine niederländische Mannschaft üblich, suchte Feyenoord spielerische Lösungen, hatte aber auf dem tatsächlich schwer zu bespielenden Geläuf Schwierigkeiten, zum anderen setzten die Hausherren sie vorne unter Druck und waren hinten kompakt.", "Die bis dahin beste Chance verzeichnete aber der WAC, eine Flanke von Michael Novak setzte Joveljic per Kopf über das Tor (19.). Es dauerte bis zur 23.  Minute, ehe Feyenoord in diesem Duell erstmals wirklich gefährlich vor das Tor von Alexander Kofler kam:", "Nach vielen Versuchen glückte den Gästen eine Seitenverlagerung, und Jens Toornstra setzte sich im Zweikampf gegen Jonathan Scherzer durch, doch seinen Abschluss im Strafraum lenkte Kofler ins Außennetz.Joveljic bringt WAC in Führung Die Kärntner blieben jedoch insgesamt gefährlicher und kamen der verdienten Führung näher.  :", "Vizinger prüfte Marsman aus spitzem Winkel (27.). Regisseur Michael Liendl lenkte das Spiel und half sich gegen den Ball auch mit einem Tackling, wenn es vonnöten war.", "Das 1:0 leitete der 35-Jährige ein: Sein Zuspiel fand Matthäus Taferner, der sich gegen Orkan Kökcu im Zweikampf durchsetzte und zu Joveljic querlegte. Der Stürmer stand nicht im Abseits und köpfelte zur umjubelten Führung ein (31.).", "Die unliebsame Berührung mit der Stange nahm er in Kauf, danach galt sein direkter Dank Feldhofer für die heutige Nominierung. Nun benötigte Feyenoord bereits zwei Tore für den Aufstieg, das wirkte sich auch auf das Gemüt von Advocaat weiter negativ aus.", "Der WAC blieb im Offensivmodus, Vizinger versuchte sein Glück von der Strafraumgrenze, doch Marsman hatte damit keine Mühe (35.).", "In derselben Minute passte Kofler auf der anderen Seite bei einer Flanke auf und so ging es mit der verdienten WAC-Führung in die Pause.WAC hält Druck stand Beide Mannschaften kamen unverändert aus den Kabinen, Feyenoord erhöhte den Druck, ohne aber zu Chancen zu kommen.", "Der WAC, der wiederum aus seinen Standardsituationen zu wenig machte, hielt die Gäste weiter in Schach, auch weil sie keine Zentimeter verschenkten und so den spielstarken Gästen die Lust nahmen.", "Nach vorne ergaben sich zunächst nur wenige Entlastungsgriffe, „Joker“ Peretz vergab solch eine mit einem unpräzisen Abschluss rechts am Tor vorbei (59.). Die Uhr tickte zugunsten der Lavanttaler, die angetrieben von ihrer Delegation konsequent in den Zweikämpfen blieben.", "Zudem war Kofler bei gefährlich anmutenden Situationen im Strafraum stets Herr der Lage. Feldhofer stellte nach rund 70 Minuten mit Routinier Nemanja Rnic auf eine Fünferkette um, wollte die Partie damit nicht mehr unnötig spannend machen.", "Advocaat ging zwar volles Risiko, doch mehr als Schüsse von Kapitän Steven Berghuis (79. /über das Tor) und Joao Teixeira (81. /in Koflers Arme) gelangen zunächst nicht.", "Auch ein Volley von Luis Sinisterra landete in den sicheren Händen Koflers (87.), Jörgensen verfehlte daraufhin vor dem Tor stümperhaft (89.). Wolfsberg brachte den Sieg über die Zeit, einen höheren Sieg vergab man, weil die wenigen Angriffe im Finish nicht sauber zu Ende gespielt wurden.", "Liendl verfehlte den Kasten zweimal, beim zweiten Versuch aus aussichtsreicher Position im Strafraum (82./84.).", "Es tat der großen Freude keinen Abbruch, denn der WAC feierte mit dem Einzug ins Sechzehntelfinale den größten Erfolg in der Vereinsgeschichte.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Ein bisschen fehlen mir die Worte.", "Es ist unfassbar, wir haben heute Geschichte geschrieben, und nicht nur, dass wir aufgestiegen sind, sondern mit einer Art und Weise, die mich und viele Leute begeistert. Auf das bin ich extrem stolz, und ich bin auch sehr dankbar dafür.", "Es ist ein unglaublich schönes Gefühl.“ Michael Liendl (WAC-Kapitän): „Der Aufstieg ist absolut verdient, wir haben zweimal Feyenoord Rotterdam geschlagen in der Gruppe. Ich glaube nicht, dass das viele Mannschaften schaffen, einmal auf einem sehr guten Platz, einmal auf einem Acker.", "Das ist schon auch eine Qualität, wie wir die Dinge wegverteidigen und die Chancen machen. Am Anfang der Gruppenphase hat uns nicht jeder den Aufstieg zugetraut, wir haben aber immer daran geglaubt. Wie sich jeder mit der Mannschaft freut, ist einzigartig.", "Wir sind einfach eine überragende Truppe.“ Dick Advocaat (Feyenoord-Trainer): „Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan.", "Das war in Rotterdam auch schon so und heute wieder. Ein großes Problem war aber auch der Platz. Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen.", "Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht. Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen.“ Europa League, Gruppe K, sechster SpieltagWAC – Feyenoord Rotterdam 1:0 (1:0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Tor: Joveljic (31.)", "WAC: Kofler – Novak, D. Baumgartner, Lochoshvili, Scherzer – Taferner (68. /Rnic), Liendl, Leitgeb, Sprangler – Vizinger (83. /Stratznig), Joveljic (56. /Peretz) Feyenoord: Marsman – Geertruida, Spajic (72.", "/Teixeira), Senesi, Malacia (79. /Bannis) – Diemers, Toornstra, Kökcü – Berghuis, Linssen (72. /Sinisterra), Jörgensen Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis" ],
  "articleContentTranslated" : [ "الهدف الذهبي للصعود سجله ديان جوفيليتش الذي سدد برأسه من مسافة قريبة بعد تمريرة ماتيوس تافرنر (31). انتهز \"الذئاب\" الفرصة التاريخية التي أتيحت لهم وقدموا أنفسهم بشجاعة في وضع الهجوم والراغبين في الدفاع.", "في المحاولة السادسة ، نجح WAC أيضًا في فوزه الأول على أرضه في المحاولة السادسة في دور المجموعات ضد ضيوف غير مؤذيين للغاية ، وكان التعادل كافياً للترقية. بعد 4: 1 المثير في روتردام ، كان هذا هو الفوز الثاني في WAC ضد فينورد.", "أنهى فولفسبيرج المجموعة K بعشر نقاط خلف الفائز دينامو زغرب (14) ، الذي تغلب أخيرًا على سيسكا موسكو (3) 3-1.", "بينما انتهى موسم الكأس الأوروبية لفينورد (5) ، الذي لم يخسر في 11 مباراة في الدوري الهولندي ، تستمر رحلة كارينثيانز يوم الإثنين.", "لم يتم تعيين WAC في قرعة دور 32 وسيلعب على أرضه في 18 فبراير ، وستقام مباراة الإياب في 25 فبراير. يوروبا ليغ: الوداد يحقق ترقية يوم الخميس ، وصل وولفسبيرجر إلى ك. لأول مرة في تاريخ ناديه.", "-أ. -مرحلة في كأس أوروبا. في مشاركتهم الثالثة في كأس أوروبا والثانية على التوالي في دور المجموعات في الدوري الأوروبي ، أتيحت الفرصة لـ \"الذئاب\" للتقدم في اليوم الأخير من المباراة.", "حتى التعادل مع الهولندي الرابع كان سيكفي لترقيهم الأول إلى النهائي السادس عشر. وقال المدرب فرديناند فيلدهوفر في اليوم السابق للمباراة في كارينثيا \"لكن ليس من الجوهر أن نذهب للتعادل\".", "\"نريد الهجوم ، نريد أن نتصرف بعدوانية ، وسنفعل ذلك أيضًا\"", "يوفيليتش بدلاً من بيريتس مقارنة بالفوز 1-0 على سسكا موسكو الأسبوع الماضي ، كاد ستيريا البالغ من العمر 41 عامًا أن يكون له نفس المستوى الأساسي ، مع داريو فيزينجر وديجان جوفيليتش بدلاً من إيليال بيرتس ، الذي كان في البداية في شغل مقعد. \"", "كان نظير فيلدهوفر الشهير ديك أدفوكات في حالة مزاجية سيئة قبل المباراة لسببين.", "كانت الهزيمة 1: 4 على أرضه أمام الوداد بسبب ثلاث ركلات جزاء (\"هذا لن يحدث لنا مرة أخرى\") كانت إحداها ، والأخرى في ملعب Wörthersee: \"الملعب والعشب سيئان للغاية\"", "دخل فينورد في المبارزة باعتباره المرشح الأوفر حظًا ، على الرغم من الفوز في اثنتين فقط من آخر 26 مباراة خارج أرضه. \"على عكس التعادل 2-0 على أرضه أمام زغرب ، كان هناك تغيير واحد فقط في التشكيلة الأساسية: لعب نيكولاي يورجنسن في المقدمة بدلاً من لوتشيانو نارسينغ.", "\"الذئاب\" شجاع ولاذع بعد دقيقة من الحداد على بطل كأس العالم الإيطالي المتوفى عام 1982 ، باولو روسي ، قرر كلا الفريقين عدم البحث. احتاج فينورد إلى ضربة واحدة على الأقل ، وأراد WAC واحدة.", "أعلن يوفيليتش طموحاته الأولى بتسديدة منحرفة (السابعة). كما وعدت قبل المباراة ، تصرفت \"الذئاب\" بشجاعة وشريرة. من المؤكد أن حارس المرمى الضيف نيك مارسمان كان لديه تسديدة قوية (8).", "كالعادة بالنسبة للفريق الهولندي ، بحث فينورد عن حلول مرحة ، لكنه واجه صعوبات في اللعب على المسار الصعب ، من ناحية أخرى ، ضغط أصحاب الأرض عليهم في المقدمة وكانوا متماسكين في الخلف.", "ومع ذلك ، كان لدى الوداد أفضل فرصة حتى الآن عندما أرسل يوفيليتش عرضية من مايكل نوفاك فوق المرمى (19). استغرق الأمر حتى الدقيقة 23 قبل أن يصبح فينورد خطيرًا حقًا لأول مرة في هذه المبارزة أمام مرمى ألكسندر كوفلر:", "بعد العديد من المحاولات ، نجح الضيوف في تغيير جانبهم وانتصر جينس تورنسترا في مبارزة ضد جوناثان شيرزر ، لكن كوفلر قاد هدفه في منطقة الجزاء إلى الشباك الخارجية ، ووضع يوفيليتش الوداد في المقدمة ، وظل الكارينثيانز أكثر خطورة بشكل عام واقترب من التقدم الذي يستحقه. :", "قام Vizinger باختبار Marsman من زاوية حادة (27). قاد المخرج مايكل ليندل المباراة وساعد نفسه على الكرة بالتدخل إذا لزم الأمر.", "بدأ 1-0 من قبل اللاعب البالغ من العمر 35 عامًا: ماتيوس تافرنر ، الذي انتصر على إعصار كوكو في مبارزة وعبر يوفيليتش ، وجد تمريرة. لم يكن المهاجم متسللاً وتوجه نحو الصدارة (31).", "قبل اللمسة غير السارة مع القطب ، وبعد ذلك توجه شكره المباشر إلى فيلدهوفر لترشيح اليوم. الآن احتاج فينورد بالفعل إلى هدفين للترقية ، الأمر الذي كان له أيضًا تأثير سلبي على عقل أدفوكات.", "ظل الوداد في وضع هجومي ، جرب فيزينجر حظه من على حافة منطقة الجزاء ، لكن لم يواجه مارسمان أي مشاكل معه (المركز 35).", "في نفس الدقيقة ، انتبه كوفلر إلى تمريرة عرضية من الجانب الآخر ، وهكذا تقدم الوداد الذي استحقه في الشوط الأول. ودود الوداد يحافظ على الضغط ، وخرج كلا الفريقين دون تغيير ، وزاد فينورد الضغط ، لكن دون خلق الفرص. .", "أبقى WAC ، الذي قام بدوره القليل جدًا من مواقفه القياسية ، الضيوف تحت المراقبة ، أيضًا لأنهم لم يتخلوا عن أي سنتيمترات ، وبالتالي سلبوا متعة الضيوف الأقوياء.", "في البداية ، كان هناك عدد قليل من التحركات الارتياح إلى الأمام ، منحها \"جوكر\" بيرتس مرة أخرى بنهاية غير دقيقة على يمين البوابة (59). كانت الساعة تدق لصالح Lavanttaler ، الذي ظل ، مدفوعًا بوفدهم ، باستمرار في المبارزات.", "بالإضافة إلى ذلك ، كان كوفلر دائمًا يتحكم في الموقف في المواقف التي تبدو خطيرة في منطقة الجزاء. تحول فيلدهوفر إلى سلسلة من خمسة لاعبين بعد حوالي 70 دقيقة مع المخضرم نيمانيا رنيك ، لذلك لم يرغب في جعل المباراة مثيرة بلا داع.", "خاطر أدفوكات بالكامل ، لكن في البداية لم يكن أكثر من تسديدات من الكابتن ستيفن بيرغيس (79 / فوق البوابة) وجواو تيكسيرا (81 / بين ذراعي كوفلر)", "كما سقطت تسديدة من لويس سينيستيرا في يد كوفلر (87) ، ثم أخطأ يورجنسن أمام المرمى (89). حقق فولفسبيرج النصر بمرور الوقت ، وتم منح نصر أعلى لأن الهجمات القليلة في النهاية لم يتم لعبها بشكل نظيف حتى النهاية.", "أضاع ليندل منطقة الجزاء مرتين ، في المحاولة الثانية من موقع واعد في منطقة الجزاء (82/84).", "لم ينتقص ذلك من الفرح الكبير ، لأن الوداد احتفل بأكبر نجاح في تاريخ النادي من خلال الوصول إلى النهائي السادس عشر. تعليقات على المباراة: فرديناند فيلدهوفر (مدرب الوداد الوداد): \"أنا أفتقر إلى الكلمات قليلاً.", "إنه أمر لا يصدق أننا صنعنا التاريخ اليوم ، ليس فقط لأننا صعدنا ، ولكن بطريقة تلهمني والعديد من الناس. أنا فخور جدًا بذلك ، وأنا ممتن جدًا لذلك.", "إنه شعور جميل بشكل لا يصدق. \"مايكل ليندل (قائد الوداد):\" الترقية مستحقة للغاية ، لقد تغلبنا على فينورد روتردام مرتين في المجموعة. لا أعتقد أن العديد من الفرق يمكنها فعل ذلك ، مرة على أرض جيدة جدًا ، ومرة واحدة في الملعب.", "هذه أيضًا ميزة للطريقة التي ندافع بها عن الأشياء ونصنع الفرص. في بداية دور المجموعات ، لم يعتقد الجميع أننا سنحصل على ترقية ، لكننا كنا نؤمن بها دائمًا. مدى سعادة الجميع بالفريق أمر فريد.", "نحن ببساطة مجموعة رائعة. \"ديك أدفوكات (مدرب فينورد):\" كان WAC جيدًا حقًا في المبارزات ، وكان يتمتع بقدر كبير من القوة القتالية ، لذلك واجهتنا مشاكل كبيرة ووجدنا أنفسنا صعبين للغاية.", "كان الأمر نفسه في روتردام ومرة أخرى اليوم. لكن الفضاء كان مشكلة كبيرة أيضًا. في الملعب العادي ، عادة ما يكون فينورد أفضل من الوداد ، واجهتنا مشاكل كبيرة في لعب كرة القدم.", "لعب الوداد الوداد كرة قدم بسيطة وقدم أداءً جيدًا. عليك أن تمنح خصمك مجاملة ، فقد استحق الفوز. \"الدوري الأوروبي ، المجموعة K ، الجولة السادسة WAC - فينورد روتردام 1-0 (1-0) كلاغنفورت ، استاد ورثيرسي ، إس آر راشكوفسكي (بولندا) الهدف: يوفيليتش (31)", "WAC: Kofler - Novak، D. Baumgartner، Lochoshvili، Scherzer - Taferner (68. / Rnic)، Liendl، Leitgeb، Sprangler - Vizinger (83. / Stratznig)، Joveljic (56. / Peretz) Feyenoord: Marsman - Geertruida، Spajic (72.", "/ Teixeira)، Senesi، Malacia (79. / Bannis) - Diemers، Toornstra، Kökcü - Berghuis، Linssen (72. / Sinisterra)، Jörgensen Yellow Cards: Joveljic، Sprangler or Spajic، Berghuis" ]
}