{
  "id" : "FiPwNfIl",
  "url" : "https://www.diepresse.com/5921163/Nachruf_Empfindsam-und-brachial-arm-und-zornig_Ludwig-Fels-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/8/b/5921163/D976203F-2DBC-4B28-A69B-8E466B7572C2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Empfindsam und brachial, arm und zornig: Ludwig Fels ist tot",
  "articleTitleTranslated" : "حساس ووحشي ، فقير وغاضب: لودفيج فيلس ميت",
  "articleContent" : [ "Der überaus produktive deutsche Schriftsteller und Dichter, der bis zuletzt in Wien gelebt hat, ist 74-jährig hier gestorben.", "„Dies ist keine Erbauungsliteratur, keine Gott-wird-es-richten-Prosa, Hosianna und Halleluja bleiben draußen, das Leben ist gemein und mörderisch“, schrieb Ludwig Fels 2012 im „Spectrum“ der „Presse“ über ein Buch des nigerianischen Schriftstellers Uwe Akpan.", "Die Beschreibung würde wohl ebenso gut auf seine eigenen Werke passen: Ludwig Fels scheute Eifer und Zorn nicht, wenn er Unbill und Unterdrückung schilderte. Und auch nicht bösen Sarkasmus.", "„Über die Armut zu schreiben ist, wie über einen Kropf zu singen, denn wer die Schande hat, braucht für die Scham nicht zu sorgen“, schrieb er 2011, ebenfalls im „Spectrum“, in einem Text mit den Schlüsselzeilen: „Ist jemand arm, weil er Schriftsteller ist?", "Oder ist jemand Schriftsteller, weil er arm ist?", "Ich schreibe für Almosen, seitdem ich von meinen Honoraren nicht mehr leben kann.“ Zu schreiben begonnen hatte Ludwig Fels, 1946 in Treuchtlingen (Bayern) in eine kleinbürgerliche Familie geboren, ohne Vater aufgewachsen, mit der Selbstdefinition „Arbeiterschriftsteller“.", "Tatsächlich hatte er sich nach einer abgebrochenen Malerlehre als Hilfsarbeiter verdingt, etwa in einer Brauerei und einer Halbleiterfabrik. 1973 erschien sein erster Gedichtband „Anläufe“ beim Verlag Luchterhand, Heimat für linke, sozial engagierte Autoren, Günter Grass und Pablo Neruda erschienen dort, aus Österreich u. a.  ", "Ernst Jandl und Michael Scharang, mit dem Fels eng befreundet war. 1983 übersiedelte er nach Wien, wo er seither lebte. „Er war für jede lyrische Empfindsamkeitsblüte gut und für jeden bajuwarischen Brachialschlag auf einen Betonkopf“, beschreibt ihn der ehemalige „Presse“-Kulturchef Hans Haider:", "„Er blieb ein beharrlich Unausgeglichener und mit den Verhältnissen Unversöhnlicher – und war darum unfähig, sich einzuwienern“:", "1994 ging Fels für eine Zeit nach Marokko, wo sein fünfter Roman „Bleeding Heart“ entstand, ein trunkener Monolog eines enttäuschten Liebenden, der in Zerstörungswut endet.  “", "Der Titel kommt von einem Song der US-Rockband Buffalo Tom, auch Zeilen von Nick Cave werden zitiert, dessen Beschwörungen Fels schätzte.", "Der Roman „Die Hottentottenwerft“ (2015) inszeniert Liebesträume inmitten der Gräuel des deutschen Kolonialismus in Südwestafrika; in „Mister Joe“ praktiziert die Hauptfigur, ein so zynischer wie leidender Arzt, die sexuelle Ausbeutung auf den Philippinen exemplarisch.", "Das Theaterstück „Die Hochzeit von Sarajewo“ spielt in den Balkankriegen, im Roman„Die Parks von Palilula“ nimmt sich ein Schriftsteller des Babys einer aus Nigeria geflüchteten Frau an. Es war Fels selbst.", "In „Der Himmel war eine große Gegenwart“ (1990) schilderte Fels den Krebstod seiner Mutter. Eine psychisch und physisch schmerzhafte Männerexistenz ist Zentrum seines letzten Romans „Mondbeben“ (2020), mit wuchtigen Sätzen wie: „Das Leben ist keine Reise, es ist eine Flucht vor dem Tod“", "Fels wusste um die Grenzen seines Metiers, um die Grenzen desRealismus – und spielte in seiner Lyrik ernsthaft mit ihnen: „Zahnweh, zum Beispiel, ist kein Gedicht, und / Hexenschuss ist kein Gedicht.  “", "Nicht jedes Gedicht ist ein Gedicht. Überhaupt keine Krankheit ist ein Gedicht, kein Tod“, schrieb er im Gedicht „Nicht alles ist ein Gedicht“. Und „Kein Gedicht heute“ endete mit den Zeilen: „Schaue einem Apfel zu / wie er verfault / und alle Zeit der Welt / ist längst vorbei“.", "Am Montag ist der Schriftsteller und Dichter Ludwig Fels in Wien gestorben. Er wurde 74 Jahre alt. (tk)" ],
  "articleContentTranslated" : [ "توفي هنا الكاتب والشاعر الألماني المنتج للغاية ، والذي عاش في فيينا حتى النهاية ، عن عمر يناهز 74 عامًا.", "كتب Ludwig Fels في عام 2012 في \"Spectrum\" في \"Presse\" عن كتاب للكاتب النيجيري Uwe: أكبان.", "من المحتمل أن يتناسب الوصف مع أعماله أيضًا: لم يخجل Ludwig Fels من الحماس والغضب عندما صور الظلم والقمع. وليس السخرية السيئة أيضا.", "كتب في عام 2011 ، أيضًا في \"Spectrum\" ، في نص مع الأسطر الرئيسية: \"الكتابة عن الفقر مثل الغناء عن تضخم الغدة الدرقية ، لأن من يعاني من العار لا يحتاج إلى القلق بشأن العار\". فقير لأنه كاتب؟", "أم أن أحدهم كاتب لأنه فقير؟", "لقد كنت أكتب من أجل الصدقات منذ أن لم يعد بإمكاني العيش على أتعابي. \"ولد لودفيج فيلس ، المولود في Treuchtlingen (بافاريا) في عام 1946 لعائلة من الطبقة المتوسطة ، نشأ بدون أب وعرف نفسه على أنه\" كاتب عامل \".", "في الواقع ، بعد فترة تدريب مهني مكسورة كرسام ، تم توظيفه كعامل ، على سبيل المثال في مصنع الجعة ومصنع أشباه الموصلات. في عام 1973 ، تم نشر أول مجلد شعر له بعنوان \"Anlaufen\" في دار نشر Luchterhand ، موطن المؤلفين اليساريين الملتزمين اجتماعياً ، Günter Grass و Pablo Neruda ، اللذين نُشر هناك ، من النمسا وآخرين.", "إرنست جاندل ومايكل شارانج ، وكان فيلس صديقين مقربين. في عام 1983 انتقل إلى فيينا حيث يعيش منذ ذلك الحين. يصف هانز هايدر رئيس الثقافة السابق في \"الصحافة\" قائلاً: \"لقد كان جيدًا لكل ازدهار غنائي للحساسية ولكل ضربة بافارية وحشية على رأس خرساني\":", "\"ظل باستمرار غير متوازن وغير قابل للتوفيق مع الظروف - وبالتالي لم يتمكن من الحفاظ على نفسه\":", "في عام 1994 ذهب فيلس إلى المغرب لبعض الوقت ، حيث كتب روايته الخامسة \"القلب النازف\" ، وهي عبارة عن مونولوج في حالة سكر من قبل عاشق محبط ينتهي بهيج من الدمار. \"", "يأتي العنوان من أغنية لفرقة الروك الأمريكية بوفالو توم ، كما تم اقتباس سطور لنيك كيف ، والتي نالت استحسان فيلس.", "تعرض رواية \"Die Hottentottenwerft\" (2015) أحلام الحب وسط أهوال الاستعمار الألماني في جنوب غرب إفريقيا. في فيلم “Mister Joe” الشخصية الرئيسية ، طبيب ساخر كما يعاني ، يمارس الاستغلال الجنسي في الفلبين كمثال.", "تدور أحداث مسرحية \"عرس سراييفو\" في حروب البلقان ، وفي رواية \"حدائق باليلولا\" ، يلتقي كاتب بطفل امرأة فرت من نيجيريا. كانت صخرة بحد ذاتها.", "في \"الجنة كانت هدية عظيمة\" (1990) ، وصف فيلس وفاة والدته بالسرطان. الوجود الذكوري المؤلم نفسياً وجسدياً هو محور روايته الأخيرة \"Moon Quake\" (2020) ، بعبارات قوية مثل: \"الحياة ليست رحلة ، إنها هروب من الموت\"", "كان فيلس يعرف حدود مهنته ، وحدود الواقعية - ولعب معها بجدية في شعره: \"وجع الأسنان ، على سبيل المثال ، ليس قصيدة ، و / ألم الظهر ليس قصيدة. \"", "ليست كل قصيدة قصيدة. لا مرض على الإطلاق قصيدة ، لا موت \"، كتب في القصيدة\" ليس كل شيء قصيدة \". وانتهت \"لا قصيدة اليوم\" بالأسطر: \"شاهد تفاحة / كيف تتعفن / وطوال الوقت في العالم / قد ولت منذ زمن طويل\".", "توفي الكاتب والشاعر لودفيج فيلس يوم الاثنين في فيينا. كان عمره 74 عامًا. (tk)" ]
}