{
  "id" : "fIrpzurd",
  "url" : "https://steiermark.orf.at/stories/3085449/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T12:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/815417_opener_284347_imaasdfsdge.ashx.jpg?s=d00c09af42927cbc5a5912ed5d24732db6b2efd1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Land: Impfung-Anmeldung ab 25. Jänner",
  "articleTitleTranslated" : "الدولة: تسجيل التطعيم من 25 يناير",
  "articleContent" : [ "Noch im Laufe der Woche soll die Bevölkerungsgruppe von den Gemeinden per Brief über die Impf-Möglichkeit informiert werden.", "Die Injektionen sollen dann voraussichtlich ab Mitte Februar verabreicht werden, hieß in der Aussendung des des Landes Steiermark Montagmittag.Je nach Verfügbarkeit der Impfdosen Wo genau die Anmeldungen erfolgen sollen, werde in den Briefen mitgeteilt.", "Die Impftermine würden dann nach erfolgter Anmeldung je nach Verfügbarkeit der Vakzine vergeben. Inwieweit sich der Impfplan durch die Verzögerungen bei der Lieferung des Pfizer-Impfstoffes verändern könnte, sei noch unklar.", "„Aktuell wurden von der Steiermark alle verfügbaren Impfkontingente bei der Bundesbeschaffungsagentur abgerufen und diese werden derzeit in Pflegewohnheimen und den Covid-Stationen der Krankenhäuser verimpft“, hieß es in der Aussendung.Anmeldung dient weiterer Planung Die Anmeldung diene in erster Linie der weiteren Planung, sagte der Impfkoordinator des Landes, Michael Koren:", "„Damit wir eine genaue Anzahl haben, damit wir dann genau sagen können: Ist es notwenidg eine Impfstraße zu installieren, geht es mit größeren oder kleineren impfstraßen, geht es in vielen bereichen auch mit einer kooperation der niedergelassenen Ärzte?  :", "Und um das genau und punktgenau anbieten zu können, haben wir den Weg gewählt abzufragen, wer möchte sich impfen lassen, dann zeitgerecht, wenn Impfstoff da ist, den Impftermin anzubietren und danach die Gruppe der über 80-Jährigen impfen zu lassen.", "“Start für Mitte Februar angepeilt Koren geht davon aus, dass die Impfungen dieser Personengruppe ab etwa Mitte Februar beginnen werden können. Die Impfbereitschaft sei jedenfalls da, sagte Koren, es gebe bereits viele Anfragen.", "Derzeit gebe es aber weltweit mehr Nachfrage, als Angebot. Man hoffe daher auf baldige Zulassung des Impfstoffes von Astra Zeneca und rechne damit, dass bis in den Sommer hinein auch in der breiten Bevölkerung eine gute Durchimpfungsrate erreicht sein werde.", "Nach den über 80-Jährigen sollen Personen in Behinderteneinrichtungen, Personen in Gemeindschaftsunterkünften, in Sozialberufen sowie im Bereich der Schulen und Kinderbetreuungseinrichtungen mit der Impfung an der Reihe sein.", "Kritik von der KPÖ Der Grazer KPÖ-Gesundheitsstadtrat Robert Krotzer hatte Montagfrüh das Ausbleiben eines genauen Fahrplans für die CoV-Impfungen kritisiert. Die Steiermark habe als einziges Bundesland weder Fahr- noch Zeitplan kommuniziert.", "Da sei beschämend, so Krotzer. Acht Bundesländer hätten einen Fahrplan, so Krotzer.", "„Nur in der Steiermark gibt es nicht nur keine Möglichkeit der Vorerfassung, sondern auch noch keinen kommunizierten Termin oder Zeitplan, ab wann dies möglich sein wird.“ Das führe zu großer Verunsicherung, hieß es in einer Aussendung.", "„Hoffnung machen ohne Planung“ In Wien, Niederösterreich, Oberösterreich und Vorarlberg könne man sich bereits voranmelden, im Burgenland ist das ab dem 22.  Jänner, in Tirol, Salzburg ab dem 1.", "Februar möglich, in Kärnten seien die Termine für die über 85-Jährigen schon ausgebucht, fasste Krotzer zusammen.", "Er vermisst ähnliche Planungssicherheit in der Steiermark: „Täglich wenden sich unzählige Menschen an ihre Ärztinnen und Ärzte, die städtische Impfstelle oder mein Büro, um Informationen zu erhalten. Viele sind richtig verzweifelt.", "Auch uns fehlen nach wie vor detaillierte Informationen. Und das ist beschämend“, meinte der Stadtrat. „Monatelang hat man den Menschen Hoffnung gemacht – aber keine Planungen getroffen.“ CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft?", "Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen.Impfstelle und Impfstraßen Es würden auch noch die Informationen fehlen, wann die erprobte Impfstelle der Stadt Graz eingesetzt und wann Impfstraßen eingerichtet werden sollen, wie sie im Juni bereits erfolgreich für die FSME-Impfung stattgefunden haben.  ", "„Wir sind bereit“, betonte Krotzer, „aber für die direkte Abwicklung und ihre Vorbereitungen brauchen wir und alle steirischen Gemeinden Informationen vom Land – je schneller desto besser“", "Für ihn sei es „höchste Zeit“, dass die Landesregierung – mehr als drei Wochen nach den ersten Covid-Impfungen – der Bevölkerung einen Fahrplan nennt:", "„Wie viele Menschen habe auch ich Verständnis dafür, dass die Einrichtung einer Homepage oder Telefonzentrale Zeit in Anspruch nimmt, aber man soll den Steirerinnen und Steirern sagen, wann sie damit rechnen können“:", "Mittlerweile sind alle Bundesländer schneller als die Steiermark.PCR-Tests für K1-Personen Die Steiermark aktualisiert unterdessen ihre Teststrategie:", "Ab Montag werden Kontaktpersonen der Kategorie 1 von nachgewiesen infizierten Personen wieder landesweit mittels PCR-Tests getestet – mehr dazu in Ab Montag wieder PCR-Tests für K1-Personen. “:" ],
  "articleContentTranslated" : [ "على مدار الأسبوع ، يجب إبلاغ المجموعة السكانية عن طريق البلديات عن طريق رسالة عن خيار التطعيم.", "ومن المتوقع بعد ذلك أن يتم إعطاء الحقن اعتبارًا من منتصف فبراير ، وفقًا لبث ولاية ستيريا يوم الاثنين وقت الغداء. واعتمادًا على توفر جرعات اللقاح ، ستخبرك الرسائل بالضبط بمكان إجراء التسجيلات.", "سيتم بعد ذلك تحديد مواعيد التطعيم بعد التسجيل ، اعتمادًا على توفر اللقاح. لا يزال من غير الواضح إلى أي مدى يمكن أن يتغير جدول التطعيم بسبب التأخير في توصيل لقاح فايزر.", "وقالت في البث: \"لدى Styria حاليًا جميع مجموعات التطعيم المتاحة من وكالة المشتريات الفيدرالية ويتم تطعيمها حاليًا في دور رعاية المسنين ومحطات Covid في المستشفيات\". يخدم التسجيل مزيدًا من التخطيط. يُستخدم التسجيل بشكل أساسي لمزيد من التخطيط ، منسق التطعيم في البلاد ، مايكل كورين:", "\"حتى يكون لدينا رقم دقيق ، حتى نتمكن بعد ذلك من القول بالضبط: هل من الضروري تركيب خط تطعيم ، هل من الممكن مع خطوط تطعيم أكبر أو أصغر ، هل هذا ممكن أيضًا في العديد من المناطق بالتعاون مع الأطباء المقيمين؟ :", "ولكي نكون قادرين على تقديم هذا بدقة وبدقة ، فقد اخترنا طريقة السؤال عمن يرغب في التطعيم ، ثم في الوقت المناسب عندما يكون اللقاح متاحًا ، لتقديم موعد التطعيم ثم تلقي التطعيم لمجموعة من الذين تزيد أعمارهم عن 80 عامًا.", "\"البدء المستهدف في منتصف فبراير يفترض كورين أن التطعيمات لهذه المجموعة من الناس يمكن أن تبدأ في منتصف فبراير تقريبًا. على أي حال ، فإن الرغبة في التطعيم موجودة ، قال كورين ، هناك بالفعل العديد من الاستفسارات.", "ومع ذلك ، يوجد حاليًا طلب أكثر من العرض في جميع أنحاء العالم. لذلك من المأمول أن تتم الموافقة على لقاح Astra Zeneca قريبًا وأن يتم تحقيق معدل تطعيم جيد أيضًا في عموم السكان بحلول الصيف.", "بعد تجاوز سن 80 عامًا ، يجب تطعيم الأشخاص في مؤسسات المعاقين ، والأشخاص الموجودين في أماكن إقامة مجتمعية ، وفي المهن الاجتماعية وكذلك في المدارس ومرافق رعاية الأطفال.", "انتقادات من KPÖ انتقد مستشار مدينة Graz KPÖ للصحة ، روبرت كروتسر ، عدم وجود جدول زمني محدد للتطعيمات ضد فيروس كورونا صباح يوم الاثنين. كانت ستيريا هي الولاية الفيدرالية الوحيدة التي لم تقدم أي جدول زمني أو جدول زمني.", "قال كروتسر إن هذا أمر مخز. ثمانية ولايات اتحادية لديها جدول زمني ، وفقا لكروتسر.", "وقالت في برنامج إذاعي: \"فقط في ستيريا ليس هناك إمكانية للتسجيل المسبق فحسب ، بل وأيضًا لا يوجد تاريخ أو جدول زمني يتم الإبلاغ عنه عندما يكون ذلك ممكنًا\". وهذا يؤدي إلى حالة عدم يقين كبيرة.", "\"صنع الأمل بدون تخطيط\" في فيينا والنمسا السفلى والنمسا العليا وفورارلبرغ ، يمكنك التسجيل مقدمًا. في بورغنلاند يبدأ هذا من 22 يناير ، في تيرول وسالزبورغ من 1 يناير.", "فبراير ممكن ، في كارينثيا ، تم حجز تواريخ أكثر من 85 عامًا بالفعل ، وملخص كروتسر.", "إنه يفتقد تخطيطًا أمنيًا مشابهًا في ستيريا: \"كل يوم ، يلجأ عدد لا يحصى من الناس إلى أطبائهم أو مركز التطعيم المحلي أو مكتبي للحصول على معلومات. كثير من اليأس حقا.", "نحن أيضا ما زلنا نفتقر إلى المعلومات التفصيلية. قال مجلس المدينة. \"لقد منح الناس الأمل منذ شهور - ولكن لم يتم وضع أي خطط\". التطعيم ضد فيروس كورونا كم عدد الأشخاص الذين تم تطعيمهم بالفعل؟", "يمكن استدعاء الأرقام الحالية لكل ولاية فيدرالية هنا. مركز التطعيم وطرق التطعيم لن تكون هناك أيضًا معلومات عن موعد استخدام مركز التطعيم الذي تم اختباره واختباره في مدينة غراتس ومتى يجب إنشاء طرق التطعيم ، كما تم بالفعل تنفيذ بنجاح في يونيو للتطعيم ضد TBE .", "\"نحن جاهزون\" ، شدد كروتسر ، \"لكننا وجميع بلديات ستيريا بحاجة إلى معلومات من البلد للمعالجة المباشرة والاستعدادات - كلما كان ذلك أسرع كان ذلك أفضل\"", "بالنسبة له ، كان الوقت مناسبًا لأن حكومة الولاية - بعد أكثر من ثلاثة أسابيع من أول تطعيمات Covid - أعطت السكان جدولًا زمنيًا:", "\"مثل العديد من الأشخاص ، أدرك أيضًا أن إعداد صفحة رئيسية أو لوحة تبديل يستغرق وقتًا ، ولكن يجب إخبار الستيريين متى يمكنهم توقع ذلك\":", "جميع الولايات الفيدرالية الآن أسرع من ستيريا.اختبارات تفاعل البوليميراز المتسلسل لأفراد K1 تعمل ستيريا في هذه الأثناء على تحديث استراتيجية الاختبار الخاصة بها:", "اعتبارًا من يوم الاثنين ، سيتم اختبار الأشخاص المتصلين في الفئة 1 من الأشخاص الذين ثبتت إصابتهم مرة أخرى على الصعيد الوطني باستخدام اختبارات PCR - المزيد حول هذا في من يوم الاثنين مرة أخرى اختبارات PCR للأشخاص K1. \":" ]
}