{
  "id" : "FJAW8a3U",
  "url" : "https://sport.orf.at/stories/3072065/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T14:36:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Quarterback-Star Rivers beendet NFL-Karriere",
  "articleTitleTranslated" : "ينهي نجم قورتربك ريفرز مسيرة اتحاد كرة القدم الأميركي",
  "articleContent" : [ "Quarterback-Star Rivers beendet NFL-Karriere Die National Football League (NFL) verliert eine ihrer bekanntesten Spielmacher-Persönlichkeiten. Philip Rivers beendet seine Karriere als Quarterback. Der 39-Jährige spielte 16 Jahre lang bei den San Diego bzw.", "Los Angeles Chargers, ehe er in der laufenden Saison noch ein Jahr bei den Indianapolis Colts absolvierte. „Es ist Zeit, es fühlt sich richtig an“, sagte Rivers in seiner Rücktrittsankündigung in der „San Diego Tribune“.", "Der neunfache Vater stand im Grunddurchgang in insgesamt 244 Spielen auf dem Feld. Mit den letzten 240 am Stück ist Rivers damit die Nummer zwei hinter Brett Favre (297). Mit 63.440 Passing Yards in der Regular Season ist der 39-Jährige die Nummer fünf der ewigen Bestenliste.", "Rivers geht zudem mit 421 Touchdown-Pässen in Pension. Insgesamt siebenmal führte Rivers die Chargers bzw. die Colts ins Play-off. Mit Indianapolis musste er sich heuer in seinem letzten Spiel bei den Buffalo Bills in der Wild-Card-Runde knapp mit 24:27 geschlagen geben.", "Ein Start in einer Super Bowl war Rivers, der nach seiner Karriere als Coach an der St. Michaels Highschool in Fairhope in seinem Heimatstaat Alabama arbeiten wird, allerdings nicht vergönnt.", "Am nächsten kam Rivers dem Endspiel in der Saison 2007, als er mit den Chargers im Championship Game der American Football Conference (AFC) erst an den New England Patriots scheiterte." ],
  "articleContentTranslated" : [ "نجم الوسط ريفرز ينهي مسيرته في اتحاد كرة القدم الأميركي فقد الدوري الوطني لكرة القدم (NFL) أحد أشهر صانعي الألعاب. أنهى فيليب ريفرز مسيرته كلاعب قورتربك. لعب اللاعب البالغ من العمر 39 عامًا لمدة 16 عامًا مع سان دييغو و", "شواحن لوس أنجلوس قبل إكمال عام آخر مع Indianapolis Colts هذا الموسم. قال ريفرز في إعلان استقالته في سان دييجو تريبيون: \"حان الوقت ، إنه شعور صحيح\".", "لعب والد تسعة أطفال ما مجموعه 244 مباراة في الموسم العادي. مع آخر 240 على التوالي ، ريفرز في المركز الثاني خلف بريت فافر (297). مع 63،440 ياردة في الموسم العادي ، يحتل اللاعب البالغ من العمر 39 عامًا المرتبة الخامسة في قائمة الأفضل على الإطلاق.", "كما تتقاعد الأنهار مع 421 تمريرة هبوط. قاد ريفرز الشاحن والمهور إلى المباراة الفاصلة سبع مرات. مع إنديانابوليس كان عليه أن يعترف بالهزيمة في مباراته الأخيرة في بوفالو بيلز في جولة البطاقة البرية مع 24:27.", "كانت البداية في Super Bowl هي Rivers ، الذي بعد مسيرته كمدرب في مدرسة St. Michaels High School في Fairhope في ولايته الأم ألاباما ، لن يتم منحه.", "وصل أقرب ريفرز إلى النهائي في موسم 2007 ، عندما فشل مع الشاحن في مباراة بطولة المؤتمر الأمريكي لكرة القدم (AFC) فقط في نيو إنجلاند باتريوتس." ]
}