{
  "id" : "FjayrNxK",
  "url" : "https://kurier.at/wirtschaft/karriere/mein-letztes-abendmahl-aus-einweg-wird-mehrweg/401149293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859139/46-173711655.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Mein letztes Abendmahl\": Ein Unternehmen für Mehrweggeschirr",
  "articleTitleTranslated" : "\"My Last Supper\": شركة أدوات مائدة قابلة لإعادة الاستخدام",
  "articleContent" : [ "Es war ein ganz normaler Tag im Sommer 2018 als Isabelle Weigand mit ihrem Partner, ihren zwei Kindern, dem Freund der Tochter und ihrem Vater daheim saß und keine Lust zu kochen hatte. Schnell fiel der Entschluss, Sushi zu bestellen.", "Schnell war das Essen auch geliefert. Schnell war es gegessen. Was übrig blieb, war ein großer Haufen von Verpackungsmaterial. \"Das waren bei sechs Personen um die 24 Plastikverpackungen, die einmal benutzt wurden und dann im Müll landeten.", "Das wurde mir an dem Abend so richtig bewusst“, sagt Isabelle Weigand. Für die frühere Internetagenturchefin war das ein Schlüsselerlebnis.", "\"Es war im Nachhinein betrachtet mein letztes Abendmahl.“ An diesem Abend stellte sich Weigand zwei Fragen: \"Gibt es denn kein Restaurant, das Mehrweggeschirr für die Essenslieferungen verwendet und was, wenn ich einfach ein Unternehmen dazu gründe?", "“ Die 42-Jährige begann zu recherchieren und stieß wirklich nur auf einzelne Restaurants, die nachhaltige Lösungen beim Geschirr im Angebot hatten. \"Ich wollte ein Mehrwegsystem wie bei den Mineralwasserflaschen schaffen“, sagt Weigand.", "Und sie will es den Konsumenten leicht machen. \"Wir Konsumenten müssen immer entscheiden, ob wir für den guten Zweck auf etwas verzichten müssen oder doch mit schlechtem Gewissen zu unkoscheren Dingen greifen.", "Dabei muss Nachhaltigkeit und Umweltschutz einen einfacheren Zugang bekommen. Dann können wir auch leichter etwas bewirken.“ Ihre Idee: Boxen aus Edelstahl zu verwenden statt Plastik und Styropor.", "Das Österreichische Ökologie Institut half ihr bei der Recherche und bestätigte mit Zahlen und Daten, dass Edelstahlboxen nachhaltiger sind. Ihr Partner entwickelte eine eigene App und das Unternehmen Skoonu war geboren.", "Das Geschäftsmodell dahinter sieht so aus: Gastronomen können bei Skoonu Edelstahlboxen zur Essensauslieferung in vier Größen gegen eine Gebühr leihen. Der Endkunde kann über die Skoonu-App Restaurantpartner suchen, die das Mehrweggeschirr im Angebot haben und dort Essen bestellen.", "Danach hat er 21 Tage Zeit, das Geschirr wieder zurückzubringen, sonst fällt eine Gebühr an. Die App registriert, wo welches Geschirr gerade im Umlauf ist, damit Gastronomen den Überblick behalten.", "\"Derzeit haben wir in Wien 30 Partner, geplant sind 300 bis Mitte nächsten Jahres von ca. 2000 Restaurants, die in Wien Essen zustellen“, sagt Weigand. Eine Förderung der Stadt Wien und eine der VKS (Verpackungskoordinierungsstelle) halfen ihr bei der Umsetzung.", "Im Jahr 2019 erhielt sie nicht nur die ersten Zusagen der Partner sondern auch den Umweltpreis der Stadt Wien. \"Von da an hat man meine Idee auch ernst genommen.“ Im März mitten im Lockdown 2020 ging sie mit Skoonu auf den Markt.", "\"Es war alles anders als geplant. Wir wollten Testläufe machen mit ausgewählten Bürogebäuden und Gastronomen. Plötzlich waren alle im Homeoffice und die Restaurants hatten geschlossen. Es war ein Sprung ins kalte Wasser, aber ich wusste, ich muss das jetzt tun.“ Und es kam zum richtigen Zeitpunkt.", "\"Wir waren selbst überrascht, wie gut das Geschirr und die Idee bei den Verbrauchern ankommt und wie viele Gastronomen sich von sich aus gemeldet haben, um mitmachen zu können.“ Ende November vergangenen Jahres war die Pilotphase beendet.", "\"Und jetzt bin ich im Gespräch mit den ÖBB und Mjam für eigenen Kooperationen und Ideen beziehungsweise planen wir, das System auf ganz Österreich auszuweiten, im Februar startet bereits Vöcklabruck“", "Das Mehrweggeschirr aus Edelstahl ist in jedem Fall umweltfreundlicher und nachhaltiger, ob es auch weniger verursacht, das lässt Weigand derzeit in einer Studie ermitteln, wo der ganze Kreislauf von Einweggeschirr und Mehrweggeschirr beleuchtet wird.  “", "Im Februar erscheinen dazu die Ergebnisse. \"Wir haben bewiesen, dass aus einer Idee eine kleine Firma werden kann. Jetzt müssen wir beweisen, dass aus einer kleinen Firma eine große Firma werden kann.“ Corona war für Weigand eine Chance zur Veränderung.", "\"Es gibt nie nur die Krise oder nur das Schlechte. Es kommt immer darauf an, was man aus seiner Situation macht . “" ],
  "articleContentTranslated" : [ "كان يومًا عاديًا تمامًا في صيف 2018 عندما كانت إيزابيل ويغان جالسة في المنزل مع شريكها وطفليها وصديق ابنتها ووالدها ولم تشعر بالرغبة في الطهي. تم اتخاذ قرار طلب السوشي بسرعة.", "تم توصيل الطعام بسرعة. تم تناوله بسرعة. ما تبقى هو كومة كبيرة من مواد التعبئة والتغليف. \"بالنسبة لستة أشخاص ، كان هناك حوالي 24 عبوة بلاستيكية تم استخدامها مرة واحدة ثم انتهى بها المطاف في سلة المهملات.", "قالت إيزابيل ويغان ، \"لقد أدركت حقًا ذلك المساء\". كانت تلك تجربة رئيسية لرئيس وكالة الإنترنت السابق.", "\"في وقت لاحق ، كان العشاء الأخير لي\". في ذلك المساء ، سأل Weigand نفسه سؤالين: \"ألا يوجد مطعم يستخدم أدوات مائدة قابلة لإعادة الاستخدام لتوصيل الطعام ، وماذا لو أنشأت شركة ببساطة؟", "\"بدأ الشاب البالغ من العمر 42 عامًا في البحث ولم يصادف سوى عدد قليل من المطاعم التي قدمت حلولًا مستدامة لأدوات المائدة. يقول Weigand: \"أردت إنشاء نظام قابل لإعادة الاستخدام مثل نظام زجاجات المياه المعدنية\".", "وتريد تسهيل الأمر على المستهلكين. \"بصفتنا مستهلكين ، يتعين علينا دائمًا أن نقرر ما إذا كان يتعين علينا التخلي عن شيء ما لسبب وجيه أو ما إذا كان يتعين علينا الذهاب إلى المزيد من الأشياء غير الواعية بضمير سيء.", "يجب تسهيل الوصول إلى الاستدامة وحماية البيئة. ثم يمكننا إحداث فرق بسهولة أكبر. فكرتها: استخدام الصناديق المصنوعة من الفولاذ المقاوم للصدأ بدلاً من البلاستيك والبوليسترين.", "ساعدها معهد البيئة النمساوي في البحث وأكد بالأرقام والبيانات أن الصناديق المصنوعة من الفولاذ المقاوم للصدأ أكثر استدامة. طور شريكك التطبيق الخاص به وولدت شركة Skoonu.", "يبدو نموذج العمل الذي يقف وراءه كما يلي: يمكن للمطاعم استعارة صناديق الفولاذ المقاوم للصدأ لتوصيل الطعام بأربعة أحجام من Skoonu مقابل رسوم. يمكن للعميل النهائي استخدام تطبيق Skoonu للبحث عن شركاء المطاعم الذين لديهم أدوات مائدة قابلة لإعادة الاستخدام معروضة وطلب الطعام هناك.", "ثم يكون أمامه 21 يومًا لإعادة الأطباق ، وإلا فسيتم فرض رسوم. يسجل التطبيق الأطباق التي يتم تداولها حاليًا بحيث يمكن لأصحاب المطاعم الاحتفاظ بنظرة عامة.", "تقول Weigand: \"لدينا حاليًا 30 شريكًا في فيينا ، ومن المقرر إنشاء 300 مطعم بحلول منتصف العام المقبل من بين حوالي 2000 مطعم ستقدم الطعام في فيينا\". وقد ساعدها التمويل من مدينة فيينا وأحد مكاتب تنسيق التعبئة والتغليف VKS في التنفيذ.", "في عام 2019 ، لم تحصل على الالتزامات الأولى من الشركاء فحسب ، بل حصلت أيضًا على الجائزة البيئية لمدينة فيينا. \"منذ ذلك الحين ، تم أخذ فكرتي على محمل الجد.\" في مارس ، في منتصف الإغلاق 2020 ، تم طرحها في السوق مع Skoonu.", "\"كل شيء كان مختلفًا عما كان مخططًا له. أردنا إجراء اختبارات مع مباني مكتبية ومطاعم مختارة. وفجأة كان الجميع في المكتب المنزلي وأغلقت المطاعم. لقد كان غطسًا في النهاية العميقة ، لكنني كنت أعلم أنه يتعين علي القيام بذلك الآن.\" جاء في الوقت المناسب.", "\"لقد فاجأنا أنفسنا بمدى قبول المستهلكين للأطباق والفكرة ، وعدد المطاعم الذين تطوعوا للمشاركة\". انتهت المرحلة التجريبية في نهاية نوفمبر من العام الماضي.", "\"والآن أتحدث إلى ÖBB و Mjam حول تعاوني وأفكاري ، أو نخطط لتوسيع النظام ليشمل جميع أنحاء النمسا ، سيبدأ Vöcklabruck في فبراير\"", "إن أدوات المائدة القابلة لإعادة الاستخدام المصنوعة من الفولاذ المقاوم للصدأ هي بالتأكيد أكثر صداقة للبيئة واستدامة ، سواء كانت تسبب القليل ، يبحث Weigand حاليًا في دراسة حيث يتم إضاءة الدورة الكاملة لأدوات المائدة التي تستخدم لمرة واحدة وأدوات المائدة القابلة لإعادة الاستخدام. \"", "ستظهر النتائج في فبراير. \"لقد أثبتنا أن الفكرة يمكن أن تصبح شركة صغيرة. الآن علينا أن نثبت أن شركة صغيرة يمكن أن تصبح شركة كبيرة\". كان كورونا فرصة للتغيير بالنسبة لـ Weigand.", "\"لا توجد أزمة أو مجرد أزمة سيئة. إنها تعتمد دائمًا على ما تفعله في وضعك\"." ]
}