{
  "id" : "FjPG9zD4",
  "url" : "https://www.diepresse.com/5953801/Presserat-ruegt-kurierat-und-oe24at-fuer-Artikel-ueber-SPOeAbsprachen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:11:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/9/5953801/ARCHIVBILD--THEMENBILD-JUSTIZPALAST_1616149282041946.jpg",
  "imageCopyright" : "APA(HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Presserat rügt kurier.at und oe24.at für Artikel über SPÖ-Absprachen",
  "articleTitleTranslated" : "Presserat يوبخ kurier.at و oe24.at لمقالات حول اتفاقيات SPÖ",
  "articleContent" : [ "Anfang 2020 veröffentlichten die beiden Medien Artikeln zu einem \"SPÖ-Treffen\" im Jahr 1997, bei dem Parteimitglieder ermutigt sein sollen, in den Richterdienst zu treten. Der Presserat sieht Mängel in der Gewissenhaftigkeit und Korrektheit in der Recherche.", "Der Presserat hat kurier.at und oe24.at für Anfang des Vorjahres erschienene Artikel über ein \"SPÖ-Treffen\" im Jahr 1997 kritisiert. Bei diesem soll es darum gegangen sein, Parteimitglieder zu ermutigen, in den Richterdienst einzutreten.", "Den Verstoß gegen den Ehrenkodex der österreichischen Presse ortete der Rat aufgrund der behaupteten Teilnahme der nunmehrigen Leiterin der Staatsanwaltschaft Wien, Maria-Luise Nittel.", "Laut der am Freitag veröffentlichten Entscheidung des Senats 1, der ein selbstständiges Verfahren aufgrund einer Mitteilung des Justizministeriums eingeleitet hat, wird bei kurier.at ein schwerwiegender Verstoß gegen Punkt 2.1 des Ehrenkodex (Gewissenhaftigkeit und Korrektheit in Recherche und der Wiedergabe von Nachrichten) beanstandet.  ", "Bereits 2011 habe kurier.at über besagtes Treffen berichtet, woraufhin Nittel eine Gegendarstellung erwirkte. Diese hätte man bei der Recherche berücksichtigen müssen. Später erfolgte Änderungen am Artikel beurteilte der Senat als \"unzureichend\".", "Es wurde zwar ein Zusatz über die Gegendarstellung inklusive Verlinkung ergänzt, allerdings sei durch die Formulierung, die Betroffene habe \"behauptet\", bei dem Treffen nicht anwesend gewesen zu sein, weiterhin ein \"irreführender Eindruck\" für die Leserinnen und Leser gegeben.", "Bei oe24.at wurde wiederum \"den medienethischen Standards nicht entsprochen\", hielt der Senat fest. Zwar kam die SPÖ mit einer anderen Sichtweise zu Wort und wurde zudem über einen \"Runden Tisch\" im Bundeskanzleramt berichtet.", "Allerdings hätte die Recherche ebenfalls die besagte Gegendarstellung Nittels zutage fördern müssen. Der Zusatz, dass Nittel gegenüber oe24.at ihre Teilnahme am Treffen dementiere, erwecke einen \"verzerrten Eindruck\".", "So werde außer Acht gelassen, \"dass die Betroffene auf rechtlichem Weg eine Gegendarstellung erwirkt hat\". Das Justizministerium hat sich bereits im Februar 2020 an den Presserat gewandt.", "Allerdings wurde das Verfahren bis Herbst 2020 unterbrochen, da die Angelegenheit der Aussendung des Presserats zufolge \"auch gerichtsanhängig war\".", "Die Medieninhaberin von kurier.at hat von der Möglichkeit, am Verfahren des Presserats teilzunehmen, Gebrauch gemacht, die Medieninhaberin von oe24.at hingegen nicht. Beide werden aufgefordert, die nunmehr getroffene Entscheidung freiwillig zu veröffentlichen." ],
  "articleContentTranslated" : [ "في بداية عام 2020 ، نشرت الصحفيتان مقالات حول \"اجتماع SPÖ\" في عام 1997 ، حيث يُقال إن أعضاء الحزب يتم تشجيعهم على تولي الخدمة القضائية. يرى مجلس الصحافة قصوراً في ضمير وصحة البحث.", "وانتقد مجلس الصحافة موقع kurier.at و oe24.at بسبب مقالات نُشرت في بداية العام السابق حول \"اجتماع SPÖ\" في عام 1997. كان ينبغي أن يكون هذا حول تشجيع أعضاء الحزب على دخول القضاء.", "حدد المجلس وقوع انتهاك لقواعد الشرف الخاصة بالصحافة النمساوية بسبب المشاركة المزعومة لرئيسة مكتب المدعي العام في فيينا ، ماريا لويز نيتل.", "وفقًا لقرار مجلس الشيوخ الأول الذي نُشر يوم الجمعة ، والذي بدأ إجراءً مستقلاً بناءً على إشعار من وزارة العدل ، اشتكى Kurier.at من انتهاك خطير للنقطة 2.1 من مدونة الأخلاق (الضمير والصحة في البحث و استنساخ الرسائل).", "تحدثت Kurier.at عن الاجتماع المذكور أعلاه في عام 2011 ، وعندها حصل Nittel على رد. كان ينبغي أن يؤخذ هذا في الاعتبار في البحث. قرر مجلس الشيوخ فيما بعد أن التغييرات التي أدخلت على المادة كانت \"غير كافية\".", "وعلى الرغم من وجود إضافة حول الرد بما في ذلك رابط ، فإن الصياغة التي \"ادعى\" الشخص المعني أنها لم تكن حاضرة في الاجتماع استمرت في إعطاء \"انطباع مضلل\" للقراء.", "في oe24.at مرة أخرى \"لم يتم الوفاء بالمعايير الأخلاقية لوسائل الإعلام\" ، صرح مجلس الشيوخ. صحيح أن SPÖ كان لديه وجهة نظر مختلفة وتم ذكره أيضًا في \"مائدة مستديرة\" في المستشارية الفيدرالية.", "ومع ذلك ، كان ينبغي أن يسلط البحث الضوء أيضًا على البيان المضاد المذكور الصادر عن Nittel. وأضافت أن نيتل نفت مشاركتها في الاجتماع حتى 24.at أعطت \"انطباعًا مشوهًا\".", "لذلك يُغفَل \"أن الشخص المعني قد حصل على رد بالوسائل القانونية\". تواصلت وزارة العدل مع مجلس الصحافة في شباط 2020.", "غير أن الإجراءات توقفت حتى خريف 2020 ، حيث إن الأمر \"ما زال قيد نظر المحكمة\" ، بحسب مجلس الصحافة.", "استغل مالك موقع kurier.at الإعلامي الفرصة للمشاركة في أعمال مجلس الصحافة ، لكن مالك وسائل الإعلام oe24.at لم يفعل ذلك. يطلب من كلاهما نشر القرار الذي تم اتخاذه طواعية." ]
}