{
  "id" : "fjVU152n",
  "url" : "https://www.diepresse.com/5920228/Babypause_Justizministerin-Zadic-wurde-Mutter-eines-Sohnes?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/4/5920228/alma-zadic_1610120188942952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Justizministerin Zadic wurde Mutter eines Sohnes",
  "articleTitleTranslated" : "أصبحت وزيرة العدل زاديتش والدة لولد",
  "articleContent" : [ "Am Dreikönigstag kam der kleine Bub zur Welt, dessen Namen die Ministerin nicht verriet. Ab März geht ihr Mann in Väterkarenz. Justizministerin Alma Zadic (Grüne) ist Mutter.", "\"Überglücklich und dankbar dürfen mein Mann und ich mitteilen, dass unser Sohn am 6.1. um 23.23 Uhr das Licht der Welt erblickt hat\", teilte sie am Freitag via Facebook mit: \"Wir könnten nicht glücklicher sein, dass wir ab sofort zu dritt sind.\"", "Die ersten Wochen werde sie sich gemeinsam mit ihrem Mann voll und ganz dem Kind widmen. Ab März werde er in Väterkarenz gehen, \"und wir werden uns die Arbeit gemeinschaftlich teilen und liebevolle Eltern für unser Kind sein\", so die Ministerin.", "Sie dankte Familie und Freunden für die Unterstützung und Begleitung. \"Wir sind überglücklich und bitten darum, unsere Privatsphäre zu respektieren.\"", "In der Zeit ihrer auf sechs bis acht Wochen angesetzten Abwesenheit übernimmt Vizekanzler Werner Kogler (Grüne) die Vertretung der Justizministerin, teilte ihr Ressort mit.", "Kogler gratulierte Zadic und wünschte via Facebook und Twitter viel Glück - ebenso die Ministerinnen Karoline Edtstadler und Elisabeth Köstinger (beide ÖVP) sowie NEOS-Chefin Beate Meinl-Reisinger." ],
  "articleContentTranslated" : [ "ولد الطفل الصغير في عيد الغطاس ، ولم يكشف الوزير عن اسمه. سيكون زوجها في إجازة والدية اعتبارًا من مارس. وزيرة العدل ألما زادك (الخضر) أم.", "قالت يوم الجمعة عبر Facebook: \"أشعر بسعادة غامرة وامتنان ، يمكنني أنا وزوجي أن نعلن أن ابننا رأى النور في السادس من يناير الساعة 11:23 مساءً\": \"لا يمكننا أن نكون أكثر سعادة بوجود ثلاثة منا الآن. . \"", "في الأسابيع القليلة الأولى ستكرس هي وزوجها نفسيهما بالكامل للطفل. وقال الوزير إنه اعتبارًا من مارس سيكون في إجازة أبوة ، \"وسنشارك العمل معًا ونكون والدين محبين لطفلنا\".", "وشكرت العائلة والأصدقاء على دعمهم وتوجيههم. \"نشعر بسعادة غامرة ونطلب منا احترام خصوصيتنا\".", "وقالت وزارتها إن نائبة المستشار فيرنر كوجلر (الخضر) ستمثل وزير العدل خلال غيابها ، الذي من المقرر أن يستمر من ستة إلى ثمانية أسابيع.", "هنأ كوغلر زاديتش وتمنى حظًا سعيدًا عبر Facebook و Twitter - كما فعل الوزيران كارولين إدستادلر وإليزابيث كوستينغر (وكلاهما ÖVP) ورئيس NEOS Beate Meinl-Reisinger." ]
}