{
  "id" : "FkQAHmLq",
  "url" : "https://sport.orf.at/stories/3069551/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T13:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FIFA: Infrastruktur in Katar zu 90 Prozent fertig",
  "articleTitleTranslated" : "الفيفا: البنية التحتية في قطر جاهزة بنسبة 90 بالمئة",
  "articleContent" : [ "FIFA: Infrastruktur in Katar zu 90 Prozent fertig Zwei Jahre vor der Eröffnung der Fußballweltmeisterschaft am 21.  November 2022 sind 90 Prozent der Infrastruktur im Gastgeberland Katar fertiggestellt.", "Das teilte der Weltverband FIFA am Freitag mit.  Bereits in Nutzung sind die drei Stadien Khalifa International, Al-Janoub und Education City, in denen 2020 trotz der Coronavirus-Pandemie schon über 100 Spiele absolviert wurden.", "Auch die Stadien Al-Rayyan, Al-Bayt und Al-Thumama sind fast fertiggestellt.  Die Arbeiten an den restlichen beiden Arenen – Ras Abu Aboud und Lusail – sollen 2021 abgeschlossen werden.", "Auch der Bau sonstiger Infrastruktur schreite zügig voran.  Die FIFA nennt insbesondere die moderne Doha-Metro, neue Straßen und den ausgebauten Flughafen, der bis 2022 mehr als 50 Millionen Passagiere abfertigen soll.Amnesty widerspricht Generalsekretär „Sowohl die Turnier- als auch die nationalen Infrastrukturprojekte sind weit fortgeschritten und sollten schon lange vor dem Anpfiff fertig sein, während die Menschen in verschiedenen Bereichen wie Arbeitnehmerrechten, Bildung und Unternehmertum bereits jetzt von unseren Nachhaltigkeitsprojekten profitieren“, sagte Hassan al-Thawadi, Generalsekretär des Obersten Rats für Organisation und Nachhaltigkeit.", "Hingegen hatte die Menschenrechtsorganisation Amnesty International erst vor zwei Tagen kritisiert, dass die Reformen zur Verbesserung der Lage ausländischer Arbeiter nur unzureichend umgesetzt würden.", "Einheimische Arbeitgeber würden bei Verstößen oft nicht zur Rechenschaft gezogen.  Dadurch seien Tausende Arbeiter weiter der Gnade skrupelloser Arbeitgeber ausgesetzt." ],
  "articleContentTranslated" : [ "الفيفا: اكتملت البنية التحتية في قطر بنسبة 90 في المائة قبل عامين من افتتاح نهائيات كأس العالم في 21 نوفمبر 2022 ، اكتملت 90 في المائة من البنية التحتية في الدولة المضيفة قطر.", "أعلن الاتحاد الدولي لكرة القدم (الفيفا) الجمعة. الملاعب الثلاثة خليفة الدولي والجنوب والمدينة التعليمية ، والتي لعبت فيها أكثر من 100 مباراة في عام 2020 على الرغم من وباء فيروس كورونا ، قيد الاستخدام بالفعل.", "كما أوشكت ملاعب الريان والبيت والثمامة على الانتهاء. يجب الانتهاء من العمل في الساحتين المتبقيتين - رأس أبو عبود ولوسيل - في عام 2021.", "كما أن تشييد البنية التحتية الأخرى يحرز تقدمًا سريعًا. يذكر الفيفا على وجه الخصوص مترو الدوحة الحديث والطرق الجديدة والمطار الموسع ، والذي من المتوقع أن يستوعب أكثر من 50 مليون مسافر بحلول عام 2022. وتتناقض منظمة العفو مع الأمين العام \"كل من البطولة ومشاريع البنية التحتية الوطنية متقدمتان بشكل جيد ويجب أن تكون قبل قال حسن الذوادي ، الأمين العام للمجلس الأعلى للتنظيم والاستدامة: \"كن مستعدًا للانطلاق بينما يستفيد الناس بالفعل من مشاريع الاستدامة لدينا في مختلف المجالات مثل حقوق العمل والتعليم وريادة الأعمال\".", "من ناحية أخرى ، انتقدت منظمة العفو الدولية لحقوق الإنسان قبل يومين فقط عدم تنفيذ الإصلاحات لتحسين أوضاع العمال الأجانب بالشكل المناسب.", "غالبًا ما لا يتم تحميل أصحاب العمل المحليين المسؤولية عن الانتهاكات. وهذا يترك آلاف العمال تحت رحمة أصحاب العمل عديمي الضمير." ]
}