{
  "id" : "fKXyF21w",
  "url" : "https://kurier.at/wirtschaft/ryanair-will-von-passagieren-keinen-impfpass-verlangen/401329407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:05:11Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://image.kurier.at/images/original/4480604/20200625-ABD0151-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ryanair will von Passagieren keinen Impfpass verlangen",
  "articleTitleTranslated" : "لا تريد Ryanair أن يتم تطعيم الركاب",
  "articleContent" : [ "Europas führender Billigflieger Ryanair wird von seinen Passagieren keinen Impfpass einfordern.", "\"Der Beschluss, einen Impfpass zu verlangen, ist eine Zuständigkeit der einzelnen Staaten und nicht der Fluggesellschaften\", betonte Jason McGuinness, Commercial Director bei Ryanair, bei einer Pressekonferenz zur Vorstellung des Sommerplans 2021 in Italien.", "Ryanair hält am Beschluss fest, alle Sitzplätze zu besetzen. Passagiere werden an Bord der Maschinen Mundschutz tragen müssen. \"Unsere Flugzeuge haben Filter, die alle drei Minuten den Luftwechsel garantieren.", "Die Luftqualität ist mit jener eines Operationssaals vergleichbar\", so McGuinness laut Medienangaben. McGuinness kritisierte den Beschluss der italienischen Regierung, 3,5 Mrd. Euro zur Rettung der krisengeschüttelten Alitalia zu stecken.", "Staatshilfen seien wettbewerbsverzerrend. Ryanair hat seinen italienischen Hauptsitz in der lombardischen Stadt Bergamo. \"Wir wissen, wie schwierig die Situation in diesem Gebiet ist, das stark von der Pandemie erschüttert worden ist.", "Doch wir sehen Licht am Ende des Tunnels und wir werden unseren Teil zur Unterstützung der Region leisten\", so der Manager.", "Der britische Billigflieger Easyjet hat laut \"Tagesspiegel\" angekündigt, trotz der Beschlüsse der Bund-Länder-Konferenz in Deutschland Fluggäste nicht selbst auf das Coronavirus testen zu wollen.", "Das Testen vor Abflug und bei Ankunft liege in der Verantwortung der Passagiere, berichtete die Zeitung am Dienstag unter Berufung auf eine Erklärung des Unternehmens. Tests seitens der Airline im Zielgebiet seien organisatorisch und medizinisch nicht umsetzbar.", "Easyjet-Deutschland-Chef Stephan Erler zeigte sich von den Beschlüssen enttäuscht. \"Es gibt noch immer keine bundeseinheitliche Test- und Einreisestrategie, geschweige denn eine europäische Lösung\", sagte er dem \"Tagesspiegel\".", "Easyjet erwarte basierend auf den Beschlüssen \"schnellstmöglich eine allgemeingültige, verbindliche Regelung wie grenzüberschreitender Verkehr nach Deutschland aus Risikogebieten, aber auch aus Nicht-Risikoländern erfolgen\" könne.", "Die Luftfahrt sei zentral für die europäische Konnektivität und stelle die Mobilität der Menschen zwischen den Mitgliedstaaten sicher, sagte Erler der Zeitung. Die Pandemiebekämpfung bedürfe einer europäischen Koordination.", "Regierungen europaweit sollten zügig Lösungen umsetzen, \"damit nachweislich geimpfte Personen wieder frei reisen können\", sagte Erler.", "In Deutschland hatten Bund und Länder in der Nacht zum Dienstag unter anderem die Erwartung an alle Fluglinien formuliert, \"konsequente Tests von Crews und Passagieren vor dem Rückflug und keine weitere Ausweitung der Flüge während der Osterferien\" vorzunehmen.", "Die deutsche Regierung will demnach eine Änderung des Infektionsschutzgesetzes vorlegen, wonach eine generelle Testpflicht vor Abflug zur Einreisevoraussetzung bei Flügen nach Deutschland vorgesehen sein wird.", "Wie dies konkret umgesetzt werden soll, ist aber noch unklar. Offen ist auch, wer für die anfallenden Kosten aufkommt und was mit positiv getesteten Urlauberinnen und Urlaubern passiert. Andere Airlines hatten sich aber prinzipiell dazu bereiterklärt, Tests vorzunehmen." ],
  "articleContentTranslated" : [ "لن تطلب شركة الطيران الأوروبية الرائدة منخفضة التكلفة Ryanair من ركابها التطعيم.", "قال جيسون ماكجينيس ، المدير التجاري في Ryanair ، في مؤتمر صحفي حول تقديم خطة الصيف 2021 في إيطاليا: \"إن قرار طلب شهادة التطعيم هو مسؤولية الدول الفردية وليس شركات الطيران\".", "رايان إير متمسكة بقرار شغل جميع المقاعد. سيتعين على الركاب ارتداء أقنعة الوجه على متن الطائرة. \"تتمتع طائراتنا بمرشحات تضمن تغيير الهواء كل ثلاث دقائق.", "قال ماكغينيس ، وفقًا لتقارير وسائل الإعلام ، \"إن جودة الهواء تضاهي جودة الهواء في غرفة العمليات\" ، وانتقد ماكجينيس قرار الحكومة الإيطالية بوضع 3.5 مليار يورو في إنقاذ شركة أليطاليا التي مزقتها الأزمة.", "المساعدات الحكومية تشوه المنافسة. يقع مقر Ryanair الإيطالي في مدينة بيرغامو اللومباردية. \"نحن نعلم مدى صعوبة الوضع في هذه المنطقة التي هزها الوباء بشدة.", "لكننا نرى ضوءا في نهاية النفق وسنقوم بدورنا لدعم المنطقة \".", "وبحسب موقع \"تاجشبيجل\" ، أعلنت شركة الطيران البريطانية منخفضة التكلفة إيزي جيت ، أنها لا تريد اختبار الركاب لفيروس كورونا بأنفسهم ، على الرغم من قرارات مؤتمر الولاية الفيدرالية في ألمانيا.", "وذكرت الصحيفة ، نقلاً عن بيان للشركة ، أن الاختبار قبل المغادرة وعند الوصول مسؤولية الركاب. الاختبارات التي تجريها شركة الطيران في المنطقة المستهدفة ليست مجدية من الناحية التنظيمية والطبية.", "أصيب ستيفان إيرلر ، رئيس إيزي جيت الألماني بخيبة أمل من القرارات. وقال لصحيفة تاجشبيجل: \"لا توجد حتى الآن استراتيجية اختبار ودخول على الصعيد الوطني ، ناهيك عن حل أوروبي\".", "بناءً على القرارات ، تتوقع Easyjet \"في أسرع وقت ممكن تنظيمًا ملزمًا قابلاً للتطبيق بشكل عام مثل حركة المرور عبر الحدود إلى ألمانيا من مناطق الخطر ، ولكن أيضًا من البلدان غير المعرضة للخطر\".", "وقال إيرلر للصحيفة إن الطيران أمر أساسي للربط الأوروبي ويضمن تنقل الناس بين الدول الأعضاء. تتطلب مكافحة الوباء تنسيقًا أوروبيًا.", "قال إيرلر إنه يتعين على الحكومات في جميع أنحاء أوروبا تنفيذ الحلول بسرعة \"حتى يتمكن الأشخاص الذين تم تطعيمهم من السفر بحرية مرة أخرى\".", "في ألمانيا ، صاغت الحكومة الفيدرالية وحكومات الولايات ليلة الثلاثاء ، من بين أمور أخرى ، توقع قيام جميع شركات الطيران \"باختبارات متسقة للطواقم والركاب قبل رحلة العودة وعدم التوسع في الرحلات الجوية خلال عطلة عيد الفصح\".", "تريد الحكومة الألمانية تقديم تعديل لقانون الحماية من العدوى ، والذي بموجبه سيتم توفير متطلبات اختبار عام قبل المغادرة لمتطلبات الدخول للرحلات إلى ألمانيا.", "ومع ذلك ، لا يزال من غير الواضح كيف سيتم تنفيذ ذلك بالفعل. كما أنه من غير الواضح من سيدفع التكاليف وماذا سيحدث للمصطافين الذين ثبتت إصابتهم. ومع ذلك ، وافقت شركات الطيران الأخرى من حيث المبدأ على إجراء الاختبارات." ]
}