{
  "id" : "FL445HQ0",
  "url" : "https://kurier.at/sport/fussball/ueberlebender-von-chapecoense-tragoedie-ueberlebte-auch-busunfall/401205925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:48:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975801/46-88668135.jpg",
  "imageCopyright" : "EPA / JORGE ABREGO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mann überlebte nach Flugzeug-Absturz auch Busunfall mit 20 Toten",
  "articleTitleTranslated" : "وعقب تحطم الطائرة ، نجا الرجل أيضا من حادث حافلة ومقتل 20 شخصا",
  "articleContent" : [ "Ein Überlebender des Flugzeugunglücks des brasilianischen Fußball-Klubs Chapecoense ist dem Tod ein zweites Mal von der Schaufel gesprungen. Erwin Tumiri überlebte am Dienstag ein schweres Busunglück in Bolivien mit mindestens 20 Toten und Dutzenden Verletzten, wie bolivianische Medien berichteten.", "Vor fünf Jahren war Tumiri einer von nur sechs Überlebenden eines Flugzeugabsturzes in Kolumbien, bei dem große Teile der Mannschaft von Chapecoense ums Leben kamen. \"Ich kroch hinaus, setzte mich und sagte: \"Wieder - ich kann es nicht glauben\"\", zitierte die Zeitung Los Tiempos Tumiri.", "Seine Schwester Lucía erzählte El Deber, dass ihr Bruder nur leichte Verletzungen habe und zur Behandlung im Krankenhaus sei.", "Den Berichten zufolge ist der Bolivianer regelmäßig auf der Strecke zwischen Santa Cruz in der Tiefebene im Südosten des Landes und Cochabamba im zentralen Hochland unterwegs und war auf dem Weg zur Arbeit, als der Bus auf der Höhe von Colomi 150 Meter in die Tiefe stürzte.", "Am 28.  November 2016 war der Tumiri Teil der Crew des Flugzeugs mit der Mannschaft von Chapecoense an Bord gewesen, das auf dem Weg nach Medellín zum Final-Hinspiel um die Copa Sudamericana, dem Südamerika-Pokal, in Kolumbien abstürzte. 71 Menschen kamen bei dem Unglück ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten. " ],
  "articleContentTranslated" : [ "قفز أحد الناجين من تحطم طائرة لنادي شابيكوينسي البرازيلي لكرة القدم من الجرافة للمرة الثانية. ذكرت وسائل إعلام بوليفية أن إروين توميري نجا من حادث حافلة خطير في بوليفيا يوم الثلاثاء ، مما أسفر عن مقتل 20 شخصا على الأقل وإصابة العشرات.", "قبل خمس سنوات ، كان توميري واحدًا من ستة ناجين فقط من حادث تحطم طائرة في كولومبيا قتل فيه أجزاء كبيرة من طاقم تشابيكوينسي. ونقلت صحيفة لوس تيمبوس عن توميري قوله \"زحفت للخارج وجلست وقلت (مرة أخرى - لا أصدق ذلك)\".", "أخبرت شقيقته لوسيا الدبر أن شقيقها أصيب بجروح طفيفة وكان في المستشفى لتلقي العلاج.", "ووفقا للتقارير ، فإن البوليفي يسير بانتظام على الطريق بين سانتا كروز في الأراضي المنخفضة في جنوب شرق البلاد وكوتشابامبا في المرتفعات الوسطى وكان في طريقه إلى العمل عندما سقطت الحافلة على بعد 150 مترا في كولومي.", "في 28 نوفمبر 2016 ، كان Tumiri جزءًا من طاقم الطائرة مع فريق Chapecoense على متنها ، والتي تحطمت في طريقها إلى Medellín لمباراة الذهاب النهائية من Copa Sudamericana ، كأس أمريكا الجنوبية ، في كولومبيا. قتل 71 شخصًا في الحادث ، بما في ذلك جميع اللاعبين تقريبًا بالإضافة إلى المشرفين والمدربين والصحفيين المرافقين." ]
}