{
  "id" : "fleguRwv",
  "url" : "https://kurier.at/chronik/oesterreich/tierische-freude-trotz-strenger-regeln-die-zoos-sind-wieder-da/401181151",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:36Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4923889/46-175511879.jpg",
  "imageCopyright" : "Zoo Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tierische Freude trotz strenger Regeln: Die Zoos sind wieder da",
  "articleTitleTranslated" : "بهجة الحيوانات رغم القواعد الصارمة: عادت حدائق الحيوان",
  "articleContent" : [ "Ab Montag haben die Zoos wieder geöffnet. Dabei müssen aber bestimmte Corona-Regeln beachtet werden Eine willkommene Ablenkung nach dem Alltagstrott im Lockdown: Ab heute können in den meisten Zoos wieder tollende Affen, jagende Geparde oder schrille Papageien bestaunt werden.", "In manchen Tiergärten gibt es sogar tierischen Nachwuchs zu entdecken, den noch kein Besucher zuvor gesehen hat. Besonders im historischen Affenhaus im Wiener Tiergarten warten die Kaiserschurrbart-Tamarine Tamaya und Purple mit ihren neugeborenen Drillingen auf Besuch.", "Außerdem siedelten die Orang-Utan-Weibchen Sari und Surya aus einem Zoo in Dublin nach Wien. Neulinge sind auch der Elefantenbulle Tembo sowie das Koala-Mädchen Millaa Millaa.", "Elefantenmädchen Kibali ist eine der Attraktionen in Schönbrunn. © Bild: APA/DANIEL ZUPANC Aber auch in anderen Zoos warten Lockdown-Babys darauf, beobachtet zu werden. Unter dem Motto „Eine Reise um die Welt – an nur einem Tag“ hat etwa auch die Tierwelt Herberstein ab heute wieder geöffnet.", "Erstmals auf Besucher stößt hier ein kleines Faultier, das erst Ende November in dem steirischen Zoo das Licht der Welt erblickte. Auch im Tiergarten Haag oder in Salzburg warten, rechtzeitig zum Beginn der Semesterferien auch im nahen Oberösterreich, zahlreiche Tiere auf Besucher.", "Aber nicht nur die Besucher haben ihre tierischen Lieblinge vermisst: „In einem Tiergarten beobachten nicht nur die Menschen die Tiere – sondern auch umgekehrt. Es gibt Tierarten, die gerne mit den Besucherinnen und Besuchern interagieren“, erklärt Johanna Bukovsky vom Tiergarten Schönbrunn.", "Dazu gehören vor allem die Orang Utans, aber auch Papageien. Natürlich faul: Das „Lockdown-Baby“ der Tierwelt Herberstein. © Bild: Martha Moritz/Tierpark Herberstein Die Tierpfleger, die für die Tiere die wichtigsten Bezugspersonen sind, haben während des Lockdowns aber für gute Unterhaltung gesorgt.", "„Unsere Orang-Utan-Innenanlage gleicht deshalb mitunter einem Indoor-Spielplatz“, sagt Bukovsky. Strenge Regeln Dass die Besucher nun plötzlich wieder da sein werden, wird die Tiere umgekehrt kaum irritieren, versichert man: „Unsere Tiere sind Besucher gewöhnt.", "Sie sind Teil ihres Lebens und sie kennen sie von klein auf.“ Und so viele Tierliebhaber gleichzeitig dürfen den Tierpark nun auch wieder nicht stürmen. Denn bestimmte Corona-Maßnahmen gelten auch hier: So müssen im gesamten Areal FFP2-Masken getragen werden – auch im Freien.", "Bei Sechs- bis 14-Jährigen reicht ein Mund-, Nasenschutz.", "Gespannte Vorfreude: Im Tierpark Haag in Niederösterreich warten 700 Tiere auf Besuch. © Bild: Tierpark Haag Zu Fremden muss ein Abstand von zwei Metern eingehalten werden und die Besucheranzahl wird reguliert – auch in den Zoos gilt die 20-Regel.", "In Schönbrunn wurde extra Personal abgestellt, um die Besucher zu zählen. Im Wiener Zoo dürfen sich 1.500 Besucher gleichzeitig aufhalten. Im Zoo Salzburg, wo die Tierhäuser geschlossen bleiben, sind es nur 400.  Tickets und Besuchszeiten sollen bei beiden Zoos online gebucht werden.", "Gastronomie gibt es nur in Form von „Take-away“. Fütterungen, Führungen und Veranstaltungen fallen in allen Zoos aus. Hoffnung auf Besucher Der erste Lockdown im Frühling dauerte 65 Tage, der zweite dauerte 97 Tage an – das hat für die Zoos auch wirtschaftliche Folgen.", "„Die Betriebskosten und die Futterkosten laufen weiter – auch wenn die Einnahmen von einen Tag auf den anderen komplett wegfallen“, sagt Bukovsky. Deswegen hoffe man, dass wieder Besucher kommen und der Tiergarten „den Menschen in dieser besonderen Zeit eine schöne Auszeit bereiten kann“.", "Einen Lichtblick gibt hier die Vorjahresbilanz des Tiergartens in Herberstein: In acht geöffneten Monaten gab es hier mit 275.000 Besuchern einen neuen Rekord. Und: Viele Zoos wie in Wien und Salzburg rechnen Jahreskartenbesitzern die geschlossen Tage übrigens an." ],
  "articleContentTranslated" : [ "سيتم إعادة فتح حدائق الحيوان يوم الاثنين. ومع ذلك ، يجب مراعاة بعض قواعد الإكليل ، وهي وسيلة تشتيت مرحب بها بعد الطحن اليومي في الإغلاق: من اليوم فصاعدًا ، يمكن الإعجاب بالقرود المرحة أو الفهود التي تصطاد أو الببغاوات الصاخبة في معظم حدائق الحيوان مرة أخرى.", "في بعض حدائق الحيوان ، يمكنك حتى اكتشاف الحيوانات الصغيرة التي لم يرها أي زائر من قبل. ينتظر طائر التمران تامايا وبيربل مع أطفالهما الثلاثة حديثي الولادة الزيارة ، خاصة في منزل القرد التاريخي في تيرغارتن في فيينا.", "كما انتقلت إناث الأورانجوتان ساري وسوريا إلى فيينا من حديقة حيوانات في دبلن. القادمون الجدد هم أيضًا ثور الفيل Tembo وفتاة الكوالا Millaa Millaa.", "فتاة الفيل Kibali هي واحدة من مناطق الجذب في Schönbrunn. © الصورة: APA / DANIEL ZUPANC لكن الأطفال المحبوسين ينتظرون أيضًا مراقبتهم في حدائق الحيوان الأخرى. تحت شعار \"رحلة حول العالم - في يوم واحد فقط\" ، أعيد فتح عالم حيوانات هيربرشتاين اعتبارًا من اليوم.", "هذه هي المرة الأولى التي يصادف فيها الزائرون كسلانًا صغيرًا لم يرَ ضوء النهار إلا في حديقة حيوانات ستيريا في نهاية شهر نوفمبر. تنتظر العديد من الحيوانات أيضًا الزائرين في حديقة حيوان Haag Zoo أو في سالزبورغ ، في الوقت المناسب لبدء عطلة الفصل الدراسي في النمسا العليا المجاورة.", "ولكن ليس الزائرون فقط يفتقدون الحيوانات المفضلة لديهم: \"في حديقة الحيوانات ، لا يشاهد الناس الحيوانات فحسب - ولكن أيضًا العكس. تشرح جوانا بوكوفسكي من حديقة حيوان شونبرون ، أن هناك أنواعًا من الحيوانات تحب التفاعل مع الزوار.", "وتشمل هذه قبل كل شيء إنسان الغاب ، ولكن أيضًا الببغاوات. كسول بشكل طبيعي: \"طفل القفل\" لعالم حيوانات هيربرشتاين. © الصورة: مارثا موريتز / حديقة حيوان هيربرشتاين قدم حراس الحديقة ، وهم أهم مقدمي الرعاية للحيوانات ، ترفيهًا جيدًا أثناء الإغلاق.", "يقول بوكوفسكي: \"إن مرفق إنسان الغاب الداخلي الخاص بنا يشبه أحيانًا ملعبًا داخليًا\". قواعد صارمة على العكس من ذلك ، فإن حقيقة عودة الزوار فجأة لن تثير غضب الحيوانات ، ويؤكد المرء: \"اعتادت حيواناتنا على الزوار.", "إنهم جزء من حياتهم وقد عرفوها منذ سن مبكرة. \"والعديد من محبي الحيوانات في نفس الوقت لا يُسمح لهم باقتحام حديقة الحيوانات مرة أخرى. نظرًا لأن بعض إجراءات الهالة تنطبق هنا أيضًا: يجب ارتداء أقنعة FFP2 في جميع أنحاء المنطقة - حتى في الخارج.", "حماية الفم والأنف كافية للأطفال من سن 6 إلى 14 عامًا.", "ترقب متحمس: 700 حيوان ينتظرون زيارتهم في حديقة حيوان هاج في النمسا السفلى. © الصورة: Tierpark Haag يجب أن تكون هناك مسافة مترين للغرباء وأن يتم تنظيم عدد الزوار - تنطبق القاعدة 20 أيضًا في حدائق الحيوان.", "في Schönbrunn ، تم تعيين موظفين إضافيين لإحصاء الزوار. يُسمح لـ 1500 زائر بالبقاء في حديقة حيوان فيينا في نفس الوقت. في حديقة حيوان سالزبورغ ، حيث بيوت الحيوانات مغلقة ، يوجد 400 فقط. يجب حجز التذاكر ومواعيد الزيارة عبر الإنترنت في كلتا حديقتَي الحيوانات.", "فن الطهو متاح فقط في شكل \"الوجبات الجاهزة\". يتم إلغاء التغذية والجولات المصحوبة بمرشدين والأحداث في جميع حدائق الحيوان. أمل للزوار استمر الإغلاق الأول في الربيع لمدة 65 يومًا ، والثاني دام 97 يومًا - وهذا أيضًا له عواقب اقتصادية على حدائق الحيوان.", "يقول بوكوفسكي: \"تستمر تكاليف التشغيل وتكاليف العلف في الارتفاع - حتى لو فقد الدخل تمامًا من يوم إلى آخر\". لهذا السبب نأمل أن يأتي الزوار مرة أخرى وأن تمنح حديقة الحيوانات \"استراحة لطيفة للناس في هذا الوقت الخاص\".", "توفر الميزانية العمومية للسنة السابقة لحديقة الحيوان في هيربرشتاين بصيص أمل: في ثمانية أشهر مفتوحة ، كان هناك رقم قياسي جديد مع 275000 زائر. و: العديد من حدائق الحيوان ، مثل تلك الموجودة في فيينا وسالزبورغ ، تمنح حاملي التذاكر السنوية الأيام المغلقة." ]
}