{
  "id" : "flqJd2es",
  "url" : "https://kurier.at/kultur/die-deutsche-komikerlegende-karl-dall-ist-tot/401107290",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:55:52Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die deutsche Komikerlegende Karl Dall ist tot",
  "articleTitleTranslated" : "توفي الممثل الكوميدي الألماني كارل دال",
  "articleContent" : [ "Der deutsche Komiker Karl Dall ist gestorben.  Die Schauspiellegende starb mit 79 Jahren.  Laut seiner Familie hatte er sich von einem Schlaganfall nicht mehr erholt, wie die dpa berichtete.", "\"Friedlich eingeschlafen\" „Trotz Einsatz aller technologischen und intensivmedizinischen Maßnahmen ist er heute friedlich eingeschlafen, ohne vorher noch einmal das Bewusstsein wiedererlangt zu haben.", "Er hinterlässt eine Ehefrau, Tochter und Enkelin“, hieß es in dem Schreiben der Familie.  „Er war nicht nur ein beliebter Komiker und Entertainer, sondern vor allem ein außergewöhnlich liebenswerter und netter Mensch.“ Blödelbarde und Kalauer-König Der nach seinem Kollegen Otto Waalkes - wie er in Emden geboren - berühmteste Ostfriesen-Komiker feierte Erfolge auf der Bühne und im Fernsehen.", "Dabei sah es nach einer solchen Karriere bei ihm lange nicht aus.  Einen Beamten wollten die Eltern aus ihm machen, das Lehrerkind selbst sah sich als Fotograf oder Kameramann.", "Nach dem vermasselten Schulabgang - in der zehnten Klasse brach er ab - platzten elterliche und eigene Träume.  Dafür war er als Klassenclown bekannt: „Komisch fand ich mich nicht, aber alle haben über mich gelacht“, erzählte er später mal.", "Hängendes Lid zur Tugend gemacht Er, der als Kind wegen seiner Lidmuskelschwäche gehänselt wurde, machte das Beste daraus - und wurde Berufskomiker.  Nach einer Schriftsetzer-Lehre und Gelegenheitsjobs traf er auf Liedermacher Ingo Insterburg, 1967 schlug die Geburtsstunde für die humoristisch-anarchistische Gruppe Insterburg & Co („Ich liebte ein Mädchen“), die schnell zum Geheimtipp in der Studentenszene wurde.", "Bevor die Blödel-Truppe Ende der 70er auseinanderging, hatte Dall Kontakte zum Fernsehen geknüpft.  Er brachte den „Musikladen“ mit auf den Bildschirm, assistierte bei Rudi Carrells „Am laufenden Band“ und spielte in „Verstehen Sie Spaß?", "“ Telefonstreiche.  Charterfolge mit Schlagern Mit Blödelschlagern schaffte Dall es sogar in die Charts („Diese Scheibe ist ein Hit“, „Millionen Frauen lieben mich“).", "Als Schauspieler stand er für zahlreiche Produktionen vor der Kamera, darunter viele Komödien.  Die Erotikkomödie „Sunshine Reggae auf Ibiza“ (1983etwa, in der er die Hauptrolle hatte, erntete vernichtende Kritiken.", "Dall probierte auf seiner ungewöhnlichen Laufbahn vieles aus, provozierte und polarisierte gern.  Seine Karriere brachte der Blödelbarde vor allem Mitte der 80er Jahre mit dem Einstieg beim frisch gegründeten Privatsender RTL auf Touren.", "Spektakulärer Wechsel Fernsehgeschichte schrieb 1992 sein spektakulärer Wechsel zu Sat.1 („Jux und Dallerei“) - bis dahin die prominenteste Personalie im Konkurrenzkampf der beiden Privatsender.", "„Bei RTL habe ich mir die Sporen verdient, bei Sat.1 die Mäuse“, resümierte er später.  Doch 1995 kehrte Dall zu RTL zurück, moderierte etwa „Karls Kneipe“ und wirkte in Rudi Carrells Show „7 Tage - 7 Köpfe“ mit.", "Später war er nur noch selten auf dem Bildschirm zu sehen, zuletzt unter anderem bei Tele 5 in „OGOT - Old Guys On Tour“.  Zuletzt stand er wieder vor der Kamera: Erst Anfang November übernahm er eine Rolle für die ARD-Serie „Rote Rosen“ - doch nur nach wenigen Tagen erlitt er den Schlaganfall.", "Er selbst habe Angebote für „Promi Big Brother“ und das TV-Dschungelcamp erhalten - „in der Hoffnung, dass ich da die Hosen runterlasse“, erzählte Dall vor einigen Jahren.", "„Aber auch wenn mir eine irre Kohle dafür angeboten wurde, lieber würde ich Klos putzen.  Nicht zuletzt hat meine Frau gedroht mich zu verlassen, sollte ich jemals an so etwas teilnehmen.“ Das Paar hatte 1971 geheiratet und bekam Tochter Janina, die als Stuntfrau für Aufsehen sorgte.", "„Stolz bin ich darauf, was für ein verdammtes Glück ich hatte, mich in dieser Branche so behaupten zu können“, sagte der für sein Lebenswerk mit dem Deutschen Comedypreis geehrte Komiker mal.", "„Weniger stolz bin ich auf meine nicht geschafften Schulabschlüsse - darin bin ich kein Vorbild.  Aber man kann eben nicht alles haben.“ Und auch wenn er die Tourneen nach 50 Jahren einstellte - zur Ruhe setzen wollte er sich nicht, schrieb er auf seiner Homepage.", "„Ein Abschied?  Nein, kein Ende in Sicht! “" ],
  "articleContentTranslated" : [ "توفي الممثل الكوميدي الألماني كارل دال. توفي أسطورة التمثيل عن عمر يناهز 79 عامًا. وبحسب أسرته ، لم يتعافى من سكتة دماغية ، كما أفادت وكالة الأنباء الألمانية (د.ب.أ).", "\"نام بسلام\" \"على الرغم من استخدام جميع التدابير التكنولوجية والطبية المكثفة ، فقد نام بسلام اليوم دون أن يستعيد وعيه مسبقًا.", "جاء في رسالة الأسرة \"ترك وراءه زوجة وابنة وحفيدة\". \"لم يكن فقط ممثلًا كوميديًا وفنانًا ذائع الصيت ، بل كان أيضًا شخصًا محبوبًا ولطيفًا بشكل استثنائي.\" فى التلفاز.", "لفترة طويلة لم تكن مثل هذه المهنة بالنسبة له. أراد الوالدان إخراج موظف حكومي منه ، ورأى طفل المعلم نفسه كمصور أو مصور.", "بعد خروج المدرسة الفاشلة - ترك المدرسة في الصف العاشر - انفجرت أحلام الوالدين والشخصية. لهذا كان يُعرف باسم مهرج الفصل: \"لم أكن أعتقد أنني كنت مضحكًا ، لكن الجميع سخر مني\" ، قال لاحقًا.", "جعل الجفون المعلقة فضيلة هو ، الذي كان يضايقه عندما كان طفلاً لضعف عضلات جفنه ، استغلها - وأصبح كوميديًا محترفًا. بعد فترة تدريب مهني لطباعي الطباعة والقيام بوظائف غريبة ، التقى بكاتب الأغاني Ingo Insterburg ، وفي عام 1967 ولدت المجموعة الفوضوية الفوضوية Insterburg & Co (\"أحببت فتاة\") ، والتي سرعان ما أصبحت نصيحة داخلية في مشهد الطلاب.", "قبل انقسام المجموعة الغبية في نهاية السبعينيات ، كان دال قد أقام اتصالات مع التلفزيون. أحضر \"متجر الموسيقى\" معه إلى الشاشة ، وساعده في أغنية \"Churning\" لرودي كاريل ولعب في \"هل تفهم المرح؟", "”مقالب على الهاتف. نجاحات الرسم البياني مع الأغاني الناجحة Dall جعلته في المخططات بأغاني غبية (\"هذا القرص ناجح\" ، \"ملايين النساء يحبونني\").", "كممثل ، ظهر أمام الكاميرا في العديد من الإنتاجات ، بما في ذلك العديد من الأعمال الكوميدية. تلقى الفيلم الكوميدي المثير \"Sunshine Reggae in Ibiza\" (1983 ، والذي لعب فيه الدور الرائد) تقييمات مدمرة.", "جرب دال أشياء كثيرة في حياته المهنية غير العادية ، وكان يحب الاستفزاز والاستقطاب. بدأ الشاعر الغبي مسيرته المهنية ، خاصة في منتصف الثمانينيات ، عندما انضم إلى محطة البث الخاصة التي تأسست حديثًا RTL.", "تغيير مذهل في عام 1992 ، كتب تغييره المذهل إلى Sat.1 (“Jux und Dallerei”) تاريخ التلفزيون - حتى ذلك الحين الشخصية الأبرز في المنافسة بين المذيعين الخاصين.", "\"لقد ربحت توتنهام في RTL ، الفئران في السبت 1 ،\" لخص لاحقًا. ولكن في عام 1995 عاد Dall إلى RTL ، وأدار ، على سبيل المثال ، Karls Kneipe وشارك في عرض Rudi Carrell \"7 Days - 7 Heads\".", "في وقت لاحق نادرًا ما شوهد على الشاشة ، وآخرها على Tele 5 في \"OGOT - Old Guys On Tour\". في الآونة الأخيرة ، كان مرة أخرى أمام الكاميرا: لم يكن حتى بداية شهر نوفمبر عندما لعب دورًا في سلسلة ARD \"Rote Rosen\" - ولكن بعد أيام قليلة فقط أصيب بالسكتة الدماغية.", "لقد تلقى هو نفسه عروضاً لـ \"Celebrity Big Brother\" ومعسكر الغابة التلفزيوني - \"على أمل أن أخلع سروالي هناك\" ، قال Dall قبل بضع سنوات.", "\"ولكن حتى لو عرضت علي نقودًا مجنونة مقابل ذلك ، أفضل المراحيض النظيفة. أخيرًا وليس آخرًا ، هددت زوجتي بتركيني إذا شاركت في شيء من هذا القبيل \". تزوج الزوجان في عام 1971 ولديهما ابنة جانينا ، التي تسببت في إثارة ضجة باعتبارها امرأة حيلة.", "قال الممثل الكوميدي ، الذي تم تكريمه بجائزة الكوميديا الألمانية تقديراً لعمله طوال حياته ، \"أنا فخور بمدى حظي في التمكن من إثبات نفسي في هذه الصناعة\".", "\"أنا أقل فخراً بشهاداتي الثانوية الفاشلة - لست قدوة في ذلك. لكن لا يمكنك الحصول على كل شيء. \"وحتى إذا توقف عن التجول بعد 50 عامًا - لم يكن يريد التقاعد ، فقد كتب على صفحته الرئيسية.", "\"وداعا؟ لا ، لا نهاية في الأفق! \"" ]
}