{
  "id" : "fLspDDwN",
  "url" : "https://kurier.at/kultur/weltweit-77-weniger-besucher-in-museen-im-jahr-2020/401336085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:31Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4315688/46-164557183.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltweit 77% weniger Besucher in Museen im Jahr 2020",
  "articleTitleTranslated" : "77٪ أقل من زوار المتاحف في جميع أنحاء العالم في عام 2020",
  "articleContent" : [ "Jedes Jahr sammelt und vergleicht das Fachmagazin \"The Art Newspaper\" die Besuchszahlen der 100 meistbesuchten Kunstmuseen der Welt. Für das Corona-Jahr 2020 erhob es auch die Anzahl der Schließtage.", "Zusammengezählt kam man auf 41.000 Tage, an denen die großen Museen der Welt dem Publikum aufgrund der Pandemie nicht offen standen - \"mehr als ein Jahrhundert verpasster Besuche\", heißt es in dem Bericht, der am Dienstag veröffentlicht wurde.", "Innerhalb der Museenlandschaft lässt die Erhebung allerdings durchaus Abstufungen erkennen. Die Zahl der Schließtage variierte analog zu den Ausbreitungsdynamik der Pandemie als auch von der Länge und Schwere der von einzelnen Ländern verhängten Lockdown-Maßnahmen.", "Die Heftigkeit der Besucherrückgänge ist wiederum in enger Beziehung zur Rolle des Tourismus in den jeweiligen Städten zu sehen.", "So waren die Vatikanischen Museen in Rom  und die Heimat von Michelangelos \"David\", die Galleria dell'Accademia in Florenz, mit minus 81% Besucher im Vergleich zu 2019 besonders betroffen.", "Auch die Londoner Museen wie das British Museum oder die National Gallery mussten aufgrund der heftigen Lockdown-Maßnahmen Rückgänge um die 80% verbuchen.", "In der Rangliste der meistbesuchten Museen hielt der Pariser Louvre mit 2,7 Millionen gezählten Besuchen weiter Platz eins - trotz 150 Schließtagen.", "Dies sei teilweise noch der Leonardo da Vinci-Ausstellung zu verdanken gewesen, die bis Februar zu sehen war und mit 10.000 Besuchen pro Tag zu den erfolgreichsten Präsentationen in der Geschichte des Museums zählte, heißt es.", "Auf Platz zwei folgt das Nationalmuseum in Peking mit 1,6 Millionen Besuchen, auf Platz drei die Tate Modern London (1.432.991 Besuche, Rückgang 73%, 173 Schließtage). Das Metropolitan Museum New York hält mit 83% Rückgang und 202 Schließtagen Platz acht (1.124.759 Besuche).", "Das Museum für zeitgenössische Kunst in Kanazawa/Japan hält mit 971.000 Besuchen Platz zehn und war damit das am zweitbesten besuchte Museum in Asien: Mit nur 66 Schließtagen profitierte es auch von eher moderaten Lockdown-Regelungen.", "Österreichs Museen rangieren in der Rangliste der \"Top 100\" im Mittelfeld:", "Das Kunsthistorische Museum (KHM) liegt mit 454.291 Besuchen auf Platz 40, die Albertina mit 360.073 besuchen auf Platz 59, das Obere Belvedere mit 271.621 Besuchen auf Platz 90.  Bei den Besucherrückgängen ist das Obere Belvedere mit minus 79 Prozent das am stärksten betroffene Haus;:", "das KHM meldete einen Rückgang von 75%, die Albertina minus 64%.  ; Auch in anderen Ländern mussten touristenstarke Museen Einbußen hinnehmen:", "Der Prado in Madrid meldete 852.161 Besuche, ein Rückgang von 76% bei 85 Schließtagen im Jahr 2020.  Das Museo Reina Sofia in der spanischen Hauptstadt zählte 1.248.486 Besuche, ein Rückgang von 72 % bei insgesamt 80 Schließtagen.  :", "Die Eremitage in St. Petersburg verbuchte mit 968.604 einen 80-prozentigen Besucherrückgang - das Haus war laut Erhebung an 104 Tagen pandemiebedingt geschlossen.", "Relativ glimpflich davongekommen sind laut Art Newspaper die Museen in Neuseeland, wo man das Virus durch frühe harte Lockdowns relativ gut in Schach halten konnte:", "Das Museum in der Hauptstadt Wellington zählte mit 837.664 Besuchen einen Rückgang von 46% gegenüber 2019, die \"Christchurch Art Gallery\" in der gleichnamigen neuseeländischen Stadt blieb mit ihrem Besucherrückgang gar auf 28 Prozent. :" ],
  "articleContentTranslated" : [ "تقوم المجلة التجارية \"The Art Newspaper\" بجمع ومقارنة عدد الزيارات بأكثر من 100 متحف فني زيارة في العالم. بالنسبة لعام كورونا 2020 ، سجلت أيضا عدد أيام الإغلاق.", "مجتمعة ، كان هناك 41 ألف يوم أغلقت فيها المتاحف الكبرى في العالم أمام الجمهور بسبب الوباء - \"أكثر من قرن من الزيارات الفائتة\" ، وفقًا للتقرير ، الذي نُشر يوم الثلاثاء.", "ومع ذلك ، في مشهد المتحف ، يظهر المسح بوضوح التدرجات. اختلف عدد أيام الإغلاق تماشيًا مع انتشار الوباء بالإضافة إلى طول وشدة تدابير الإغلاق التي فرضتها البلدان الفردية.", "ترتبط شدة الانخفاض في عدد الزوار ، بدورها ، ارتباطًا وثيقًا بدور السياحة في المدن المعنية.", "على سبيل المثال ، تأثرت بشكل خاص متاحف الفاتيكان في روما ومنزل مايكل أنجلو \"ديفيد\" ، Galleria dell'Accademia في فلورنسا ، حيث انخفض عدد الزوار بنسبة 81٪ مقارنة بعام 2019.", "كان على متاحف لندن مثل المتحف البريطاني أو المعرض الوطني أيضًا أن تسجل انخفاضًا بنسبة 80 ٪ تقريبًا بسبب إجراءات الإغلاق العنيفة.", "في ترتيب المتاحف الأكثر زيارة ، واصل اللوفر في باريس احتلال المركز الأول مع 2.7 مليون زيارة - على الرغم من 150 يومًا مغلقًا.", "ويرجع ذلك جزئيًا إلى معرض ليوناردو دافنشي ، الذي كان معروضًا حتى فبراير ، وكان ، مع 10000 زيارة يوميًا ، أحد أنجح العروض التقديمية في تاريخ المتحف ، كما يقولون.", "في المرتبة الثانية المتحف الوطني في بكين مع 1.6 مليون زيارة ، وتيت مودرن لندن في المركز الثالث (1،432،991 زيارة ، 73 ٪ انخفاض ، 173 يومًا من الإغلاق). يحتل متحف متروبوليتان نيويورك المرتبة الثامنة مع انخفاض بنسبة 83 ٪ و 202 يومًا مغلقًا (1،124،759 زيارة).", "يحتل متحف الفن المعاصر في كانازاوا / اليابان المرتبة العاشرة بعدد 971000 زيارة ، مما يجعله ثاني أكثر المتاحف زيارة في آسيا: مع 66 يومًا فقط مغلقًا ، استفاد أيضًا من لوائح الإغلاق المعتدلة إلى حد ما.", "تقع متاحف النمسا في منتصف ترتيب \"أفضل 100\":", "ومتحف تاريخ الفنون (KHM) في المرتبة 40 مع 454291 مرة، وألبرتينا في المكان 59 مع 360073 مرة، وبلفيدير Obere في مكان 90th مع 271621 زائر.:", "أبلغ KHM عن انخفاض بنسبة 75 ٪ ، ألبرتينا ناقص 64 ٪. ؛ في بلدان أخرى أيضًا ، كان على المتاحف التي تضم عددًا كبيرًا من السياح قبول الخسائر:", "وسجل متحف برادو في مدريد 852،161 زيارة ، بانخفاض 76٪ عن 85 يومًا مغلقًا في عام 2020. وسجل متحف رينا صوفيا في العاصمة الإسبانية 1،248،486 زيارة ، بانخفاض نسبته 72٪ من إجمالي 80 يومًا مغلقًا. :", "سجل متحف الإرميتاج في سانت بطرسبرغ انخفاضًا بنسبة 80 في المائة في عدد الزوار إلى 968604 - وفقًا للمسح ، تم إغلاق المنزل لمدة 104 أيام بسبب الوباء.", "وفقًا لـ Art Newspaper ، فإن المتاحف في نيوزيلندا خرجت بشكل طفيف نسبيًا ، حيث تم مراقبة الفيروس جيدًا نسبيًا من خلال عمليات الإغلاق القاسية المبكرة:", "وقد أحصى المتحف في العاصمة ويلينجتون 837664 زيارة ، بانخفاض قدره 46٪ مقارنة بعام 2019 ، وظل \"معرض كرايستشيرش للفنون\" في مدينة نيوزيلندا التي تحمل الاسم نفسه مع انخفاض زواره حتى وصل إلى 28 بالمائة. :" ]
}