{
  "id" : "Fmbnaq3v",
  "url" : "https://kurier.at/wirtschaft/amazon-stellt-wegen-schneemassen-den-betrieb-in-leipzig-ein/401183224",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:54:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927786/46-175542550.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS / ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazon stellt wegen Schneemassen den Betrieb in Leipzig ein",
  "articleTitleTranslated" : "توقف أمازون عن العمل في لايبزيغ بسبب كتل الثلوج",
  "articleContent" : [ "Wegen großer Schneemassen auf dem Dach hat Amazon den Betrieb in seinem Logistiklager in Leipzig vorübergehend eingestellt. Reine Vorsichtsmaßnahme Die Entscheidung sei am Montagabend getroffen worden, sagte Amazon-Sprecher Stephan Eichenseher am Dienstag.", "Zuvor hatte die \"Leipziger Volkszeitung\" darüber berichtet. Die Mitarbeiter der Spätschicht seien nach Hause geschickt worden. Auch am Dienstag ruhte der Betrieb in der Halle. Es habe keinerlei Einsturzgefahr bestanden, sondern es handle um eine reine Vorsichtsmaßnahme, sagte Eichenseher.", "Am Montag sei nicht klar gewesen, wie viel Schnee noch dazu kommen würde. Laut Deutschem Wetterdienst waren in Leipzig rund 30 Zentimeter Neuschnee gefallen. In Leipzig brach auch der Bus- und Straßenbahnverkehr zusammen.", "Mitarbeitern seien daher Taxis finanziert worden, damit sie nach Hause kommen konnten, sagte der Amazon-Sprecher. Am Dienstag seien Spezialisten auf das Dach geschickt worden, um die Lage genauer zu beurteilen.", "Danach sollte entschieden werden, wie es weitergehe. Größere Auswirkungen auf die Kundenbestellungen erwarte Amazon nicht, sagte Eichenseher. Es könne auf die anderen Logistikzentren ausgewichen werden.", "Einzelne Verzögerungen seien aber nicht auszuschließen." ],
  "articleContentTranslated" : [ "بسبب كمية الثلوج الكبيرة على السطح ، علقت أمازون مؤقتًا العمليات في مستودعاتها اللوجستية في لايبزيغ. إجراء احترازي بحت قال المتحدث باسم أمازون ستيفان إيشينشير يوم الثلاثاء إن القرار اتخذ مساء الاثنين.", "وكانت صحيفة \"لايبزيغر فولكسزيتونج\" قد نشرت ذلك في وقت سابق. تم إرسال الموظفين في الفترة المتأخرة إلى منازلهم. كما تم إغلاق القاعة يوم الثلاثاء. قال إيشنشير إنه لم يكن هناك خطر الانهيار ، لكنه كان مجرد إجراء احترازي.", "ولم يتضح يوم الاثنين كمية الثلوج التي ستصل. وفقًا لخدمة الأرصاد الألمانية ، فقد تساقط ثلوج جديدة حوالي 30 سم في لايبزيغ. كما انهارت حركة مرور الحافلات والترام في لايبزيغ.", "وقال المتحدث باسم أمازون إن الموظفين تم تمويلهم لذلك من خلال سيارات الأجرة حتى يتمكنوا من العودة إلى ديارهم. يوم الثلاثاء ، تم إرسال المتخصصين إلى السطح لتقييم الوضع بشكل أكثر دقة.", "ثم يجب أن تقرر كيفية المضي قدما. قال Eichenseher إن أمازون لا تتوقع أي تأثير أكبر على طلبات العملاء. يمكن تحويلها إلى المراكز اللوجستية الأخرى.", "ومع ذلك ، لا يمكن استبعاد التأخيرات الفردية." ]
}