{
  "id" : "FmFKFFO0",
  "url" : "https://kurier.at/wirtschaft/prozess-um-schmiergeld-in-der-oesterreichischen-baubranche/401159661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3434683/20190425-ABD0125-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Prozess um Schmiergeld in der österreichischen Baubranche",
  "articleTitleTranslated" : "دعوى الرشاوى في صناعة البناء النمساوية",
  "articleContent" : [ "Unternehmer stellte auf Wunsch überhöhte Rechnungen aus und zahlte Differenz dem Auftraggeber zurück. Um die Beschaffung von Schmiergeld, überhöhte Rechnungen und Kickback-Zahlungen geht es in einem Betrugsprozess, der am Montag am Landesgericht Klagenfurt begonnen hat.", "Angeklagt sind ein 44-jähriger ehemaliger Unternehmer sowie ein 57-jähriger Ex-Geschäftsführer der Tochterfirma eines großen Baukonzerns. Staatsanwältin Doris Kügler bezifferte den angerichteten Gesamtschaden mit mehr als einer Million Euro.", "Der Ex-Unternehmer legte zum Auftakt ein umfassendes Geständnis ab. Der Unternehmer hatte für den Baukonzern jahrelang Elektroarbeiten im Tunnelbau abgewickelt, 2007 wurde der Zweitangeklagte Geschäftsführer der Baufirma.", "Laut Anklage war der Geschäftsführer dann an den Elektromeister herangetreten, um ihm ein Geschäft vorzuschlagen. Der Baukonzern brauche Schmiergeld, um in Osteuropa Geschäfte an Land zu ziehen.", "Dabei könne der Unternehmer helfen, indem er überhöhte Rechnungen ausstelle und den Differenzbetrag zur tatsächlichen Rechnungssumme in bar an den Geschäftsführer zurückgebe. Insgesamt 724.000 Euro, so ergab eine Aufstellung des Angeklagten, seien so an die Baufirma zurückgeflossen.", "Der Ex-Geschäftsführer der Baufirma gab vor dem Schöffensenat unter Vorsitz von Richter Manfred Herrnhofer zu, von seinem Geschäftspartner derartige Praktiken verlangt zu haben. Allerdings bestreitet er die Höhe der Beträge, es habe sich insgesamt um maximal 150.000 Euro gehandelt.", "Er selbst habe - im Gegensatz zum Vorwurf der Anklage - finanziell nicht profitiert. Der Baukonzern bestreitet vehement, dass man Schmiergeldbeschaffung betrieben hätte.", "Er habe die Aufträge gebraucht, damit sein Unternehmen profitabel bleibe, begründete der Ex-Firmenchef sein Eingehen auf den Vorschlag, Schwarzgeld zu generieren. Der Geschäftsführer habe zu ihm gesagt, die Firma brauche Geld für \"Baustellenzuwendungen\".", "Überrascht hatte ihn die Idee offenbar nicht, gab er doch bei der Einvernahme zu Protokoll: \"Wie das halt oft ist auf Baustellen, dass man ein Geld zusteckt, damit man die Aufträge kriegt.\"", "Abgelaufen sei das so, wenn die Firma zum Beispiel 20.000 Euro bar gebraucht hätte, habe er bei einem Auftrag von 100.000 Euro entsprechend mehr verrechnet, also die 20.000 plus dem, was er dadurch mehr an Steuern und Abgaben leisten müsste.", "Es habe auch andere \"Leistungen\" gegeben. So sei er aufgefordert worden, ein Nachtsichtgerät für einen \"Baron\" in Ungarn zu beschaffen. Er habe es um etwa 1.500 Euro gekauft und zusammen mit rund 5.000 Euro bar dem Geschäftsführer übergeben.", "Einmal habe es geheißen, der Bürgermeister von Vilnius brauche Geld, er solle wieder eine überhöhte Rechnung machen.", "Neben Betrug wirft die Anklage dem Ex-Unternehmer auch betrügerische Krida in der Höhe von 120.000 Euro und Vorenthalten von rund 100.000 Euro an Dienstnehmerbeiträgen vor, beides im Zusammenhang mit der Pleite seiner Firma.", "Auch in diesen beiden Punkten bekannte er sich schuldig. Der Ex-Geschäftsführer, dem schwerer gewerbsmäßiger Betrug vorgeworfen wird, will keinen Euro für sich selbst behalten haben. Er habe das Schwarzgeld dem zweiten Geschäftsführer seiner Firma übergeben, der das Schmiergeld verteilt habe.", "So sei einmal eine Weihnachtsfeier in Ungarn auf diese Weise bezahlt worden. Der zweite Geschäftsführer bestreitet laut Staatsanwältin Kügler diese Vorwürfe vehement, ein Ermittlungsverfahren gegen ihn sei auch eingestellt worden.", "Der Prozess wurde am Nachmittag fortgesetzt, ein Urteil war nicht zu erwarten." ],
  "articleContentTranslated" : [ "عند الطلب ، أصدر صاحب المشروع فواتير زائدة وسدد الفرق للعميل. تتعلق عملية الاحتيال التي بدأت يوم الاثنين في محكمة كلاغنفورت الإقليمية بشراء الرشاوى والفواتير الزائدة ومدفوعات العمولات.", "المتهمان رجل أعمال سابق يبلغ من العمر 44 عامًا وعضو منتدب سابق يبلغ من العمر 57 عامًا لشركة تابعة لشركة إنشاءات كبيرة. وقدرت المدعية العامة دوريس كوجلر إجمالي الأضرار بأكثر من مليون يورو.", "قدم رائد الأعمال السابق اعترافًا شاملاً في البداية. قام رجل الأعمال بتنفيذ أعمال كهربائية في إنشاء نفق لشركة البناء لسنوات ، وفي عام 2007 أصبح المدعى عليه الثاني المدير الإداري لشركة البناء.", "وفقًا للائحة الاتهام ، اتصل المدير العام بالكهربائي لاقتراح صفقة. تحتاج شركة البناء إلى رشاوى لجذب الأعمال في أوروبا الشرقية.", "يمكن لرائد الأعمال المساعدة عن طريق إصدار فواتير زائدة وإعادة الفرق إلى مبلغ الفاتورة الفعلي نقدًا إلى المدير العام. وأظهرت قائمة المدعى عليهم أن ما مجموعه 724 ألف يورو عادت إلى شركة البناء.", "اعترف العضو المنتدب السابق لشركة البناء أمام مجلس هيئة المحلفين برئاسة القاضي مانفريد هيرنهوفر بأنه طالب بمثل هذه الممارسات من شريكه في العمل. ومع ذلك ، نفى المبلغ ، فقد كان إجمالي الحد الأقصى 150 ألف يورو.", "خلافا لاتهام النيابة ، لم يستفد هو نفسه ماليا. وتنفي شركة البناء بشدة أنها كانت ستقدم رشاوى.", "برر الرئيس السابق قبوله للاقتراح لتوليد أموال سوداء بأنه بحاجة إلى الطلبات حتى تظل شركته مربحة. أخبره المدير الإداري أن الشركة بحاجة إلى أموال \"لمنح موقع البناء\".", "من الواضح أن الفكرة لم تفاجئه ، حيث قال أثناء الاستجواب: \"كما هو الحال في كثير من الأحيان في مواقع البناء ، تضعون المال للحصول على الأوامر\".", "هذه هي الطريقة التي سارت بها الأمور ، إذا احتاجت الشركة إلى 20000 يورو نقدًا ، على سبيل المثال ، لكان قد فرض رسومًا إضافية مقابل طلب 100000 يورو ، أي 20000 بالإضافة إلى ما كان عليه دفع المزيد من الضرائب والرسوم.", "كانت هناك أيضًا \"خدمات\" أخرى. طُلب منه الحصول على جهاز رؤية ليلية لـ \"بارون\" في المجر. اشتراها بحوالي 1500 يورو وسلمها للمدير العام مع حوالي 5000 يورو نقدًا.", "قيل ذات مرة أن عمدة فيلنيوس بحاجة إلى المال وأنه يجب عليه تقديم فاتورة مبالغ فيها مرة أخرى.", "بالإضافة إلى الاحتيال ، تتهم لائحة الاتهام أيضًا صاحب المشروع السابق بكريدا الاحتيالية التي تصل إلى 120 ألف يورو وحجب حوالي 100 ألف يورو من مساهمات الموظفين ، سواء فيما يتعلق بإفلاس شركته.", "كما أقر بالذنب بشأن هاتين النقطتين. لا يريد العضو المنتدب السابق ، المتهم بارتكاب احتيال تجاري خطير ، الاحتفاظ باليورو لنفسه. سلم المال الأسود إلى المدير الإداري الثاني لشركته ، الذي وزع الرشوة.", "تم دفع ثمن حفلة عيد الميلاد في المجر بهذه الطريقة. وفقًا للمدعي العام كوغلر ، فإن المدير العام الثاني ينفي بشدة هذه الادعاءات ، كما تم إيقاف التحقيق ضده.", "استمرت المحاكمة بعد الظهر ولم يتوقع صدور حكم." ]
}