{
  "id" : "fMg29wXv",
  "url" : "https://www.diepresse.com/5900944/Covid19_Coronahilfen_Verlaengerung-auf-dem-Weg?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T10:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronahilfen: Verlängerung auf dem Weg",
  "articleTitleTranslated" : "مساعدات كورونا: التمديد على الطريق",
  "articleContent" : [ "Zudem soll die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt werden.  Finanzminister Gernot Blümel und Tourismusministerin Elisabeth Köstinger (beide ÖVP) haben am Samstag betont, dass die Coronahilfen der Umsatzsteuersenkung, des Haftungspakets und der Steuerstundungen verlängert werden.", "Neu ist, dass die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt wird.  Die dafür notwendigen Anträge sind in der Nationalratssitzung am Freitag eingebracht worden.", "Die Ermäßigung der Umsatzsteuer von 5 Prozent in der Gastronomie, Hotellerie und Kultur wird bis 31.  Dezember kommenden Jahres verlängert.  Zudem sollen bis Ende 2021 alle Speisen und Getränke in der Gastronomie diesem begünstigten Steuersatz von 5 Prozent unterliegen.", "Insgesamt würden Kultur und Tourismus um rund 1,5 Milliarden Euro entlastet, es gehe darum Insolvenzen zu vermeiden.  Von 15.  Jänner auf 31.  März 2021 verlängert und neu gewährt werden sollen bestehende Abgabenstundungen.", "Im selben Zeitraum sollen auch keine Stundungszinsen und Säumniszuschläge festgesetzt werden.  Kurzarbeit, Steuersenkung für Tests und Impfungen Bis Ende März verlängert werden sollen auch die Steuerbegünstigungen für Arbeitnehmer trotz Kurzarbeit, Telearbeit oder Quarantäne.", "So soll die Pendlerpauschale auch trotz allem voll gewährt werden.  Selbiges gilt für Zulagen wie etwa Erschwernis und Gefahr.  Auch im Kalenderjahr 2021 soll für Zeiten der Kurzarbeit bei der Berechnung des Jahressechstels ein pauschaler Zuschlag von 15 Prozent berücksichtigt werden.", "Die Kurzarbeit wirkt sich auf die Berechnung des sogenannten Jahressechstels bei der Einkommenssteuerberechnung aus.  Mit der Verlängerung der begünstigten Besteuerung soll verhindert werden, dass jener Teil des Weihnachtsgeldes, der über dem (aufgrund der Kurzarbeit) niedrigeren Jahressechstel liegt, nach Tarif versteuert werden muss.", "Mit einer Besteuerung von 6 Prozent im kommenden Jahr wird abgewandt, das laufende Gehälter sinken.  Bei der USt-Senkung für Coronatests und -Impfungen sind die Lieferung, der innergemeinschaftliche Erwerb und die Einfuhr von COVID-19-In-vitro-Diagnostika und COVID-19-Impfstoffen, sowie eng mit diesen Diagnostika oder Impfstoffen zusammenhängende sonstige Leistungen sind bis 31.", "Dezember 2022 umfasst.  Dies gilt 20 Tage nach Ermöglichen auf europäischer Ebene, was noch erfolgen muss.  \"Allein an Steuerstundungen wurden aktuell 6,4 Milliarden Euro genehmigt.", "Dieses Geld verbleibt in den Betrieben und erhöht die Liquidität\", so Finanzminister Blümel.  \"Gastronomie, Hotellerie, Reisebüros, Freizeit- und Veranstaltungsbetriebe gehören nach wie vor zu den Hauptbetroffenen der Coronakrise\", erinnert Tourismusministerin Köstinger.", "\"Angesichts der anhaltend schwierigen Situation ist es wichtig, dass wir diese Branchen weiterhin unterstützen.\"" ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، سيتم إلغاء ضريبة المبيعات الخاصة باختبارات Covid والتطعيمات ، أي تخفيضها إلى 0 بالمائة. أكد وزير المالية غيرنوت بلوميل ووزيرة السياحة إليزابيث كوستينجر (وكلاهما ÖVP) يوم السبت أنه سيتم تمديد مساعدة كورونا لخفض ضريبة المبيعات وحزمة المسؤولية والتأجيلات الضريبية.", "الجديد هو أنه سيتم إلغاء ضريبة المبيعات الخاصة بفحوصات Covid والتطعيمات ، أي تخفيضها إلى 0 بالمائة. وقدمت الاقتراحات اللازمة لذلك في اجتماع المجلس الوطني يوم الجمعة.", "سيتم تمديد التخفيض بنسبة 5 في المائة في ضريبة المبيعات في قطاعات المطاعم والفنادق والثقافة حتى 31 ديسمبر من العام المقبل. بالإضافة إلى ذلك ، بحلول نهاية عام 2021 ، ستخضع جميع الأطعمة والمشروبات في تجارة المطاعم لمعدل الضريبة المخفض هذا بنسبة 5 بالمائة.", "بشكل عام ، سيتم إعفاء الثقافة والسياحة من حوالي 1.5 مليار يورو ، والهدف هو تجنب الإفلاس. من المقرر تمديد التأجيلات الضريبية الحالية ومنحها من 15 يناير إلى 31 مارس 2021.", "لا ينبغي تحديد أي فائدة مؤجلة أو غرامات تأخير السداد في نفس الفترة. العمل لوقت قصير ، التخفيضات الضريبية للاختبارات واللقاحات سيتم تمديد الإعفاءات الضريبية للموظفين حتى نهاية مارس ، على الرغم من العمل لوقت قصير أو العمل عن بعد أو الحجر الصحي.", "على الرغم من كل شيء ، يجب منح بدل المسافر بالكامل. الأمر نفسه ينطبق على البدلات مثل الصعوبة والخطر. في السنة التقويمية 2021 ، أيضًا ، يجب أن تؤخذ في الاعتبار رسوم إضافية بمعدل ثابت بنسبة 15 في المائة لفترات العمل قصير الوقت عند حساب السادس السنوي.", "يؤثر العمل قصير الوقت على حساب ما يسمى بالسادس من السنة في حساب ضريبة الدخل. يهدف تمديد الضريبة التفضيلية إلى منع ذلك الجزء من مكافأة عيد الميلاد التي تزيد عن السادس الأدنى من العام (بسبب العمل لوقت قصير) من فرض ضرائب وفقًا للتعريفة.", "مع فرض ضرائب بنسبة 6 في المائة في العام المقبل ، ستنخفض الرواتب الحالية. في حالة تخفيض ضريبة القيمة المضافة لاختبارات كورونا والتطعيمات ، فإن التسليم والاستحواذ داخل المجتمع واستيراد تشخيصات COVID-19 في المختبر ولقاحات COVID-19 ، بالإضافة إلى الخدمات الأخرى المرتبطة ارتباطًا وثيقًا بهذه التشخيصات أو اللقاحات ، هي حتى 31 .", "ديسمبر 2022. ينطبق هذا بعد 20 يومًا من إتاحته على المستوى الأوروبي ، وهو ما لا يزال يتعين القيام به. \"تمت الموافقة على التأجيلات الضريبية وحدها مقابل 6.4 مليار يورو.", "قال وزير المالية بلوميل إن هذه الأموال تبقى في الشركات وتزيد السيولة. \"لا تزال فنون الطهو والفنادق ووكالات السفر وشركات الترفيه والفعاليات من بين الضحايا الرئيسيين لأزمة كورونا\" ، قال وزير السياحة كوستينغر.", "\"في ضوء الوضع الصعب الحالي ، من المهم أن نواصل دعم هذه الصناعات\"." ]
}