{
  "id" : "fmU5x7If",
  "url" : "https://burgenland.orf.at/stories/3083416/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T14:32:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/72/crops/w=1280/803792_opener_280172_trainer_5.jpg?s=d83fc9d190d900a526a7719541e2a61fe971f3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit 26 Jahren Co-Trainer bei den New York Red Bulls",
  "articleTitleTranslated" : "في سن ال 26 ، كان مساعدا للمدرب في نيويورك ريد بولز",
  "articleContent" : [ "Nach dem Aus des SV Mattersburg begann für Bernd Eibler die Suche nach einer neuen Herausforderung. Im Oktober öffnete sich dann eine besonders interessante Tür: Der Trainer der New York Red Bulls, der Österreicher Gerhard Struber, wollte den Burgenländer als Co-Trainer in New York.", "Mit Struber sei er im Austausch geblieben und es freue ihn sehr, dass sich das mit den New York Red Bulls so ergeben habe, so Eibler.", "Für drei Jahre unter Vertrag Der Sigleßer bekam beim Red Bull-Sportimperium einen Dreijahres-Vertrag: „Für mich war eigentlich schnell klar, dass das ein guter Schritt für mich als Trainer sein kann und auch ist – davon bin ich nach wie vor überzeugt“", "Seine Familie habe ihn bei seiner Entscheidung bestärkt.  “ Die ersten Eindrücke vom neuen Umfeld in den USA waren überzeugend. Beim Spiel gegen Columbus stand Eibler erstmals gemeinsam mit Gerhard Struber an der Seitenlinie in der Major League Soccer – und das mit 26 Jahren.", "„Ich finde, dass das Alter keine Rolle spielt. Wichtig ist, dass du Qualität lieferst“, sagt Eibler.", "Schon viel Erfahrung gesammelt Bernd Eibler spricht aus Erfahrung: Beim SV Mattersburg ist er unter Franz Ponweiser Video-Analyst in der Bundesliga, zuvor sammelte er Erfahrungen bei Hartberg, der Vienna und auch bei der Admira.", "Das Aufgabengebiet in New York ist ein anderes, ein umfangreicheres als jenes beim SVM – „über Trainingskonzeption, Spielvorbereitung, taktische Herangehensweisen an den nächsten Gegner“, schildert Eibler seine Aufgabe.", "Als Spieler reichte es bei dem Burgenländer für die ganz große Karriere nicht, auf der Trainerbank will er nun in New York für Aufsehen sorgen." ],
  "articleContentTranslated" : [ "بعد خروج SV Mattersburg ، بدأ البحث عن تحدٍ جديد لبيرند إيبلر. في أكتوبر ، فتح باب مثير للاهتمام بشكل خاص: مدرب نيويورك ريد بولز ، النمساوي جيرهارد ستروبر ، أراد بورغنلاندر كمدرب مساعد في نيويورك.", "قال إيبلر إنه ظل على اتصال مع ستروبر وكان سعيدًا جدًا لأن نيويورك ريد بولز قد تحولت بهذه الطريقة.", "لمدة ثلاث سنوات بموجب عقد حصل The Sigleßer على عقد لمدة ثلاث سنوات مع إمبراطورية Red Bull الرياضية: \"سرعان ما أصبح واضحًا لي أن هذا يمكن أن يمثل خطوة جيدة بالنسبة لي كمدرب - ما زلت مقتنعًا بذلك\"", "شجعته عائلته في قراره. \"كانت الانطباعات الأولى عن البيئة الجديدة في الولايات المتحدة مقنعة. خلال المباراة ضد كولومبوس ، كان إيبلر على الهامش لأول مرة مع جيرهارد ستروبر في الدوري الأمريكي لكرة القدم - وكان ذلك في سن 26.", "\"أعتقد أن العمر لا يهم. يقول إيبلر: \"من المهم أن تقدم الجودة.", "اكتسب بالفعل الكثير من الخبرة يتحدث بيرند إيبلر من خبرته: في إس في ماتيرسبورغ ، يعمل محلل فيديو في الدوري الألماني تحت قيادة فرانز بونفايزر ، قبل أن يكتسب خبرة في هارتبرج ، فيينا وأيضًا في أدميرا.", "منطقة المسؤولية في نيويورك مختلفة وأكثر اتساعًا من منطقة SVM - \"من خلال مفهوم التدريب ، وإعداد اللعبة ، والأساليب التكتيكية للخصم التالي\" ، يصف إيبلر مهمته.", "كلاعب ، لم يكن هذا كافياً بالنسبة إلى بورغنلاندر لمسيرته الرائعة ، فهو يريد الآن إحداث ضجة في مقاعد البدلاء في نيويورك." ]
}