{
  "id" : "Fn5s40Vg",
  "url" : "https://kurier.at/chronik/oesterreich/pharmakologe-ueber-astra-zeneca-wuerde-nicht-auf-anderen-impfstoff-warten/401192110",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:16:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946095/46-76989337.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pharmakologe über Astra Zeneca: \"Würde nicht auf anderen Impfstoff warten\"",
  "articleTitleTranslated" : "عالم الأدوية في Astra Zeneca: \"لن تنتظر لقاحًا آخر\"",
  "articleContent" : [ "Der Impfstoff von Astrana Zeneca löse vor allem bei der ersten Teilimpfung mehr Reaktionen aus - bei den anderen Impfstoffen sei das umgekehrt bei der zweiten Teilimpfung der Fall.", "Gegen die sogenannte südafrikansiche Mutation würde der Astrana Zeneca-Impfstoff tatsächlich schlechter wirken - dazu gebe es aber von den anderen Impfstoffen einfach noch keine Daten, erklärte Zeitlinger.", "Die zweite Teilimpfung werde beim Astra Zeneca-Stoff zwar erst nach drei Monaten durchgeführt - wirksam sei er aber auch schon vorher. \"Würde nicht auf anderen Impfstoff warten\" Warum sich dann manche Mediziner so gegen diesen Impfstoff sträuben würden, wollte Armin Wolf wissen.", "Es gebe einfach sehr viele unterschiedliche Daten und man sei derzeit - verständlicher Weise - übersensibilisert, sagte Zeitlinger. Er selbst würde aber nicht auf einen anderen Impfstoff warten, wenn eben gerade Astra Zeneca verfügbar ist.", "Grundsätzlich würde bei allen vorhandenen Impfstoffen eine von 100.000 Personen über Impfreaktionen klagen. Diese treten meist in den ersten 15 Minuten nach der Impfung ein, können also von Ärzten gut abgefangen werden.", "Meldungen über Todesfälle würde man derzeit nicht mit den Impfstoffen in Zusammenhang bringen können. \"Wir beginnen mit den Alten, es ist klar, dass da jemand stirbt. Aber keiner wirklich wegen der Impfung\", sagte Zeitlinger.", "Der Pharmakologe sprach sich übrigens auch gegen nationale Zulassungen von anderen Impfstoffen durch einzelne EU-Staaten aus. Das hat Ungarn derzeit etwa mit dem russischen Impfstoff Sputnik vor. \"Die EMA (Europäische Arzneimittel-Agentur, Anm.) hat einen größeren Apparat\", sagt Zeitlinger.", "Das habe schon seinen Sinn, dass man sich in der EU gegen nationale Zulassungen ausgesprochen hat." ],
  "articleContentTranslated" : [ "يتسبب لقاح Astrana Zeneca في حدوث تفاعلات أكثر ، خاصة مع التطعيم الأول - مع اللقاحات الأخرى ، يكون العكس هو الحال مع التطعيم الثاني.", "قال تسايتلينجر إن لقاح Astrana Zeneca سيعمل بشكل أسوأ ضد الطفرة المزعومة في جنوب إفريقيا - لكن ببساطة لا توجد بيانات عن اللقاحات الأخرى.", "يتم إجراء التطعيم الجزئي الثاني لمادة Astra Zeneca بعد ثلاثة أشهر فقط - ولكنه فعال حتى قبل ذلك. \"لن ننتظر لقاحًا آخر\" أراد أرمين وولف معرفة سبب تردد بعض الأطباء في استخدام هذا اللقاح.", "قال تسايتلينغر إن هناك ببساطة الكثير من البيانات المختلفة وهناك إحداها حاليًا - بشكل مفهوم - شديدة الحساسية. لكنه هو نفسه لن ينتظر لقاحًا آخر عندما يتوفر Astra Zeneca.", "من حيث المبدأ ، قد يشتكي واحد من كل 100،000 شخص من تفاعلات اللقاح مع جميع اللقاحات الموجودة. تحدث هذه عادة في أول 15 دقيقة بعد التطعيم وبالتالي يمكن للأطباء اعتراضها بسهولة.", "لا يمكن حاليًا ربط تقارير الوفيات باللقاحات. قال تسايتلينجر: \"نبدأ بالمسنين ، من الواضح أن هناك من يموت. لكن لا أحد بسبب التطعيم\".", "تحدث الصيدلاني أيضًا ضد الموافقات الوطنية للقاحات الأخرى من قبل دول الاتحاد الأوروبي الفردية. تخطط المجر حاليًا للقيام بذلك باستخدام اللقاح الروسي Sputnik. يقول تسايتلينجر: \"وكالة الأدوية الأوروبية (EMA) لديها جهاز أكبر\".", "من المنطقي أن تحدث الاتحاد الأوروبي ضد الموافقات الوطنية." ]
}