{
  "id" : "fNBc8qHH",
  "url" : "https://kurier.at/politik/inland/schul-lockdown-schaeden-fuer-alle-sind-groesser-als-befuerchtet/401090940",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schul-Lockdown: Schäden für alle sind größer als befürchtet",
  "articleTitleTranslated" : "إغلاق المدرسة: الضرر الذي يلحق بالجميع أكبر مما يُخشى",
  "articleContent" : [ "Es gibt derzeit keinen Schul-Lockdown, es liegen aber längst Pläne vor, wie man diesen unvermeidbaren Schritt so sanft wie möglich abfedern könnte.  Der Thinktank Agenda Austria warnt allerdings, dass die negativen Effekte erheblich sein werden.", "Forscher Hanno Lorenz zitiert dazu aus einer Studie der Oxford-Universität, die sich die Auswirkungen der achtwöchigen Schulschließung in den Niederlanden angesehen haben.", "Zufällig hatten die Holländer kurz vor und nach dem Lockdown bundesweite Tests bei rund 350.000 Schülern durchgeführt.  Ergebnis: Die Schüler hatten unterm Strich wegen des Distanzunterrichts nur einen kleinen oder gar keinen Bildungsfortschritt, der Bildungsverlust entsprach rund 20 Prozent im Vergleich zu einem normalen Schuljahr.", "Kinder aus bildungsfernen Familien hatten noch deutlich schlechtere Werte.  Die Oxford-Forscher schließen daraus, dass Staaten, die noch viel weniger auf die digitale Schule vorbereitet waren (wie etwa auch Österreich), auch deutlich schlechtere Ergebnisse haben werden.", "„Es zeigt sich also, dass das Distance Learning noch deutlich herausfordernder ist, als nur die Nutzung digitaler Medien im Unterricht.  Die OECD geht davon aus, dass der Lernverlust im Schnitt ein Drittel betragen wird, aus unserer Sicht wäre diese Schätzung für Österreich sehr optimistisch“, erklärt Lorenz.", "Er fordert, alle Maßnahmen zu treffen, um diese Verluste so weit wie möglich abzufangen.  Das passiere derzeit nicht." ],
  "articleContentTranslated" : [ "لا يوجد حاليًا إغلاق للمدرسة ، ولكن تم وضع الخطط منذ فترة طويلة للتخفيف من هذه الخطوة الحتمية بأكبر قدر ممكن من اللطف. ومع ذلك ، يحذر مركز أبحاث أجندة النمسا من أن الآثار السلبية ستكون كبيرة.", "يقتبس الباحث هانو لورينز من دراسة أجرتها جامعة أكسفورد ، والتي نظرت في آثار إغلاق المدرسة لمدة ثمانية أسابيع في هولندا.", "من قبيل الصدفة ، قبل وبعد فترة وجيزة من الإغلاق ، أجرى الهولنديون اختبارات على مستوى البلاد على حوالي 350.000 طالب. النتيجة: المحصلة النهائية هي أن الطلاب حققوا تقدمًا تعليميًا ضئيلًا أو معدومًا بسبب التعلم عن بعد ، وكان فقدان التعليم حوالي 20 بالمائة مقارنة بالسنة الدراسية العادية.", "الأطفال من الأسر غير المتعلمة كانت درجاتهم أسوأ بكثير. خلص باحثو أكسفورد إلى أن البلدان التي كانت أقل استعدادًا للمدرسة الرقمية (مثل النمسا) سيكون لها أيضًا نتائج أسوأ بكثير.", "\"لذلك اتضح أن التعلم عن بعد يمثل تحديًا أكثر من مجرد استخدام الوسائط الرقمية في الفصل. تفترض منظمة التعاون والتنمية في الميدان الاقتصادي أن خسارة التعلم ستصل إلى متوسط الثلث ، ومن وجهة نظرنا فإن هذا التقدير سيكون متفائلًا للغاية بالنسبة للنمسا \"، يوضح لورنز.", "ودعا إلى اتخاذ كافة الإجراءات لتخفيف هذه الخسائر قدر الإمكان. هذا لا يحدث في الوقت الحالي." ]
}