{
  "id" : "FNcYO6LR",
  "url" : "https://vorarlberg.orf.at/stories/3085328/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T16:19:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/09/crops/w=1280/815942_opener_284509_bergung-6.jpg?s=c986d94940058a110098ee77a51cf3f3131d56fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stadt Dornbirn: „Bitte bleibt daheim“",
  "articleTitleTranslated" : "مدينة دورنبيرن: \"ارجو البقاء في المنزل\"",
  "articleContent" : [ "Die heftigen Schneefälle der vergangenen Tage bringen aktuell zusätzliche Gefahren, warnt die Stadt Dornbirn in einer Aussendung am Sonntagabend.", "Bei der Rettungs- und Feuerwehrleitstelle sind bisher 83 Alarmierungen eingegangen – meist wegen umgestürzter Bäume und einsturzgefährdeter Dächer vor allem im Rheintal. Seit Donnerstag hat sich damit die Zahl der Schnee-Einsätze auf 316 erhöht.", "Verletzt wurde niemand. Kleinere Schneerutsche jederzeit möglich Die Konsistenz der Niederschläge hat sich gerade in Rheintal in den vergangenen Stunden verändert: Etwas höhere Temperaturen machen den Schnee Nass und schwer.", "Kleinere Schneerutsche sind jederzeit möglich. Entlang von Hängen sei besondere Vorsicht walten zu lassen. Die Schneelast lässt derzeit auch Bäume und ganze Äste brechen. Das Gewicht eines solchen Astes ist erheblich und die Gefahr daher besonders hoch.", "Die Stadt Dornbirn appelliert an die Bevölkerung: „Bitte bleiben Sie zu Hause, bis sich die Situation wieder beruhigt hat.“ Mithilfe beim Freischaufeln nötig Solche Schneemassen gab es in Dornbirn selten zuvor.", "Die Niederschläge werden auch die Nacht über weitergehen; die Schneeräumung auf den Straßen und Gehwegen läuft seit vorgestern mehr oder weniger rund um die Uhr, so die Stadt. Aufgrund der außerordentlichen Schneemenge ist es nahezu unmöglich, alle Verkehrsflächen zu räumen.", "Mithilfe der Bevölkerung ist bei den Gehwegen entlang ihrer Grundstücke wichtig. Die Feuerwehr ersucht die Anrainer, eingeschneite Hydranten freizuschaufeln, damit diese im Notfall rasch auffindbar sind.", "In ganz Dornbirn herrscht derzeit Lawinenwarnstufe 4. Die Sperre der Ebniterstraße ist nach wie vor aufrecht; sollten die Niederschläge abflachen und sich die Schneedecke entsprechend setzen können, kann die Straße eventuell am Montag wieder frei gegeben werden.", "Die Lawinenkommission wird die Sachlage am Montag nochmals prüfen und anschließend informieren.Schneeräumfahrzeug saß fest Das Schneeräumfahrzeug war am Sonntag auf einer engen Straße in Thüringerberg vom Weg abgekommen und im tiefen Schnee steckengeblieben.", "Die Feuerwehr konnte das Fahrzeug bergen und schadlos zurück auf die Straße bringen, so der Bezirksfeuerwehrinspektor für Bludenz Christoph Feuerstein gegenüber vorarlberg.ORF.at. Verletzt wurde niemand.", "Fotostrecke mit 7 Bildern Lindauer Räumdienst bittet: Bleibt daheim „Wir bitten alle Lindauerinnen und Lindauer dringend, daheim zu bleiben“, appelliert Danny Hemkens, Leiter des Bauhofs und verantwortlich für den Winterdienst in der Stadt.", "Er und seine Mannschaft kämpfen nahezu rund um die Uhr mit den Schneemassen. Dabei werden sie auch von Landwirten und Subunternehmern unterstützt. „In den Nebenstraßen kommen wir kaum nach“, so Hemkens.", "Dabei erschweren auch wieder geparkte Autos die Räumarbeiten. „Wer die Möglichkeit hat, sollte sein Fahrzeug in seiner Hofeinfahrt oder Garage parken.Eine Art Schneetourismus Und noch etwas hat Hemkens kopfschüttelnd beobachtet: „Es scheint eine Art Schneetourismus zu geben.", "Leute, die mit dem Auto die Straßen abfahren und teilweise unsere Mitarbeiter, die bis zur körperlichen Erschöpfung arbeiten, anzupöbeln.“ Zudem erschwert Astbruch die Arbeiten.", "Immer wieder müssen Mitarbeiter von Gärtnerei und Bauhof zu Bäumen, die unter der Schneelast umzustürzen drohen oder an denen Äste abbrechen. Hemkens erneuert auch die Warnung von Jan Wragge, dem Leiter der Stadtgärtnerei.", "Wragge hatte bereits am Freitag vor herabstürzenden Ästen und umfallenden Bäumen gewarnt.Nahverkehr zwischen Feldkirch und Buchs fällt aus Kälte, Schnee und Eisglätte sorgen vor allem in der Ostschweiz weiterhin für Zugsausfälle und Verspätungen.", "So kam es etwa zu Barrieren – und Weichenstörungen, wie ein SBB-Sprecher auf Anfrage sagte. Teilweise gab es mit dem Tauwetter neue Probleme, weil unter der Schneelast Äste abbrechen und Fahrleitungen beschädigen können.", "Zwischen Walzenhausen und Rheineck im Kanton St. Gallen fielen am Sonntag vorübergehend sämtliche Züge wegen starkem Schneefall aus, wie die SBB mitteilten. Der Bahnverkehr zwischen Weissbad und Wasserauen war wegen starker Winde unterbrochen.", "Dort verkehrten Ersatzbusse. Und auch zwischen Rebstein und Marbach sorgten vereiste Bahnanlagen vorübergehend für Verspätungen und Zugausfällen. Eine technische Störung sorgte zudem im Bahnhof von St.", "Margrethen SG für Verspätungen und Zugsausfälle. Am Montag fällt der Nahverkehr zwischen Feldkirch und Buchs aus. Grund sind Räumtätigkeiten. Es gibt einen Schienenersatzverkehr. Der Fernverkehr (Railjet nach Zürich) fährt aber normal." ],
  "articleContentTranslated" : [ "حذرت مدينة دورنبيرن في بث مساء الأحد من أن تساقط الثلوج بكثافة في الأيام القليلة الماضية يجلب حاليا مخاطر إضافية.", "حتى الآن ، تم تلقي 83 إنذارًا في مركز التحكم في فرق الإنقاذ والإطفاء - معظمها بسبب الأشجار المتساقطة والأسقف المعرضة لخطر الانهيار ، خاصة في وادي الراين. منذ يوم الخميس ، ارتفع عدد بعثات الثلوج إلى 316.", "لا أحد يتأذى. احتمال حدوث انزلاق ثلجي أصغر في أي وقت تغير تناسق هطول الأمطار في الساعات القليلة الماضية ، خاصة في وادي الراين: درجات الحرارة المرتفعة قليلاً تجعل الثلج رطبًا وثقيلًا.", "يمكن استخدام شرائح ثلجية أصغر في أي وقت. يجب توخي الحذر بشكل خاص على طول المنحدرات. يتسبب الحمل الثلجي حاليًا أيضًا في تكسر الأشجار والفروع بأكملها. وزن هذا الفرع كبير وبالتالي فإن الخطر مرتفع بشكل خاص.", "تناشد مدينة دورنبيرن السكان: \"يرجى البقاء في المنزل حتى يهدأ الوضع مرة أخرى\". المساعدة في التجريف أمر ضروري ونادرًا ما شوهدت كتل الثلج هذه في دورنبيرن من قبل.", "سيستمر هطول الأمطار خلال الليل. تتم إزالة الثلوج في الشوارع والأرصفة بشكل أو بآخر على مدار الساعة منذ أول يوم أمس ، وفقًا للمدينة. نظرًا للكم الهائل من الثلوج ، يكاد يكون من المستحيل تنظيف جميع مناطق حركة المرور.", "إن مساعدة السكان مهمة مع الأرصفة على طول ممتلكاتهم. يطلب رجال الإطفاء من السكان تجريف صنابير المياه المغطاة بالثلوج مجانًا حتى يمكن العثور عليها بسرعة في حالات الطوارئ.", "مستوى التحذير 4 من الانهيار الجليدي قائم حاليًا في جميع أنحاء دورنبيرن. لا يزال Ebniterstraße مغلقًا ؛ إذا كان هطول الأمطار مستويًا وكان الغطاء الثلجي قادرًا على الاستقرار وفقًا لذلك ، فمن المحتمل أن يتم فتح الطريق مرة أخرى يوم الاثنين.", "ستقوم لجنة الانهيار الجليدي بفحص الوضع مرة أخرى يوم الإثنين ثم تبلغها. تعطلت عربة إزالة الجليد ضلّت عربة إزالة الجليد في شارع ضيق في تورينجيانبرج يوم الأحد وعلقت في ثلوج كثيفة.", "وقال مفتش فرق الإطفاء في بلودنز كريستوف فيورستين مقابل فورارلبرغ إن فرقة الإطفاء تمكنت من استعادة السيارة وإعادتها إلى الطريق دون أضرار. لا أحد يتأذى.", "سلسلة صور بها 7 صور تطلب خدمة المقاصة في لينداو: البقاء في المنزل \"نطلب بشكل عاجل من جميع سكان لينداو البقاء في المنزل\" ، يستأنف داني هيمكينز ، رئيس ساحة المبنى والمسؤول عن الخدمات الشتوية في المدينة.", "يقاتل هو وفريقه كتل الثلج على مدار الساعة تقريبًا. كما يتم دعمهم من قبل المزارعين والمقاولين من الباطن. يقول هيمكينز: \"بالكاد نستطيع البقاء في الشوارع الخلفية\".", "تجعل السيارات المتوقفة أعمال التنظيف أكثر صعوبة. \"أي شخص لديه الفرصة يجب أن يوقف سيارته في مدخل الفناء أو المرآب. نوع من السياحة الثلجية وشيء آخر لاحظه Hemkens وهو يهز رأسه:\" يبدو أن هناك نوعًا من السياحة الثلجية.", "الأشخاص الذين يقودون سياراتهم في الشوارع وأحيانًا يتنمرون على موظفينا ، الذين يعملون إلى درجة الإرهاق الجسدي. \"كما يجعل Astbruch العمل أكثر صعوبة.", "مرارًا وتكرارًا ، يضطر الموظفون من المشتل وساحة المبنى إلى الذهاب إلى الأشجار التي تهدد بالسقوط تحت ثقل الثلوج أو حيث تتكسر الأغصان. وجدد Hemkens أيضًا التحذير من جان وراج ، رئيس قسم البستنة بالمدينة.", "وكان وراج قد حذر يوم الجمعة من سقوط الأغصان وتساقط الأشجار ، حيث تتساقط حركة المرور المحلية بين فيلدكيرش وبوخس بسبب البرد والثلج والجليد الزلق مما يتسبب في إلغاء القطارات وتأخيرها ، خاصة في شرق سويسرا.", "لذا فقد وصل الأمر إلى الحواجز - وأعطال التبديل ، كما قال متحدث باسم SBB عند الطلب. في بعض الأحيان كانت هناك مشاكل جديدة مع الذوبان ، لأن الفروع يمكن أن تنكسر تحت حمل الثلج وتتلف الخطوط العلوية.", "بين Walzenhausen و Rheineck في كانتون سانت غالن ، ألغيت جميع القطارات مؤقتًا يوم الأحد بسبب تساقط الثلوج بكثافة ، كما أعلن SBB. تعطلت حركة القطارات بين ويسباد وواسيرون بسبب الرياح العاتية.", "تعمل حافلات بديلة هناك. وبين ريبستين ومارباخ ، تسببت أنظمة السكك الحديدية الجليدية مؤقتًا في تأخير وإلغاء القطارات. كما تسبب عطل فني في محطة القطار في St.", "Margrethen SG للتأخير وإلغاء القطارات. سيتم إلغاء حركة المرور المحلية بين Feldkirch و Buchs يوم الاثنين. السبب هو تصفية الأنشطة. هناك خدمة سكك حديدية بديلة. تعمل حركة المرور لمسافات طويلة (Railjet إلى زيورخ) بشكل طبيعي." ]
}