{
  "id" : "fnNtt59v",
  "url" : "https://kurier.at/wirtschaft/corona-oesterreicher-mit-impfmanagement-unzufrieden/401173156",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T08:57:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880661/illu_corona_impfung_oesterreich.png",
  "imageCopyright" : "KURIER/Christa Breineder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Österreicher mit Impfmanagement unzufrieden",
  "articleTitleTranslated" : "فايروس كورونا: النمساويون غير راضين عن ادارة التطعيم",
  "articleContent" : [ "Die Österreicher sind mehrheitlich mit dem Impfmanagement der Regierung unzufrieden. Das zeigt eine Umfrage des Meinungsforschers Peter Hajek mit 500 Personen für ATV.", "Demnach sind nur vier Prozent der Ansicht, dass die Bundesregierung einen sehr guten Job geleistet hat. 29 Prozent meinen, dass die Impfung bisher \"eher gut\" vorbereitet und umgesetzt wurde.", "Ganze 62 Prozent stellen der Bundesregierung aber kein gutes Zeugnis aus. 35 Prozent beurteilen das Impfmanagement als \"eher schlecht\". 27 Prozent finden es sogar \"sehr schlecht\". In der Wählerschaft befürworten vor allem die ÖVP-Wähler mit 70 Prozent das Impfmanagement der Bundesregierung.", "Mit 85 Prozent beurteilen die FPÖ-Wähler die Maßnahmen der Bundesregierung in Bezug der Corona-Impfung am negativsten.", "\"Die Verzögerungen bei den Impfstofflieferungen sind kaum der Bundesregierung selbst anzulasten, aber sie drücken schwer auf die Stimmung, denn monatelang wurde die Impfung als Lösung aller Probleme gepriesen.", "Es wollen sich jetzt weitaus größere Teile der Bevölkerung impfen lassen als noch im Vorjahr, nun gibt es aber zu wenig Impfdosen\", analysiert Hajek. Mehrheit für Schießung der Lifte In der Umfrage sprach sich auch eine Mehrheit für eine Schließung der Skigebiete aus.", "Ganze 64 Prozent sind gegen offene Skipisten (39 Prozent \"auf jeden Fall\" und 25 Prozent \"eher\"). 29 Prozent sind für das Offenhalten, der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "غالبية النمساويين غير راضين عن إدارة التطعيم الحكومية. هذا ما أظهره استطلاع للرأي أجراه خبير استطلاعات الرأي بيتر حاجيك مع 500 شخص لـ ATV.", "وعليه ، فإن أربعة بالمائة فقط يرون أن الحكومة الفيدرالية قامت بعمل جيد للغاية. يعتقد 29٪ أن التطعيم قد تم إعداده وتنفيذه \"بشكل جيد\" حتى الآن.", "62 في المائة لا يقدمون للحكومة الفيدرالية تقريرًا جيدًا. 35٪ قيموا إدارة التطعيم بأنها \"سيئة نوعا ما\". 27 في المائة يجدونها \"سيئة للغاية\". في جمهور الناخبين ، يدعم ناخبو ÖVP على وجه الخصوص إدارة التطعيم التابعة للحكومة الفيدرالية بنسبة 70 بالمائة.", "بنسبة 85 في المائة ، صنف ناخبو حزب الحرية الأوكراني إجراءات الحكومة الفيدرالية فيما يتعلق بالتطعيم ضد كورونا بأنها الأكثر سلبية.", "\"لا يمكن إلقاء اللوم على التأخير في تسليم اللقاحات على الحكومة الفيدرالية نفسها ، لكنهم يضعون الكثير من الضغط على الحالة المزاجية ، لأن التطعيم كان يوصف منذ شهور بأنه الحل لجميع المشاكل.", "تريد الآن أجزاء أكبر بكثير من السكان التطعيم مقارنة بالعام السابق ، ولكن الآن هناك عدد قليل جدًا من جرعات التطعيم \"، يحلل حاجك. الغالبية لصالح إغلاق المصاعد في الاستطلاع ، تحدثت الغالبية أيضًا لصالح إغلاق المصاعد مناطق التزلج.", "64 بالمائة يعارضون منحدرات التزلج المفتوحة (39 بالمائة \"بالتأكيد\" و 25 بالمائة \"بالأحرى\"). 29 في المائة يؤيدون إبقائها مفتوحة ، والبقية لم تقدم أي معلومات." ]
}