{
  "id" : "FNWIRdbq",
  "url" : "https://kurier.at/kultur/heeresgeschichtliches-museum-auf-allen-ebenen-renovierungsbeduerftig/401175004",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:01:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4910563/46-175303081.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heeresgeschichtliches Museum auf allen Ebenen renovierungsbedürftig",
  "articleTitleTranslated" : "متحف التاريخ العسكري بحاجة للتجديد على جميع المستويات",
  "articleContent" : [ "Auch Verteidigungsministerin Klaudia Tanner (ÖVP) meint, dass Kriege ins Museum gehören. Um dort verherrlicht zu werden? Kaum. Und so wird es im Heeresgeschichtlichen Museum (HGM) zu grundlegenden Veränderungen kommen.", "Als ersten Schritt stellt Tanner 4,3 Millionen Euro bereit, um die vielfach kritisierte Dauerausstellung neu zu adaptieren. Zudem werde ein wissenschaftlicher Beirat installiert, erstmals ein Gesamtkonzept erstellt und der Posten von Direktor Mario Christian Ortner ausgeschrieben.", "Die Ministerin folgt damit Empfehlungen nicht nur des Rechnungshofs, der erst im Oktober massive Kritik an den Zuständen im HGM geübt hat.", "Denn Thomas Starlinger, 2019 parteifreier Verteidigungsminister der Übergangsregierung, hatte eine elfköpfige Evaluierungskommission unter dem Vorsitz von Wolfgang Muchitsch (Joanneum Graz) beauftragt, die Dauerausstellung im HGM einer Prüfung zu unterziehen.", "Der erste Teil, Ende März 2020 abgegeben und zwei Monate später der APA zugespielt, beschäftigte sich nur mit dem Saal „Republik und Diktatur“ (1918 bis 1945); er wurde als „nicht mehr zeitgemäß und insgesamt unzureichend“ beurteilt.", "Zwar fänden sich keine „expliziten Hinweise auf antisemitische, rassistische oder rechtsextreme Inhalte“, jedoch sei durch die Zusammenstellung der Objekte und deren „mangelhafte Kontextualisierung eine Missinterpretation der Inhalte möglich“.", "Der Endbericht, am Montag präsentiert, listet noch weitere Punkte auf. Wenn man durchs HGM im Arsenal gehe, bekomme man den Eindruck, Kriege würden hauptsächlich „aus Waffen und Gemälden“ bestehen: Feldherren und Siege werden glorifiziert, Feindbilder tradiert.", "Die Rollen des einfachen Soldaten wie der Gesellschaft seien hingegen keiner Erwähnung wert, auf die Dimension der Gewalt werde nicht adäquat eingegangen, Ursachen und Folgen der Kriege blieben im Dunkeln.", "„Die Ansprüche an ein modernes militärhistorisches Museum fehlen“, fasste Muchitsch zusammen. Zu den Empfehlungen der Kommission gehöre deshalb die Erarbeitung eines Strategieprozesses für ein Gesamtkonzept und eine stärkere Abstimmung mit ähnlichen Einrichtungen.", "Militärgeschichte sei eben auch politische Geschichte, daher habe das HGM, mit einer Fläche von 7.300 Quadratmetern zehnmal so groß wie das Haus der Geschichte Österreich, eine besondere Verantwortung.", "Ob das Museum als nachgeordnete Dienststelle aber überhaupt in der Lage ist, sich kritisch mit dem Bundesheer auseinanderzusetzen? Dass es einen „Jahrzehnte gewachsenen Investitionsrückstau“ gebe, bestreitet Tanner nicht: Das HGM sei renovierungsbedürftig – auch auf Verwaltungsebene.", "Man werde diesbezüglich Überlegungen anstellen. " ],
  "articleContentTranslated" : [ "تعتقد وزيرة الدفاع كلوديا تانر (ÖVP) أيضًا أن الحروب تنتمي إلى المتاحف. ليتمجد هناك؟ بالكاد. وبالتالي ستكون هناك تغييرات أساسية في متحف Heeresgeschichtliches (HGM).", "كخطوة أولى ، يقدم تانر 4.3 مليون يورو لتكييف المعرض الدائم الذي يتعرض لانتقادات متكررة. بالإضافة إلى ذلك ، سيتم إنشاء مجلس استشاري علمي ، ووضع مفهوم شامل لأول مرة ، والإعلان عن منصب المدير ماريو كريستيان أورتنر.", "لا يكتفي الوزير باتباع توصيات ديوان المحاسبة ، الذي لم يوجه سوى انتقادات شديدة للأوضاع في الحكومة الملكية في أكتوبر / تشرين الأول.", "لأن توماس ستارلينجر ، وزير الدفاع غير الحزبي لعام 2019 في الحكومة الانتقالية ، كلف لجنة تقييم مؤلفة من 11 شخصًا برئاسة وولفجانج موشيتش (جوانوم جراتس) لفحص المعرض الدائم في HGM.", "الجزء الأول ، الذي تم تسليمه في نهاية مارس 2020 وتم تمريره إلى الجمعية البرلمانية الآسيوية بعد شهرين ، تناول فقط غرفة \"الجمهورية والديكتاتورية\" (1918 إلى 1945) ؛ حُكم عليه بأنه \"قديم وغير ملائم بشكل عام\".", "على الرغم من عدم وجود \"إشارات صريحة إلى محتوى معاد للسامية أو عنصري أو يميني متطرف\" ، إلا أن تكوين العناصر و \"سياقها غير الملائم قد يؤدي إلى سوء تفسير المحتوى\".", "التقرير النهائي ، الذي قدم يوم الاثنين ، يسرد المزيد من النقاط. إذا مشيت عبر HGM في الترسانة ، فسيكون لديك انطباع بأن الحروب تتكون أساسًا من \"أسلحة ولوحات\": يتم تمجيد الجنرالات والانتصارات ، ويتم نقل صور العدو.", "لا يجدر ذكر دور الجندي العادي وكذلك المجتمع ، ولم تتم معالجة أبعاد العنف بشكل كافٍ ، ولا تزال أسباب الحروب وعواقبها في الظلام.", "لخص ماتشيتش \"المطالب المتعلقة بمتحف التاريخ العسكري الحديث مفقودة\". ومن ثم فإن توصيات اللجنة تتضمن تطوير عملية استراتيجية لمفهوم شامل وتنسيق أوثق مع المؤسسات المماثلة.", "التاريخ العسكري هو أيضًا تاريخ سياسي ، ولهذا فإن HGM ، التي تبلغ مساحتها 7300 متر مربع عشرة أضعاف مساحة بيت التاريخ في النمسا ، تتحمل مسؤولية خاصة.", "ولكن ما إذا كان المتحف ، بصفته وكالة تابعة ، قادرًا على التعامل بشكل حاسم مع القوات المسلحة؟ لا ينكر تانر أن هناك تراكمًا استثماريًا متراكمًا على مدى عقود: إن HGM بحاجة إلى التجديد - أيضًا على المستوى الإداري.", "سيتم إعطاء اعتبارات في هذا الصدد." ]
}