{
  "id" : "fo3Q2354",
  "url" : "https://kurier.at/kultur/buch/die-weisse-schrift-des-sibirischen-tigers-lesen/401133531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828446/46-168290529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die weiße Schrift des Sibirischen Tigers lesen",
  "articleTitleTranslated" : "اقرأ الكتابة البيضاء للنمر السيبيري",
  "articleContent" : [ "Sibirische Tiger und Bononos: Beide kommen in Polly Clarks Roman vor, obwohl er nur „Tiger“ heißt. Vier Erzählungen sind es, die gut zusammenfinden. Die Territorien kollidieren im Käfig genauso wie in der Taiga.", "Ein Buch als leidenschaftliches Plädoyer für den Artenschutz. Ein Buch für Menschen wie jene im Osten Russlands, die sich als nichts Besonderes sehen, sondern bloß als ein Lebewesen unter vielen, das mit der Umwelt und niemals gegen sie arbeitet; nur so können sie überleben.", "Die Kanadierin, die abwechselnd in Schottland und auf einem Hausboot in London lebt, hat solche Menschen kennengelernt: Polly Clark (Bild oben) war in Sibirien und studierte dort die „weiße Schrift“ – die Tierspuren im Schnee, die eine Welt offenbaren.", "Dieses Wissen merkt man dem Roman an. So nah ist man einem Tiger noch nicht gekommen. Das ist spannend, und irgendwie tut diese kalte Schönheit gut, wenn man lesend nach Sibirien fliegt, minus 35 Grad, wo am Ende junge Tiger ausgewildert werden.", "Clark, die in jungen Jahren im Zoo von Edinburgh gearbeitet hat, gibt der Natur eine Sprache, die nichts vermenschlicht. Selbst dann nicht, wenn einem Tiger auf Nahrungssuche beim Denken zugehört werden kann.", "Schon eher wird „vertigert“, aus den Charakteren im Buch wird das Wilde, wird die Kraft und die Unverletzbarkeit geholt.", "Der Bogen ist mithilfe einer englischen Tierpflegerin gespannt: Frieda war Opfer eines ungeklärten Attentats mit einem Hammer, und schon deshalb fühlt sie sich im Gehege der Bonobos am wohlsten. Als aber ein Sibirisches Tigerweibchen in den Zoo kommt, wird sie von der Wildheit angezogen.", "Nein, man darf sich im Leben nie wie ein Beutetier verhalten. Es fließt Blut. Kein Satz ist zu viel. Polly Clark wurde als Lyrikerin bekannt und preisgekrönt, da muss man mit einfachen Worten perfekt ein Ziel verfolgen.", "Als Forscherin, Tier und Mensch inspizierend, gibt es bei ihr ebenfalls kein leeres Gerede. Wäre auch ganz falsch, angesichts eines Tigers dummes Zeug zu faseln. Sonst fährt er seine Krallen aus. Polly Clark: „Tiger“ Übersetzt von Ursula C.", "Sturm. Eisele Verlag. 432 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "النمور السيبيرية وبونونو: يظهر كلاهما في رواية بولي كلارك على الرغم من أنها تسمى فقط \"النمر\". هناك أربع قصص متقاربة. تتصادم المناطق في القفص تمامًا كما يحدث في التايغا.", "كتاب بمثابة نداء عاطفي لحماية الأنواع. كتاب لأشخاص مثل أولئك الموجودين في شرق روسيا الذين لا يرون أنفسهم شيئًا مميزًا ، ولكنهم مجرد كائن يعيش بين كثيرين ممن يعملون مع البيئة وليس ضدها ؛ بهذه الطريقة فقط يمكنهم البقاء على قيد الحياة.", "الكندي ، الذي يعيش بالتناوب في اسكتلندا وفي منزل عائم في لندن ، التقى بهؤلاء الأشخاص: كانت بولي كلارك (الصورة أعلاه) في سيبيريا ودرست \"الكتابة البيضاء\" هناك - مسارات الحيوانات في الثلج التي تكشف عن العالم.", "يمكنك أن تقول هذه المعرفة في الرواية. أنت لم تقترب أبدًا من النمر. إنه أمر مثير ، وبطريقة ما يكون هذا الجمال البارد مفيدًا لك عندما تسافر إلى سيبيريا للقراءة ، تحت درجة 35 تحت الصفر ، حيث يتم إطلاق النمور الصغيرة في البرية في النهاية.", "كلارك ، الذي عمل في حديقة حيوان إدنبرة في سن مبكرة ، يعطي الطبيعة لغة لا يؤنسنها شيء. حتى لو كان نمرًا يبحث عن الطعام يمكن الاستماع إليه في التفكير.", "من المرجح أن يتم \"بيعها\" ، وتصبح الشخصيات في الكتاب متوحشة ، ويتم جلب القوة والحصانة.", "تم رسم القوس بمساعدة حارس حديقة إنجليزي: كانت فريدا ضحية لهجوم غير مبرر بمطرقة ، ولهذا السبب تشعر براحة أكبر في حاوية البونوبو. ولكن عندما تأتي أنثى النمر السيبيري إلى حديقة الحيوان ، فإنها تنجذب إلى البرية.", "لا ، يجب ألا يتصرف المرء أبدًا مثل فريسة في الحياة. هناك تدفق للدم. لا توجد جملة كثيرة جدا. أصبحت بولي كلارك معروفة ومنحت كشاعرة ، لذلك عليك أن تسعى وراء هدف بكلمات بسيطة.", "بصفتها باحثة تتفقد الحيوانات والبشر ، لا يوجد حديث فارغ معها أيضًا. سيكون من الخطأ أيضًا أن تثرثر بأشياء غبية عن النمر. وإلا فإنه سيمد مخالبه. بولي كلارك: \"النمر\" ترجمه أورسولا سي.", "عاصفة. دار نشر ايزيل. 432 صفحة. 22.90 يورو تصنيف COURIER: **** ونصف نجمة" ]
}