{
  "id" : "FoKYjQsO",
  "url" : "https://sport.orf.at/stories/3070409/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:55:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Froschbergs CL-Traum im Finale geplatzt",
  "articleTitleTranslated" : "انفجر حلم Froschberg في CL في النهائي",
  "articleContent" : [ "Mit Heimvorteil wollte Froschberg zum insgesamt dritten Mal in der Champions League zuschlagen, 2009 und 2013 war das bereits gelungen. Am Ende eines sechstägigen Events, in einer Corona-Blase ohne Zuschauer ausgetragen, fehlten letztlich zwei Punkte zum Heimtriumph.", "Die Ukrainerin Pesozka zog im entscheidenden fünften Einzel gegen die Deutsche Nina Mittelham aber knapp mit 2:3 den Kürzeren, der Schlusssatz ging 4:6 verloren. Zweimal hatten die Froschbergerinnen ausgeglichen.", "Nach einer 2:0-Satzführung hatte Pesozka schon das Auftakt-Einzel mit 2:3 verloren, und zwar gegen Shan Xiaona. Danach hatte Polcanova gegen Mittelham mit einem 3:0 keine Probleme.", "Die Rumänin Szöcs war in der Folge gegen die Niederländerin Britt Eerland hingegen ohne Chance, blieb auch ohne Satzgewinn. Kein Happy End für Gastgeberinnen Froschberg-Trainer Zsolt Harzi brachte nun Liu Jia statt Polcanova und hatte damit einen Glücksgriff getan.", "Denn die 38-Jährige dominierte Shan Xiaona mit sensationellem Spiel nach Belieben und ließ bei ihrem 3:0-Erfolg nur zehn Gegenpunkte zu. Pesozka ging gegen Mittelham noch 1:0 in Sätzen in Front, glich auf 2:2 aus, hatte im neuen kurzen Schlusssatz aber die schlechteren Nerven.", "„Das waren zwei Punkte, die entschieden haben“, sprach Liu den Ausgang an. „Wir hätten vielleicht das Glück ein bisschen mehr gebraucht. Die haben es sich aber auch verdient.“ Pesozka sei nach Meinung der Lokalmatadorin in der Entscheidung zu gestresst gewesen.", "„Sie war sehr nervös und angespannt. Sie hat den klaren Kopf nicht mehr gehabt.“ Der Erfolg gegen Shan freute Liu trotzdem: „Wir kennen uns in- und auswendig. Ich habe es nur im Kopf umsetzen müssen, das habe ich geschafft . “" ],
  "articleContentTranslated" : [ "مع ميزة الأرض ، أراد فروشبرج أن يسدد للمرة الثالثة في دوري أبطال أوروبا ، في عامي 2009 و 2013 ، نجح بالفعل. في نهاية حدث استمر ستة أيام ، تم لعبه في فقاعة كورونا بدون متفرجين ، كانت نقطتان مفقودة من فوز الوطن.", "سحب البيزوزكا الأوكراني القشة القصيرة 2: 3 في اللاعب الخامس الحاسم ضد الألمانية نينا ميتيلهام ، وخسرت المجموعة النهائية 4: 6. وتعادل نساء فروشبيرجر مرتين.", "بعد التقدم 2-0 في المجموعة ، خسر Pesozka بالفعل أول أغنية فردية مع 2: 3 ، ضد Shan Xiaona. بعد ذلك ، لم يواجه بولكانوفا أي مشاكل في الفوز 3-0 على ميتلهام.", "كان الروماني سزوك في ذلك الوقت بدون فرصة أمام الهولندي بريت إيرلاند وكان أيضًا بدون أي فوز. لم يكن هناك نهاية سعيدة لمضيف فروشبيرج ، مدرب زولت هارزي ، جلب الآن ليو جيا بدلاً من بولكانوفا ، وبالتالي كان لديه ضربة حظ.", "لأن اللاعبة البالغة من العمر 38 عامًا سيطرت على شان شياونا بمباراة مثيرة كما تشاء وسمحت فقط بعشر نقاط مضادة في فوزها 3-0. تقدم بيسوزكا 1-0 في مجموعات ضد ميتلهام ، وتعادل 2-2 ، لكن أعصابه كانت أسوأ في المجموعة النهائية القصيرة الجديدة.", "وقال ليو عن النتيجة \"هاتان نقطتان قررتا\". \"ربما كنا بحاجة إلى المزيد من الحظ. لكنهم استحقوا ذلك \". في رأي البطل المحلي ، كان Pesozka شديد التوتر بشأن القرار.", "\"كانت متوترة ومتوترة للغاية. لم يعد لديها رأس واضح. \"ومع ذلك ، فقد أسعد ليو النجاح ضد شان:\" نحن نعرف بعضنا البعض من الداخل إلى الخارج. كان علي أن أفعل ذلك في رأسي ، لقد صنعته. \"" ]
}