{
  "id" : "foQfKe3E",
  "url" : "https://sport.orf.at/stories/3070183/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Speed-Damen rätseln über CoV-Infektionen",
  "articleTitleTranslated" : "السيدات السرعات في حيرة من الإصابة بفيروس كورونا",
  "articleContent" : [ "Drei der Läuferinnen, die sich infiziert haben, sind wieder fit und für die beiden Super-G am Wochenende in St. Moritz (jeweils ab 11.30 Uhr, live in ORF1) nominiert, Tippler hat noch mit den Nachwehen zu kämpfen.", "Die Steirerin berichtete von Kopf- und Gliederschmerzen sowie einem Hautausschlag. Sie sehe sich „nicht imstande, körperliche Höchstleitungen zu erbringen“ und kämpfe an manchen Tagen noch mit Schwindel.", "Auch bei Venier verlief die Erkrankung bei Weitem nicht symptomlos. „Es hat jede ein bisschen anders getroffen. Ich hatte extrem Kopfweh, war extrem müde und schmecke und rieche immer noch nichts. Mittlerweile geht es mir wieder ganz gut“, sagte die Tirolerin.", "Bedenken wegen möglicher Langzeitfolgen hat sie nicht. „Ich hatte eine Spiroergometrie, man hat einen Herzultraschall gemacht und die Lungenfunktion getestet.", "Ich bin mir zu hundert Prozent sicher, dass ich wieder voll fit bin.“ Hoffen auf Immunität Den vorgeschriebenen Schnell- und PCR-Tests muss sich Venier wie alle anderen, die die Infektion schon durchgemacht haben, nach wie vor unterziehen.", "Etwas Gutes bringen positive Tests für die Infizierten mit sich, denn zumindest coronavirusbedingt sollten in dieser Saison keine Ausfälle mehr drohen. Darauf baut auch Schmidhofer, die mit Kopfschmerzen glimpflich davonkam.", "„Laut Ärzten sollte es in den nächsten zwei, drei Monaten kein Thema mehr sein. Ich hatte es und hoffe, das ist jetzt so weit erledigt und kommt hoffentlich nicht mehr.", "Der Nervenkitzel fällt weg, dass man jedes Mal hinschwitzt, dass man hoffentlich negativ ist.“ Der Bevölkerung rät sie zur Teilnahme an den Massentests. „Ich habe keine Ahnung, wo ich mich angesteckt habe.", "Es geht so schnell, dass man es hat, man glaubt es nicht. Ich bin brutal fanatisch gewesen, ich habe mich fast daheim eingesperrt und es trotzdem bekommen.“ Mit dem Wissen um die eigene Gesundheit, schütze man auch die Familie, die Großeltern und Freunde.", "Rigide Schutzmaßnahmen Puchner sprach von „Glück“, dass sie kaum Symptome hatte, zudem sei der Zeitpunkt der Infektion mit einer Regenerationsphase zusammengefallen. Die Salzburgerin verpasste nur einzelne Skitage.", "Seit zwei Wochen sei sie wieder „auf freiem Fuß“. Sie könne nicht sagen, wo sie es bekommen habe, man habe alle Sicherheitsvorverkehrungen eingehalten. „Wir haben uns desinfiziert, Masken getragen, hatten Einzelzimmer, haben Abstand gehalten.", "Es war ein Rundumschlag. Man muss jetzt die, die es noch nicht erwischt hat, auch schützen und die ganzen Schutzmaßnahmen weiter aufrecht halten.“ Das Prozedere bei einem positiven Coronavirus-Test ist für Spitzensportler gleich wie bei jedem anderen hierzulande.", "Da die Infektion meldepflichtig ist, übernimmt die Behörde. Es folgen Absonderungsbescheid, Quarantäne, Entlassungsbescheid. „Bevor sie zurück auf Schnee dürfen, machen sie sportmedizinische Untersuchungen unter Belastung.", "Also nicht nur ein Abklopfen, sondern ein Belastungs-Spirotest. Wir klären, ob im Herz und in der Lunge alles okay ist“, erklärte Mitter. „Müssen einfach aufpassen“ Für die Betroffenen freilich bedeutet ein positiver Test den Trainingstopp.", "„Logischerweise für die Quarantänezeit und dann vielleicht noch wegen der Nachwirkungen.“ Dank hoher Anzahl von Skitagen zuvor wirkten sich die fehlenden Tage im November bei den Athletinnen nicht so stark aus.", "„Es war gut, dass man bis dahin seine sieben Zwetschgen schon beieinander hatte“, so Mitter weiter. Positive Fälle gebe es nicht nur im ÖSV, sondern auch im Umfeld, in den Familien. „Es gibt keinen mehr, der keinen Positiven kennt.", "Wir müssen einfach aufpassen“, so Damen-Chef Mitter, der auf die kleinen Gruppen und das engmaschige Netz verwies sowie auf Disziplin und Hausverstand pocht. Sein Job ist aber noch herausfordernder geworden.", "„Covid hat noch einmal eine neue Dimension aufgerissen. Man muss schauen, dass man gesundheitlich alles richtig macht. Aber auch administrativ bzw. mit den Auflagen, die von der FIS gefordert sind. Da kommt man sich teilweise vor wie ein Gesundheitsbeauftragter . “" ],
  "articleContentTranslated" : [ "ثلاثة من العدائين الذين أصيبوا باللياقة البدنية مرة أخرى وتم ترشيحهم لسباق Super-G في عطلة نهاية الأسبوع في سانت موريتز (من الساعة 11:30 صباحًا ، على الهواء مباشرة في ORF1) ، لا يزال Tippler يكافح مع الآلام اللاحقة.", "أبلغ ستيريان عن صداع وآلام في الجسم بالإضافة إلى طفح جلدي. ترى نفسها \"غير قادرة على تحقيق أقصى قدر من الأداء البدني\" وفي بعض الأيام لا تزال تعاني من الدوار.", "في فينير أيضًا ، لم يكن المرض خاليًا من الأعراض بأي حال من الأحوال. \"لقد أصاب الجميع بشكل مختلف قليلاً. كنت أعاني من صداع شديد ، وكنت متعبة للغاية ، وما زلت لا أستطيع تذوق أو شم أي شيء. قال التيرولي \"في هذه الأثناء أنا بخير مرة أخرى\".", "ليس لديها مخاوف بشأن العواقب المحتملة على المدى الطويل. “كان لدي قياس التنفس ، قاموا بعمل الموجات فوق الصوتية للقلب واختبروا وظيفة الرئة.", "أنا متأكد بنسبة مائة بالمائة من أنني بصحة جيدة مرة أخرى. \"آمل في الحصول على مناعة مثل أي شخص آخر مصاب بالفعل ، لا يزال يتعين على Venier الخضوع لاختبارات PCR السريعة الموصوفة.", "تجلب الاختبارات الإيجابية شيئًا جيدًا للمصابين ، لأنه على الأقل بسبب فيروس كورونا لن يكون هناك المزيد من الإخفاقات هذا الموسم. شميدهوفر ، الذي نزل بخفة من الصداع ، يبني على هذا أيضًا.", "وفقًا للأطباء ، لا ينبغي أن يكون الأمر مشكلة خلال الشهرين أو الثلاثة أشهر القادمة. لقد حصلت عليه وآمل أن يتم ذلك حتى الآن وآمل ألا يعود.", "لقد اختفت إثارة التعرق في كل مرة تكون فيها سلبية. \"وتنصح السكان بالمشاركة في الاختبارات الجماعية. \"ليس لدي أي فكرة عن مكان إصابتي.", "إنها تسير بسرعة كبيرة لدرجة أنك لا تصدقها. كنت متعصبًا بوحشية ، وكدت أغلق نفسي في المنزل وحصلت عليه على أي حال. \"معرفة صحتك يحمي عائلتك وأجدادك وأصدقائك.", "تدابير وقائية صارمة قالت بوشنر إنها كانت \"محظوظة\" لأنها لم تظهر عليها أي أعراض وأن وقت الإصابة يتزامن مع مرحلة التجديد. لم يفوت ساكن سالزبورغ سوى أيام قليلة من التزلج.", "كانت \"طليقة\" لمدة أسبوعين. لم تستطع أن تقول من أين حصلت عليه ، وقد تم مراعاة جميع احتياطات السلامة. \"عقمنا أنفسنا ، وارتدنا أقنعة ، وكانت لدينا غرف منفردة ، وأبقينا على مسافة.", "كانت ضربة شاملة. عليك الآن حماية أولئك الذين لم يتم القبض عليهم بعد والحفاظ على جميع التدابير الوقائية في مكانها. \"إجراء اختبار فيروس كورونا الإيجابي هو نفسه بالنسبة لكبار الرياضيين كما هو بالنسبة لأي شخص آخر في هذا البلد.", "نظرًا لأن العدوى لا يمكن الإبلاغ عنها ، تتولى السلطة المسؤولية. يتبع ذلك إشعار الفصل والحجر الصحي وإشعار التفريغ. قبل أن يُسمح لهم بالعودة على الجليد ، يقومون بفحوصات طبية رياضية تحت الضغط.", "لذلك ليس مجرد نقرة ، ولكن تمارين رياضية. أوضح ميتر ما إذا كان كل شيء على ما يرام في القلب والرئتين. \"فقط كن حذرا\" بالنسبة للمتضررين ، الاختبار الإيجابي يعني أن التدريب يتوقف.", "\"منطقيًا لفترة الحجر الصحي وبعد ذلك ربما بسبب العواقب\". بفضل العدد الكبير من أيام التزلج قبل ذلك ، لم يكن للأيام المفقودة في نوفمبر تأثير قوي على الرياضيين.", "تابع ميتر: \"كان من الجيد أنه بحلول ذلك الوقت كان لديك بالفعل سبعة خوخات معًا\". هناك حالات إيجابية ليس فقط في ÖSV ، ولكن أيضًا في البيئة ، في العائلات. لم يبق أحد لا يعرف شيئًا إيجابيًا.", "قالت ميتر ، رئيسة النساء ، التي أشارت إلى المجموعات الصغيرة والشبكة المتماسكة وتصر على الانضباط والحس السليم ، \"علينا فقط توخي الحذر. لكن وظيفته أصبحت أكثر صعوبة.", "\"لقد فتحت Covid بعدًا جديدًا مرة أخرى. عليك أن تتأكد من أنك تفعل كل شيء بشكل صحيح فيما يتعلق بالصحة. ولكن ايضا اداريا او بالشروط التي تتطلبها الجبهة الاسلامية للانقاد. تشعر أحيانًا وكأنك مسؤول صحة. \"" ]
}