{
  "id" : "foYrICnW",
  "url" : "https://vorarlberg.orf.at/stories/3082261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-24T08:37:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/77/crops/w=1280/794614_opener_276777_br.gaschurnsonnblick08.jpg?s=e7620dbcbed83fccead9f823a4b2dc606c069352",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großeinsatz bei Hotelbrand in Gaschurn",
  "articleTitleTranslated" : "عملية واسعة النطاق في حريق الفندق في جاسشرن",
  "articleContent" : [ "Beim Hotel Sonnblick in Gaschurn ist am Mittwochabend im alten Wohntrakt ein Brand ausgebrochen. Nach Angaben der Polizei ist das Feuer kurz vor Mitternacht in einer Personalwohnung im Altbau ausgebrochen.", "Der Brand konnte sich in dem alten Holzhaus rasch ausbreiten. Die Einsätzkräfte mussten teilweise mit scherem Atemgerät arbeiten, zusätzlich wurde ein Kran mit Greifer angefordert.", "Trotz des Einsatzes aller verfügbaren Mittel und Kräfte musste sich die Feuerwehr schließlich darauf konzentrieren, den direkt angebauten Hotelkomplex zu retten.", "Fotostrecke mit 12 Bildern Das Hotel war zum Brandzeitpunkt leer, vier Bewohner der Personalwohnung erlitten einen Schock und wurden von der Rettung ambulant behandelt, sie sind aber nicht verletzt worden, heißt es bei der Polizei.", "Das Brandobjekt musste zum Teil abgetragen werden, um restliche Brandherde zu löschen. Es waren insgesamt rund 200 Einsatzkräfte der Feuerwehren Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz und Nüziders mit insgesamt 20 Fahrzeugen im Einsatz.", "Der Altbau des „Sonnblicks“ in Gaschurn ist jetzt nicht mehr bewohnbar. Brandursache und Schadenshöhe stehen noch nicht fest, die Ermittlungen laufen." ],
  "articleContentTranslated" : [ "في فندق Sonnblick في Gaschurn ، اندلع حريق في الجناح السكني القديم مساء الأربعاء. وفقا للشرطة ، اندلع الحريق قبل منتصف الليل بقليل في شقة موظفين في المبنى القديم.", "يمكن أن ينتشر الحريق بسرعة في المنزل الخشبي القديم. كان على بعض خدمات الطوارئ العمل مع معدات التنفس القصي ، كما تم طلب رافعة مع خطاف.", "على الرغم من استخدام جميع الوسائل والقوى المتاحة ، كان على رجال الإطفاء أخيرًا التركيز على إنقاذ المجمع الفندقي المرتبط مباشرة.", "معرض للصور يحتوي على 12 صورة كان الفندق خاليا وقت الحريق ، وأصيب أربعة من سكان شقة الموظفين بصدمة وعولجوا في العيادات الخارجية من قبل سيارة الإسعاف ، لكنهم لم يصبوا بأذى ، بحسب الشرطة.", "كان لابد من إزالة الجسم الناري جزئيًا من أجل إطفاء مصادر الحريق المتبقية. تم نشر ما مجموعه حوالي 200 خدمة طوارئ من جاسشرن ، بارتينن ، جورتيبول ، سانت غالنكيرش ، شرنز ، تشاشغونس ، بلودنز ونوزيدرز مع ما مجموعه 20 مركبة.", "لم يعد المبنى القديم لـ \"Sonnblick\" في Gaschurn صالحًا للسكنى. لم يتم تحديد سبب الحريق ومقدار الأضرار والتحقيقات جارية." ]
}