{
  "id" : "Fp9Xu4Q6",
  "url" : "https://www.derstandard.at/story/2000125369068/die-riesin-die-im-nadeloehr-namens-suezkanal-stecken-blieb?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T16:46:06Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Riesin, die im Nadelöhr namens Suezkanal stecken blieb",
  "articleTitleTranslated" : "العملاقة التي علقت في عنق الزجاجة تسمى قناة السويس",
  "articleContent" : [ "Der Suezkanal ist eine enorme Wasserstraße: Mit einer Länge von über 190 Kilometern ist die Verbindung zwischen Mittelmeer und Rotem Meer der wichtigste Abschnitt der Seeverbindung nach Fernost.", "Der südliche Teil des Kanals ist an der Wasseroberfläche 280 Meter breit und in der Mitte der Fahrrinne 24 Meter tief. Dies ist ausreichend für beinahe alle gängigen Frachtschiffe – sofern diese auf Kurs bleiben.", "Die fast 400 Meter lange und 59 Meter breite Ever Given hat nun das Nadelöhr der internationalen Schifffahrt verstopft: Wegen schlechter Sicht bei einem Sandsturm kam sie dem Ufer zu nahe, lief auf Grund und stellte sich quer.", "Seither versucht ein Geschwader von Schleppern und Baggerschiffen, das Containerschiff wieder flottzumachen, während an beiden Enden des Suezkanals bereits jeweils mehrere Dutzend Tanker und Frachter auf die Passage warten.", "Für Ägypten ist das ein finanzielles Drama: Im Schnitt rund 300.000 Dollar muss für eine Durchfahrt hingeblättert werden, pro Tag können nur gut fünfzig Schiffe durchgelotst werden.", "Die Ever Given gehört zu einer \"Golden Class\" genannten Gruppe von elf Schwesterschiffen der taiwanesischen Reederei Evergreen Marine, die insgesamt fast 200 Transportschiffe in Betrieb hat.", "Die Ever Given und ihre zehn Schwestern sind die mit Abstand größten davon: Sie können jeweils mehr als 20.000 Standardcontainer, sogenannte TEUs (Twenty-foot Equivalent Units), transportieren und gehören damit zu den derzeit größten Frachtschiffen der Welt.", "Eigentümer der unter panamaischer Flagge fahrenden Ever Given ist das japanische Schiffsleasingunternehmen Shoei Kisen Kaisha. 2015 wurde sie in einer Werft in Imabari auf der Insel Shikoku in Japan auf Kiel gelegt, 2018 erfolgte der Stapellauf und bald darauf die Inbetriebnahme im September desselben Jahres.  ", "Schon wenige Monate später, im Februar 2019, geriet die Ever Given erstmals in die Schlagzeilen. Bei Blankenese nahe dem Hamburger Hafen touchierte der Frachter die Finkenwerder. Das 25 Meter lange Fährschiff wurde dabei zwischen der Ever Given und dem Anleger eingeklemmt.", "Die Finkenwerder und der Ponton wurden schwer beschädigt. Auch damals war wohl Wind der Faktor, der das eine gewaltige Angriffsfläche bietende Schiff vom Kurs abbrachte und das Unglück auslöste: Nur zwei Minuten später wurde wegen Windböen der Stärke acht der Verkehr auf der Elbe eingestellt. (Michael Vosatka, 25.3.2021)" ],
  "articleContentTranslated" : [ "تعد قناة السويس ممرًا مائيًا هائلاً: يبلغ طوله أكثر من 190 كيلومترًا ، ويعد الاتصال بين البحر الأبيض المتوسط والبحر الأحمر أهم جزء من الاتصال البحري بالشرق الأقصى.", "يبلغ عرض الجزء الجنوبي من القناة 280 مترًا عند سطح الماء وعمق 24 مترًا في منتصف الممر. هذا كافٍ لجميع سفن الشحن الشائعة تقريبًا - بشرط أن تظل في مسارها.", "يبلغ طوله حوالي 400 متر وعرضه 59 مترًا ، وقد أوقف إيفر جيفن الآن عنق الزجاجة للشحن الدولي: نظرًا لضعف الرؤية أثناء عاصفة رملية ، فقد اقترب جدًا من الشاطئ وجنح ووقف جانبيًا.", "منذ ذلك الحين ، حاول سرب من القاطرات والجرافات أن تطفو سفينة الحاويات على قدميها مرة أخرى ، في حين أن عشرات الناقلات وناقلات الشحن تنتظر بالفعل المرور على طرفي قناة السويس.", "بالنسبة لمصر ، هذه دراما مالية: يجب إنفاق حوالي 300 ألف دولار في المتوسط على المرور ، ويمكن فقط عبور خمسين سفينة جيدة يوميًا.", "تنتمي السفينة إيفر جيفن إلى مجموعة من 11 سفينة شقيقة تعرف باسم \"الفئة الذهبية\" لشركة الشحن التايوانية Evergreen Marine ، والتي لديها ما يقرب من 200 سفينة نقل في الخدمة.", "تعد Ever Given و أخواتها العشر الأكبر من بين هؤلاء: يمكنهم نقل أكثر من 20.000 حاوية قياسية ، ما يسمى TEUs (20 قدمًا من الوحدات المكافئة) ، وهم حاليًا من بين أكبر سفن الشحن في العالم.", "إيفر جيفن ، التي تبحر تحت علم بنما ، مملوكة لشركة تأجير السفن اليابانية شوي كيسن كايشا. في عام 2015 ، تم وضعها في حوض بناء السفن في Imabari في جزيرة Shikoku في اليابان ، وتم إطلاقها في عام 2018 وبعد فترة وجيزة تم تكليفها في سبتمبر من نفس العام.", "بعد بضعة أشهر فقط ، في فبراير 2019 ، تصدرت Ever Given عناوين الأخبار لأول مرة. لامست سفينة الشحن Finkenwerder في Blankenese بالقرب من ميناء هامبورغ. كانت العبارة التي يبلغ طولها 25 مترًا محشورة بين مرفأ إيفر جيفن والرصيف.", "تعرضت Finkenwerder والعائم لأضرار بالغة. في ذلك الوقت أيضًا ، ربما كانت الرياح هي العامل الذي ألقى بالسفينة ، مما أدى إلى انحراف سطح السفينة عن مسارها وتسبب في وقوع الحادث: بعد دقيقتين فقط ، توقفت حركة المرور على نهر إلبه بسبب هبوب رياح بقوة ثمانية. (مايكل فوساتكا ، 25 مارس 2021)" ]
}