{
  "id" : "FPcT7ptO",
  "url" : "https://www.diepresse.com/5951140/Polizei-loest-Feier-am-Yppenplatz-in-WienOttakring-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:14:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei löst Feier am Yppenplatz in Wien-Ottakring auf",
  "articleTitleTranslated" : "الشرطة تحل الاحتفال في Yppenplatz في فيينا - أوتاكرينج",
  "articleContent" : [ "Am Samstagnachmittag feierten und tanzten rund 300 Menschen auf dem Yppenplatz in Wien. Die Polizei stellt 15 Anzeigen aus. Entgegen der Covid-19-Verordnung haben am Samstag rund 300 Personen beim Yppenplatz in Wien-Ottakring bei Live-Musik getanzt und gefeiert.", "Wie die Landespolizeidirektion am Sonntag berichtete, wurde die \"Veranstaltung\" nach Rücksprache mit dem Magistrat der Stadt Wien gegen 14.00 Uhr jedoch aufgelöst. Mehrere Lautsprecherdurchsagen reichten aus, um den Großteil der Anwesenden zum Verlassen der Örtlichkeit zu bewegen.", "Vor der Auflösung kam es laut Exekutive zu der erforderlichen rechtlichen Prüfung, ob hier eine Spontankundgebung vorliegen würde, jedoch war der dafür notwendige Manifestationscharakter nicht feststellbar.", "Zur Auflösung wurde per Lautsprecher eindringlich auf die Einhaltung des Zwei-Meter-Mindestabstandes hingewiesen. Einige Personen blieben jedoch noch am Yppenplatz, diese wurden von der Polizei kontrolliert.", "Die Mehrheit lebte jedoch im gemeinsamen Haushalt, berichtete die Polizei weiter, dadurch sei die Einhaltung des Mindestabstandes auch nicht erforderlich. Insgesamt wurden 41 Identitäten festgestellt, zudem gab es sieben verwaltungsrechtliche Anzeigen und fünf nach der geltenden Covid-19-Verordnung." ],
  "articleContentTranslated" : [ "بعد ظهر يوم السبت ، احتفل حوالي 300 شخص ورقصوا في Yppenplatz في فيينا. وأصدرت الشرطة 15 بلاغاً. خلافًا للوائح Covid-19 ، رقص حوالي 300 شخص واحتفلوا بالموسيقى الحية في Yppenplatz في فيينا - أوتارينج يوم السبت.", "كما ذكرت إدارة شرطة الولاية يوم الأحد ، تم إغلاق \"الحدث\" ، بعد التشاور مع قاضي التحقيق في مدينة فيينا ، في حوالي الساعة 2 بعد الظهر. كانت عدة إعلانات بمكبرات الصوت كافية لإقناع غالبية الحاضرين بمغادرة المكان.", "قبل الحل ، وفقًا للسلطة التنفيذية ، تم إجراء الفحص القانوني اللازم لمعرفة ما إذا كان سيكون هناك تجمع عفوي ، ولكن لا يمكن تحديد الطابع التوضيحي اللازم لذلك.", "من أجل حل المشكلة ، تم استخدام مكبرات الصوت للإصرار على الامتثال للحد الأدنى للمسافة البالغ مترين. ومع ذلك ، بقي بعض الأشخاص في Yppenplatz ، وتم فحصهم من قبل الشرطة.", "الغالبية ، ومع ذلك ، يعيشون في نفس المنزل ، أبلغت الشرطة ، لذلك لم يكن من الضروري الامتثال للحد الأدنى من المسافة. تم تحديد ما مجموعه 41 هوية ، وكان هناك أيضًا سبعة تقارير إدارية وخمسة وفقًا للائحة Covid-19 المعمول بها." ]
}