{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Vergehen: Wien fixiert neue Strafsätze; Erstmals über 6.000 Neuinfektionen in Ö",
  "targetLanguage" : "arabic",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "articleContent" : [ "Seit Beginn des zweiten Lockdowns am Dienstag um 0.00 Uhr sind in Österreich insgesamt 28 Anzeigen wegen Verstößen gegen die Ausgangsbeschränkungen verhängt worden. 17 Fälle betrafen Wien, jeweils vier Salzburg und die Steiermark und drei Anzeigen gab es in Tirol, teilte das Innenministerium am Mittwochnachmittag auf Anfrage der APA mit.", "Die Ausgangsbeschränkungen gelten zwischen 20.00 und 6.00 Uhr.  In dieser Zeit darf man nur zu bestimmten Zwecken den Wohnbereich verlassen.  Zudem registrierte das Innenministerium bisher zwölf Amtshandlungen wegen Verstößen gegen die Bestimmungen an Orten, die nicht der Stillung eines unmittelbaren Wohnbedürfnisses dienen, wie es in der Covid-19-Schutzmaßnahmenverordnung heißt.", "Garagen, Gärten und Scheunen gelten nicht als privater Wohnbereich, in den die Verordnung nicht eingreift.  Dort dürfen sich daher vor 20.00 Uhr nur Gruppen bis sechs Personen, die aus höchsten zwei verschiedenen Haushalten stammen, zuzüglich maximal sechs minderjähriger Kinder, treffen.", "Die Behörden schritten in solchen Fällen elfmal in Tirol und einmal in Salzburg ein, Anzeigen wurden dabei keine ausgestellt.  \\\"Aus polizeilicher Sicht sind wir mit der ersten Bilanz der Kontrollen mehr als zufrieden.", "Es gab nur wenige, vereinzelte Übertretungen im gesamten Land.  Das Zusammenwirken der Polizei und der Bevölkerung als Partner, funktioniert erneut sehr gut\\\", betonte Patrick Maierhofer, Ressortsprecher des Innenministeriums." ],
  "id" : "FpgT0frV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/italien-ab-donnerstag-im-lockdown-experte-kinder-als-ansteckungsquelle-unterschaetzt/401086431",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "جريمة كورونا: فيينا تحدد احكاماً جديدة ؛ لأول مرة أكثر من 6000 إصابة جديدة في النمسا",
  "articleContentTranslated" : [ "منذ بدء الإغلاق الثاني يوم الثلاثاء منتصف الليل ، تم فرض ما مجموعه 28 بلاغًا عن انتهاكات قيود الخروج في النمسا. أعلنت وزارة الداخلية بعد ظهر الأربعاء بناء على طلب من وكالة الأنباء الجزائرية أن 17 حالة تتعلق بفيينا ، وأربع حالات في كل من سالزبورغ وستيريا ، وكانت هناك ثلاثة تقارير في تيرول.", "تسري قيود الخروج من الساعة 8 مساءً حتى 6 صباحًا. خلال هذا الوقت ، لا يمكنك مغادرة منطقة المعيشة إلا لأغراض معينة. بالإضافة إلى ذلك ، سجلت وزارة الداخلية حتى الآن اثني عشر قانونًا رسميًا بسبب انتهاكات الأحكام في الأماكن التي لا تلبي حاجة فورية للسكن ، كما هو منصوص عليه في مرسوم إجراءات الحماية Covid-19.", "لا تعتبر المرائب والحدائق والحظائر مناطق معيشة خاصة ، والتي لا تتدخل فيها اللائحة. هذا هو السبب في أنه يُسمح فقط لمجموعات تصل إلى ستة أشخاص من أسرتين مختلفتين على الأكثر ، بالإضافة إلى ستة أطفال قاصرين كحد أقصى ، بالالتقاء هناك قبل الساعة 8 مساءً.", "تدخلت السلطات 11 مرة في تيرول ومرة واحدة في سالزبورغ ، ولم تصدر أي تقارير. \\ \"من وجهة نظر الشرطة ، نحن أكثر من راضين عن النتائج الأولية للضوابط.", "كانت هناك انتهاكات قليلة ومعزولة في جميع أنحاء البلاد. وأكد باتريك مايرهوفر المتحدث باسم وزارة الداخلية أن التعاون بين الشرطة والسكان كشركاء يعمل بشكل جيد للغاية \"." ]
}