{
  "id" : "fpJDufHf",
  "url" : "https://kurier.at/kultur/fanny-stapf-kinder-und-jugendfernsehen-fehlt-es-an-wertschaetzung/401335647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5937504/46-176657788.jpg",
  "imageCopyright" : "ORF/Roman Zach-Kiesling",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fanny Stapf: Kinder- und Jugendfernsehen fehlt es an Wertschätzung",
  "articleTitleTranslated" : "فاني ستابف: هناك نقص في التقدير لتلفزيون الأطفال والشباب",
  "articleContent" : [ "Fragt man Fanny Stapf nach ihren Zielen, sprudelt es munter aus ihr heraus: „Ich will weiterhin bei der Etablierung eines jungen, innovativen ORF dabei sein.", "Und da ich einen journalistischen Background habe und ich stets Neues entdecken möchte, will ich Beiträge auch immer selbst und aktiv mitgestalten“, sagt die Wienerin selbstbewusst. Derzeit ist die 29-Jährige auf Social Media für „Starmania“ unterwegs.", "Sie klopft an Backstage-Türen, liefert exklusive Infos und Bilder abseits aller Show-Routinen für den offiziellen Instagram-Account (@orfstarmania). Ab 9. April kehrt Fanny Stapf aber wieder zu ihrem eigenen Baby, zu „Fannys Friday“, zurück.", "Das nach ihr benannte ORF1-Wissensmagazin („war aber nicht meine Idee“, so Stapf), moderiert und gestaltet sie seit September vergangenen Jahres zusammen mit einem kleinen Redaktionsteam.", "Zu sehen sind Reportagen, Kurz-Dokus, Magazinbeiträge, Interviews, qualitativ hochwertige, informative wie witzige Beiträge, die sich an (vorrangig) ein jüngeres TV-Publikum richten. Und auch bei der Ausspielung auf Social Media viel gute Resonanz bekommen.", "Es ist die Fortsetzung ihrer steilen Moderationskarriere beim ORF, die mit dem ersten Lockdown vor einem Jahr begann: Nach der Bekanntgabe der ersten Schulschließungen zauberten die Verantwortlichen am Küniglberg über Nacht ein Schulfernsehen aus dem Hut.", "Innerhalb von vier Tagen realisierte ein kleines Team, inklusive Fanny, die zweistündige tägliche Live-Sendung „ORF-1-Freistunde“. Da noch eine Moderatorin fehlte, wurde Fanny Stapf ganz ohne das normalerweise übliche Castingverfahren ins kalte Wasser geschubst.", "Und sie schwamm, überzeugte mit ihrer lebhaft-charmanten, stets gut gelaunten (wie macht die das?) unkomplizierten „Scheiß-mir-nix“-Art, die sie wohl auch bei ihren drei älteren Brüdern an den Tag legen musste, um nicht zu kurz zu kommen.", "„Das Ganze war auch eine Art Testballon. Wir haben jeden Tag dazu gelernt – auch ich als Moderatorin. Am Anfang musste man zwar nach dem ,Trial and Error‘-Prinzip vorgehen, aber nach zwei Wochen hatte sich das alles bereits gut eingespielt und wir hatten ein klares Sendungskonzept.", "Mein persönlicher Vorteil war es, dass ich davor lange im Kinder- und Jugendtheater gearbeitet habe. Das war für mich sehr hilfreich“, sagt Stapf. © Bild: Martina Stapf Für diese Leistung wurde sie und die „Freistunde“ als „Bestes Lockdown-Format“ für eine ROMY nominiert.", "Eine wertvolle Honorierung für Fanny Stapf und das gesamte „Freistunde“-Team. Denn die teilweise fehlende Wertschätzung für Kinder- und Jugendfernsehen „wurmt mich innerlich.", "Nachrichten und Programm für Kinder zu gestalten, ist eine sehr herausfordernde und journalistisch verantwortungsvolle Angelegenheit“, sagt Stapf. Sie sei mehr als bloß eine Moderationspuppe, die Kinder unterhält, was sie mit „Fannys Friday“ auch seit September 2020 wöchentlich beweist.", "Für das neue einstündige Magazin, das vor allem junge Menschen ansprechen soll, geht sie oft für wissenschaftliche Zwecke an ihre Grenzen.", "Sie ist bereits in der eiskalten Donau geschwommen, um herauszufinden, ob Eisbaden wirklich das Immunsystem stärkt; sie blieb schon einmal 50 Stunden lang wach, um zu demonstrieren, wie gefährlich Schlafmangel für den Körper ist.", "„Der Sendungsinhalt spiegelt zu 99 Prozent meine Persönlichkeit wieder“, so Fanny Stapf. „Ich will mit Ironie und Humor arbeiten. Auf Fakten basierende Informationen vermitteln.", "Mir ist es extrem wichtig, dass ich nicht nur als Moderatorin wahrgenommen werde, sondern auch als seriöse Wissenvermittlerin, der man das auch alles abnimmt, was sie präsentiert, die für journalistisch erstklassige Beiträge, aber auch für gute Unterhaltung steht“, sagt sie.", "Es werden Themen aufgegriffen, die bei Jugendlichen und jungen Erwachsenen gerade angesagt sind, über die in den Sozialen Netzwerken gesprochen und diskutiert wird, die in der breiten Masse aber oft tabuisiert werden:", "„Die Themenauswahl, der Zugang zu gewissen Themen und die Präsentation sind entscheidend.  : Das muss authentisch sein. Darauf lege ich sehr viel Wert. Ich will niemanden etwas verkaufen“. Es geht ihr besonders auch darum, einen ehrlichen Einblick in diverse Lebenswelten zu bieten.", "Zum Beispiel im Gespräch mit einer Autistin oder mit einem jungen Mann mit Bulimie. Wichtig sei ihr dabei auch, selbst authentisch zu sein.", "Das ist unter anderem auch ein Grund dafür, dass sie in ihrer privaten Kleidung vor der Kamera steht: „Denn ich muss mich ja selbst wohlfühlen, um unser Publikum ehrlich zu erreichen“, erklärt Stapf dem KURIER.", "Bisher erntete sie dafür auf den Social Media-Kanälen auch keine blöden Kommentare. „Die Interaktionen auf Instagram und Co. sind meistens sehr gewinnbringend“, sagt Fanny Stapf. Sie bekomme aber auch immer wieder Anfragen von Menschen, die sich in der Sendung präsentieren möchten.", "Oft passen die Vorschläge leider thematisch nicht ins Sendungsschema. Und hin und wieder gäbe es auch Männer, die ihr schweinische Anfragen, Nachrichten und Bilder schicken: „Es ist toll, wenn man sich austauschen kann, aber manche überschreiten einfach eine Grenze“, sagt Stapf.", "Sie selbst sehe sich zwar nicht explizit als Vorbild für Jugendliche, „aber ich bin mir meiner Verantwortung bewusst, die ich jungen Menschen gegenüber habe“." ],
  "articleContentTranslated" : [ "إذا سألت فاني ستابف عن أهدافها ، فسيتدفق منها بمرح: \"أريد أن أستمر في أن أكون جزءًا من مؤسسة ORF الشابة والمبتكرة.", "ولأنني أمتلك خلفية صحفية وأريد دائمًا اكتشاف أشياء جديدة ، فأنا أرغب دائمًا في المساعدة بنشاط في تشكيل المقالات بنفسي \"، كما يقول الفييني بثقة. الشاب البالغ من العمر 29 عامًا موجود حاليًا على وسائل التواصل الاجتماعي لـ “Starmania”.", "تطرق أبواب الكواليس ، وتوفر معلومات حصرية وصورًا خارج جميع إجراءات العرض لحساب Instagram الرسمي (orfstarmania). من 9 أبريل ، ستعود فاني ستابف لطفلها \"فانيز فرايدي\".", "سميت مجلة ORF1 المعرفية باسمها (\"لكنها لم تكن فكرتي\" ، قالت ستابف) ، كانت تقوم بالإشراف والتصميم جنبًا إلى جنب مع فريق تحرير صغير منذ سبتمبر من العام الماضي.", "يمكنك مشاهدة التقارير والأفلام الوثائقية القصيرة ومقالات المجلات والمقابلات والمقالات عالية الجودة والغنية بالمعلومات والمضحكة التي تستهدف (بشكل أساسي) جمهور التلفزيون الأصغر سنًا. وحصلت أيضًا على الكثير من التعليقات الجيدة عندما تم تشغيلها على وسائل التواصل الاجتماعي.", "إنه استمرار لمسيرتهم المهنية الحادة في الاعتدال في ORF ، والتي بدأت مع الإغلاق الأول قبل عام: بعد الإعلان عن إغلاق المدارس لأول مرة ، استحضر المسؤولون في Küniglberg التلفزيون المدرسي بين عشية وضحاها.", "في غضون أربعة أيام ، أدرك فريق صغير ، بما في ذلك فاني ، البث المباشر اليومي لمدة ساعتين “ORF-1-Freistunde”. نظرًا لأن المقدم كان لا يزال مفقودًا ، فقد تم إلقاء Fanny Stapf في النهاية العميقة دون عملية الإرسال المعتادة.", "سبحت ، مقتنعة بالحيوية ، الساحرة ، دائمًا في مزاج جيد (كيف تفعل ذلك؟) بطريقة غير معقدة ، ربما كان عليها أيضًا إظهارها مع أشقائها الثلاثة الأكبر سناً حتى لا تفعل ذلك. باختصار قريبة قادمة.", "\"كان الأمر برمته نوعًا من بالون الاختبار. لقد تعلمنا شيئًا جديدًا كل يوم - بما في ذلك أنا كمشرف. في البداية ، كان عليك المضي قدمًا وفقًا لمبدأ \"التجربة والخطأ\" ، ولكن بعد أسبوعين كان كل شيء قد نجح بالفعل وأصبح لدينا مفهوم بث واضح.", "كانت ميزتي الشخصية أنني عملت في مسرح الأطفال والشباب لفترة طويلة قبل ذلك. كان ذلك مفيدًا جدًا بالنسبة لي ، \"يقول ستابف. © الصورة: Martina Stapf لهذا الإنجاز ، تم ترشيحها و \"الساعة المجانية\" كـ \"أفضل تنسيق تأمين\" لـ ROMY.", "مكافأة قيمة لـ Fanny Stapf وفريق \"الساعة المجانية\" بأكمله. لأن النقص الجزئي في تقدير التلفزيون للأطفال والشباب “يزعجني في الداخل.", "يقول ستابف: \"إن إعداد أخبار وبرامج للأطفال هو أمر صعب للغاية ومسؤول من الناحية الصحفية\". إنها أكثر من مجرد دمية معتدلة تسلي الأطفال ، والتي تثبتها كل أسبوع منذ سبتمبر 2020 مع “Fannys Friday”.", "بالنسبة للمجلة الجديدة التي تبلغ مدتها ساعة واحدة ، والتي تهدف في المقام الأول إلى جذب الشباب ، فإنها غالبًا ما تدفع حدودها للأغراض العلمية.", "لقد سبحت بالفعل في نهر الدانوب المثلج لمعرفة ما إذا كان الاستحمام بالجليد يقوي بالفعل جهاز المناعة. بقيت مستيقظة لمدة 50 ساعة لتظهر مدى خطورة قلة النوم على الجسم.", "تقول فاني ستابف: \"يعكس محتوى البرنامج شخصيتي بنسبة 99 بالمائة\". \"أريد أن أعمل بسخرية وروح الدعابة. قدم معلومات قائمة على الحقائق.", "من المهم جدًا بالنسبة لي ألا يُنظر إلي على أنني وسيط فحسب ، بل أيضًا كمتواصل جاد للمعرفة ، وهو أيضًا مرتاح من كل ما تقدمه ، والذي يمثل مقالات صحفية من الدرجة الأولى ، ولكن أيضًا للترفيه الجيد ، \"تقول.", "يتم تناول الموضوعات الشائعة حاليًا بين المراهقين والشباب ، والتي يتم التحدث عنها ومناقشتها في الشبكات الاجتماعية ، ولكنها غالبًا ما تكون من المحرمات في الجماهير العريضة:", "إن اختيار الموضوعات والوصول إلى موضوعات معينة والعرض هي أمور حاسمة. : يجب أن يكون ذلك حقيقيًا. أنا أعلق أهمية كبيرة على هذا. لا أريد بيع أي شيء لأي شخص \". من المهم بشكل خاص بالنسبة لها أن تقدم نظرة صادقة في بيئات المعيشة المختلفة.", "على سبيل المثال ، التحدث إلى امرأة مصابة بالتوحد أو شاب مصاب بالشره المرضي. من المهم أيضًا لها أن تكون أصيلة.", "هذا هو أحد الأسباب التي تجعلها تقف أمام الكاميرا بملابسها الخاصة: \"لأنني يجب أن أشعر بالرضا عن نفسي للوصول بصدق إلى جمهورنا\" ، تشرح Stapf لـ COURIER.", "حتى الآن لم تتلق أي تعليقات غبية على قنوات التواصل الاجتماعي. تقول فاني ستابف: \"عادةً ما تكون التفاعلات على Instagram and Co. مربحة للغاية\". لكنها تستمر أيضًا في تلقي الاستفسارات من الأشخاص الذين يرغبون في تقديم أنفسهم في العرض.", "لسوء الحظ ، غالبًا ما لا تتناسب الاقتراحات مع جدول البرنامج. وبين الحين والآخر ، هناك رجال يرسلون إليها استفسارات ورسائل وصور خادعة: \"إنه لأمر رائع أن تتمكن من تبادل الأفكار ، لكن البعض يتجاوز الحدود\" ، كما تقول ستابف.", "إنها لا ترى نفسها بشكل صريح نموذجًا يحتذى به للشباب ، \"لكنني أدرك المسؤولية التي أتحملها تجاه الشباب\"." ]
}