{
  "id" : "fQ6lySqQ",
  "url" : "https://kurier.at/politik/inland/fpoe-will-tourismus-schutzschirm-neos-wollen-oeffnung-durch-reintesten/401197469",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:55:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762029/20201116-ABD0083-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ will Tourismus-\"Schutzschirm\", Neos wollen Öffnung durch Reintesten",
  "articleTitleTranslated" : "FPÖ تريد \"مظلة واقية\" للسياحة ، Neos تريد الفتح من خلال اختبار خالص",
  "articleContent" : [ "Die FPÖ sieht die heimische Wirtschaft weiter durch die Corona-Maßnahmen der Regierung am Boden und will dieser nun im Parlament beispringen.", "\"Wir wollen eine Art Schutzschirm gegen Ausverkauf des Tourismus\", kündigte Klubobmann Herbert Kickl am Dienstag in einer Pressekonferenz einen dementsprechenden Antrag an. Die Neos sprachen sich für das kontrollierte Aufsperren samt \"Reintesten\" in den Tourismus aus.", "Kickl: \"Pleitewelle rollt auf dieses Land zu\" Geht es nach der FPÖ, soll heimischen Investoren ein Vorkaufsrecht bei drohenden Verkäufen eingeräumt werden. \"Es rollt eine Pleitewelle auf dieses Land zu\", begründete Kickl den freiheitlichen Antrag im Plenum.", "Seine Angst: Österreichische Tourismus-Unternehmen könnten am Ende des Tages von internationalen Hedge Fonds aufgekauft werden oder sich gar \"in den Händen der Chinesen\" befinden. Zumindest Investoren aus EU-Staaten sollten dabei vorrangig zum Zug kommen.", "Ansonsten bleibt Kickl seiner Linie während der Coronakrise treu. Er will \"aufsperren - solange es noch etwas gibt, das aufzusperren ist\". Abermals warnte der FPÖ-Klubchef vor \"Zwangstests\", die rasch auch zu \"Zwangsimpfungen\" führen könnten.", "Der Regierung warf Kickl einen \"Tunnelblick\" in der Pandemie vor. Schellhorn: \"Fahren auf Sicht\" Für eine Tourismus-Öffnung samt kontrolliertem Hineintesten noch vor Ostern sprach sich Neos-Mandatar Sepp Schellhorn in einer Pressekonferenz aus.", "Dass der Wintertourismus de facto schon gelaufen sei, muss aus seiner Sicht aber akzeptiert werden. Die Branche brauche jedenfalls \"Planungssicherheit und eine gewisse Fahrt auf Sicht\". Kritik übte er an der \"erratischen\" Kommunikation der Bundesregierung zu diesem Thema.", "Bei den Neos ist man generell unzufrieden mit der Regierungsbotschaft, dass Österreich besser als andere Länder durch die Krise gekommen sei. Sehe man sich die Zahlen zur Übersterblichkeit und zum Wirtschaftseinbruch an, erkenne man, dass dies nicht stimme, so Vize-Klubchef Nikolaus Scherak.", "Die große Herausforderung sei nun die drohende Insolvenzwelle." ],
  "articleContentTranslated" : [ "يرى FPÖ الاقتصاد المحلي على أرض الواقع بسبب إجراءات الحكومة لمواجهة كورونا ويريد الآن مساعدته في البرلمان.", "أعلن رئيس النادي هيربرت كيكل يوم الثلاثاء في مؤتمر صحفي في اقتراح مماثل \"نريد نوعًا من الحماية ضد بيع السياحة\". تحدث نيوس لصالح فتح و \"أنقى\" في السياحة.", "Kickl: \"موجة الإفلاس تتجه نحو هذا البلد\" إذا كان لدى FPÖ طريقه ، فيجب منح المستثمرين المحليين حق الرفض الأول في حالة المبيعات المهددة. وبرر كيكل اقتراح الحرية في الجلسة العامة بقوله: \"هناك موجة إفلاس في هذا البلد\".", "خوفه: في نهاية المطاف ، يمكن شراء شركات السياحة النمساوية من خلال صناديق التحوط الدولية أو حتى أن تكون \"في أيدي الصينيين\". يجب إعطاء الأولوية للمستثمرين من دول الاتحاد الأوروبي على الأقل.", "خلاف ذلك ، يظل Kickl وفيا لخطه خلال أزمة كورونا. إنه يريد \"فتح - طالما لا يزال هناك شيء يحتاج إلى فتحه\". مرة أخرى حذر رئيس نادي FPÖ من \"الاختبارات الإجبارية\" التي يمكن أن تؤدي بسرعة إلى \"التطعيمات الإجبارية\".", "واتهم كيكل الحكومة بـ \"رؤية نفق\" في الوباء. شيلهورن: \"القيادة في الأفق\" في مؤتمر صحفي ، تحدث سيب شيلهورن ، ولاية نيوس ، لصالح فتح السياحة بما في ذلك تسجيل الوصول قبل عيد الفصح.", "ومع ذلك ، فمن وجهة نظره ، يجب قبول أن السياحة الشتوية قد بدأت بالفعل. على أي حال ، تحتاج الصناعة إلى \"تخطيط أمني وقدر معين من القيادة في الأفق\". وانتقد اتصالات الحكومة \"الشاذة\" حول هذا الموضوع.", "يشعر النيوز بشكل عام بعدم الرضا عن رسالة الحكومة بأن النمسا مرت بالأزمة بشكل أفضل من البلدان الأخرى. قال نائب مدير النادي نيكولاس شيراك ، إذا نظرت إلى الأرقام المتعلقة بالوفيات الزائدة والانكماش الاقتصادي ، يمكنك أن ترى أن هذا ليس صحيحًا.", "التحدي الكبير الآن هو الموجة الوشيكة من حالات الإفلاس." ]
}