{
  "id" : "FqFOO2zP",
  "url" : "https://kurier.at/wirtschaft/biontech-wollte-unserioesen-preis-fuer-eine-dosis/401193619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:43:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949464/46-175781887.jpg",
  "imageCopyright" : "APA/DPA/SEBASTIAN GOLLNOW / SEBASTIAN GOLLNOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech wollte \"unseriösen\" Preis für eine Dosis",
  "articleTitleTranslated" : "أرادت شركة Biontech سعر جرعة \"مشكوك فيه\"",
  "articleContent" : [ "Pfizer und Biontech boten der EU ihren Impfstoff ursprünglich für mehr als 54 Euro an. Heute soll eine Dosis rund 15 Euro kosten.", "Mitte Juni vergangenen Jahres hatte Biontech-Chef Ugur Sahin versichert, dass kein Pharmaunternehmen sich mit dem Corona-Impfstoff \"eine goldene Nase verdienen\" werde, schreibt die Süddeutsche Zeitung.", "Vertrauliches Angebot Wenige Tage später sei bei der EU-Kommission ein streng vertrauliches Angebot im Namen von Pfizer und Biontech eingegangen.", "Darin sei wortreich erklärt worden, wie gravierend die wirtschaftlichen Schäden durch die Pandemie seien, jeder Tag koste die EU 3,8 Milliarden Euro, aufs Jahr gerechnet satte 1,4 Billionen Euro, schreibt die Zeitung.", "Nur ein Impfstoff sei der Weg aus dieser Notlage. Anschließend argumentieren Pfizer/Biontech so, wie Pharmaunternehmen seit Jahren ihre Preise rechtfertigen, schreibt die Süddeutsche weiter:", "Entscheidend ist nach dieser Logik nicht, wie viel man für Forschung und Entwicklung ausgegeben hatte, sondern wie groß der medizinische Nutzen eines neuen Präparats ist.  :", "Nach dieser Vorrede habe Pfizer/Biontech ein vermeintlich großzügiges Angebot gemacht: Die beiden Unternehmen boten der EU ihren Impfstoff zum Preis von 54,08 Euro pro Dosis an, bei einer Abnahme von 500 Millionen Dosen.", "Insgesamt wollten Pfizer/Biontech also 27 Milliarden Euro für so viel Impfstoff, dass damit gut die Hälfte der EU-Bevölkerung zu impfen wäre, so die Süddeutsche Zeitung.", "Der Preis, so hätten Pfizer/Biontech argumentiert, beinhalte bereits \"den höchsten prozentualen Rabatt\" der einem Industrieland weltweit angeboten worden sei.", "Zwanzig mal so teuer Mit 54,08 Euro wäre der Biontech-Impfstoff damit mehr als zwanzig Mal so teuer wie eine Dosis jenes Impfstoffs, den Astra Zeneca gemeinsam mit der Universität Oxford entwickelt hat.", "Und das, obwohl Biontech von der EU Fördergelder erhalten habe. Der Vorsitzende der Arzneimittelkommission der Deutschen Ärzteschaft, Wolf Dieter Ludwig, hält das Angebot von Pfizer/Biontech für unseriös hoch.", "\"Ich sehe darin ein Profitstreben, das in der jetzigen Situation der Pandemie in keiner Weise gerechtfertigt ist.\" Der endgültige Preis wird bis heute zwar geheim gehalten, doch nach Informationen von Süddeutscher Zeitung, NDR und WDR soll er bei 15,50 Euro pro Dosis liegen.", "Die EU hätte damit also eine deutliche Preissenkung gegenüber dem Angebot im Juni erreicht." ],
  "articleContentTranslated" : [ "عرضت شركتا Pfizer و Biontech في الأصل لقاحهما على الاتحاد الأوروبي مقابل أكثر من 54 يورو. اليوم ، تبلغ تكلفة الجرعة حوالي 15 يورو.", "في منتصف حزيران (يونيو) من العام الماضي ، أكد رئيس شركة Biontech أوجور شاهين أنه لن \"تكسب أي شركة أدوية\" أنفًا ذهبيًا \"باستخدام لقاح كورونا ، حسبما كتبت صحيفة سود دويتشه تسايتونج.", "عرض سري بعد أيام قليلة تلقت مفوضية الاتحاد الأوروبي عرضًا سريًا للغاية بالنيابة عن شركتي Pfizer و Biontech.", "وكتبت الصحيفة أنه تم شرح مدى خطورة الضرر الاقتصادي الناجم عن الوباء ، حيث يكلف الاتحاد الأوروبي كل يوم 3.8 مليار يورو ، محسوبة على أساس سنوي ضخم يصل إلى 1.4 تريليون يورو.", "فقط اللقاح هو السبيل للخروج من هذه الحالة الطارئة. ثم تجادل شركة Pfizer / Biontech حول الطريقة التي بررت بها شركات الأدوية أسعارها لسنوات ، تتابع Süddeutsche:", "وفقًا لهذا المنطق ، فإن العامل الحاسم ليس المبلغ الذي أنفقه المرء على البحث والتطوير ، ولكن مدى الفائدة الطبية من إعداد جديد. :", "بعد هذه المقدمة قدمت شركة Pfizer / Biontech عرضًا سخيًا مفترضًا: عرضت الشركتان لقاحهما على الاتحاد الأوروبي بسعر 54.08 يورو للجرعة ، مع شراء 500 مليون جرعة.", "في المجموع ، أرادت شركة Pfizer / Biontech 27 مليار يورو مقابل الكثير من اللقاحات بحيث يجب تطعيم نصف سكان الاتحاد الأوروبي ، وفقًا لصحيفة Süddeutsche Zeitung.", "جادلت شركة Pfizer / Biontech بأن السعر يشمل بالفعل \"أعلى نسبة خصم\" تم تقديمه إلى دولة صناعية في جميع أنحاء العالم.", "أغلى بعشرين مرة عند 54.08 يورو ، سيكون لقاح Biontech أكثر من عشرين ضعف تكلفة جرعة اللقاح التي طورتها Astra Zeneca بالتعاون مع جامعة أكسفورد.", "وذلك على الرغم من أن Biontech تلقت تمويلًا من الاتحاد الأوروبي. يعتبر رئيس لجنة الأدوية في الجمعية الطبية الألمانية ، وولف ديتر لودفيج ، أن عرض فايزر / بيونتيك مشكوك فيه.", "\"إنني أعتبر ذلك سعيًا للربح لا يمكن تبريره بأي حال من الأحوال في الوضع الحالي للوباء.\" ظل السعر النهائي سراً حتى يومنا هذا ، ولكن وفقًا للمعلومات الواردة من Süddeutscher Zeitung و NDR و WDR ، يجب أن يكون السعر 15.50 يورو لكل جرعة.", "كان الاتحاد الأوروبي قد حقق انخفاضًا كبيرًا في الأسعار مقارنة بالعرض في يونيو." ]
}