{
  "id" : "FQoEs2xY",
  "url" : "https://kurier.at/kultur/medien/er-folgt-auf-ribarski-martin-gruber-wird-neuer-soko-donau-cop/401210383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:18:03Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4985749/orf_noberbuch_20210307100243.jpg",
  "imageCopyright" : "ORF/Agentur Hahlweg/Andreas Pollock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Er folgt auf Ribarski: Martin Gruber wird neuer \"Soko Donau\"-Cop",
  "articleTitleTranslated" : "يخلف ريبارسكي: مارتن جروبر يصبح شرطي \"سوكو دوناو\" الجديد",
  "articleContent" : [ "Martin Gruber wird neuer \"SOKO Donau\"-Ermittler. Der deutsche Schauspieler, der aus der ZDF-Serie \"Die Bergretter\" bekannt ist, folgt ab der 17.  Staffel auf Stefan Jürgens alias Carl Ribarski, der das Team verlässt.", "Gruber wird ab Mai als Kriminalhauptkommissar Max Herzog vor der Kamera stehen. \"SOKO\"-Erfahrung hat er bereits gesammelt – als Bösewicht hat er schon die Kitzbüheler Ermittler in einer Episodenrolle vor Herausforderungen gestellt. ", "„Was Burgtheater oder Residenztheater in der Bühnen-Welt und ‚Tatorte‘ am Sonntagabend sind, das sind die ,Sokos‘ in der Fernsehwelt unter der Woche. Eine feste Institution seit vielen Jahren\", wird Gruber in einer ORF-Aussendung zitiert. ", "\"Jeder kennt und schätzt sie als ein spannendes und unterhaltsames Format, in dem es stark ,menschelt‘. Ich freue mich sehr auf das Team der ,Soko Donau‘ – sowohl als Schauspieler auf meine erste Rolle als Kommissar wie auch als Mensch auf die wunderbare Stadt und ihre aufgeschlossenen Menschen!", "“ Zu sehen sein wird die 17.  Staffel mit dem neuen Ermittler voraussichtlich 2022 in ORF1. Derzeit läuft die 15.  Staffel immer dienstags um 20.15 Uhr, am 16.  März startet die 16.  Staffel.  " ],
  "articleContentTranslated" : [ "مارتن غروبر هو المحقق الجديد في برنامج \"SOKO Donau\". الممثل الألماني ، المعروف من مسلسل ZDF \"Die Bergretter\" ، سيتبع ستيفان يورجنز الملقب بـ Carl Ribarski ، الذي يغادر الفريق ، من الموسم السابع عشر.", "سيكون غروبر أمام الكاميرا بصفته رئيس المباحث ماكس هيرزوغ اعتبارًا من مايو. لقد اكتسب بالفعل خبرة \"SOKO\" - كشرير ، تحدى بالفعل محققي كيتزبوهيل في دور الحلقة.", "\"ما هو Burgtheater أو Residenztheater في عالم المسرح و\" Tatorte \"مساء الأحد ، فإن\" Sokos \"في عالم التلفزيون خلال الأسبوع. مؤسسة دائمة لسنوات عديدة \"، نُقل عن Gruber في بث ORF.", "\"الكل يعرفه ويقدره باعتباره تنسيقًا مثيرًا وممتعًا حيث يوجد\" شعور إنساني \"قوي. أتطلع بشدة إلى فريق\" Soko Donau \"- كممثل في دوري الأول كمفوض وكممثل شخص في مدينة رائعة وشعب منفتح لها!", "\"من المحتمل أن يتم عرض الموسم السابع عشر مع المحقق الجديد على ORF1 في عام 2022. يبدأ الموسم الخامس عشر حاليًا في أيام الثلاثاء الساعة 8.15 مساءً ، ويبدأ الموسم السادس عشر في 16 مارس." ]
}