{
  "id" : "Fr3i4X72",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-scheint-in-die-ferne-zu-ruecken/401154039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:23:18Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4868466/46-169125547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Ende scheint wegen Virusmutation in die Ferne zu rücken",
  "articleTitleTranslated" : "يبدو أن نهاية الإغلاق أصبحت شيئًا من الماضي بسبب طفرة الفيروس",
  "articleContent" : [ "Die Politik ringt seit Tagen um die Öffnung von Schulen und Gastro, aber die britische Mutation wirbelt alles durcheinander. Worauf man sich jetzt einstellt. Die Schulen hätten am 18.  Jänner aufsperren sollen, Handel und Gastronomie am 25.  Jänner.", "Hätten. Die Virus-Mutation aus Großbritannien (siehe unten) wirbelt alles durcheinander, die Regierung ist in höchster Alarmbereitschaft. Auf ein Datum für das Lockdown-Ende konnte – und wollte – man sich am Dienstag nicht festlegen.", "Es scheint, als sei an eine Rückkehr des öffentlichen Lebens derzeit gar nicht zu denken. Die Entscheidung wird wohl erst nächste Woche fallen, wenn mehr Daten zur Ausbreitung der Mutation vorliegen.", "Eingespielte Modelle scheinen wegen der aktuellen Entwicklungen überholt: Ziel war zuletzt, die Zahl der Neuinfektionen auf unter 1.000 zu senken.", "Auf KURIER-Nachfrage, ab welchen Werten ein Lockdown-Ende vertretbar wäre, heißt es nun im Gesundheitsministerium, es komme darauf an, wie hoch der Anteil der neuen Virus-Variante am Gesamt-Infektionsgeschehen sei – je nachdem könne sich die Dynamik anders entwickeln.", "Das fließe in die Bewertungsmodelle und die daraus folgenden Entscheidungen ein. Vor allem auch in Hinblick auf steigende Zahlen in anderen europäischen Ländern müsse die Situation evaluiert werden. Man nehme etwa Deutschland, wo bereits eine Verlängerung bis Ostern im Raum steht.", "Gut möglich, dass sich der österreichische Kanzler Sebastian Kurz – wie schon öfter – am Vorgehen des deutschen Nachbarn orientiert.", "Schulen und Gastronomie in Abstimmung Die Schulen dürften erst nach den Semesterferien wieder aufsperren, die Rückkehr zur Normalität des Präsenzunterrichts soll über Schnelltests führen.", "Lesen Sie mehr zu den Schulen im Artikel unten: Bleiben die Schulen zu, dann sollen angeblich auch die Restaurants nicht öffnen dürfen. Es wäre wohl nicht vertretbar, wenn die Schüler weiter im Fernunterricht festsitzen, während in den Lokalen schon wieder gefeiert wird.", "Der Handel soll voraussichtlich schon, wie geplant, am 25.  Jänner wieder öffnen, weil dort ein niedrigeres Infektionsrisiko vermutet wird.", "Um die Gastronomie wurde in den vergangenen Tagen heftig gerungen: Die SPÖ hatte ja mit der Koalition über das neue \"Eintrittstesten\" verhandelt, im Gesundheitsausschuss stiegen die Roten dann aber (vorerst) aus.", "Lesen Sie mehr zu den Eintrittstest im Artikel unten:" ],
  "articleContentTranslated" : [ "كافح السياسيون لفتح مدارس ومطاعم لأيام ، لكن الطفرة البريطانية تقلب كل شيء رأسًا على عقب. ماذا تستعد الآن. كان من المفترض أن تفتح المدارس أبوابها في 18 يناير ، وتجارة التجزئة وفن الطهي في 25 يناير.", "يجب ان. تغير الفيروس من بريطانيا العظمى (انظر أدناه) كل شيء ، والحكومة في حالة تأهب قصوى. تاريخ نهاية الإغلاق لا يمكن - ولن - تحديد يوم الثلاثاء.", "يبدو أن العودة إلى الحياة العامة أمر غير وارد حاليًا. من المحتمل ألا يتم اتخاذ القرار حتى الأسبوع المقبل ، عندما تتوفر المزيد من البيانات حول انتشار الطفرة.", "تبدو النماذج الراسخة قديمة بسبب التطورات الحالية: كان الهدف الأخير هو تقليل عدد الإصابات الجديدة إلى أقل من 1000.", "عندما سأل KURIER عن القيم التي يمكن من خلالها تبرير نهاية الإغلاق ، تقول وزارة الصحة الآن أن الأمر يعتمد على مدى ارتفاع نسبة متغير الفيروس الجديد في عملية العدوى الإجمالية - اعتمادًا على الموقف ، يمكن أن تتطور الديناميكيات بشكل مختلف.", "هذا يتدفق في نماذج التقييم والقرارات التي تنتج عنها. يجب تقييم الوضع ، خاصة بهدف زيادة الأعداد في البلدان الأوروبية الأخرى. خذ ألمانيا ، على سبيل المثال ، حيث يوجد بالفعل امتداد لعيد الفصح في الغرفة.", "من المحتمل تمامًا أن يكون المستشار النمساوي سيباستيان كورتس - كما فعل كثيرًا - قائمًا على نهج الجار الألماني.", "تنسيق المدارس وفن الطهي يجب أن تفتح المدارس مرة أخرى فقط بعد عطلة الفصل الدراسي ، ويجب أن تكون العودة إلى الوضع الطبيعي للتدريس وجهًا لوجه عبر اختبارات سريعة.", "اقرأ المزيد عن المدارس في المقالة أدناه: إذا ظلت المدارس مغلقة ، فمن المفترض ألا يُسمح للمطاعم بفتحها أيضًا. ربما لن يكون هناك ما يبرر استمرار الطلاب في البقاء عالقين في التعلم عن بعد بينما تقوم الحانات بالفعل بالحفلات مرة أخرى.", "من المتوقع إعادة فتح التجارة في 25 يناير ، كما هو مخطط ، بسبب الاشتباه في انخفاض خطر الإصابة هناك.", "في الأيام القليلة الماضية ، كان هناك صراع شرس حول فن الطهي: تفاوض فريق SPÖ على \"اختبار الدخول\" الجديد مع التحالف ، لكن فريق Reds خرج من اللجنة الصحية (في الوقت الحالي).", "اقرأ المزيد عن اختبار القبول في المقالة أدناه:" ]
}