{
  "sourceCountry" : "austria",
  "articleTitle" : "Appell des ASVÖ-Präsidenten: „Sport mehr in die Köpfe bringen“",
  "targetLanguage" : "arabic",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "articleContent" : [ "So möchte er den Frauenanteil auf der Funktionärs- und Trainerebene erhöhen, die Zusammenarbeit der Bundesländer verbessern, ebenso die interne Kommunikation.  „Nach außen gesehen geht es doch darum, weiterhin eine Steigerung der Bewegung in der Bevölkerung zusammenzubringen.", "Wenn man an die skandinavischen Länder denkt, dort hat Bewegung Tradition.  Wir müssen stärker in den Kindergärten, Volksschulen, den Schulen ansetzen.  Da gibt es gute Programme, die müssen nur flächendeckend ausgedehnt werden.“ Berechtigt sei die Sorge, dass im Nachwuchs durch die abermalige Sport-Unterbrechung ganze Jahrgänge verloren gingen.", "„Diese Angst ist ganz groß.  Insgesamt hat die Politik noch zu wenig verstanden, dass Bewegung im Sport ein wichtiger volkswirtschaftlicher Faktor ist.  Es geht darum, insgesamt den Sport salonfähig zu machen und insgesamt auch in die Köpfe der Politiker hineinzubringen.“ Purrer hofft, dass man spätestens mit dem Frühjahr 2021 dem Sport auf allen Ebenen wieder wie gewohnt nachgehen kann.", "„Für das Thema Bewegung werde ich mich einsetzen.“ Wir würden hier gerne eine 23degrees Grafik zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "fr8zOT8B",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/appell-des-asvoe-praesidenten-sport-mehr-in-die-koepfe-bringen/401084649",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "نداء من رئيس ASVÖ: \"جلب المزيد من الرياضة إلى الذهن\"",
  "articleContentTranslated" : [ "إنه يود زيادة نسبة النساء على مستوى الموظفين والمدربين ، وتحسين التعاون بين الولايات الفيدرالية وتحسين الاتصالات الداخلية. \"إذا نظرنا إليه من الخارج ، يتعلق الأمر بالاستمرار في الجمع بين زيادة حركة السكان.", "إذا كنت تفكر في الدول الاسكندنافية ، فإن الحركة تقليد هناك. يجب أن نقوم بمزيد من العمل في رياض الأطفال والمدارس الابتدائية والمدارس. هناك برامج جيدة هناك يجب فقط توسيعها في جميع المجالات. \"القلق له ما يبرره أن سنوات كاملة من الأطفال تضيع بسبب الانقطاع المتكرر للرياضة.", "\"هذا الخوف عظيم جدا. بشكل عام ، لم يفهم السياسيون بعد بشكل كافٍ أن التمارين الرياضية عامل اقتصادي مهم في الرياضة. يتعلق الأمر بجعل الرياضة مقبولة اجتماعيًا بشكل عام وإدخالها في أذهان السياسيين. يأمل بورير أنه بحلول ربيع عام 2021 على أبعد تقدير ، سيكون من الممكن ممارسة الرياضة كالمعتاد على جميع المستويات.", "\"سأدعم موضوع الحركة.\" نود أن نعرض رسم 23 درجة هنا. للأسف ، لم تعطنا موافقتك. إذا كنت تريد عرض هذا ، يرجى الموافقة على 23 درجة.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}