{
  "id" : "fRa7fXi4",
  "url" : "https://kurier.at/wirtschaft/amazon-aendert-app-logo-nach-vergleichen-mit-hitler-schnauzbart/401206690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:34:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazon ändert App-Logo nach Vergleichen mit Hitler-Schnauzbart",
  "articleTitleTranslated" : "تغير أمازون شعار التطبيق بعد مقارنته بشارب هتلر",
  "articleContent" : [ "Amazon hat das neue Symbol seiner Smartphone-App angepasst, nachdem sich einige Nutzer im Netz an einen Hitler-Schnauzbart erinnert fühlten. Der weltgrößte Online-Händler hatte kürzlich das App-Icon, auf dem lange ein Einkaufswagen zu sehen war, ersetzt.", "Das neue App-Logo ist an das Design der Amazon-Pakete mit dem zu einem Lächeln gekrümmten Pfeil angelehnt. Zusätzlich ist am oberen Ende ein Streifen Klebeband zu sehen - und genau der erinnerte einige Internet-Nutzer in einer ersten Version an den charakteristischen Schnauzbart von Adolf Hitler.", "In der veränderten Variante des neuen App-Icons wurde eine Ecke des Klebeband-Streifens umgeknickt und die zuvor gezackte untere Abrisskante gerade gemacht. Amazon nahm die Änderungen vor der weltweiten Einführung des neuen Logos auf Basis der Kunden-Reaktionen in ersten Testmärkten vor.", "\"Wir haben das neue App-Symbol entworfen, um Vorfreude, Begeisterung und Spaß zu wecken, wenn Kundinnen und Kunden ihre Einkaufstour auf ihrem Mobiltelefon starten - genau wie in dem Moment, wenn sie unsere Pakete vor ihrer Haustür sehen\", beschrieb das Unternehmen die Idee hinter dem neuen Design am Mittwoch. " ],
  "articleContentTranslated" : [ "قامت أمازون بتكييف الأيقونة الجديدة لتطبيق الهاتف الذكي الخاص بها بعد أن شعر بعض المستخدمين على الإنترنت بتذكيرهم بشارب هتلر. استبدل أكبر بائع تجزئة عبر الإنترنت في العالم مؤخرًا رمز التطبيق الذي كان يحتوي على عربة تسوق لفترة طويلة.", "يعتمد شعار التطبيق الجديد على تصميم حزم Amazon مع منحني السهم لابتسامة. بالإضافة إلى ذلك ، يمكن رؤية شريط من الشريط اللاصق في الطرف العلوي - وهذا بالضبط ما ذكّر بعض مستخدمي الإنترنت في النسخة الأولى من الشارب المميز لأدولف هتلر.", "في الإصدار المعدل لأيقونة التطبيق الجديد ، تم ثني أحد أركان شريط الشريط اللاصق وجعل الحافة السفلية المسننة مسبقًا مستقيمة. قامت أمازون بإجراء التغييرات قبل التقديم العالمي للشعار الجديد بناءً على ردود فعل العملاء في أسواق الاختبار الأولى.", "\"لقد قمنا بتصميم أيقونة التطبيق الجديد لإثارة الترقب، الحماس والمتعة عندما يبدأ الزبائن جولة التسوق الخاصة بهم على هواتفهم النقالة - تماما مثل عندما يرون عروضنا على أبوابهم،\" الشركة وصفت الفكرة من وراء التصميم الجديد يوم الاربعاء." ]
}