{
  "id" : "fSeRm3yB",
  "url" : "https://www.diepresse.com/5949905/Leere-Raenge_Ein-Jahr-Geisterspiele-und-kein-Ende-in-Sicht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:03:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/1/5949905/F553A741-44BD-474E-8E01-C5F5797402F9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr Geisterspiele  und kein Ende in Sicht",
  "articleTitleTranslated" : "عام من ألعاب الأشباح ولا نهاية في الأفق",
  "articleContent" : [ "Vor genau einem Jahr fand in Linz das erste Spiel coronabedingt vor leeren Rängen statt, seither ist es mit kurzer Lockerung im Herbst das neue Stadionerlebnis. Eine andere Corona-Regel könnte bleiben.", "Wien. Es begann am 12.  März 2020 mit dem Europa-League-Spiel des Lask gegen Manchester United. Seither ist es – mit kurzen Ausnahmen – quer durch Europa die neue Fußball-Realität: Partien vor leeren Rängen, vulgo Geisterspiele.", "In Österreich fanden 153 Bundesliga-Partien seit Ausbruch der Pandemie ohne Publikum statt. Lautstarke Anfeuerungen sind wie Schmähungen des Gegners aus den Stadien verschwunden, TV-Seher bekamen eingespielten Jubel und Einblick in die Kommunikation auf dem Rasen.", "Die Frage nach Zuschauern ist jedoch mehr als eine persönliche des Geschmacks, für die Klubs ist es eine wirtschaftlich essenzielle, wie das Beispiel Austria (18 Mio. Euro Minus in der Vorsaison) zeigte.", "Der Frust über erarbeitete Konzepte und Maßnahmen, die letztlich kaum zum Einsatz kommen sollten, wächst: 10.000 Zuschauer bei Rapid gegen Admira im September bleiben das Highlight, seit Ende Oktober sind die Ränge wieder leer.", "Wie viele andere Bereiche hängt auch der Zuschauersport in der Luft, ruht auch hier die Hoffnung auf der raschen Durchimpfung. Liga-Vorstand Christian Ebenbauer beschäftigt sich längst mit dem Szenario, dass sich die Stadientore erst in der neuen Saison (Cup ab 16.  Juli) wieder öffnen könnten.", "Denn: „Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann“, erklärte Ebenbauer.", "Ob Tickets mit Tests, eigene Schnelltest- oder Tracing-Systeme für die Stadien, es gibt viele mögliche Optionen, die diskutiert werden. „Natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen“, betonte Ebenbauer.", "Während in den US-Sportligen die Fans mancherorts bereits in Etappen zurückkehren, scheint dies im europäischen Fußball noch weit entfernt. So zieht auch die Uefa die Abhaltung der EM in diesem Sommer (ab 11.  Juni) wohl zumindest ohne ausländische, womöglich sogar ganz ohne Fans in Betracht.", "Eine wirtschaftliche Entspannung ist demnach auch für die heimischen Fußballklubs nach wie vor nicht in Sicht. Deren Situation verschlechtert sich Ebenbauer zufolge mit dem Status quo mit jedem Tag.", "„Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert“, meinte der Liga-Chef, der jedoch auch auf die emotionale Ebene verweist.", "„Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.“ Während die Fans obgleich eher später denn früher in die Stadien zurückkehren werden, könnten andere Coronafolgen dem Fußball erhalten bleiben.", "So haben die obersten Ifab-Regelhüter die ursprünglich wegen der komprimierten Kalender eingeführten fünf Wechsel pro Partie für nationale Ligen bereits bis Jahresende 2021 bzw. international bis Sommer 2022 verlängert.", "Letztes Wort haben die Nationalverbände, bis auf die Premier League nutzen die Topligen ebenso wie heimische Bundesliga und Uefa dieses Angebot. Englands Votum dagegen war eines gegen die damit einhergehende Bevorzugung großer Klubs: Je breiter der Kader, desto nützlicher Wechsel.", "Mit 22 Spielern und einem Ball ist es im heutigen Fußball längst nicht mehr getan." ],
  "articleContentTranslated" : [ "قبل عام بالضبط ، أقيمت المباراة الأولى في لينز أمام مدرجات فارغة بسبب كورونا ، ومنذ ذلك الحين أصبحت تجربة الاستاد الجديد مع استرخاء قصير في الخريف. يمكن أن تبقى قاعدة هالة أخرى.", "فيينا. بدأت في 12 مارس 2020 بمباراة لاسك في الدوري الأوروبي ضد مانشستر يونايتد. منذ ذلك الحين - مع استثناءات وجيزة - أصبح هذا هو واقع كرة القدم الجديد في جميع أنحاء أوروبا: الألعاب أمام المدرجات الفارغة ، وألعاب الشبح.", "في النمسا ، أقيمت 153 مباراة من الدوري الألماني بدون جمهور منذ تفشي الوباء. اختفت الهتافات الصاخبة من الملاعب مثل إهانات الخصم ، وتلقى مشاهدو التلفزيون هتافات مدروسة جيدًا ورؤية ثاقبة للتواصل على أرض الملعب.", "إن مسألة المتفرجين هي أكثر من مجرد مسألة ذوق شخصية ، فهي مسألة أساسية من الناحية الاقتصادية للأندية ، كما أظهر مثال النمسا (18 مليون يورو ناقص الموسم السابق).", "يتزايد الإحباط من المفاهيم والتدابير المطورة ، والتي يصعب استخدامها في النهاية: يظل 10000 متفرج في Rapid ضد Admira في سبتمبر هو الأبرز ، منذ نهاية أكتوبر أصبحت المدرجات فارغة مرة أخرى.", "مثل العديد من المناطق الأخرى ، فإن رياضة المتفرجين موجودة أيضًا في الهواء ، وهنا أيضًا هناك أمل في تلقيح سريع. لطالما كان عضو مجلس إدارة الدوري ، كريستيان إبنباور ، قلقًا من سيناريو فتح أبواب الملعب مرة أخرى فقط في الموسم الجديد (كأس من 16 يوليو).", "لأن: \"لا أستطيع أن أتخيل أنه سيتم السماح للمتفرجين بحضور الأحداث قبل أن يتمكن الأطفال من الذهاب إلى المدرسة بشكل صحيح مرة أخرى ويمكن ممارسة الرياضة مرة أخرى بشكل عام ،\" أوضح Ebenbauer.", "سواء كانت التذاكر مع الاختبارات أو الاختبار السريع الخاص بك أو أنظمة التتبع الخاصة بالملاعب ، فهناك العديد من الخيارات الممكنة التي تتم مناقشتها. \"بالطبع الأندية ونحن نفعل كل شيء لإعادة المتفرجين إلى الملاعب ،\" أكد إيبينباور.", "بينما في البطولات الرياضية الأمريكية ، يعود المشجعون بالفعل على مراحل في بعض الأماكن ، لا يزال هذا بعيد المنال في كرة القدم الأوروبية. يفكر الاتحاد الأوروبي لكرة القدم أيضًا في عقد بطولة أوروبا هذا الصيف (من 11 يونيو) على الأقل بدون مشجعين أجانب ، وربما حتى بدون مشجعين.", "لذلك لا يزال الاسترخاء الاقتصادي غير مرئي لأندية كرة القدم المحلية. ووفقًا لإيبينباور ، فإن وضعهم يزداد سوءًا كل يوم مع الوضع الراهن.", "قال رئيس الدوري ، الذي يشير أيضًا إلى المستوى العاطفي ، \"هناك على الأقل وعاء الدوري الرياضي للحكومة الفيدرالية ، والذي يضمن بقاء الأندية على المدى القصير\".", "\"بغض النظر عن ذلك ، غالبًا ما نتحدث فقط عن المال: نادٍ بدون مشجعين وأعضاء غير قابل للحياة على أي حال.\" في حين أن المشجعين سيعودون إلى الملاعب في وقت لاحق وليس قبل ذلك ، فإن عواقب فيروس كورونا الأخرى قد تبقى مع كرة القدم.", "على سبيل المثال ، قام كبار حكام ifab بتمديد التغييرات الخمسة لكل لعبة والتي تم تقديمها في الأصل بسبب التقويم المضغوط للبطولات الوطنية حتى نهاية عام 2021 ودوليًا حتى صيف 2022.", "الاتحادات الوطنية لها الكلمة الأخيرة ، باستثناء الدوري الإنجليزي الممتاز ، تستخدم البطولات الكبرى بالإضافة إلى الدوري المحلي و UEFA هذا العرض. من ناحية أخرى ، كان تصويت إنجلترا ضد التفضيل المرتبط بالأندية الكبيرة: فكلما كان الفريق أوسع ، كانت الخطوة أكثر فائدة.", "بوجود 22 لاعباً وكرة واحدة ، لم يعد هذا كافياً في كرة القدم اليوم." ]
}