{
  "id" : "FSkiggln",
  "url" : "https://kurier.at/wirtschaft/weltweite-studie-vertrauen-in-die-wirtschaft-am-hoechsten/401173975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:29:36Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4762962/20201116-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltweite Studie: Vertrauen in die Wirtschaft am höchsten",
  "articleTitleTranslated" : "دراسة عالمية: الثقة في الاقتصاد هي الأعلى",
  "articleContent" : [ "Die Politik verliert in einer weltweiten Umfrage an Glaubwürdigkeit - der Wirtschaft traut man noch eher Lösungen zu. Die Wirtschaft und ihre Vertreter genießen weltweit höheres Vertrauen als Nichtregierungsorganisationen (NGOs), die Regierungen selbst und die Medien.", "Rund um den Globus vertrauen 61 Prozent der Menschen darauf, dass die Unternehmer und Manager das Richtige tun. Auf Platz zwei folgen die NGOs (57 Prozent) vor den Regierungen (53 Prozent) und Medien (51 Prozent).", "Das geht aus dem Edelman Trust Barometer 2021 hervor. Edelman mit Hauptsitz in New York ist die weltweit größte PR- und Kommunikationsagentur. Die Umfrage wurde online in 28 Ländern bei 33.000 Menschen vom 19.  Oktober bis 18.  November 2020 durchgeführt.", "Befragt wurde das Vertrauen in vier Institutionen: Wirtschaft, Politik, NGOs und Medien. In Europa wurde die Umfrage in Deutschland, Spanien, den Niederlanden, Italien, Frankreich, Großbritannien und Irland durchgeführt.", "Österreich war nicht dabei. Die Umfrage wird seit 20 Jahren durchgeführt und gilt als wichtiger Frühindikator für die Vertrauensentwicklung. © Bild: KURIER/Christa Schimper Covid und die Folgen Der Vertrauensreport 2021 steht natürlich ganz im Zeichen der Covid-Krise.", "Und die färbt grundsätzlich negativ ab.", "Das Vertrauen in die politischen und wirtschaftlichen Lenker sowie in die NGOs und die Medien war noch nie so gering wie heute, sagte Unternehmenschef Richard Edelman in der Vorwoche im US-TV-Sender CNN. 57 Prozent der Umfrageteilnehmer glauben, dass Vertreter der vier genannten Institutionen oft bewusst die Unwahrheit sagen.  ", "Trotz des wachsenden Misstrauens in die Eliten ist die „Wirtschaft“ als Institution noch mit dem höchsten Vertrauensbonus ausgestattet. Dabei spielen laut Edelman zwei Faktoren eine Rolle. Erstens: Die Menschen wissen, dass die aktuelle Krise nicht durch die Wirtschaft ausgelöst wurde.", "Zweitens: Wenn jemand die Covid-Krise lösen kann, dann die Wirtschaft. Im Detail ist das Vertrauen in die Repräsentanten der Wirtschaft etwa in Indien, Indonesien oder Saudi-Arabien (siehe Grafik) sehr hoch.", "In Südkorea, Japan und Russland ist es am geringsten. In Großbritannien, Frankreich, Spanien und Deutschland genießt die Wirtschaft mit Werten zwischen 50 und 54 Prozent ebenfalls unterdurchschnittliches Vertrauen.", "In den Niederlanden rangiert die Wirtschaft hingegen mit 69 Prozent auf Platz sechs der weltweiten Vertrauensskala. 69 Prozent der Niederländer haben auch Vertrauen in die politische Elite. Global bedeutet das Platz Sieben – der beste Wert unter den Europäern.", "Sonst fällt auf, dass das Vertrauen in die Regierenden in den totalitären Ländern Saudi-Arabien, China und den Vereinigten Arabischen Emiraten am höchsten ist.", "Die Studienautoren erklären das mit dem Mangel an politischen Alternativen aber auch damit, dass die Bevölkerung in diesen Ländern das Gefühl habe, dass die Covid-Krise relativ gut gemangt werde. Danach folgen Indien, Singapur, Indonesien, die Niederlande, Malaysia, Australien, Deutschland.", "Es gibt aber auch eine Außensicht. Die Regierungen der USA (40 %) und Chinas (30%) werden laut der Studie von den Befragten aus den jeweils 27 anderen untersuchten Ländern mit großem Misstrauen betrachtet.", "Der Wechsel von Donald Trump zu Joe Biden hat da während des Umfragezeitpunktes noch keine Auswirkungen gezeigt. © Bild: KURIER/Christa Schimper Soziale Medien schlecht Was die Medien betrifft, so haben alle Nachrichtenquellen im vergangenen Jahr einen Vertrauensverlust zu beklagen.", "Mehr noch: Der Studie der Agentur zufolge halten die Menschen Medien für so unglaubwürdig wie noch nie zuvor. Am untersten Ende der Skala rangieren die „Sozialen Medien“. © Bild: KURIER/Christa Schimper" ],
  "articleContentTranslated" : [ "تفقد السياسة مصداقيتها في دراسة استقصائية عالمية - من المرجح أن يثق الناس في الاقتصاد بالحلول. يتمتع عالم الأعمال وممثلوه بثقة أكبر من المنظمات غير الحكومية والحكومات نفسها ووسائل الإعلام.", "في جميع أنحاء العالم ، يثق 61٪ من الناس في رواد الأعمال والمديرين لفعل الشيء الصحيح. في المرتبة الثانية تأتي المنظمات غير الحكومية (57٪) ، تليها الحكومات (53٪) والإعلام (51٪).", "يأتي ذلك من مقياس Edelman Trust Barometer لعام 2021. إيدلمان ، التي يقع مقرها في نيويورك ، هي أكبر وكالة علاقات عامة واتصالات في العالم. تم إجراء الاستطلاع عبر الإنترنت في 28 دولة من 33000 شخص في الفترة من 19 أكتوبر إلى 18 نوفمبر 2020.", "الأسئلة المطروحة كانت الثقة في أربع مؤسسات: الأعمال والسياسة والمنظمات غير الحكومية ووسائل الإعلام. في أوروبا ، تم إجراء المسح في ألمانيا وإسبانيا وهولندا وإيطاليا وفرنسا وبريطانيا العظمى وأيرلندا.", "النمسا لم تكن هناك. تم إجراء المسح لمدة 20 عامًا وهو مؤشر مبكر مهم لتنمية الثقة. © الصورة: KURIER / Christa Schimper Covid والعواقب بالطبع ، يدور تقرير الثقة لعام 2021 حول أزمة كوفيد.", "وهو في الأساس يفرك بشكل سلبي.", "قال رئيس الشركة ريتشارد إيدلمان في الأسبوع الماضي على قناة CNN الأمريكية إن الثقة في القادة السياسيين والاقتصاديين وكذلك في المنظمات غير الحكومية ووسائل الإعلام لم تكن أبدًا منخفضة كما هي اليوم. يعتقد 57 في المائة من المشاركين في الاستطلاع أن ممثلي المؤسسات الأربع المذكورة كثيرًا ما يخبرون عن عمد بالكذب.", "على الرغم من انعدام الثقة المتزايد في النخب ، لا يزال \"الاقتصاد\" كمؤسسة يتمتع بأعلى مكافأة ثقة. وفقًا لإيدلمان ، هناك عاملان يلعبان دورًا هنا. أولاً ، يعرف الناس أن الأزمة الحالية لم تكن بسبب الاقتصاد.", "ثانيًا: إذا استطاع أحد حل أزمة كوفيد ، فسيكون الاقتصاد. بالتفصيل ، الثقة في ممثلي الأعمال في الهند وإندونيسيا والمملكة العربية السعودية (انظر الرسم البياني) عالية جدًا.", "وهي الأدنى في كوريا الجنوبية واليابان وروسيا. في بريطانيا العظمى وفرنسا وإسبانيا وألمانيا ، يتمتع الاقتصاد أيضًا بثقة أقل من المتوسط بقيم تتراوح بين 50 و 54 في المائة.", "في المقابل ، يحتل الاقتصاد الهولندي المرتبة السادسة على مقياس الثقة العالمي بنسبة 69٪. 69٪ من الهولنديين يثقون أيضًا في النخبة السياسية. على الصعيد العالمي ، الرقم سبعة يعني - أفضل قيمة بين الأوروبيين.", "وإلا ، فمن الملاحظ أن الثقة في من هم في السلطة هي الأعلى في الدول الشمولية مثل المملكة العربية السعودية والصين والإمارات العربية المتحدة.", "يشرح مؤلفو الدراسة ذلك بعدم وجود بدائل سياسية ولكن أيضًا بحقيقة أن السكان في هذه البلدان لديهم شعور بأن أزمة كوفيد تدار بشكل جيد نسبيًا. تليها الهند وسنغافورة وإندونيسيا وهولندا وماليزيا وأستراليا وألمانيا.", "ولكن هناك أيضًا منظر خارجي. وفقًا للدراسة ، يُنظر إلى حكومات الولايات المتحدة الأمريكية (40٪) والصين (30٪) بريبة كبيرة من قبل المشاركين من الدول الـ 27 الأخرى التي تم فحصها.", "لم يكن للتغيير من دونالد ترامب إلى جو بايدن أي تأثير في وقت إجراء الاستطلاع. © صورة: KURIER / Christa Schimper وسائل التواصل الاجتماعي سيئة بالنسبة لوسائل الإعلام ، فقد فقدت جميع المصادر الإخبارية الثقة في العام الماضي.", "أكثر من ذلك: وفقًا لدراسة الوكالة ، يعتبر الناس أن وسائل الإعلام غير جديرة بالثقة أكثر من أي وقت مضى. تقع \"وسائل التواصل الاجتماعي\" في أسفل المقياس. © الصورة: كورير / كريستا شيمبر" ]
}