{
  "id" : "fSmP7JfX",
  "url" : "https://salzburg.orf.at/stories/3080308/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-12T19:45:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/49/crops/w=1280/782629_opener_272449_image_3.jpg?s=788a64790b09fe9b3114e9ed1e7ce58fbd9952cb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Massentests: 0,4 bzw. 0,27 Prozent positiv",
  "articleTitleTranslated" : "اختبارات كتلة فيروس كورونا: 0.4 أو 0.27 بالمائة إيجابية",
  "articleContent" : [ "Nach zwei Tagen sind in der Stadt Salzburg die Massentests am Samstagabend zu Ende gegangen. Nach amtlichen Angaben ließen sich insgesamt 27.985 Personen aus der Landeshauptstadt am Freitag und Samstag kostenlos auf CoV testen. 75 von ihnen wurden positiv getestet.", "Das ist in der Stadt ein Anteil von knapp 0,27 Prozent.Viele PCR-Bestätigungen stehen noch aus Geht man von 110.000 Wahlberechtigten in der Stadt Salzburg aus, dann haben 25,4 Prozent davon teilgenommen, teilte die Stadt in einer Aussendung am Samstagabend mit.", "Am Freitag hatte es in der Stadt Salzburg 15.361 Schnelltests mit 41 Positiven gegeben. Am Samstag waren es dann 12.624 mit 34 Positiven. Die bei den Positiven am Freitag nachfolgend durchgeführten PCR-Tests ergaben eine Schnelltest-Fehlerquote von knapp 30 Prozent.", "Die PCR-Testergebnisse von Samstag standen am Abend noch aus.0,5 Prozent im großen Pinzgau – 0,7 im Lungau Im größten Salzburger Bezirk – dem Pinzgau – ließen sich Samstag insgesamt 19.751 Personen testen, das sind 27,8 Prozent der Wahlberechtigten. 99 Schnelltests waren positiv.", "Die Verdachtsfälle auf Infektionen ergeben im Pinzgau damit einen Anteil von 0,5 Prozent. Im kleinen Lungau kamen Samstag 4.630 Personen zum Abstrich.", "Das sind 28,6 Prozent aller Einwohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten, teilte das Land Salzburg am Abend mit. 33 Antigentests fielen positiv aus. Das ist im Lungau ein Anteil der CoV-Positiven von 0,7 Prozent.", "Sonntag ist bei den Massentests im Land Salzburg noch die Bevölkerung von Flachgau, Tennengau und Pongau an der Reihe.Lungauer kamen bei Minusgraden Zuletzt hatte der Lungau bei Gesundheitsbehörden und Politikern als CoV-Hotspot Österreichs gegolten.", "Bei fünf Grad unter dem Nullpunkt kamen am Samstagmorgen die ersten Testwilligen zur Station in Tamsweg. Im Frühjahr war der Lungau mit wenigen Fällen noch Salzburgs Vorzeigebezirk. Nun verzeichne er die höchste Inzidenzzahl in ganz Österreich, heißt es bei den Behörden.", "In Unternberg soll es derzeit 15 registrierte Infizierte geben. Die meisten seien ohne Symptome, war in der Gemeinde zu erfahren. Verantwortliche sahen wenig junge Leute Eine positive Überraschung freut viele Bürger der kleinen Gemeinde Weißpriach.", "Alle Tests waren dort negativ. Von den 300 Einwohnern kam die Hälfte zum Testen. Das sei mehr, als erwartet wurde, hieß es. Im Lungau sagten Verantwortliche, es sei auffallend gewesen, wie wenig junge Leute an den CoV-Tests teilgenommen hätten." ],
  "articleContentTranslated" : [ "وبعد يومين ، انتهت الاختبارات الجماعية في مدينة سالزبورغ مساء السبت. وفقًا للمعلومات الرسمية ، خضع ما مجموعه 27985 شخصًا من عاصمة الولاية لاختبار فيروس كورونا مجانًا يومي الجمعة والسبت. 75 منهم جاءت ايجابية.", "هذه حصة تقارب 0.27 في المائة في المدينة. لا يزال من المتوقع تأكيدات العديد من PCR بافتراض 110 ألف ناخب مؤهل في مدينة سالزبورغ ، ثم شارك 25.4 في المائة منهم ، حسبما أعلنت المدينة في بث مساء السبت .", "وكان هناك يوم الجمعة 15361 اختبارا سريعا مع 41 ايجابيا في مدينة سالزبورغ. وكان هناك 12624 يوم السبت مع 34 ايجابيا. أظهرت اختبارات PCR التي أجريت لاحقًا على الإيجابيات يوم الجمعة معدل خطأ سريع في الاختبار يبلغ حوالي 30 بالمائة.", "كانت نتائج اختبار تفاعل البوليميراز المتسلسل من يوم السبت لا تزال معلقة في المساء. 0.5 في المائة في بينزغاو الكبيرة - 0.7 في لونغاو في أكبر منطقة سالزبورغ - بينزغاو - تم اختبار ما مجموعه 19751 شخصًا يوم السبت ، أي 27.8 في المائة من الناخبين المؤهلين. 99 اختبار سريع كانت إيجابية.", "وهكذا فإن حالات العدوى المشتبه بها في بينزغاو تشكل 0.5 في المائة. في لونجاو الصغيرة ، أجرى 4630 شخصًا اختبار مسحة يوم السبت.", "وأعلنت ولاية سالزبورغ في المساء أن هذا يمثل 28.6 في المائة من جميع السكان فوق سن 16 عامًا ناقص أولئك الذين ثبتت إصابتهم في الأشهر الثلاثة الماضية. 33 اختبار مستضد كانت إيجابية. في لونغاو ، هذه نسبة من إيجابيات فيروس كورونا 0.7 في المائة.", "يوم الأحد هو دور سكان Flachgau و Tennengau و Pongau في الاختبارات الجماعية في ولاية Salzburg. جاءت Lungau عندما كانت درجة الحرارة أقل من الصفر. شوهدت Lungau آخر مرة من قبل السلطات الصحية والسياسيين على أنها نقطة ساخنة لـ CoV في النمسا.", "جاء أول المشاركين في الاختبار إلى المحطة في Tamsweg صباح يوم السبت عند خمس درجات تحت الصفر. في الربيع ، كانت Lungau لا تزال منطقة نموذجية في سالزبورغ مع عدد قليل من الحالات. وفقًا للسلطات ، يوجد الآن أعلى معدل إصابة في جميع أنحاء النمسا.", "يوجد في Unterberg حاليًا 15 مصابًا مسجلاً. علم المجتمع أن معظمهم كانوا بدون أعراض. رأى الأشخاص المسؤولون القليل من الشباب يسعد العديد من المواطنين في مجتمع Weißpriach الصغير بمفاجأة إيجابية.", "كانت جميع الاختبارات سلبية هناك. جاء نصف السكان البالغ عددهم 300 للاختبار. قيل إن ذلك كان أكثر مما كان متوقعا. في لونغاو ، قال المسؤولون إن قلة عدد الشباب الذين شاركوا في اختبارات فيروس كورونا كان مذهلاً." ]
}