{
  "id" : "FstbtHIP",
  "url" : "https://kurier.at/politik/inland/blockade-der-oevp-gegen-u-ausschuss-opposition-ruft-zum-5-mal-hoechstgericht-an/401185096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:59:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4931422/46-165874181.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Blockade der ÖVP\" gegen U-Ausschuss: Opposition ruft zum 5. Mal Höchstgericht an",
  "articleTitleTranslated" : "\"حصار ÖVP\" ضد لجنة U: المعارضة تطالب المحكمة العليا للمرة الخامسة",
  "articleContent" : [ "SPÖ, NEOS und FPÖ stellen einen gemeinsamen Antrag an den Verfassungsgerichtshof (VfGH). Die drei Fraktionen sind mit den bisherigen Aktenlieferungen des Finanzministeriums höchst unzufrieden.", "Seit Monaten erhalte man nur noch „copy and paste“- Antworten, kritisierte etwa SPÖ-Fraktionsführer Jan Krainer. Dass man sich im laufenden U-Ausschuss zum fünften Mal an den VfGH zu wenden habe, sei für die „Blockade“ der ÖVP bezeichnend, findet FPÖ-Fraktionsführer Christian Hafenecker.", "Der Antrag zielt insbesondere auf die E-Mails des Beteiligungsmanagements im Bund ab, wie Krainer erklärte. Bisher habe man lediglich Nachrichten aus einem Monat erhalten, der Untersuchungszeitraum des U-Ausschuss betrage aber zwei Jahre.", "Die Fraktionen zeigten sich zuversichtlich, dass der VfGH innerhalb von vier Wochen zu ihren Gunsten entscheiden werde.", "ÖVP fordert von Kogler Klarheit wegen Blümel Darüber hinaus werde man auch eine Anforderung an das Justizministerium stellen, um über den Beschuldigtenstatus von Finanzminister Gernot Blümel (ÖVP) aufgeklärt zu werden.", "Schließlich sei für den U-Ausschuss relevant, wo Blümel als Beschuldigter geführt werde, hieß es. ÖVP-Fraktionsführer Wolfgang Gerstl will sich diesem Manöver nicht anschließen und sieht vielmehr das Justizministerium am Zug:", "„Es kann wohl nicht wahr sein, dass es nach zwei Tagen Debatte eines Antrags des Parlaments bedürfte, um herauszufinden, ob es beim Finanzminister einen Beschuldigtenstatus gibt“:", "Gerstl wünscht sich „Klarheit“ und sieht das derzeit von Vizekanzler Werner Kogler geführte Justizministerium in der Pflicht.  “ Was wusste Van der Bellen?", "FPÖ-Fraktionsführer Hafenecker wiederum will am heutigen Tag einen Antrag auf Ladung von Bundespräsident Alexander Van der Bellen und die ehemalige Leitern der Präsidentschaftskanzlei und nunmehrige Kunst- und Kulturstaatssekretärin Andrea Mayer einbringen.", "Hafenecker erhofft sich dadurch Aufklärung darüber, was Van der Bellen womöglich bereits vor erscheinen des Ibiza-Videos von diesem gewusst habe, hat doch Julian H. zu Protokoll gegeben, dass er die Bundespräsidentschaftskanzlei im Voraus in Kenntnis gesetzt habe.", "Die Freiheitlichen müssen diesbezüglich aber auf Unterstützung durch die anderen Fraktionen hoffen. „Ich hoffe, dass sie Objektivität über alles stellen“, so Hafenecker.", "Kern-Junior: \"Bin wegen meines Nachnamens geladen\" Am Donnerstag widmet sich der Ibiza-Untersuchungsausschuss dem Ibiza-Video-Offert an die SPÖ. Geladen sind auf Initiative der ÖVP etwa Nikolaus Kern, der Sohn des ehemaligen SPÖ-Kanzlers Christian Kern, und der Rechtsanwalt Oliver Stauber.", "Beide waren in der \"Sektion ohne Namen\" aktiv.", "Kern wurde nach seinem Eingangsstatement von Ausschussvorsitzendem Wolfgang Sobotka (ÖVP) ermahnt, die „Würde des Hauses zu wahren“, hatte er doch zuvor etwa an spekulative Veranlagung von Wohnbaugeldern in Niederösterreich erinnert, als Sobotka dort Finanzlandesrat gewesen war.", "Prinzipiell hielt Kern fest, dass er nicht wisse, warum er geladen worden sei, außer dass die ÖVP vom Untersuchungsgegenstand ablenken wolle. „Ich arbeite in der Privatwirtschaft, habe und hatte keine Position in der Politik.", "Was ich habe, ist der falsche Nachname, so diene ich hier als Nebelgranate.", "Sippenhaft ist etwas unfassbar Feines.“ Kern war Mitglied der SPÖ-Sektion ohne Namen, die seiner Aussage nach die Partei reformieren wollte, was aber gescheitert sei, denn „die Partei so wie sie ist lässt sich nicht reformieren“.", "Was er, Kern, wisse sei, dass Ex-FPÖ-Chef und -Vizekanzler Heinz Christian Strache auf Ibiza „einen Anfall von Größenwahn hatte“.", "„Er sprach von Korruption, die seit Jahrzehnten die Republik aushöhlt und von der die ÖVP am meisten profitiert seit Jahrzehnten.“ Auf spätere Nachfragen wollte Kern keine Partei, dezidiert auch die SPÖ nicht davon ausnehmen.", "Konkrete Fälle kenne er aber nicht. Vom Video von der Freundin erfahren Vom Ibiza-Video habe er am selben oder am nächsten Tag von seiner Freundin erfahren. Von der Erstellung und Kaufangeboten an Parteien wisse er nichts, außer was man danach in Medien gelesen habe.", "Größter Nutznießer des Videos bzw. des Zeitpunkts der Veröffentlichung sie „die ÖVP“ gewesen. Die SPÖ sei vollkommen am falschen Fuß erwischt worden. Im U-Ausschuss wolle die Volkspartei „ablenken, weil es nichts zu gewinnen gibt“.", "Den Wiener Anwalt, der als mutmaßliche Schlüsselfigur des Ibiza-Videos gilt, habe er nur einmal zufällig getroffen. Auch mit seinem Vater habe er nicht vor Veröffentlichung des Videos darüber gesprochen.", "\"Tendenziöse Befragung durch Soko Tape\" Mit dem sozialdemokratischen Kärntner Jurist Oliver Stauber ist am Donnerstag eine weitere Person im U-Ausschuss geladen gewesen, die nicht nachvollziehen konnte, warum sie Auskunftsperson wurde.", "Stauber hat „ab 2017 gerüchteweise davon gehört, dass Ex-FPÖ-Chef Heinz Christian Strache auf Ibiza auf einem Video festgehalten für sich schädliche Aussagen getätigt“ habe - erstmals vom SPÖ-nahen Werber Nikolaus Pelinka.", "Die Soko Tape habe ihn 2019 tendenziös zum Thema befragt. „Es war ein Spaß, es war ein Gerücht: 'Hast schon gehört...'“, erklärte Stauber „Gespräche von etwa 30 Sekunden“ im Rahmen des Nationalratswahlkampfes 2017, als er SPÖ-Kandidat war.", "Details habe es hier nie gegeben, etwa dass Strache von einer vermeintlichen Oligarchin hinters Licht geführt wurde. Das Video sei ihm nie angeboten worden, er habe nie über einen Preis für das Video verhandelt.", "Stauber ist Mitgründer der SPÖ-Sektion ohne Namen und war deren Vorsitzender, ist aber inzwischen nicht mehr in dieser Gruppierung, wie er sagte. 2019, kurz vor den Neuwahlen, sei er von der Soko Tape befragt worden.", "Dort habe er seine Staatsbürgerpflicht erfüllt und ausgesagt. Thema sei dort auch gewesen, dass ein Mitglied der Sektion ohne Namen aufs Aus der Türkis-Blauen Regierung gewettet habe.", "„Da wurde alles eingestellt, das hat so nie stattgefunden.“ Auch habe er nichts von der Wette gewusst und könne es nicht verhindern, wenn ein Sektionsmitglied eine Wette tätige.", "\"Es war erschreckend\" Eine Woche nach seiner Einvernahme seien Medienberichte aufgetaucht, in denen er als Mitverantwortlicher oder gar Mastermind des Videos dargestellt worden sei, „was einfach nicht stimmt“.", "Eine Zeitung habe das ganze Einvernahmeprotokoll gehabt, „dazu wurden Dinge einfach dazugereimt, das war wirklich erschreckend“, so Stauber. „Das ist einfach nur ein Skandal. Die Soko Tape hat hier offensichtlich willfährig Informationen aus einem Verschlussakt an den Boulevard hinausgespielt“", "„Definitiv ja“, hatte er das Gefühl, dass seine Befragung bereits in eine gewisse Richtung gedreht worden sei, sagte der frühere Rechtsanwalt Stauber, der seine Lizenz „aufgrund der medialen Berichterstattung“ rund um seine Person in der Causa Ibiza im Jänner 2020 ruhend gestellt hat, wie er sagte.  “", "„Es ging nur in Richtung SPÖ de facto . “" ],
  "articleContentTranslated" : [ "تقدم SPÖ و NEOS و FPÖ طلبًا مشتركًا إلى المحكمة الدستورية (VfGH). الكتل النيابية الثلاث غير راضية للغاية عن تسليم الملفات من قبل وزارة المالية حتى الآن.", "لأشهر الآن تلقيت فقط إجابات \"نسخ ولصق\" ، وانتقدت زعيم المجموعة البرلمانية SPÖ يان كرينر. يعتقد زعيم المجموعة البرلمانية FPÖ كريستيان هافينكر أن حقيقة أن على المرء أن يلجأ إلى VfGH للمرة الخامسة في لجنة U الحالية يشير إلى \"حصار\" ÖVP.", "ويهدف التطبيق بشكل خاص إلى رسائل البريد الإلكتروني الخاصة بإدارة الاستثمار الفيدرالية ، كما أوضح كرينر. حتى الآن ، لم ترد سوى الأخبار لمدة شهر واحد ، لكن فترة التحقيق للجنة U هي سنتان.", "وأعربت الكتل البرلمانية عن ثقتها في أن VfGH ستقرر لصالحها في غضون أربعة أسابيع.", "تطلب ÖVP توضيحًا من Kogler بسبب Blümel. بالإضافة إلى ذلك ، سيتم تقديم طلب إلى وزارة العدل من أجل توضيح حالة الاتهام لوزير المالية Gernot Blümel (ÖVP).", "بعد كل شيء ، إنها ذات صلة بلجنة U حيث تم إدراج Blümel كمشتبه به ، على حد قولها. لا يريد زعيم المجموعة البرلمانية ÖVP وولفغانغ غيرستل الانضمام إلى هذه المناورة بل يرى وزارة العدل في القطار:", "\"لا يمكن أن يكون صحيحًا أنه بعد يومين من النقاش سيتطلب الأمر اقتراحًا من البرلمان لمعرفة ما إذا كان وزير المالية لديه صفة المتهم\":", "يريد غيرستل \"الوضوح\" ويرى أن وزارة العدل ، التي يرأسها حاليًا نائب المستشار فيرنر كوجلر ، مسؤولة. \"ماذا عرف فان دير بيلن؟", "يريد زعيم المجموعة البرلمانية FPÖ ، هافنيكر ، بدوره ، تقديم طلب اليوم لاستدعاء من الرئيس الفيدرالي ألكسندر فان دير بيلن والرؤساء السابقين للمستشارية الرئاسية والآن وزير الدولة للفنون والثقافة أندريا ماير.", "يأمل هافنيكر أن يوضح هذا ما قد يكون فان دير بيلن قد عرفه بالفعل عن فيديو إيبيزا قبل ظهوره ، حيث صرح جوليان هـ أنه أبلغ المستشارية الرئاسية الفيدرالية مسبقًا.", "ولكن في هذا الصدد ، يجب على حزب الحرية أن يأمل في الحصول على دعم من المجموعات الأخرى. قال هافنيكر: \"آمل أن يضعوا الموضوعية فوق كل شيء\".", "Kern-Junior: \"تمت دعوتي بسبب لقبي\" يوم الخميس ، تكرس لجنة تحقيق إيبيزا جهودها لعرض فيديو إيبيزا على SPÖ. بمبادرة من ÖVP ، تمت دعوة نيكولاس كيرن ، نجل مستشار SPÖ السابق كريستيان كيرن ، والمحامي أوليفر ستوبر.", "كلاهما كانا نشطين في \"قسم بلا اسم\".", "بعد بيانه الافتتاحي ، تم تحذير كيرن من قبل رئيس اللجنة وولفجانج سوبوتكا (ÖVP) \"للحفاظ على كرامة المنزل\" ، كما ذكر سابقًا بالاستثمار المضارب لأموال بناء المساكن في النمسا السفلى عندما كانت سوبوتكا هي المستشار المالي الإقليمي.", "من حيث المبدأ ، ذكر كيرن أنه لا يعرف سبب استدعائه ، باستثناء أن ÖVP أراد صرف الانتباه عن موضوع التحقيق. أنا أعمل في القطاع الخاص ، ولم يكن لدي ولا منصب في السياسة.", "ما لدي هو اللقب الخطأ ، لذلك أنا أعمل هنا كقنبلة دخان.", "القرابة شيء رائع بشكل لا يصدق. \"كان كيرن عضوًا في قسم SPÖ بدون اسم ، والذي قال إنه يريد إصلاح الحزب ، لكن ذلك فشل لأن\" الحزب كما هو لا يمكن إصلاحه \".", "ما يعرفه كيرن هو أن رئيس FPÖ السابق ونائب المستشار هاينز كريستيان ستراش \"كان يعاني من جنون العظمة\" في إيبيزا.", "\"تحدث عن الفساد الذي أدى إلى تآكل الجمهورية لعقود من الزمن والذي استفاد منه حزب ÖVP أكثر لعقود.\" رداً على استفسارات لاحقة ، لم يكن Kern يريد حزباً ، وقرر SPÖ عدم استبعاده أيضًا.", "لكنه لا يعرف أي حالات محددة. تعرف على مقطع الفيديو من صديقته لقد اكتشف فيديو إيبيزا من صديقته في نفس اليوم أو في اليوم التالي. إنه لا يعرف شيئًا عن عروض الإبداع والشراء للأحزاب ، باستثناء ما يقرأه المرء في وسائل الإعلام بعد ذلك.", "المستفيد الأكبر من الفيديو ووقت النشر كان \"ÖVP\". تم القبض على SPÖ في القدم الخاطئة تمامًا. في لجنة U ، أراد حزب الشعب \"تشتيت الانتباه لأنه لا يوجد شيء يفوز به\".", "المحامي الفييني ، الذي يُعتقد أنه شخصية رئيسية في فيديو إيبيزا ، التقى بالصدفة مرة واحدة فقط. كما أنه لم يتحدث مع والده عنها قبل نشر الفيديو.", "\"استطلاع عصري أجرته Soko Tape\" مع المحامي الاجتماعي الديمقراطي الكارنيطي أوليفر ستوبر ، تمت دعوة شخص آخر إلى لجنة U يوم الخميس الذي لم يستطع فهم سبب تحوله إلى شخص المعلومات.", "سمع شتاوبر \"شائعات من عام 2017 تفيد بأن رئيس FPÖ السابق هاينز كريستيان ستراش قد أدلى بتصريحات ضارة لنفسه في مقطع فيديو في إيبيزا\" - لأول مرة من المعلن المنتسب إلى SPÖ نيكولاس بيلينكا.", "سألته سوكو تيب بشكل متحيز حول هذا الموضوع في 2019. \"لقد كان الأمر ممتعًا ، لقد كانت شائعة: 'لقد سمعتم بالفعل ...\" ، أوضح ستوبر ، \"يتحدث عن حوالي 30 ثانية\" خلال الحملة الانتخابية للمجلس الوطني في عام 2017 عندما كان مرشحًا لـ SPÖ.", "لم تكن هناك أي تفاصيل هنا ، مثل حقيقة أن ستراش قد خدع من قبل الأوليغارشية المفترض. لم يُعرض الفيديو عليه مطلقًا ، ولم يتفاوض أبدًا على سعر الفيديو.", "Stauber هو أحد مؤسسي قسم SPÖ بدون اسم وكان رئيسه ، لكنه لم يعد في هذه المجموعة ، كما قال. في عام 2019 ، قبل فترة وجيزة من الانتخابات الجديدة ، أجرى سوكو تيب مقابلة معه.", "هناك أدى واجب المواطنة وأدلى بشهادته. كان الموضوع هناك أيضًا أن عضوًا في القسم بدون اسم قد راهن على ترك الحكومة الزرقاء الفيروزية.", "\"تم إيقاف كل شيء هناك ، وهذا لم يحدث أبدًا.\" كما أنه لا يعرف شيئًا عن الرهان ولا يمكنه منعه إذا رهان أحد أعضاء القسم.", "\"كان الأمر مرعباً\" بعد أسبوع من استجوابه ، ظهرت تقارير إعلامية صُوِّر فيها على أنه مسؤول أو حتى العقل المدبر للفيديو ، \"وهذا ببساطة غير صحيح\".", "قال ستوبر إن إحدى الصحف لديها بروتوكول الاستجواب بأكمله ، \"لقد أضيفت إليه الأشياء ببساطة ، كان ذلك مرعبًا حقًا\". إنها مجرد فضيحة. من الواضح أن Soko Tape قد نشر معلومات بشكل متوافق من عملية الإغلاق في الشارع \"", "\"بالتأكيد نعم\"، وقال انه كان الشعور بأن المسح الذي كان قد تحول بالفعل في اتجاه معين، وقال المحامي السابق Stauber، الذي علق رخصته في يناير 2020 \"بسبب التغطية الإعلامية\" عن نفسه في حالة إيبيزا ديه كما انه قال. \"", "\"كان فقط في اتجاه SPÖ بحكم الواقع. \"" ]
}