{
  "id" : "FSZknxVK",
  "url" : "https://kurier.at/politik/inland/massentests-ab-5-dezember-start-mit-lehrern-und-polizisten/401104674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:24:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests ab 5. Dezember: Start mit Lehrern und Polizisten",
  "articleTitleTranslated" : "الاختبارات الجماعية من 5 ديسمبر: تبدأ مع المعلمين وضباط الشرطة",
  "articleContent" : [ "Die Bundesregierung will vor Weihnachten große Teile der Bevölkerung auf Corona testen, um Weihnachtsfeiern im engen Kreis zu ermöglichen.  Doch zeitlich könnte das extrem eng werden.", "Jetzt ist es also offiziell: Österreich startet mit Corona-Massentests, wie sie zuvor auch schon die Slowakei durchgeführt hat.  Den Fahrplan dazu gab die Bundesregierung am Freitag bekannt: Starten sollen die Tests am ersten Dezember-Wochenende (5./6.", "Dezember, also zum geplanten Ende des harten Lockdowns) mit den rund 200.000 Pädagogen.  Am 7. und 8.  Dezember geht es dann mit den 40.000 Polizisten weiter, ebenfalls in der ersten Dezemberwoche sind Gemeinden mit hohem Inzidenzwert an der Reihe.", "Kurz vor Weihnachten soll dann eine breit angelegte Testreihe für die gesamte Bevölkerung stattfinden.  Laut Bundeskanzler Sebastian Kurz (ÖVP) soll solcherart ein Weihnachtsfest im engen Familienkreis ermöglicht werden.", "„Wir können schnell eine hohe Zahl an infizierten Personen lokalisieren und somit noch stärker die Infektionsketten durchbrechen“, teilte er mit und bat schon jetzt die Bevölkerung, sich an den Tests zu beteiligen.", "Die Tests sollen laut Gesundheitsminister Rudolf Anschober (Grüne) in mehreren Runden stattfinden.  „Klar ist: Damit Testungen epidemiologisch sinnvoll sind, müssen diese zu Beginn des neuen Jahres wiederholt werden.", "Sie müssen außerdem niederschwellig, gratis zugänglich und auf freiwilliger Basis erfolgen“, erklärte er.  Die Probenentnahme werde ausschließlich durch medizinisch geschultes Personal erfolgen.", "Für die logistische und organisatorische Abwicklung ist das Verteidigungsministerium zuständig.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt werde das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen, heißt es aus dem Büro von Verteidigungsministerin Klaudia Tanner (ÖVP).", "Doch kann der Plan der Regierung, mit Massentests das Weihnachtsfest zu retten, überhaupt funktionieren?  Anders gefragt: Geht das so zügig?  Immerhin ist Österreich das größte der Länder, die solche Massentests bisher durchgeführt haben.", "Einige Wissenschafter haben hier bereits Bedenken angemeldet.  Professor Marc Reimann, Logistikforscher an der Uni Graz, hat nachgerechnet, ob man in einem Monat alle Österreicher testen könne.", "„Bei derzeitigen Kapazitäten würden die Tests bis zu zehn Monate dauern.  Bei Verdoppelung der vorhandenen Ressourcen zwar weniger, aber immer noch vier bis sechs Monate“, erklärt er.", "Als Berechnungsbasis nahm Reimann an, dass wirklich jeder Bürger an den Tests teilnimmt (wovon die Regierung allerdings nicht ausgeht).  Außerdem kalkulierte er mit 1.000 Teststationen, an denen ohne jegliche Wartezeit alle drei Minuten eine Probe genommen würde.", "„Wenn man an 1.000 Stationen 15 Stunden täglich durcharbeitet, käme man auf die benötigten 300.000 Tests pro Tag.“ Dies unter der Voraussetzung, dass auch die nötigen Auswertungskapazitäten vorhanden seien.", "Derzeit schaffe man laut Reimann nur ein Zehntel, also 30.000 Tests.  Abgesehen von den Kapazitäten stellen sich für ihn noch weitere logistische Fragen: Gibt es bereits genügend Tests?", "Wo und wie werden sie gelagert?  Wie funktioniert die Verteilung?  Zumindest auf die erste Frage hat die Bundesregierung bereits eine Antwort parat: Sieben Millionen Antigen-Schnelltests habe man bereits geordert, weitere Bestellungen seien in Planung.", "Die Kosten für die erste Tranche würden sich auf 50 Millionen Euro belaufen." ],
  "articleContentTranslated" : [ "تريد الحكومة الفيدرالية اختبار أجزاء كبيرة من السكان لكورونا قبل عيد الميلاد من أجل تمكين حفلات الكريسماس في دائرة ضيقة. لكن هذا قد يكون ضيقًا للغاية من حيث الوقت.", "والآن أصبح الأمر رسميًا: النمسا تبدأ باختبارات جماعية لفيروس كورونا ، مثل تلك التي أجرتها سلوفاكيا سابقًا. أعلنت الحكومة الفيدرالية عن الجدول الزمني لذلك يوم الجمعة: ستبدأ الاختبارات في نهاية الأسبوع الأول في ديسمبر (5./6.", "كانون الأول (ديسمبر) ، في النهاية المخطط لها للإغلاق الشديد) مع حوالي 200000 معلم. في السابع والثامن من كانون الأول (ديسمبر) ، يستمر ضباط الشرطة البالغ عددهم 40.000 ، وأيضًا في الأسبوع الأول من شهر كانون الأول (ديسمبر) يأتي دور المجتمعات ذات القيمة المرتفعة.", "قبل فترة وجيزة من عيد الميلاد ، ستُجرى سلسلة واسعة من الاختبارات لجميع السكان. وفقًا للمستشار الفيدرالي سيباستيان كورتس (ÖVP) ، يجب أن يكون حفل عيد الميلاد في الدوائر العائلية القريبة ممكنًا بهذه الطريقة.", "وقال \"يمكننا تحديد مكان عدد كبير من المصابين بسرعة وبالتالي كسر سلاسل العدوى بقوة أكبر\" ، وطالب السكان بالمشاركة في الاختبارات.", "وفقًا لوزير الصحة رودولف أنشوبر (الخضر) ، يجب إجراء الاختبارات في عدة جولات. \"هناك شيء واحد واضح: لكي تكون الاختبارات ذات مغزى وبائي ، يجب تكرارها في بداية العام الجديد.", "كما يجب أن تكون ذات عتبة منخفضة ، ويمكن الوصول إليها بحرية وعلى أساس طوعي \". لن يتم أخذ العينات إلا من قبل موظفين مدربين طبيًا.", "وزارة الدفاع هي المسؤولة عن المناولة اللوجستية والتنظيمية. كما يتم استدعاء المسعفين لإجراء الاختبارات.", "بشكل عام ، ستدعم القوات المسلحة تنفيذ الاختبارات الجماعية بعدة آلاف من الجنود ، وفقًا لوزيرة الدفاع كلوديا تانر (ÖVP).", "ولكن هل يمكن أن تنجح خطة الحكومة لإنقاذ عيد الميلاد من خلال الاختبارات الجماعية؟ بمعنى آخر: هل يمكن أن يتم ذلك بسرعة؟ بعد كل شيء ، النمسا هي أكبر الدول التي أجرت مثل هذه الاختبارات الجماعية حتى الآن.", "أثار بعض العلماء بالفعل مخاوف بشأن هذا. قام البروفيسور مارك رايمان ، الباحث اللوجستي بجامعة غراتس ، بحساب ما إذا كان من الممكن اختبار جميع النمساويين في شهر واحد.", "\"بالقدرات الحالية ، ستستغرق الاختبارات ما يصل إلى عشرة أشهر. إذا تم مضاعفة الموارد المتاحة ، أقل ، ولكن لا يزال من أربعة إلى ستة أشهر ، \"يشرح.", "كأساس للحساب ، افترض ريمان أن كل مواطن يشارك بالفعل في الاختبارات (التي لا تفترضها الحكومة ، مع ذلك). كما قام بحساب 1000 محطة اختبار يتم فيها أخذ عينة كل ثلاث دقائق دون أي وقت انتظار.", "\"إذا كنت تعمل 15 ساعة في اليوم في 1000 محطة ، فستحصل على 300000 اختبار تحتاجها يوميًا.\" هذا بشرط أن تتوفر قدرات التقييم اللازمة.", "وفقًا لـ Reimann ، لا يمكنك حاليًا إدارة سوى العاشر ، أي 30000 اختبار. بصرف النظر عن القدرات ، هناك أسئلة لوجستية أخرى له: هل هناك اختبارات كافية بالفعل؟", "أين وكيف يتم تخزينها؟ كيف يعمل التوزيع؟ على الأقل بالنسبة للسؤال الأول ، فإن الحكومة الفيدرالية لديها بالفعل إجابة جاهزة: تم بالفعل طلب سبعة ملايين اختبار مستضد سريع ، ويجري التخطيط لمزيد من الطلبات.", "وتبلغ تكاليف الشريحة الأولى 50 مليون يورو." ]
}