{
  "id" : "FtdwVM0n",
  "url" : "https://wien.orf.at/stories/3079115/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T23:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haus des Meeres geht Geld aus",
  "articleTitleTranslated" : "بيت البحر ينفد من المال",
  "articleContent" : [ "Still ist es im Haus des Meeres: Normalerweise sind rund 180 Besucherinnen und Besuchern täglich im Haus des Meeres. Von den Mitarbeiterinnen und Mitarbeitern sind 60 von 90 in Kurzarbeit. Gegenüber „Wien heute“ heißt es vom Zoo-Direktor Michael Mitic, dass vor allem den Kattas die Menschen abgehen.", "„Das heißt, unseren Äffchen fehlt wirklich die Unterhaltung.“ Ausgerechnet nach dem heuer im März fertig gestellten Zubau, der rund 18 Millionen Euro gekostet hat, hat bereits der erste Lockdown zu einem finanziellen Schlag geführt.", "Über den Sommer bis zum zweiten Lockdown verzeichnete das Haus des Meeres dann um die Hälfte weniger Besucher und jetzt sind die Einnahmen wieder gleich Null. Dem aus Eintrittsgeldern und Spenden finanzierten privat geführten Aqua-Zoo droht das Geld auszugehen.", "Mit den Weihnachtsgehältern sind die letzten Rücklagen aufgebraucht. 490.000 Euro Fixkosten im Monat „Wir haben alle Möglichkeiten, die die Regierung bietet ausgeschöpft, aber es sind nur Teile des Geldes bis dato geflossen.", "Wir haben Fixkosten von 490.000 Euro im Monat“, so Geschäftsführung Hans Köppen. Und auch die Bilanz der hauseigenen Gastronomie ist auch nicht erfreulich, im November 2019 wurde das Lokal umgebaut und „dadurch hatten wir kaum oder minimale Einnahmen“", "Haus des Meeres geht das Geld aus Dem Haus des Meeres schwimmen langsam offenbar die Felle davon: Weil der Aqua-Zoo in Mariahilf jetzt im Lockdown geschlossen halten muss, fehlen die Gäste und damit auch die Einnahmen.  “", "Trotzdem fallen in dem privat geführten Haus monatlich eine halbe Million Euro an Fixkosten an.", "Das heißt, der Umsatzersatz für die Gastronomie ist nur ein Bruchteil von dem was eigentlich benötigt wird, ansonsten halten wir uns momentan mit zusätzlichen Krediten und allen Möglichkeiten die wir haben auch Stundungen äh über Wasser\", betont Köppen.", "Haus des Meeres setzt auf Unterstützung der Besucher Das Haus des Meeres hofft nun wieder verstärkt auf die Unterstützung der Besucherinnen und Besucher. Geholfen wäre ihnen damit, wenn bereits jetzt schon online Eintrittskarten für die Zeit nach dem Lockdown gekauft werden würden." ],
  "articleContentTranslated" : [ "إنه هادئ في Haus des Meeres: عادة ما يكون حوالي 180 زائرًا في Haus des Meeres كل يوم. من بين الموظفين ، 60 من أصل 90 يعملون لوقت قصير. مقابل \"فيينا اليوم\" قال مدير حديقة الحيوان مايكل ميتيك أن الليمور حلقي الذيل هو الأكثر شعبية.", "\"هذا يعني أن قرودنا الصغيرة تفتقر حقًا إلى الترفيه.\" ومن المفارقات ، بعد انتهاء التمديد في مارس من هذا العام ، والذي كلف حوالي 18 مليون يورو ، أدى الإغلاق الأول بالفعل إلى ضربة مالية.", "خلال الصيف وحتى الإغلاق الثاني ، شهد Haus des Meeres عددًا أقل من الزوار بمقدار النصف والآن أصبح الدخل صفرًا مرة أخرى. تهدد حديقة أكوا زوو التي يديرها القطاع الخاص ، والممولة من رسوم الدخول والتبرعات ، بنفاد الأموال.", "تم استخدام آخر الاحتياطيات مع رواتب عيد الميلاد. تكاليف ثابتة قدرها 490 ألف يورو شهريًا \"لقد استنفدنا جميع الخيارات التي تقدمها الحكومة ، ولكن تم تدفق جزء فقط من الأموال حتى الآن.", "قال عضو مجلس الإدارة هانز كوبين \"لقد حددنا تكاليف قدرها 490 ألف يورو شهريًا\". كما أن الميزانية العمومية لفن الطهي الداخلي ليست إيجابية أيضًا ، ففي نوفمبر 2019 تمت إعادة بناء المطعم و \"نتيجة لذلك كان لدينا دخل ضئيل أو ضئيل\"", "منزل البحر ينفد من المال يبدو أن فراء منزل البحر تطفو ببطء بعيدًا: نظرًا لأنه يجب إغلاق حديقة الحيوانات المائية في مارياهيلف الآن ، فإن الضيوف وبالتالي الدخل مفقودون. \"", "ومع ذلك ، فإن المنزل الذي يديره القطاع الخاص يتكبد تكاليف ثابتة تبلغ نصف مليون يورو شهريًا.", "وهذا يعني أن استبدال المبيعات لخدمات التموين ليس سوى جزء بسيط مما هو مطلوب فعليًا ، وإلا فإننا نمتلك حاليًا ائتمانات إضافية وجميع الخيارات المتاحة لدينا ، بما في ذلك التأجيلات \"، كما يؤكد كوبن.", "يعتمد Haus des Meeres على دعم الزوار يأمل Haus des Meeres الآن بشكل متزايد في الحصول على دعم الزوار. سيساعدهم إذا تم شراء تذاكر الفترة التي تلي الإغلاق بالفعل عبر الإنترنت." ]
}