{
  "id" : "fTTCeZqu",
  "url" : "https://kurier.at/politik/inland/anschober-und-tanner-appellieren-an-pflegeheime-rufen-sie-impfstoffe-ab/401148138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T11:40:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856475/46-161848153.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober und Tanner appellieren an Pflegeheime: \"Rufen Sie Impfstoffe ab\"",
  "articleTitleTranslated" : "أنشوبر وتانر يناشدان دور رعاية المسنين: \"احصل على لقاحات من\"",
  "articleContent" : [ "Nach dem vorgezogenen Impfstart in Österreich haben Gesundheitsminister Rudolf Anschober (Grüne) und Verteidigungsministerin Klaudia Tanner (ÖVP) einen Appell an die Pflegeheime ausgesendet, die Impfstoffe abzurufen.", "„Ich appelliere an die Pflegeheime in allen Bundesländern: Bitte ruft die Impfstoffkontingente ab, damit die gefährdetste Gruppe unserer Mitmenschen rasch die schützende Impfung bekommt.", "Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern“, schreibt Tanner in einer Aussendung und führt weiter aus: „Die Impfung ist unsere Waffe im Kampf gegen das Coronavirus - nutzen wir sie!", "“ Gesundheitsminister Anschober ergänzt: „In der aktuell sehr fordernden Gesundheitskrise ist die Impfung ein Meilenstein zur Bekämpfung der Pandemie.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung ist, wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt.", "Daher werden nun weitere 21.045 Impfdosen an Alten und Pflegeheime in ganz Österreich ausgeliefert und können noch in dieser Woche verimpft werden. Ich danke allen, die diesen komplizierten aber so wichtigen Einsatz jetzt ermöglichen! “" ],
  "articleContentTranslated" : [ "بعد بدء التطعيم المبكر في النمسا ، أرسل وزير الصحة رودولف أنشوبر (الخضر) ووزيرة الدفاع كلوديا تانر (ÖVP) نداء إلى دور رعاية المسنين لاستعادة اللقاحات.", "\"أناشد دور رعاية المسنين في جميع الولايات الفيدرالية: يرجى استدعاء فرق اللقاح حتى تتمكن المجموعة الأكثر ضعفًا من إخوتنا من البشر من تلقي التطعيم الوقائي بسرعة.", "لا يمكن للسلطات المختصة تقديم اللقاحات إلا في حالة طلب اللقاح ، كتب تانر في بث واستمر: \"التطعيم هو سلاحنا في مكافحة فيروس كورونا - فلنستخدمه!", "ويضيف وزير الصحة أنشوبر: \"في الأزمة الصحية الحالية التي تتطلب الكثير من المتطلبات ، يعد التطعيم علامة فارقة في مكافحة الوباء.", "حتى لو كان هذا اللقاح الحساس يمثل تحديًا لوجستيًا ، فنحن نريده أن يصل إلى الأشخاص الأكثر عرضة لخطر الإصابة بكورونا في أسرع وقت ممكن.", "لذلك ، يتم الآن تسليم 21045 جرعة تطعيم أخرى إلى دور رعاية المسنين ودور رعاية المسنين في جميع أنحاء النمسا ويمكن التطعيم هذا الأسبوع. أود أن أشكر كل من يجعل هذه المهمة المعقدة ولكن المهمة جدًا ممكنة! \"" ]
}