{
  "id" : "ftXZbh8D",
  "url" : "https://kurier.at/kultur/medien/zdf-intendant-boehmermann-hat-meine-nerven-gelegentlich-strapaziert/401140830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:25:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4742781/46-168680705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ZDF-Intendant: \"Böhmermann hat meine Nerven gelegentlich strapaziert\"",
  "articleTitleTranslated" : "مخرج ZDF: \"بومرمان تسبب في توتر أعصابي من حين لآخر\"",
  "articleContent" : [ "ZDF-Intendant Thomas Bellut schaut sich gerne die Satire-Show von Jan Böhmermann im Hauptprogramm an – und das wohl auch ein bisschen aus Eigenschutz. \"Ich glaube, es ist besser, wenn ich sie sehe. Dann weiß ich, was kommt\", sagte der 65-Jährige im Scherz der Deutschen Presse-Agentur.", "\"Herr Böhmermann hat meine Nerven gelegentlich schon strapaziert. Er ist aber nicht der Einzige.\" Seit Anfang November präsentiert der Satiriker Böhmermann (39) seine Show \"ZDF Magazin Royale\" im Hauptprogramm freitagabends direkt im Anschluss an die \"heute-show\".", "Davor hatte Böhmermann eine Satire-Show im Spartensender ZDFneo. Bellut zeigte sich mit den ersten Folgen und der Show sehr zufrieden: Sie habe \"einen Super-Start\" hingelegt. Das junge Publikum habe das angenommen.", "\"Nach so wenigen Wochen sind wir wirklich sehr zufrieden.\" Böhmermann arbeite zugleich unaufhörlich daran, die Sendung weiter zu verfeinern. \"Unter dem Strich haben wir eine Insel der Verjüngung geschaffen.\"", "Vor allem auch die \"heute-show\" sei in diesem Jahr ein voller Erfolg gewesen, von dem das \"ZDF Magazin Royale\" im Programmablauf sehr profitiere. Bis Ende Jänner sind die Formate in Winterpause." ],
  "articleContentTranslated" : [ "يحب مدير ZDF توماس بيلوت مشاهدة العرض الهجائي لـ Jan Böhmermann في البرنامج الرئيسي - وربما يكون ذلك بعيدًا عن الحماية الذاتية. قال الشاب البالغ من العمر 65 عامًا في نكتة لوكالة الأنباء الألمانية: \"أعتقد أنه من الأفضل أن أراهم. ثم أعرف ما سيحدث\".", "\"السيد بومرمان يوتر أعصابي من حين لآخر. لكنه ليس الوحيد\". منذ بداية شهر نوفمبر ، قدم الفنان الساخر بوهمرمان (39 عامًا) برنامجه \"ZDF Magazin Royale\" في البرنامج الرئيسي في أمسيات الجمعة مباشرة بعد \"العرض الهوت\".", "قبل ذلك ، قدم بوهمرمان عرضًا ساخرًا على قناة ZDFneo ذات الاهتمام الخاص. كان بيلوت راضيا جدا عن الحلقات الأولى والعرض: لقد حقق \"بداية رائعة\". الجمهور الشاب تقبل ذلك.", "\"بعد أسابيع قليلة نحن راضون جدا حقا.\" في الوقت نفسه ، عمل بوهمرمان باستمرار لتحسين البرنامج. \"المحصلة النهائية هي أننا أنشأنا جزيرة تجديد شباب.\"", "قبل كل شيء ، حقق \"العرض الهوت\" نجاحًا كاملاً هذا العام ، والذي استفاد منه \"ZDF Magazin Royale\" بشكل كبير في سياق برمجته. التنسيقات في عطلة الشتاء حتى نهاية يناير." ]
}