{
  "id" : "fuonx1v7",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-weiter-angestiegen/401122695",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:14:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4100349/78370011352995676_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeitslosigkeit weiter angestiegen",
  "articleTitleTranslated" : "استمرت البطالة في الارتفاع",
  "articleContent" : [ "466.350 Menschen sind in Österreich ohne Job, 99.000 davon krisenbedingt. In Kurzarbeit sind rund 324.000 Personen. Die Arbeitslosigkeit in Österreich steigt weiter an. Insgesamt sind 466.350 Personen in Österreich ohne Job, das heißt sie sind als arbeitslos registriert oder in einer AMS-Schulung.", "Im Wochenvergleich ist diese Zahl um 9.153 Personen gestiegen. Die krisenbedingte Arbeitslosigkeit liegt aktuell bei rund 99.000 Arbeitslosen. 401.249 Personen sind beim AMS arbeitslos gemeldet.", "In Schulung befinden sich derzeit 65.101 Personen, teilte das Arbeitsministerium am Dienstag in einer Aussendung mit. Die Auswirkungen der Pandemie machen sich vor allem in den Branchen Beherbergung und Gastronomie, sonstigen wirtschaftlichen Dienstleistungen und imHandel bemerkbar.", "Die Zahl der Personen in Kurzarbeit wächst weiter stark. Derzeit befinden sich 323.853 Personen in Kurzarbeit. Im Wochenvergleich ist das eine Steigerung um 47.483 Kurzarbeitende, die laut Ministerium insbesondere auf die rückwirkende Antragstellung zurückzuführen ist.", "Insgesamt wurden bisher rund 5,3 Milliarden Euro für die Corona-Kurzarbeit ausgezahlt. 9,1 Milliarden Euro sind derzeit bewilligt. Kritik Die Oppositionsparteien reagierten mit Kritik an der Regierung und insbesondere an Arbeitsministerin Christine Aschbacher (ÖVP).", "\"Die Regierung schaut tatenlos zu\", sagt SPÖ-Sozialsprecher Josef Muchitsch am Dienstag in einer Aussendung. Es fehle an wirksamen Konjunktur- und Beschäftigungsprogrammen.", "\"Diese Regierung, die einen überforderten Eindruck macht, hält sich mit Mini-Aktionen auf, die mit PR-Shows aufgeblasen werden, anstatt die so notwendigen Mega-Maßnahmen zu setzen\", kritisiert der SPÖ-Sozialsprecher.", "Die groß angekündigte Arbeitsstiftung sei nicht umgesetzt worden. Muchitsch urgiert Umschulungsprogramme zum Beispiel für den Pflegebereich, eine Lehrlings-Offensive, Sonderprogramme für Langzeitbeschäftigungslose und Programme für ältere Arbeitslose.", "Weiters wiederholt er die Forderung nach einer Erhöhung des Arbeitslosengeldes auf 70 Prozent. \"Es braucht mehr als PR, Pressekonferenzen und Ankündigungen. Arbeitslosigkeit darf nicht nur verwaltetet, sie muss aktiv bekämpft werden.", "Es ist Ärmel aufkrempeln und Tun angesagt, liebe Regierung\", schließt Muchitsch. FPÖ-Sozialsprecherin Dagmar Belakowitsch wirft der ÖVP-geführten Bundesregierung \"Schönrederei\" vor.", "\"ÖVP-Kanzler Kurz hat mit seiner Regierungsriege noch vor nicht allzu langer Zeit erklärt, dass es bald einen wirtschaftlichen Aufschwung in Österreich geben werde - davon ist aber nichts zu sehen - wieder nur PR-Prophezeiungen auf dem Rücken unserer Bürger\", so Belakowitsch.", "\"Über 9.000 mehr Arbeitslose und zusätzlich über 47.000 Personen in Kurzarbeit, sind ein Warnzeichen dafür, dass der Beschäftigungsgrad in unserem Land in den Abgrund trudelt.\" Für NEOS-Sozialsprecher Gerald Loacker ist Ministerin Aschbacher \"komplett plan- und visionslos\".", "Die Regierung erhöhe lieber Luxuspensionen, als den fast schon 500.000 Arbeitslosen wieder in Beschäftigung zu verhelfen. Dazu müsste der Fokus endlich auf Weiterbildung und Umschulung gelegt werden.", "Die Arbeitslosigkeit könne nur dann gesenkt werden, wenn die Wirtschaft zumindest einen Hauch von Planbarkeit und Zuversicht habe.", "\"Die Showmaßnahmen der Regierung, wie aktuell die in dieser Form sinnlosen, ja sogar kontraproduktiven Massentests, erzeugen aber keine Zuversicht, im Gegenteil: Es steht zu befürchten, dass die Regierung das Land so schnurstracks in den dritten Lockdown nach Weihnachten führt.\"" ],
  "articleContentTranslated" : [ "466،350 شخصًا في النمسا بلا عمل ، 99،000 منهم بسبب الأزمة. يعمل حوالي 324000 شخص في أوقات عمل قصيرة. تستمر البطالة في النمسا في الارتفاع. ما مجموعه 466،350 شخصًا في النمسا بدون عمل ، أي أنهم مسجلون كعاطلين أو في دورة تدريبية من AMS.", "في مقارنة أسبوعية ، زاد هذا العدد بمقدار 9153 شخصًا. يبلغ عدد العاطلين عن العمل بسبب الأزمة حاليًا حوالي 99000 عاطل. تم تسجيل 401،249 شخصًا كعاطلين عن العمل في AMS.", "أعلنت وزارة العمل ، في بث يوم الثلاثاء ، أن هناك حاليا 65101 شخصا تحت التدريب. يمكن ملاحظة آثار الوباء بشكل خاص في أماكن الإقامة والمطاعم والخدمات الاقتصادية الأخرى وقطاعات البيع بالتجزئة.", "يستمر عدد الأشخاص الذين يعملون لوقت قصير في النمو بقوة. يعمل حاليًا 323،853 شخصًا لفترة قصيرة. وبالمقارنة الأسبوعية ، فإن هذا يمثل زيادة قدرها 47483 عاملاً بدوام قصير ، والتي ، وفقًا للوزارة ، ترجع أساسًا إلى التطبيق بأثر رجعي.", "تم دفع ما مجموعه حوالي 5.3 مليار يورو للعمل لفترات قصيرة مع كورونا حتى الآن. 9.1 مليار يورو تمت الموافقة عليها حاليًا. انتقادات ردت أحزاب المعارضة على انتقادات للحكومة وخاصة لوزيرة العمل كريستين أشباخر (ÖVP).", "وقال المتحدث الاجتماعي باسم SPÖ جوزيف موشيتش في بث يوم الثلاثاء \"الحكومة تنظر فقط\". هناك نقص في البرامج الاقتصادية وبرامج التوظيف الفعالة.", "وانتقد المتحدث الاجتماعي في SPÖ \"هذه الحكومة ، التي تبدو غارقة في الأمر ، تمسك بإجراءات مصغرة تضخمها عروض العلاقات العامة بدلاً من اتخاذ الإجراءات الضخمة الضرورية للغاية\".", "لم يتم تنفيذ مؤسسة العمل المعلن عنها على نطاق واسع. يحث Muchitsch على برامج إعادة التدريب ، على سبيل المثال لقطاع الرعاية وهجوم المتدربين والبرامج الخاصة للعاطلين عن العمل لفترات طويلة وبرامج للعاطلين عن العمل الأكبر سنًا.", "كما يكرر الدعوة إلى زيادة إعانات البطالة إلى 70 بالمائة. \"الأمر يتطلب أكثر من العلاقات العامة والمؤتمرات الصحفية والإعلانات. لا يجب إدارة البطالة فحسب ، بل يجب مكافحتها بفعالية.", "حان الوقت لتشمر عن سواعدك وتفعل شيئًا ، أيها الحكومة العزيزة ، \"يختتم ماتشيتش. المتحدثة باسم حزب الاتحاد الديمقراطي الأوراسي ، داغمار بيلاكوفيتش ، تتهم الحكومة الفيدرالية التي يقودها حزب ÖVP بـ\" التستر \".", "قال بيلاكوفيتش: \"منذ وقت ليس ببعيد ، أعلن مستشار حزب ÖVP وفريقه الحكومي أنه سيكون هناك قريبًا انتعاش اقتصادي في النمسا - ولكن لا يوجد شيء يمكن رؤيته - مرة أخرى مجرد نبوءات العلاقات العامة على ظهور مواطنينا\".", "\"أكثر من 9000 عاطل عن العمل و 47000 شخص إضافي يعملون لفترة قصيرة هي علامة تحذير على أن مستوى التوظيف في بلدنا يتجه نحو الهاوية\". بالنسبة للمتحدث الاجتماعي باسم NEOS ، جيرالد لواكر ، فإن الوزير أشباخر \"عديم التخطيط تمامًا ولا رؤية\".", "تفضل الحكومة زيادة معاشات التقاعد الفاخرة بدلاً من مساعدة ما يقرب من 500000 عاطل عن العمل على العودة إلى العمل. للقيام بذلك ، يجب أن يكون التركيز أخيرًا على مزيد من التدريب وإعادة التدريب.", "لا يمكن الحد من البطالة إلا إذا كان للاقتصاد على الأقل تلميحًا للقدرة على التنبؤ والثقة.", "\"إن إجراءات الحكومة الاستعراضية ، مثل الاختبارات الجماعية الحالية ، التي لا معنى لها بل وتؤدي إلى نتائج عكسية بهذه الطريقة ، لا تولد أي ثقة ، بل على العكس: يخشى أن تقود الحكومة البلاد مباشرة إلى الإغلاق الثالث بعد عيد الميلاد\"." ]
}